{
    "ふたたび、ふたりきり": "다시, 두 사람",
    "「よし、これで掃除も終わりだな。<br>　館長、手伝ってくれてありがとう」": "\"좋아, 이것으로 청소도 끝이구나.<br>관장, 도와줘서 고마워\"",
    "深夜。ブグローとふたりきりで、様々な話をした後。<br>すっかり忘れてしまっていた、教室の片付けをしていた。": "자정. 부글로우와 둘이서 다양한 이야기를 한 후. <br> 완전히 잊어버리고 있었던, 교실의 정리를 하고 있었다.",
    "「なに、ブグローの絵画教室の後は、いつも手伝ってるだろ」": "「뭐, 부글로우의 회화 교실 후에는, 언제나 도와주겠지」",
    "「それでもだよ。感謝の気持ちは伝えておかないとね。<br>　これからも世話になる訳だし」": "「그래도야. 감사의 기분은 전해두지 않으면.<br> 앞으로도 돌봐줄 것이고」",
    "「そうだな、改めてよろしく。<br>　ところで――」": "\"그렇구나, 다시 잘 부탁해.<br> 근데--\"",
    "「そのドレス、まだ脱がないのか？<br>　コンクールは終わったのに」": "\"그 드레스, 아직 벗지 않았나?<br>콩쿨은 끝났는데\"",
    "「う、そ、それは……！」": "「으, 그, 그건…",
    "「ほら、コンクール期間は、あまり見せられなかっただろう？<br>　お互い忙しかったし……」": "\"자, 콩쿨 기간은 그다지 보이지 않았을까?<br> 서로 바빴고......\"",
    "つまり、俺に見せるために、ずっと着てくれていたのか……？": "즉, 나에게 보여주기 위해서, 계속 입어 주고 있었던 것인가…",
    "「確かに、なかなか言う機会が無かったけど……。<br>　ドレス、本当に似合ってるよ、ブグロー」": "「확실히, 좀처럼 말할 기회가 없었지만… …",
    "「べ、別に、今さら褒めてくれなくっても……！<br>　そういうつもりで言った訳じゃないんだからさ……」": "「베, 별로, 지금조차 칭찬해 주지 않아도…",
    "慌てて否定するブグローの姿は、あまりにもかわいらしい。<br>感じた愛おしさのままに、そっと抱き締めると……。": "당황하고 부정하는 부글로우의 모습은 너무 귀엽다. <br>느낀 사랑스러움 그대로, 살짝 껴안으면…",
    "「もう……。本当に、そんなつもりはなかったんだけどな。<br>　でも、館長にそう言ってもらえて、嬉しいよ」": "「이젠…",
    "ブグローはゆっくりと身体を預けてきて、幸せそうに微笑む。": "부글로우는 천천히 몸을 맡기고 행복하게 미소한다.",
    "「コンクール最優秀賞も、おめでとう」": "\"콩쿠르 최우수상도 축하해\"",
    "しばらくの間、静かに頷き返してきたブグローと、<br>心地の良い無言の時間を堪能する……が。": "잠시 동안 조용히 되돌아 온 부글로와 <br> 기분 좋은 무언의 시간을 만끽한다…",
    "「……まったく。せっかくの雰囲気が台無しだよ。<br>　館長、きみのここは、どうしてこんなに硬くなっているのかな？」": "「… … 전혀. 모처럼의 분위기가 망칠거야.",
    "苦笑され、知らない間に勃起してしまっていることに気付く。<br>ブグローのかわいさを考えれば、不可抗力というものだろう。": "쓴웃음을 당하고 모르는 사이에 발기해 버리고 있는 것을 깨닫는다. 부글로우의 귀여움을 생각하면, 불가항력이라고 할 것이다.",
    "「まったく……いつでもどこでも盛るんだね、きみは？<br>　本当に、えっちなんだから」": "「전혀…",
    "まんざらでもなさそうなその言葉を肯定と捉え、<br>ブグローを優しく抱き上げる。そして、ゆっくりと衣装を乱し――": "만자라라도 없을 것 같은 그 말을 긍정으로 파악해, <br>부그로를 상냥하게 안아 준다. 그리고 천천히 의상을 흐트러뜨려――",
    "「えっちのためには、ムードというものをだね……。<br>　まぁ、もう今更なんだけどさ」": "「에치를 위해서는, 분위기라고 하는 것을 말이지…",
    "「楽しみで、仕方がないって感じのおちんちんをしてるね……。<br>　館長……いったい、どれだけ溜まってたんだい？」": "\"즐거움으로, 어쩔 수 없다는 느낌의 아저씨를 하고 있구나…….<br>관장……",
    "ペニスを秘部にこすりつけると、湿っているのがわかる。<br>呆れたような物言いの反面、ブグローも期待していたのだろう。": "페니스를 비부에 문지르면 젖은 것을 알 수 있다. <br> 어리석은 듯한 이야기의 반면, 부글로우도 기대하고 있었을 것이다.",
    "「これからも、ブグローと同じ時間を過ごせると思ったら、<br>　つい……な」": "「앞으로도, 부글로우와 같은 시간을 보낼 수 있다고 생각하면, <br>　그래…",
    "「っ……。い、いきなりそんなことを言うなんて、<br>　ズルいじゃないか……」": "「읏…",
    "「本当に、しょうがない人だよ……。<br>　まぁ、そういうところが、愛おしいんだけどね」": "「정말, 어쩔 수 없는 사람이야…",
    "言葉を交わしながら小刻みに腰を動かしていると、<br>秘部から漏れ出た愛液が、ぐちゅぐちゅと音を立て始めていた。": "말을 나누면서 작은 조각으로 허리를 움직이고 있으면, <br>비부에서 새어 나온 애액이, 빙글빙글 소리를 내기 시작하고 있었다.",
    "「わたしも、期待してなかったと言えば、ウソになる……。<br>　だから……館長、もう……いいよね？」": "「나도, 기대하고 있지 않았다고 하면, 거짓말이 된다…….<br>이니까…",
    "頷くと、ブグローは肉棒の切っ先を、自ら秘部の入口へと添える。<br>そして一気に――": "수긍하면 부글로우는 육봉의 절개를 스스로 비부의 입구에 곁들인다. <br>그리고 단번에――",
    "「ふぁっ、ああぁぁっ……！！」": "「후아, 아아아…",
    "ブグローが腰を下ろすと、すでに愛液で充分な潤滑を得た膣壁が、<br>根元まで一物を滑らせた。": "부글로우가 허리를 내리자, 이미 애액으로 충분한 윤활을 얻은 질벽이 <br>근원까지 물건을 미끄러뜨렸다.",
    "「はぁ、あぁっ……！　これだよ……<br>　わたしが、ずっと欲しかったのは……っ」": "「하아, 아아… … ! 이거야…",
    "「やっぱり……大きいね、館長のおちんちん……。<br>　挿れるだけでも、大変だ……」": "「역시…",
    "挿入の快感に震えながら、必死でしがみついて体勢を保持する。<br>それはブグローだけでなく、こちらも同じだ。": "삽입의 쾌감에 떨면서 필사적으로 달라붙어 자세를 유지한다. <br>그것은 부글로우 뿐만이 아니라, 이쪽도 같다.",
    "気を抜くとすぐに射精してしまいそうで、<br>腰を動かさず、呼吸が整うのを待とうとする。": "마음을 빼면 바로 사정해 버릴 것 같고, <br>허리를 움직이지 않고, 호흡이 정돈되는 것을 기다리려고 한다.",
    "「館長……どうして動かないの？<br>　一緒に、気持ち良くなるんじゃ、なかったのかい……？」": "「관장… … 어째서 움직이지 않는 거야?",
    "「わたしをその気にさせたのは、館長、なんだから……。<br>　最後まで、ちゃんと応えてくれよぅ……」": "「나를 그 신경 쓴 것은 관장, 뭐니까… …",
    "「仕方ないな……。そっちが、動いてくれないなら……<br>　このまま、わたしが……っ……！」": "\"어쩔 수 없구나……. 그쪽이, 움직여주지 않으면……",
    "「んぁっ、はっ、んっ、んんっ……。<br>　はぁ、あぁ……っ、あっ、うっ、ふぅっ、んっ……」": "\"응, 헉, 흠, 흠……",
    "「館長の、硬い、おちんちん……。ゆっくり、動いてる、<br>　だけなのに……奥まで、響いて……気持ち、いいっ……」": "「관장의, 딱딱한, 부드럽고…",
    "もはやこちらの返事を待たずに、<br>ブグローはゆっくりと腰を上下に動かし始める。": "더 이상 이 대답을 기다리지 않고, <br> 부글로우는 천천히 허리를 위아래로 움직이기 시작한다.",
    "熱に浮かされたように夢中で腰を動かす彼女の表情は<br>すっかり蕩けきっており、こちらの興奮をも刺激する。": "열에 떠오른 것처럼 열중하고 허리를 움직이는 그녀의 표정은 <br> 완전히 빠져 있어, 이쪽의 흥분을 자극한다.",
    "「はぁっ……あっ、んぁっ、あぁっ……！<br>　んんっ……か、館長っ……はぁ、あぁっ……」": "「하아… … 아, 응, 아아…",
    "「なんだか……館長に、挿れられてると……安心、するんだよ……。<br>　ずっと、傍に……いられるんだ、って……」": "「왠지… … 관장에게, 꽂혀 있으면…",
    "「だから……んっ、館長の、おちんちんで……。<br>　もっと、感じさせて……気持ち良くして、ほしいんだ……」": "「그러니까…",
    "視界にはもう、蕩けたブグローの顔しか映らない。<br>ストロークの度、淫らで甘い喘ぎ声が聞こえ、理性が溶かされていく。": "시야에는 이제 탕한 부글로우의 얼굴밖에 비치지 않는다. 스트로크 때마다 음란하고 달콤한 헐떡임 소리가 들려 이성이 녹아 간다.",
    "これが――コンクールで着飾っていた、藝術家の本性。<br>ブグローが、自分だけに見せてくれる、最も愛らしい姿。": "이것이――콘쿨로 착장하고 있던, 예술가의 본성. <br>부글로가, 자신만에게 보여 주는, 가장 사랑스러운 모습.",
    "「これ、いいっ……きもち、いいよ、館長っ……！<br>　このまま、えっちなこと……いっぱい、しよ……？」": "「이거, 괜찮아… … 기모치, 괜찮아, 관장님…",
    "「はぁっ、あっ、んぁっ、あんっ……！<br>　あっ、はっ、はぁっ、あぁっ……」": "「하아, 아, 응, 앙…",
    "「館長も……すっかり、蕩けた顔、してるね……？<br>　そんなに、わたしのナカ……きもちいいのかい……？」": "「관장도…",
    "肉棒を絞り上げるような動きに、もはや呻くことしか<br>できずにいると、ブグローは気を良くしたように微笑み囁く。": "육봉을 짜내는 듯한 움직임에, 더 이상 삼키는 것 밖에<br> 할 수 없으면, 부글로우는 신경 좋게 한 것처럼 미소 속삭인다.",
    "「ふふっ……館長の、今の顔……とっても、えっちだね……♡<br>　射精、我慢してるんだって……はっきり、わかる、よ……？」": "「후훗… … 관장의, 지금의 얼굴…",
    "「もう、イっちゃいそう、なんだろう……？<br>　素直に、言ってごらん……？」": "「이제, 괜찮을 것 같아, 뭐일까…",
    "甘く囁かれると同時に、熱を帯びた吐息が耳元に当たる。<br>この調子では、我慢を続けることも難しい……そう考え、小さく頷く。": "달콤하게 속삭이는 동시에, 열을 띤 한숨이 귓가에 닿는다. <br>이 음색에서는, 참을 것을 계속하는 것도 어렵다…",
    "「やっぱり、そうか……。わたしも……んっ、<br>　気持ちいいの、もっと欲しくて……もどかしい、から……」": "「역시, 그런가… … .나도…",
    "「おちんちん、ずぽずぽ、ぬぷぬぷ……。<br>　わたしの中で、こすって……気持ち良く、なって、いいんだぞ……？」": "\"오친친, 즈포즈포, 따끈따끈…….<br> 내 안에서 문지르고…",
    "慈愛を感じさせる微笑みに、このままではいけないと、<br>深呼吸をしようとした、その瞬間――": "자애를 느끼게 하는 미소에, 이대로는 되지 않으면,<br>심호흡을 하려고 했다, 그 순간――",
    "「んぁっ、あっ、ふぁっ、あぁっ……！<br>　一番深いところ、ずんずん……これ、すごすぎる……っ」": "「응, 아, 후아, 아아…",
    "「ほら、館長っ……おちんちん、きもちいいかい……？<br>　いっぱい、擦って、あげるからぁっ……んぁ、あっ、はぁんっ！」": "「자, 관장님…",
    "ブグローは突如腰の動きを速め、その小さな身体を<br>大きく上下させながら、凄まじいまでの快感を与えてくる。": "부글로우는 갑자기 허리의 움직임을 빨리 그 작은 신체를 <br> 크게 상하시키면서, 굉장한까지의 쾌감을 준다.",
    "「はっ、あっ、あぅっ、んんっ……！<br>　わたしも、おちんちん……すっごく、きもちよくて……」": "\"하, 아, 아, 흠……!",
    "「気を抜いたら、すぐに、イっちゃいそうだよっ……。<br>　んぁ、あっ、はぁっ、あぁぁっ……！」": "「마음을 빼면, 곧바로, 버릴 것 같아… …",
    "快楽を貪るような腰使いをしながらも、彼女は決して自分だけが<br>満足しようとはせずに、こちらも気にしてくれているようだ。": "쾌락을 탐하는 듯한 허리 사용을 하면서도, 그녀는 결코 자신만이<br>만족하려고 하지 않고, 이쪽도 신경 쓰고 있는 것 같다.",
    "「はっ、あっ、んっ、くぅっ……！　いつも一緒にいてくれる館長も、<br>　この、大きすぎるおちんちんも……両方、大好きなんだ……っ！」": "「헉, 아, 응, 쿠우… … !",
    "「だから、わたしと……一緒に、イって、ほしい……っ！<br>　一緒に、もっと……もっと、んあぁぁっ……！」": "「그러니까, 나와…",
    "肉棒への激しい刺激に留まらず、耳元で責め立てるように<br>甘い言葉が連発され、極度の興奮により視界がぐるぐると揺れる。": "육봉에의 격렬한 자극에 머무르지 않고, 귓가에서 비난하도록<br>달콤한 말이 연발되어 극도의 흥분에 의해 시야가 빙글빙글 흔들린다.",
    "「館長のおちんちん、わたしのなかで、膨らんで……っ、<br>　精液、出そうとしてるんだね……？」": "「관장의 오친친, 내 속에서 부풀어오르고…",
    "「いいよ、そのまま……わたしのなかに、いっぱいっ……！<br>　んっ、はっ、はぁっ、あぁっ……！」": "「괜찮아, 그대로…",
    "精嚢から精液がどくどくと生み出され、<br>肉棒は限界にまで膨張し、それが彼女の膣をさらに刺激する。": "정낭에서 정액이 두드러지면 만들어지고, <br> 육봉은 한계로까지 팽창해, 그것이 그녀의 질을 더욱 자극한다.",
    "「館長……わたしも、もう、限界だよ……。<br>　このまま……ぎゅっとしたまま、ふたりで……っ！」": "「관장… … 저도, 이제, 한계야…",
    "「あっ、はっ、んぁっ、はぁんっ……！<br>　ダメ、もうっ……館長、かんちょうっ……！」": "「아, 헉, 응, 하응……!<br> 안돼, 벌써…",
    "お互いに、もう限界だ――<br>そう自覚した途端、視界はチカチカと明滅して。": "서로, 이제 한계다--<br>그렇게 자각한 순간, 시야는 치카치카와 명멸해.",
    "「イクっ……イクぅっ……！　あっ、はっ、うぁっ、あぁっ……！<br>　ふぁっ、あ、あぁっ、はぁっ……あっ、あっ、うあぁ……っ！」": "「이쿠… … 익……",
    "愛しさや肉欲をすべて、精液と共に、膣内へ注ぎ込む。<br>爪が肩に食い込むほどに強く、ブグローに抱き締められながら。": "사랑스러움과 육욕을 모두 정액과 함께 질에 붓는다. <br> 손톱이 어깨에 박혀 있을 정도로 강하고, 부글로우에 안아 들으면서.",
    "「やれやれ……こんなに出したのか、きみは……。<br>　わたしの中におさまりきらなくて、溢れてるじゃないか……」": "\"이렇게 해줘… … 이렇게 내놓았는지, 너는……",
    "「まったく……本当にえっちだよ。<br>　付き合う身にもなってほしいものだね」": "「전혀… … 정말로 에치야.",
    "「えっ……！？」": "「엣……!?」",
    "どちらかといえば、最後まで乱れていたのはブグローの方では……？": "어느 쪽인가 하면 , 끝까지 흐트러져 있던 것은 부글로우의 쪽에서는…",
    "「むっ、なんだい、なにか言いたいことでもあるのかい？」": "「음, 뭐, 뭔가 말하고 싶은 것도 있는 것인가?」",
    "「い、いや、そういう訳では……」": "「아, 아니, 그런 이유로는…",
    "「うっ……。まぁ……うん。<br>　確かにわたしも、すごく興奮していたからね」": "「으……. 뭐… … 응.",
    "「今回は、お互い様ということにしておこうか。<br>　それならいいだろう？　館長」": "「이번은, 서로 같이 하는 것으로 해 두겠는가.<br>그렇다면 좋을까? 관장」",
    "何か言い返そうかとも思ったが、嬉しそうな微笑みを見て、<br>静かに抱き締め返すことで、肯定してみせる。": "뭔가 되돌릴 것이라고 생각했지만, 기쁜 것 같은 미소를 보고, <br>조용히 껴안는 것으로, 긍정해 보인다.",
    "「しかし……なんだろうね。今日はなんだか、<br>　えっちな美少女を見た時よりも、興奮したような気がするんだ……」": "「그러나…",
    "「つまり館長……もしかするときみは、わたしにとっての、<br>　えっちな美少女的な存在なんじゃないか……？」": "「즉 관장…",
    "「いや、さすがにそれは無理がありそうだが……」": "「아니, 과연 그것은 무리가 있을 것 같지만…",
    "「うーむ……ふふっ。でも、これは探求のしがいがありそうだ。<br>　そうは思わないかい？」": "「우음…",
    "そんな彼女の冗談をきっかけに、淫らな空気から一転して、<br>和やかで、安心感のある雰囲気に包まれる。": "그런 그녀의 농담을 계기로, 음란한 공기로부터 일전해, <br>화려하고, 안심감 있는 분위기에 휩싸인다.",
    "胸の中が安らぎと、温かな想いで満たされていくのを感じながら、<br>これからも彼女と一緒の日々が続くよう、祈るのだった。": "가슴 속이 평화롭고, 따뜻한 마음으로 채워져 가는 것을 느끼면서, <br>앞으로도 그녀와 함께의 나날이 계속되도록, 기도하는 것이었다."
}