{
    "甘く苦い香り": "달콤하고 쓴 향기",
    "ロダンとアングル、貴族で実業家のアルマンディーヌさんと共に、<br>執務室へ移動してお茶を楽しんでいた。": "로댕과 앵글, 귀족으로 사업가인 알만딘씨와 함께, <br>집무실로 이동해 차를 즐기고 있었다.",
    "「おいしい……！　噂には聞いていたけど……。<br>　濃厚な甘さのチョコレートが、舌の上でとろけて……。<br>　すごく後を引く味……」": "\"맛있다……! 소문은 듣고 있었지만……",
    "「つい夢中で食べちゃうこともあったかもしれない……。<br>　ちょっと危険な気がする」": "「마침내 열심히 먹어버리는 일도 있었을지도 모른다…",
    "「うふふっ。他のお菓子も色々扱っていますけれど、<br>　わたくしの店ではやっぱり、チョコレートが一番人気ですのよ。<br>　こちらのビターなものもいかが？」": "「우후훗. 다른 과자도 여러가지 취급하고 있습니다만, <br> 내 가게에서는 역시, 초콜릿이 제일 인기입니다.<br> 이쪽의 비터인 것도 어떻습니까?」",
    "「ビターチョコの方は、苦さの中に独特なうまみがあって……。<br>　また違う味わい深さを感じますね」": "\"비터 초콜렛 쪽은 쓴맛 속에 독특한 맛이 있어서…….<br> 또 다른 맛 깊이를 느끼네요\"",
    "「好みに合わせて選べるのね……それも人気の秘訣かしら」": "「 기호에 맞게 선택할 수 있네… … 그것도 인기의 비결일까」",
    "「チョコレートの製法は、代々我が家に伝わるものですの。<br>　今ほどの人気を得たのは、わたくしが跡を継いでからですが……。<br>　昔から変わらない味ですわ」": "「초콜릿의 제법은, 대대로 우리 집에 전해지는 것입니다.<br> 지금의 인기를 얻은 것은, 내가 흔적을 이어서부터입니다만…",
    "「特にこのバレンタインの時期、自分の作ったチョコレートが、<br>　愛を届けるための手助けになれることを、<br>　母はなによりも誇りに思っていました……」": "「특히 이 발렌타인의 시기, 자신이 만든 초콜릿이,<br> 사랑을 전달하기 위한 도움이 될 수 있는 것을,<br>어머니는 무엇보다 자랑스럽게 생각하고 있었습니다…",
    "遠い記憶を思い返すように言って、アルマンディーヌさんは、<br>胸に下げているロケットペンダントを開いた。": "먼 기억을 회상하라고 말하면서, 알만딘씨는, <br>가슴에 낮추고 있는 로켓 펜던트를 열었다.",
    "「それは……？<br>　中に入っているのは、小さな絵のようですが……」": "「그건…",
    "「母が遺してくれた、思い出の品ですわ。<br>　他界したのはもう何年も前ですが、このペンダントを見ていると、<br>　すぐ近くに母を感じられる気がしますの」": "\"어머니가 남겨준, 추억의 물건이에요.<br> 타계한 것은 이제 몇 년 전입니다만, 이 펜던트를 보고 있으면,<br> 곧 근처에 어머니를 느낄 수 있는 생각이 듭니다\"",
    "「……申し訳ありません」": "「……죄송합니다」",
    "「謝ることなんてございませんわ！<br>　むしろ、知ってほしいと思っていたくらいですの」": "「사과하는 건 없어요!<br> 오히려, 알고 싶었던 정도입니다」",
    "「事業が成功し、生活にゆとりができた今、<br>　アテネスのためにわたくしができることはないか……。<br>　そう思って、あなたに声をかけたのですから」": "「사업이 성공해, 생활에 여유가 생긴 지금,<br> 아테네스를 위해 내가 할 수 있는 것은 없을까…",
    "「そうでしたね……本当に、ご立派なお考えです」": "「그렇네요… … 정말로, 훌륭한 생각입니다」",
    "「そんな、よそよそしい言い方をしないでくださいまし。<br>　わたくしたち、歳も近いようですし……。<br>　敬語も使わなくていいんですのよ？」": "\"그런, 어리석은 말을 하지 마세요.<br>우리들, 나이도 가까운 것 같고.......<br>경어도 사용하지 않아도 돼요?\"",
    "「すぐに変えるのは、難しいですが……。<br>　善処します……」": "\"곧바로 바꾸는 것은 어렵지만.......<br>선처합니다......\"",
    "「私は自分の依頼人じゃないからいいかと思って、<br>　最初から普通に喋ってたみたい」": "「나는 자신의 의뢰인이 아니기 때문에 좋을까 생각하고,<br> 처음부터 보통으로 말하고 있었던 것 같아」",
    "「ええ、そのくらいの距離感で結構ですわ♪<br>　これもなにかの縁ですもの。仲良くいたしましょう！」": "「그래, 그 정도의 거리감으로 괜찮아요♪<br> 이것도 무언가의 인연입니다. 사이좋게 합시다!」",
    "……という感じで、終始なごやかな空気のまま、<br>気づけば日が傾くまで、お茶会は続いていた。": "… …",
    "「ロダンさん、いらっしゃいますー？」": "「로당씨, 계십니다ー？」",
    "「アルマンディーヌさん？<br>　今日はひとり……なのかな」": "\"알만딘 씨?<br> 오늘은 혼자......일까\"",
    "「ええ、昨日のお詫びをしに参りましたの。<br>　長々とお話しに付き合わせてしまって、申し訳ございません」": "「그래, 어제의 사과를 하러 왔어요.",
    "「ううん、気にしなくていいと思う。<br>　おかげでいい気分転換になったかもしれないよ」": "「응, 신경쓰지 않아도 된다고 생각한다.<br> 덕분에 좋은 기분 전환이 되었을지도 모르겠어」",
    "「それならよかったですわ。<br>　今日は改めて彫刻を拝見したいと思って、参りましたの」": "\"그렇다면 좋았어요.<br> 오늘은 다시 조각을 보고 싶어서 왔습니다\"",
    "「ここにあるロダンさんの彫刻……。<br>　どれも、愛を表現しているように見受けられます。<br>　そういうテーマで依頼されたんですの？」": "「여기에 있는 로댕씨의 조각…",
    "「バレンタインだから、っていうのもあるけど……。<br>　私が作りたいように作ってるだけかな」": "「발렌타인이니까, 라고 하는 것도 있지만…",
    "「私なりの愛を、表現してみようと思って。<br>　それで色々模索しながら作ってるはずだよ」": "\"나 나름의 사랑을, 표현해 보려고 생각해.<br> 그렇게 여러가지 모색하면서 만들고 있을 거야\"",
    "「愛……というと、そのお相手はやっぱり、館長さんですの？」": "「사랑…",
    "「……うん。そのつもり」": "\"……응. 그 생각\"",
    "「ちょっと不純な気もするけど……。<br>　この作品を見て、館長がなにかを感じてくれたらいいなって……。<br>　そういう気持ちも、ちょっとある」": "「잠깐 불순한 생각도 하는데… …",
    "「まあ、とってもけなげですわ……！<br>　わたくし、ロダンさんのこと全力で応援しますわね！」": "「뭐, 매우 힘들어요…",
    "「普通にしててもらった方が嬉しいかも……。<br>　騒がれると、さすがに恥ずかしい……」": "「보통으로 해주신 분이 기쁠지도… …",
    "「うふふっ。さて、素敵なお話も聞けましたし……。<br>　今度はアングルさんのところへ行ってまいりますわね。<br>　少し企画の相談がありますので」": "「우후훗. 그런데, 멋진 이야기도 들었고… …",
    "「そう……アルマンディーヌさんも忙しいみたいだね。<br>　私も、自分の仕事をちゃんとしたりしなかったりするよ。<br>　またね」": "「그래…",
    "「……お店の方でも、今度の美術館の企画を宣伝してくれるというお話、<br>　とてもありがたいです。きっと館長も喜びます……」": "「…",
    "「せっかく協力するんですもの。<br>　そのくらいのことは、喜んでやらせていただきますわ」": "「모처럼 협력하는 것입니다.<br> 그 정도는, 기뻐해 드리겠습니다」",
    "「それにしても……館長さんは幸せ者ですわね。<br>　アングルさんに、こんなにも尽くしてもらえるなんて」": "「그렇다고 해도… … 관장 씨는 행복한 사람이네요.",
    "「尽くして……って。<br>　いえ、私はただ、自分のやるべきことをしているだけで……」": "「전혀… … 라고.",
    "「あら、隠さなくてもいいんですのよ。<br>　館長さんのことを大事に想っているのでしょう？<br>　そのくらい、見ていればわかりますわ」": "\"어머, 숨기지 않아도 괜찮아요.<br>관장씨를 소중히 생각하고 있는 거죠?<br>그 정도, 보고 있으면 알겠어요\"",
    "「……そう言われると、否定はできませんが……」": "「… … 그렇게 말하면, 부정은 할 수 없습니다만…",
    "「あなたも立場があって、気苦労が尽きないでしょうね。<br>　私でよければ、なんなりと相談に乗りますわよ。<br>　お友達ですもの」": "\"당신도 입장이 있고, 기분이 들지 않을 것입니다.",
    "「……ありがとうございます。<br>　そう言ってくれる人がいるだけでも、気が楽になります」": "「… … 감사합니다.",
    "「恋はとっても素敵な感情ですもの！<br>　わたくし、成就するように応援いたしますわ！」": "「사랑은 매우 멋진 감정입니다!<br> 내가 성취하도록 응원하겠습니다!」",
    "「こ、恋とか大声で言わないでください……！<br>　すみません、この後も仕事がありますので、今日はそろそろ……」": "「이, 사랑이라든지 큰 소리로 말하지 말아주세요…",
    "「あらあら。じゃあお話の続きはまたいずれ、<br>　お茶でもしながら聞けることを期待してますわね」": "「어머. 그럼 이야기의 계속은 또 어쨌든, <br> 차라도 하면서 들을 수 있을 것을 기대하고 있군요」",
    "「……私も、楽しみにしています……。<br>　それでは……」": "\"……나도 기대하고 있습니다…….<br> 그럼…",
    "「……同じ相手を想う、ふたりの藝術家……ですか」": "「… … 같은 상대를 생각하는, 두 사람의 예술가…",
    "「これはなかなか、使えそうですわね……ふふふっ」": "「이것은 좀처럼, 사용할 수 있을 것 같네요… … 후후훗」"
}