{
    "重なる色、重なる想い": "겹치는 색, 겹치는 마음",
    "ここはミケランジェロのアトリエ。<br>ふたりの藝術家が肩を並べ、<br>言葉もないまま大きなキャンバスに筆を走らせていた。": "여기는 미켈란젤로의 아틀리에. <br>두 명의 예술가가 어깨를 늘어놓고,<br>말도 없는 채 큰 캔버스에 붓을 달리고 있었다.",
    "「…………」": "「…………」",
    "ひとりは、アトリエの主であるミケランジェロ。<br>そしてもうひとりは――": "한 사람은 아틀리에의 주인 미켈란젤로. <br>그리고 또 하나는――",
    "ミケランジェロと長い付き合いであり、<br>犬猿の仲でもあるラファエロだった。": "미켈란젤로와 긴 교제이며, <br>개 원숭이의 사이이기도 한 라파엘로였다.",
    "（……こいつと合作をするなんて企画を聞いた時は、<br>　ふざけるなと思ったが……。<br>　作業はこの上ないほどスムーズに進んでいる）": "(……이 녀석과 합작을 한다니 기획을 들었을 때는, <br>장난하지 말라고 생각했지만.......<br>작업은 굉장히 부드럽게 진행되고 있다)",
    "（互いの力量も技法もよく知っているからか、<br>　言葉を交わす必要すらなく、思い描いた通りの作品ができていく。<br>　癪だが、藝術家としての相性の良さは認めざるを得ないな）": "(서로의 역량도 기법도 잘 알고 있으니까,<br> 말을 나눌 필요도 없고, 생각 그린 대로의 작품이 만들어져 간다.<br> 버릇이지만, 예술가로서의 궁합의 좋은 점은 인정할 수밖에 없다)",
    "ミケランジェロとラファエロは、共に筆を動かし続ける。<br>時には片方の描いた箇所にもう片方が別の色を重ねることもあったが、<br>互いにそれも想定内であり、眉ひとつ動かすことはない。": "미켈란젤로와 라파엘로는 함께 붓을 계속 움직인다. <br> 때에는 한쪽이 그린 부분에 다른 한쪽이 다른 색을 겹칠 수도 있었지만,<br> 서로 그것도 상정내이며, 눈썹 하나 움직이는 것은 없다.",
    "むしろ、それぞれに自分の強みを最大限に活かしながら、<br>最初に決めた完成図を目指して、<br>ふたりで“ひとつの作品”を作り上げていく。": "오히려 각각 자신의 강점을 최대한 활용하면서, <br>처음에 정한 완성도를 목표로,<br>두가지로 “하나의 작품”을 만들어 가는 것이다.",
    "（……ミケとしたことが……悪くない気分だ。<br>　昔ならこんな風に思うことは絶対になかっただろうが……）": "(… … 미케로 한 것이… … 나쁘지 않은 기분이다.",
    "（ミケの生涯は、この手で芸術作品を作り続けるためにある。<br>　実家を出たのも、工房や騎士団に入って腕を磨いたのも、<br>　美術館に所属したのも、すべてそのためだったはずだ）": "(미케의 생애는, 이 손으로 예술 작품을 계속 만들기 위해서 있다.",
    "（自分の道を切り開くために、頼れるのは結局のところ自分だけだ。<br>　館長とも他の藝術家とも、ただの仕事上の付き合いだ……。<br>　そう思っていたが……）": "(자신의 길을 열기 위해 의지할 수 있는 것은 결국 자신뿐이다.",
    "考え事をしながらも、ミケランジェロの筆は滑らかに走る。<br>ラファエロと互いに視線を交わすことすらないまま、<br>渾然一体となって傑作を完成させていく。": "생각을 하면서도 미켈란젤로의 붓은 부드럽게 달린다. 라파엘로와 서로 시선을 교차하는 일조차 없는 채, 혼연 일체가 되어 걸작을 완성시켜 간다.",
    "（……よりにもよって、ラファエロと合作か。<br>　ふっ……昔のミケが聞いたら顔を真っ赤にするだろうな）": "(……에 따라 라파엘로와 합작인가.",
    "（変わりたいなんて思ったこともないはずなのにな。<br>　まったく、お前のせいだぞ。<br>　館長――）": "(바뀌고 싶다고 생각한 적도 없을 것인데.<br> 완전히, 너의 탓이다.<br>관장--)",
    "ふたりの手が同時に動き、<br>キャンバスへそれぞれに最後の一筆を入れた――": "두 손이 동시에 움직이고, <br>캔버스에 각각에 마지막 한 필을 넣었다--",
    "「……ふう……」": "「… … 후우…",
    "その瞬間、ふたりは緊張の糸が切れたようにその場へ座り込んだ。<br>もう長い時間絵を描くことに没頭していたためか、<br>どちらも消耗している。": "그 순간 두 사람은 긴장의 실이 끊어진 것처럼 그 자리에 앉았다. <br>이제 오랫동안 그림을 그리는 것에 몰두했기 때문에,<br> 어느쪽도 소모되고 있다.",
    "そのまま少しの間、ふたりは黙って完成品を見上げていたが、<br>先にラファエロの方が口を開いた。": "그냥 잠시 동안 두 사람은 침묵으로 완성품을 올려다보고 있었지만, <br>먼저 라파엘로가 입을 열었다.",
    "「ぼくは、館長のことが好きだ」": "「나는 관장을 좋아한다」",
    "「は？<br>　……いきなりなんだ」": "\"하?<br>......갑자기 뭐야\"",
    "「というか、なぜミケに言う。<br>　お前が誰を好きだろうと、ミケには関係ないだろうが」": "\"라고 할까, 왜 미케에게 말한다.",
    "「本当に関係ないなら言わないさ。<br>　きみもぼくと同じ気持ちなんだろう？<br>　だから言ったんだ」": "「정말 관계가 없다면 말하지 마.",
    "「……！」": "「……!」",
    "「…………そうだな」": "「…………그렇구나」",
    "「否定しないんだね」": "「부정하지 않구나」",
    "「……以前はムキになって否定したこともあったが、<br>　あれから色々あってミケも成長した。<br>　自分の気持ちを自覚できるくらいにはな」": "「…",
    "「それに、お前が堂々と本心を言い切っている目の前で、<br>　照れ隠しの嘘などついたらミケの格が落ちる」": "\"게다가, 너가 당당히 본심을 단언하고 있는 눈앞에서, <br> 빛나는 숨겨진 거짓말 등 붙으면 미케의 격이 떨어진다\"",
    "「だから言ってやる。<br>　……ミケも、館長が好きだ」": "「그러니까 말한다.<br>… … 미케도 관장을 좋아한다」",
    "「なるほどね……成長したって自分で言うだけあるよ。<br>　やっぱり、今のミケランジェロは侮れないなぁ」": "「과연… … 성장했다고 스스로 말할 뿐이야.",
    "微笑みながら肩をすくめるラファエロを、<br>ミケランジェロはじろりと睨んで小さく鼻を鳴らす。": "미소를 지으며 어깨를 으쓱하는 라파엘로를,<br>미켈란젤로는 조금씩 노려보며 작고 코를 울린다.",
    "「一応言っておくが……。<br>　お前の気持ちなら、聞かなくてもわかっていた。<br>　この絵を描きながら、ミケも感じたからな」": "「일단 말해 두는데…",
    "「ああ。<br>　ぼくたちは、同じ想いを筆に乗せていた。<br>　そうでなければ、あそこまで息の合った描き方はできない」": "「아.",
    "「お前と息が合うなんて、忌々しいことだがな。<br>　……まあ、事実だ」": "「너와 숨이 맞는다니, 바쁜 일이지만.<br>… … 뭐, 사실이다」",
    "「この合作は美術館からの依頼だからね。<br>　ぼくらは依頼主である館長のことを想い、<br>　感謝と愛しさを筆に乗せたんだ」": "「이 합작은 미술관으로부터의 의뢰이니까요.",
    "「……ミケが否定できないと思って、何度も言うな。<br>　さすがに恥ずかしいだろうが」": "「… … 미케가 부정할 수 없다고 생각해, 몇번이나 말하지 마.",
    "「それで、なんでわざわざミケに宣言したんだ？<br>　恋敵への宣戦布告のつもりか？」": "\"그래서, 왜 일부러 미케에게 선언한 거야?<br> 연적에게 선전 포고할 생각인가?\"",
    "「そうなるね。<br>　ミケランジェロも真剣に館長を想っているのがわかった以上、<br>　ハッキリ言っておきたかったんだ」": "「그렇게 되네.<br> 미켈란젤로도 진지하게 관장을 생각하고 있는 것을 알았던 이상,<br> 확실히 말해 두고 싶었어」",
    "「ぼくは館長にとって唯一無二の存在になりたいと思ってるよ。<br>　藝術家としても……個人的な愛情を交わす相手としてもね」": "「나는 관장에게 있어서 유일무이의 존재가 되고 싶다.<br>예술가로서도……개인적인 애정을 나누는 상대로서도」",
    "そう断言して、ラファエロは柔和に微笑んだ。<br>その微笑みはミケランジェロでさえも一瞬見惚れてしまうほど、<br>魅力的なものだった。": "그렇게 단언하고, 라파엘로는 온화하게 미소를 지었다. <br>그 미소는 미켈란젤로조차도 순식간에 반해 버릴 정도로,<br>매력적인 것이었다.",
    "（くそっ、ミケがラファエロに見とれるなんて……。<br>　だが……個人的な意見を抜きにして客観的に考えれば、<br>　こいつ自身が魅力的なのは自明の事実だ）": "(젠장, 미케가 라파엘로로 볼 수 있다니…",
    "（藝術家としてなら、ミケは誰にも負けてはいない。<br>　……今までは、ただそれだけで良かった。<br>　ミケは藝術家としての自分以外、どうでも良かったんだから）": "(예술가로서라면, 미케는 누구에게도 지고 있지 않다.<br>……지금까지는, 단지 그것만으로 좋았다.",
    "（しかし、ひとりの女として……<br>　恋敵として戦うことを考えたら、ミケはラファエロどころか、<br>　他の藝術家たちにも勝てるとは思えん……）": "(그러나, 혼자의 여자로서…",
    "（そもそも勝つとはなんだ？　勝ってどうする？<br>　ミケはどうしたいんだ？　館長と……どうなりたいんだ？）": "(원래 이긴다고는 뭐야? 이기는 어떻게 하는가?<br> 미케는 어떻게 하고 싶어? 관장과…",
    "「……戸惑ってるみたいだね、ミケランジェロ。<br>　でも、それは真剣に自分と向き合ってる証拠だ。<br>　悪い傾向じゃない」": "「… … 당황스러워하는 것 같네, 미켈란젤로.",
    "「きっときみは、その悩みに答えを出す必要があるんだ。<br>　ぼくとミケランジェロは友達同士ではないけど……。<br>　きみが答えを見つけられるように、心から応援してるよ」": "\"반드시는, 그 고민에 대답을 낼 필요가 있다.<br>우리 미켈란젤로는 친구끼리가 아니지만…",
    "「なっ……なに？」": "「뭐… … 뭐야?」",
    "「言うべきことは言ったし、ぼくは帰るよ。<br>　ひとりで落ち着いて考えるといい」": "\"말해야 할 것은 말했고, 나는 돌아갈 거야.<br> 혼자서 진정해 생각하면 좋다\"",
    "「ま、待て！<br>　なんなんだ、いったい。<br>　お前にアドバイスされる筋合いはないぞ」": "「뭐, 기다려!<br> 뭐야, 도대체.",
    "「あいにくだけど、これは別にアドバイスじゃないよ。<br>　さっさとこっちに来いって急かしてるんだ」": "\"불행히도, 이것은 별로 어드바이스가 아니야.",
    "「は？」": "「하?」",
    "「館長とどうなりたいのか、自分の中で答えを出す。<br>　それができて初めて、きみはゴールに向かって走り出せる訳だろう？」": "「관장과 어떻게 되고 싶은지, 자신 속에서 대답을 낸다.<br> 그렇게 되어 처음으로, 너는 골을 향해 달릴 수 있을까?」",
    "「きみがスタートでもたついているからといって、<br>　その隙に逃げ切るのはぼくの美意識に反するからね。<br>　さっさと同じラインに立ってもらわないと」": "「너가 스타트에서도 붙어 있다고 해서, <br> 그 틈으로 도망치는 것은 나의 미의식에 반하기 때문에.<br> 빨리 같은 라인에 서주지 않으면」",
    "「ただし、きみを待って遠慮するつもりはないよ。<br>　ぼくも館長には自分の望むままにアプローチしていく。<br>　もしもきみが立ち止まるなら、容赦なく置いていくだけさ」": "\"그러나 너를 기다리고 삼가할 생각은 없어.",
    "「う……っ」": "「으…",
    "（こいつ……ミケが自信をなくしているのもわかったうえで、<br>　尻を叩いてきたのか……くそっ。<br>　悔しいが、なにも言い返せん……）": "(이녀석…",
    "「わかった。<br>　……お前の言う通り、ひとりで考えてみる。<br>　絵の受け渡しはこっちでやっておく」": "「알았어.<br>…",
    "「ああ。<br>　それじゃ、失礼するよ」": "\"아.<br> 그럼, 무례해\"",
    "「……礼は言わんぞ、ラファエロ。<br>　お前もそんなものは求めていないだろうからな」": "「… … 예는 말하지, 라파엘로.",
    "（ラファエロの言う通り、躊躇して立ち止まっている暇はない。<br>　勝手に劣等感を抱いて落ち込んで自滅するなんて、アホのすることだ）": "(라파엘로가 말하는 대로, 망설이고 멈추고 있을 틈은 없다.",
    "（……ミケは少なくとも、館長を他の女に取られたくない。<br>　ということはつまり、もっと親密に……<br>　特別に想い合う、恋人の関係になりたいんだろうか？）": "(……미케는 적어도, 관장을 다른 여자에게 취하고 싶지 않다.<br>라는 것은 즉, 더 친밀하게…",
    "（……こ、恋人……ううむ。実感がなさすぎる。<br>　今までの人生で全く考えたことがないからな……。<br>　だが、逃げる訳にはいかん。向き合わなくては……）": "(……이, 연인…",
    "その後、夕方にアンジェラが絵を引き取りに来るまでの間、<br>ミケランジェロはずっと首をひねって悩み続けていた。": "그 후 저녁에 안젤라가 그림을 끌어올 때까지의 사이, 미켈란젤로는 계속 목을 뒤틀어 계속 고민하고 있었다."
}