{
    "実現可能な恋愛成就へと": "실현 가능한 연애 성취로",
    "多種多様な文化が混じり合うエグゾティ地区。<br>だいたいいつもなにかしらのイベントをやっているが、<br>今は着物を着ている人が多く見られる。": "다양한 문화가 섞인 이그조티 지구. <br>정말 좋은 건 뭔가의 이벤트를 하고 있지만,<br>지금은 기모노를 입고 있는 사람이 많이 볼 수 있다.",
    "「わぁ……すごい。<br>　こんなに人がいるなら、わたしなんか紛れちゃうね。<br>　ふふっ、よかった」": "「와아…",
    "「でも、みんな綺麗な服……カタチは似てるけど、模様が違う。<br>　刺繍が入った服を着ている人もいるし……。<br>　どうやって縫ってるんだろう……すごく時間がかかりそう」": "「하지만, 모두 예쁜 옷…… 형태는 비슷하지만, 모양이 다르다.",
    "「あ、ほら、肌に龍の刺繍が入った人も――」": "「아, 자, 피부에 용의 자수가 들어간 사람도――」",
    "「あれはジロジロ見ちゃいけない。<br>　それよりも、見たいものがあったんじゃないのか？」": "「저것은 지로지로 봐 버리지 않는다.<br> 그보다도, 보고 싶은 것이 있었던 것이 아닌가?」",
    "「あ、うん。セキエンが言ってたんだけど、<br>　お正月の飾り物や食べ物を見てみたい。<br>　絵の参考になるかもしれないし」": "\"아, 응. 세키엔이 말했는데, <br> 새해의 장식물이나 음식을 보고 싶다.<br> 그림의 참고가 될지도 모르고\"",
    "「作り方とか、食べ方とか、そういう人間の動きが知りたいんだ。<br>　目に見えるものだけじゃなくて、もっとこう、本質に近いもの。<br>　仕組みとか、成り立ちとか、なんでそうなったのかとか――」": "「만드는 방법이라든가, 먹는 방법이라든가, 그러한 인간의 움직임을 알고 싶어.",
    "「ああ、それなら実際に試してみるのが一番だ。<br>　それじゃあ……」": "「아아, 그렇다면 실제로 시험해 보는 것이 제일이다.<br> 그럼......」",
    "周囲を見回すと、あちこちに異国の屋台。<br>着物を着た人が集まっているのは特定の店のようだ。<br>食べ物や服やアクセサリーが売られている。": "주위를 둘러보면, 여기저기 이국의 포장마차. <br>기모노를 입은 사람이 모여 있는 것은 특정 가게 같다. <br>음식과 옷과 액세서리가 팔리고 있다.",
    "「じゃあ、まずは服から――」": "「그럼, 우선은 옷에서――」",
    "「……………………」": "「……………………」",
    "「……まずは異国の料理から勉強してみようか」": "「… … 우선은 이국의 요리로부터 공부해 보자」",
    "「…………そうする」": "「…………그렇게 한다」",
    "「これ……おいしい！<br>　パスタとは違う、スープヌードル……？」": "「이거… … 맛있다!",
    "「ウドンという料理らしいけど、確かにうまいな……」": "「우동이라는 요리인 것 같지만, 확실히 좋네…",
    "「このスープの上に乗ってる、白いものは……ライスケーキかな？」": "「이 스프 위에 타고 있는, 하얀 것은… … 라이스 케이크일까?」",
    "「気をつけろ！　それは危険な食べ物だと教わった！<br>　毎年、何人も殺している恐ろしい――」": "\"조심하라! 그것은 위험한 음식이라고 가르쳤다!<br> 매년 몇 명이나 죽이고 있는 무서운--\"",
    "「はむっ……ん、おいしい。<br>　モチモチしてて、よく伸びる。ライスの塊なのに。<br>　これは、お正月に食べるものなの？」": "「하무… … 응, 맛있다.",
    "「冬の保存食として重宝されていたそうだ。<br>　ゴッホが食べても問題ないなら……」": "「겨울의 보존식으로서 편리하고 있었다고 한다.<br> 고흐가 먹어도 문제 없다면…",
    "「んっ……！？　ゴホッ！　ゴホッ！<br>　なんだこれは……喉に、詰まる……！！」": "「응……!? 고호! 고호!",
    "「大丈夫、館長！？<br>　お水、お水……！！」": "\"괜찮아, 관장!?<br> 물, 물......!!\"",
    "「このつぶつぶの塊は……何だろう？」": "「이 중얼거리는 덩어리는… … 무엇일까?」",
    "「待ってくれ、ガイドブックによると、そのオセチの具材は……。<br>　魚の卵らしいが、なぜこんなものを……？」": "「기다려줘, 가이드북에 의하면, 그 오세치의 재료는…",
    "「あ、でもおいしい。ちょっとしょっぱいね。<br>　見たことないものばかりだけど、丁寧に作られてるのがわかるよ。<br>　うん、おいしい……」": "「아, 하지만 맛있다. 조금 짠구나.",
    "「これは……小さな看板？<br>　浮世絵が描かれた板……この板がキャンバス？<br>　どれも、すごく上手」": "「이것은… … 작은 간판?<br> 우키요에가 그려진 판…",
    "「これは遊具らしい。<br>　バドミントンみたいに羽根を打ち合うそうだ」": "\"이것은 놀이기구인 것 같다.<br> 배드민턴처럼 날개를 치는 것 같다\"",
    "「こんな素敵な絵が描かれた板を使って？<br>　そんな、もったいない……」": "「이런 멋진 그림이 그려진 판을 사용해?<br> 그런, 아까워…",
    "「……もしかして、このくらいの絵ならいくらでも描けるのかな？<br>　だから使い潰しても平気とか……だとしたらすごい国だよね」": "「… … 혹시, 이 정도의 그림이라면 얼마든지 그릴 수 있을까?",
    "「すごい……すごい！<br>　見たことのない文化がたくさん……全部、すごい！」": "「대단해… … 대단해!<br> 본 적이 없는 문화가 많이…",
    "「こんな世界があったなんて！<br>　やっぱりわたしの知識なんか、大したことない……！」": "「이런 세계가 있었다니!",
    "いつものように自分を卑下するゴッホだが、その表情は笑っていた。<br>全力で楽しんでいる彼女は、普段見せない顔を見せてくれる。<br>これは一緒に来て正解だった――": "평소처럼 자신을 비하하는 고흐이지만, 그 표정은 웃고 있었다. <br>전력으로 즐기고 있는 그녀는 평소 보이지 않는 얼굴을 보여준다. <br>이것은 함께 와서 정답이었다――",
    "「わっ、すごい人だかり……なにかのイベント？」": "「와, 굉장한 사람만… … 뭔가의 이벤트?」",
    "「あっちに神殿のようなものがあるらしい。<br>　そこで願い事を叶えてもらうよう、神様に祈るんだとか」": "「저쪽에 신전과 같은 것이 있는 것 같다.<br> 거기서 소원을 이루도록, 하나님께 기도한다든가」",
    "「みんなコインを持ってるね。コインを神様に捧げるのかな。<br>　願い事……か。うん、行ってみよう」": "\"모두 동전을 가지고 있네. 동전을 하나님께 바치는 것일까.<br>소원사……?",
    "異存はなかったので、人の流れに沿ってその神殿まで行く。<br>行列ができているようで、少し待つことになったが……。": "이존은 없었기 때문에 사람의 흐름을 따라 그 성전까지 간다. <br>행렬이 되어 있는 것 같고, 조금 기다리게 되었지만…….",
    "木造の神殿の前には、コインを入れる箱が置かれ、<br>鈴が吊り下げられていた。箱にコインを入れて、<br>鈴を鳴らし、手を合わせて祈るのがマナーだそうだ。": "목조 신전 앞에는 동전을 넣는 상자가 놓여져 <br> 종이 매달려 있었다. 상자에 동전을 넣고, <br> 벨을 울리고, 손을 맞춰 기도하는 것이 매너라고 한다.",
    "「…………………………………………」": "「…………………………………………」",
    "願いを心に浮かべ、異国の神に祈りを捧げた。": "소원을 마음에 떠올려 이국의 신에게 기도를 바쳤다.",
    "「……うん、祈ったよ。<br>　願い事、叶うといいな」": "\"……응, 기도했어.",
    "「じゃあ、戻ろうか。<br>　帰りに珍しい服や小物を買って帰りたいから」": "「그럼, 돌아올까.<br> 돌아가기에 드문 옷이나 소품을 사서 돌아가고 싶으니까」",
    "「あぁ、わかった」": "「아아, 알았다」",
    "人混みから離れ、神殿のすみっこに移動した。<br>硬貨を投げる音と、手を叩く音、それから大きな鈴を鳴らす音――。<br>普段あまり聞かない音が絶え間なく続いている。": "혼잡에서 벗어나 성전의 스미코로 이동했다. <br> 동전을 던지는 소리와 손을 두드리는 소리, 그리고 큰 벨을 울리는 소리--. <br>평소별로 듣지 않는 소리가 끊임없이 계속되고 있다.",
    "「……ねぇ。<br>　館長は、どんな願い事をお祈りしたの？」": "「… … 네.",
    "「わたしはね……その、<br>　“今年も一年、ずっと館長と仲良くできますように”って――」": "「나는 말이야…",
    "「……なんて、わたしなんかが願っていいことじゃないよね。<br>　でも、無理な願いだからこそ、祈らなきゃって。<br>　実現可能な願いなら、実現できちゃうし」": "「…",
    "「なら、その願い事も実現可能だ」": "「그렇다면 그 소원도 실현 가능하다」",
    "「そ、そうかな？<br>　無理だと思うよ……」": "「그, 그럴까?<br>무리라고 생각해…",
    "「今日のゴッホはとても積極的だった。<br>　異国の文化を学ぶ――というより、楽しむ姿はいつもとは違っていた。<br>　なにか心境の変化でもあったのか？」": "「오늘의 고흐는 매우 적극적이었다.<br> 이국의 문화를 배우는――라기보다, 즐기는 모습은 평소와는 달랐다.",
    "「わたし自身はいつもと変わらないよ」": "\"내 자신은 평소와 다르지 않아\"",
    "「でも、もし違うとしたら……この着物のおかげかも。<br>　まるで異国の人になったみたいで、とても気分がよかったの」": "「하지만, 만약 다르다고 하면… … 이 기모노 덕분일지도.",
    "「だから、館長の言うとおり、実現可能だって思え――」": "「그러니까, 관장이 말했듯이, 실현 가능하다고 생각해――」",
    "「ねぇねぇ、どんなことお願いしたの？」": "「저기, 무슨 일 부탁했어?」",
    "「言うわけないだろ。<br>　お願い事は口に出したら叶わなくなるって言うだろ？」": "「말할 수 없겠지.",
    "「あ、そういえばそうだったわね～ふふふ――」": "「아, 그러고 보니 그랬구나~후후후――」",
    "「…………そう、だったの？」": "「…………그래, 이었어?」",
    "「どうしよう、わたし、言っちゃった……」": "「어쩌지, 나, 말해버렸어…",
    "「やっぱり、わたしには分不相応な願いだったんだ。<br>　ううん、むしろ余計な期待しなくていいから、気が楽かも。<br>　でも、だと今年は館長とは仲良くなれないってこと……？」": "「역시, 나에게는 분부 상응한 소원이었어.",
    "「そ、そんなことはない！」": "「그, 그런 일은 없다!」",
    "「実現可能な願いなら、実現すればいいって言ってただろう。<br>　ゴッホの願いは充分実現可能だから」": "「실현 가능한 소원이라면, 실현하면 좋다고 말했을 것이다.<br> 고흐의 소원은 충분히 실현 가능하니까」",
    "「……そう、かな？」": "「… … 그래,일까?」",
    "「ゴッホには無理だとしても、俺が叶えてみせる。<br>　だから心配するな」": "「고흐에게는 무리라고 해도, 내가 실현해 보인다.<br>이니까 걱정하지 말아」",
    "「館長……」": "「관장…",
    "「……うん。<br>　お祈りの効果あったかも。<br>　喋っても少しなら大丈夫、だよね」": "「…",
    "「あと、わたしもちょっとだけ頑張ってみる。<br>　実現可能にするために」": "\"그리고, 나도 조금 노력해 본다.<br> 실현 가능하게 하기 위해서\"",
    "「館長、今年もよろしくね<br>　できれば、来年も、再来年も――」": "「관장, 올해도 잘부탁해<br> 할 수 있으면, 내년도, 재내년도――」",
    "こちらを見るゴッホに強く頷き、神殿をあとにする。<br>それから日が暮れるまで、エグゾティの文化を堪能したのだった――": "이쪽을 보는 고흐에 강하게 수긍하고 성전을 뒤로 한다. 그럼 날이 살 때까지, 이그조티의 문화를 만끽한 것이었다――"
}