{
    "衝突！？": "충돌! ?",
    "オータムアートフェスティバルの会場準備も進み、<br>コンクール開催まで、あと数日と迫った頃のことだった。": "오텀 아트 페스티벌의 회장 준비도 진행되어 <br>콩쿠르 개최까지, 며칠 후 다가올 무렵이었다.",
    "（このドレスも着慣れてきたわね……。<br>　しばらく普段から着ておこう、というのはブグローさんの発案だけど、<br>　確かに効果があったのかも）": "(이 드레스도 익숙해져 왔네…",
    "「そうだ、アングル！　そのドレスのことなんだけど。<br>　もしも死の芸術が出た時にも、すぐに動けるように、<br>　普段から着て慣らしておいた方がいいんじゃないか？」": "「그렇다, 앵글! 그 드레스의 일이지만.<br> 만약 죽음의 예술이 나왔을 때에도, 곧바로 움직일 수 있도록,<br> 평상시부터 입고 익숙해져 두는 것이 좋지 않을까?」",
    "「そう？　……確かに、非常事態は起こり得るものね。<br>　じゃあ、お互いしばらくの間は、このドレスを普段着にしましょうか」": "\"그래?......확실히, 비상사태는 일어날 수 있겠지.<br> 그럼, 서로 잠시 동안은, 이 드레스를 평상복으로 합시다\"",
    "「えっ？<br>　“お互い”？」": "\"엣?<br>\"서로\"?\"",
    "「……私とブグローさん、ふたりの話でしょう？<br>　違うの？」": "「…",
    "「あ……そっか、その通りだね。<br>　あは、あははは……」": "「아…",
    "（……くうっ！<br>　しまったぁ……！<br>　その流れだと当然、わたしもドレス着る羽目になるのか……！）": "(…… 윽!<br> 버렸어…",
    "（……今思うとあれって、私のドレスを、あと何度か見たいから、<br>　その機会を作るために提案してたような気がするわね……。<br>　ブグローさんなら、そのくらいするわ……）": "(…",
    "（……あら？<br>　なにかしら。<br>　議会の目の前で、騒ぐ声が聞こえる……？）": "(…...어머?",
    "「ヌードアート反対ー！！<br>　ヌードアート反対ー！！<br>　市議会は、ただちにコンクールのテーマを撤回せよー！！」": "\"누드 아트 반대-!!<br> 누드 아트 반대-!!!<br> 시의회는 즉시 콩쿨의 테마를 철회하라-!!\"",
    "「な、なに？<br>　この騒ぎは……」": "「뭐, 뭐야?<br> 이 소란은…",
    "議会の前に集まっていたのは、デモ団体だった。<br>その構成メンバーは主に女性が中心となっているようだ。<br>皆、手製のプラカードや横断幕を掲げている。": "의회 앞에 모여 있던 것은 데모 단체였다. <br>그 구성 멤버는 주로 여성이 중심이 되어 있는 것 같다. <br>모두, 수제 플래카드나 횡단막을 내걸고 있다.",
    "「年に一度のフェスティバル！<br>　しかも市が主催するコンクールで、<br>　ヌードなどという品性下劣なテーマを扱うなんて！」": "「1년에 1회의 페스티벌!",
    "「わたくしたちは、断固として反対いたします！！」": "「우리들은 단호하게 반대하겠습니다!!」",
    "先頭に立っているリーダーらしき女性が大声で吼えると、<br>集団のメンバーたちが、それに唱和する。": "선두에 서 있는 리더다운 여성이 큰 소리로 울부짖으면, <br>집단의 멤버들이, 그것에 창화한다.",
    "「なにがヌードよ、どこのエロオヤジが決めたの！？<br>　私たちのアテネスが下品な街だと思われるのは絶対に嫌！」": "「뭐가 누드야, 어디의 에로아야지가 결정했어!?<br>우리의 아테네스가 저속한 거리라고 생각되는 것은 절대로 싫어!」",
    "「その通り！　こんなコンクールなんて決して認めません！<br>　撤回されるまで、わたくしたちは戦い続けます！<br>　こんな風にっ！！」": "「그대로! 이런 콩쿨은 결코 인정하지 않습니다!<br> 철회될 때까지, 우리는 계속 싸워요!<br>이런 식으로!",
    "リーダーは掲示板に貼られていた、コンクールのポスターを破り捨てた。<br>それを見た他の参加者たちも、近くのポスターを破ろうとし始める。": "지도자는 게시판에 붙어 있던 콩쿨의 포스터를 버렸다. <br>그것을 본 다른 참가자들도 근처의 포스터를 깨려고 하기 시작한다.",
    "「あっ……！<br>　ちょっと！<br>　やめなさい！」": "「아… … !<br> 조금!",
    "アングルがデモ集団の前に飛び出すと、<br>参加者たちの視線が一斉にアングルに集まった。": "앵글이 시위 집단 앞으로 튀어나오자, <br>참가자들의 시선이 일제히 앵글에 모였다.",
    "「あなたはアングル議員！<br>　ちょうどよろしい。<br>　コンクールのテーマを、ただちに変更なさい！」": "\"당신은 앵글 의원! <br> 그냥 괜찮아.<br> 콩쿨의 테마를 즉시 변경하세요!\"",
    "「私にそんな権限はありません。<br>　仮にあったとしても、あなたたちの言うことは聞きません」": "\"나에게 그런 권한이 없습니다.",
    "「なんですって！？<br>　わたくしたちも市民の一員よ！<br>　民意を無視するつもり！？」": "「뭐라고요!?<br>우리도 시민의 일원이야!<br>민의를 무시할 생각!?」",
    "「公的な掲示物を無断で破損するのは違法行為よ。<br>　市民であろうと、法を守らない人に従うつもりはないわ。<br>　違法行為を伴うデモは認めません。ただちに解散なさい」": "「공적인 게시물을 무단으로 파손하는 것은 위법 행위야.",
    "「うっ……」": "「으…",
    "「なにをごちゃごちゃ言ってるのよ！<br>　こんなコンクールのポスターなんて、いくらでも破ってやるわ！！」": "\"무엇을 엉망으로 말하고 있어!",
    "「あっ、ちょっと……！<br>　ま、待ちなさい！」": "「아, 잠깐…",
    "リーダーが声をかけるが、加熱した参加者たちはとまらない。<br>むしろ破壊活動は瞬く間にエスカレートしていき、<br>ポスターだけでなく掲示板まで蹴り壊されていく。": "리더가 말을 걸지만 가열한 참가자들은 멈추지 않는다. 오히려 파괴 활동은 순식간에 에스컬레이트 해 가고, 포스터뿐만 아니라 게시판까지 걷어차고 끊어져 간다.",
    "「……！」": "「……!」",
    "（まずい、参加者が興奮して暴徒化しつつある……！<br>　もう開催まで何日もないっていうのに……。<br>　早くとめないと、コンクールの開催も危ぶまれるかも……）": "(우선, 참가자가 흥분하고 폭도화하고 있다……!<br> 이제 개최까지 며칠도 없다고 하는데…",
    "（ひとまず、市警を呼びに行きましょう……。<br>　私ひとりで、この人たちを無傷で取り押さえることはできない。<br>　急がなくちゃ……！）": "(일단, 시경을 부르러 갑시다…",
    "「……という感じのことが、今朝あったの。<br>　それから市警が間に入ってデモをとめてくれたおかげで、<br>　事なきを得たんだけど……」": "「… … 라고 하는 느낌이, 오늘 아침 있었어.",
    "事態が治まった後、絵画教室を訪れたアングルの話を聞いて、<br>ブグローは肩を落とした。": "사태가 다스린 후, 회화 교실을 방문한 앵글의 이야기를 듣고, <br>부글로는 어깨를 떨어뜨렸다.",
    "「くぅ……そういう人間がいるのはわかっていたが、<br>　まさか、そこまでやられるとは……」": "「쿠우…",
    "「だが、ヌードを描いた作品なんて、ずっと昔からあるじゃないか。<br>　その中には芸術史に影響を与えた歴史的な名作も数多い。<br>　短絡的にいやらしいと決めつけるなんて……！」": "「하지만, 누드를 그린 작품은, 쭉 옛날부터 있잖아.",
    "「ポスターや掲示板を破壊したのは明らかにやり過ぎだけど……。<br>　ただ、彼女たちの主張そのものについては、<br>　簡単に否定できないところもあるのよね……」": "「포스터나 게시판을 파괴한 것은 분명히 지나치지만… …",
    "「性に関する倫理観を統一するのは難しいわ……。<br>　デモ参加者の中には、子を持つ親も少なからずいたようだし。<br>　悪影響を指摘する声もあったみたいでね……」": "「성에 관한 윤리관을 통일하는 것은 어려워… …",
    "「う……うーん。それを言われると困るなぁ。<br>　必ずしも悪影響が出るとは言い切れないとは思うけど……。<br>　わたしたちは独身だし、親の気持ちを推し量るのは難しいね」": "「으…",
    "「……でも、立場が違うからといって、<br>　そこで対話を諦める訳にはいかないわ……。<br>　全て拒むのも、全て受け入れるのも間違ってる」": "「…",
    "「だって市民というのは、立場が違う人たちの共同体だもの……。<br>　全員が満足できるとまではいかなくても、納得できるような、<br>　いい落としどころを見つけたいわ……」": "\"그래도 시민이라는 건 입장이 다른 사람들의 공동체인 것……",
    "「その気持ちはわかるけど……。<br>　具体的に、どうするつもりなんだい？」": "「그 기분은 알겠지만… …",
    "「……それなのよね……どうしようかしら……」": "「… … 그거야…",
    "「そんなの、断固として戦うべきですっ！！」": "「그런데, 단호하게 싸워야 합니다!!」",
    "ふたりが顔を見合わせて考え込んでいると、<br>隠れて話を聞いていたのか、生徒たちが駆け寄ってきた。": "두 사람이 얼굴을 맞대고 생각하고 있으면, <br>숨어 이야기를 듣고 있었는지, 학생들이 달려왔다.",
    "「わっ！？<br>　き、きみたち……！」": "「왓!?<br>　키, 너희들…",
    "「ヌードの素晴らしさを先生たちは教えてくれたじゃないですか！<br>　それを知らない人たちのせいで、コンクールが台無しになるなんて、<br>　俺はとても耐えられません……！」": "「누드의 훌륭함을 선생님들은 가르쳐 주었잖아요!<br> 이를 모르는 사람들 때문에, 콩쿨이 망치게 된다니,<br> 나는 너무 참을 수 없습니다…",
    "「どうかお願いです、戦ってください！<br>　先生たちなら、それができます！」": "「부디 부탁합니다, 싸워 주세요!<br> 선생님들이라면, 그럴 수 있습니다!",
    "生徒たちの熱いエールを受けて、<br>アングルとブグローは互いに目配せした。": "학생들의 뜨거운 에일을 받고, <br>앵글과 부글로우는 서로 눈에 띄게 했다.",
    "「戦う、か……そうね。<br>　正面からぶつかってみるしかないかも。<br>　まずは言葉を尽くして……ね」": "「싸우는,… … 그래.",
    "「ああ。<br>　わたしも同じことを考えていたよ。<br>　うん、戦いにも色々あるさ」": "「아아.<br> 내가 똑같은 생각을 했어.",
    "「生徒のみんなの絵をコンクールに送るためにも、<br>　わたしたちが折れる訳にはいかない。<br>　やろう、アングル！」": "\"학생 모두의 그림을 콩쿠르에 보내기 위해서도, <br>우리가 꺾일 수는 없다.<br>하자, 앵글!\"",
    "ブグローの呼びかけに、アングルはしっかりと頷き返す。<br>生徒たちの願いを前に、互いの気持ちはひとつだった。": "부글로우의 부름에, 앵글은 확실히 고개를 끄덕인다. <br>학생들의 소원을 앞두고, 서로의 기분은 하나였다.",
    "「まずは美少女の素晴らしさを、みっちり教え込むところからだ！<br>　とりあえずいつも通り、パンツから始めようじゃないか！」": "「우선은 미소녀의 훌륭함을, 제대로 가르치는 곳으로부터다!",
    "「……考えてること、違ったわ……」": "「… … 생각하는 것, 달랐어…",
    "……気持ち“は”ひとつだった。": "… … 기분“은” 하나였다."
}