{
    "変わる色、変わる想い": "변하는 색, 변하는 마음",
    "大貴族による視察、ミケランジェロとラファエロの合作の公開、<br>議会主催のパーティー……。<br>慌ただしい１日だったが、今回も無事に乗り切ることができた。": "대귀족에 의한 시찰, 미켈란젤로와 라파엘로의 합작의 공개,<br>의회 주최의 파티… <br> 당황한 하루였지만, 이번에도 무사히 극복할 수 있었다.",
    "パーティーの後、美術館に戻って今日の記録を付けていると、<br>夜更けだというのに、廊下から人の気配を感じた。<br>こんな時間に誰だろうかと気にかかり、廊下へ出てみる。": "파티 후, 미술관으로 돌아가 오늘의 기록을 붙이고 있으면,<br>밤새기다는데, 복도로부터 사람의 기색을 느꼈다. <br>이런 시간에 누구일까 궁금해서 복도로 나간다.",
    "「…………」": "「…………」",
    "ドアを開けると、ミケランジェロが廊下に佇んでいるのが見えた。<br>合作をお披露目した際にも着ていたドレス姿のままだ。": "문을 열자 미켈란젤로가 복도에 자리 잡고 있는 것이 보였다. <br>합작을 선보였을 때에도 입고 있던 드레스 모습의 아직.",
    "まだこちらに気づいていないようだが、その横顔はどこか不安げだ。<br>服装のせいもあってか、いつもの彼女とは雰囲気が違い、<br>儚げなものを感じさせる。": "아직 이쪽을 눈치채지 못한 것 같지만, 그 옆모습은 어딘가 불안하다. <br>복장의 탓도 있을까, 평소의 그녀와는 분위기가 달라,<br>바쁜 것을 느끼게 한다.",
    "「……ここまで来て臆病風に吹かれるな、ミケランジェロ。<br>　気合いを入れろ……よし！」": "「…",
    "自分に言い聞かせるように呟いて、ミケランジェロは振り向いた。<br>すると当然と言うべきか、彼女を見ていたこちらと目が合う。": "자신에게 말하게 하기 위해 중얼거렸고, 미켈란젤로는 돌아보았다. <br>하면 당연히 말해야 할지, 그녀를 보고 있던 이쪽과 눈이 맞는다.",
    "「うわっ！？<br>　か、館長……！？」": "「우와!?<br>　인가, 관장……!?」",
    "ミケランジェロは声を上げて驚いたが、<br>すぐに呆れたようなジト目でこちらを睨んできた。": "미켈란젤로는 목소리를 올리고 놀랐지만, <br>곧 깨어난 듯한 지토 눈으로 이쪽을 노려보았다.",
    "「昼間もあれだけ忙しかったのに、まだ働いていたのか？<br>　執務室の明かりがついていたから予想はしていたが……。<br>　仕事中毒はこれだから……」": "\"낮에도 그렇게 바빴던데, 아직 일하고 있었는지?<br> 집무실의 불빛이 붙어 있었기 때문에 예상은 하고 있었지만…",
    "「仕事中毒って、ミケランジェロがそれを言うか？<br>　……でも、お前なりに心配してくれているんだろうな。<br>　すまない、気をつけるよ」": "「일 중독은, 미켈란젤로가 그것을 말할까?<br>…",
    "「ふん……」": "「흠…",
    "ミケランジェロの不器用な優しさにも、もうすっかり慣れてきた。<br>その気持ちを汲んで軽く謝ると、勢いをそがれた様子で、<br>彼女は小さく鼻を鳴らした。": "미켈란젤로의 서투른 상냥함에도 이미 완전히 익숙해져 왔다. <br>그 기분을 펌핑하고 가볍게 사과하자, 기세를 떠올린 모습으로,<br>그녀는 작게 코를 울렸다.",
    "「しかし、いつからそこにいたんだ？<br>　なにか用があるなら声をかけてくれれば良かったのに」": "「그러나 언제부터 거기에 있었어?",
    "「か、軽く言うな！<br>　そんな簡単に踏ん切りがつくか！」": "「아니, 가볍게 말하지 말아라!<br>그렇게 간단하게 짓밟을 수 있을까!」",
    "「踏ん切りって、なんだそりゃ……」": "「짓밟고, 뭐야 그거야…",
    "「あっ……い、いや、それはだな。<br>　あれだ、仕事の邪魔をしたら悪いと……」": "\"아……아, 아니, 그건구나.",
    "今夜のミケランジェロはどうも歯切れが悪い。<br>なにか言いたいことがあるのだろうとは思うが、<br>流石にその真意までは読み取れない。": "오늘 밤의 미켈란젤로는 아무래도 찢어지지 않는다. <br>무엇인가 말하고 싶은 것이 있을 것이라고는 생각하지만,<br>유석에 그 진의까지는 읽을 수 없다.",
    "「とりあえず立ち話もなんだし、部屋に入ったらどうだ？<br>　仕事はもう終わったし」": "\"일단 서 이야기도 뭐고, 방에 들어가면 어때?<br> 일은 이제 끝났고\"",
    "「そ、そうか。<br>　……いいだろう」": "「그, 그래.<br>… … 좋을 것이다」",
    "ミケランジェロはぎこちなく頷きながらも、素直に執務室へ入ってきた。": "미켈란젤로는 어색하게 수긍하면서도 솔직하게 집무실에 들어왔다.",
    "……ミケランジェロと向かい合うようにソファへ座ってから、<br>しばし気まずい沈黙が流れた。": "…… 미켈란젤로와 마주보도록 소파에 앉고 나서, <br> 잠시 어색한 침묵이 흘렀다.",
    "ミケランジェロはしきりに体を揺らして、<br>落ち着かない様子を露わにしている。<br>こんなにそわそわしている姿を見るのは珍しい。": "미켈란젤로는 자꾸 몸을 흔들며 <br> 침착하지 않는 모습을 드러내고 있다. <br>이렇게 어슬렁거리는 모습을 보는 것은 드물다.",
    "「なあ、ミケランジェロ――」": "「뭐, 미켈란젤로――」",
    "「やる」": "\"할\"",
    "こちらが沈黙に耐えかねて話を切り出そうとしたのを遮って、<br>ミケランジェロは紙袋を手渡してきた。<br>渡すというより突き出すような強引さだ。": "이쪽이 침묵을 견디기 힘들어 이야기를 잘라내려고 한 것을 막아, <br>미켈란젤로는 종이봉투를 건네왔다. <br> 건네준다고 하는 것보다 돌출하는 것 같은 강인함이다.",
    "「あ、ああ……くれるのか？<br>　ありがとう。<br>　開けてもいいか？」": "「아, 아아… … 주는 것인가?",
    "ミケランジェロは黙って頷いた。<br>その反応を見てから、紙袋を開けてみる。": "미켈란젤로는 조용히 수긍했다. <br> 그 반응을 보고 종이봉투를 열어보자.",
    "袋の中から出てきたのは、１本のワインだった。<br>瓶に貼られたラベルを見て、思わず目を見張る。<br>有名な高級品のワインだ。": "가방 안에서 나온 것은 한 와인이었다. <br>병에 붙여진 라벨을 보고, 무심코 눈을 바라본다. <br>유명한 고급품의 와인이다.",
    "「お前を労いたくて、これを渡しに来たんだ。<br>　用は済んだから、ミケはもう……」": "「너를 힘내고 싶어서, 이것을 건네주러 왔어.<br>용은 끝났으니까, 미케는 이제…",
    "ミケランジェロはそそくさと立ち上がりかけたが、<br>その瞬間なにかに気付いたように動きをとめた。": "미켈란젤로는 소소함과 일어섰지만, <br>그 순간 왠지 눈치챘듯 움직임을 멈췄다.",
    "（……ここで逃げたら、いつものミケと変わらん。<br>　ラファエロの奴にあれだけ発破をかけられておいて、<br>　これ以上情けない真似ができるか）": "(……여기서 도망치면, 평소의 미케와 변하지.",
    "「……館長っ！」": "「……관장!」",
    "「ど、どうした？」": "「어, 어떻게 했어?」",
    "やけに力がこもった声で呼ばれ、<br>少し困惑しながらもミケランジェロを見つめ返す。": "화상에 힘이 담긴 목소리로 불려, <br>조금 당황하면서도 미켈란젤로를 바라본다.",
    "「……お前さえ良ければ……。<br>　そのワイン、ふたりで飲まないか？」": "「… … 너조차 좋으면…",
    "「良ければもなにも……。<br>　俺も同じことを言おうと思っていたんだ。<br>　今グラスを用意するよ」": "「좋으면 뭐든지…",
    "「そ、そうか……うん」": "「그, 그래… … 응」",
    "どことなく嬉しそうなミケランジェロの声を聞きつつ、<br>ふたり分のグラスを取りに向かった。": "어쩔 수 없이 기쁜 듯한 미켈란젤로의 목소리를 들으면서, <br>두 분의 유리를 잡으러 향했다.",
    "ワインを酌み交わしながら、ミケランジェロと色々な話をした。<br>今回はちょうど節目の日だったということもあり、<br>話の主な内容は過去を振り返るものだ。": "와인을 어우러지면서 미켈란젤로와 다양한 이야기를 했다. <br>이번은 단지 고비의 날이었다는 것도 있어,<br>화의 주요한 내용은 과거를 되돌아보는 것이다.",
    "「お前ときたら、色んな事件に首を突っ込みたがるんだからな。<br>　おかげで何度大変な目に遭ってきたことか……」": "\"너 때때로, 여러가지 사건에 목을 돌진하고 싶기 때문이야.",
    "「おいおい、人をトラブルメイカーみたいに言うなよ。<br>　事件の方からやって来るんだから仕方ないだろう」": "「어이어이, 사람을 트러블 메이커처럼 말하지 말아라.",
    "「お前がお人好しなせいで巻き込まれることも多いだろう？<br>　まあ、そのおかげで助かった者も多い訳だし、<br>　それがお前のいいところでもあるが……」": "\"너가 친근한 탓에 말려들어가는 일도 많겠지?",
    "酒が入っているせいか、ミケランジェロは普段よりも饒舌だ。<br>珍しく素直に褒められて、少し照れくさくなる。": "술이 들어있는 탓인지, 미켈란젤로는 평소보다 양설이다. <br> 드물게 솔직하게 칭찬받고 조금 부끄러워진다.",
    "が、ミケランジェロはそこで一旦言葉を切ると、<br>じっと手元のグラスに視線を落とした。<br>その目は不思議と、どこか遠くを見ているようでもある。": "하지만, 미켈란젤로는 거기서 일단 말을 끊자, <br> 가만히 수중의 글라스에 시선을 떨어뜨렸다. <br>그 눈은 신기하고 어딘가 멀리 보고 있는 것 같다.",
    "「……なあ館長。<br>　ミケはな、芸術以外なにもいらないと思っていたんだ」": "「… … 뭐 관장.",
    "「ああ……そう公言していたのも何度か聞いたな」": "「아아…",
    "「慣れ合うのは嫌いだったし、創作に無関係なことには興味なかった。<br>　美術館に所属した以上必要な仕事はするが、<br>　お前とも他の藝術家とも、仕事上の付き合いだと思っていた」": "「익숙해지는 것은 싫었고, 창작에 무관한 것에는 흥미 없었다.<br>미술관에 소속한 이상 필요한 일은 하지만,<br>너도 다른 예술가와도, 일상의 교제라고 생각하고 있었다」",
    "「誰にも惑わされることなく、この命が尽きるまで、<br>　ひとつでも多くの作品を作り続けることだけが望みで……。<br>　それだけのために生きていたはずだった」": "「누구에게도 당황하지 않고, 이 생명이 다할 때까지, <br> 하나라도 많은 작품을 계속 만드는 것만이 소망으로…",
    "「全部過去形で言うってことは、今は違うんだな？」": "「전부 과거형으로 말한다는 것은, 지금은 다르구나?」",
    "「……ふんっ。<br>　聞くまでもないことを尋ねるのは無粋だぞ」": "「… … 흠.",
    "「そりゃ悪かった」": "\"그렇게 나빴다\"",
    "軽口を叩きながらも、ミケランジェロの変化を思うと素直に感動する。<br>当初は周囲に対して壁を作っていたミケランジェロだが、<br>今では自然に仲間と支え合えるまでになっている。": "경구를 두드리면서도 미켈란젤로의 변화를 생각하면 솔직하게 감동한다. <br>당초는 주위에 대해서 벽을 만들고 있던 미켈란젤로이지만,<br>지금은 자연스럽게 동료와 지지할 수 있을 때까지 되어 있다.",
    "照れ隠しを言ったり、余計な悪態を吐いたりする癖のせいで、<br>誤解されることが多いのは今でも変わらないが……。<br>それでも、ずいぶんと雰囲気が柔らかくなったと思う。": "수줍음을 말하거나 불필요한 악태를 토하거나 하는 버릇 때문에,<br>오해되는 경우가 많은 것은 지금도 변하지 않지만....... 그럼에도 불구하고 분위기가 부드러워졌다고 생각합니다.",
    "「……お前のせいだぞ」": "「… … 네 잘못이야」",
    "じろりとこちらの顔を睨みつけて、<br>ミケランジェロはワインを一気にあおった。": "천천히 이쪽의 얼굴을 노려보고, <br>미켈란젤로는 와인을 단번에 찔렀다.",
    "「んくっ……ふう。<br>　お前がミケをかき乱しているんだ。<br>　出会ってから今までずっと……」": "「응쿵… … 후우.",
    "「ふんっ。なーにがラファエロとの合作だ。<br>　昔のミケが聞いたら、怒り狂って叩き返していたところだぞ。<br>　そこのところ、ちゃんとわかってるのか？」": "\"흠. 뭐가 라파엘로와의 합작이다.<br> 옛 미케가 들으면, 분노 미쳐서 되돌아가고 있던 곳이야.<br> 거기서, 제대로 알고 있는 것인가?\"",
    "酔いが回っているのか、ミケランジェロは絡み酒が入ってきたようだ。<br>詰め寄ってくるのを軽く手で制しながら、頷き返す。": "취기가 돌고 있는지 미켈란젤로는 얽힌 술이 들어온 것 같다. <br> 채워 오는 것을 가볍게 손으로 억누르면서 되돌아 간다.",
    "「ふたりの仲が微妙だってことは、もちろん前から知ってるさ。<br>　ただ、最近のふたりを見ていると、<br>　以前と違って息が合っているように思えたから――」": "「두 사람의 사이가 미묘하다는 것은, 물론 전부터 알고 있어.",
    "「それもお前のせいだ、館長。<br>　……お前のせいというか、お前のためというか……」": "「그것도 너 때문에, 관장.<br>…",
    "「うん？<br>　……俺のために？」": "\"응?<br>……나를 위해서?\"",
    "「そうだとしたら、感謝しなきゃいけないな。<br>　俺や美術館のためにふたりが手を取り合ってくれたのなら、<br>　これほど心強いことはない」": "「그렇다면, 감사해야 한다.",
    "「……ああ？<br>　お前、わかってないな？」": "「… … 아아?",
    "ミケランジェロはずいっとこちらに顔を近づけ、<br>片手で胸倉を掴んできた。": "미켈란젤로는 쭉 이쪽에 얼굴을 가까이 하고, <br>한 손으로 가슴창을 잡아왔다.",
    "「ミケも大概だが、お前も鈍い奴だ。<br>　自覚させる必要があるな。<br>　……ミケに感謝しているというなら、責任を取ってもらうぞ」": "「미케도 대략이지만, 너도 둔한 녀석이다.",
    "「せ、責任？<br>　なんのことを言って……」": "「어, 책임?<br>무슨 말을 하고…",
    "その疑問を最後まで言葉にすることはできなかった。<br>なぜなら――": "그 의문을 끝까지 말할 수 없었다. <br>왜냐하면――",
    "「ん……っ」": "「응…",
    "ミケランジェロが、強引に唇を重ねてきたからだ。": "미켈란젤로가 억지로 입술을 거듭해 왔기 때문이다.",
    "突然のキスに驚き、全身が硬直する。<br>そんなこちらの反応をよそに、ミケランジェロは唇を離すと、<br>猫のように胸元へすり寄ってきた。": "갑작스런 키스에 놀라, 전신이 경직한다. <br>그런 이쪽의 반응을 살짝, 미켈란젤로는 입술을 놓으면,<br>고양이처럼 가슴 팍에 들러왔다.",
    "「……お前は本当に罪作りな奴だ。<br>　一生をかけて、ミケに償ってもらうぞ……？」": "「…",
    "穏やかでない言葉を漏らしながらも、<br>ミケランジェロは柔らかな微笑みを浮かべ、<br>こちらの胸板に頬を寄せて甘え続ける。": "부드러운 말을 흘리면서도, 미켈란젤로는 부드러운 미소를 띄고, 이쪽의 흉판에 뺨을 대고 달게 한다.",
    "こんなにも甘えてくるのは、酔っ払っているせいなのだろうか？<br>いつものミケランジェロなら、ここまで早く酔いはしないはずだが……。<br>ここ数日の疲れが出たのか、それとも酔ったフリなのか。": "이렇게 응석해 오는 것은 술취한 탓일까? <br>평소의 미켈란젤로라면, 여기까지 빨리 술취하지 않을 것이다지만… <br>지금 며칠의 피로가 나왔는지, 아니면 취한 척인가.",
    "どちらにしても、その素直な好意を拒む理由はどこにもない。<br>今日はこのまま朝までミケランジェロと過ごすことになるだろう。<br>そんな甘い予感が胸をよぎっていた。": "어느 쪽이든, 그 솔직한 호의를 거부하는 이유는 어디에도 없다. <br>오늘은 이대로 아침까지 미켈란젤로와 보내게 될 것이다. <br>그런 달콤한 예감이 가슴을 찡그리고 있었다."
}