{
    "正義の名探偵": "정의의 명탐정",
    "「なんとか上手く武器を扱えるようになってきたけど、<br>　まだまだ安定しないなあ」": "\"어쩐지 능숙한 무기를 취급할 수 있게 되었지만, <br> 아직 안정되지 않은구나\"",
    "「これでは実戦で使えそうにないよ」": "「이것은 실전에서 사용할 수 있을 것 같지 않아」",
    "一通りの訓練を終え、エグゾティ地区に戻ってきていた。": "한가지의 훈련을 끝내고, 이그조티 지구에 돌아오고 있었다.",
    "「だけど、かなり上達したじゃないか。<br>　引き続き練習すればすぐに使いこなせそうだな。<br>　今日はこれぐらいでいいんじゃないか？」": "「그렇지만, 꽤 능숙한 게 아닐까.",
    "「いや、館長に明日も付き合ってもらうのは悪いからね。<br>　なんとか今日中にモノにしたいんだ」": "「아니, 관장에게 내일도 사귀게 하는 것은 나쁘니까.<br> 어떻게든 오늘 안에 물건으로 하고 싶어」",
    "「明日も付き合うとは言ってないけどな」": "「내일도 사귀겠다고는 말하지 않았지만」",
    "「ええっ！？<br>　でもまあ、確かにそうか……」": "「에엣!?<br>이지만 뭐, 확실히 그런가…",
    "「冗談だ。<br>　予定を確認する必要はあるが、満足いくまで付き合うよ」": "「농담이다.<br>예정을 확인할 필요는 있지만, 만족할 때까지 사귀겠어」",
    "「いや、もしかするとわたしには<br>　館長への甘えがあるのかもしれない。<br>　やっぱり今日中になんとかしてみせるさ」": "\"아니, 어쩌면 나에게는<br>관장에의 응석이 있을지도 모른다.<br>역시 오늘 안에 어떻게든 보여줄게\"",
    "「気づけば館長には世話をかけてばかりだ。<br>　いくら普段は妖怪事件の解決を手伝っているとはいえ、<br>　さすがに申し訳ない」": "\"깨달으면 관장에게는 돌봐 뿐.",
    "「妖怪事件の解決を手伝ってもらった覚えは一切ないのだが？」": "「요괴 사건의 해결을 돕는 기억은 전혀 없지만?」",
    "「またまた～！<br>　館長は冗談が上手だなあ！」": "\"또 또~!<br>관장은 농담이 잘하구나!\"",
    "「もちろん、死の芸術関連の事件では世話になっているけどな」": "\"물론 죽음의 예술 관련 사건으로는 돌봐지고 있지만\"",
    "「改めて、なにか館長の役に立ちたいと思うよ。<br>　妖怪関連で困ったことがあったら言ってほしい」": "\"다시 뭔가 관장의 도움이 되고 싶다.",
    "「妖怪のことはいいから、とりあえず今日のことについて考えよう」": "「요괴는 좋으니까, 우선 오늘의 일에 대해 생각하자」",
    "「ああ。<br>　やはりもう少し練習してみようとおも……」": "「아.",
    "セキエンがそう言いかけたとき、<br>街のどこかで、なにかが弾けるような、聞き慣れない音がした。": "세키엔이 그렇게 말했을 때, <br>거리의 어딘가에서, 뭔가를 연주할 수 있는, 익숙하지 않은 소리가 났다.",
    "「なんだあれはー！」": "「뭐야 그건ー!」",
    "「もしかして幽霊かー！？」": "「혹시 유령인가!?」",
    "「幽霊とは物騒だね。<br>　もし誰かが騒ぎを起こしているなら、はた迷惑な奴だ」": "「유령과는 어색해.",
    "「どの口が言うんだ。<br>　さっき、セキエン自身が幽霊騒動を起こしていただろ」": "「어느 입이 말하는 거야.<br> 아까, 세키엔 자신이 유령 소동을 일으키고 있었겠지」",
    "「そういえばそうだった。<br>　でも今回はわたしじゃないよ」": "\"그러고 보니 그랬어.<br> 이번엔 내가 아니야\"",
    "「知っている。目の前にいるんだからな。<br>　もしかしたら死の芸術かもしれない。様子を見に行くぞ！」": "\"알고 있다. 눈앞에 있으니까.<br> 혹시 죽음의 예술일지도 모른다. 모습을 보러 갈거야!\"",
    "「あるいは妖怪が出現したのかもしれない！<br>　もしそうだとしたら、逃げる前に見つけないと！」": "\"혹은 요괴가 출현했을지도 모른다!<br> 만약 그렇다고 하면, 도망치기 전에 찾아내지 않으면!\"",
    "「それはないと思うが、とにかく急ごう！」": "\"그건 없다고 생각하지만 어쨌든 서두르자!\"",
    "「誰か助けて～！<br>　開かずの金庫を開けたらなにかが出てきたの！」": "\"누군가 도와줘~!<br> 열지 않고 금고를 열면 뭔가 나왔어!\"",
    "騒ぎは質屋の前で起きていた。<br>禍々しい気配を漂わせる物体を前に、店員さんが腰を抜かしている。<br>明らかに死の芸術だ。": "소란은 전당포 앞에서 일어났다. <br>시끄러운 기색을 풍기는 물체를 앞에, 점원씨가 허리를 빼고 있다. <br>분명히 죽음의 예술이다.",
    "「妖怪ではなかったか。<br>　よし、わたしが死の芸術を倒す」": "\"요괴가 아니었나.<br> 좋아, 내가 죽음의 예술을 쓰러뜨린다\"",
    "「頼んだ。相手はわりと強敵のようだ。<br>　セキエンは武器に集中してくれ」": "「부탁했다. 상대는 꽤 강적인 것 같다. <br>세키엔은 무기에 집중해줘」",
    "「ん？　館長はなにか別のことをするような口ぶりだね」": "「응? 관장은 뭔가 다른 일을 하는 듯한 말이다」",
    "「あぁ。腰を抜かしている店員さんを安全な場所に避難させる」": "\"아. 허리를 빼고 있는 점원을 안전한 장소로 피난시킨다\"",
    "「それは危険すぎる！<br>　下手に動いたら館長が狙われかねない！」": "\"그건 너무 위험해!<br> 잘못 움직이면 관장이 노릴 수 있어!\"",
    "「だが、なにもしないわけにはいかないだろう！」": "「하지만, 아무것도 하지 않을 수는 없겠지!」",
    "駆けだして、店員さんと死の芸術の間に割って入る。": "달려가 점원과 죽음의 예술 사이에 나누어 들어간다.",
    "と、そのとき。<br>視界いっぱいに死の芸術の姿が広がった。": "그리고 그때. <br> 시야 가득 죽음의 예술의 모습이 퍼졌다.",
    "「館長！」": "「관장!」",
    "「大丈夫、大丈夫だ。<br>　館長も、街の人も、わたしが守る！」": "「괜찮아, 괜찮다.<br>관장도, 거리의 사람도, 내가 지킨다!」",
    "もう駄目だ、そう思った次の瞬間――": "벌써 안돼, 그렇게 생각한 다음 순간――",
    "死の芸術から瘴気が立ちのぼり、セキエンの持つ筒に吸い込まれる。": "죽음의 예술에서 속기가 서서 세키엔이 가진 통에 흡입된다.",
    "そして死の芸術は、一瞬のあいだ縮んだかと思うと破裂する。<br>急に魔力を吸われて形を保てなくなったのだ。": "그리고 죽음의 예술은, 순식간에 줄어들었을까 생각하면 파열한다. <br>갑자기 마력을 빨려 형태를 유지하지 않게 된 것이다.",
    "「ふたりとも、無事かい！？」": "「두 사람도, 무사하다!?」",
    "「だ、大丈夫です」": "「다, 괜찮습니다」",
    "「あぁ、なんともない」": "「아아, 아무것도 없다」",
    "「よ、良かったあ……」": "「여, 좋았어…",
    "絞り出すようにそう言って、セキエンはその場にへたり込んだのだった。": "짜내듯이 그렇게 말해 세키엔은 그 자리에 들어갔다.",
    "「まったく、館長にも意外と無謀なところがあるようだね」": "「전혀 관장에게도 의외로 무모한 곳이 있는 것 같네」",
    "「返す言葉がない。<br>　セキエン、助けてくれて本当にありがとう」": "\"돌려줄 말이 없다.<br>세키엔, 도와줘서 정말 고마워\"",
    "「当然のことをしたまでだよ。<br>　なんといってもわたしは名探偵だからね」": "「당연한 일을 했을 때까지야.<br> 뭐니 뭐니해도 내가 명탐정이니까",
    "「武器もとても上手く扱えていたな」": "\"무기도 아주 잘 다루고 있었구나\"",
    "「うむ。あれで完全に扱い方が分かったよ。<br>　どうしようなんて考える暇もなく、体が勝手に動いていたんだ」": "\"음, 그건 완전히 취급하는 법을 알았어.",
    "「さすが、正義の名探偵セキエンだ」": "「역시 정의의 명탐정 세키엔이다」",
    "「おや、やけに褒めてくれるじゃないか」": "「아, 화상에 칭찬해주지 않을까」",
    "「当たり前だ。<br>　今日はセキエンの強さと勇気に助けられたんだからな」": "\"당연하다.<br> 오늘은 세키엔의 힘과 용기에 도움이 되었으니까\"",
    "「そ、そうかい？<br>　目を見てそんなことを言われるとどう反応していいか……」": "\"그, 그럴까?<br> 눈을 보고 그런 말을 하면 어떻게 반응해도 될까......\"",
    "「そういえば、さっきから不思議に思っていることがあるんだ！」": "「그러고 보니, 아까부터 신기하게 생각하고 있는 것이 있는 거야!」",
    "「なにか気になることでもあるのか？」": "「뭔가 신경이 쓰이는 것일까?」",
    "「あぁ。どうもさっきから背中が寂しいというか……。<br>　これは妖怪の仕業じゃないかと思うんだよ」": "\"아. 아무래도 조금 전부터 등이 외롭다고 할까……",
    "「館長、わたしの背中に妖怪が乗っているのを見なかったかい？」": "「관장, 나의 등에 요괴가 타고 있는 것을 보지 않았나?」",
    "「そんなことあるはずないだろ。<br>　見たら真っ先に言ってるけどな。<br>　ほっとして肩の荷が下りた感じがしてるだけじゃないのか？」": "「그런 일 있을 리가 없겠지.",
    "「そうかもしれない。<br>　あるいは、今日わたしの背中に起きたことを考えると……」": "「그럴지도 모른다.<br> 혹은, 오늘 나의 등에 일어난 것을 생각하면…",
    "「あ、そういうことか。<br>　あははは。いや、なんでもない。わたしの勘違いだろう」": "「아, 그런 것인가.",
    "「そうか？　じゃあ今日はこのへんで美術館に戻るよ。<br>　死の芸術の記録も付けないといけないし」": "\"그런가? 그럼 오늘은 이걸로 미술관으로 돌아갈게.<br> 죽음의 예술의 기록도 붙여야 하고\"",
    "「セキエンも疲れただろうから、帰ってゆっくりしてくれ」": "「세키엔도 피곤했으니까, 돌아가서 천천히 해줘」",
    "「そうさせてもらうよ。<br>　また会おう、館長」": "\"그렇게 해줄게.<br> 다시 만나자, 관장\"",
    "「…………」": "「…………」",
    "「うう……背中が寂しかったのはきっと、<br>　練習のとき館長にくっついてもらったのが嬉しかったからなんだ」": "「으으…",
    "「館長は気づいてないみたいで良かったよ。<br>　だって、もしそんなの知られたら恥ずかしいじゃないかーっ！」": "「관장은 눈치채지 못한 것 같아서 좋았어."
}