{
    "聖夜を守るために": "성야를 지키기 위해",
    "「クーリスマスっ♪　クリースマースっ♪<br>　にゃんにゃんにゃんにゃかにゃーん♪」": "「쿨리스 머스♪♪ 크리스마스♪<br> 냥냥짱짱쨩♪」",
    "「たぶん、楽しい、クリスマス～♪<br>　きっと、そわそわ、クリスマス～♪<br>　なんかそんな感じの～、ほわわわ～……♪」": "「아마, 즐거운, 크리스마스~♪<br> 반드시, 소와소와, 크리스마스~♪<br>어쩐지 그런 느낌의~, 호와와와~……♪」",
    "「……ボッティチェリさん。こんにちは～」": "「… … 보티첼리씨. 안녕하세요~」",
    "「ほぇぎゃああぁっ！？」": "\"호아아아아아!?\"",
    "「ふわっ……！？　す、すみません。<br>　そんなに驚かせるつもりはなかったんですけど～……」": "「푹신…",
    "「あ、あぁ、セザンヌちゃんかぁ……。<br>　ボクの方こそおっきな声出してごめんねー」": "「아, 아아, 세잔누쨩인가…",
    "「なんだか素敵なお歌が聞こえましたよ～。<br>　クリスマス、楽しみにしてらっしゃるんですか～？」": "\"왠지 멋진 노래가 들렸어요~.<br> 크리스마스, 기대해주시겠습니까~?\"",
    "「いやぁ、個人的な思い入れは特にないんだけどね。<br>　ボク、ちっちゃい頃は病気がちだったし、<br>　満足に楽しんだ思い出もなくてさ」": "「아니, 개인적인 추억은 특별히 없지만요.",
    "「まあ……そうだったんですか……」": "「뭐… … 그랬습니까…",
    "「でも、だからこそ今の子供たちには楽しんでほしい！<br>　みんなを思いっきり楽しませてあげられれば、<br>　ボクも救われる気がするしね！」": "「하지만, 그렇기 때문에 지금의 아이들에게는 즐겨 주었으면 한다!",
    "「……それは、とてもいい考えですね～。<br>　ボッティチェリさんのそういうところ、<br>　本当に素敵だと思います～」": "「…",
    "「今のお話……もしかしてボッティチェリさんも、<br>　クリスマス会の打ち合わせで、<br>　執務室へ向かうところだったんですか？」": "「지금의 이야기…",
    "「そうなんだよ、よくわかったね！<br>　ってことは、セザンヌちゃんも？」": "「그렇구나, 잘 알았어!",
    "「ええ、わたしもそうなんです～。<br>　せっかくですし、一緒に向かいましょうか～」": "\"그래, 저도 그렇습니다~.<br> 모처럼이고, 함께 향할까요~\"",
    "「ううむ……参ったな……」": "「우우… … 참았네…",
    "「館長さん、打ち合わせの件で参りました～。<br>　入ってもよろしいですか～？」": "「관장씨, 회의의 건으로 참가했습니다~.<br>입어도 괜찮습니까~?」",
    "「ん……あぁ、入ってくれ」": "「응… … 아아, 들어줘」",
    "「お邪魔します～」": "「방해합니다～」",
    "「ボクもいるよ、館長！　一緒に来たから手間が省けるでしょ！<br>　偉いよね！　褒めて！」": "\"나도 있어, 관장! 함께 왔으니까 수고를 줄일 수 있겠지!",
    "「……って思ったけど、なんか館長、頭抱えてない？<br>　どしたの？」": "「…",
    "「いや、ついさっき報告があがってきたんだが……。<br>　実はな……」": "「아니, 조금 전 보고가 올라왔지만…….<br> 사실은…",
    "「ええっ！？　絵画教室の子供たちに贈る予定のプレゼントが、<br>　強盗に盗まれたぁ！？」": "「에엣!? 회화 교실의 아이들에게 줄 예정의 선물이,<br> 강도에 도난당했다!?」",
    "「しかも、死の芸術を連れた強盗ですか……。<br>　輸送中のところを襲われてしまっては、<br>　抵抗も難しかったでしょうね」": "「게다가, 죽음의 예술을 데린 강도입니까… …",
    "「子供に渡すプレゼントだよ？　なんでそんなの盗むのさ！<br>　道徳的に最低だし、やること自体もみみっちいよ！」": "「아이에게 건네주는 선물이야? 왜 그렇게 훔치는 거야!<br> 도덕적으로 최저이고, 하는 것 자체도 미미치야!」",
    "「不幸中の幸いというべきか、怪我人は出ていないし、<br>　盗まれたプレゼントも全体の一部だけだが……」": "「불행중의 다행이라고 해야할까, 부상자는 나오지 않고, <br> 도난당한 선물도 전체의 일부 뿐이지만…",
    "誰のプレゼントが盗まれたのかは、既にリスト化してある。<br>リストを手渡すと、紙面を覗き込んだボッティチェリが、<br>たちまち眉間に深いシワを寄せた。": "누구의 선물이 도난당했는지는 이미 리스트화되어 있다. <br>리스트를 건네주자, 지면을 들여다본 보티첼리가,<br>들 거리 눈썹 사이에 깊은 주름을 보냈다.",
    "「ボクが知ってる子たちの分のプレゼントまで……！<br>　あの子たち、本当に楽しみにしてたのに！<br>　こんなの許せないよ！」": "「나가 알고 있는 아이들의 분의 선물까지…",
    "「館長さん、どうするんですか～？」": "「관장씨, 어떻게 합니까~?」",
    "「今のところ、犯人の目星はついていない。<br>　プレゼントを無事に取り戻せる保証はないし、<br>　もう一度発注をかけているところだ」": "\"지금까지, 범인의 눈별은 붙어 있지 않다.<br> 선물을 무사히 되찾을 수 있는 보증은 없고,<br> 다시 주문을 하고 있는 곳이다\"",
    "「ただ、今回の強盗はプレゼントを狙って襲ってきたようだからな。<br>　再び同じことが繰り返されるおそれもある」": "\"단, 이번 강도는 선물을 노리고 습격해 온 것 같아.<br> 다시 같은 일이 반복될 우려도 있다\"",
    "「そのプレゼントはクリスマス会で配るんですよね？<br>　それを子供たちが持ち帰る時のことを考えても、心配です～」": "「그 선물은 크리스마스회에서 나눠주지요?",
    "「そっか……子供たちが襲われるかもしれないんだ。<br>　親御さんが迎えに来てくれたとしても、<br>　死の芸術相手じゃどうしようもないし……」": "「그런가… … 아이들이 습격당할지도 모르겠어.",
    "「プレゼントを渡したせいで襲われるような事態は、<br>　なんとしても避けねばならないんだが……。<br>　どうしたものか」": "「선물을 건네준 탓에 습격당하는 사태는,<br>어쨌든 피해야 하는데.......<br>어떤 일인가」",
    "「……あっ！」": "「… … 아!」",
    "「それならさ、クリスマス会でプレゼントを配るんじゃなくて、<br>　ボクたちがお届けすればいいんじゃない！？」": "\"그렇다면, 크리스마스회에서 선물을 나눠주지 않고, <br> 나들이 전달하면 좋지 않아!?\"",
    "「お届け？」": "「신고?」",
    "「わたしも、今同じことを言おうと思ってました～。<br>　子供たちのお家をわたしたちが直接回って、<br>　プレゼントを渡していくんですよね？」": "\"나도, 지금 같은 것을 말하려고 생각하고 있었습니다~.<br> 아이들의 집을 우리가 직접 돌려,<br> 선물을 건네가는 거죠?\"",
    "「そうそう、ボクが言いたかったのはそれ！」": "「그래 그래, 나가 말하고 싶었던 것은 그것!」",
    "「それは、確かに安全ではあると思うが……。<br>　かなりの人数がいるから、回りきるのは大変だぞ？」": "「그건, 확실히 안전하다고 생각하지만…",
    "「子供たちの安全のためだもん。<br>　そのくらいの苦労、どうってことないよ！」": "\"아이들의 안전을 위해서야.<br> 그 정도의 고생, 어쩔 수 없어!\"",
    "「それに、もしも犯人の目的が美術館の邪魔をすることじゃなく、<br>　プレゼントを無差別に奪うことだったとしたら、<br>　アテネス中の人たちが危険ですよね～？」": "\"게다가, 만약 범인의 목적이 미술관의 방해를 하는 것이 아니라, <br> 선물을 무차별로 빼앗는 것이었다면, <br> 아테네스 중인 사람들이 위험하네요~?\"",
    "「この時期、プレゼントを買って街を歩いてる人たちなんて、<br>　いくらでもいるもんね……」": "「이 시기, 선물을 사서 거리를 걷고 있는 사람들은, <br> 얼마든지 있는 거네…",
    "「わたしたちが大量のプレゼントを運んでいれば、<br>　犯人の注意もこちらに向くと思うんです～」": "「우리가 대량의 선물을 운반하고 있으면, <br> 범인의 주의도 이쪽으로 향한다고 생각합니다~」",
    "「まだ悪巧みしてたとしても、ボクたちなら撃退できるしね！<br>　うまくいけば、捕まえられるかもしれない！」": "「아직 악숙하고 있었다고 해도, 저희라면 격퇴할 수 있고!<br> 잘 되면, 잡힐지도 모른다!」",
    "「なるほど……確かにそうだな」": "「과연… … 확실히 그렇구나」",
    "「よーっし！　じゃあボクたちがサンタさんになって、<br>　みんなのお家にプレゼントを配って回ろうっ！」": "\"좋아! 그럼 나들이 산타 씨가 되어, <br> 모두의 집에 선물을 나눠주자!\"",
    "ふたり共すっかりやる気になっているようだ。<br>ふたりの負担を考えると心配にもなるが、<br>安全面を考えれば、確かにこの案が一番だろう。": "두 사람 모두 완전히 동기를 부여하는 것 같다. <br>두 사람의 부담을 생각하면 걱정이 되지만,<br>안전면을 생각하면, 확실히 이 안이 제일일 것이다.",
    "それに、セザンヌとボッティチェリの相性も良さそうだ。<br>人との距離感を測るのが苦手なボッティチェリだが、<br>この機会に友人ができるかもしれないな……。": "게다가 세잔과 보티첼리의 궁합도 좋을 것 같다. <br>사람과의 거리감을 측정하는 것이 서투른 보티첼리이지만,<br>이 기회에 친구가 생길지도 모른다…",
    "「力を合わせて頑張りましょうね、ボッティチェリさん～」": "「힘을 맞추고 노력합시다, 보티첼리씨~」",
    "「ち、力を合わせて……かぁ。<br>　なんかこういうの慣れてないから、照れちゃうなぁ……。<br>　うへ、うへへへ……」": "「치, 힘을 합쳐서……인가.",
    "「そうだ！　連携を強化するためにも、さっそく親睦を深めようよ！<br>　今夜はボクをセザンヌちゃんの家に泊めて！」": "「그렇다! 연계를 강화하기 위해서도, 즉시 친목을 깊게하자!<br> 오늘 밤은 나를 세잔누의 집에 묵어라!」",
    "「えっ？　こ、今夜ですか？<br>　必要な準備もありますし、それはちょっと……」": "\"엣? 이게 밤입니까?<br> 필요한 준비도 있고, 그건 좀......\"",
    "「じゃあ明日？　明後日？　いつがいい？<br>　ボクならスケジュール空きまくってるから、いつでもいいよ！」": "「그럼 내일? 내일? 언제가 좋을까?<br> 나라면 스케줄 비워서 언제라도 괜찮아!」",
    "「いえ、クリスマス会の準備でお互い忙しいでしょう？<br>　しばらくは難しいかと思います……すみませ～ん」": "「아니, 크리스마스회의 준비로 서로 바빠지겠지요?<br>잠시는 어렵다고 생각합니다…",
    "「……うぅぅ。そ、そうだよね。ごめんよぅ。<br>　ボクなんかを家にあげたくないよねぇ……。<br>　話しかけないようにしますぅ」": "「… … 으으.",
    "「そ、そういうわけじゃなくて……！<br>　あの、館長さん、わたしどうすれば～……？」": "「그, 그런 건 아니고…",
    "……いや、やっぱり前途多難かもしれない。": "… … 아니, 역시 전도 다난일지도 모른다."
}