{
    "貪欲な収集家": "탐욕스러운 수집가",
    "平和な１日が終わり、ほっと一息をついていた、ある日の夜。<br>部屋に、ひとりの藝術家がやってきた。": "평화로운 하루가 끝나고, 한숨을 내쉬고 있던, 어느 날의 밤. <br> 방에 한 명의 예술가가 왔다.",
    "「か、館長、すみません、いきなり」": "「인가, 관장, 죄송합니다, 갑자기」",
    "「おや、レンブラントじゃないか。<br>　どうしたんだ？」": "\"아, 렘브란트가 아닌가.<br> 어떻게 했어?\"",
    "「ち、近くを通りかかったものですから……」": "「치, 근처를 지나간 것이니까…",
    "「そうだったのか。<br>　遠慮はいらないから、ゆっくりしていってくれ」": "「그런 것인가.",
    "先日、レンブラントと話した時のことを思い出す。": "요전날, 렘브란트와 이야기했을 때를 기억한다.",
    "“また、お茶をしましょう”――そんなふうに彼女は言っていたっけ。<br>今夜もまた、なにげなく話をするために来てくれたのかもしれない。": "“또, 차를 합시다”――그런 식으로 그녀는 말하고 있었는데. <br>오늘 밤도, 어쩔 수 없이 이야기를 하기 위해 왔을지도 모른다.",
    "「そういえば、この前は悪かったな。<br>　部屋の掃除をしている途中に邪魔してしまって……」": "「그러고 보니, 전에는 나빴다.<br> 방의 청소를 하고 있는 도중에 방해해 버려…",
    "「い、いえ、良い気分転換になって、<br>　あのあと片付けが、とても捗りました」": "「아니, 아니, 좋은 기분 전환이 되어, <br> 그 뒤 정리가, 매우 추구했습니다」",
    "「あ、あたしはどうも収集癖があるので、<br>　すぐに部屋が散らかってしまうんです」": "「아, 저는 아무래도 수집 버릇이 있으므로, <br>　곧 방이 흩어져 버립니다」",
    "レンブラントは少しだけ恥ずかしそうに言う。<br>こうして彼女が胸の内を明かしてくれることを、心から嬉しく思った。": "렘브란트는 조금 부끄럽게 말한다. <br> 이렇게 그녀가 가슴 안을 밝혀준다는 것을 진심으로 기쁘게 생각했다.",
    "そこから、ひとしきり“レンブラントの収集癖”の話題で盛り上がる。<br>話す中でふと、こんな疑問が頭をよぎった。": "거기에서, 한결같이 \"렘브란트의 수집버릇\"의 화제로 고조된다. <br>말하는 가운데 문득, 이런 의문이 고개를 끄덕였다.",
    "「……例えば集めるものに、なにか共通のテーマはあるのか？」": "「…",
    "「お、おそらくあると思うのですが、特に考えたことはありません……。<br>　強いて言うなら、その時に欲しいと強く感じたもの、でしょうか」": "「아, 아마 있다고 생각합니다만, 특별히 생각한 적은 없습니다… …",
    "「そ、そうか……」": "「그, 그럴까…",
    "いたって素直な回答――しかしレンブラントの表情が<br>あまりに妖艶なものに思え、どきりと胸が高鳴る。": "굉장히 솔직한 대답――그러나 렘브란트의 표정이 <br> 너무 요염한 것 같아, 확실히 가슴이 울린다.",
    "「と、ところで館長、あたしが今一番欲しいもの……。<br>　それがなんだかわかりますか？」": "\"그런데 관장, 내가 지금 제일 원하는 건…",
    "囁くような問いかけに圧倒され、思わず首を傾げた。": "속삭이는 질문에 압도되어 무심코 목을 기울였다.",
    "「そ、それじゃあ、教えてあげます……」": "「그, 그럼, 가르쳐 줄게요…",
    "そのままレンブラントに腕を掴まれ、ベッドで仰向けにさせられる。<br>さらに、彼女はこちらに馬乗りになると、衣服を乱し始め――": "그대로 렘브란트에 팔을 잡히고, 침대에서 고개를 돌린다. <br>또한, 그녀는 이쪽에 말 타고 되면, 옷을 방해하기 시작--",
    "「んっ、あぁっ……あっ……んっ、んんぅ……。<br>　こ、今夜は、離しませんよ、館長……んっ、んはぁぁぁ……」": "\"응, 아아……아……응, 응……",
    "有無を言わさず、レンブラントは外気に晒した自らの秘所を<br>屹立した肉棒へと擦り付ける。": "유무를 말하지 않고, 렘브란트는 외기에 노출된 스스로의 비소를<br>매립한 육봉에 문지른다.",
    "彼女の秘裂はすでに愛液に潤み、レンブラントが小さく腰を<br>上下させただけでくちゅくちゅと水音が立っていた。": "그녀의 비열은 이미 애액에 젖어 렘브란트가 작게 허리를<br>상하시킨 것만으로 쿠츄쿠츄와 물소리가 서 있었다.",
    "「か、館長、先ほどの問いの答え、教えてあげます……。<br>　あたしが一番欲しいのは、館長なんです」": "「인가, 관장, 방금 전의 질문의 대답, 가르쳐 드리겠습니다…",
    "「んんぅ……んっ……そ、その、ごつごつした、身体も、<br>　そそり立った、おちんちんも、す、すべて、いただきますからね……」": "「응응… … 응…",
    "そう熱っぽく囁くレンブラントの表情は、恍惚に蕩けている。<br>今の彼女は、どこか箍が外れており、明らかに平常ではない。": "그렇게 뜨겁고 속삭이는 렘브란트의 표정은 황홀하게 얽혀 있다. <br>지금 그녀는, 어딘가 젓가락이 빗나가고 있어 분명히 평상이 아니다.",
    "「んぅっ……んっ、あはぁぁっ……館長の、おちんちんを、<br>　あ、味わうみたいにして、こすりつけるの、いいかんじです……」": "「응아… … 응, 아하아아…",
    "レンブラントが腰を揺するたびに、<br>悶えるような刺激が接した陰唇を通して伝わってくる。": "렘브란트가 허리를 흔들 때마다, <br> 번민할 것 같은 자극이 접한 음순을 통해 전해 온다.",
    "「んはぁぁっ……館長の、お、おちんちん、熱を帯びて、<br>　硬くなっていくのが、は、はっきりとわかります……んうぅぅぅ」": "「응은아아…",
    "レンブラント主導の動きで、瞬く間に興奮を引き出される感覚――": "렘브란트 주도의 움직임으로, 순식간에 흥분을 이끌어지는 감각――",
    "これはこれで悪くはないし、なにより、<br>そこまで彼女が自分のことを欲してくれているのが嬉しかった。": "이것은 이것으로 나쁘지는 않았고, 무엇보다, <br>거기까지 그녀가 자신을 원해주고 있는 것이 기뻤다.",
    "そんなふうに思い、素直にレンブラントに身を委ねると、<br>身体の奥から湧き出るような快感は、即座に肉棒を反応させた。": "그런 식으로 생각해, 솔직하게 렘브란트에 몸을 맡기면,<br>신체의 안쪽으로부터 솟아나는 듯한 쾌감은, 즉시 육봉을 반응시켰다.",
    "「んうぅぅ……おちんちん、中に、入りたそうに、ぴくぴくしています。<br>　館長……あ、あたしのものに、なってください……っ」": "「응우에…",
    "恍惚とした声音で言うと、レンブラントは、<br>ゆっくりと、肉棒に跨った腰を沈めていき――": "황홀한 소리로 말하면, 렘브란트는, <br>천천히, 육봉에 걸친 허리를 가라앉아 간다--",
    "「んん……っ、くっ……う、ああぁ……っ！」": "「응…",
    "みちみちと柔らかな肉を掻き分ける感覚と共に、<br>肉棒は膣内へと収められた。": "미치미치와 부드러운 고기를 긁어내는 감각과 함께, <br>육봉은 질내에 담겼다.",
    "「はぁ、はぁ……んっ、ふぅ……ん、はあぁぁ……！」": "「하아, 하아… … 응, 후우…",
    "先端が最奥に到達した感触を得たからか、<br>レンブラントは喉奥から絞り出すようなくぐもった嬌声を上げる。": "첨단이 가장 안쪽에 도달한 느낌을 얻었기 때문인지, <br>렘브란트는 목 안쪽에서 짜내는 것처럼 어슬렁거린 기성을 올린다.",
    "根本まで肉棒を収めたまま、レンブラントは動かず、<br>その不敵な笑みも崩さない。": "근본까지 육봉을 담은 채, 렘브란트는 움직이지 않고, 그 이상한 미소도 무너지지 않는다.",
    "「ひゃっ、んんぅ……か、館長のおちんちん、あたしの中で<br>　びくびくしてます……そ、そんなに気持ちいいんですか？」": "\"흠, 응......, 관장의 오친친, 내 안에서<br> 푹 푹 빠져 있습니다......그, 그렇게 기분이 좋습니까?\"",
    "「ほ、ほら……どうなんですか？　は、はっきりと答えてください……。<br>　ん、んんぅぅ……はぁっ……はぁ、はぁ……んはぁぁ……」": "「호, 봐…",
    "言葉と共に、レンブラントは膣内をきゅうきゅうと収縮させて<br>肉棒を締め上げる――まるで身体が浮かぶような快感だ。": "말과 함께, 렘브란트는 질내를 큐큐로 수축시켜<br>육봉을 마무리한다――마치 신체가 떠오르는 것 같은 쾌감이다.",
    "その絶妙な締め付け具合と、小柄な彼女にいいようにされている<br>状況への興奮が相まって、呻き声で答えることしかできない。": "그 절묘한 조임 상태와, 몸집이 작은 그녀에게 좋게 되어 있는<br>상황에의 흥분이 더해져, 소음으로 대답할 밖에 할 수 없다.",
    "「ふ、ふふ……ど、どうやら、あたしの中で、相当に、<br>　感じてくれているようですね……」": "「후, 후후…",
    "「か、館長のおちんちんが、窮屈そうに、しゅ、主張しているのが、<br>　あたしの、お、奥のほうまで、じんじんと、ひ、響いてきますよ……」": "「인가, 관장의 오친친이, 거북한 것처럼, 슈, 주장하고 있는 것이, <br>　나의, 오, 안쪽까지, 가만히, 히, 울려 와요…",
    "レンブラントは満足げに微笑むと、わずかに下半身をずらし、<br>動きやすいように腰の位置を微調整する。": "렘브란트는 만족스럽게 미소를 지으면, 약간 하반신을 어긋나게 하고, <br> 움직이기 쉽도록 허리의 위치를 ​​미세 조정한다.",
    "「お、おちんちんがびくびく震えて、と、とっても嬉しそうですよ……。<br>　もっともっと……館長を虜にしてあげます……」": "「오, 오친친이 깜짝 떨고, 라고, 매우 기쁜 것 같아요…",
    "不敵な笑みと共に、レンブラントは宣言し――": "불적한 미소와 함께, 렘브란트는 선언해――",
    "「ん、はぁっ……あっ、あ、あぁ……あっ、んあっ、あぁっ……！<br>　はぁ、はっ……んっ、あっ、あっ、あぁっ……ん、はぁぁ……！」": "「응, 하아… … 어, 아, 아아…",
    "ぐちゅっ、じゅちゅっ、じゅぶ……っ。": "구츄, 쥬츄, 쥬부…",
    "そんな淫らな抽送音を響かせながら、<br>レンブラントはゆるゆると腰の上下運動を開始させる。": "그런 음란한 추첨음을 울리면서, <br>렘브란트는 느슨하게 허리의 상하 운동을 개시시킨다.",
    "「ど、どうですか、館長……？　気持ちいいでしょう？<br>　体重をのせて、じ、じっくり、しごいてあげますからね……」": "\"어, 어떻습니까, 관장……? 기분 좋을까요?",
    "「んっ……！　んっ、はぁぁ……ほ、ほら、もっとリラックスして、<br>　あ、あなたは、気持ちいいことだけ、考えていればいいんですよ？」": "\"응……! 응, 하아……",
    "彼女が重心を動かすたび、根本から先端が抜けるギリギリまで、<br>狭い膣内が肉棒を撫でながら往復する。": "그녀가 무게 중심을 움직일 때마다, 근본에서 끝이 빠지는 빠듯이까지, <br>좁은 질내가 육봉을 쓰다듬으면서 왕복한다.",
    "「んはぁっ……んっ……はぁぁぁっ……ん、んうぅっ……！<br>　んっ、はぁ……はぁ、あっ……んっ、ん……ふふ……っ」": "「응하아……응……하아아아아아…",
    "「そ、そんなに、あたしを、いっしょうけんめいに見て、<br>　かわいらしいですね……とろんとした顔をしています」": "「그, 그렇게, 나를, 함께 보고, <br>귀엽네요…",
    "肉棒を通じて得られる性感のみならず、<br>視界に飛び込んでくる淫らな光景に、一突きごとに興奮はいやます。": "육봉을 통해 얻을 수 있는 성감 뿐만 아니라, <br>시야에 뛰어들어 오는 음란한 광경에, 일찌기마다 흥분은 하지 않습니다.",
    "聴覚からも刺激を与えてくるレンブラントの煽情的な言葉に、<br>追い打ちをかけられるように肉棒もその硬度と質量を増していった。": "청각에서도 자극을 주는 렘브란트의 부정적인 말에 <br>추격을 걸 수 있도록 육봉도 그 경도와 질량을 늘려갔다.",
    "「んっく……か、館長のおちんちん、まだ、大きくなって……<br>　あ、あたしの中で、びくびく悦んでます……♪」": "「응 쿠…",
    "「んっ、んうぅぅ……♡　ひゃっ、んはぁ……はぁ……っ。<br>　あぁ……い、いいですねぇ……これ……んっ、んんぅ……」": "「응, 응우……♡ 흠, 응은…",
    "「ご、ごつごつした、おちんちんの形が、はっきりとわかるようで……。<br>　ふふ、ふ……あなたを手に入れて、か、鑑賞している感じがします」": "「고, 고개를 끈, 오친친의 형태가, 확실히 알 수 있는 것 같아…….<br>후후, 후…",
    "入手したコレクションをじっくりと鑑賞するように、<br>レンブラントは肉棒を丹念に味わいながら腰をくねらせ続ける。": "입수한 콜렉션을 차분히 감상하듯, <br>렘브란트는 육봉을 정성스럽게 맛보면서 허리를 비틀거리게 한다.",
    "焦らすような動きに導かれて亀頭が最奥に吸着させられるたび、<br>絞られた陰茎は今すぐの射精を主張して悶えた。": "초조한 움직임으로 이끌려 귀두가 가장 안쪽에 흡착될 때마다, <br> 짜낸 남근은 지금의 사정을 주장해 울었다.",
    "「れ、レンブラント……<br>　１回止めてくれ……」": "「레, 렘브란트…",
    "このままでは情けなく射精してしまう。<br>たまらず静止を訴えるが、しかし――": "이대로는 한심하게 사정해 버린다. <br> 참을 수 없이 정지를 호소하지만, 그러나--",
    "「だ、ダメですよ。<br>　館長ともあろう者が、こんな程度で音をあげては」": "\"다, 안돼요.<br> 관장이라도 하는 자가, 이 정도로 소리를 내면\"",
    "レンブラントは冷徹とさえ思える口調で言って、<br>いったん肉棒が抜けるギリギリまで腰を持ち上げ――": "렘브란트는 냉철하다고 생각되는 어조로 말해, <br>일단 육봉이 빠지는 아슬아슬하게까지 허리를 들어 올려――",
    "「んんぅっ！　あっ、あぁん、ふぁっ、あ、あぁ……っ！！<br>　んぅっ、も、もっと、味わわせて、ください……あっ、あぁあっ！」": "「응아아아아아아아아아아아아아아아아…",
    "レンブラントは甲高い嬌声を部屋に響かせながら、<br>抽送を速く激しいものへと変化させた。": "렘브란트는 갑작스러운 소리를 방에 울리게 하면서, <br>추첨을 빨리 격렬한 것으로 변화시켰다.",
    "ぎゅっと引き締まった膣内を、たっぷりの愛液に促され動く。<br>あまりの刺激に、肉棒は今にも射精せんとその身を大きく震わせた。": "굉장히 긴장된 질내를, 듬뿍의 애액에 재촉되어 움직인다. <br>너무 많은 자극에, 육봉은 지금도 사정 전혀 그 몸을 크게 떨렸다.",
    "「やっ……ひゃあんっ！　あっ、あっ、あぁぁっ……あぁん……！<br>　奥……す、すごいところまで、届いて……んはあぁっ、あぁっ……！」": "「야…",
    "「と、とても、いいですっ……！　きもちいとこ、たくさん当たって、<br>　んはぁっ……あっ、んあぁっ、こ、腰、とまら……ひゃああっ……！」": "「라고, 매우, 괜찮아요…",
    "レンブラントもまた、想定以上の刺激の強さに我を忘れ、<br>快楽に上気した表情を浮かべながら痴態をさらしている。": "렘브란트 역시 상정 이상의 자극의 힘에 저를 잊고, <br>쾌락에 상쾌한 표정을 띄우면서 치태를 드러내고 있다.",
    "こちらの腰が持ち上げられてしまいそうなほどの吸引と抽送。<br>興奮は極限まで高まり、陶然と快楽を享受することしかできない。": "이쪽의 허리가 들어 올려 버릴 것 같은 정도의 흡인과 추송. <br>흥분은 극한까지 높아져, 도연하게 쾌락을 누릴 수밖에 없다.",
    "「かんちょうっ、ど、うですか……？　んはぁっ、はあぁぁっ……！<br>　はげしいの、きもちぃ、ですよね……っ？　んあっ、あっ、んうぅっ」": "「칸쵸, 어, 어때요…",
    "快感で歯を食いしばるこちらを心配したのか、レンブラントは尋ねる。<br>ガクガクと首を縦に振ると、彼女はうっすらと満足げな笑みを浮かべた。": "쾌감으로 치아를 먹을 수 있는 이쪽을 걱정했는지, 렘브란트는 질문한다. <br>가쿠가쿠와 목을 세로로 흔들면, 그녀는 희미하게 만족한 웃음을 띄웠다.",
    "「んやっ、あぅっ……んふううう……あっ、あたしも、気持ちいいです。<br>　ひゃあっ、んあっ、あんっ、あんっ、んはあああぁぁぁ……っ」": "「응, 아아… … 응 후우…",
    "「ご、ごくぶとの、見事なおちんちん……あたしに、刺激をくれる、<br>　おちんちん……！　た、たくさんもらえて、うれひい、れふっ……！」": "\"고, 굉장한, 멋진 오친친…",
    "貪欲に快楽を追い求め、陰茎を賞賛するレンブラント。<br>普段の彼女とはかけ離れたその痴態に、下半身は敏感に感応した。": "탐욕에 쾌락을 추구, 남근을 칭찬하는 렘브란트. <br>평상시의 그녀와는 멀어진 그 치태에, 하반신은 민감하게 감응했다.",
    "陰嚢の奥から響いてくる激しい快楽が背筋を通過して脳髄を灼き、<br>視界をチカチカと明滅させる――もう本当に堪えられそうにない。": "음낭의 안쪽에서 울려 오는 격렬한 쾌락이 등근을 통과해 뇌수를 작아, <br>시야를 치카치카와 명멸시킨다――이제 정말 참을 수 있을 것 같지 않다.",
    "「か、館長……イクんですか？　イッちゃうんですか？<br>　おちんちん、ひくひくさせたまま、射精するんですか？」": "「아니, 관장… … 이쿵인가?",
    "快楽に表情を蕩けさせながら、<br>レンブラントは挑発的な言葉を投げかけてくる。": "쾌락에 표정을 얹게 하면서, <br>렘브란트는 도발적인 말을 던져 온다.",
    "もはや抵抗もままならず、“もうイカせてくれ”との思いを込め、<br>たまらず頷くと――": "더 이상 저항도 남지 않고, \"이제 오징어 해줘\"라는 생각을 담아, <br> 참을 수 없이 수긍하면--",
    "「ふ、ふ……だ、だらしないですね？　こんな小娘に<br>　好きなようにされて……いいですよ？　イかせてあげます」": "「후, 후…",
    "「こ……これで館長は、あたしのもの、です……っ」": "「이… … 이것으로 관장은, 나의 것,입니다…",
    "レンブラントはそう宣言すると同時に、<br>肉棒を最奥に突き入れた状態で固定する。そして――": "렘브란트는 그렇게 선언하는 것과 동시에, <br>육봉을 가장 안쪽에 밀어넣은 상태로 고정한다. 그리고――",
    "奥を突く感覚にあえなく吐精し、また、<br>次の瞬間にレンブラントもまた絶頂に至った。": "안쪽을 찌르는 감각에 굳이 토정하고, 또,<br>다음의 순간에 렘브란트도 또 절정에 이르렀다.",
    "「はぁ……んはぁ……っ……き、気持ち良かったです……。<br>　か、館長は、どうでしたか？」": "「하아… … 응은…",
    "結合部から溢れた白濁をうっとり眺めながら、<br>レンブラントはそう問うてくる。": "결합부에서 흘러넘친 백탁을 넉넉하게 바라보면서, <br>렘브란트는 그렇게 묻는다.",
    "「もちろん、最高だった……」": "「물론, 최고였다…",
    "そう率直に答えると、その途端、彼女はもじもじと微かに腰を揺らした。": "그렇게 솔직하게 대답하면, 그 순간, 그녀는 모지모지와 미세하게 허리를 흔들었다.",
    "「んっ、うぅ……館長をあたしのものに、できたと思ったのですが、<br>　ま、まだまだ物足りなくて……お腹の奥、うずくんです……」": "「응, 으으…",
    "そう言って、彼女は再びきゅんきゅんと膣肉を締め、<br>挿入されたままの肉棒を締め付けてくる。": "그렇게 말해, 그녀는 다시 쿵쿵과 질고기를 잠그고, <br>삽입된 채로 육봉을 조여 온다.",
    "「だ、だから……館長、もっと……。<br>　だ、ダメ、とは言わせませんよ……？」": "「그래, 그러니까… … 관장, 좀더…",
    "まったく、どこまでも貪欲な“欲しがり屋さん”だ……。<br>そう苦笑しつつ、今夜はこの身を彼女に捧げようと腹を括るのだった。": "전혀 어디까지나 탐욕스러운 \"욕망 가게\"다 ....... <br>그렇게 쓴웃음을 지으며, 오늘 밤은 이 몸을 그녀에게 바치려고 화를 내는 것이었다."
}