{
    "報告：市の巡回について": "보고：시의 순회에 대해서",
    "どうも皆様、ごきげんよう。<br>わたしは夢幻美術館所属イマージュ、ドゥアーネと申します。": "아무래도 여러분, 미안해. <br>저는 몽환미술관 소속 이마주, 두아네라고 합니다.",
    "現在、死の芸術の目撃情報を元に、街を巡回しているところです。<br>市民に危害を加える者を討伐するのは、美術館の使命ですから。": "현재, 죽음의 예술의 목격 정보를 바탕으로, 거리를 순회하고 있는 곳입니다. <br>시민에게 해를 끼치는 사람을 토벌하는 것은, 미술관의 사명이니까.",
    "「ドゥアーネ、この地区はあらかた見終えたから――」": "「두아네, 이 지구는 미리 보았으니까――」",
    "「……ドゥアーネ？」": "「… … 두아네?」",
    "「はっ……！？<br>　い、いえ、なんでもありません」": "「헉…",
    "「そうか……疲れたんじゃないかと思って。<br>　もしよかったら、どこかで休まないか？」": "「그런가… … 지쳤다고 생각해.",
    "「魅力的なお誘いですね。<br>　ぜひご一緒させてください」": "\"매력적인 초대군요.<br> 꼭 함께 하자\"",
    "そう、館長さんとふたりきり。<br>あまつさえ食事に誘ってもらえるなんて、幸せそのものです。": "그래, 관장 씨와 두 사람. <br>아마츠마저 식사에 초대받을 수 있다니 행복 그 자체입니다.",
    "ですが――同時に物足りなさを感じているのも事実。": "하지만―― 동시에 아쉬움을 느끼고 있는 것도 사실.",
    "なにが足りないかは、わかっているのです。<br>それはわたしと館長さんのふたりきりの時間――": "무엇이 부족한지는 알고 있습니다. <br>그것은 나와 관장님의 두 사람의 시간――",
    "それを引き裂き、館長さんを奪われるような状況……！<br>他人に恋人を奪われた時に生じる、たまらない快感……！<br>皆さんにも、そういう時ありますよね？": "그것을 찢어 관장 씨를 빼앗기는 상황 ......! <br>타인에게 연인을 빼앗겼을 때 생기는, 참을 수 없는 쾌감… <br>여러분도 그런 때가 있죠?",
    "背徳感に後ろ髪を引かれながら、それでも情婦を追う館長さん……！<br>そんな館長さんを見て、歯噛みするわたし……！<br>そんなシチュエーションがやってくることを待っているのです！": "배덕감에 뒤머리를 당기면서, 그래도 정부를 쫓는 관장씨… <br>그런 관장님을 보고 치아 씹는 나......! <br>그런 상황이 오기를 기다리고 있습니다!",
    "嗚呼、可哀想な館長さん……！<br>愛が肉欲に負ける悲しみに歪む館長さんの顔を想像するだけで……！<br>はぁぁぁぁぁん……っ！": "嗚呼, 불쌍한 관장님… <br>사랑이 육욕에 지는 슬픔에 왜곡되는 관장씨의 얼굴을 상상하는 것만으로......! <br>은 아아아아아아…",
    "奪われる瞬間だけではなく、そこに至るまでの過程も大切です。<br>未完成の絵画のような、熱い期待を寄せられる女性……！<br>それは絶世の美女なのか、可憐な乙女なのか――": "빼앗기는 순간뿐만 아니라 거기에 이르기까지의 과정도 중요합니다. <br>미완성의 회화와 같은, 뜨거운 기대를 받는 여성… <br>그것은 절세의 미녀인가, 가련한 처녀인가--",
    "嗚呼、もしそんな理想の女性が現れたのなら、いくら払ってもいいです。<br>むしろわたしが積極的に育成したい……！<br>パトロンになりたいくらいなんです……！": "嗚呼, 만약 그런 이상한 여성이 나타났다면 아무리 지불해도 좋다. 오히려 내가 적극적으로 육성하고 싶다… <br>패트론이 되고 싶을 정도입니다......!",
    "「はぁ……はぁ……！　はぁぁ…………！」": "「하아… … 하아…",
    "「ど、どうしたんだドゥアーネ！？<br>　具合でも悪いのか！？」": "「어째서, 어떻게 했던 두아네!?<br> 상태에서도 나쁜 것인가!?」",
    "「……いえ、なんでもありません。<br>　先を急ぎましょう」": "「… … 아니, 아무것도 아닙니다.",
    "「無理はするなよ……？」": "「무리는 하지마…",
    "館長さんがわたしを気遣ってくれているのは、本当に嬉しいです。<br>ですが本懐を遂げるまで、わたしが倒れることはありません。<br>素敵な“出会い”があるまで、戦いは続くのです。": "관장씨가 나를 걱정해 주는 것은 정말 기쁩니다. <br>이지만 본회를 이룰 때까지 내가 쓰러지지 않을 것입니다. <br>아름다운 “만남”이 있을 때까지, 싸움은 계속됩니다.",
    "などと妄想に耽りながら歩いていると――": "등과 망상에 빠지면서 걷고 있으면――",
    "「あら？　ふたりとも、珍しい場所で会いますね」": "\"어머? 두 사람도 특이한 장소에서 만나요\"",
    "「アルテちゃん……！」": "「아르테쨩…",
    "「ああ、そうか。パトロールでしたよね。<br>　この付近に死の芸術が出るんでしたっけ」": "\"아아, 그래. 순찰이었지. <br> 이 부근에 죽음의 예술이 나왔어요\"",
    "アルテちゃん……夢幻美術館のエース。<br>自他共に認める天才であり、絶世の美少女……！": "아르테쨩……몽환미술관의 에이스. <br>자타 모두 인정하는 천재이며, 절세의 미소녀......!",
    "実力に比例した自信の持ち主……！<br>その気になれば、強引に館長さんを連れていくことも可能……！<br>なんなら、言葉すらなく、力尽くで……！？": "실력에 비례한 자신의 소유자… <br>그 신경이 쓰이면, 강인하게 관장씨를 데려가는 것도 가능……! <br>무엇이라면, 말조차 없이, 힘 다해… ?",
    "さあ、どう出る……どういう方法で館長さんを……！？": "자, 어떻게 나온다......어떤 방법으로 관장님을......! ?",
    "「ドゥアーネが一緒なら安心ですね。<br>　それじゃあパトロールがんばってください」": "「두아네가 함께라면 안심이네요.<br> 그럼 순찰 노력해 주세요」",
    "なっ……！？": "뭐… ?",
    "ちょっと待ってくださいアルテちゃん、絶好のチャンスですよ？<br>わたしから館長さんを奪うまたとないチャンスだったんですよ？": "잠시만 기다려주세요. 아르테, 좋은 기회입니까? <br>내가 관장님을 빼앗을 수 없는 기회였어요?",
    "予想も期待も裏切るだなんて……！<br>くっ……どこかに館長さんを奪ってくれる人はいないのですか！？": "예상도 기대도 배반한다니… <br>쿵......어딘가에 관장님을 빼앗아주는 사람은 없습니까? ?",
    "「館長とドゥアーネじゃないか。パトロールか？<br>　ミケは手伝ってやれないが、怪我に気をつけるといい」": "「관장과 두아네가 ​​아닌가. 순찰인가?",
    "「そこを歩くのは館長とドゥアーネのような気がする。<br>　巡回を応援する気持ちがあるような、ないような……」": "「거기를 걷는 것은 관장과 두아네 같은 생각이 든다. <br> 순회를 응원하는 기분이 있는 것 같은,…",
    "「……あら、パトロールお疲れ様。<br>　市議として感謝に堪えないわ。<br>　なにか要望があれば……ドゥアーネさん？　どうしました？」": "\"……어머, 순찰 수고하셨어요.<br>시의로서 감사에 참을 수 없어.<br>어쩐지 요망이 있으면......두아네씨? 어땠어?\"",
    "「あ、あの……アングルちゃん。<br>　館長さんになにか言いたいこと……いや、したいことはあります？<br>　例えば、今すぐわたしから奪い去りたい用事とか……！」": "「아, 저…",
    "「……ど、どういうことかしら？」": "\"……어, 무슨 일일까?\"",
    "「す、すみません、わたしったら、つい……！<br>　応援ありがとうございます。<br>　必ず死の芸術を見つけてみせますから」": "\"죄송합니다, 제가 드디어…",
    "いったい、美術館の風紀はどうなっているんです！？<br>どうしてこんなに誠実な人ばっかりなんですか！": "도대체, 미술관의 풍기는 어떻게 되어 있습니다! ? <br>왜 그렇게 정직한 사람이야?",
    "誰も彼も、挨拶と激励ばかりで、館長さんに色目すら使わない！<br>他人の恋人を奪うのが生き甲斐の泥棒猫はいないのですか！？<br>後先考えずに肉欲に溺れて人生滅茶苦茶にしたい人はゼロですか！？": "아무도 그도 인사와 격려만으로 관장 씨에게 색조조차 사용하지 않는다! <br>다른 사람의 연인을 빼앗는 것이 살아있는 카이 도둑 고양이는 없습니까? ? <br>후에 생각하지 않고 육욕에 빠져 인생 멸차 괴로워하고 싶은 사람은 제로입니까! ?",
    "くっ……このままだと、館長さんを奪われるわたしの目的が……。<br>胸にモヤモヤを抱えたままパトロールが終わってしまいます。": "큭… <br>가슴에 모야모야를 안은 채 순찰이 끝나 버립니다.",
    "こうしてふたりで歩いているのは、誰かに奪われる前フリ――<br>だけどそのまま終わってしまっては、ただのデートじゃないですか！": "이렇게 두 사람으로 걷고 있는 것은, 누군가에게 빼앗기기 전 프리――<br>이지만 그대로 끝나 버리고는, 그냥 데이트가 아닙니까!",
    "「このままではいけません！<br>　早く本来の目的を果たさないと！」": "「이대로는 안 됩니다!<br>빨리 본래의 목적을 이루지 않으면!」",
    "「…………お、おお」": "「…………오, 오오」",
    "つい感情が昂り、机に八つ当たりしてしまいました。<br>館長さん、わたしはあなたを驚かせたいわけでは――": "무심코 감정이 흠뻑 빠져서 책상에 여덟 당해 버렸습니다. <br>관장씨, 저는 당신을 놀라게 하고 싶은 것은--",
    "「そうだな……こうしてカフェオレなんて飲んでる場合じゃないな。<br>　今は死の芸術を探さないといけないよな」": "「그렇구나…",
    "「あ、いえ、その――」": "「아, 아니, 그――」",
    "違うんです館長さん喫茶店で休みたくないわけではないのです。<br>ただ館長さんが奪われるシチュエーションが欲しいのです。<br>いえもちろん死の芸術は探さなくてはならないのですが――": "다르다 관장 씨 다방에서 쉬고 싶지 않은 것은 아닙니다. 그냥 관장님이 빼앗기는 상황을 원합니다. <br>아니 물론 죽음의 예술은 찾아야 합니다만――",
    "というかここに来たのは、わたしが疲れてると思われたからで。<br>わたしを気遣って喫茶店に来たのに、わたしが拒絶するなんて。<br>そんなのわたし自身が悪女のようじゃありませんか。": "라고 할까 여기에 온 것은, 내가 피곤하다고 생각되었기 때문에. 나를 걱정하고 다방에 왔는데, 내가 거절한다니. <br>그런 내 자신이 악녀 같지 않아?",
    "「か、館長さん！<br>　あ、あの、誤解です、わたしは別に店を出たいわけではなく！」": "\"카, 관장님!<br> 아, 저, 오해입니다, 저는 별로 가게를 나가고 싶지는 않습니다!\"",
    "「え、でも……」": "「에, 하지만…",
    "「あっ！　ここにおられましたか！<br>　夢幻美術館の館長どの！」": "「아! 여기에 계셨습니까!<br>몽환 미술관의 관장 어느!」",
    "「あ、あなたは……アテネス市警の……？」": "「아, 당신은… … 아테네스 시경의…",
    "「手配中の死の芸術を確認しました！<br>　急いで向かっていただきたいのですが！」": "\"주선 중인 죽음의 예술을 확인했습니다!<br> 서둘러 가고 싶습니다만!\"",
    "「見つかったのか！？<br>　わかった、すぐに行くぞドゥアーネ！」": "\"찾은거야!?<br>알았어, 곧 갈거야 두아네!\"",
    "「は、はい！」": "「네, 네!」",
    "「こちらです！」": "\"여기입니다!\"",
    "「市民の避難は完了していますか？」": "\"시민의 대피가 완료되었습니까?\"",
    "「わかりません！　あらかた避難は終わっていると思いますが、<br>　この状況では確認作業もできず……！」": "\"모르겠습니다! 어쩌면 피난은 끝났다고 생각합니다만, <br> 이 상황에서는 확인 작업도 할 수 없어……!\"",
    "若くて活力に溢れる警吏さん。<br>美術館の女性たちにはない、荒々しい魅力があります。<br>もしもこの方が館長さんを――": "젊고 활력이 넘치는 경우씨. <br>미술관의 여성들에게는 없는 거친 매력이 있습니다. <br>만약 이쪽이 관장씨를――",
    "って、いやいや今はそんな場合じゃありません！<br>わたしだってＴＰＯくらい弁えていますとも！": "라고, 아니 아니 지금은 그런 경우가 아닙니다! <br>나도 TPO 정도 변명하고 있다고도!",
    "「…………」": "「…………」",
    "「あ、あれです！」": "\"아, 그거야!\"",
    "１匹や２匹ではなく――数え切れないほどの死の芸術。<br>あれらが一斉に襲ってきたら、計り知れない被害が出るでしょう。": "1마리나 2마리가 아니라--수수할 수 없는 죽음의 예술. <br>그것이 일제히 덮쳐 오면, 헤아릴 수 없는 피해가 나올 것입니다.",
    "「これだけ大量の死の芸術が――<br>　いったい今までどこに隠れていたんでしょう」": "「이만큼 대량의 죽음의 예술이――<br> 도대체 지금까지 어디에 숨어 있었겠지요」",
    "姿を隠すとなれば、どこかの家屋か倉庫、あるいは地下室。<br>いずれにせよ“家主”がいないと成立しません。<br>死の芸術家が近くにいる可能性が高いです。": "모습을 숨기면 어딘가의 집이나 창고, 혹은 지하실. 어쨌든 \"집주인\"이 없으면 성립하지 않습니다. <br>죽음의 예술가가 근처에 있을 가능성이 높습니다.",
    "そして誰かを隠す場所といえば、逢い引きに最適。<br>強引に館長さんの手を引き、連れ込むのは容易でしょう。<br>問題は、連れ去ってくれる相手がここにいないことですが……。": "그리고 누군가를 숨기는 장소라고 하면 만남에 최적. <br> 강인하게 관장님의 손을 당기고, 끌어들이는 것은 쉬울 것입니다. <br>문제는, 데려 오는 상대가 여기에 없는 것입니다만…",
    "はっ！　違う違う、いけません、今はそれどころじゃないんです！<br>妄想よりも戦闘を優先しなければ……！": "헉! 다르다, 안 돼요, 지금은 그게 별로 아니에요! <br>망상보다 전투를 우선하지 않으면......!",
    "「ドゥアーネ！　一度撤退するぞ！」": "「두아네! 한번 철수할 거야!」",
    "「は、はいっ！」": "「하, 네!」",
    "「……えっ！？」": "「… … 엣!?」",
    "「この数を相手にするのは無理だ！<br>　戦力を整えて出直す必要がある！」": "「이 수를 상대로 하는 것은 무리다!<br> 전력을 정돈하고 다시 할 필요가 있다!」",
    "館長さんの言い分は、ある意味では正論ですね。<br>全軍を預かる指揮官という立場であれば、そう判断するでしょう。<br>ですが……わたしの意見は違いました。": "관장씨의 말은, 어떤 의미에서는 정론이군요. <br>전군을 맡는 지휘관이라는 입장이라면, 그렇게 판단할 것입니다. <br>이지만......나의 의견은 달랐다.",
    "「その作戦には同意できません。<br>　ここで退けば、被害者が生まれてしまいます。<br>　無辜の民が傷つくのは、館長さんも望むところではないでしょう」": "「그 작전에는 동의할 수 없습니다.<br> 여기에서 물러나면, 피해자가 태어나 버립니다.<br>무죄의 백성이 상처받는 것은, 관장님도 바라는 곳은 아닐 것입니다」",
    "「だが……！」": "「하지만…",
    "「誰も死なせません。<br>　館長さんも、街の人たちも。<br>　そのためなら、わたしは死んでも構いませんから――」": "\"아무도 죽을 수 없습니다.<br>관장 씨도, 거리의 사람들도.<br>그 때문에라면, 나는 죽어도 상관 없으니까--\"",
    "わたしは自然と戦闘態勢を取り、館長さんの前に立ちはだかります。<br>彼我の戦力差は圧倒的です。<br>それでもわたしは退くわけにはいきません。": "저는 자연과 전투 태세를 취하고 관장님 앞에 서 있습니다. <br>그의 전력 차이는 압도적입니다. <br>그래도 내가 물러갈 수는 ​​없어.",
    "ええ、そうですとも。<br>誰の命も奪わせません。": "네, 그렇습니다. <br>누구의 목숨도 빼앗을 수 없습니다.",
    "わたしが見たいのは、他の女性に館長さんが奪われる場面であって、<br>館長さんの命が奪われる場面ではありません。": "내가 보고 싶은 것은 다른 여성에게 관장 씨가 빼앗기는 장면이며, <br>관장 씨의 생명이 빼앗기는 장면이 아닙니다.",
    "「…………！！」": "「…………！！」",
    "守ってみせますとも。<br>このわたしを満足させるシチュエーションに巡り会うまでは。": "지켜 보겠습니다. <br>이 나를 만족시키는 상황을 만날 때까지는."
}