{
    "ヌードの美しさ": "누드의 아름다움",
    "その後、アングルとブグローが議論を重ねて出した結論は、<br>至ってシンプルなものだった。": "그 후, 앵글과 부글로가 논의를 거듭한 결론은, <br>지나 심플한 것이었다.",
    "ヌードアートを先入観で嫌悪している人たちがいるなら、<br>魅力を訴えて、その悪感情を取り除けばいい――": "누드 아트를 선입견으로 혐오하고 있는 사람들이 있다면, <br>매력을 호소하고, 그 악감정을 없애면 좋다--",
    "ブグローは館長や藝術家たちに声をかけて協力を依頼し、<br>アングルは件のデモ団体に直接コンタクトを取って、<br>美術館へと集まってもらった。": "부글로우는 관장과 예술가들에게 말을 걸어 협력을 의뢰했고, 앵글은 건 시위 단체에 직접 연락을 취해 미술관에 모여달라고 했다.",
    "ホールに集めたデモ団体を見回して、アングルが一礼する。<br>その隣でブグローも頭を下げた。": "홀에 모인 시위 단체를 둘러보고 앵글이 일례한다. <br>그 옆에서 부그로도 머리를 내렸다.",
    "「……みなさん。市会議員のアングルです。<br>　まずは、こうしてお集まりいただけたことを、<br>　心より感謝いたします……」": "「…",
    "「今回のコンクールのテーマである“ヌード”に関し、<br>　みなさんからの抗議を厳粛に受け止めたうえで、<br>　こちらからも、お伝えしたいことがございます」": "「이번 콩쿨의 테마인“누드”에 관해서,<br> 여러분으로부터의 항의를 엄숙하게 받아들인 다음에,<br>이쪽으로부터도, 전하고 싶은 것이 있습니다」",
    "「伝えたいこと？<br>　そちらの主張なんて聞くつもりはありません。<br>　どうせ裸体が好きなだけの、卑猥な思想なんでしょう！」": "\"전하고 싶은 일?",
    "（失礼な！<br>　それはわたしだけだ！）": "(무례해!<br>그것은 나뿐이다!)",
    "ブグローは声に出さずに反論した。<br>アングルはその気配に気づかないフリをしながら続ける。": "부글로우는 목소리를 내지 않고 반박했다. <br>앵글은 그 기색을 눈치채지 않는 척을 하면서 계속한다.",
    "「今回のコンクールで、ヌードというテーマが選ばれた理由。<br>　それは賛否両論があるテーマをあえて選ぶことで、<br>　アテネスが多様性を受け入れるという姿勢を……」": "\"이번 콩쿨에서, 누드라는 테마가 선정된 이유.<br>그것은 찬반양론이 있는 테마를 굳이 선택하는 것으로,<br>아테네스가 다양성을 받아들인다는 자세를…",
    "「いやらしいものを見せるのに、多様性もなにもないわよ！<br>　うちの子が見て悪影響を受けたら、どうしてくれるの！？」": "\"아름다운 것을 보여주는데 다양성도 아무것도 없어!",
    "デモ団体のメンバーからのヤジに、<br>他のメンバーも便乗して同意の声を上げる。<br>だが、その程度はアングルたちの想定通りだった。": "데모 단체의 멤버로부터의 염소에, <br>다른 멤버도 편승해 동의의 소리를 올린다. 하지만 그 정도는 앵글들의 예상대로였다.",
    "「……では、実際に作品をご覧いただきましょう」": "「… … 그럼, 실제로 작품을 보겠습니다」",
    "アングルが視線で合図すると、ブグローが裏手に消えた。<br>少しして、美術品を運びながら戻ってくる。": "앵글이 시선으로 신호를 받자 부글로우가 뒤편에 사라졌다. <br> 조금 하고, 미술품을 운반하면서 돌아온다.",
    "「これは、彫刻家のロダンさんによる彫刻作品です。<br>　精巧なふたつの裸身が絡み合う姿の、官能的な美しさは、<br>　方々から高い評価を受けています」": "\"이것은 조각가의 로댕 씨에 의한 조각 작품입니다.",
    "「情熱的なまでの愛を感じさせるこの像は、<br>　なにひとつ互いを隔てるものがないからこそ、成り立っているのです。<br>　裸身だからこその表現なのです」": "「열정적인까지의 사랑을 느끼게 하는 이 상은, <br>　뭐 하나 서로를 분리하는 것이 없기 때문에, 성립되고 있는 것입니다.<br>　맨몸이기 때문에 그 표현입니다」",
    "アングルが彫刻の芸術性を説明すると、デモ団体の声が小さくなった。<br>“方々から高い評価を受けている”という発言に、<br>権威を感じたためであろう。": "앵글이 조각의 예술성을 설명하면 데모 단체의 목소리가 작아졌다. <br>“분들로부터 높은 평가를 받고 있다”라는 발언에,<br>권위를 느꼈기 때문일 것이다.",
    "「次に、画家のボッティチェリさんが描いた絵画です。<br>　貝殻の上に立つ女性を描いたこの神秘的な裸婦画には、<br>　人体構造を超えた美を追求する意図が随所に見られ……」": "「다음에, 화가의 보티첼리씨가 그린 그림입니다.<br> 조개 위에 서 있는 여성을 그린 이 신비한 벌거벗은 부화에는,<br>인체 구조를 넘은 아름다움을 추구하는 의도가 곳곳에 보여져…",
    "ブグローが続けて運んできた、ボッティチェリの絵にも、<br>アングルはすかさず解説を始める。": "부글로우가 계속해서 운반해 온, 보티첼리의 그림에도, <br>앵글은 드디어 해설을 시작한다.",
    "その後も、いくつかの作品を取り上げてアングルの熱心な解説が続き、<br>デモ団体の面々もいつしか聞き入り、ヤジは聞こえなくなってきた。": "그 후도, 몇개의 작품을 거론해 앵글의 열심한 해설이 계속되어, <br>데모 단체의 면면도 언제밖에 들어들어, 염소는 들리지 않게 되어 왔다.",
    "「……アングル、そろそろいいよね？」": "「… … 앵글, 이제 괜찮지?」",
    "「えぇ、お願い」": "「에에, 부탁」",
    "「――ふたりとも、おいで！」": "「――두 사람 모두, 어서!」",
    "「はーいっ！！」": "「하ー!」",
    "ブグローが裏手に向かって声をかけると、<br>クランとクピドが同時に元気よく飛び出してきた。": "부글로우가 뒷편을 향해 말을 걸자, <br>클랜과 쿠피드가 동시에 건강하게 뛰쳐나왔다.",
    "「紹介しよう。<br>　こちらはアングルのイマージュ、クラン。<br>　そしてこちらはわたしのイマージュ、くーたん……クピドだ！」": "\"소개하자.<br> 이쪽은 앵글의 이마주, 클랜. <br> 이쪽은 내 이마주, 쿠탄…",
    "「彼女たちも裸婦画から生み出された、美しき存在だ。<br>　そう、そこに純粋な美が宿っているからこそ、<br>　こうしてイマージュになったんだよ！」": "\"그녀들도 벌거벗은 부화에서 만들어진 아름다움 존재다.<br> 그렇게, 거기에 순수한 아름다움이 머물고 있기 때문에,<br> 이렇게 이마주가 됐어!\"",
    "「街には色んな人がいて、色んな意見があるのはいいと思います。<br>　でも、どうかヌードアートを悪だと決めつけないでください」": "\"거리에는 여러 사람이 있고, 여러가지 의견이 있는 것은 좋다고 생각합니다.",
    "「私は、アングルさんにもらったこの体が大好きです！<br>　自分の存在のもとが、よくないものだと言われたら……。<br>　とても悲しくなります」": "\"나는 앵글 씨에게 받은 이 몸을 정말 좋아합니다!",
    "「くーちゃんにも、ブグローさまの理想が、<br>　いっぱい詰め込まれてるのです。<br>　反対されるのは、悲しいのです……」": "「쿠쨩에게도, 부글로우님의 이상이,<br> 가득 채워져 있는 것입니다.<br> 반대되는 것은, 슬픈 것입니다…",
    "ふたりのイマージュが悲しげな表情を見せると、<br>ますますデモ団体の声はトーンダウンした。": "두 사람의 이마주가 슬픈 표정을 보이자, <br> 점점 시위 단체의 목소리는 톤 다운했다.",
    "「……お集まりのみなさんの懸念も、理解できるつもりです。<br>　我々主催者側としても、いただいたご意見を真摯に受け止め、<br>　その懸念を取り除けるように努める所存です。": "「…",
    "「すぐにわかり合うことは難しくても、<br>　いつかお互いの意見を尊重し、認めあえる時が来ることを、<br>　私は祈っています……」": "\"곧 알기 힘들어도, <br> 언젠가 서로의 의견을 존중하고 인정할 때가 오는 것을, <br> 나는 기도하고 있습니다......\"",
    "デモ団体のメンバーは、なにか言いたそうにしながらも、<br>渋々といった様子で引き上げていった。<br>最後に残ったリーダーがアングルに歩み寄る。": "데모 단체의 멤버는, 뭔가 말했다고 하면서도, <br> 시부들 같은 모습으로 끌어 올려갔다. <br>마지막으로 남은 리더가 앵글에 걸어간다.",
    "「……デモ活動は一旦、中止とします。<br>　現実的に、今からコンクールのテーマを変えるのも、<br>　もはや不可能でしょうし」": "「…",
    "「ですが、外での展示は避けていただけませんか？<br>　ヌード作品が子供の目に入るのは、やはり避けたいので」": "「그러나, 밖에서의 전시는 피해 주실 수 있습니까?<br>누드 작품이 아이의 눈에 들어가는 것은, 역시 피하고 싶기 때문에」",
    "「……わかりました。元々、コンクールの会場は屋内です。<br>　入場に際しても子供は入れないように年齢制限を設けましょう。<br>　責任を持ってお約束します……」": "「…",
    "「そ、そう……。<br>　意外と柔軟なところもありますのね。<br>　なにが問題か、わかっていらっしゃるならいいのです」": "「그, 그렇다…",
    "「美を追求する祭典、楽しみにしていますわ。<br>　おほほほ……では、ごめんあそばせ」": "「미를 추구하는 제전, 기대하고 있어요.<br>오호호호…",
    "「……なんだかあの人、急に好意的になりましたね。<br>　ヌード作品の良さをわかってくれたんでしょうか？」": "「… … 왠지 그 사람, 갑자기 호의적이 되었네요.",
    "「それも、なくはないと思うけど……。<br>　一応、こちらの譲歩を引き出した形にはなったからね。<br>　向こうの顔も立ったということでしょう……」": "「그것도, 없는 것은 아니라고 생각하지만… …",
    "「さてと……展示の注意点や年齢制限については、<br>　急いで関係各所に連絡を回さなくちゃね。<br>　ブグローさんも、お疲れさま……」": "「그러면…",
    "「うぐぐぐぐ……っ！！」": "「우구구구구…",
    "「……ど、どうしたの、ブグローさん？<br>　そんな苦しそうな顔をして……」": "\"……어, 무슨 일이야, 부글로우 씨?",
    "「だってだって！　せっかくコンテストという舞台なんだよ！？<br>　ヌード作品を外に、これでもかというくらい展示しまくって、<br>　ヌードアートストリートを作りたかったのにぃ！！」": "\"그래도! 모처럼 콘테스트라는 무대예요!?",
    "「アングル！　やっぱり今の話、なかったことにできないかい！？<br>　ほんのちょっとだけ、裏通り１本分くらいでいいから！<br>　むしろその方がインモラルさが出て最高って考えもあるし！！」": "\"앵글! 역시 지금의 이야기, 없었을 수 없을까!?<br> 정말 조금만, 뒷골목 1개분 정도로 좋으니까!<br> 오히려 그 쪽이 인모랄함이 나와 최고라고 생각도 있고!\"",
    "「…………」": "「…………」",
    "「やっぱり、へんたいさまはへんたいさまなのです」": "「역시, 헨타이님은 헨타이님입니다」",
    "「さっき交渉してるタイミングで言わなかっただけでも、<br>　相当我慢してたってことでしょうかね……」": "「아까 협상하고 있는 타이밍에 말하지 않았던 것만으로도, <br>상당 참고 있었던 것일까요…",
    "これまでの真面目さが嘘のように駄々をこねるブグローを見て、<br>アングルは頭を抱え、クランとクピドも苦い表情を浮かべるのだった。": "지금까지의 성실함이 거짓말처럼 쓸데없는 반죽을 보고, <br>앵글은 머리를 안고, 클랜과 쿠피드도 쓴 표정을 띄우는 것이었다."
}