{
    "守れた笑顔を、これからも": "지켜진 미소를 앞으로도",
    "孤児院の事件から数日後。<br>報告を携えたアングルに事の顛末を聞いた。": "고아원 사건으로부터 며칠 후. <br>보고를 맡은 앵글에게 일의 전말을 들었다.",
    "「そういうわけで……結果として、子どもたちは全員無事に保護……。<br>　グループの人間も全員捕まえたわ。<br>　例のあの男が仲間の面通しをしたから間違いないはず……」": "「그런 이유로… … 결과적으로, 아이들은 전원 무사히 보호… …",
    "「それに……思ったよりも大規模な組織的犯行だったみたいで……。<br>　他の街にも関連のグループがいくつか暗躍していたようなのだけど、<br>　それも主犯格の組織ごと摘発できた……」": "「게다가… … 생각보다 대규모 조직적 범행이었던 것 같아서… …",
    "「これにはフェルメールさんの人脈がまた役に立ったわ。<br>　各地の宿屋の繋がりから情報収集がスムーズに進んで……」": "「이것에는 페르메르씨의 인맥이 또 도움이 되었어.<br> 각지의 여관의 연결로부터 정보 수집이 원활하게 진행되어…",
    "「……今回の件、彼女は間違いなく功労者だから……<br>　館長、よくしてあげてね」": "「… … 이번 건, 그녀는 틀림없이 공로자니까…",
    "「あぁ、もちろんだ」": "「아아, 물론이야」",
    "とにかく子どもたちを保護出来たことはなによりだ。<br>心底ほっとする。<br>しかし……気になることもある。": "어쨌든 아이들을 보호할 수 있었던 것은 무엇인가. <br>심장 안심. <br> 하지만… … 신경이 쓰일 수도 있다.",
    "「……それはそれとして。<br>　無事とは聞いたが、子どもたちの精神状態は大丈夫なのか？」": "「… … 그건 그렇다고.",
    "「さらわれて、劣悪な環境で無理矢理絵を描かされる。<br>　さぞ怖かっただろう。<br>　心に傷を負ってしまった子も多いんじゃないか」": "\" 노출되어 열악한 환경에서 억지로 그림을 그려진다.<br> 정말 무서웠을 것이다.<br> 마음에 상처를 입은 아이도 많지 않을까\"",
    "「子どもたちのことも心配だし、芸術都市の子どもたちが<br>　芸術嫌いに……なんてことになれば、都市の発展にだって<br>　関わる事柄だ」": "「아이들도 걱정이고, 예술 도시의 아이들이 <br>예술 싫어… …",
    "「となるとうちの美術館でも、なにかできるケアがあるなら、<br>　協力したいんだが……」": "「이 되면 우리 미술관에서도, 뭔가 할 수 있는 케어가 있다면, <br> 협력하고 싶지만…",
    "「……それなら心配ないわ……」": "「… … 그렇다면 걱정하지 않아…",
    "「ん？」": "「응?」",
    "「ふふ……今回の功労者は、本当にフェルメールさんよ」": "「후후… … 이번 공로자는, 정말로 페르메르씨야」",
    "意味ありげに笑うアングルから地図を貰って、<br>街のとある一画を訪れた。<br>そこには――": "의미 있게 웃는 앵글에서 지도를 받고, <br>거리의 한 일화를 방문했다. <br>거기에는――",
    "「ふふ、そうそう。上手く描けてるわよ」": "\"후후, 그래. 잘 그릴 수 있어\"",
    "青空の下、何人もの子どもたちに囲まれて、<br>楽しそうに動き回るフェルメールの姿があった。": "푸른 하늘 아래 몇몇 아이들에 둘러싸여 <br>즐겁게 돌아다니는 페르메르의 모습이 있었다.",
    "「これは……？」": "「이건…",
    "「あ……館長さん！」": "「아… … 관장님!」",
    "こちらに気付いたフェルメールが駆け寄ってくる。": "이쪽을 알아차린 페르메르가 달려온다.",
    "「やあ、フェルメール。<br>　アングルに話を聞いてね……これは一体なにを？」": "「야아, 페르메르.<br> 앵글에 이야기를 들어줘…",
    "「ここはね、青空芸術教室よ。<br>　参加費無料、ふふふっ」": "\"여기 네, 푸른 하늘 예술 교실이야.<br> 참가비 무료, 후후훗\"",
    "彼女は微笑みながら手を広げてその空間をアピールしてみせた。<br>明るい晴れた空のもと、子どもたちがスケッチブックやキャンバスを<br>前に、のびのびと絵を楽しんでいる。": "그녀는 미소를 지으며 손을 벌리고 그 공간을 어필해 보였다. <br>밝은 맑은 하늘 아래 아이들이 스케치북이나 캔버스를<br>전에 느긋하게 그림을 즐기고 있다.",
    "「みんな、例の誘拐贋作事件の被害者たち。<br>　他の街の子たちも招待してる。<br>　費用はもちろんわたし持ちよ、心配しないで」": "\"모두, 예의 납치 속작 사건의 피해자들.<br> 다른 거리의 아이들도 초대하고 있다.<br>비용은 물론 나 가지고 있어, 걱정하지 말아\"",
    "「……この子たちは、辛い環境で無理矢理絵を描かされていたわ。<br>　不安と恐怖のなか、満足に食事や睡眠も与えられず、<br>　暗くて空気の悪い倉庫に閉じ込められて……」": "「…",
    "「そんな経験が、この子たちから芸術を楽しむ気持ちを<br>　奪ってしまったら、こんなにつらいことはないでしょう？」": "\"그런 경험이, 이 아이들로부터 예술을 즐기는 마음을<br> 빼앗아 버리면, 이렇게 괴로운 일은 없겠지요?\"",
    "「そうか……だから青空教室なんだな？」": "「그런가… … 그러니까 푸른 하늘 교실이구나?」",
    "「ええ！」": "「네!」",
    "「なによりもまず、楽しさを思い出して貰いたかったの。<br>　仕出しのお弁当も手配して、お昼時にはピクニック気分を<br>　味わってもらうつもりよ」": "\"아무래도 우선, 즐거움을 떠올리고 싶었어.<br>처리의 도시락도 준비해, 점심 시간에는 피크닉 기분을<br>맛보게 해줄 거야\"",
    "「はは、そのあたりの手際、さすがだな」": "「하하, 그 근처의 수제, 과연구나」",
    "感心しながら辺りを見回す。<br>そして近くにいた子たちに声を掛けてみると……。": "감탄하면서 주변을 둘러본다. <br>그리고 근처에 있던 아이들에게 말을 걸어 보면…",
    "「どうかな。楽しんでるかい？」": "「어쩐지. 즐기고 있을까?」",
    "「うん！」": "「응!」",
    "「本当に大変だったね。<br>　なにか辛いことがあれば、遠慮なく美術館にでも相談しに……」": "「정말 힘들었지.",
    "「大丈夫！<br>　フェルメールさんにもそう言われたけど……」": "「괜찮아!<br>페르메르씨에게도 그렇게 말했지만…",
    "「誘拐されてさ。<br>　あれはあれで、いい勉強になったなって思ってるの、私たち」": "\"유괴당했어.",
    "「そうそう、贋作なんて描いたことないしね」": "「그래 그래, 속작은 그린 적 없고」",
    "「あんなひどい環境で描いたこともないや……<br>　あれを思い出したら、無理なスケジュールでも描けるように<br>　なりそうだって思うよ」": "「그런 끔찍한 환경에서 그린 적도 없으니까…",
    "「ねー。<br>　職業画家になったときこそ役に立つ経験だと思うわ」": "「네ー.<br> 직업화가가 되었을 때야말로 도움이 되는 경험이라고 생각해」",
    "……と、なんとも頼もしい言葉の数々が返ってくる。": "……라고, 정말로 믿음직한 말의 여러가지가 돌아온다.",
    "「それにわたしたちは、孤児院の仲間と一緒だったしね。<br>　案外怖がらずにすんだよね、へへ」": "\"그것에 우리는 고아원의 동료와 함께 있었고.",
    "「うんうん」": "「응응」",
    "「そうか……よかった」": "「그런가… … 좋았다」",
    "芸術の都で、厳しい境遇ながらも手を取り合って生きる<br>子どもたちの姿を目の当たりにして。<br>喜びと誇らしさの混じった気持ちで胸が一杯になった。": "예술의 도시에서 어려운 처지면서도 손을 잡고 사는 <br>아이들의 모습을 목격하고. <br> 기쁨과 자랑스러움이 섞인 마음으로 가슴이 가득해졌다.",
    "「フェルメール」": "\"페르메르\"",
    "「なにかしら？」": "\"무엇인가?\"",
    "「君は、こういう子どもたちの居場所を支えてたんだな。<br>　今更だけど素晴らしいことだ、ありがとう」": "\"너는, 이런 아이들의 거처를 지지하고 있었구나.<br> 이제 하지만 좋은 일이다, 고마워\"",
    "「……そんな。<br>　わたしは、わたしにできることをしてるだけよ」": "「… … 그런.",
    "フェルメールは少し照れた様子で、髪を耳に掛ける仕草をする。": "페르메르는 조금 빛나는 모습으로 머리를 듣는 행동을 한다.",
    "「この芸術教室だって、フェルメールが直々に仕切って、<br>　指導までしてるんだろう？<br>　忙しいだろうに……」": "「이 예술 교실이라도, 페르메르가 곧바로 나누고, <br>지도까지 하고 있을까?<br>바빠질까에…",
    "藝術家と経営者の両立だけでも大変そうなのだ。<br>それなのにこうして子どもたちのために動いている。<br>それだけ、彼女の芸術や子どもたちに対する深い愛情を感じた。": "예술가와 경영자의 양립만으로도 힘들 것 같다. <br>그러나 이렇게 아이들을 위해 움직이고 있다. <br>그것만, 그녀의 예술이나 아이들에 대한 깊은 애정을 느꼈다.",
    "「まぁ実際ね、現実問題としてわたしだけじゃ教えきれないのよ。<br>　一度きりじゃなくて、今後も続けていきたいし……」": "\"뭐, 사실이야, 현실 문제로서 저만으로는 가르칠 수 없어.",
    "フェルメールはそう言って苦笑いをした。": "페르메르는 그렇게 말하고 쓴웃음을 냈다.",
    "「だから……その。<br>　美術館のみんなにも協力して欲しいの」": "「그러니까…",
    "「ええと……頼って、いいのよね？<br>　美術館の、仲間……」": "「어라…",
    "恥ずかしそうに指先をもじもじ絡めながら、<br>こちらを見てくるフェルメール。<br>その姿の微笑ましさに思わず笑ってしまう。": "부끄러운 것처럼 손가락 끝을 모지 얽히면서, <br>여기를 봐 오는 페르메르. <br>그 모습의 미소함에 무심코 웃어 버린다.",
    "そして、彼女がそう思ってくれたことへの喜びを噛みしめる。": "그리고 그녀가 그렇게 생각해 준 것에 대한 기쁨을 씹는다.",
    "「もちろんだ。<br>　この話、もう三回目くらいになるぞ？」": "「물론.<br> 이 이야기, 벌써 세번째 정도가 될 거야?」",
    "そんなふうに、あえて軽く冗談めかして、<br>からかうように言ってみる。": "그런 식으로, 굳이 가볍게 농담을 하고, <br> 놀리는 것처럼 말해 본다.",
    "「……っ、ふふっ、本当ね！」": "「…",
    "するとフェルメールも、思わずといった様子で吹き出して笑う。": "그러자 페르메르도 무심코 같은 모습으로 불어 웃는다.",
    "「そんな無駄を繰り返してるようじゃ、<br>　わたしも経営者としてまだまだね」": "「그런 낭비를 반복하고 있는 것 같아,<br>우리도 경영자로서 아직도 말이지」",
    "フェルメールは微笑み、<br>芸術教室の子どもたちを一度振り返ってから――": "페르메르는 미소를 지으며, <br>예술 교실의 아이들을 한번 되돌아 본 후--",
    "「ありがとう、館長さん……！」": "「고마워, 관장님…",
    "晴れた空にも負けない明るい笑顔を、<br>こちらへ向けて咲かせてくれたのだった。": "맑은 하늘에도 지지 않는 밝은 미소를,<br>이쪽을 향해 피어 준 것이었다."
}