{
    "のんびり屋の藝術家": "한가로이 가게의 예술가",
    "その日はセザンヌに会うため、館内を行き来していた。<br>頼んでいた新作の提出予定日から既に１カ月が経っているのに、<br>向こうからはなんの連絡もない。": "그 날은 세잔을 만나기 위해 관내를 오가고 있었다. <br>부탁하고 있던 신작의 제출 예정일로부터 이미 1개월이 지나고 있는데,<br>저쪽에서는 아무런 연락도 없다.",
    "さすがに、そろそろ確認しておかないと予定に差し支える。<br>そう思ってあちこちを捜しまわり、中庭の近くを通りかかった時、<br>追い求めていた相手の姿が視界に入った。": "과연, 슬슬 확인해 두지 않으면 예정에 지장을 준다. <br>그렇게 생각해 곳곳을 찾아, 안뜰의 근처를 지나갔을 때,<br>추구하고 있던 상대의 모습이 시야에 들어갔다.",
    "「はあ～……今日はほんっとに、いい天気ですね～……♪」": "「하아～…",
    "セザンヌはうっとりと目を細めて、中庭の芝生に寝転がっていた。": "세잔은 넉넉히 눈을 가늘게 하고 안뜰의 잔디밭에 잠들어 있었다.",
    "……思いがけない光景に一瞬立ち尽くしてしまったが、<br>すぐ我に返り、彼女に歩み寄って声をかける。": "… … 뜻밖의 광경에 일순간 서서 버렸지만, <br>곧 나에게 돌아와, 그녀에게 다가가 말을 걸었다.",
    "「セザンヌ、ちょっといいか？」": "\"세잔, 좀 좋을까?\"",
    "「はい？　あら、館長さん。こんにちは～。<br>　館長さんもひなたぼっこですか～？<br>　とっても気持ちいいですよ～」": "\"네? 아라, 관장님. 안녕하세요~.<br>관장씨도 히나타보코입니까~?<br> 매우 기분이 좋네요~\"",
    "セザンヌは、普段とまったく変わりない様子で堂々としている。<br>もしかしてこちらが依頼を忘れていたのか、と疑いたくなるほどだ。<br>いや、そんなはずはないが……。": "세잔은 평소와 전혀 변하지 않는 모습으로 당당하다. <br> 혹시 이쪽이 의뢰를 잊고 있었는지, 라고 의심하고 싶어질 정도다. <br>아니, 그런 일은 없지만.......",
    "「突っ立っていないで、どうぞ、座ってください～。<br>　館長さんなら大歓迎ですよ～」": "「찌르지 말고, 아무쪼록, 앉아 주세요~.<br>관장님이라면 대환영이에요~」",
    "「その言い方だと、こっちが客みたいになってないか……？<br>　一応、ここも美術館の中なんだが……」": "「그 말이라면, 이쪽이 손님같이 되어 있지 않나…",
    "言いつつもセザンヌに流されるまま、芝生の上に腰を下ろす。<br>元々立ち入ってもいい場所ではあるので、気兼ねはしない。": "말하면서도 세잔에게 흘러가는 채 잔디밭에 허리를 내린다. <br>원래 들어가도 좋은 장소이므로, 신경쓰지 않는다.",
    "「ここは、サンソヴィーノさんがお手入れしてるんですか～？<br>　居心地がよくて、いい中庭ですよね～」": "\"여기는 산소비노 씨가 손질하고 있나요~?<br> 아늑하고 잘 안뜰이네요~\"",
    "「どうだろう？　サンソヴィーノの仕事は幅が広いからな。<br>　直接聞いてみないとわからないが……」": "「어떻겠지? 산소비노의 일은 폭이 넓기 때문에.<br> 직접 들어보지 않으면 모르겠지만…",
    "と、言いかけたところで我に返った。<br>いかんいかん。セザンヌのペースにすっかり巻き込まれている。": "라고 말한 곳에서 나에게 돌아왔다. <br> 어리석은. 세잔느의 페이스에 완전히 말려들어 있다.",
    "「館長さん、どうしました？」": "「관장씨, 어땠어요?」",
    "「セザンヌに確認したいことがあるんだが……」": "「세잔느에게 확인하고 싶은 것이 있지만…",
    "「この中庭で、好きなお花とかですか～？<br>　そうですね～、わたしはあちらの花壇にある……」": "「이 안뜰에서, 좋아하는 꽃이라든지~?<br> 그렇네요~, 나는 저쪽의 화단에 있다…",
    "「そうじゃない。仕事の話だ。<br>　頼んであった新作の絵、進み具合はどうなってる？」": "「그렇지 않아. 일의 이야기다.",
    "「……あ～。そのお話でしたか……」": "\"……아~. 그 이야기였습니까……\"",
    "「ごめんなさい。<br>　確か、もう約束の期日は過ぎちゃってますよね～……」": "「미안해.",
    "素直に申し訳なさそうな顔をされて、少しだけ安心した。<br>忘れていたわけでも、はぐらかそうとしたわけでもないようだ。": "솔직하게 미안해 보이는 얼굴을 하고 조금 안심했다. <br> 잊어버린 것도, 별로 하려고 했던 것도 아닌 것 같다.",
    "「過ぎちゃってるというか、もう期日から１カ月も経つぞ……。<br>　あまり急かしたくはなかったんだが、さすがに進捗が気になってな」": "「지나버리고 있다고 할까, 이미 기일부터 1개월도 지나자… …",
    "「すみません、館長さん～……。<br>　新しい絵は、まだできあがっていなくて……」": "「죄송합니다, 관장님~…",
    "「ちゃんと覚えているってことは、そうだろうな。<br>　なにか行き詰まってるのか？」": "「제대로 기억하고 있다는 것은, 그럴 것이다.",
    "「そういうわけではないんですけど～。<br>　わたしの場合、単純に、絵を描くのがあまり早くなくって～」": "\"그런 건 아니지만~.<br> 내 경우, 단순히 그림을 그리는 게 너무 빨리 없어서~\"",
    "「キャンバスに向かっても、描けない時はどうしても描けないんです。<br>　そんな時は、大好きな自然の中に身を置いてみると、<br>　解決することもあるので……」": "「캔버스를 향해도, 그릴 수 없는 때는 아무래도 그릴 수 없습니다.<br> 그런 때는, 좋아하는 자연속에 몸을 두어 보면,<br> 해결하는 일도 있기 때문에…",
    "「それで、こんな場所でひなたぼっこをしていたわけか。<br>　事情はわかったが、できてないならできてないで、<br>　報告には来てほしかったな……」": "\"그래서, 이런 장소에서 병아리를 하고 있었던 건가.",
    "「気をつけます～……」": "「조심합니다～…",
    "セザンヌは肩を落とし、反省している様子だった。<br>落ち込ませても仕方ないし、前向きに気持ちを切り替えるか……。": "세잔은 어깨를 떨어뜨려 반성하고 있는 모습이었다. <br> 우울하게 해도 어쩔 수 없고, 긍정적으로 기분을 바꿀까…….",
    "「絵を完成させるために、なにか力を貸せないか？」": "\"그림을 완성하기 위해 뭔가 힘을 빌릴 수 없는가?\"",
    "「えっ？　でも、館長さんにお手間をおかけするわけには～……」": "「엣? 하지만, 관장님에게 수고를 끼치는 것은 ~…",
    "「親切心だけで言ってるわけじゃないぞ？<br>　早めにセザンヌの絵が完成すれば、美術館のためにもなる。<br>　これも仕事のうちだ」": "\"친절심만으로 말하고 있는 것은 아닐까?<br> 빨리 세잔의 그림이 완성되면, 미술관을 위해서도 된다.<br> 이것도 일 중이다\"",
    "……実際には、それほど打算的に考えてはいないのだが。<br>こう言った方が、セザンヌも遠慮しなくて済むだろう。": "……실제로는, 그만큼 타산적으로 생각하지는 않지만. <br> 이렇게 말한 쪽이, 세잔느도 사양하지 않아도 될 것이다.",
    "「う～ん。館長さんがそうおっしゃるなら……。<br>　でも、お力を借りるとしても、わたしにもどうすればいいか、<br>　わからない状況でして……」": "「으~응. 관장 씨가 그렇게 말한다면… …",
    "「わたしも、こういうことが続くと信用を失いますし～。<br>　制作の手を早くしたいとは思うんですが……」": "「나도, 이런 일이 계속되면 신용을 잃고~.<br> 제작의 손을 빨리 하고 싶다고는 생각합니다만…",
    "「まあ……できるならとっくに自分でやっているだろうな。<br>　とはいえ、セザンヌ自身も変わりたいのならいい機会だし、<br>　簡単に諦めるのはもったいない」": "「뭐…",
    "「とにかく、できることから試してみるか。<br>　セザンヌは普段、どんな風に絵を描いているんだ？」": "「어쨌든, 할 수 있는 일로부터 시험해 볼까.<br>세잔느는 평소, 어떤 식으로 그림을 그리고 있는 거야?」",
    "「普段、ですか？」": "「평소, 입니까?」",
    "「絵を描く時はアトリエから出ないタイプの画家もいるが、<br>　セザンヌは外で絵を描くことも多いんじゃないか？<br>　以前そんな話を聞いた気がするが……」": "\"그림을 그릴 때는 아틀리에에서 나오지 않는 타입의 화가도 있지만, <br> 세잔은 밖에서 그림을 그리는 일도 많지 않을까?<br> 이전 그런 이야기를 들었던 생각이 들지만......\"",
    "「ええ、そうですね～。<br>　風景画を描く時はもちろんですけど、<br>　それ以外でも、自然の中で作業することは多いですよ～」": "「그래, 그렇네요~.<br> 풍경화를 그릴 때는 물론입니다만,<br> 그 이외라도, 자연속에서 작업하는 것은 많아요~」",
    "「ただ、アテネスを離れるとなったら、時間も取られますし……。<br>　今は成果をお待たせしている状況ですから、<br>　のんびりお出かけするわけには……」": "\"단지, 아테네스를 떠나게 되면, 시간도 걸릴 수 있고…",
    "「時間がかかるといっても、セザンヌにとって最適な環境なんだろう？<br>　結果的にそちらの方が、手が進むかもしれないぞ」": "\"시간이 걸린다고 해도, 세잔에게 있어서 최적인 환경일까?<br> 결과적으로 그쪽이, 손이 진행될지도 모른다\"",
    "「中庭でひなたぼっこをするくらい、自然に飢えているみたいだし。<br>　悪くない考えだと思うんだが、どうだ？」": "\"안뜰에서 병아리를 할 정도로 자연스럽게 굶주린 것 같고.<br> 나쁘지 않은 생각이라고 생각하지만, 어때?\"",
    "「わかりました～。じゃあ、お言葉に甘えて……。<br>　日帰りで、少し出かけてきますね～」": "「알았어요~. 그럼, 말에 응하고… …",
    "日帰り……そう聞いて、ある考えが頭に浮かんだ。": "당일치기… … 그렇게 듣고, 어떤 생각이 머리에 떠올랐다.",
    "「邪魔でなければ、一緒についていってもいいか？<br>　こっちも、１日空けるくらいならすぐ調整できるはずだ」": "\"방해가 아니라면 함께 가도 좋을까?",
    "「館長さんが、一緒に来られるんですか？<br>　わたしは構いませんけど～……」": "「관장씨가, 함께 오실 수 있나요?<br> 내가 상관없지만~…",
    "「セザンヌがどんな風に絵を描いてるのか、実際に見てみたくてな」": "\"세잔이 어떤 식으로 그림을 그리는지, 실제로 보고 싶어\"",
    "「まあ……そんなに興味を持っていただけるなんて。<br>　館長さんは、本当に芸術について真摯な方ですね～」": "「뭐…",
    "「ふふっ。違った視点から見ていただくことで、<br>　なにかいいアドバイスをいただけるかもしれません～」": "「후훗. 다른 시점에서 봐 주시는 것으로,<br> 뭔가 좋은 어드바이스를 받을지도 모릅니다~」",
    "……なぜか、自分で思っていた以上に高く評価されている気がする。<br>そんな風に言われると、かえって尻込みしてしまう。": "…… 왠지, 스스로 생각했던 이상으로 높이 평가되고 있다고 생각한다. <br>그런 식으로 말하면, 오히려 엉덩이 넣어 버린다.",
    "「まあ……藝術家に助言できると思うほど、うぬぼれてはいないが。<br>　素人なりに、もし役に立てれば幸いだ」": "「뭐…",
    "「謙遜しなくても結構ですよ～。<br>　館長さんも美術のプロなんですし。<br>　期待してますから～」": "「겸손하지 않아도 괜찮아요~.<br>관장씨도 미술의 프로니까요.<br>기대하고 있으니까~」",
    "いつの間にか、こっちがプレッシャーを感じる側になってしまった……。<br>セザンヌも笑いながら言っているし、冗談だとは思うが。": "어느새인가, 이쪽이 압력을 느끼는 측이 되어 버렸다… <br>세잔느도 웃으면서 말하고 있고, 농담이라고는 생각하지만.",
    "「それじゃ、当日は楽な服装でいらしてくださいね～。<br>　楽しみにしてます～」": "\"그럼, 당일은 편한 복장으로 오세요~.<br> 기대하고 있습니다~\"",
    "日取りを決めると、セザンヌは軽い足取りで中庭を去っていった。<br>……彼女も前向きになってくれたようだし、それでいいか。": "일취를 결정하자, 세잔은 가벼운 발걸음으로 안뜰을 떠나갔다. <br>…",
    "セザンヌが絵を描く様子を見られるのは、こちらにとっても楽しみだ。<br>当日までに仕事を片付けて、憂いなく出かけられるようにしよう。": "세잔느가 그림을 그리는 모습을 볼 수 있는 것은 이쪽에도 즐거움이다. <br>당일까지 일을 정리하고, 우울하게 나갈 수 있도록 하자."
}