{
    "少ない言葉に隠れた想い": "적은 말에 숨은 마음",
    "「本当に、私がお手伝いしていいの？」": "\"정말, 내가 도와 줘?\"",
    "「ええ……あなたさえ良ければ、ね……。<br>　異世界からのお客様であるあなたに、<br>　議会の仕事を手伝わせるのも……おかしな話なのだけれど……」": "「그래…",
    "「私は気にしないよ。<br>　元の世界への帰り方も、わからなくなっちゃったし……」": "\"나는 신경 쓰지 않아.<br> 원래 세계로 돌아가는 방법도 모르게 되어버렸고......\"",
    "「あの不思議なクマの女の子たちが見つかるまで<br>　どうやって過ごせばいいか、悩んでたところだったの」": "\"그 이상한 곰의 소녀들이 발견될 때까지<br> 어떻게 지내야 하는지, 고민하고 있었던 곳이었어\"",
    "「本当なら、戦いがない間はゆっくりしてくれていいんだけれどね……」": "「진짜라면, 싸움이 없는 동안은 천천히 해도 좋지만…",
    "「居候させてもらうだけなんて、落ち着かないから。<br>　何かしたい気持ちはあったんだ」": "「지후하게 해줄 만큼은, 진정하지 않으니까.<br> 무언가하고 싶은 마음은 있었어」",
    "「でも、美術館はサンソヴィーノさんとか、<br>　藝術家の人たちとかイマージュの子たちとか、<br>　専門家がたくさんいるし……」": "「하지만, 미술관은 산소비노씨라든가, <br>예술가의 사람들이라든지 이마주의 아이들이라든지,<br> 전문가가 많이 있고…",
    "「素人の私にできることは、そう多くない。<br>　それに……」": "\"아마추어의 나에게 할 수 있는 것은, 그렇게 많지 않다.<br> 거기에……\"",
    "「それに……？」": "「게다가…",
    "「……私には、心に決めた人が元の世界にいるの。<br>　なのに、他の男の人のところで働くのも、<br>　なんだか少し抵抗があるかなって思って……」": "「…",
    "「……ふふ。<br>　なるほどね……」": "\"……후후.",
    "「それなら、遠慮なくお願いしてしまっていいかしら……？<br>　そんなに難しい仕事はないから……」": "「그렇다면, 서둘러 부탁해 버릴 수 있을까… … ?<br>그렇게 어려운 일은 없으니까…",
    "「わかった、任せて。<br>　私にやれることなら、なんでも頼んでくれて構わないから」": "「알았어, 맡겨.",
    "「ええ、ありがとう。<br>　それじゃ、さっそくホールの掃除を頼んでいい……？<br>　色々騒ぎが起きてるせいで、今ちょっと人手が足りなくて」": "\"네, 고마워. <br> 그럼, 바로 홀 청소를 부탁해도 좋다…",
    "「うん、わかった」": "「응, 알았다」",
    "「ふふ……ありがとう。<br>　頼りにしてるわね、臨時秘書さん……」": "「후후… … 고마워.",
    "「ひ、秘書……なんだかくすぐったいね」": "「히, 비서…",
    "「わかりました、議員さん。<br>　掃除は得意だから、ぴかぴかにしてくるよ」": "「알았어요, 의원씨.",
    "（……アネモネさん、随分不安そうだったから……。<br>　これで、少しは気が紛れてくれるといいけど……）": "(……아네모네씨, 상당히 불안할 것 같았으니까…",
    "（異世界絡みの奇妙な騒動から数日。<br>　事態の重要人物、ベア子＆黒ベア子と名乗る少女たちは、<br>　いまだ発見できていない）": "(이세계 얽힌 기묘한 소동으로부터 며칠.",
    "（その間、来訪者のひとりであるアネモネは議会の建物に滞在している。<br>　議員であるアングルの提案だ。<br>　こちらとしても、責任感の強い彼女なら安心と思い、任せることにした）": "(그동안 내방자 중 한 명인 아네모네는 의회 건물에 머물고 있다. 의원인 앵글의 제안이다.",
    "（様子を見に訪ねると、アネモネは黙々と室内の掃除をしていた。<br>　動きには無駄がなく、実に手慣れた様子だ）": "(모습을 보러 방문하면 아네모네는 묵묵히 실내 청소를 하고 있었다.",
    "（そういえばこの部屋にたどり着くまでの間も、<br>　建物全体が妙に綺麗だったな。<br>　掃除が得意だという話は本当らしい）": "(그러고 보니 이 방에 도착할 때까지도, <br> 건물 전체가 묘하게 깨끗했구나.<br> 청소가 자랑이라고 하는 이야기는 할 것 같다)",
    "「やぁ、アネモネ。<br>　変わりないかい」": "\"야, 아네모네.<br> 변하지 않을까\"",
    "「あ……こ、こんにちは。<br>　うん……そうだね。<br>　やっとこの世界にも慣れてきたかな」": "「아… … 이, 안녕하세요.<br>응…",
    "「ベア子たちがまだ見つからなくてすまない。<br>　でも、君たちのことは、元の世界に必ず帰すと約束するよ」": "\"베어 아이들이 아직 발견되지 않아서 미안하다.",
    "「大丈夫……なるようにしかならないと思ってるから。<br>　……今、特に不自由もないし。<br>　議会で少しお仕事もさせてもらってるから……」": "「괜찮아… … 되도록 밖에 되지 않을 거라 생각하고 있으니까.",
    "「昨日はお休みももらえた。どう過ごそうか考えてたら、<br>　アングルさんが街のコンサートのチケットをくれて。<br>　それを聴きに行って来たりしたよ」": "\"어제는 휴가를 받았다. 어떻게 지낼까 생각했으면, <br> 앵글씨가 거리의 콘서트의 티켓을 주어.<br> 그것을 들으러 가기도 했어\"",
    "「そうか、それは良かった」": "\"그래, 좋았어.\"",
    "「うん」": "「응」",
    "「…………」": "「…………」",
    "「えっと……」": "「엣…",
    "（アネモネが内向的なタイプだというのは、なんとなくわかっている。<br>　話が弾まないのは単に彼女の性質によるものだろう。<br>　それはわかるんだが……）": "(아네모네가 내향적인 타입이라고 하는 것은, 어쩐지 알고 있다.",
    "（やはり、こちらと距離を取るような空気も感じる。<br>　無論、必要以上に警戒されている訳ではないはずだし、<br>　内気な相手に異世界の人間と打ち解けろと言うのも無茶だ）": "(역시, 이쪽과 거리를 잡는 것 같은 공기도 느낀다.<br> 무언가, 필요 이상으로 경계되고 있는 것은 아닐 것이고,<br> 수줍은 상대에게 이세계의 인간과 풀어라라고 말하는 것도 무차하다)",
    "（だが、この状況が彼女自身の負担になっているなら話は別だ。<br>　知らない環境で感じる孤独は、強く精神を蝕む）": "(그러나, 이 상황이 그녀 자신의 부담이 되고 있다면 이야기는 다르다.",
    "（事実アネモネの目元には、疲れが滲んでいるように見えた。<br>　きちんと眠れているのか心配になる）": "(사실 아네모네의 눈앞에는, 피로가 퍼지고 있는 것처럼 보였다.<br>　제대로 잠들어 있는지 걱정이 된다)",
    "「……あの？」": "「… … 저기?」",
    "「ああ、いや。<br>　すまない、なんでもないんだ。<br>　とにかく、アングルを手伝ってくれてありがとう」": "「아아, 아니.",
    "「彼女は本当に忙しい女性だからね。<br>　君が手伝ってくれて助かると言っていたよ」": "\"그녀는 정말 바쁜 여성이니까요.",
    "「そうなんだ……。<br>　大したことはできないけど、役に立ててるなら、良かった」": "「그렇구나…",
    "（アネモネは少しほっとしたように笑ってくれた。<br>　しかし、あまり長居しても却って負担になるだろうと思い、<br>　挨拶をして席を外すことにした）": "(아네모네는 조금 안심한 것처럼 웃어주었다.<br>하지만, 너무 오래 있어도 거절해서 부담이 될 것이라고 생각하고,<br>인사를 하고 자리를 떼기로 했다)",
    "「彼女の話は、アングルに聞くか……」": "「그녀의 이야기는, 앵글에 듣는가…",
    "「……そうね……彼女のことは、私も気になってる……」": "「… … 그렇네…",
    "「元の世界に帰る件も、なるようにしかならない、<br>　なんて言っていたが……」": "「원래의 세계로 돌아가는 건도, 되도록 밖에 되지 않는다,<br>라고 말하고 있었지만…",
    "「……たぶん、そう思い込もうとしてるだけじゃないかしら……。<br>　叶わなかった時に、傷付くのが怖いから……」": "「…",
    "「ああ、なるほどな……」": "「아아, 과연…",
    "「彼女……とても不安がってると思う……。<br>　気持ちは、わかるわ……」": "「그녀…",
    "「なんとか彼女の不安を取り除いてやれないものかな」": "\"어쩐지 그녀의 불안을 없애 줄 수 없는 것일까\"",
    "「……そのことだけど……私に、任せてもらえない？」": "「… … 그 일이지만…",
    "「え？」": "「에?」",
    "「館長だって忙しいでしょう……？<br>　あなたも負担は増やすべきじゃないわ……」": "「관장이라도 바쁠 것입니다…",
    "「しかし……」": "「그러나…",
    "「大丈夫……私がちゃんと、そばで見守っておくから……ね？」": "「괜찮아…",
    "（……もしかするとアングルなりに、<br>　なにか考えがあるのかもしれないな）": "(……혹시 앵글 나름대로, <br> 뭔가 생각이 있을지도 모른다)",
    "「そうか、君がそこまで言うなら……。<br>　彼女を頼んだぞ」": "「그런가, 너가 거기까지 말한다면… …",
    "「ええ」": "「네」",
    "（その微笑みを信じ、アネモネについては、<br>　アングルに任せることにした）": "(그 미소를 믿고 아네모네에 대해서는, <br>　앵글에 맡기기로 했다)",
    "（俺は客人たちを一刻も早く無事に帰すために、<br>　やるべきことをやるだけだな）": "(나는 객인들을 한시라도 빨리 무사히 돌아가기 위해서,<br>해야 할 일을 할 뿐이야)",
    "――その夜――": "――그 밤――",
    "（……ふぅ……眠れないな……）": "(……후우…",
    "（この世界に来てからずっと……眠りが浅い感じがする）": "(이 세계에 와서 계속… … 잠이 얕은 느낌이 든다)",
    "アネモネは深夜の街を歩いてた。<br>ひと気はなく、あるのは月明かりと頬を撫でる微かな風、<br>そして石畳を踏む自らの小さな足音だけだ。": "아네모네는 심야의 도시를 걷고 있었다. <br>한심은 없고, 있는 것은 달빛과 뺨을 쓰다듬는 미묘한 바람,<br>그리고 자갈길을 밟는 스스로의 작은 발소리 뿐이다.",
    "並ぶ建物の中では、きっとたくさんの人々が眠りについている。<br>そういう人間の息吹を感じられる中で――自分は独りだと感じる。<br>ここが、知らない世界だから。": "늘어선 건물 속에서는 분명 많은 사람들이 잠들어 있다. <br>그런 인간의 숨결을 느낄 수 있는 가운데――자신은 혼자라고 느낀다. <br>여기가, 모르는 세계이니까.",
    "「……私、本当に帰れるのかな」": "「… … 나, 정말로 돌아갈 수 있을까」",
    "たまらず街角で立ち止まり、アネモネは呟いた。": "참을 수 없이 길거리에서 멈춰서 아네모네는 중얼거렸다.",
    "「あの人のところに帰れる……？<br>　帰れるよね……？」": "「그 사람에게 돌아갈 수 있어…",
    "自分には、裏切りに傷付いた過去から救ってくれた存在がいる。<br>彼のお陰で少しずつ人を信じ、幸せを信じることができるようになった。": "자신에게는 배신에 상처받은 과거로부터 구해준 존재가 있다. <br>그 덕분에 조금씩 사람을 믿고 행복을 믿을 수 있게 되었다.",
    "けれど、こうして違う世界で離れ離れになってしまえば、<br>再会が確信できない状況になってしまえば、<br>途端に臆病な自分が顔を出す。": "하지만 이렇게 다른 세계에서 멀리 떨어져 버리면, <br>재회가 확신할 수 없는 상황이 되어 버리면,<br>순간에 겁쟁이인 자신이 얼굴을 낸다.",
    "「……私……」": "\"……나……\"",
    "孤独で静かな夜の街で、それ以上足が踏み出せなくなる。<br>不安に向き合うことすらできなくなって、ただぼんやりとそこに佇む。": "고독하고 조용한 밤의 거리에서 더 이상 발을 내디뎠 수 없게 된다. <br>불안에 마주하는 것조차 할 수 없게 되어, 단지 멍하니 거기서 거슬러 올라간다.",
    "「……――」": "「……――」",
    "そうして、どれだけ経った頃だろうか。<br>不意に、こちらに近付いてくる微かな足音が、アネモネの耳に届いた。": "그렇게 하고, 얼마나 지난 시절일까. 갑자기, 이쪽에 다가오는 미묘한 발소리가 아네모네의 귀에 도착했다.",
    "「……！<br>　誰……？」": "\"……!<br> 누구……?\"",
    "アネモネははっとして振り返り、身構えた。<br>ずっとあの騎士団で戦ってきた花騎士として、<br>どんな敵でもそうそう遅れを取るつもりはない。": "아네모네는 확실히 되돌아보고 몸을 짓았다. <br>계속 그 기사단에서 싸워 온 꽃 기사로서,<br>어떤 적이라도 그렇게 지연을 취할 생각은 없다.",
    "そんな気概で、足音が聞こえた方向を睨み付けるが――": "그런 기개로, 발소리가 들린 방향을 노려보지만--",
    "「あ……」": "「아…",
    "「……――こんばんは、アネモネさん……」": "「……――안녕하세요, 아네모네씨…",
    "現れたのはヴァイオリンケースを携え微笑む、アングルだった。": "나타난 것은 바이올린 케이스를 들고 미소짓는 앵글이었다."
}