{
    "邂逅の記憶を追って": "邂逅의 기억을 쫓아",
    "アングルからの呼び出しで、街に出てきていた。<br>そろそろ待ち合わせの時間なのだが……。": "앵글로부터의 호출로, 도시에 나오고 있었다. <br>슬슬 만남의 시간이지만…",
    "「……待たせたみたいね、館長。<br>　ごめんなさい……」": "「… … 기다리게 한 것 같네, 관장.",
    "小走りでアングルが近づいてきた。<br>こちらが予定より早く来ていただけだ、と答える。": "작은 달리기로 각도가 다가왔다. <br>여기가 예정보다 빨리 와 주셨다고, 대답한다.",
    "「ありがとう……随分早くから来てくれていたのね……」": "「고마워…",
    "「アングルからの呼び出しなんて、珍しいことだからな。<br>　いったい何の用事かと気になっていたんだ」": "「앵글로부터의 호출은 드문 일이니까.",
    "「……そ、そうなの。<br>　ごめんなさい、それほど大したことじゃないのよ……」": "\"……그, 그렇구나.",
    "「私は市議であると同時に、美術館にも所属しているでしょう？<br>　それで、美術館との関わりについて、<br>　今度取材を受けることになっていて……」": "「나는 시의인 것과 동시에, 미술관에도 소속하고 있을까요?<br>그래서, 미술관과의 관계에 대해서,<br>이번 취재를 받게 되어 있어…",
    "「初めて館長と出会って、美術館への協力を決めた時のこととか、<br>　館長に確認しておこうと思ったのよ……。<br>　記憶違いがあるといけないから」": "「처음으로 관장과 만나, 미술관에의 협력을 결정했을 때의 일이라든가, <br>관장에게 확인해 두려고 생각했어…",
    "「なんだ、そんなことだったのか」": "「뭐야, 그런 일이었는지」",
    "「……確かに重要なことではないけれど、<br>　美術館に対する市民の関心は、あなたが思うより高いのよ……？」": "「…",
    "「自分たちの安全を守ってくれる人たちのことだもの……<br>　知りたがっている人は大勢いるわ……」": "「자신들의 안전을 지켜 주는 사람들의 일이야…",
    "「いや、少し語弊があったかもしれない。<br>　そんなことと言ったのは、記憶違いの話だ」": "「아니, 조금 어폐가 있었을지도 모른다.<br> 그런 말을 한 것은, 기억 차이의 이야기다」",
    "「わざわざ確認しなくても、アングルならしっかり覚えているだろう？<br>　仮になにか忘れていたとしても、変な勘違いはしないはずだ。<br>　その辺りはアングルを信じている」": "\"일부 일부러 확인하지 않아도 앵글이라면 확실히 기억하고 있을까?",
    "「ええ、それはそうだけど……でも……」": "「그래, 그건 그렇지만……하지만…",
    "「仮に間違いがあったとしても、文句は言わないから安心してくれ。<br>　それじゃ、アングルも忙しいだろうし、今日はこれで……」": "「만일 실수가 있었다고 해도, 불평은 말하지 않으니까 안심해 줘.<br> 그럼, 앵글도 바쁘겠고, 오늘은 이것으로…",
    "「……館長、聞きなさい」": "「… … 관장, 들어주세요」",
    "急に怖い声で命令された。<br>……どうしたのだろうか。": "갑자기 무서운 목소리로 명령되었습니다. <br>......무슨 일이야?",
    "「議員は、市民に誠実な態度で接するべきなの……<br>　たとえ小さなことでも、曖昧なままにはしない。<br>　いい加減な態度は取れないわ……」": "「의원은, 시민에게 성실한 태도로 접해야 하는 것일까…",
    "「だから一緒に来て……私のために」": "「그러니까 함께 와… … 나를 위해서」",
    "いつになく強引な誘われ方をしているような……。<br>いや、アングルは元々真面目だし、裏はないだろう。なにより、<br>仕事の大小を問わず全力を尽くす……その心意気に胸を打たれた。": "언제나 강한 권유 방법을 하고 있는 것 같은… <br>아니, 앵글은 원래 진지하고, 뒤는 없을 것이다. 무엇보다, <br>일의 크고 작은 것을 불문하고 전력을 다한다……그 마음의 마음에 가슴을 쳤다.",
    "「……よし、今日はとことんアングルに付き合おう」": "「… … 좋아, 오늘은 철저히 앵글에 사귀자」",
    "「……え、ええ。<br>　ありがとう……それと、ごめんなさい」": "「… … 에, 그래.<br> 고마워…",
    "なぜかアングルは心から申し訳なさそうにしていた。<br>そんなに気にしなくてもいいのに……本当に真面目だな。": "왠지 앵글은 진심으로 미안해 보였다. <br>그렇게 신경쓰지 않아도 되는데......정말 진지하다.",
    "「それで、まずはどこに行くのだろうか」": "「그럼, 우선은 어디에 가는 것일까」",
    "「あなたと初めて会ったのは、この先の喫茶店……。<br>　市議会代表として、顔合わせをしたわね」": "「당신과 처음 만난 것은, 앞으로의 카페…",
    "「そうだったな。<br>　よし、では行こうか」": "\"그렇지.<br>요시, 그럼 갈까\"",
    "「そういえば、この店に来るのはアングルと出会った時以来だな」": "「그러고 보면, 이 가게에 오는 것은 앵글을 만났을 때부터이다」",
    "「私もよ……あそこの席だったわね。<br>　ちょうど空いているみたい。行きましょう……」": "\"나도 요… … 저기 자리였어.",
    "アングルに促され、向かい合って席に着く。": "앵글에 촉구되어 마주보고 자리에 도착한다.",
    "「あの時はお互い仕事だったから紅茶を頼んだけど、<br>　今は好きなものを頼んでも構わないわよね……」": "「그 때는 서로 일했으니까 홍차를 부탁하지만, 지금은 좋아하는 것을 부탁해도 상관없네…",
    "「なにを頼んだかまでは、さすがに覚えていなかったな。<br>　アングルの記憶力は大したものだ」": "「무엇을 부탁했는지까지는, 과연 기억하지 못했구나.<br> 앵글의 기억력은 큰 것이다」",
    "「お世辞はいいから……なににするの？<br>　もうすぐお昼だし、ここで食事を済ませてもいいけど……」": "「아첨은 좋으니까… … 뭐하는 거야?",
    "「それなら、飲み物と一緒にパスタくらい頼もうかな。<br>　アングルはどうするんだ？」": "「그렇다면, 음료와 함께 파스타 정도 부탁할까.<br> 앵글은 어떻게 하는 거야?」",
    "「じゃあ、私も同じもので……」": "「그럼, 나도 같은 것으로…",
    "お互いに頼むものが決まると、店員を呼び、注文を済ませる。<br>店員はアングルの顔を知っており、会えたことを喜んでいた。": "서로 부탁하는 것이 정해지면 점원을 부르고 주문을 끝낸다. <br>점원은 앵글의 얼굴을 알고 있어, 만날 수 있었던 것을 기뻐하고 있었다.",
    "そして一緒にいるのが美術館の館長だとわかると、<br>アングルに小声で訊ねてきた。": "그리고 함께 있는 것이 미술관의 관장이라고 알자, <br>앵글에 작은 소리로 물어왔다.",
    "「……もしかしてデートですか？」": "「… …혹시 데이트입니까?」",
    "「仕事よ……」": "「일이야…",
    "断ち切るような即答だった。<br>店員も営業スマイルを引きつらせ、そそくさと厨房へ向かう。": "끊을 것 같은 즉답이었다. <br>점원도 영업 스마일을 끌어당겨, 소소사와 주방으로 향한다.",
    "……正しいことを言われただけなのだが、<br>少し寂しい気分になってしまう……。": "… … 옳은 것을 말했을 뿐이지만, <br>조금 외로운 기분이 되어 버린다…….",
    "「……あの時ともまた違う顔をしているわね、館長……」": "「… … 그 때와 또 다른 얼굴을 하고 있네, 관장…",
    "「ん？　……あの時はどんな顔をしていたんだ？」": "「응?… … 그 때는 어떤 얼굴을 하고 있었어?」",
    "「一目でわかるほど緊張していたわ……。<br>　美術館の行く末がかかっていたから、無理もないけど……」": "「한눈에 알 정도로 긴장하고 있었어…",
    "「……そうだったな。<br>　美術館が必然的に武力を持つ組織である以上、<br>　その存在はアテネス市に認められる必要がある……」": "「… … 그랬어.",
    "「あなたたちの危険性の有無を評価する……。<br>　新しい館長がどんな人物か、あの時点では知らなかったから。<br>　……私も少し不安だったわ」": "「당신들의 위험성의 유무를 평가한다… …",
    "「……あなたが私よりも遥かに不安そうだったおかげで、<br>　私は逆に気持ちが落ち着いたけれど」": "「…",
    "「……相当情けないところを見せていたらしいな」": "「…",
    "「かもね……ふふっ。<br>　でも、おかげで親近感が湧いたわ……」": "「카모네… … 후훗.",
    "「私も、重圧に押しつぶされそうな時があるから。<br>　たくさんいる若手議員のひとりに過ぎない私ですら、そうなんだもの。<br>　館長は立派にやっているわ……」": "「나도, 중압에 부딪힐 것 같은 때가 있으니까.",
    "「そうなのか……ありがとう。<br>　アングルに褒められるのは素直に嬉しいな」": "「그런가… … 고마워.",
    "「あの時は色々なことを話したわね……<br>　あなたが館長になった経緯や、所属する人たちのこと……」": "「그 때는 여러가지 이야기를 했지… …",
    "「話し慣れて緊張が解けた途端に、<br>　私のことを仲間に誘ってきたのには驚いたけど……」": "「얘기 익숙해져 긴장이 풀린 순간, <br> 나를 동료에게 초대해 왔는데는 놀랐지만…",
    "「……そんなにすぐ誘ったんだったか？」": "「…",
    "「そうよ……前から私の作品を知っていたと言って。<br>　急に情熱的になるんだもの……」": "「그래… … 전부터 내 작품을 알고 있었다고 말해.",
    "「そ、それはすまなかった」": "\"그, 미안해\"",
    "「別に悪いとは言っていないわ……<br>　食事が来たみたいね。<br>　話の続きは店を出てからにしましょう……」": "「별로 나쁘다고는 말하고 있지 않아… …",
    "アングルは全く気にしていない様子で答える。<br>彼女の言う通り、とりあえず食事を済ませるか……。": "앵글은 전혀 신경쓰지 않는 모습으로 대답한다. <br>그녀가 말하는 대로, 우선 식사를 끝낼까.......",
    "軽めの昼食を終えて、店を出た。": "가벼운 점심을 마치고 가게를 나왔다.",
    "「さて、確かこの後は……美術館に向かったんだったか」": "「그럼, 확실히 이 후에는…",
    "「そうね。私が美術館に加わるかどうかの件は持ち帰りとして、<br>　美術館を見せてもらうことにしたのよ……」": "「그래. 내가 미술관에 참가할지 어떨지는 건 돌아가서, <br> 미술관을 보여주기로 했어…",
    "「……今更言っても仕方ないが、どうせ視察するのなら、<br>　最初から美術館に来た方がよかったのではないか？」": "「…",
    "「気を悪くしないでほしいのだけれど……。<br>　あなたが信用に値する人物かどうかわからないうちは、<br>　懐に飛び込む気はなかったの」": "\"신경 쓰지 말고 싶지만 .......<br> 당신이 신용에 걸릴 인물인지 몰라서는, <br> 회에 뛰어들 생각은 없었어\"",
    "「芸術品の持つ力を悪用しようとする人間は後を絶たないわ。<br>　死の芸術を使った犯罪も、その一端……」": "「예술품이 가지는 힘을 악용하려고 하는 인간은 뒤를 끊지 않아.<br>사의 예술을 사용한 범죄도, 그 일단…",
    "それについては、よく理解している。<br>当時のアングルが警戒したのも当然だろう。": "그것에 대해 잘 이해하고 있습니다. 당시의 앵글이 경계한 것도 당연할 것이다.",
    "「だが、アングルは美術館に来てくれた。<br>　出会って間もなかったのに、自分を信用してくれてありがとう」": "\"그러나 앵글은 미술관에 왔다.",
    "「あなたの人徳よ……じゃあ、行きましょうか」": "「당신의 인덕이야… … 그럼, 가볼까」",
    "優しく微笑んで、アングルは歩き始める。<br>立場に恥じない落ち着きを感じさせるたたずまいだ。": "부드럽게 미소하고 앵글은 걷기 시작한다. <br>입장에 부끄러워하지 않는 침착을 느끼게 한다.",
    "「……あ」": "「… … 아」",
    "ほどなく、なにかに気づいた様子でアングルが立ち止まった。<br>どうしたのだろうかと、視線の先を追う。": "얼마 지나지 않아, 어쩐지 알아차린 모습으로 앵글이 멈췄다. <br>어떻게 했을까, 시선의 끝을 쫓는다.",
    "アングルが見つめていたのは、クレープの屋台だった。<br>甘い香りが風に乗って、ここまで漂ってくるようだ。": "앵글이 응시하고 있던 것은, 크레페의 포장마차였다. <br> 달콤한 향기가 바람을 타고 여기까지 떠오르는 것 같다.",
    "「……ところで館長。<br>　そろそろ少しお腹が空かない？」": "「… … 그런데 관장.",
    "「いや、さっき食べたばかりだろう」": "「아니, 방금 먹었을 텐데」",
    "「食べたのはご飯だけで、甘いものは摂っていないわ……。<br>　あなたもデスクワークが多い身だし、仕事には頭を使うでしょう？<br>　甘いものも摂るべきよ……」": "「먹은 것은 밥만으로, 달콤한 것은 섭취하고 있지 않아… …",
    "「それに、この辺りだと、クレープは屋台でしか売っていないし……。<br>　せっかくの機会だもの……」": "「게다가, 이 근처라면, 크레페는 포장마차에서 밖에 팔지 않고… …",
    "「そんなに食べたいのなら付き合おう。<br>　アングルの分も一緒に買ってきてやろうか？」": "「그렇게 먹고 싶다면 사귀자.",
    "「……それはダメ。<br>　贈収賄になってしまうわ。<br>　お互い、自分の分は自分で払いましょう」": "「…",
    "急に議員の顔に戻った。<br>線引きがキッチリしすぎている……。": "갑자기 의원의 얼굴로 돌아왔다. <br>선 그리기가 너무 굉장하다…",
    "屋台の店員は若く、アングルのことも知らないようだった。<br>ただのカップルだと思ったようで、笑顔で訊ねてくる。": "포장마차의 점원은 젊고, 앵글도 모르는 것 같았다. <br>그냥 커플이라고 생각한 것 같고, 웃는 얼굴로 묻는다.",
    "「デートですか？」": "\"데이트?\"",
    "「いいえ、仕事よ。<br>　あなたもお疲れ様……」": "\"아니, 일이야.<br> 당신도 수고하셨어요......\"",
    "そう言いながら、クリームとカットフルーツがたっぷり詰まった<br>クレープを嬉しそうに受け取るアングルの姿は、<br>とても仕事中には見えない。店員も不思議そうにしていた。": "그렇게 말하면서, 크림과 컷 과일이 듬뿍 담긴<br>크레페를 기쁘게 받는 앵글의 모습은,<br>매우 일중에는 보이지 않는다. 점원도 이상하게 하고 있었다.",
    "「……歩きながら食べるのは、行儀が悪いわね。<br>　あそこにベンチがあるから、休んでいきましょう」": "「……걸으면서 먹는 것은, 행의가 나쁘네.",
    "促されるまま、並んでベンチに腰かけた。<br>取材がどうのという本来の目的から、だんだん離れてきている気がする。": "촉구받은 채 나란히 벤치에 앉았다. <br>취재가 어떻게 되는 본래의 목적으로부터, 점점 떨어져 오고 있는 생각이 든다.",
    "「……おいしい……♪」": "「… … 맛있다……♪」",
    "しかし、クレープにかぶりついて表情を緩めるアングルを見ていると、<br>そんなことは気にしなくてもいいかと思えてくるのだった。": "그러나, 크레페에 붙어 표정을 풀어주는 앵글을 보고 있으면,<br>그런 것은 신경쓰지 않아도 좋을까 생각해 온 것이었다."
}