{
    "お嬢様の意外な弱点": "아가씨의 놀라운 약점",
    "「くっ……やはり見つかってしまいましたわね」": "「큭… … 역시 발견되어 버렸네요」",
    "「あれだけ派手に走って行ったら、そりゃ見つかるだろう」": "「그만큼 화려하게 달려가면, 그럼 발견할 것이다」",
    "わけあって１日中大人しくせざるを得なかったモリゾだが、<br>監視の目が外れた瞬間、外に飛び出してしまった。": "왜냐하면 하루 종일 어른스럽게 할 수밖에 없었던 모리조이지만, <br>감시의 눈이 빗나간 순간, 밖으로 뛰쳐나갔다.",
    "今は彼女を追いかけ、なんとか連れ戻したところである。": "지금은 그녀를 쫓아 어떻게든 데려온 곳이다.",
    "「やはり夜も監視が必要のようだな」": "「역시 밤에도 감시가 필요해 보인다」",
    "「おほほ……ただ外の空気を吸いに行っただけですのよ」": "「오호호…",
    "モリゾは誤魔化すように笑うが、<br>体を動かしたくてたまらないのは明白である。": "모리조는 오마화하도록 웃지만, <br>몸을 움직이고 싶어서 견딜 수 없는 것은 분명하다.",
    "「とにかく今日は大人しく寝てくれ。滅多なことはないと思うが、<br>　また怪我でもしたら館長としての責任問題になる」": "\"어쨌든 오늘은 어른스럽게 잠들어줘.",
    "「そうは言われましても……今日は体を動かしていないせいで、<br>　ちっとも眠くありませんわ」": "「그렇게 말해져도…",
    "「ですが……貴方がもっと疲れさせてくださるのなら、<br>　お部屋に参りますわよ？」": "「그러나…",
    "モリゾの含みのある言葉に心臓がドクドクと高鳴るのを感じる。<br>その勢いのまま彼女の手を取り、促すように引いた。": "모리조의 포함된 말에 심장이 덕독과 울리는 것을 느낀다. <br>그 기세대로 그녀의 손을 잡고 촉구하도록 당겼다.",
    "「なら、疲れさせてやろう」": "「그렇다면 피곤하게 하자」",
    "「うふふ……私、体力にはとても自信があるのですわよ？<br>　そんな私を、一体どうやって疲れさせてくれるのかしら……？」": "「우후후…",
    "（わかってるくせに……）": "(알고 있는 주제에……)",
    "そう思いつつ、モリゾをベッドへと誘い、ドレスを脱がしていく。": "그렇게 생각하면서 모리조를 침대로 초대하여 드레스를 벗고 간다.",
    "四つん這いになったモリゾに屹立した陰茎を向ける。<br>いつでも挿入できる体勢だ。": "네 켠이 된 모리조에게 설립한 남근을 향한다. 언제든지 삽입할 수 있는 자세다.",
    "「んっ……あぁ……。<br>　お尻があらわに……貴方、なかなか大胆ですのね」": "「응… … 아아…",
    "「うしろから、全部見られて……。<br>　今すぐにでも、おちんちんが入って来そうで……」": "\"오후부터, 전부 보여져…",
    "「いつ来るのかわからないこの感じ……。<br>　なんだか、少しドキドキしてしまいますわ」": "「언제 오는지 모르는 이 느낌…",
    "「モリゾも人のことを言えず大胆だと思うけどな」": "「모리조도 사람을 말할 수 없고 대담하다고 생각하지만」",
    "「そんなことはありませんわ。<br>　私はただ、こうしてお尻の運動をしているだけですもの」": "\"그런 일은 없어요. <br> 나는 단지, 이렇게 엉덩이 운동을 하고 있을 뿐입니다 것\"",
    "モリゾはさも当然のように言うと、かわいらしく誘うようにお尻を振る。": "모리조는 당연히 말하면, 예쁘게 초대하도록 엉덩이를 흔든다.",
    "「んぅっ……んっ……でも、ずっとこの体勢でいると、<br>　なんだか落ち着かなくて、身体の奥がむずむずしてしまいます」": "「응… … 응…",
    "「んぁっ……んはぁ……はぁ……。<br>　館長……早く私を落ち着かせてくださいまし」": "「응아… … 응하아… … 하아…",
    "昼間の上品さが嘘のように思えるほどのいやらしい光景と、<br>早く挿れろと言わんばかりのその態度。": "낮의 품위가 거짓말처럼 보일 정도의 야한 광경과, <br>빨리 꽂으라고 말할 뿐인 그 태도.",
    "普段のモリゾとのギャップに興奮は否応なく増し、<br>彼女の望み通りに腰を突き出した。": "평상시의 모리조와의 갭에 흥분은 부응없이 늘어나,<br>그녀의 바람대로 허리를 내밀었다.",
    "「ひゃっ……熱いのが、あそこに触れて……。<br>　んっ……はぁっ……あはぁ……っ」": "「흠… … 뜨거운 것이, 저기 만져…",
    "「ひっ……あ、ひあぁぁっ！？　あっ、うぁっ……ああぁあ……っ！！」": "「헉…",
    "正面で淫靡に濡れる陰唇に亀頭を押し付けると、<br>肉棒は引き締まった膣道をよどみなく進んで最奥にたどり着いた。": "정면에서 음란에 젖은 음순에 귀두를 밀어붙이자, <br>육봉은 긴장된 질도를 어딘지 모르게 진행하고 최안에 도착했다.",
    "互いに求めていた快感がきっちりと交換されたような感覚――<br>そのまま精を奪われそうなほどの激しい刺激に思わず息を飲む。": "서로 요구하고 있던 쾌감이 제대로 교환된 듯한 감각――<br>그대로 정을 빼앗길 정도의 격렬한 자극에 무심코 숨을 마신다.",
    "「んっっ…………はぁぁぁ……っ……」": "「흠…………하아아…",
    "「ふぅ……すごく……しっかりと、奥まで入って来て……。<br>　貴方のおちんちんの形が、はっきりとわかりますわ」": "「후우… … 굉장히…",
    "「お腹の中で……大きくて熱いのが、<br>　ピン……と反って……んんぅ……んはぁ……はぁ……」": "「배속에서…… 크고 뜨거운 것이,<br>핀……",
    "モリゾは膣内の肉棒の感触を確かめるように、じっくりと尻を揺らす。<br>そのたび、もどかしい刺激が竿から全身に広がった。": "모리조는 질내의 육봉의 감촉을 확인하도록, 차분히 엉덩이를 흔든다. <br>그때마다, 재밌는 자극이 장대에서 전신으로 퍼졌다.",
    "「館長……貴方の体勢は、おつらくはなくて？」": "「관장…",
    "「あぁ、大丈夫だ。<br>　とてもリラックスできている」": "「아아, 괜찮다.<br> 매우 릴렉스 할 수 있다」",
    "「良かったですわ。私もすごく開放的な気分です。<br>　……今日はずっと大人しくしていたからでしょうね」": "「좋았어요. 저도 굉장히 개방적인 기분입니다.<br>…",
    "「これから、とても良い運動ができそうで、<br>　楽しみですわ……んぅ……っ……はぁ……あはぁ……」": "「지금부터, 아주 좋은 운동을 할 수 있을 것 같고, <br> 재미 있습니다… … 응……",
    "満足そうに息をつき、モリゾは期待の眼差しでこちらを見る。": "만족스럽게 숨을 쉬고, 모리조는 기대의 눈빛으로 이쪽을 본다.",
    "「確かにな。<br>　しかし、どんなふうに“運動”すればいいだろうか」": "\"확실히.<br>하지만, 어떤 식으로 \"운동\"하면 좋을까\"",
    "彼女の真意をうっすらと感じつつも、とぼけた回答を続ける。<br>すると彼女は……。": "그녀의 진의를 희미하게 느끼면서도, 흐린 응답을 계속한다. <br>하면 그녀는.......",
    "「うぅっ……わかっているくせに、意地悪ですわぁ……」": "「으으…",
    "「……私を、たくさん感じさせて、<br>　たくさん疲れさせてくださるんでしょう？」": "「…",
    "「もう我慢、できません……。<br>　早く……早く動かしてくださいましっ……♡」": "「이제 참을 수 없어요…",
    "溢れ出したおねだりに、全身の血が沸き立つのを感じる。": "흘러넘치는 수염에 온몸의 피가 끓는 것을 느낀다.",
    "そしてどうにかモリゾを疲れされるべく、<br>最初から気合いを入れることに決め、腰に力を込めた。": "그리고 어쨌든 모리조를 피로하게 하기 위해, <br>처음부터 기합을 넣기로 결정, 허리에 힘을 쏟았다.",
    "「あっ……あっあっあっ……んあああんぅっっっ！<br>　ひゃっ……んぁっ……あっ……あっ……ひゃあぁんっ……！」": "「아……아아아아…",
    "「これ……とてもいい……ですわっ……！<br>　あっあっ……浅いところ、たくさん、擦れて……んんぅ！」": "「이거……매우 좋다…",
    "「とっても、気持ちいいですわぁっ！<br>　ひゃっ……あっあっあっ……んあぁぁんっっっ！」": "「매우 기분이 좋네요!",
    "挿入して間もないタイミングではあったが、<br>小刻みに、素早く腰を動かしていく。": "삽입해 곧 타이밍이었지만, <br>소각에, 재빠르게 허리를 움직여 간다.",
    "接合部は愛液でほぐれると同時に締まりと熱さを増し、<br>とろけるような刺激を肉棒にもたらした。": "접합부는 애액으로 풀리는 동시에 조임과 열을 늘리고, <br>녹는 자극을 육봉에 가져왔다.",
    "「んぅっ……ひゃっ……んあぁぁっ……あっあっ！」": "「응아… … 힛…",
    "「貴方の力強い動きを、受けとめるたびに、全身の筋肉が悦んで……。<br>　鍛えられていく、ようで、とっても興奮しますわぁっ！」": "「당신의 강력한 움직임을 받아들일 때마다, 전신의 근육이 기뻐하고…",
    "竿を往復させるたび、引き締まった尻肉が手の中で存在を主張し、<br>彼女のしなやかな肉体の運動を伝えてくる。": "장대를 왕복시킬 때마다, 긴장된 엉덩이고기가 손 안에서 존재를 주장해,<br>그녀의 유연한 육체의 운동을 전해 온다.",
    "その感触を楽しみながら、ひたすらに腰を動かす。": "그 느낌을 즐기면서 오로지 허리를 움직인다.",
    "「ひゃぅんぅっ……あっ……！　んぁぁっ……あっ……はぁっ……！<br>　はぁ……っ……はぁ……あっ！　あっあっ……あぁぁんっっ！」": "「흠흠……아…",
    "「とっても、良い感じですわっ……！<br>　ねぇ？　館長……」": "「매우, 좋은 느낌이에요…",
    "モリゾは気持ちよさそうに声をあげているものの、<br>まだ達するまではいかず余裕そうだ。": "모리조는 기분 좋게 목소리를 내고 있지만, <br> 아직 도달할 때까지는 여유없이 여유 것 같다.",
    "それに対して自分は、彼女の膣口に繰り返ししごかれ、<br>気を抜けば絶頂に達してしまいそうだった。": "그에 대해 자신은, 그녀의 질 입에 반복해서 꺾여, <br>신경을 빠지면 절정에 이르게 되어 버릴 것 같았다.",
    "「館長……？　どう、なさいましたの？<br>　んぅっ……あっ……んあっ……なにか、言ってくださいなっ！」": "「관장…",
    "このままではモリゾを疲れさせることなどできない……。<br>情けなく白濁を放出するだけになってしまう……。": "이대로는 모리조를 피로하게 할 수 없다… 아무렇지도 않게 백탁을 방출할 뿐이 되어 버린다…",
    "快感と焦りの絶妙な混合の中、モリゾの言葉は頭に響かず。<br>ただ視界の中を大きく占める淫奔な尻にだけ意識が向かった。": "쾌감과 초조의 절묘한 혼합 속, 모리조의 말은 머리에 울리지 않고. <br>단지 시야 속을 크게 차지하는 음란한 엉덩이에만 의식이 향했다.",
    "「んはっ……あっ……あっ……館長……？<br>　私の勘違いでなければ、すごく、お尻に視線を感じますわ」": "「응하……아……아……관장…",
    "「んぅ……ひゃっ……んあっ……んんぅぅっ……。<br>　一体、なにをなさる……おつもり？」": "「응… … 헉…",
    "モリゾの問いに答えることのないまま、指先はいつのまにか、<br>いやらしく晒された穴に伸びていた。": "모리조의 질문에 대답하지 않고, 손가락 끝은 언젠가 \\ n 괴롭게 노출 된 구멍으로 뻗어 있었다.",
    "「ひぇうぅぅっっっ！！？？」": "「히우우으으앗!?!?」",
    "「……んおっ……んんうううぅぅぅ……っ！」": "「……응오우…",
    "モリゾの尻の穴をなぞるように触った瞬間、<br>聞き慣れない喘ぎ声が耳に届いた。": "모리조의 엉덩이의 구멍을 쫓아가는 듯이 닿은 순간, <br> 익숙하지 않은 헐떡거림이 귀에 닿았다.",
    "肉棒をさらに深い場所へと送りつつ、<br>尻穴をほぐすようにして指先の動きも続ける。": "육봉을 한층 더 깊은 장소로 보내면서, <br>엉덩이 구멍을 풀게 하고 손가락 끝의 움직임도 계속한다.",
    "「い、いけませんわそんなところ！<br>　んっ……あぁぁっ……きたない、ですわぁっ……！」": "\"아, 안 돼요 그런 곳!<br>　응……아아아아…",
    "「汚くなんてないさ」": "\"더럽다니 없어\"",
    "「それにこっちのほうが、新しい刺激になって、<br>　さらに疲れることができるはずだ」": "「게다가 이쪽이 새로운 자극이 되어, <br> 더 피로할 수 있을 것이다」",
    "「あ、新しい刺激なのは、間違いないですけれどもっ！<br>　いゃっ……ひゃあぁぁぁんっっっ……！」": "「아, 새로운 자극인 것은, 틀림없지만요!<br>　이잖아…",
    "穴の周囲を撫でるたび、モリゾはびくびくと身体を震わせる。<br>熱を増して悶える膣内もまた、彼女の感度の上昇を告げていた。": "구멍 주위를 쓰다듬을 때마다, 모리조는 깜박이면 몸을 떨게 한다. <br>열을 늘려서 번창하는 질내도, 그녀의 감도의 상승을 고하고 있었다.",
    "「あっ……あっ……んあぁっ……！　なんですの、これ……。<br>　んんぅぅ……身体の奥、びりびりして……おなか、熱くなってぇ……」": "「아……아……응아아…",
    "「いちばん奥……切なくなった時に、ちょうど……んあっ……あっ。<br>　館長のおちんちんが、ぴったり来てくださるんですわぁ……♡」": "「가장 안쪽…",
    "「あっあっあっ……おあっ……あはぁぁぁぁぁっっっ！」": "「앗아아… …오아…",
    "尻への刺激に悶えるモリゾの痴態を見て、<br>ついつい意地悪なことを言ってみたいという気持ちが生じる。": "엉덩이에의 자극에 괴롭히는 모리조의 치태를 보고, <br>그만 의지 악한 것을 말해 보고 싶다고 하는 기분이 생긴다.",
    "「モリゾがこんなにお尻の弱いお嬢様だったとは知らなかったよ」": "「모리조가 이렇게 엉덩이가 약한 아가씨였다고는 몰랐어」",
    "「なっ……わっ、私のお尻が弱いなど、そんな……わけっ……んぁっ！<br>　んあっ……はっ……ありません、わぁっ！」": "「뭐…",
    "「これは……っ……はじめてのことに、驚いているだけでしてよっ！」": "「이것은…",
    "そう反論する間も、モリゾはだらしない喘ぎ声を我慢できていない。": "이렇게 반론하는 동안, 모리조는 망설이지 않는 헐떡임을 참을 수 없다.",
    "「私は、史上最強の藝術家に、なるんですものっ……！<br>　お尻も、強いに決まっておりますわぁっ！！」": "「나는, 사상 최강의 예술가에, 됩니다 것…",
    "高貴なお嬢様であり、戦闘に長けた藝術家――そんなモリゾが<br>肛門でよがっていることを意識すると、さらなる劣情が湧いてくる。": "고귀한 아가씨이며, 전투에 뛰어난 예술가――그런 모리조가<br>항문으로 좋다는 것을 의식하면, 한층 더 열정이 솟아온다.",
    "「ならば、もう少しだけ挑戦してみるか？」": "「그렇다면 좀 더 도전해 볼까?」",
    "「くっ……のぞむ、ところでしてよぉぉっ！」": "「큭… … 노조무, 그런데 해줘!",
    "モリゾの反応を受け、怪我をしない程度に強めに、<br>くにくにと肛門を刺激する。": "모리조의 반응을 받아 부상을 입지 않을 정도로 강하게,<br>어려워 항문을 자극한다.",
    "その動きと同時に、陰茎の角度をやや上向きに調整し、<br>尻から腰、背中までを内側から擦るような意識で強く抽送を続けた。": "그 움직임과 동시에, 남근의 각도를 약간 상향으로 조정해,<br>엉덩이로부터 허리, 등까지를 안쪽으로부터 문지르는 의식으로 강하게 추송을 계속했다.",
    "「おっ……あぁっ……おおっ……おふっ……！<br>　あんっ……んんんぅっ……あっ……！」": "「어… … 아아… … 오오…",
    "「ひゃああんっ……あっあっあっ……おおおっ……んあぁぁっ！」": "「힝아 앙…",
    "激しい動きを繰り返すたび、モリゾの身体は跳ねるように動く。": "격렬한 움직임을 반복할 때마다, 모리조의 몸은 뛰어오르도록 움직인다.",
    "その動きを抑制しようと踏ん張る筋肉の収縮が膣を締め付け、<br>陰茎にさらなる快楽を加えた。": "그 움직임을 억제하려고 밟는 근육의 수축이 질을 조여, <br>음경에 한층 더 쾌락을 더했다.",
    "「館長……これ、すごい……れすわっ……！」": "「관장……이거, 대단해…",
    "「いつもと違う刺激に、身体が、勝手に反応してっ……！<br>　あっあっ……んぁぁんっ……！」": "「평소와 다른 자극에, 신체가, 마음대로 반응하고 있어…",
    "「おしりのあな、触ってもらいながら、おちんちんじゅぽじゅぽ、<br>　最高、ですわぁっ……んんぁぁぁぁぁっ……！」": "「엉덩이의 아나, 만져달라고 하면서, 오친친주포쥬포,<br>최고, 네요…",
    "我を忘れて乱れるモリゾの痴態と、膣内の激しい刺激――<br>それらが組み合わさり、肉棒は膨張して射精を主張した。": "나를 잊고 흐트러지는 모리조의 치태와, 질내의 격렬한 자극――<br>그들이 조합되어, 육봉은 팽창해 사정을 주장했다.",
    "そして――": "그리고――",
    "「ぁぁぁぁっ……おちんちん、また大きくなって……。<br>　んっ……んぁっ……奥で、暴れたがってますわっ！」": "「아아아아아…",
    "とろけきった膣内が絶頂を迎えるのを意識しながら、<br>腰を押し進めて白濁を解放した。": "녹아내린 질내가 절정을 맞이하는 것을 의식하면서, <br>허리를 밀어 진행해 백탁을 해방했다.",
    "その後、激しい快楽の余韻に浸りつつ、<br>モリゾも自分も乱れた呼吸を整える。": "그 후, 격렬한 쾌락의 여운에 잠기면서, <br>모리조도 자신도 흐트러진 호흡을 정돈한다.",
    "「はぁ……んんぅ……もぉ……」": "「하아… … 응…",
    "「あんなところを触られるなんて……思いもしませんでしたわ」": "「그런 곳을 건드리다니… … 생각도 하지 않았어요」",
    "「大丈夫だったか？」": "\"괜찮았나?\"",
    "「えぇ、大丈夫ですわ。自分の新しい一面を知れたのは<br>　良かったですけれど……本当に疲れました……」": "「에에, 괜찮아요. 자신의 새로운 일면을 알게 된 것은 <br> 좋았습니다만… … 정말로 지쳤습니다…",
    "「今度するときは、中まで挿れてみようか」": "\"이번 할 때는 안까지 꽂아 보자\"",
    "「そ、それはちょっと抵抗がありますわ！<br>　……うぅん、でもそれまでに自分で鍛錬できれば……」": "「그, 그건 조금 저항이 있어요!<br>　…",
    "真剣な面持ちで呟くモリゾ。<br>なにはともあれ、モリゾを疲れさせることができてほっとした。": "진지한 표정으로 중얼거리는 모리조. 어쨌든, 모리조를 지치게 해 주셔서 안심했습니다.",
    "「それじゃあ、そろそろ眠るとしようか」": "「그럼, 슬슬 자고 싶을까」",
    "「はい、そうしましょう。<br>　……今夜は一緒のベッドで眠ってくださいますわよね？」": "「네, 그렇게 합시다.",
    "モリゾの言葉に頷きを返し、いったんは床についた……のだが……。": "모리조의 말에 고개를 돌려, 일단은 바닥에 붙었다……하지만…",
    "「館長……私、やはりまだまだ元気なようですので、<br>　もう少し、疲れさせてくださらない？」": "「관장…",
    "添い寝するモリゾは、ぎゅっとこちらを抱き寄せて誘ってくる。<br>……お嬢様の監視は、まだまだ終われないようだった。": "곁들여 자는 모리조는, 꽉 이쪽을 안아 초대해 온다. <br>......아가씨의 감시는 아직 끝나지 않는 것 같았다."
}