{
    "両手を繋いだ後は": "양손을 잡은 후",
    "「連れ回して悪かった。<br>　そろそろ戻るとしようか」": "\"돌아가서 나빴다. <br> 이제 돌아가려고 하자\"",
    "オルタに誘われ始まった、夜の長い散歩。<br>確かに、そろそろ帰路に就いても良い頃合いだ。": "오르타에게 초대되어 시작된 밤의 긴 산책. <br>확실히, 슬슬 귀로에 취해도 좋을 무렵 맞다.",
    "「名残惜しいが……そうするか。<br>　オルタはこっちだよな？　送っていくよ」": "「이름 잔혹하지만… … 그럴까.",
    "セキエンの自宅のあるエグゾティ地区のほうを示しながら言うと、<br>オルタは微妙な反応を見せる。": "세키엔의 집이 있는 이그조티 지구 쪽을 나타내면서 말하면, <br>오르타는 미묘한 반응을 보인다.",
    "「セキエンの部屋は違和感がある。<br>　……自分の部屋のようで、自分のものではないと言えばいいのか……」": "「세키엔의 방은 위화감이 있다.<br>…",
    "「明日の朝には、わたしの人格はまた影をひそめるだろう。<br>　だからどうか……それまで館長の部屋にいさせてくれないかい？」": "「내일 아침에는, 내 인격은 또 그림자를 찌푸릴 것이다.<br>이니까 어떨까…",
    "オルタは淡々とそう伝える。<br>これほど率直に頼まれれば、断ることなどできない。": "오르타는 담담하게 이렇게 전한다. <br>이렇게 솔직하게 부탁하면 거절할 수 없다.",
    "「……わかったよ」": "「……알았어」",
    "「やはりしっかり散歩をすると気分がいいね。<br>　よく眠れそうでもあるし、まだまだ動けそうでもある」": "\"역시 제대로 산책을 하면 기분이 좋다.",
    "部屋にやってきたオルタはベッドに腰をおろしてご満悦の様子だ。<br>彼女にはそのままベッドを使ってもらえばいいだろう。": "방에 온 오르타는 침대에 허리를 내리고 만찬의 모습이다. <br>그녀에게는 그대로 침대를 사용해 주면 좋을 것이다.",
    "「じゃあ、今日はお疲れさま」": "「그럼, 오늘은 수고하셨습니다」",
    "そう言って、ソファで寝ようとベッドから離れかけた、その時――": "그렇게 말하고, 소파에서 자려고 침대에서 벗어난, 그 때――",
    "「このままわたしをひとりで寝かせるなんて、<br>　まさかそんな野暮なことはしないだろう？」": "「이대로 나를 혼자 잠들게 한다니,<br>설마 그런 야생일은 하지 않을까?」",
    "オルタにしっかりと手首を掴まれる。<br>相変わらず淡々とした口調に、彼女の真意を掴みかねていると――": "오르타에 제대로 손목을 잡는다. <br>변함없이 담담한 어조에, 그녀의 진의를 잡기 어렵다고――",
    "「事件を解決するのも、快楽を享受するのも、<br>　なるべく早い方がいいと思うんだ」": "「사건을 해결하는 것도, 쾌락을 누리는 것도, <br> 가급적 빠른 쪽이 좋다고 생각해」",
    "手を引かれるままベッドに横になると、そのまま組み敷かれる。<br>そうしてオルタは、お互いの衣服を乱し始めたのだった。": "손을 당기는 채 침대에 누워 있으면 그대로 깔린다. <br>그래서 오르타는 서로의 옷을 방해하기 시작한 것이었다.",
    "「はぁ……ぁはぁ……。<br>　館長のおちんちん、すっかり大きくなっているね……」": "「하아… … 아하아…",
    "「んっ……後は硬くなったおちんちんをこすりつけて、<br>　わたしの中をもう少しだけ濡らせば、挿入の準備は完了だ」": "「응…",
    "すっかり服を脱がされ、情けなく勃起した肉棒が天井を向いた。<br>やがてオルタは腰の上に跨ると、指を絡ませつつ両手を繋いでくる。": "완전히 옷을 벗고, 한심하게 발기한 육봉이 천장을 향했다. 이윽고 오르타는 허리 위로 넘어가면 손가락을 얽히면서 양손을 잡아온다.",
    "それは甘い気分の表明というよりは、<br>身体を拘束して効率的に快楽を得るための所作かのようだ。": "그것은 달콤한 기분의 표명이라기보다는, <br>신체를 구속해 효율적으로 쾌락을 얻기 위한 소작인 것 같다.",
    "「んぅ……君はそのまま、動かないでいてくれたまえ……。<br>　わたしがこうやって、自分で気持ちのいいところを探れば、話が早い」": "「응…",
    "「ほら……こんなふうに……あ、あぅう……くっ……んあぁ……っ！<br>　ひゃ……んっ……あっ、うぁっ……あぁんっ……」": "「이봐… … 이런 식으로… … 아, 아우…",
    "オルタは宣言の通り、いきり立つ剛直を自らの秘所に添え、<br>小さく腰を揺らし始める。": "오르타는 선언대로, 선명한 강직을 스스로의 비소에 더해, <br>작게 허리를 흔들기 시작한다.",
    "ぷにぷにとした陰唇が不規則に裏筋を撫でる感覚は、<br>やがて温かな快楽となりじんわりと全身に広がる。": "뿌니뿌니로 한 음순이 불규칙하게 뒷골목을 쓰다듬는 감각은, <br>이윽고 따뜻한 쾌락이 차분히 전신에 퍼진다.",
    "その快感を享受しているうち、<br>接触箇所からは次第にくちゅくちゅと淫らな水音が立ち始めた。": "그 쾌감을 누리고 있는 가운데, <br>접촉 개소에서는 점차 쿠츄쿠츄와 음란한 물소리가 서기 시작했다.",
    "「んはぁ……っ……ここを……開くみたいにするのが、気持ちいいんだ。<br>　ついでに、上のところに、亀頭が引っかかるようにして……」": "「응은… … 어… … 여기를…",
    "「んんぅっ……ひゃっ……あっ、あっ……んんぅぅ……。<br>　これは、なかなか……奥が深い……ふあぁ……っ！」": "「응응… … 헉…",
    "オルタは自ら性器の位置を調整し、腰をくねらせながら、<br>夢中で官能を貪っている。": "오르타는 스스로 성기의 위치를 ​​조정해, 허리를 비틀면서, <br> 열중하고 관능을 탐하고 있다.",
    "十分に陰部を湿らせるという目的を達成したにも関わらず、<br>それを忘れて快楽にふける痴態に、興奮は加速するばかりだ。": "충분히 음부를 축축하게 한다는 목적을 달성했음에도 불구하고, <br> 그것을 잊고 쾌락에 빠지는 치태에, 흥분은 가속할 뿐이다.",
    "「オルタ……そろそろ、挿れさせてくれないか」": "「얼터… … 슬슬, 꽂아 주지 않을까」",
    "「あぁ……そうだったね……んっ、あぁ……っ、んはぁ……。<br>　まだ、挿れてもいなかったか……」": "「아아… … 그랬지…",
    "繋いだ両手のひらには汗が滲む。<br>そのじっとりとした熱さは、密着した性器の熱さと同じだ。": "이어진 양손바닥에는 땀이 퍼진다. <br>그 촉촉한 열은, 밀착한 성기의 열과 같다.",
    "「ふふ……いつのまにか、たっぷりと濡れて準備も万端だ。<br>　遠慮なく、おちんちんをいただくとしよう」": "「후후… …언젠가, 충분히 젖어 준비도 만단하다.",
    "オルタは嬉しそうに頷くと、手を繋いだまま腰の重心を移動させ、<br>亀頭の先端を秘所の入口へ添えて――": "오르타는 기쁜 듯이 수긍하면, 손을 잡은 채 허리의 중심을 이동시켜,<br>귀두의 끝을 비소의 입구에 더해--",
    "「んはぁっ……あっ、あぁっ、んああぁぁぁぁぁぁっ……！」": "「응은아아…",
    "オルタは腰をおろし、男性器を膣内深くへと迎え入れた。<br>漏れ出したかわいらしい嬌声が、耳に残って官能を刺激する。": "오르타는 허리를 내리고 남성기를 질내 깊숙이로 맞이했다. <br>누설된 예쁜 소리가 귀에 남아 관능을 자극한다.",
    "「んはぁ……はぁ……どうだい館長、わたしの中は……？<br>　熱くて、とろとろで、気持ちが良いだろう？」": "「응은… … 하아…",
    "「んむぅ……館長の、おちんちんも、太くて、とても熱くて……。<br>　おなかの中、ぜんぶが、温められているみたいだ……」": "「응무…",
    "挿入と同時に、熱くうねる膣襞が肉棒を包みこみ、<br>とてつもない快楽が肉棒を通じて襲いかかってくる。": "삽입과 동시에 뜨겁게 부풀어 오르는 질 주름이 육봉을 감싸고, <br> 엄청난 쾌락이 육봉을 통해 덮쳐 온다.",
    "先ほどまで散歩していた夜の空気とは対照的な熱い情感――<br>あまりの気持ち良さに、気を抜くともうイッてしまいそうだ。": "방금전까지 산책하고 있던 밤의 공기와는 대조적인 뜨거운 정감--<br>너무 많은 기분 좋은 점에, 신경을 쓰면 이제 잇 버릴 것 같다.",
    "「んんぅ…………ああぁっ……はぁ……んぅ……」": "「응응…………아아아……하아…",
    "それに引き換え、挿入されたというのにオルタは静かだ。<br>もしや平気なのかと、その表情を窺うべく視線を上げると――": "거기에 교환, 삽입되었다고 하는데 얼터는 조용하다. <br>만약 괜찮을까, 그 표정을 엿볼 수 있도록 시선을 올리면--",
    "「ふーっ……あはぁ……はぁ……あぁ……んむぅ……っ……。<br>　んんんぅ…………っ……」": "\"흠……아하아……하아……아아…",
    "するとそこには、口をきゅっと引き絞り、<br>こちらと同様に快楽に耐えるオルタの姿があった。": "그러자 거기에는, 입을 꽉 잡아 당겨, ​​<br>이쪽과 같이 쾌락에 견디는 오르타의 모습이 있었다.",
    "気づけば、彼女が握る両手の指もまた、ぎゅっと力を増している。<br>その様子に安心すると同時に、僅かな嗜虐心が湧き出てきた。": "눈치채면, 그녀가 잡는 양손의 손가락도, 또 굉장히 힘을 늘리고 있다. <br>그 모습에 안심함과 동시에, 약간의 학학이 솟아나왔다.",
    "「んっ……♡　んあっ……んんんっ……！」": "「응…",
    "ほんの小さく腰を押し上げて、コツンと最奥に亀頭を密着させる。<br>途端、オルタは声を漏らし、わずかに膣道を震わせた。": "작게 허리를 밀어 올려 코튼과 맨 안쪽에 귀두를 밀착시킨다. 얼마 지나지 않아, Orta는 목소리를 흘리고 약간 질도를 떨었다.",
    "「んんうっ……あっ……はーっ……はぁ……ふーっ……」": "「응 흠… … 어…",
    "たまらず深く吐息を漏らしながら、忌々しげに見つめてくるオルタ。<br>握っていた主導権を取られそうになっているからだろう。": "참을 수 없이 깊게 한숨을 흘리면서, 기분 좋게 쳐다보는 오르타. <br>잡고 있던 주도권을 취할 것 같아지고 있기 때문일 것이다.",
    "しかし、彼女は動かない。<br>はち切れそうな快感のため、それ以上の行動を起こせないのだ。": "그러나 그녀는 움직이지 않는다. <br>은 빠질 것 같은 쾌감 때문에 더 이상의 행동을 일으킬 수 없는 것이다.",
    "その瞳の中で揺らめく、確かな欲情の炎を見つめながら、<br>続けてゆっくりと腰を動かし始めた。": "그 눈동자 속에서 흔들리는 확실한 욕정의 불길을 바라보면서, <br> 계속해서 천천히 허리를 움직이기 시작했다.",
    "「ひゃぁう……あっ……んあぁっ……あぁっ……！<br>　そんな……いきなり、動くやつがあるか……」": "「흠……아……응아아……아아…",
    "「んひゃあぁっ……あっ、あっ、あっ……んあぁ……♡<br>　大きなおちんちんで、おく……広げられて……んはぁぁぁ……！」": "「응히아아아아아아아아아아아아…",
    "予告なく抽送を開始し、オルタにさらなる快楽を与えるべく、<br>ゆっくりと突き上げて膣襞をかきわけていく。": "예고 없이 추첨을 개시해, 오르타에게 한층 더 쾌락을 주기 위해서, <br>천천히 밀어 올려 질 주름을 파악해 간다.",
    "「はっ、くぅっ……！　はぁ……はぁ……んぁっ……！<br>　か、かんちょうので……わたしのなか、いっぱぃ……にぃっ……！」": "「하, 쿠우……! ぁ…",
    "たっぷりと濡れた膣内はふわふわにほぐれながらも引き締まり、<br>動くたびに肉棒を絞って精液の分泌を促す。": "듬뿍 젖은 질내는 푹신푹신 풀리면서도 긴축하고, <br> 움직일 때마다 육봉을 짜서 정액의 분비를 촉진한다.",
    "先ほどまでのクールな声音はどこへやら、<br>かわいらしい喘ぎ声が耳に心地いい。": "방금 전까지의 멋진 성음은 어디로든,<br>귀여운 헐떡임 소리가 귀에 기분 좋다.",
    "「いきなりと言うが、<br>　そもそもいきなり行為を求めてきたのはオルタだぞ」": "\"갑자기 말하지만, <br> 원래 갑자기 행위를 요구해 온 것은 오르타야\"",
    "「それは、そうだが……んあっ……あっ……こんなに……。<br>　んんぅ……んっ……くあっ……くぅぅぅん……」": "「그건, 그렇지만… … 응 어…",
    "「“こんなに”どうしたんだ？」": "\"\"이렇게\"무슨 일이야?\"",
    "「んっ……んあぁっ……なんでも、ないっ……！<br>　この程度じゃ、まだまだ……だよ……っ！」": "「응… … 응아아…",
    "オルタは強がりを口にする。<br>本当は、交わりで生じる快楽を甘く見ていたのだろう。": "오르타는 힘을 입에 넣는다. <br>사실은, 교제로 생기는 쾌락을 달게 보고 있었을 것이다.",
    "「もっと快感を受け入れたほうが気持ちがいいぞ？<br>　交わっている間は、そのことだけに集中するんだ」": "\"더 쾌감을 받아들이는 편이 기분이 좋아?",
    "「んぐぅ……しかし……こんなに事件の絶えない世界で……。<br>　わたしだけが、館長と気持ち良くなっていて、いいのだろうか」": "「응구… … 하지만… … 이렇게 사건이 끊이지 않는 세계에서…",
    "「なんだか、それが怖いんだ……」": "「왠지, 그것이 무서운 거야…",
    "オルタは縋るように、握った両手にぐっと力を込めながら、<br>秘めた心境を吐露する。": "오르타는 떡처럼, 잡은 양손에 훨씬 힘을 담으면서 <br>숨은 심경을 토로한다.",
    "セキエンのもつ悔恨が別の姿を取ったのがオルタだとすれば、<br>彼女は行為中も、そこから逃れられないのかもしれない。": "세키엔의 회개가 다른 모습을 취한 것이 오르타라고 하면, <br>그녀는 행위중도, 거기에서 피할 수 없는 것일지도 모른다.",
    "だとしても……。": "그렇다고해도…",
    "「怖がる必要なんてない。<br>　俺が手を繋いでいる」": "\"무서워 할 필요는 없다.<br> 내가 손을 잡고 있다\"",
    "「んうぅ……館長……館長……かんちょう……！<br>　あっ……あぁ……っ……んぅぅぅ……」": "「응우……관장……관장……칸쵸…",
    "ぎゅっと両手を握り返すと、彼女の全身はさらに熱くなった。<br>うるんだ瞳に見つめられ、心臓はどくどくと高鳴る。": "꽉 양손을 잡아 돌리자 그녀의 전신은 더욱 뜨거워졌다. <br> 시끄러운 눈동자에 응시되고 심장은 두근두근으로 울린다.",
    "鬱屈したセキエンを、オルタを、もっと気持ち良くさせてやりたい。<br>そんな衝動に促されるまま、ぐっと腰に力を入れる。": "울퉁불퉁한 세키엔을, 오르타를 좀 더 기분 좋게 시키고 싶다. <br>그런 충동에 촉구되는 채, 허리에 힘을 넣는다.",
    "「ひゃあぁぁっ！　んくっ……あぁぁっ……あっ、あっ、あぁっ……！<br>　そんな……おく……はげしっ……んあぁぁぁっ！！！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "抽送を速め、強く深く、規則正しいリズムを保ったまま、<br>一心不乱に腰を突き上げる。": "추첨을 빨리 강하고 깊고 규칙적인 리듬을 유지한 채 <br>일심불란에 허리를 밀어 올린다.",
    "途端、部屋中に響き渡るような嬌声を漏らすオルタの痴態に、<br>性衝動はどこまでも増大していく。": "어쩌면 방 안에 울려퍼지는 듯한 소리를 내는 오르타의 치태에,<br>성 충동은 어디까지나 증대해 간다.",
    "「館長……これ、すごすぎるっ……んぅっ……あぁぁんっ……！<br>　かたいのが、すごいとこまで、届いてるっ……んはぁぁっ……！」": "「관장……이거, 너무 놀라…",
    "「熱いぬるぬるが、たっぷり絡まった、ごくぶと、おちんちんが、<br>　気持ちいところ、なんども、届いてっ……あっあっ……んあぁぁっ！」": "「뜨거운 미지근하지만, 충분히 얽힌, 빙글빙글, 오친친이, <br> 기분이 든데, 모두, 도착하고 있어…",
    "「あんっ、あぁんぅ……あっ、あっ、あっ……んひゃぁぅぅっ……♡<br>　こん……なの、気持ち良すぎるよっ……！」": "「앙, 아응… … 어, 어, 어…",
    "帰りたくないと部屋に来て、誘うように寝台に引き込んできたオルタ。<br>そんな彼女が今や、乱れに乱れて快楽に悶えている……。": "돌아가고 싶지 않으면 방에 와서, 초대하도록 침대에 끌어 온 오르타. <br>그런 그녀가 이제, 혼란에 흐트러져 쾌락에 번민하고 있다…",
    "先ほどまではまったく予見していなかった現状に、<br>たまらなく胸が熱くなる。": "방금전까지는 전혀 예견하고 있지 않은 현상에,<br> 참을 수 없이 가슴이 뜨거워진다.",
    "もっと、もっと彼女を気持ち良くさせたい。それだけを思い、<br>ただひたすらに腰を押し上げ、肉棒を激しく行き来させる。": "더, 더 그녀를 기분 좋게 하고 싶다. 그냥 생각해, <br> 그냥 허리를 밀어 올려, 육봉을 격렬하게 오가게 한다.",
    "「こんなの、おかしくなるっ……おまんこの中、カリ首で、ぜんぶ、<br>　ごしごしされてっ……んあっ……あっあっ、ひゃあああっっっ……！」": "「이런거, 이상해지네…",
    "「あっあっあっ……んああんっ……！<br>　はぁっ……あっ……んはあぁっ！」": "「앗아아… … 응아 앙…",
    "次第にオルタの膣内はひくひくとした動きを増し、<br>限界が近いことを予感させる。": "점차적으로 오르타의 질내는 삐걱거리는 움직임을 늘려, <br>한계가 가까운 것을 예감시킨다.",
    "そして肉棒もまた、意思を無視するように放出を求めて、<br>ぶるぶると震え始めた。": "그리고 육봉도, 의사를 무시하도록 방출을 요구하고,<br>부루부루와 떨기 시작했다.",
    "「オルタ、一緒にイくぞ！」": "\"오르타, 함께 가자!\"",
    "「うんっ……お願いだ……わたしの一番奥に、<br>　いちばんきもちいいのを、おくれぇっ……！」": "「응… … 부탁이야…",
    "繋いだ両手を支点にして、互いにタイミングを示し合わせたように、<br>最後の力を振り絞ってぐっと腰を押し出した、刹那――": "이어진 양손을 지점으로 하고, 서로 타이밍을 보여주듯이, <br>마지막의 힘을 짜내고 허리를 밀어낸, 세츠나--",
    "オルタが絶頂に達すると同時に、膣内の震えに導かれて射精した。": "오르타가 절정에 이르는 동시에 질내 떨림으로 이끌려 사정했다.",
    "接合部から漏れ出る熱い液体を感じながら、手を繋いだままで、<br>互いに絶頂の余韻を楽しむ。": "접합부에서 새는 뜨거운 액체를 느끼면서 손을 잡은 채로 <br> 서로 절정의 여운을 즐긴다.",
    "「んっ……はぁ……館長……すまなかった。<br>　わがままを言って、部屋におしかけて、こんなことまで……」": "「응……하아… … 관장… … 미안했다.",
    "「謝ることはない、とても楽しかったよ。<br>　両手と身体のみならず、今や心まで繋がれた……そんな気がする」": "「사과할 일은 없어, 매우 즐거웠어.<br> 양손과 신체뿐만 아니라, 지금 마음까지 연결되었다…",
    "「ふふっ……わたしも同じ気持ちだ。<br>　互いのことを考えながら気持ちよくなるのは、最高だった」": "「후훗… … 저도 같은 기분이다.",
    "「らから、また、こんご、も……」": "「들로부터, 또, 안녕, 역시…",
    "なにを言ったのかと彼女のほうを見ると、<br>オルタはうとうとと目を細めて船を漕いでいた。": "무엇을 말했는지와 그녀 쪽을 보면, <br>오르타는 겨우 눈을 가늘게 해 배를 젓고 있었다.",
    "やはり疲れが募ったのだろう。彼女をそっとベッドに横たえる。<br>するとオルタは穏やかな寝息を立て始めた。": "역시 피로가 모였을 것이다. 그녀를 부드럽게 침대에 누워. <br> 그러자 오르타는 잔잔한 숨을 쉬기 시작했다.",
    "「おやすみ」": "\"잘자\"",
    "少しでも、彼女が過去の後悔を忘れられていれば――<br>そんなことを思いながら、そっと彼女の頭を撫でるのだった。": "조금이라도, 그녀가 과거의 후회를 잊혀지고 있으면--<br>그런 것을 생각하면서, 살짝 그녀의 머리를 쓰다듬는 것이었다."
}