{
    "鱗粉を吸いこんで": "비늘을 빨아 들여",
    "夜の見回りをしていると、<br>開いた扉から灯りが漏れているのが見えた。": "밤을 둘러보면, <br> 열린 문에서 불이 켜져 있는 것이 보였다.",
    "「あれはプロフィーラの部屋だったか。<br>　部外者がいない時間とはいえ、扉を開けっぱなしとは不用心だな」": "「저것은 프로필라의 방이었는가.",
    "「ふぅ……今夜のお手入れはこんなものかしらね。<br>　大変だったわ。<br>　鱗粉が普段よりたくさん出るんだもの」": "「후우… … 오늘 밤의 손질은 이런 것일까.",
    "注意しようと覗き込むと、羽の手入れをするプロフィーラが見えた。<br>やすらう妖精のようなその姿に、一瞬で心を奪われる。": "주의하려고 들여다보니 날개를 손질하는 프로필러가 보였다. <br>쉬운 요정 같은 그 모습에, 순식간에 마음을 빼앗긴다.",
    "「あら？<br>　誰かいる……なんてことはないわよね？」": "「어머?<br> 누군가 있다…",
    "こちらの気配に気づいたらしいプロフィーラに声をかけようとした、<br>そのとき。": "이쪽의 기색을 깨달은 것 같은 프로필러에게 말을 걸려고 한,<br>그 때.",
    "「もしかして館長……！？<br>　ダメ……！　いますぐ離れて！」": "「혹시 관장……!?<br> 안돼…",
    "慌てるプロフィーラの声に驚いたその瞬間。<br>芳香が鼻をくすぐり、一瞬、意識が遠のいた――": "당황하는 프로필라의 목소리에 놀란 그 순간. <br>아로카가 코를 간질이고, 한순간, 의식이 멀었다--",
    "「遅かったみたいね……。<br>　扉を開けっぱなしにしておくなんて、迂闊だったわ」": "「늦었던 것 같네요…",
    "冷静な口調で言うプロフィーラの視線の先では、<br>限界まで勃起した男根が衣服を盛りあげている。": "냉정한 어조로 말하는 프로필라의 시선 끝에서는 <br>한계까지 발기한 남근이 의복을 담고 있다.",
    "「これは……いったいなんだ？」": "「이건… … 도대체 뭐야?」",
    "「私の鱗粉を吸い込んだのよ。<br>　ときどきだけど、催淫効果のあるものが出てしまうみたいなの」": "\"나의 비늘을 빨아들였어.",
    "「飛び散らないように、手入れを終えたところだったけど……。<br>　さすがに、まだ部屋中に漂っているわよね」": "\"흩날리지 않도록 손질을 마친 곳이었지만……",
    "部屋の中は甘く淫靡な香りで満ちていた。<br>息をするたび、むらむらとした衝動が膨れあがるのを感じる。": "방안은 달콤하고 음란한 향기로 가득했다. <br>숨을 쉴 때마다, 부드러운 충동이 부풀어 오르는 것을 느낀다.",
    "「な、なるほど、そういうことか。<br>　それじゃあな」": "「뭐, 과연, 그런 것일까.<br> 그럼 그럼」",
    "激しい動悸を感じながら、最後の理性を振り絞って踵を返した。<br>……このままここにいては、プロフィーラを襲ってしまう。": "격렬한 동계를 느끼면서 마지막 이성을 짜내고 뒤꿈치를 돌려주었다. <br>...... 이대로 여기에 있으면 프로필러를 덮쳐 버린다.",
    "「ちょっと待って……」": "「잠깐 기다려…",
    "しかし、帰ろうとする背中にプロフィーラの声がかかった。": "그러나 돌아가려는 등에 프로필러의 목소리가 걸렸다.",
    "「必死で我慢している館長を、ひとりになんてできないわよ。<br>　私のせいだもの……楽にしてあげる」": "「필사적으로 참고 있는 관장을, 혼자서는 할 수 없어.<br> 나의 탓인 것…",
    "――その言葉に、ついに理性のタガが外れたのだった。": "――그 말에, 마침내 이성의 타가가 빠진 것이었다.",
    "「あらあら、そんなに焦って押し倒すなんて、<br>　よほど興奮していたのね」": "\"어머, 그렇게 초조해 넘어뜨리다니, <br> 좀처럼 흥분하고 있었구나\"",
    "プロフィーラの服を脱がせ、ベッドの上に寝かせる。<br>露出した陰茎は、すでに彼女の秘部に狙いを定めている。": "프로필러의 옷을 벗고 침대에 잠들게 한다. <br>노출한 남근은, 이미 그녀의 비부에 노리고 있다.",
    "「ほら、脚を開いていてあげるから、好きに入れていいわよ？<br>　私はじっとしているから」": "\"자, 다리를 열고 있어 줄 테니까, 좋아하게 넣어도 돼요?<br> 나는 가만히 있으니까\"",
    "しかしプロフィーラは、状況に見合わない淡白な態度のままだ。<br>そんな彼女の様子を見て、少しだけ冷静さが戻ってくる。": "그러나 프로필러는 상황에 맞지 않는 담백한 태도로 남아있다. <br>그런 그녀의 모습을 보고, 조금만 냉정함이 돌아온다.",
    "「その……怖いとかドキドキしているとか、<br>　そういうのはないのか？」": "「그…",
    "「えっと……気を悪くしないでほしいのだけど……」": "「어쩐…",
    "そう前置いて、プロフィーラは疑問に答える。": "이렇게 전치해, 프로필러는 질문에 응답한다.",
    "「実を言うと私、こういうことにあまり関心がなくて……。<br>　だって花やメダルを眺めているほうが、きっと楽しいでしょ？」": "「실을 말하면 나, 이런 것에 그다지 관심이 없어서…",
    "「だから、館長さえ気持ちよくなって、<br>　スッキリしてくれればそれでいいかなって思うの」": "「그러니까, 관장마저 기분 좋아져, <br> 깨끗이 해 주면 그것으로 좋을까라고 생각하는 거야」",
    "「もちろん、嫌というわけじゃないのよ？<br>　こういうことをするなら、絶対に貴方とが良いって思っていたし」": "\"물론, 싫다는 건 아니야?<br> 이런 일을 한다면, 절대 당신이 좋다고 생각했고\"",
    "興奮しきっている自分と冷静な彼女との差に、<br>情けないような気分になってくる。": "흥분하고 있는 자신과 냉정한 그녀와의 차이에,<br>심한 기분이 되어 온다.",
    "だがそのやるせない感情が、<br>じわじわと劣情を刺激するのも確かだった。": "하지만 그 할 수 없는 감정이 <br> 차분히 열정을 자극하는 것도 확실했다.",
    "「んふ……そうやって先っぽで入り口を撫でられると、くすぐったいわ」": "「응후…",
    "しばらく亀頭で陰唇をなぞると、じわりと濡れてくるのがわかった。<br>そろそろ、すんなりと挿入できそうだ。": "잠시 귀두로 음순을 뒤흔들면, 차분히 젖어 오는 것을 알았다. <br>슬슬, 순조롭게 삽입할 수 있을 것 같다.",
    "……と、そのとき。<br>プロフィーラの羽からまた、ふわりとあの香りが漂ってくる。": "… … 그리고, 그 때. <br>프로필라의 날개로부터 또, 푹신푹신 그 향기가 떠오른다.",
    "再び頭は沸騰し、<br>ほとんどなにも考えられぬままに腰を動かしていた。": "다시 머리는 끓고, <br> 거의 아무것도 생각할 수 없는 채로 허리를 움직이고 있었다.",
    "「ああっ……ひゃうんっ……！」": "「아아… … 응응…",
    "ずぶり、という感覚とともに亀頭がプロフィーラの膣内に侵入する。<br>突然のことに、彼女は戸惑ったような声をあげた。": "두근두근이라는 감각과 함께 귀두가 프로필라의 질 내에 침입한다. <br>갑자기 그녀는 당황한 듯한 목소리를 냈다.",
    "「もぅ……好きにしていいとは言ったけど、<br>　そんな急に入れたらびっくりするじゃない」": "「그래…",
    "「すまない……つい……。<br>　痛ければすぐにやめる」": "「죄송합니다… … 드디어…",
    "「ううん、大丈夫。初めてだからかしら……<br>　少しだけ痛いけれど、我慢できないほどじゃないわ」": "\"응, 괜찮아. 처음이니까......<br> 조금만 아프지만, 참을 수 없을 정도는 아니야\"",
    "「それに……今さらやめることなんてできるのかしら？<br>　ふふ……貴方、動かしたくてたまらないって顔をしているわよ？」": "「게다가…",
    "「図星だ……」": "「도성이다…",
    "プロフィーラの膣内は温かく、ほどよく濡れている。<br>なにより、絡みつくようなヒダがこれから訪れる快楽を予感させた。": "프로필러의 질은 따뜻하고 잘 젖습니다. 무엇보다 얽히는 히다가 앞으로 찾아오는 쾌락을 예감시켰다.",
    "「んっ……動いていいわよ……？<br>　今度こそ、しっかり受けとめるから」": "「응… … 움직여도 괜찮아…",
    "もう到底、我慢などできない。<br>プロフィーラに頷き返し、抽送を開始した。": "이제 도저히 참을 수 없다. <br>프로필러에게 뒤집어 추첨을 시작했다.",
    "「んんっ……こんな感じ……なのね。<br>　もっと痛いかと思ったけれど、案外平気なものだわ」": "「응응… … 이런 느낌…",
    "「館長はどう？<br>　気持ちよくなってくれているかしら？」": "\"관장은 어때?<br> 기분 좋아져주고 있을까?\"",
    "「あぁ、気持ちいい。<br>　とてもよく濡れていて、動かすたびに溶けそうになる」": "「아아, 기분 좋다.<br> 아주 잘 젖어 있고, 움직일 때마다 녹을 것 같아진다」",
    "「もぅ……そういうことは言わなくていいわよ。<br>　……恥ずかしいじゃない」": "「그래… … 그런 건 말하지 않아도 돼요.",
    "拗ねたように眉尻をさげる表情は愛くるしい。": "닳은 것처럼 눈썹을 드리는 표정은 사랑스럽다.",
    "少し視線を下にやると、<br>汗に濡れた豊満な乳房が目に入り、興奮は加速する。": "조금 시선을 아래로 하면, <br>땀에 젖은 풍만한 유방이 눈에 들어와 흥분은 가속한다.",
    "「ひゃんっ……館長のあそこ、私の中でまた大きくなったわ。<br>　とっても熱くて、別の生き物みたい……」": "「힝…",
    "冷静に観察するようなプロフィーラの口調には、まだ余裕がある。<br>あまり感じていないのだろうか……？": "냉정하게 관찰하는 것과 같은 프로필러의 어조에는 아직 여유가 있다. <br>별로 느끼지 않은 것일까......?",
    "すぐにでも腰の動きを激しくしたかったが、ぐっとこらえ、<br>じっくりと膣内をほぐすように摩擦を続けることにする。": "곧바로도 허리의 움직임을 격렬하게 하고 싶었지만, 좀 더 참아, <br> 차분히 질내를 풀도록 마찰을 계속하기로 한다.",
    "「んっ……ぁ……。<br>　同じところを擦られると、なんだか変な気分になるわね」": "「응……아……",
    "「他に触ってほしいところはあるか？」": "「그 밖에 만져 주었으면 하는 곳은 있을까?」",
    "「いいえ、いまの場所で構わないわ。<br>　というか、そこがとても……うぅ……なんでもない」": "「아니, 지금의 장소에서 상관없어.<br>라고 할까, 거기가 너무…",
    "恥ずかしがるようにつぶやいてから、プロフィーラは話題を変える。": "당황스럽게 중얼거린 후 프로필러는 화제를 바꾼다.",
    "「んっ……んっ……。<br>　館長の動きかた、なんだかいやらしいわね」": "「응… … 응…",
    "「いやらしいことをしているんだから、それは当たり前だろう」": "\"아니운 일을 하고 있으니까, 그것은 당연할 것이다\"",
    "「うふふ……そうかも……」": "「우후후… … 그럴지도……」",
    "笑うことで緊張がほぐれたのだろうか。<br>プロフィーラの雰囲気はさらにくつろいだものとなった。": "웃음으로 긴장이 풀린 것일까. <br>프로필러의 분위기는 더욱 편안해졌습니다.",
    "「んっ……んっ……んっ……んぅ……」": "\"응......응......응......응......\"",
    "「あっ……んぅ……あんっ……。<br>　なんだかおまたがジンジンして、頭もぼうっとしてきたわ」": "「아… … 응… … 흠…",
    "本格的に感じてきたらしく、彼女の息には嬌声が混ざる。<br>膣内もほぐれ、吸引するような感覚が増していた。": "본격적으로 느껴 온 것 같고, 그녀의 숨에는 음성이 섞인다. 질내도 풀려 흡인하는 듯한 감각이 늘었다.",
    "「もう少し激しくしていいか？」": "\"좀 더 격렬하게 해도 될까?\"",
    "「あんっ……もちろんよ。<br>　貴方の興奮がおさまるように、たくさん動いて？」": "「앙… … 물론이야.",
    "その言葉を受け、プロフィーラの膣めがけて腰の動きを加速させる。": "그 말을 받고, 프로필라의 질을 내어 허리의 움직임을 가속시킨다.",
    "「ひゃんっ……！　あっ……あっ……あっ……。<br>　んんぅ……激しくて、さっきまでと全然ちがうぅ……！」": "「흠……！ 아…… 아…",
    "「んっ……あっ……あっ……！　奥まで、ずんずんって入ってきて……<br>　ひゃうっ！？　全身が、館長のものになっちゃいそう……っ！！」": "「응……아……아…",
    "小柄だがむっちりとしたプロフィーラの肉体は、<br>激しく腰を打ちつけられても安定して肉棒を受け入れている。": "몸집이 작지만 짜릿한 프로필라의 육체는,<br>격하게 허리를 박혀도 안정적으로 육봉을 받아들이고 있다.",
    "膣口から溢れでた愛液が立てるじゅぽじゅぽという音が、<br>部屋に淫靡に響きわたった。": "질 입에서 흘러넘친 애액이 세우는 쥬포쥬포라는 소리가,<br>방에 음란에 울려퍼졌다.",
    "「なんだか、求められてるって感じて……んんぅ……。<br>　とっても嬉しい……」": "「어쩐지, 요구되고 있다고 느끼고… … 음… …",
    "「けど……」": "「하지만…",
    "プロフィーラはそこで少しだけ悲しげな表情を見せ、言葉を詰まらせた。": "프로필러는 거기서 약간 슬픈 표정을 보여주고 말을 막았다.",
    "「どうしたんだ？」": "\"무슨 일이야?\"",
    "「館長は私の、どういうところに興奮しているの？<br>　ただ鱗粉を吸って、生理的に興奮しているだけ？」": "「관장은 나의, 어떤 곳에 흥분하고 있는 거야?<br>단지 비늘을 빨아, 생리적으로 흥분하고 있을 뿐?」",
    "「不安なの。もしかして興奮をおさめるのは、<br>　私じゃなくてもよかったのかしら……って」": "「불안한 거야. 혹시 흥분을 거두는 건, <br> 나가 아니어도 좋았던 것일까…",
    "「そんなはずないじゃないか！」": "「그렇지 않을까!」",
    "ついつい大きめの声が出ていた。<br>それを聞き、プロフィーラは目を丸くする。": "그만 큰 목소리가 나왔다. <br> 그것을 듣고 프로필러는 눈을 둥글게 한다.",
    "「そ、そうなの……？」": "「그, 그런 거야…",
    "「あぁ。鱗粉が引き金だったのは確かかもしれない。<br>　だが、プロフィーラが魅力的だから興奮しているんだよ」": "「아아. 비늘이 방아쇠였던 것은 확실할지도 모른다.<br>이지만, 프로필러가 매력적이니까 흥분하고 있어」",
    "「それなら、私のどこがそんなに魅力的なのか言える？」": "「그렇다면, 내 어디가 그렇게 매력적인지 말할 수 있어?」",
    "「気が弱そうに見えて、自分の意見をしっかり主張するところとか！」": "「마음이 약해 보이고, 자신의 의견을 제대로 주장하는 곳이라든가!」",
    "「んっ……あっ……それは……単にワガママなだけよ」": "「응……아……그건…",
    "「そういう自分の性格が良くないと思って、<br>　少し気にしているところとか！」": "「그런 자신의 성격이 좋지 않다고 생각해, <br> 조금 신경쓰고 있는 곳이라든지!」",
    "「き、気にしてなんてないわよ……もぅ！<br>　蝶々やメダルを眺めていれば、私はそれで幸せなんだから！」": "「키, 신경쓰지 않아서…",
    "「あと……とても魅力的な身体をしている……！<br>　えっと……ほら、胸とか、いろいろ……！」": "「그리고… …매우 매력적인 신체를 하고 있다…",
    "「なんで最後に台無しにするの……！？」": "「왜 마지막으로 망치는 거야… … !?」",
    "「ふふ……でもそういう正直なところ、貴方の長所だわ」": "「후후…",
    "気を悪くさせたかと思ったが、杞憂だったらしい。<br>彼女の表情も、膣内も、次第にとろけたものとなってゆく。": "마음을 나쁘게 만들었을까 생각했지만, 기우였던 것 같다. 그녀의 표정도, 질내도, 점차 녹은 것이 되어 간다.",
    "「んぁっ……私、どうしちゃったのかしら……あんっ……。<br>　貴方の言葉を聞いていたら、急に感じやすくなって……ひゃんっ……」": "「응아…",
    "「とっても……とっても……気持ちいいの……。<br>　んっ……あっ……あっ……あっあっ……！」": "「매우… … 매우… … 기분 좋은… …",
    "ずっと不安がわだかまっていたのかもしれない。<br>それがなくなった今、彼女の身体は明らかに熱を帯び始めている。": "계속 불안이 휩쓸리고 있었을지도 모른다. <br>그것이 사라진 지금, 그녀의 몸은 분명히 열을 띠기 시작하고 있다.",
    "同時に肉棒も硬さを増し、<br>彼女の蜜壺の感触を、最奥までしっかりと受けとっていた。": "동시에 육봉도 딱딱함을 더해, <br>그녀의 꿀 항아리의 감촉을, 맨 안쪽까지 제대로 받고 있었다.",
    "「ひゃんっ……あんっ……あんっ……！　今さらだけど、<br>　私、館長とすごいことをしているのね……ひゃっ……あぅ……！」": "「흠… … 흠… … 흠…",
    "「つながっているところを見るの、<br>　恥ずかしいけど……とっても嬉しい……んぅ……あっあっ」": "「연결되어 있는 곳을 보는, <br> 부끄럽지만… … 매우 기쁘다… … 음…",
    "プロフィーラは結合部をじっと見つめながら、恍惚として言う。<br>ふたりの動きに合わせて揺れる羽と乳房が、快感を物語っていた。": "프로필러는 결합부를 가만히 바라보면서 황홀하게 말한다. 두 사람의 움직임에 맞춰 흔들리는 날개와 유방이 쾌감을 이야기하고 있었다.",
    "「きゃんっ……あっあっあっ……！<br>　硬いのが奥に届くたびに、気持ちいいのが溜まっていって」": "「쨩… … 어어어…",
    "「あんっ……！　なにも、考えられなくなってっ……！<br>　すごいのが来そうなの！　これが、イくっていうことなのかしら？」": "「앙…",
    "「同じくそろそろ限界だ……。<br>　プロフィーラ、一緒にイくぞ」": "「같아 슬슬 한계다…",
    "「……うん。<br>　来て？　一緒に気持ちよくなろう？」": "「… … 응.<br> 와?",
    "普段とは異なる甘えるような声色に、興奮は爆発する。<br>その勢いのまま、陰茎を思いきり奥へと押しやった。": "평소와는 다른 달콤한 목소리로 흥분은 폭발한다. <br>그 기세인 채, 남근을 마음껏 안쪽으로 밀었다.",
    "小刻みに震える膣内に、思いきり射精する。<br>自分でも驚くほどの精液が出て、彼女の蜜壺から溢れた。": "소각에 떨리는 질 안에, 마음껏 사정한다. <br>스스로도 놀라운 정액이 나와, 그녀의 꿀 항아리로부터 흘러넘쳤다.",
    "「はぁ……はぁ……いっぱい……出たわね……」": "「하아… … 하아… … 가득…",
    "同時に絶頂に達したプロフィーラは、肩で息をしている。<br>口はだらしなく開け放たれ、呂律が回っていない。": "동시에 절정에 이른 프로필러는 어깨로 숨을 쉬고 있다. <br>입은 어리석게 열려 있어, 율률이 돌고 있지 않다.",
    "「はぁ……とっても、気持ちよかったわ……。<br>　こんなの……おかしくなりゅ……はぁ……はぁ……」": "「하아… … 매우 기분이 좋았어… …",
    "「感じてくれたようで良かったよ。<br>　こういうことに関心がないと言っていたから」": "\"느껴준 것 같아서 좋았어.<br> 이런 것에 관심이 없다고 말했으니까\"",
    "「はぁ……どうやらこれからは……関心を持つしかなさそうね」": "「하아… … 아무래도 앞으로는… … 관심을 가질 수 있을 것 같네」",
    "少し落ち着いてきたらしいプロフィーラは、こちらに向き直る。": "조금 침착해 온 것 같은 프로필러는, 이쪽으로 돌아간다.",
    "「館長も気持ちよくなってくれた？<br>　そして興奮もおさまったかしら」": "「관장도 기분 좋아졌어?<br>그리고 흥분도 가라앉았을까」",
    "「あぁ、とても気持ちよかった。<br>　おかげで少し落ち着いてきたみたいだ」": "「아아, 정말 기분 좋았다.<br> 덕분에 조금 진정해 온 것 같다」",
    "「……そう」": "「… … 그래」",
    "その答えに不満だったのか、<br>プロフィーラはいじけたように目を逸らす。": "그 대답에 불만이었는지, <br>프로필러는 괴롭힌 것처럼 눈을 떠난다.",
    "「なにか気に障ることを言ったかな……」": "「뭔가 신경쓰이는 것을 말했을까…",
    "「いいえ、ただ私が勝手に考えすぎているだけなの。<br>　これから館長とどう接すればいいのかしら……って」": "\"아니, 단지 제가 마음대로 생각하고 있을 뿐이야.<br> 이제 관장과 어떻게 접하면 좋은 것일까……",
    "「貴方とこんなに近づいてしまったら、<br>　もしこれから貴方との距離を感じたとき、どうすればいいの……？」": "\"당신과 이렇게 가까워져 버리면, <br> 만약 앞으로 당신과의 거리를 느꼈을 때, 어떻게 하면 좋을까……?\"",
    "「そんなの簡単だ。<br>　不安があれば、いつでも言ってくれればいい」": "「그런 것 간단하다.<br> 불안이 있으면, 언제라도 말해 주면 된다」",
    "その言葉を聞き、プロフィーラは少しだけ黙り込むと、また口を開いた。": "그 말을 듣고, 프로필라는 조금만 침묵했고, 또 입을 열었다.",
    "「……むぅ……やっぱり貴方には敵わないわね」": "「… … 음…",
    "「ならさっそく言うけれど、やっぱり私、<br>　貴方が鱗粉に惑わされていたんじゃないかって不安なの」": "\"그렇다면 바로 말하지만, 역시 나, <br> 당신이 비늘에 당황하고 있었던 것이 아닐까 불안한거야\"",
    "「だから今度は、鱗粉を吸っていない状態で……ね？」": "「그러니까 이번은, 비늘을 피우지 않은 상태로…",
    "プロフィーラの言葉に首肯する。<br>すると彼女の潤んだ瞳は、嬉しそうに輝いたのだった。": "프로필라의 말에 긍지한다. <br>그러자 그녀의 젖은 눈동자는 기쁘게 빛난 것이었다."
}