{
    "ふたりの花嫁": "두 신부",
    "「グガァァァァッァァァァ……」": "\"구가아아아아아아……\"",
    "「やったー！　ボクたちの勝ちだぞー！」": "\"했어-! 나의 승리야-!\"",
    "「な、なかなか強かったですね」": "「뭐, 꽤 강했어요」",
    "（これだけ良質な死の芸術……手に入れたかったですが、<br>　合体した指輪は、もう……）": "(이것만 양질인 죽음의 예술…",
    "――具現化した化け物が倒されると同時に、<br>ひとつになったペアリングは床に落ちる。<br>そして次の瞬間には、煌めく光を残して消滅した。": "――구현화한 괴물이 쓰러지는 것과 동시에, <br>하나가 된 페어링은 바닥에 떨어진다. <br>그리고 다음 순간에는, 반짝이는 빛을 남기고 소멸했다.",
    "（まるで祝福のような光……皮肉なものですね）": "(마치 축복 같은 빛…… 아이러니한 것이군요)",
    "「そ、それはそうと、館長は……」": "「그, 그렇다면 관장은…",
    "「ん……？　体が……軽い……」": "\"응……? 몸이…… 가벼운……\"",
    "朦朧としていた意識が急に鮮明になり、<br>先ほどまでの怠さが嘘のように体が楽になる。": "몽롱한 의식이 갑자기 선명해지고, <br> 방금까지의 게으름이 거짓말처럼 몸이 편해진다.",
    "「館長！　良かった！　良かったよー！」": "「관장! 좋았다! 좋았어!」",
    "「ボッティチェリ……レンブラント……。<br>　死の芸術を倒して、指輪の呪いを解いてくれたんだな」": "「보티첼리… … 렘브란트…",
    "「えへへ～！　そうだよー！<br>　これは最大級に褒めてもらわないといけないなー！」": "\"에헤헤~! 그렇다-!<br> 이건 최대급으로 칭찬받지 않으면 안돼-!\"",
    "いつものように調子よく言うボッティチェリだが、<br>その声色は徐々に震えを増す。": "언제나처럼 음색이 잘 드러나는 보티첼리이지만, <br>그 목소리 색은 서서히 떨림을 늘린다.",
    "「うっ……うぐっ……かんちょうー！<br>　良かった……！　本当に死んじゃうかと思ったんだぞー！」": "「으……우구…",
    "「びええええん！！！　もう離さないからなー！」": "「비에에에엔！！！ 이제 놓지 않으니까ー！」",
    "「心配かけて悪かったな。<br>　ありがとう、ボッティチェリ」": "\"걱정해서 나빴다.<br> 고마워, 보티첼리\"",
    "言葉の通り、がっしりと抱き着いてくるボッティチェリの頭を撫でる。<br>寝間着はすでに涙と鼻水でべちょべちょだ。": "말 그대로, 탄탄하게 안아 오는 보티첼리의 머리를 쓰다듬는다. <br>침간복은 이미 눈물과 콧물로 베쵸베쵸다.",
    "「で、では、あたしはこれで失礼します」": "\"그래, 그럼, 나는 이것으로 실례합니다\"",
    "「待ってくれ、レンブラント！」": "\"기다려줘, 렘브란트!\"",
    "そそくさと退場しようとするレンブラントを呼びとめる。": "소소함과 퇴장하려고 하는 렘브란트를 불러 일으킨다.",
    "「ど、どうしたんですか？」": "「어, 어떻게 했습니까?」",
    "「ボッティチェリさんは、ずっと館長を心配して、<br>　そばで看病していました。<br>　今は花嫁との、ふ、ふたりきりの時間を大切にすべきです」": "\"보티첼리 씨는, 계속 관장을 걱정해, <br>곁에서 간병하고 있었습니다.<br>지금은 신부와의, 두, 두 사람의 시간을 소중히 해야 합니다\"",
    "（はぁ……少し言い方にトゲが出たかもしれません。<br>　やっぱりあたし、ボッティチェリさんに嫉妬しているんですね）": "(하아…",
    "「花嫁がどうとか、今は関係ない。<br>　レンブラントがいなければ絶対に呪いは解けなかった。<br>　それにレンブラントが、心から心配してくれていたのもわかってる」": "「신부가 어떻게든, 지금은 관계 없다.",
    "「だから、ありがとうな」": "\"그래서 고마워.\"",
    "「そうだよレンブラントちゃん！！！<br>　レンブラントちゃんはボクにできないことができる！<br>　本当にすごいって思った」": "\"그래요 렘브란트쨩!!\" 렌브란트쨩은 나에게 못할 수 있다!<br> 정말 대단하다고 생각했다\"",
    "「だからほら、レンブラントちゃんも館長に抱き着くんだ！」": "「그러니까, 렘브란트쨩도 관장에 껴안아!」",
    "「ふふっ……そ、それはまた今度にさせてもらいます」": "「후훗… …",
    "「ちょーっ！　今度ってなに！？<br>　館長と、いつ、どこでなにをするつもりなんだー！？」": "\"잠깐! 이번엔 뭐야!?<br>관장과 언제 어디서 뭘 할 거야!?\"",
    "「し、知りません」": "\"아, 몰라\"",
    "珍しくからかうように言って、レンブラントは部屋から出ていく。<br>その足取りは、どことなく上機嫌なように見えたのだった。": "드물게 놀리는 것처럼 말하고, 렘브란트는 방에서 나간다. <br>그 발걸음은, 어쩔 수 없이 상쾌한 것처럼 보인 것이었다.",
    "後日――": "후일――",
    "呪いが解けたことで、やっと日常が戻ってきた。<br>寝ていたぶんの筋力の衰えなどはあったが、<br>それも数日の鍛錬で回復。今日からやっと本調子で仕事ができる。": "저주가 풀려 드디어 일상이 돌아왔다. <br>자고 있던 근육의 쇠퇴 등은 있었지만,<br>그것도 며칠의 단련으로 회복. 오늘부터 겨우 본 상태로 일할 수 있다.",
    "驚いたのは、呪いが解けたあとも、心配した藝術家やイマージュ、<br>さらには街の人たちまでもが様子を見に来てくれたことだ。<br>その行列も落ち着いたが、ずっと部屋に居座る藝術家もいて……。": "놀란 것은 저주가 풀린 후에도, 걱정한 예술가나 이마주,<br>또한 거리의 사람들까지도 모습을 보러 왔다는 것이다. <br>그 행렬도 차분했지만, 쭉 방에 앉는 예술가도 있고…",
    "「ねぇねぇ館長！　ボク、偉かったよね！？<br>　館長が倒れてた間のぶん、ボクに構ってねー！」": "「저기 관장님! 나, 위대하잖아!?",
    "「十分構っただろ。<br>　今日からは仕事だ、仕事」": "\"충분히 상관 없잖아.<br> 오늘부터는 일이다, 일\"",
    "「なんでだよー！　ぜんぜん構ってくれてないじゃんー！<br>　せっかくいっぱい遊んでもらえると思ったのに、<br>　お見舞いの人の対応が忙しいって言って放置だったじゃんかー！」": "「어째서야―! 전혀 챙겨주지 않았잖아―!<br> 모처럼 가득 놀 수 있다고 생각했는데,<br>문의 사람의 대응이 바쁘다고 말해 방치였잖아―!」",
    "「それは仕方ないだろ。見舞いに来てくれた街の人たちの前で、<br>　ボッティチェリと遊んでいるわけにはいかない」": "\"그건 어쩔 수 없잖아. 헛소리에 온 도시 사람들 앞에서, <br>보티첼리와 놀고 있을 리가 없다\"",
    "「だからまだまだ遊び足りないって言ってるの！<br>　構ってくれるまでずっと背中に張りついてるからなー！」": "\"그래서 아직 놀이 부족하다고 말하고 있어!",
    "そう言ってボッティチェリは、<br>文字通り“べったり”と背中にしがみついてくる。<br>非常に動きづらい。": "그렇게 말해 보티첼리는, <br>문자대로 “베리리”라고 등에 붙어 온다. <br>매우 움직이기 어렵다.",
    "「えへへー！　館長の背中あったかーい♪」": "「에헤헤ー! 관장의 등이 있었는데ー♪」",
    "まぁ、心配をかけたのはこちらだし、これも仕方ないか……。": "뭐, 걱정을 건 것은 이쪽이고, 이것도 어쩔 수 없는가…",
    "そう諦めの境地でいると、執務室にもうひとりの花嫁――<br>レンブラントがやってきた。": "그렇게 포기의 경지에 있으면, 집무실에 또 하나의 신부――<br>렘브란트가 왔다.",
    "「か、館長……その後、体調などは大丈夫ですか……？<br>　……と尋ねようと思って来ましたが、<br>　ど、どうやら問題なさそうですね」": "「인가, 관장… … 그 후, 컨디션 등은 괜찮습니까… … ?",
    "背中のボッティチェリを見て、レンブラントは飄々と言う。": "등의 보티첼리를 보고 렘브란트는 굉장히 말한다.",
    "「あぁ、おかげさまで呪いの後遺症もなさそうだ。<br>　今回は本当にありがとうな、レンブラント」": "「아아, 덕분에 저주의 후유증도 없을 것 같다.<br> 이번은 정말로 감사합니다, 렘브란트」",
    "「い、いえ。あたしは、普段通りのことをしていただけです」": "「아니, 아니. 저는 평소와 같은 일을 해 주셨습니다」",
    "（死の芸術を探したり、売り払ったり、買い取ったりと……）": "(죽음의 예술을 찾고, 팔고, 사거나……)",
    "「そんなことはない。<br>　レンブラントが頑張ってくれたのは知っているよ」": "「그런 일은 없다.<br> 렘브란트가 열심히 해준 것은 알고 있어」",
    "「そうだ、お礼として、今度どこかに遊びに行こう」": "「그렇다, 고마워, 이번 어딘가에 놀러 가자」",
    "（遊びに……ですか。<br>　ここは素直に、好意を受け取らせてもらいましょう）": "(놀이에…",
    "「お、お礼ということでしたら……ぜひ」": "「오, 감사라고 하는 것이라면… … 꼭」",
    "「えー！　どうしてレンブラントちゃんだけなのさー！<br>　ボクもご褒美がほしいほしいほしいー！」": "「에ー! 왜 렘브란트쨩뿐이야ー!",
    "「言うと思った！」": "\"말할 생각!\"",
    "とはいえ、ボッティチェリにも世話になったのは確かだ。<br>礼儀として、きちんと出かけるくらいはしないといけないな。": "그렇다고는 해도, 보티첼리에게도 신세를 진 것은 확실하다. <br>예의로서, 제대로 나갈 정도는 하지 않으면 안 된다.",
    "「それぞれどこに行くかはまた考えるとして……。<br>　とりあえず仕事が片づくまでの間、<br>　ふたりでカード遊びでもしておいてくれるか？」": "「각각 어디로 갈지는 다시 생각한다고… …",
    "「え……そ、それは遠慮しておこうかなと……」": "「에…",
    "「なんでだよー！　レンブラントちゃーん！<br>　もしかしてボクのこと苦手！？」": "「어째서야―! 렘브란트쨩!",
    "ボッティチェリの絶叫が執務室に響く。": "보티첼리의 절규가 집무실에 울린다.",
    "「い、いえ……まぁ……やりますか、カード遊び」": "「네, 아니… … 뭐…",
    "「やったー！　そうこなくっちゃ！」": "「했어!",
    "そうしてレンブラントはこの後しっかり、<br>ボッティチェリの遊び相手をしてくれた。<br>（そしてたいていボッティチェリが負かされていた）": "그렇게 렘브란트는 이 후 확실히, <br>보티첼리의 놀이 상대를 해 주었다. <br> (그리고 대개 보티첼리가 지고 있었다)",
    "奇妙な縁で仲良くなったふたりの花嫁――<br>そんなふたりの様子を微笑ましく眺めながら仕事を進める。<br>心配してくれた皆に、早く普段通りの姿を見せられるようにと。": "기묘한 인연으로 사이가 좋아진 두 사람의 신부――<br> 그런 두 사람의 모습을 미소 짓게 바라보면서 일을 진행시킨다. <br>걱정해 준 모두에게, 빨리 평상시대로의 모습을 보이도록(듯이)라고."
}