{
    "魅惑のサンオイル": "매혹적인 선 오일",
    "「なんとなく寄ってみたけど……。<br>　このお店、色々売ってて面白いなぁ♪<br>　今度のお出かけに持っていけそうなものとか、あるかな？」": "「어쩐지 들러 보았는데…",
    "「お客様、なにかお探しでしょうか？」": "\"고객, 뭔가 찾고 계십니까?\"",
    "「あ、店員さん。ちょうどよかった。<br>　今度、海へ遊びに行くんだけど……。<br>　海での時間がもっと楽しくなりそうな商品、なにかある？」": "「아, 점원씨. 딱 좋았다.<br> 이번, 바다에 놀러 가는데…",
    "「そうですねぇ……色々取り揃えておりますが。<br>　ちなみに、一緒に海へ行くお相手というのは……。<br>　もしかして、彼氏さんですか？」": "「그렇네요… … 여러가지 준비하고 있습니다만.",
    "「うーん、今のところ彼氏とは言えないかなぁ。<br>　でも、あたしの好きな男の人だよ」": "「음, 지금까지 남자친구라고는 말할 수 없을까.",
    "「まぁ！　つまり彼を振り向かせる絶好のチャンスですね！<br>　それでしたら、こちらのサンオイルがオススメですよ！」": "「뭐! 즉 그를 돌아보는 절호의 기회군요!<br>그렇다면, 이쪽의 산 오일이 추천이에요!」",
    "「サンオイル……？」": "「산오일…",
    "「これこそ今、巷で話題沸騰の一品！<br>　“愛しの彼を振り向かせた”という声も多数いただいている、<br>　誰もをトリコにする魅惑のサンオイルなんです！」": "\"이것이야말로 지금, 글자로 화제 끓는 일품!<br>\"사랑하는 그를 돌아보았다\"는 목소리도 많이 받고 있다,<br> 모두를 토리코로 하는 매혹의 선 오일입니다!\"",
    "「もちろんサンオイルとしての質も高いのですが、<br>　男性を誘惑するのにちょうどいい使い道がありまして……」": "「물론 선 오일로서의 질도 높습니다만, <br> 남성을 유혹하는데 딱 좋은 용도가 있어서…",
    "「ここからは、大きな声では言いづらいので、<br>　ちょっとお耳を拝借して……」": "「여기서부터는, 큰 목소리로는 말하기 힘들기 때문에, <br>　조금 귀를 빌려…",
    "「……へ、へぇ……。<br>　そんな使い方するんだ……」": "「……에, 헤에…",
    "「つい乗せられて、衝動買いしちゃった。<br>　あの店員さん、商売上手だなぁ……」": "「마침내 태워져, 충동 사 버렸다.<br> 그 점원씨, 장사 잘구나…",
    "「でも、使い方も教えてもらったし、いい買い物したよね。<br>　館長くんが一緒だから、今年は水着も冒険しちゃったし……」": "「하지만, 사용법도 가르쳐 주었고, 좋은 쇼핑했지.",
    "「……ふふっ。大胆に攻めちゃおっかなー♪」": "「…",
    "今日は、ドナテッロに誘われて海へとやってきている。<br>仕事ではなく、純粋な遊び……一言で言うとデートだ。": "오늘은 도나텔로에게 초대되어 바다로 왔다. 일이 아니라 순수한 놀이… … 한마디로 데이트다.",
    "普段ドナテッロとはアテネスの中で会うことがほとんどなので、<br>新鮮な反面、少々落ち着かない気分でもある。<br>そうして水着に着替えて砂浜へ出ると、すぐに呼びかける声がした。": "평소 도나텔로와는 아테네스 안에서 만나는 것이 대부분이므로, 신선한 반면, 조금 침착하지 않은 기분이기도 하다. <br>그래서 수영복으로 갈아입고 모래사장에 나오자 곧 부르는 목소리가 났다.",
    "「館長くん、こっちこっちー！」": "「관장군, 이쪽 이쪽-!」",
    "パラソルの下、元気に手を振る水着姿の女の子がいる。<br>言うまでもなくドナテッロだ、が――<br>近づいてその姿をよく見てから、思わず息を呑んだ。": "파라솔 아래, 건강하게 손을 흔드는 수영복 차림의 소녀가 있다. 말할 것도 없이 도나텔로다, 하지만――<br> 접근해 그 모습을 잘 보고 나서, 무심코 숨을 삼켰다.",
    "「えへへ、待ちきれなくって先に準備しちゃってたよー。<br>　ずいぶん人が多いよね。あたしのこと、すぐ見つけられた？」": "「에헤헤, 기다릴 수 없어서 먼저 준비해 버렸어ー.",
    "「……あ、あぁ……」": "\"……아, 아아……\"",
    "大胆に肌を晒した水着姿に、思わず見とれながら生返事をしてしまう。": "대담하게 피부를 노출한 수영복 차림에, 무심코 볼 수 있으면서 생 답장을 해 버린다.",
    "ドナテッロのスタイルがいいのは普段着の時点で既にわかっていたが、<br>こうも布面積が少ないと、かなり刺激が強い。": "도나텔로의 스타일이 좋은 것은 평상복의 시점에서 이미 알고 있었지만, <br> 이렇게도 천 면적이 적으면, 꽤 자극이 강하다.",
    "「……館長くん、あたしの水着、どこか変かな？<br>　そんなにまじまじ見られると、恥ずかしいよ……」": "「… … 관장군, 나의 수영복, 어딘가 이상한가?",
    "しまった。<br>つい食い入るように見ていたが、これでは恥ずかしがられて当然だ。": "버렸다. <br>마침내 먹어들이는 듯이 보고 있었지만, 이것으로는 부끄러워 당연하다.",
    "「す、すまない。つい見とれてしまって……」": "「아, 미안해. 드디어 봐 버려서…",
    "「ふふ、そっかー♪<br>　今日のために選んできたんだけど、似合ってる？」": "「후후, 그랬어ー♪<br> 오늘을 위해 선택해 왔는데, 어울리고 있어?」",
    "「ああ。とてもかわいいと思うぞ」": "「아. 너무 귀엽다고 생각해」",
    "「えへへ、ありがとっ！」": "「에헤헤, 고마워!」",
    "「……でも、かわいいだけ？」": "「…",
    "ドナテッロはなにかを期待するようにこちらを見つめながら、<br>少しだけ体を前に倒した。<br>ふよん、と豊かな胸が柔らかそうに揺れる。": "도나텔로는 뭔가를 기대하도록 이쪽을 바라보면서, <br>조금만 몸을 앞으로 쓰러뜨렸다. <br>후요, 풍부한 가슴이 부드럽게 흔들린다.",
    "「ちょ、ちょっと待ってくれ。<br>　決して、かわいいだけじゃないが……これ以上は……」": "\"잠깐, 잠깐 기다려줘.<br> 결코 귀여울 뿐이 아니지만......이상은...",
    "「ふふっ。うん、もう言わなくても大丈夫♪<br>　館長くんの気持ちは、ちゃんと伝わったから」": "「후훗. 응, 더 이상 말하지 않아도 괜찮아♪<br>관장군의 기분은, 제대로 전해졌으니까」",
    "また、欲望が視線に出てしまっていたのだろうか。<br>……下心を見透かされているようで、なんとも恥ずかしい。": "또, 욕망이 시선에 나와 버렸을까. <br>…",
    "「館長くんの水着姿も、とってもかっこいいよ！<br>　お互い水着になって遊ぶの、新鮮な気持ちだねー」": "「관장군의 수영복 모습도 매우 멋지다!",
    "「あぁ、ありがとう。<br>　こっちもさっき、似たようなことを考えていたんだ」": "「아아, 고마워.<br> 이쪽도 아까, 비슷한 것을 생각하고 있었어」",
    "「うんうん。せっかくだし、<br>　今日は海でしかできないような遊び、たくさんしようね！<br>　でも、まずはその前に～……」": "「응응. 모처럼이고,<br> 오늘은 바다에서밖에 할 수 없는 놀이, 많이 하자!<br>이지만, 우선은 그 전에~…",
    "そう言うと、ドナテッロは手に持っていた容器を逆さにして、<br>とろりとした液体を自分の身体に振りかけていく。": "그렇게 말하면, 도나텔로는 손에 들고 있던 용기를 거꾸로 하고, <br> 녹은 액체를 자신의 신체에 뿌린다.",
    "「それは……サンオイルか？」": "「그건… … 선 오일인가?」",
    "「うん、アテネスのお店で見つけて買ったんだー♪<br>　海で日に焼けても、お肌が痛くならないようにね」": "「응, 아테네스의 가게에서 찾아서 샀어ー♪<br> 바다에서 햇볕에 태워도, 피부가 아프지 않게」",
    "なるほど、肌の手入れもしっかり考えているんだな……<br>と、感心する一方で、オイルを使いすぎのようにも見えた。<br>明らかに必要以上の量を振りかけている。": "과연, 피부의 손질도 제대로 생각하고 있구나… <br>분명히 필요 이상의 양을 뿌리고 있다.",
    "「このくらい出せば十分かな？<br>　じゃあ、あとはこうして……全身に、くまなく塗り広げて……」": "「이 정도 내면 충분할까?<br> 그럼, 그리고는 이렇게…",
    "ドナテッロが素肌に垂らしたオイルを手で塗り広げていく。<br>豊満な肉体がぬるぬるの液体で覆われ、いっそうツヤを増して、<br>更にその主張を強めていく。": "도나텔로가 맨살에 늘어뜨린 오일을 손으로 발라 펼친다. <br>풍만한 육체가 미지근한 액체로 덮여, 한층 더 광택을 더해,<br>또한 그 주장을 강화해 간다.",
    "……あまりの色っぽさに、思わず目をそらした。<br>このまま眺めていたら、人前に立てない状態になってしまいそうだ。": "......너무 화사함에 무심코 눈을 돌렸다. <br>이대로 바라보고 있으면, 사람 앞에 서지 않는 상태가 되어 버릴 것 같다.",
    "「なあ、ドナテッロ。<br>　オイルをつけるのはいいが、量が多すぎるんじゃないか……？」": "「뭐, 도나텔로.<br> 오일을 넣는 것은 좋지만, 양이 너무 많지 않을까…",
    "「そんなことないよー。彫刻とおんなじ。<br>　あたしもツヤツヤにコーティングして、肌を守らなくちゃ」": "\"그런 일 없어—. 조각과 따뜻한.<br> 나도 윤기 윤기 코팅하고 피부를 지켜야지\"",
    "日頃から彫刻に様々な素材を利用しているドナテッロらしい意見だ。<br>……などと納得していると、次にとんでもないことを言い出した。": "평소부터 조각에 다양한 소재를 이용하고 있는 도나텔로다운 의견이다. <br>…",
    "「んー……でも、背中の方は自分じゃ届かないし見えないんだよね。<br>　館長くん、あたしの代わりに塗ってくれる？」": "「응ー…",
    "「塗る……って、まさか素手でか？」": "「바르다… … 라고, 설마 맨손으로인가?」",
    "「そうだよ？　背中に塗る道具なんて持ってきてないし。<br>　こんなこと、館長くんにしか頼めないから……。<br>　ね、いいでしょ……？」": "\"그래? 허리에 바르는 도구는 가져오지 않았고.<br> 이런 일, 관장님 밖에 부탁할 수 없으니까.......<br> 네, 좋지......?\"",
    "いいのか……？　ドナテッロ自身が望んでいること……だが……。<br>いやしかし、こんな人前で堂々と異性の体に触れてしまっては、<br>さすがに色々とまずい気がする……。": "좋은 것인가… 도나텔로 자신이 바라는 것…… 하지만… <br>아니 그러나, 이런 사람 앞에서 당당히 이성의 몸에 접해 버려서는,<br>역시 여러가지 맛없는 생각이 든다…",
    "答えに迷い、再び視線をそらした――その時。<br>ドナテッロの方を見つめていた若い男と目が合った。": "대답에 헤매고, 다시 시선을 돌렸다――그 때. <br>도나텔로를 바라보고 있던 젊은 남자와 눈이 맞았다.",
    "男はこちらが見ていることに気づくと、不満げに顔をそむけた。<br>どうやら気のせいではなく、ドナテッロを見ていたようだ。<br>もしかして、女の子を物色でもしていたのか……？": "남자는 이쪽이 보고 있는 것을 깨달았더니, 불만스럽게 얼굴을 쏟았다. <br>아무래도 신경 쓰지 않고, 도나텔로를 보고 있었던 것 같다. <br> 혹시, 소녀를 물색에서도 하고 있었는지… … ?",
    "「――館長くんっ！」": "「――관장군!」",
    "不機嫌な声で呼ばれ、我に返って振り返ると、<br>ドナテッロはすっかりむくれていた。": "불쾌한 목소리로 불려, 나에게 돌아와 되돌아 보면, <br>도나텔로는 완전히 쏟아져 있었다.",
    "「むー……今はあたしとお喋りしてる途中なのに。<br>　返事してくれないだけならまだしも、<br>　今、他の誰かを見てなかった？」": "\"무-…",
    "「そりゃ、あたしと館長くんは恋人とかじゃないけど。<br>　今日はせっかく、ふたりで海に来てるんだよ？」": "「그럼, 나와 관장군은 연인이라든가 아니지만.<br> 오늘은 모처럼, 둘이서 바다에 와 있는 거야?」",
    "「あたしのことだけ見ててくれなきゃ……やだよ」": "「나만 봐주지 않으면…",
    "「いや、誤解しないでくれ。<br>　ちょっと気になることがあっただけなんだ」": "「아니, 오해하지 말아줘.<br> 조금 신경이 쓰이는 일이 있었을 뿐이야」",
    "「目をそらした理由だって、そもそも……。<br>　ドナテッロが魅力的すぎて、直視できなかったんだ。<br>　他の誰かに目を奪われたわけじゃない」": "「눈을 돌린 이유도, 원래… …",
    "誤解を解くため、正直に感じたままのことを伝える。<br>ドナテッロもこちらが本音を語っているとわかってくれたようで、<br>その表情にはすぐに安堵の笑みが戻った。": "오해를 풀기 위해 정직하게 느낀 채로 말한다. <br>도나텔로도 이쪽이 진심을 말하고 있다고 알게 된 것 같고,<br>그 표정에는 곧 안도의 미소가 돌아왔다.",
    "「えへへっ、それならよかった！<br>　じゃあ、仕切り直してそろそろ遊ぼっか！」": "「에헤헷, 그렇다면 좋았어!",
    "「サンオイルの件は、いいのか……？」": "「산 오일의 건은, 좋은 것인가…",
    "「別に館長くんを困らせたいわけじゃないからね。<br>　難しいけど、自分で手探りで塗るしかないかなー」": "「별로 관장군을 곤란하게 하고 싶지 않으니까.",
    "「……やっぱり塗ってくれるっていうなら、お願いするけど？」": "「…",
    "「……なんとか、自分で塗ってくれ。<br>　その代わり、ちゃんと塗れてるかどうかは、<br>　後ろから見てチェックするから」": "「…",
    "その後、柔軟に腕を伸ばして自らの背中に触れるドナテッロに、<br>動きを指示して、なんとかオイル塗りを終わらせることができた。": "그 후, 유연하게 팔을 뻗어 스스로의 등에 접하는 도나텔로에,<br> 움직임을 지시해, 어떻게든 오일 칠을 끝낼 수 있었다.",
    "それにしても、海に来てからドキドキさせられっぱなしだ。<br>まだ来たばかりだというのに、こんな調子で大丈夫なんだろうか……。": "그렇다 해도 바다에 와서 두근두근하게 된다. <br> 아직 왔을 뿐이라는데, 이런 상태로 괜찮은 것일까…"
}