{
    "誘い誘われ": "초대받다",
    "「うわぁ……館長、なにやってるんですか？」": "「우와… … 관장, 뭐하고 있나요?」",
    "書類の山の仕分けをしていると執務室に訪問者が来た。<br>ドアを開くなり、信じられない物を見たような口調でアルテは言う。": "서류의 산을 구분하고 있다고 집무실에 방문자가 왔다. <br>문을 열고 믿을 수 없는 것을 본 것 같은 어조로 아르테는 말한다.",
    "「なにって、執務室の片づけだが？」": "「뭐야, 집무실의 정리지만?」",
    "「どうしてそんな面倒なこと、わざわざする必要があるんです？」": "「어째서 그런 귀찮은 일, 일부러 할 필요가 있는 거죠?」",
    "「さすがに散らかってきたので、整理しないと仕事に支障が出るんだよ。<br>　そういうアルテの部屋は、片づけの必要がないのか？」": "「과연 흩어져 왔기 때문에, 정리하지 않으면 일에 지장이 나오는 거야.<br> 그런 아르테의 방은, 정리할 필요가 없는 것인가?」",
    "「私の部屋に片づけという概念はありません。<br>　常に天才美少女藝術家にふさわしい状態に保たれていますからね」": "\"내 방에 정리하는 개념은 없습니다.<br> 항상 천재 미소녀 예술가에 어울리는 상태로 유지되고 있으니까요\"",
    "「要はですね、<br>　どこになにがあるかさえわかれば、整理整頓なんて必要ないんです」": "「요는군요, <br> 어디에 무엇이 있는지 모르면, 정리 정돈은 필요 없어요」",
    "「それってもしかして、アルテ以外の者にとっては、<br>　ぐちゃぐちゃにしか見えない状態になってるんじゃないか？」": "「그렇다고 해도, 아르테 이외의 사람에게 있어서는,<br>　그냥 밖에 보이지 않는 상태가 되어 있지 않은가?」",
    "「そうかもしれませんね！」": "「그럴지도 모르겠네요!」",
    "「なんで誇らしげなんだよ！」": "\"왜 자랑스럽구나!\"",
    "最後にアルテの部屋を見たのはしばらく前だ。<br>いまはどんな状態になっているか、考えるだけでおそろしい。": "마지막으로 아르테의 방을 본 것은 얼마 전이다. <br>지금은 어떤 상태가 되고 있는지, 생각하는 것만으로 괜찮다.",
    "「まあ、衛生状態だけはほどほどに気をつけるんだな」": "「뭐, 위생 상태만은 정도로 조심해」",
    "そう言って片づけの続きにとりかかると、<br>アルテは目を丸くして口を開いた。": "그렇게 말해 정리의 계속에 걸리자,<br>아르테는 눈을 둥글게 해 입을 열었다.",
    "「あれ？　館長、今日は調子が悪いんですか？<br>　いつもの小言みたいに、片づけろって言うかと思ったんですけど」": "「어라? 관장, 오늘은 컨디션이 나쁘지 않나요?",
    "「別に自分の部屋なんだからいいだろ。誰にも迷惑かけてないし」": "「별로 자신의 방이니까 좋겠지. 누구에게도 폐를 끼치지 않고」",
    "「ふーん……それなら、ここのソファで好きにしててもいいですかね？<br>　私が館長の迷惑になるなんてこと、ありえませんからね」": "「흠…",
    "「あぁ、そっち側はもう片づいたからいいぞ」": "「아아, 그쪽은 이미 정리했으니까 좋겠어」",
    "「そ、そうですか。<br>　今日の館長はなんかあれですね、文句を言わない良い館長ですね」": "\"그, 그래요?",
    "「さすがにアルテの扱いにも慣れてきたからな。<br>　大抵のことでは動じなくなってきたかもしれない」": "「과연 아르테의 취급에도 익숙해져 왔으니까.<br>대부분의 일로는 움직이지 않게 되어 왔을지도 모른다」",
    "「館長……。<br>　それなら、これにも動じませんか？」": "「관장…",
    "「いやいやいや、一体どうしたんだ！？<br>　急に押し倒されたのだが」": "\"아니 아니, 도대체 어땠어!?<br> 갑자기 밀려났지만\"",
    "「館長が好きにしていいって言うから、好きにしただけですよ」": "「관장을 좋아하게 해도 좋다고 말하기 때문에, 좋아했을 뿐이에요」",
    "「解釈が自由すぎるだろ！」": "「해석이 너무 자유롭겠지!」",
    "ソファまで連れてこられたかと思うと、次の瞬間には押し倒されていた。<br>しかもその流れで陰茎まで露出させられてしまうという体たらくだ。": "소파까지 데려왔을까 생각하면 다음 순간에는 밀려났다. 게다가 그 흐름으로 남근까지 노출되어 버린다는 몸 편이다.",
    "「えへへ……いま一番やりたいことを、<br>　好きなようにやってみました」": "「에헤헤…",
    "誘うようなアルテの表情と、密着した脚から感じるアルテの体温が、<br>徐々に肉棒を立ちあがらせはじめる。": "초대하는 아르테의 표정과 밀착한 다리에서 느끼는 아르테의 체온이, <br> 서서히 육봉을 일어나기 시작한다.",
    "「館長、私で興奮してるんですね。<br>　ふ～ん……やるじゃないですか」": "「관장, 나로 흥분하고 있네요.<br>후~응… … 하지 않을까요」",
    "「なんで褒められたのかわからないが、<br>　そりゃ興奮もするだろ」": "「왜 칭찬받았는지 모르겠지만, <br> 그렇게 흥분도 할 것이다」",
    "「ふふん！　そうですかそうですか！<br>　私に乗られただけでこんなに大きくしちゃって、仕方のない館長です」": "\"후훗! 그렇습니까?<br> 나에게 태워진 것만으로 이렇게 크게 해버려, 어쩔 수 없는 관장입니다\"",
    "「……さっきまでは、まだ少しやわらかそうだったのに、<br>　もうカチコチみたいに見えますね」": "「…",
    "アルテは嬉しそうに言って、<br>膨張した陰茎をまじまじと眺める。": "아르테는 기쁘게 말해, <br>팽창한 남근을 진지하게 바라본다.",
    "「大きくなったときって、どんな感じなんですか？<br>　破裂しそうでつらいんですか？」": "「크게 되었을 때는, 어떤 느낌입니까?",
    "「破裂しそうかどうかはともかく、<br>　この状況は少しつらいかもしれない。なまごろしだ」": "\"파열할 것인가 아닌가는 어쨌든, <br> 이 상황은 조금 힘들지도 모른다. 나마고로시\"",
    "「ふふん、自分で触っちゃいたくなってきましたか？<br>　館長のおちんちん、たまにピクピクって震えてます」": "「후훗, 스스로 만져 버리고 싶어졌습니까?",
    "「でも、自分で気持ちよくなるのはやめてくださいね。<br>　今日は私がぜんぶやってあげますから。安心して身を任せてください」": "「하지만, 스스로 기분 좋아지는 것은 그만두세요.<br> 오늘은 내가 전부 해 줄 테니까. 안심하고 몸을 맡겨 주세요」",
    "その言葉を受けて、いったん落ち着こうと身体の力を抜く。<br>しかしそれと裏腹に男根は、ますます期待を膨らませている。": "그 말을 받고, 일단 진정하려고 몸의 힘을 뽑는다. <br> 그러나 그것과 반대로 남근은 점점 기대를 부풀리고 있다.",
    "「おおっ！　先っぽから透明なのが出てきましたよ。<br>　早く出したくて泣いちゃったみたいで、かわいいです」": "「오오! 앞에서 투명한 것이 나왔어요.",
    "「……んはあっ……じゃあそろそろ、やりましょうか」": "「… … 응은 있어…",
    "忘れていた呼吸を取り戻すようにアルテは息を吸う。<br>その表情からは、期待と恍惚が見て取れる。": "잊어버린 호흡을 되찾기 위해 아르테는 숨을 쉬는다. <br>그 표정에서는 기대와 황홀을 볼 수 있다.",
    "「館長は、じっとしててくださいね？<br>　いまから私が、気持ちよーくしてあげますから」": "「관장은, 가만히 주세요?<br> 지금부터 내가, 기분 좋게 해 줄 테니까」",
    "そうしてアルテは腰を大きく持ちあげ、<br>たっぷりと糸を引く膣口に陰茎をあてがった。": "그렇게 해서 아르테는 허리를 크게 들고, <br> 충분히 실을 당기는 질 입에 남근을 맞았다.",
    "「んぁっ……ここっ……！」": "「응아… … 여기… … !」",
    "「館長のあそこ、ぬるぬるでっ！<br>　するんって入っちゃいますぅ……っっ！」": "「관장의 저기, 미지근해!",
    "「はぁぅ……はぁ……はぁっ……。<br>　よかった。うまく挿入できましたっ……」": "「하아… … 하아… … 하아…",
    "「でも、ちょっと後悔です。<br>　館長に目をつぶっておいてもらえばよかったですね」": "「하지만, 조금 후회입니다.",
    "「え、どうしてだ？」": "「어, 어째서야?」",
    "「はいぃ？　あなたにはデリカシーってものがないんですか！？<br>　だって、は、恥ずかしいじゃないですか！」": "\"네? 당신에게는 딜리카시라는 게 없어요!?",
    "「わ、私のあそこが開いて、館長のおちんちんを迎えるところ、<br>　ばっちり目撃したんでしょう？」": "「와, 나의 저기가 열려, 관장의 오친친을 맞이하는 곳, <br>ㅀ바르게 목격했지요?」",
    "「いいや、アルテの表情に釘づけで見ていなかったよ。<br>　アルテの気持ちよさそうな表情は、とてもかわいらしかった」": "\"좋아, 아르테의 표정에 못 박혀 보지 않았어.",
    "「んんーっ！<br>　な、なんでそんな恥ずかしいこと言うんですかっ！」": "「응ーっ!<br>　인, 어째서 그런 부끄러운 말이라고 합니까!」",
    "「身を任せろと言われたからだろうか。<br>　安心して、素直になっているのかもしれない」": "「몸을 맡기라고 했기 때문일까.<br> 안심하고, 솔직해지고 있을지도 모른다」",
    "「うぅ……なるほど。そういうのも、たまにはいいじゃないですか。<br>　私も恥ずかしいこと、言ってみましょうかねぇ」": "「으으…",
    "アルテは意外な反応を見せる。<br>彼女もまた、甘い流れに身を任せたくなったのかもしれない。": "아르테는 놀라운 반응을 보인다. 그녀는 또한 달콤한 흐름에 몸을 맡기고 싶었을지도 모른다.",
    "「えっと…………今日は、いつもより感じているかもしれません」": "「어………… 오늘은 평소보다 느끼고 있을지도 모릅니다」",
    "「というのもですね……さっき話しているとき、<br>　急にすっごく、館長としたくなったんです」": "「라고 하는 것도군요…",
    "「その勢いのまま、こうしてつながれたから、<br>　とっても気持ちよくて……」": "「그 기세인 채, 이렇게 연결되었으니까,<br> 매우 기분 좋고…",
    "「んっ……本当は、こうして話しているのも、もどかしいんです。<br>　早く腰を動かして、もっと館長を感じたいんですよ？」": "「응…",
    "どこかぼうっとした表情のアルテと目が合う。<br>その潤んだ瞳が伝えてくるのは快楽への期待だ。": "어딘지 모르는 표정의 아르테와 눈이 맞는다. <br>그 젖은 눈동자가 전해 오는 것은 쾌락에의 기대다.",
    "「んっ……しょ……あんっ……んんっ……」": "「응… … 쇼…",
    "腰を動かしやすいように、アルテはもぞもぞと身体の位置を調整する。<br>それに呼応し、膣壁もまた期待するようにひくひくと動いている。": "허리를 움직이기 쉽도록 아르테는 모조로 신체의 위치를 ​​조정한다. <br> 그것에 호응하고, 질벽도 또한 기대하는 것처럼 끌려 움직이고 있다.",
    "「んっ……じゃあ、いいですね？　いきますからね？<br>　覚悟してくださいね」": "「응…",
    "みずからに言い聞かせるようにつぶやいて、<br>アルテは腰を動かしはじめた。": "미즈카에게 말을 들려주듯이 중얼거렸고, <br>아르테는 허리를 움직이기 시작했다.",
    "「んんんっ……あんっ……あぁっ…あっあっ……。<br>　すごいですっ……あんぅぅぅ」": "「응응… … 흠… … 아아…",
    "「動かしたら、絶対に気持ちいいとは思ってたんですけどっ……んっ。<br>　その期待を……あっあっ……余裕で超える気持ちよさですっ！」": "「움직이면, 절대로 기분 좋다고는 생각했는데요… … 응.<br> 그 기대를…",
    "「館長の、おちんちんを、中で感じながらっ……。<br>　包み込むみたいにして……あんっ……ああっ……動かすんですっ」": "「관장의, 오친친을, 안에서 느끼면서… …",
    "「そうすると、硬いのが気持ちいいとこにいっぱいコスれてっ……。<br>　あんっ……あっ……んっう……最高なんですよぅっ！」": "「그렇게 하면, 딱딱한 것이 기분 좋은 곳에 가득 코스 되고 있어…",
    "アルテの引き締まった膣が、愛液の助けを借りて陰茎を摩擦する。<br>待ちかねていた刺激に、頭の中は快楽でいっぱいになる。": "아르테의 긴장된 질이 애액의 도움으로 남근을 문지른다. <br> 기다리고 있던 자극에, 머리 속은 쾌락으로 가득해진다.",
    "「館長は、どうですか？<br>　ちゃんと気持ちよくなってますか？」": "「관장은, 어떻습니까?<br> 제대로 기분 좋아지고 있습니까?」",
    "「あぁ、とても気持ちいいよ」": "「아아, 정말 기분이 좋다」",
    "「えへへ……それを聞いて、嬉しいですっ……あぅっ……」": "「에헤헤… … 그것을 듣고, 기뻐요…",
    "「んっ……あんっ……あっあっ……」": "「응… … 앙…",
    "「もっと頑張って動きますから……<br>　もっと気持ちよくなってくださいね？」": "\"더 열심히 움직이니까......<br> 더 기분 좋아지세요?\"",
    "「本当に素直だな。普段なら文句のひとつやふたつ言われるところだ。<br>　“勝手に気持ちよくなるな”とか」": "\"정말 솔직하구나. 평소라면 불평의 하나나 둘 말해지는 곳이다. <br>\" 마음대로 기분 좋아지네\"라든지\"",
    "「だって、今日は、私が館長を気持ちよくしてあげたい日ですからね。<br>　館長が喜んでくれて、嬉しいのは当然です……」": "\"그래도, 오늘은, 제가 관장을 기분 좋게 해 주고 싶은 날이니까요.<br>관장이 기뻐해 주고, 기쁜 것은 당연합니다…",
    "「さっき掃除のことについて話しているとき、すごく感じたんです。<br>　館長は私を、心から受け入れてくれてる……って」": "「아까 청소에 대해 이야기하고 있을 때, 굉장히 느꼈습니다.<br>관장은 나를, 진심으로 받아 들여주고 있다…",
    "「それからドキドキがとまらなくなって、<br>　どうしても館長に、触れたくなりました……」": "「그리고 두근두근이 멈추어져,<br> 아무래도 관장에게, 접하고 싶어졌습니다…",
    "「なんだか……不思議な気持ちなんですっ……。<br>　館長が気持ちいいってわかったら、私も気持ちよくなってくるんです」": "「왠지… … 신기한 기분이에요… …",
    "アルテは話しながら腰を動かし続ける。<br>その様子は健気ささえ感じさせるものだ。": "아르테는 말하면서 허리를 계속 움직인다. <br>그 모습은 건강도 느끼게 하는 것이다.",
    "「……ねぇ、館長。<br>　いまから私が言うこと、笑わないで聞いてくれますか？」": "「…",
    "「それは内容によるだろ。<br>　爆笑ジョークだったら笑うかも」": "「그것은 내용에 의할 것이다.<br>폭소 농담이라면 웃을지도」",
    "「むぅぅ……じゃあもう、いいです」": "「무우…",
    "「ごめん、冗談だよ。<br>　笑わないから」": "\"미안, 농담이야.<br> 웃지 않으니까\"",
    "「本当ですか？　約束ですよ？」": "「정말입니까? 약속이에요?」",
    "真剣に頷きを返す。<br>するとアルテは、少しだけ間をおいて口を開いた。": "진지하게 수긍을 돌려준다. <br>하자 아르테는, 조금만 사이를 두고 입을 열었다.",
    "「手をつないで、くれませんか？」": "\"손을 잡고 주지 않겠습니까?\"",
    "アルテが差し出してきた両手に、自分の両手の指を絡める。<br>そして互いに、ぎゅっとにぎりあった。": "아르테가 내보낸 양손에, 자신의 양손의 손가락을 얽힌다. <br>그리고 서로, 굉장히 넉넉했다.",
    "「言っちゃいました……これぜったい、あとで恥ずかしくなるやつです」": "「말해 버렸습니다…",
    "「館長も、いまは笑ってないですけど、<br>　あとでニヤニヤするに決まってます」": "「관장도, 지금은 웃고 있지 않지만, <br> 나중에 웃어버리기로 정해져 있습니다」",
    "「そんなことないぞ。<br>　アルテが真剣にやったことを笑うはずがない」": "\"그런 일 없어.<br>아르테가 진지하게 했던 것을 웃을 리가 없다\"",
    "「まぁ、かわいらしい様子を思い出して、<br>　ニヤニヤすることはあるかもしれないが」": "「뭐, 예쁜 모습을 떠올리며, <br> 니야니야하는 일은 있을지도 모르지만」",
    "「えへへ……それ、一言余計っていうんですよ。<br>　……でも、嬉しいです」": "「에헤헤…",
    "“かわいらしい”という言葉に反応したのか、蜜壺は締めつけを増す。<br>同時にアルテの口調が、さらに湿り気を帯びたものとなる。": "“귀엽다”라는 말에 반응했는지, 꿀 항아리는 조임을 늘린다. <br> 동시에 아르테의 어조가 더욱 습기를 띤다.",
    "「んはぁ……館長……もうひとつ、素直になってもいいですか？」": "「응은… … 관장… … 또 하나, 솔직해져도 괜찮습니까?",
    "「もちろん。<br>　どうしたんだ？」": "\"물론.<br> 어떻게 했어?\"",
    "「……やっぱり、館長にも動いてほしいです」": "「…",
    "「手を握ったまま、ふたりで動いたら、<br>　ぜったい、ぜったい、すごいことになるんです……」": "「손을 잡은 채, 둘이서 움직이면, <br>ㅀ굉장히, 굉장히, 대단한 일이 됩니다…",
    "そんなことを言われて我慢できようはずもない。<br>頭で考える暇もなく、腰が勝手に動いていた。": "그런 말을 듣고 참을 수 있을 리도 없다. <br>머리로 생각할 여유도 없고, 허리가 마음대로 움직이고 있었다.",
    "「ああっ……いきなりっ……来ちゃいましたぁ……！<br>　んっ……あっあっあっ……あっあっ……！」": "「아아… … 갑자기…",
    "「ちょ、ちょっと、すごいですよ、これは……館長の硬いの、<br>　いままで届いたことのないところまで、届いちゃってますっ！」": "「잠깐, 잠깐, 굉장해요, 이건…",
    "「あんぅ……あっあっ……怖いくらいに、奥に感じてっ、<br>　私、おかしくなりそうですぅっ！」": "「저기… … 어어…",
    "つないだ手を引くようにしながら、アルテの秘部に腰を打ちつける。<br>その動きに応じるように、アルテも腰をうねらせる。": "연결한 손을 당기면서 아르테의 비부에 허리를 박는다. <br>그 움직임에 응하도록(듯이), 아르테도 허리를 부끄럽게 한다.",
    "「んっ……あっあっ……んあーんっ！　これ、すごいですっ！」": "「응……아아…",
    "「館長のが来るタイミングで腰を落としたらっ……！<br>　おなかの奥のほう、すごく切なくなりますっ！」": "「관장이 오는 타이밍에 허리를 떨어뜨리면…",
    "「館長ぅ……もっと手、強く握ってくださいぃ……！<br>　あなたの手、大きいから、握られてると、安心するんです」": "「관장이… … 더 손, 강하게 잡아주세요…",
    "言われたとおりにすると、アルテも強く手を握り返してきた。<br>痛いくらいのその力が、いまはとても愛おしい。": "말했듯이, 아르테도 강하게 손을 잡아왔다. <br>아파할 정도의 그 힘이, 지금은 매우 사랑스럽다.",
    "「んんんっ……あぅ……館長の手、好きですぅ！<br>　あっあっ……とっても、好きですぅ！」": "「응응… … 아아…",
    "「館長ぅ……手を握ったままなら、もっと激しくしてもいいですよ。<br>　んっ……あっ……んくぅ……」": "「관장이…",
    "「というか、してくださいぃ！　いちばん気持ちくしてください！<br>　優しく手を握ったまま、壊しちゃうくらい激しくしてくださいぃ！」": "「라고 할까, 주세요 ぃ! 가장 기분 좋게 해 주세요!",
    "アルテの嬌声がまだ耳に響いているうちに、抽送を速める。<br>たっぷりと濡れたアルテの膣は、摩擦のたびに細かく震え射精を促す。": "아르테의 소리가 아직 귀에 울려 가면서 추첨을 가속화한다. <br> 충분히 젖은 아르테의 질은 마찰 때마다 미세하게 떨리고 사정을 촉진한다.",
    "「あっあっあっあっ……館長の、私の中で大きくなってますっ！」": "「앗아아아… … 관장의, 내 안에서 커지고 있습니다!」",
    "「このまま、射精してくださいっ！　<br>　いちばん奥に精液かけてくださいぃ！」": "「이대로 사정해 주세요! 　<br>ㅀ 가장 안쪽에 정액 걸려주세요!」",
    "「はんっぅ……すごいのきますっ！<br>　ぜったい気持ちいの、きちゃいますぅぅ！」": "「하쁠…",
    "「はぁっ……はぁっ……はぁっ……。<br>　すごかったですねぇ……意識飛ぶかと思いました……」": "「하아… … 하아… … 하아…",
    "ふたりで同時に絶頂に達したようだ。<br>精液と汗が混じり、互いの身体を濡らしているのがわかる。": "두 사람이 동시에 절정에 이른 것 같다. <br>정액과 땀이 섞여 서로의 몸을 적시고 있는 것을 알 수 있다.",
    "「うぅっ……すっごく気持ちよかったのは認めますよ。<br>　あと、館長の言葉は、どれも嬉しかったです。でもですねぇ……」": "「으으… … 엄청 기분 좋았던 것은 인정해요.",
    "そう前置いて、顔を真っ赤にしたアルテは絶叫する。": "이렇게 전치하고, 얼굴을 새빨갛게 한 아르테는 절규한다.",
    "「明日からどんな顔してあなたと話せばいいんですかぁ！<br>　ちょっとこれは問題です……恥ずかしすぎます」": "\"내일부터 어떤 얼굴을 하고 당신과 이야기하면 되나요!<br> 좀 이건 문제입니다…",
    "「館長！　今日のことは忘れといてくださいね！　私も忘れます！」": "「관장! 오늘의 일은 잊어 주세요! 저도 잊어 버립니다!」",
    "よほど恥ずかしかったのだろう。翌日には少しでもこの話題を出すたび、<br>“なに言ってるかわかんないです”と一蹴されてしまったのだった。": "그렇게 부끄러웠을 것이다. 다음날에는 조금이라도 이 화제를 낼 때마다, <br>“무슨 말을 하는지 모르겠습니다”라고 일축되어 버린 것이었다."
}