{
    "隠し持った妖怪": "숨겨진 요괴",
    "「まさか館長が、そんなにもいやしんぼだとは思わなかったよ。<br>　ああ、言い訳は無用だからね。強制的に調査させてもらうよ」": "\"설마 관장이, 그렇게도 싫어하는 것이라고는 생각하지 않았어.<br> 아, 변명은 무용이니까.",
    "セキエンはそう言って腕を組む。": "세키엔은 그렇게 말하고 팔을 짠다.",
    "セキエンへの手土産として、<br>美術館に持ち込まれた饅頭が消えた事件の夜――": "세키엔에의 수 선물로서, <br>미술관에 반입된 만두가 사라진 사건의 밤--",
    "サンソヴィーノやアルテのために残していた饅頭が、<br>突如としてキッチンから消え失せたのだ。": "산소비노나 아르테를 위해 남기고 있던 만두가 갑자기 부엌에서 사라질 수 있었던 것이다.",
    "そうして今、セキエンから饅頭泥棒の嫌疑を再度かけられ、<br>自室で問い詰められているのだが……。": "그렇게 해서 지금, 세키엔으로부터 만두 도둑의 혐의를 다시 걸려<br>자실에서 묻혀 있는데…",
    "「昼間の件は冤罪だった訳だが、それはそれ、これはこれ。<br>　探偵というのは、情で動いていてはいけないんだ」": "\"낮의 건은 분죄였던 뜻이지만, 그것은 그것, 이것은 이것. <br> 탐정이라는 것은 정으로 움직여서는 안된다\"",
    "「いつも妖怪への情で推理してる探偵が何を言っているんだ」": "「언제나 요괴에 대한 정으로 추리하고 있는 탐정이 무슨 말을 하고 있는 거야」",
    "「だからじっくり隅々まで確かめさせてもらうよ！<br>　再び館長の無罪を証明するためにもね」": "「그러니까 차분히 구석구석까지 확인시켜 주겠지!<br> 다시 관장의 무죄를 증명하기 위해서도」",
    "そう言って、セキエンはずずい、と迫ってくる。": "그렇게 말해, 세키엔은 어리석다, 라고 다가온다.",
    "「ふむふむ……ふところに饅頭を隠しているということはなさそうだ」": "「흠흠… …",
    "いきなりセキエンに身体をまさぐられる。": "갑자기 세키엔에 몸을 돌린다.",
    "饅頭の残りを隠していると思われているようだ。<br>様々な場所を触られ、くすぐったい。": "만두의 나머지를 숨기고 있다고 생각되는 것 같다. <br>다양한 장소를 만지고, 간지러워.",
    "セキエンの手は下半身にも伸びる。<br>ゆっくりと探るような手つきに、股間が反応する。": "세키엔의 손은 하반신으로도 늘어난다. <br> 천천히 찾는 것 같은 손으로, 가랑이가 반응한다.",
    "「もっと奥のほうに隠しているということもありえる。<br>　服を脱いでもらおうじゃないか」": "\"더 안쪽에 숨기고 있다는 것도 있을 수 있다.",
    "どうしてそうなる！？　とツッコむ暇も与えず、<br>セキエンの手が服の裾にかかった。": "왜 그렇게 된다! ? 라고 츳코할 여유도 주지 않고, 세키엔의 손이 옷자락에 걸렸다.",
    "「こら、館長。手をバタバタさせるんじゃない。<br>　わたしの服まで脱げるだろう」": "\"이봐, 관장. 손을 찡그리게 하지 않는다. <br> 내 옷까지 벗을 것이다\"",
    "一瞬、セキエンの服の隙間から、可愛らしい乳首が垣間見える。": "한순간, 세키엔의 옷의 틈새로부터, 귀여운 젖꼭지가 엿볼 수 있다.",
    "それから何がどうなったのか、ふたりで絡み合うように、<br>ベッドに倒れ込んだ挙句――": "그리고 무엇이 어떻게 된 것인지, 둘이서 얽히도록, <br>침대에 쓰러진 거구――",
    "「ほら、館長！　やはり君はお饅頭を隠し持っていたじゃないか！<br>　……いや待てよ？　違う！」": "「자, 관장! 역시 너는 만두를 숨겨 갖고 있었잖아!<br>......아니 기다려?? 다르다!\"",
    "「これは大きくなったおちんちんじゃないかぁ……！！！」": "「이것은 커진 오친친이 아닌가… … ！！！」",
    "「いやはや……館長の無罪が証明されてなによりだよ」": "「아니야… … 관장의 무죄가 증명되어 무엇보다」",
    "先ほどから本当に何を言っているんだコイツは……。": "방금 전부터 정말로 무슨 말을 하고 있는 거 코이츠는…",
    "気づけばベッドの上、セキエンに押し倒されるような形で、<br>仰向けになっていた。": "눈치채면 침대 위, 세키엔에 밀려 넘어지는 듯한 형태로,<br>앙향이 되어 있었다.",
    "しかも、互いの頭は反対を向いている。": "게다가 서로의 머리는 반대를 향하고 있다.",
    "つまり、いま目の前にはセキエンのスカートの中身があるのだが……。": "즉, 지금 눈앞에는 세키엔의 스커트의 내용이 있는데…",
    "「セキエン、いろいろ疑問はあるが、<br>　端的にひとつだけ尋ねてもいいか？」": "\"세키엔, 여러가지 의문은 있지만, <br> 단적으로 하나만 물어도 좋을까?\"",
    "「もちろんだとも！　なんでも訊いてくれたまえ！」": "「물론도! 뭐든지 물어 주었어!」",
    "「セキエンはいつも“履いていない”のか？」": "「세키엔은 언제나“신고 있지 않다”인가?”",
    "「あるはずの布が足りないような気がするのだが……」": "「있을 것이다 천이 부족한 것 같은 생각이 들지만…",
    "「いつもではないさ！　今日はたまたま忘れていただけだよ」": "「항상은 아니야! 오늘은 우연히 잊어 주실 거야」",
    "「そうですか……」": "「그렇습니까…",
    "跨ることで大胆に開かれた脚の間で、セキエンの秘部が、<br>惜しげもなくあらわになっている。": "앞으로 대담하게 열린 다리 사이에서 세키엔의 비부가 아쉽게도 드러나고 있다.",
    "綺麗なピンク色から目線を上げると、<br>可愛らしい花までもがくっきりと見えた。": "예쁜 핑크색에서 시선을 올리자 <br>귀여운 꽃까지도 선명하게 보였다.",
    "「むふぅ……なんとも興味をそそる形だよ。<br>　妖怪に見えないこともない」": "「무후… … 정말 흥미를 돋우는 형태야.",
    "「いやあ……妖怪だと思うと、非常に愛おしく思えてきた」<br>　可愛らしいね」": "「아니… … 요괴라고 생각하면, 매우 사랑스러워 보였다」",
    "セキエンは男性器をじっくりと観察しているようだ。<br>その声は熱を帯び始めている。": "세키엔은 남성기를 차분히 관찰하고 있는 것 같다. <br>그 목소리는 열을 띠기 시작하고 있다.",
    "付け根と竿に置かれたセキエンの手が、<br>恐る恐るといった様子で形を探る。": "뿌리와 장대에 놓인 세키엔의 손이,<br>무서워 두려워하는 모습으로 모양을 찾는다.",
    "触れるか触れないかのじれったい感覚が、<br>びりびりとした刺激をもたらす。": "만지거나 만지지 않는지 느슨한 감각이 <br> 느긋한 자극을 가져온다.",
    "「とっても硬いんだね……それに熱い。<br>　弾力があって、不思議な感触だ」": "「매우 딱딱하네… … 거기에 뜨겁다.",
    "「それにこの匂い……すぅ……吸い込むとクラクラしそうだ。<br>　妖気が出ているんじゃないかい？」": "「게다가 이 냄새… … 뭐…",
    "「はぁ……こんなものを隠し持ちながら生活しているなんて、<br>　館長はいやらしいよまったく」": "\"하아……",
    "触れ合ったセキエンの柔らかな太腿は、じっとりと熱さを増していた。": "만난 세키엔의 부드러운 허벅지는 가만히 열을 늘리고 있었다.",
    "目の前に広がる女陰もまた、湿り気を帯びているようだった。": "눈앞에 퍼지는 여인도 습기가 난 것 같았다.",
    "そこからかもされる甘い香りがスカートの中に充満し、鼻腔をくすぐる。": "거기에서 일어나는 달콤한 향기가 스커트 안에 가득 차 비강을 간질입니다.",
    "蒸された女性器は、心なしか先ほどよりもふんわりして見える。": "찐된 여성기는 마음 밖에 방금전보다 부드럽게 보인다.",
    "その様子に興奮が抑えられなくなり、ついには我慢が限界を超えた。": "그 모습에 흥분이 억제되지 않게 되어 마침내 참아가 한계를 넘었다.",
    "「ひゃあんっ……！　館長、何をするんだい！」": "「하얏…",
    "それはこちらの台詞だ。ちょっとしたお返しである。": "그것은 이쪽의 대사다. 작은 답례입니다.",
    "舌の先で、セキエンの割れ目に触れる。": "혀 끝에서 세키엔의 균열을 만진다.",
    "するりと舌をかすめる雌の味わいが、さらに興奮を加速させる。": "설탕과 혀를 씹는 암컷의 맛이 더욱 흥분을 가속시킨다.",
    "「まったくもう！　びっくりしたじゃないか！」": "\"전혀 벌써! 놀랐잖아!\"",
    "「き、君がその気ならわたしも、お返しをさせてもらおう」": "「기, 네가 그 마음이라면 나도, 돌려주겠다」",
    "「はむっ……んー……すごい……口の中、<br>　いっぱいだ……ん……はむっ……」": "「하무……응ー……대단해…",
    "亀頭が温かなものに包まれる。セキエンが口に陰茎の先端を含んだのだ。": "귀두가 따뜻한 것에 싸인다. 세키엔이 입에 남근의 첨단을 포함한 것이다.",
    "――だが、その感覚は一瞬で過ぎ去ってしまう。": "――하지만 그 감각은 순식간에 지나가버린다.",
    "肉棒は所在なく屹立する。<br>セキエンも、これからどうすればいいか分からないのだろう。": "육봉은 소재없이 매달린다. <br>세키엔도 앞으로 어떻게 해야할지 모르겠지.",
    "「こ、こんなふうに舐めれば、気持ちいいものかい？<br>　ちゅっ……ちゅぷっ……」": "「이, 이런 식으로 핥으면, 기분 좋은 것인가?",
    "セキエンはおぼつかない様子で、舌による愛撫を開始する。": "세키엔은 어리석은 모습으로 혀에 의한 애무를 시작한다.",
    "チロチロと先端に当たる舌の感触が、心地よく腰に響く。": "티로치로와 첨단에 맞는 혀의 감촉이 기분 좋게 허리에 울린다.",
    "「ちゅっ……ぷっ……ちゅ……っちゅ……おや？<br>　……何か透明なものが出てきたよ！」": "「추…… 흠…… 추…",
    "「ちゅろっ……ちゅっ……うむ……あまり味はしないが、<br>　非常にヌメヌメとしているね」": "「츄롯… … 츄… … 음…",
    "「はっっちゅ……ちゅぱっ……んんっ……」": "「하치츄…",
    "興奮状態が続いたため、我慢汁が分泌されたようだった。<br>セキエンはそれを、ためらいなく舐め取る。": "흥분상태가 이어졌기 때문에 참기즙이 분비된 것 같았다. <br> 세키엔은 그것을 주저없이 핥아.",
    "「んぷっ……なんだこれは……口の中いっぱいに<br>　ヌメヌメが広がって……ちゅぽっ……ぽっ……んちゅぅ……」": "「응뿌…… 뭐야 이건…",
    "「わたしの唾液と混じって、大変なことになっている……！<br>　ちゅぷっ……じゅっ……んっ……」": "「나의 타액과 섞여서, 힘든 일이 되고 있다…",
    "「口の中が……ちゅにゅっ……おちんちんを舐める準備を勝手に、<br>　整えているみたいだっ……！」": "「입안이…",
    "「おちんちんにヌメヌメが馴染んでっ……<br>　じゅっ……ちゅんっ……っぽ！」": "「저기 똥에 누메누메가 익숙해져서…",
    "「するするとわたしの口の中に入ってくるんだっ……！<br>　んっ……ちゅぽっ……ぬぽっ……」": "「그러면 내 입안에 들어오는 거야…",
    "「まるで、わたしの口の中で館長のおちんちんが……<br>　溶けているみたいだよっ……！」": "「마치, 내 입 안에서 관장의 오친친이…",
    "「ちゅっ……んっ……んちゅっ……ちゅぷっ……」": "「츄……응…",
    "我慢汁が潤滑剤の役割を果たし、セキエンの口淫は、<br>次第にスムーズさを増していた。": "인내 주스가 윤활제의 역할을 하고 세키엔의 입음음은 <br> 점차 부드러움을 늘리고 있었다.",
    "セキエンの舌という寝床の上で、肉棒が撫でまわされる感覚。": "세키엔의 혀라고 하는 침상 위에서, 육봉이 쓰다듬어 돌리는 감각.",
    "自由自在に形を変える口内の肉が、男性器のあらゆる部分を刺激する。": "자유자재로 형태를 바꾸는 입안의 고기가 남성기의 모든 부분을 자극한다.",
    "まさに溶けるような快楽が襲い、いまにも射精してしまいそうだ。<br>……だが、それはなんだか癪だ。": "바로 녹는 쾌락이 덮쳐 지금도 사정해 버릴 것 같다. <br>......하지만, 왠지 버릇이다.",
    "負けてはいられないと、<br>眼前でとろけているセキエンの秘部に向き直る。": "잃을 수 없다면 <br> 눈앞에서 녹아있는 세키엔의 비부로 돌아간다.",
    "口淫に興奮したのだろう、<br>秘唇は先ほどよりも蒸れ、愛液に光っていた。": "입음에 흥분했을 것이다, <br>비순은 방금전보다 뜸들어, 애액에 빛나고 있었다.",
    "「ひゃんっ……館長ぉ……舐める時は一言断っておくれよぉ。<br>　んっ……あっ……ひゃんっ！」": "「힝… … 관장ぉ…",
    "「…………気持ちが良すぎて、驚いてしまうじゃないか」": "「…",
    "「こんなもので驚いている場合ではないぞ」": "「이런 것으로 놀란 경우는 아니다」",
    "そう前置きして、女性器の奥に舌を入れる。": "그렇게 앞두고 여성기의 안쪽에 혀를 넣는다.",
    "「んっ……そんな……！　そんなところにまで舌を入れるのかい！？<br>　んっ……はっ……ああっ！」": "「응……그런…",
    "「すごい……っ！　舌が別の生き物みたいに動いてっ……！　<br>　ああんっ！」": "「대단해…",
    "「そんなところを集中的にクリクリされたらっ……！　<br>　んあっ……！　力が入らなくなるっ！」": "「그런 곳을 집중적으로 클리클 하면…",
    "徐々にセキエンの力が抜け、身体同士の密着が増えてくる。": "서서히 세키엔의 힘이 빠져 신체끼리의 밀착이 늘어난다.",
    "セキエンはよほど感じているらしく、大量の愛液が女陰を滴っている。<br>溺れそうなくらいだ。": "세키엔은 그렇게 느끼고 있는 것 같고, 대량의 애액이 여자 그늘을 떨어뜨리고 있다. <br> 익사할 정도로.",
    "「館長……これはわたしの推理なのだが……あんっ……んっ……！」": "「관장… … 이건 내 추리인데…",
    "意図せず飛び出る喘ぎ声を抑えつつ、<br>真剣な様子でセキエンは切り出す。どうしたんだ？": "의도하지 않고 튀어나오는 헐떡임을 억제하면서, <br>진지한 모습으로 세키엔은 잘라낸다. 무슨 일이야?",
    "「……もしかして、口の中に妖怪を隠しているんじゃないかい！？」": "「…",
    "「そんなわけあるかい！」": "「그런 이유 있을까!」",
    "「違ったか……あまりにも舌が気持ちいいから、<br>　もしやと思ったのだが……」": "「다른 것인가…",
    "「……つまり、わたしも口を使って、館長をもっと気持ち良く<br>　させられるということだね」": "「…",
    "「こうなれば負けてはいられない！」": "\"이렇게 되면 져서는 안 된다!\"",
    "反撃の姿勢に出るべく、セキエンの尻がもぞもぞと動く。": "반격의 자세에 나설 수 있도록 세키엔의 엉덩이가 몰래 움직인다.",
    "それに伴い顔中に愛液をなすりつけられる形になったが、<br>まぁご愛嬌だろう。": "거기에 따라 얼굴 안에 애액을 이루는 형태가 되었지만, <br>뭐 애교일 것이다.",
    "「はむっ……ちゅっ……じゅぷっ……ちゅぷっ……。<br>　はっはっは。気持ちいいだろう？」": "「하무…… 츄…",
    "「館長がわたしのあそこを舐める舌の動きを感じ取って、<br>　それを応用してみたんだ」": "「관장이 나의 저기를 핥는 혀의 움직임을 느끼고, <br> 그것을 응용해 보았다」",
    "「１か所で集中して舌の動きを速めたり……っちゅ……<br>　ちゅちゅちゅ。っちゅぷっ……んっ……」": "\"한 곳에서 집중해 혀의 움직임을 빨리거나…",
    "「はむっ……じゅーっっ……舐め取るみたいに大きく動かしたり……！<br>　ちゅっ……ちゅぶっ……！」": "「하무……",
    "「どうだい、館長？　素直に負けを認めてくれて構わないよ？」": "「어떻게, 관장? 솔직하게 패배를 인정해도 상관없어?」",
    "いつのまに勝負なっているんだ……というのはさておき、<br>確かに悔しいほど気持ちがいい。": "언젠가 승부가 되고 있어…",
    "負けてはいられないと、舌に意識を集中させてセキエンの膣内を探る。": "져서는 안 되면 혀에 의식을 집중시켜 세키엔의 질내를 찾는다.",
    "反応の良い部分を見つけるたび、そこで集中的に舌を動かす。": "반응의 좋은 부분을 찾을 때마다 집중적으로 혀를 움직입니다.",
    "場所を変えながら、そうした動作を何度も繰り返す。": "장소를 바꾸면서 이러한 동작을 여러 번 반복한다.",
    "「んっ……んぁっ……んんっ……あっ……やるじゃないか……<br>　あんっ……あっ……あんっ！」": "「응……응아……응응…",
    "「ひゃんっっ……あそこを舐められているだけなのにっ……<br>　あんんっ！　んっ……んっ……あんっ！」": "「힝힝…",
    "「全身をくまなく舐められているみたいだっ……！　<br>　まったく、いやらしい！　あんっ……ひゃんっ……ひゃんっ……！」": "「전신을 가로질러 핥고 있는 것 같다…",
    "次第に、セキエンの口から可愛らしい喘ぎ声が漏れてくる。": "점차 세키엔의 입에서 귀여운 헐떡거림이 새어 나온다.",
    "普段とは違うその声音に、下半身が激しく反応する。": "평소와는 다른 그 소리에 하반신이 격렬하게 반응한다.",
    "「はっはっは！　おちんちんが一層ふくらんできたようだね……！<br>　もっと舐めてあげよう」": "\"하하하하! 오친친이 한층 푹 빠진 것 같네……!<br> 더 핥아주자\"",
    "「ちゅっ……ちゅるっ……んちゅっ……ぢちゅっ……ちゅっ……」": "「쁥…",
    "「どうだい……もう我慢ならなくなってきたんじゃないか？<br>　負けを認めて射精したまえ」": "「어떻게…",
    "「何を言っている。先ほどまでよがっていたのはセキエンの方だろう」": "「무슨 말을 하고 있다. 방금 전까지 좋았던 것은 세키엔이겠지",
    "射精しそうなのは確かだが……。": "사정할 것 같은 것은 확실하지만…",
    "「セキエンこそ、いまにもイキそうなんじゃないのか？」": "「세키엔이야말로 지금도 이키할 것 같지 않은가?」",
    "「失敬なっ……じゅぅぅっ……ちゅるっ……んっ……あんっ……！」": "「실경이야… … 쥬우…",
    "「こうなったら、どちらが相手を先にイカせられるか勝負だ！」": "「이렇게 되면, 어느 쪽이 상대를 먼저 이카할 수 있을까 승부다!」",
    "「よし、受けて立とう！」": "\"좋아, 받고 서자!\"",
    "……快楽と神経の昂りが合わさって、意気揚々と返事をしていた。": "……쾌락과 신경의 혐의가 합쳐져, 의기양양하게 대답을 하고 있었다.",
    "「ちゅっ……んぢゅっ……んんっ……ちゅぽっ……ちゅぱっ……。<br>　んっ…………！」": "「쁥…",
    "「じゅぽっ……ちゅじゅっ……んんっ……あんっ……んんぁっ！」": "「쥬뽀……추주…",
    "セキエンはよだれを陰茎全体に垂らし、口と手を使って刺激し始める。<br>いやらしい水音が室内に響く。": "세키엔은 누구를 남근 전체에 늘어뜨리고 입과 손으로 자극하기 시작한다. <br>아름다운 물소리가 실내에 울린다.",
    "亀頭と竿を別々に刺激されることで、痺れるような快楽がもたらされる。": "귀두와 장대를 따로 자극하는 것으로, 가려운 쾌락이 가져온다.",
    "「んっ……ああんっ……館長……そんな……吸うみたいに……！<br>　あんっ……ひゃんっ……！」": "「응… … 아앙… … 관장… … 그런…",
    "「んっ……そんなっ……敏感なところをちゅーちゅーされたらっ……<br>　んっ……気持ちいいじゃないかぁ……」": "「응……그렇구나…",
    "陰核を中心に、愛液を吸うように口を動かす。": "음핵을 중심으로 애액을 피우도록 입을 움직인다.",
    "思考などほとんど介在しない。ただ貪るように口でセキエンとつながる。": "사고 등 거의 개입하지 않는다. 단지 탐하는 것처럼 입으로 세키엔과 연결된다.",
    "「じゅっぷ……んんっ……わたしも吸うみたいに……ちゅっ……<br>　舐めてみるとしよう」": "「쥬뿌… … 응…",
    "「んんっ……じゅるっ……じゅぷっ……ぬぷっ……じゅっるんっ……。<br>　んっ……んぁっ！」": "「응응……쥬룽…",
    "「ちゅぷっ……口の中に館長の味が広がってっ……ちゅっ……<br>　口の中が気持ちいいよ……」": "「츳… … 입안에 관장의 맛이 퍼져…",
    "「んっ……館長のせいで、口まで性感帯になってしまった<br>　じゃないか……。ちゅんっ……んふぅ……ちゅじゅっ……」": "「응…",
    "夢うつつで発せられた甘い言葉に、さらに興奮と愛おしさが増す。": "꿈을 꾸며 발한 달콤한 말에 더욱 흥분과 사랑스러움이 늘어난다.",
    "セキエンのことをもっと気持ち良くさせたいという思いが、<br>舌にさらなる活力を与える。": "세키엔을 더 기분 좋게 하고 싶다는 생각이, <br>혀에 한층 더 활력을 준다.",
    "「きゃんっ……館長……気持ちいいっ……じゅぷっ……ちゅっ……。<br>　気持ち良すぎるぅぅ……」": "「쨩… … 관장… … 기분이 좋다…",
    "「んちゅっ……あんっ……勝ち負けなんてどうでもいいからぁ……。<br>　もっと……もっとぉ……」": "「응쿵… … 흠…",
    "「もっと気持ち良くさせておくれっ……あんっ……ちゅぷんっ……じゅ。<br>　わたしも頑張るからぁ……！」": "「더 기분 좋게 시켜 줘서… … 흠…",
    "「それで……一緒に……あんっ……んっ……イこう！」": "「그래서… … 함께… … 흠…",
    "セキエンの言葉に、さらなる舌攻めで答える。言葉を発する余裕は、<br>すでになかった。": "나는 세키엔의 말에 더욱 혀 공격으로 반응한다. 더 이상 아무 말도 할 시간이 없었습니다.",
    "セキエンの秘唇が、口にぎゅっと押し付けられる。": "세키엔의 비순이 입에 꽉 눌러진다.",
    "キスを受け入れるように唇を動かし、愛液に溺れそうになりながら、<br>愛撫を繰り返す。": "키스를 받아들이도록 입술을 움직이고, 애액에 익사할 수 있게 되면서, <br>애무를 반복한다.",
    "「んあっ……すごいっ……ちゅぢゅっ……ぷはっ……んんっ……！<br>　じゅぽっ……じゅじゅぅ……！」": "「응아… … 굉장히…",
    "「はぁんっ……ちゅっ……ちゅにゅっ……はぁっ……あんっ……。<br>　んぁっ……ぁっ！」": "「하아큭… … 츄…",
    "互いの性器を、一心不乱に貪る。息継ぎを挟みながら舌を動かし続ける。": "서로의 성기를, 일심불란에 탐한다. 호흡을 끼우면서 혀를 계속 움직입니다.",
    "もはや口数は少なくなり、喘ぎ声と水音だけが室内に響く。<br>そして……。": "더 이상 구수는 적어져 헐떡임과 물소리만이 실내에 울린다. <br>그리고…",
    "「んんっ……館長のおちんちんが……びくびくしているっ！<br>　わたしも、もう限界だっ……」": "「응응… … 관장의 오친친이…",
    "「はぁ……はぁ……はぁ……顔にかかってしまった……。<br>　こんなに勢いがあるものだとは……」": "「하아… … 하아… … 하아…",
    "「ちゅぷっ……これが精液か……ふふっ」": "「추뿌… … 이것이 정액인가… … 후훗」",
    "同時に絶頂を迎えた様子のセキエンは、ぐったりとしつつも、<br>どこか楽しげな口調だ。": "동시에 절정을 맞이한 모습의 세키엔은 넉넉하면서도 <br>어딘가 즐거운 어조이다.",
    "「館長……今回の勝負は引き分けに終わったようだね」": "「관장… … 이번 승부는 무승부로 끝난 것 같네」",
    "「あれ？　勝負は関係ないから<br>　気持ち良くしてくれと言っていなかったか？」": "「어?",
    "「はて……なんのことだろうか……？」": "\"하테…… 무슨 일일까……?\"",
    "「……そもそも、こんなことまでしてしまうとは……まったく」": "「… … 원래, 이런 일까지 해 버린다고는…",
    "「忘れていないと思うが、押し倒してきたのも勝負を挑んできたのも、<br>　セキエンだからな？」": "\"잊지 않았다고 생각하지만, 밀어 넘어 온 것도 승부를 도전해 온 것도, <br>세키엔이니까?\"",
    "まったく、この迷探偵は……。": "전혀, 이 미 탐정은…",
    "「むにゃ……館長……こんどは……正しい向きでやるかい……？」": "「무냐… … 관장…",
    "それはもしかして……と期待したのもつかのま、寝息が聞こえてくる。": "그건 어쩌면......",
    "「すぴー……ぐぅ……すぴー……むにゃむにゃ……。<br>　……館長ぉ……」": "「스피ー……구우……스피ー…",
    "よほど体力を使い果たしたのだろう。セキエンは寝入ってしまう。<br>……ここから先は、お預けだな。": "그렇게 체력을 다 소진했을 것이다. 세키엔은 잠들어 버린다. <br>......여기서부터는, 맡기네",
    "それにしても……この体勢で寝られると困る。そんなことを考えながら<br>苦笑するのだった。": "그렇다 해도… … 이 자세로 자면 곤란하다. 그런 것을 생각하면서 <br>쓴웃음을 짓는 것이었다.",
    "なお、キッチンからなくなった饅頭の件は、小腹が空いてつまみ食いした<br>シズクが犯人だったと翌朝に判明し、綺麗にオチがついたのだった。": "덧붙여 부엌에서 사라진 만두의 건은, 아랫배가 비어서 노브 먹었다<br>시즈크가 범인이었다고 다음날 아침에 판명해, 깨끗이 오치가 붙은 것이었다."
}