{
    "清らかな志": "깨끗한 뜻",
    "アテネス中で聖女と呼ばれるほどのアングルの人気にあやかった、<br>“聖女展”は大成功をおさめた。<br>そこで、次の企画も持ち上がったのだが……。": "아테네스에서 성녀라고 불릴 정도의 앵글의 인기에 눈부신, <br>“성녀전”은 대성공을 거뒀다. 거기서, 다음의 기획도 들렸지만…",
    "「あ、握手会……！？<br>　それはもう、藝術家の仕事じゃないでしょう！？」": "「아, 악수회…",
    "「じつは“聖女展”の来館者にアンケートを取ったんです。<br>　次の企画を立てるとしたら、どんなものがいいかと……」": "\"실은 \"성녀전\"의 내관자에게 앙케이트를 취했습니다.<br> 다음의 기획을 세우면, 어떤 것이 좋을까…",
    "「集計の結果、他に大差をつけて１位になったのが、<br>　“聖女様握手会”という企画だったんです」": "「집계의 결과, 그 밖에 큰 차이를 붙여 1위가 된 것이, <br>“성녀님 악수회」라고 하는 기획이었습니다」",
    "「別に、握手なんて私じゃなくてもできるじゃないの……。<br>　そんな時間があったら、議員や藝術家の仕事の方に回すわ……」": "「별로, 악수는 나가 아니어도 할 수 있지 않아… …",
    "「でも、アングルさんの存在に勇気づけられるっていう方は、<br>　ものすごく多かったんですよ？<br>　他の人じゃ、代わりは務まらないと思います」": "「하지만, 앵글씨의 존재에 용기를 준다고 하는 분은, <br> 엄청 많았어요?<br> 다른 사람이라면, 대체는 맡지 않는다고 생각합니다」",
    "「どうぞ、よかったらアンケート用紙をご覧になってください。<br>　アングルさんを応援する市民の皆さんからの声です。<br>　どれもかなりの熱意を感じますよ！」": "\"부디, 좋으면 앙케이트 용지를 봐 주세요.",
    "「うっ……し、市民からの声……。<br>　そう言われると、イヤとは言えないわね……。<br>　わかったわ、読むわよ……」": "「으… … 하고, 시민으로부터의 목소리…",
    "サンソヴィーノは天然でやっているのだろうが、<br>的確にアングルの弱いところを突いているな……。": "산소비노는 천연으로 하고 있는 것이겠지만, <br>적확실히 앵글의 약한 곳을 찌르고 있는구나…",
    "「…………」": "「…………」",
    "「いかがでしょうか……？<br>　美術館としても、握手会を開催できれば集客に繋がるので、<br>　大いに助かるのですが……」": "「어떻습니까…",
    "遠慮がちにサンソヴィーノが尋ねると、<br>それまでアンケート用紙に目を通していたアングルは、<br>観念したように小さな溜息をついて頷いた。": "언제나 산소비노가 물었더니, <br> 그때까지 앙케이트 용지에 눈을 떴던 앵글은,<br>관념한 것처럼 작은 한숨을 쉬고 수긍했다.",
    "「わかったわ。……正直、気は進まないけど……。<br>　本気で望まれているのは確かなようだし。<br>　私の存在が励みになるなら、やってみましょう」": "「알았어. …",
    "「……“聖女”っていう呼び方だけは、<br>　恥ずかしいからなんとかしてほしいけどね……」": "「…",
    "頬を赤らめてそう言いつつも、<br>アングルは人々の期待に応える決意を固めてくれたようだ。": "뺨을 붉히고 그렇게 말하면서도, <br>앵글은 사람들의 기대에 부응하는 결의를 굳혀준 것 같다.",
    "……握手会の日がやってきた。<br>美術館のホールには特設ステージが用意され、<br>“聖女”アングルの姿を待ちわびる人々で溢れている。": "……악수회의 날이 왔다. <br>미술관의 홀에는 특설 스테이지가 준비되어<br>“성녀” 앵글의 모습을 기다리는 사람들로 넘쳐나고 있다.",
    "「ご来館の皆様、大変お待たせいたしました！<br>　まずは握手会の開催を記念いたしまして、<br>　“聖女”アングルさんから、ご挨拶がございます！」": "\"내관의 여러분, 대단히 기다리게 했습니다!<br>우선 악수회의 개최를 기념해,<br>\"성녀\"앵글씨로부터, 인사가 있습니다!\"",
    "司会進行を務めるサンソヴィーノが名を呼ぶと、<br>入れ替わるようにして舞台袖からアングルが現れた。<br>その瞬間、会場は一気に沸き上がる。": "사회 진행을 맡는 산소비노가 이름을 부르자, <br>교체하도록 하여 무대 소매로부터 앵글이 나타났다. <br>그 순간, 회장은 단번에 끓어오른다.",
    "「うおおおぉぉっ！　聖女様ぁぁ！！」": "「우오오오오오오! 성녀님아아아아!!」",
    "「今日はいちだんと素敵です！<br>　アテネスの守護者、アングルお姉様ーっ！！」": "\"오늘은 제멋대로입니다!<br> 아테네스의 수호자, 앵글 언니-!\"",
    "「……コホン。ええと……皆さん。<br>　今日は、私のためにお集まりいただいて……」": "「… … 코혼. 어… … 여러분.",
    "アングルの挨拶をかき消すように、勢いよく扉が開かれた。<br>何事かと思って入り口の方を見れば、<br>市警の警吏が息を切らして立っている。": "각도의 인사를 무너뜨리듯 기세 잘 문이 열렸다. <br>무엇인가라고 생각해 입구쪽을 보면,<br>시경의 경경이 숨을 끊어 서 있다.",
    "「ど、どうしました！？」": "「어, 무슨 일이야!?」",
    "「えっ……！？　アテネス郊外に、野盗が……！？<br>　そんなにも大規模の……？」": "「엣… … !? 아테네스 교외에, 도둑질이…",
    "「どうしたの！？」": "\"무슨 일이야!?\"",
    "アングルはステージを飛び降りると、警吏に駆け寄った。<br>警吏から話を聞くと、真剣な面持ちで頷き返す。": "앵글은 무대를 뛰어 내리자 경감에 달려갔다. 경감에서 이야기를 들으면, 진지한 표정으로 되돌아간다.",
    "「……わかった、すぐに行くわ。<br>　館長、ひとまず私が先行して食い止める。<br>　準備ができ次第、後を追ってきて！」": "「…",
    "「あ、あぁ……」": "「아, 아아…",
    "「せ、聖女様！　握手会はどうするんだよ！？」": "「세, 성녀님! 악수회는 어떻게 하는 거야!?」",
    "「……約束を破ることになって、ごめんなさい。<br>　でも、人々の命には代えられない。<br>　アテネスの市民を守ることが、私の役目なの！」": "「…",
    "皆に一度だけ頭を下げると、アングルは駆けていった。<br>残されたファンたちはしばらく呆然と立ち尽くしていたが、<br>やがて誰からともなく、感嘆の声をあげた。": "모두에게 한 번만 머리를 내리자 앵글은 달려갔다. <br> 남겨진 팬들은 잠시 멍하니 일어나고 있었지만,<br> 곧 누구로부터도, 감탄의 소리를 들었다.",
    "「か……カッコいい……！　カッコよすぎる！<br>　アテネスを守るためなら、迷わず飛び出していく！<br>　あれでこそ、俺たちの聖女様だぜ！」": "「인가… … 멋지다…",
    "「それより、またアングルお姉様の活躍を見られるチャンスです！<br>　私たちも追いかけましょう！」": "\"그것보다, 또 앵글 언니의 활약을 볼 수 있는 기회입니다!<br>우리도 쫓아 갑시다!\"",
    "「お、お待ちください！？<br>　一斉に移動するのは、あぶな……きゃああっ！？」": "「오, 기다려 주세요!?<br> 일제히 이동하는 것은, 아부나…",
    "「サンソヴィーノっ！！」": "「산소비노!」",
    "……人波に飲まれそうになっていたサンソヴィーノを、<br>なんとか救出して流れから退避した頃には、<br>既にファンたちはほとんど移動してしまっていた。": "인파에 마실 것 같아지고 있던 산소비노를,<br> 어떻게든 구출해 흐름으로부터 퇴피했을 무렵에는,<br>이미 팬들은 거의 이동해 버리고 있었다.",
    "「ま、まずい、出遅れた……！<br>　すぐにみんなを呼んで、アングルを追いかけるぞ！」": "「뭐, 괜찮아, 늦었다…",
    "「は、はいぃ……っ！」": "「네, 네…",
    "警吏の話では、敵はかなりの大規模な野盗ということだった。<br>死の芸術も大量に従えており、とてもひとりで戦える数ではない、と。": "경감의 이야기에서는, 적은 상당한 대규모 야도라는 것이었다. <br>죽음의 예술도 대량을 따르고 있어, 매우 혼자서 싸울 수 있는 수가 아니다,라고.",
    "それでも――アングルは、大勢の敵を相手に、<br>傷だらけになりながら大立ち回りを続けていた。": "그래도――앵글은, 대세의 적을 상대로,<br>상처 투성이가 되면서 대회전을 계속하고 있었다.",
    "「ぐっ……！　でやぁぁっ！！」": "「큭…",
    "アングルを見守るファンたちは、なぜか遠巻きに立ち尽くしていた。<br>その間をかき分け、仲間と共にアングルへ駆け寄る。": "앵글을 지켜보는 팬들은 왠지 원권에 서서 있었다. <br>그 사이를 구분해, 동료와 함께 앵글에 달려간다.",
    "「アングル、大丈夫か！？<br>　遅くなってすまない。今助けるぞ！」": "\"앵글, 괜찮아!?<br> 늦어서 미안해. 지금 도울거야!\"",
    "「大丈夫……まだ戦えるわ！<br>　みんなが来たからには、敵はひとりも逃がさない。<br>　犯罪の芽は、残さず摘み取るわよ！」": "「괜찮아… … 아직도 싸울 수 있어!",
    "勇ましく吼えるアングルの様子を遠くから見守るファンたちは、<br>一様に複雑な表情を浮かべていた。": "용감하게 짖는 앵글의 모습을 멀리서 지켜보는 팬들은 <br> 균일하게 복잡한 표정을 띄고 있었다.",
    "「……アングルお姉様……あんなにボロボロになって……。<br>　アテネスを守るため、自分の命すら懸ける覚悟なんだわ……」": "「……앵글 언니… … 그렇게 엉망이 되어…",
    "「そりゃ、毎回無傷ってわけにはいかねえよな……。<br>　俺たちのために、いつもあんな苦しい思いをしてくれてたんだ。<br>　お祭り気分で、浮かれてたのが恥ずかしいぜ……」": "「그러면, 매회 무상해지는 건 아니겠지… …",
    "ファンたちに見守られながら、アングルは武器を振るい、<br>最後の敵を打ち倒すまで仲間とともに戦い抜いた……。": "팬들에게 지켜보면서, 앵글은 무기를 휘두르고, <br>마지막의 적을 쓰러뜨릴 때까지 동료와 함께 싸웠다…….",
    "数日が経った。<br>結局、あの後は傷だらけになったアングルの体調を優先し、<br>握手会は中止することとなった。": "며칠이 지났다. 결국, 그 후에는 상처 투성이가 된 앵글의 컨디션을 우선해, <br>악수회는 중지하게 되었다.",
    "「……あなたとサンソヴィーノさんには、悪いことをしたわね。<br>　払い戻しの処理、すごく大変だったんでしょう？」": "「… … 당신과 산소비노씨에게는, 나쁜 일을 했네.",
    "「理由が理由だからな、仕方ないさ。<br>　延期して、もう一度握手会を開催することも考えたんだが……」": "「이유가 이유니까, 어쩔 수 없어.<br> 연기하고, 다시 한번 악수회를 개최하는 것도 생각했지만…",
    "こうして街を歩いていても、<br>以前のように歓声や花吹雪が飛び交うことはない。<br>ここ最近の出来事が、まるで夢だったかのようだ。": "이렇게 도시를 걷고 있어도 <br>이전과 같이 환성이나 꽃눈이 날아가는 일은 없다. <br>여기 최근의 사건이 마치 꿈이었던 것 같다.",
    "「聖女ブーム、あっという間に過ぎ去ったみたいね。<br>　流行りすぎると、やっぱり飽きられるのも早いんでしょう……」": "\"성녀 붐, 순식간에 지나간 것 같네요.",
    "「いや、流行り廃りとは別の理由だと思うぞ。<br>　あの日、ひとりでアテネスを背負って戦うアングルの姿を見て、<br>　ファンの皆はショックを受けているようだった」": "\"아니, 유행 폐기와는 다른 이유라고 생각해. <br> 그 날, 혼자 아테네스를 짊어지고 싸우는 앵글의 모습을 보고, <br> 팬의 모두는 충격을 받고 있는 것 같았다\"",
    "「浮かれていた自分が恥ずかしいとまで言っている者もいた。<br>　きっとみんな、それぞれの戦場に戻ったんだと思う」": "「떠오르고 있던 자신이 부끄럽다고까지 말하고 있는 사람도 있었다.<br> 반드시 모두, 각각의 전장에 돌아왔다고 생각한다」",
    "「それぞれの戦場？」": "「각각의 전장?」",
    "「アングルのように、自分もこの街をよくしていくために、<br>　できることがあるんじゃないか……と。<br>　おそらく、そんな風に思ったんだろう」": "「앵글처럼, 자신도 이 거리를 잘 해 나가기 위해서,<br> 할 수 있는 것이 있지 않을까…",
    "「だから、人気がなくなったわけじゃない。<br>　アングルの志が、みんなに伝わった結果なんだ」": "「그러니까, 인기가 없어진 것은 아니다.<br> 앵글의 뜻이, 모두에게 전해진 결과야」",
    "「そ、そう……？　そんなこと、考えもしなかったけど……。<br>　あなたって、案外ロマンチストよね……」": "「그, 그렇다…",
    "「ロマンとかじゃなく、自信のある答えなんだがな」": "\"로맨스가 아니라 자신감 있는 대답이지만\"",
    "「なんにしても、やっと気軽に街を歩けるようになって、<br>　ようやく日常が戻ってきた感じがするわね……。<br>　まあ……ちょっと寂しい気もしなくはないけど」": "\"어쨌든, 겨우 부담없이 거리를 걸을 수 있게 되어,<br> 마침내 일상이 돌아온 느낌이 드네요.......<br> 뭐...",
    "「寂しがることはないだろう。<br>　アングルのそばにはいつも、誰より熱狂的なファンがいるからな」": "\"외로움은 없을 것이다.<br> 앵글 옆에는 언제나, 누구보다 열광적인 팬이 있으니까\"",
    "冗談交じりに呟いたアングルに向かって、<br>会員番号００１番の刻印がされた会員証を取り出してみせた。": "농담 교제에 중얼거린 앵글을 향해, <br>회원 번호 001번의 각인이 된 회원증을 꺼내 보였다.",
    "「……ふふっ。そうだったわね。<br>　ほんと、油断も隙もないファンがいるんだった……あははっ」": "「… …후훗. 그랬구나.",
    "すっかり気が緩んだように、自然な笑みを浮かべるアングル。<br>その笑みはとても柔らかく清らかで、<br>まさしく聖女にふさわしいと思えるような笑顔だった。": "완전히 신경이 쓰인 것처럼 자연스러운 미소를 띄는 각도. <br>그 웃음은 매우 부드럽고 깨끗하고,<br>정말로 성녀에게 어울릴 것 같은 웃는 얼굴이었다."
}