{
    "隔絶された世界の対話": "분리된 세계의 대화",
    "「せ、先輩……どうしましょう……」": "「세, 선배… … 어떻게합시다…",
    "「あぁ……なんてことなの……」": "「아아… … 뭐야…",
    "「しまった……いつのまに……」": "「버렸다… … 어느새……」",
    "調査中のダンジョンの奥にある、鏡の部屋。<br>未だ謎めいたこの場所に足を踏み入れた時、<br>後ろに居たはずのゴッホがどこにもいないことに気がついた。": "조사중의 던전의 안쪽에 있는, 거울의 방. <br> 아직 수수께끼 같은 이 장소에 발을 디디었을 때,<br>뒤에 있었을 것이다 고흐가 어디에도 없다는 것을 깨달았다.",
    "「うぅ……ごめんなさいっす……。<br>　私が浮かれてはしゃいじゃったせいで、気づくのが遅れたっす……」": "「으으… … 미안해… …",
    "「いいえ、マネさんのせいじゃないわ。<br>　私ももっと、周囲に気をつけておくべきだった」": "\"아니, 마네 씨의 잘못이 아니야. <br> 나도 더, 주위에 조심해야 했다\"",
    "「それを言うなら俺の責任だ。<br>　ふたりが気に病む必要はない。<br>　……よし、とにかく状況を整理しよう」": "「그렇게 말한다면 내 책임이다. 둘이 신경 쓸 필요는 없다. 응…",
    "そう言って、来た道に向き直る。": "그렇게 말해 온 길로 돌아간다.",
    "「ゴッホがいなくなってから、そんなに時間は経ってないよな？」": "「고흐가 없어지고 나서, 그렇게 시간은 지나지 않아?」",
    "「はい！<br>　ほんとに、気づいたらいなくなってたっす！<br>　物音もなにもしなかったと思うっす」": "「네!<br>정말로, 눈치채면 없어져 버렸습니다!<br>물음도 아무것도 하지 않았다고 생각합니다」",
    "「私も同じだわ。<br>　まるで、ふとどこかに消えてしまったみたいだけれど……。<br>　ゴッホさんの性格上、なにも言わずにいなくなる訳がないわよね」": "\"나도 마찬가지.<br> 마치 문득 어딘가에 사라져 버린 것 같지만…",
    "アングルの言葉に頷きを返す。<br>そして、ここは鏡の部屋。<br>であれば、考えられる可能性は――": "앵글의 말에 수긍을 돌려준다. <br> 그리고 여기 거울의 방. <br>이라면, 가능한 가능성은――",
    "「オルタが現れたのかもしれない」": "\"얼터가 나타났을지도 모른다\"",
    "「ええ、そう考えるのが妥当だと思うわ」": "\"네, 그렇게 생각하는 것이 합리적이라고 생각합니다.\"",
    "「なっ！？<br>　それって、ゴッホさんがオルタに<br>　連れ去られちゃったってことっすか！？」": "「뭐!?",
    "「確かなことは言えないが、十分にあり得る。<br>　とにかく、部屋の鏡の中にゴッホがいないか探そう！」": "「확실한 것은 말할 수 없지만, 충분히 있을 수 있다.",
    "「わかったわ。<br>　私はこっちを確認する」": "\"알았어.<br> 나는 이쪽을 확인한다\"",
    "「私はこっち側を見るっすー！」": "\"나는 이쪽을 보자!\"",
    "３人で手分けして、部屋にあるすべての鏡をひとつひとつ確認する。<br>しかし――": "3명으로 나누어 방에 있는 모든 거울을 하나하나 확인한다. <br>하지만――",
    "「どこにも見当たらないわね」": "\"어디에서도 볼 수 없어\"",
    "「私もっす……。<br>　うぅ……ゴッホさん、どこへ行っちゃったんすか～！」": "「나 역시…….<br>우우…",
    "マネの涙声が、鏡の部屋に無情に響き渡る。<br>落ち着かなければならないと自分に言い聞かせても、<br>動悸と冷や汗はとまらないのだった――": "머니의 눈물이 거울의 방에 무정하게 울려퍼진다. <br>정착해야 한다고 자신에게 말하게 해도,<br>동계와 차가운 땀은 멈추지 않았다--",
    "「ねぇ、館長……！<br>　アングル……！　マネも……！」": "「저기, 관장……!<br> 앵글…",
    "「うぅ……どうして聞こえないの……？<br>　どうして、こんなことになっちゃったの……？」": "「우우… … 어째서 들리지 않는 거야…",
    "「わたしは、ここにいるのに……。<br>　それもこれも、さっき変なことになってからだ……」": "「나는, 여기에 있는데…",
    "そこは鏡の部屋のはずだった。<br>ゴッホはひとり、“目の前”にいる館長たちを眺めながら回想する。": "거기는 거울의 방이었다. 고흐는 혼자 '눈앞'에 있는 관장들을 바라보며 회상한다.",
    "「ね、マネ。<br>　鏡がいっぱいだね……。<br>　どういう風に調査していけばいいんだろう」": "「네, 돈.<br> 거울이 가득하네요…",
    "「……あれ？」": "\"……어라?\"",
    "（なに？<br>　この変な感覚……。<br>　熱いような、冷たいような……）": "(뭐야?<br>이 이상한 감각…",
    "「きゃっ……」": "「꺄…",
    "「それで、誰にも声が届かなくなっちゃったんだ……。<br>　みんなの声は聞こえるのに、わたしだけ気づいてもらえなくて……。<br>　触れようとしても、見えない壁に阻まれたみたいで……」": "「그래서, 누구에게도 목소리가 닿지 않게 되어버렸어…",
    "「さすがにこれは、無視されてる訳じゃないよね……」": "「과연 이것은, 무시되고 있는 건 아니지요…",
    "自分の名前を呼びながら必死に部屋を駆け回る３人を見ながら、<br>ゴッホは呆然と立ち尽くす。": "자신의 이름을 부르면서 필사적으로 방을 돌아다니는 3명을 보면서, <br>고흐는 멍하니 서 있다.",
    "「どうすればいいんだろう……。<br>　もっと大きな声を出したり、<br>　無理やりにでも触ろうとすれば伝わるのかな……」": "「어떻게 하면 좋을까… …",
    "その時だった――<br>思案するゴッホに、声がかけられる。": "그 때였다--<br>사안하는 고흐에게 말을 걸 수 있다.",
    "「無駄だよ」": "「낭비야」",
    "「誰！？」": "\"누구!?\"",
    "ゴッホは反射的に武器を構える。<br>そんな彼女の前に現れたのは――": "고흐는 반사적으로 무기를 짓는다. <br>그런 그녀의 앞에 나타난 것은――",
    "「あなたはもう、わかっているはずだよ……？」": "「당신은 이미 알고 있을 거야…",
    "「あなたは……オルタ……？」": "\"당신은......얼터......?\"",
    "ゴッホの目の前に現れたのは、もうひとりのゴッホ。<br>オルタと呼ばれている存在だった。": "고흐의 눈앞에 나타난 것은 또 하나의 고흐. <br>오르타라고 하는 존재였다.",
    "「ドナテッロやセキエンのこと、聞いたよ？<br>　あなたもわたしに、試練を与えに来たの？」": "\"도나텔로나 세키엔을 들었어? <br> 당신도 나에게 시련을 주러 왔어?\"",
    "ゴッホは緊張した面持ちで武器を構え直す。<br>だが、オルタはゴッホに武器を向けることはない。<br>代わりに、憐れむような一瞥を彼女に向けた。": "고흐는 긴장한 표정으로 무기를 재구성한다. 하지만 얼타는 고흐에게 무기를 돌리지 않는다. <br>대신, 자비로운 한 눈동자를 그녀를 향했다.",
    "「試練……？<br>　それならもう、あなたに十分与えられているじゃない」": "「시련…",
    "「どういうこと？<br>　わたしになにをしたの？」": "\"무슨 일이야?<br> 내가 뭘 했어?\"",
    "「わたしがしたのは、<br>　あなたを周囲から見えなくしたことだけだよ」": "\"내가 한 것은, <br> 당신을 주위에서 보이지 않던 것뿐이야\"",
    "「ここは、館長たちがいる世界とは隔てられた世界。<br>　向こう側が見えたとしても、関わることはできないの」": "\"여기는 관장들이 있는 세계와는 분리된 세계.",
    "「どうしてそんなことをするの？」": "\"어째서 그런 일을 하는 거야?\"",
    "「……あなたがかわいそうだからだよ」": "\"……당신이 귀여워 보이니까\"",
    "オルタは冷酷に、しかし悲しみを感じさせる口調で言う。": "오르타는 냉혹하게, 그러나 슬픔을 느끼게 하는 어조로 말한다.",
    "「世界は、あなたの才能を認めない。<br>　才能があると言ってくれた妹も、あんなことになってしまった」": "「세계는, 당신의 재능을 인정하지 않는다.<br>재능이 있다고 말해 준 여동생도, 그런 일이 되어 버렸다」",
    "「あなたはね、ゴッホ。<br>　元々世界から隔てられている、かわいそうな子なの」": "「당신은, 고흐.",
    "「なら、こうして誰とも触れ合えない空間にいたほうがいいと思わない？<br>　最初から、誰かと通じ合えるなんて期待は捨てて、<br>　ひとりでいたほうが幸せになれると思わない？」": "「그렇다면, 이렇게 누구와도 만날 수 없는 공간에 있는 편이 좋다고 생각하지 않는다? 처음부터, 누군가와 만날 수 있다니 기대는 버리고, <br> 혼자 있는 편이 행복해질 수 있다고 생각하지 않는다?」",
    "「そんなことは……ないよ。<br>　だって館長は、わたしを見つけてくれたから。<br>　館長はきっと、わたしと一緒にいてくれるから」": "「그런 일은… … 없어.",
    "「どうしてそんなこと、断言できるの？」": "「어째서 그런 것, 단언할 수 있는 거야?」",
    "自信なげに言ったゴッホの胸の内の不安を見透かすようにして、<br>オルタは畳みかける。": "자신감 없이 말한 고흐의 가슴 안의 불안을 들여다보게 해,<br>오르타는 접는다.",
    "「館長はゴッホという画家を美術館に迎え入れてくれた。<br>　でも結局まだ、画家として花開いた訳じゃないよね？」": "「관장은 고흐라는 화가를 미술관에 맞이해 줬다.",
    "「しかも、ゴッホより才能を認められた藝術家はたくさんいるし、<br>　ゴッホより館長の役に立っているイマージュもたくさんいる。<br>　だって、ゴッホは絵を描く以外なにもできないから」": "\"게다가, 고흐보다 재능을 인정받은 예술가는 많이 있고, <br> 고흐보다 관장의 도움이 되고 있는 이마주도 많이 있다.<br>도, 고흐는 그림을 그리는 것 외에도 할 수 없으니까\"",
    "「気づいてるよね？<br>　自分には、なんの価値もないって」": "\"알고 있잖아?<br> 자신에게는, 아무 가치도 없다고\"",
    "「それは、でも……うぅ……」": "「그건, 하지만… … 으으…",
    "（どうして言い返せないんだろう……。<br>　わたしが普段、考えていることだから？）": "(어째서 되돌릴 수 없겠지… …",
    "「今は館長が庇護してくれているから、それでいいかもしれない。<br>　けど……その先は？<br>　永遠に今の環境が変わらないなんてこと、あると思う？」": "「지금은 관장이 비호해 주고 있으니까, 그걸로 좋을지도 모른다.<br>　하지만…",
    "オルタは興奮したようにまくし立てたかと思うと、ふっと冷静になり――": "오르타는 흥분한 것처럼 세웠다고 생각하면, 푹 냉정해져――",
    "「……永遠はないの」": "「… … 영원은 없어」",
    "そう言い切って、オルタはゴッホから視線を外す。<br>彼女が愛おしそうに見つめる先には、<br>別の世界で必死にゴッホを探す館長の姿があった。": "그렇게 단언해, 얼타는 고흐에서 시선을 뺀다. 그녀가 사랑스러워 보이는 곳에는 다른 세계에서 필사적으로 고흐를 찾는 관장의 모습이 있었다.",
    "「館長はわたしのものにはならない、なってくれない。<br>　なのに、館長はどこまでも優しくして、わたしを虜にした……。<br>　それが悪いんだ」": "「관장은 나의 것이 되지 않는다, 되어 주지 않는다.<br>이지만, 관장은 어디까지나 상냥하게 해, 나를 포로로 했다…",
    "「だからね、わたしはあなたに試練を与えるのではなくて、提案する」": "\"그러니까, 나는 당신에게 시련을 주는 것이 아니라 제안한다\"",
    "そうしてオルタは加虐的な笑みを浮かべ、武器を取る。": "그렇게 해서 오르타는 가학적인 웃음을 띄워 무기를 취한다.",
    "「館長が誰かのものになるなんて、わたしは許さない。<br>　だから、誰かのものになるくらいなら、<br>　わたしたちで永遠にしてしまうの……」": "「관장이 누군가의 것이 된다니, 나는 용서하지 않는다.",
    "「それしかないと思わない？」": "「그 밖에 없다고 생각하지 않아?」",
    "館長を見つめるオルタの瞳には、<br>情愛と同時に純真無垢な殺意が浮かんでいる。<br>それに気づいたゴッホは、首を横に振った。": "관장을 바라보는 오르타의 눈동자에는, <br>정애와 동시에 순진 무구한 살의가 떠오르고 있다. <br>그것을 깨달은 고흐는 목을 옆으로 흔들었다.",
    "「そんなのダメだよ……間違ってると思う」": "「그런 거 안돼… … 틀렸다고 생각한다」",
    "「どうして？<br>　今のわたしの発言に矛盾があるとは思えない」": "\"어째서?<br> 지금의 내 발언에 모순이 있다고는 생각되지 않는다\"",
    "オルタは、なぜ否定されるのか<br>心底わからないという面持ちで首をかしげた。<br>そんな彼女に、ゴッホは言葉を尽くして訴える。": "오르타는, 왜 부정되는지<br>심저 모르겠다는 표정으로 목을 긁어줬다. <br>그런 그녀에게, 고흐는 말을 다해 호소한다.",
    "「今のわたしがいるのは、館長や美術館の仲間たちのおかげ……。<br>　わたしはみんなのことを信じているし、<br>　みんなもわたしのことを信じてくれてるって、わかってる」": "「지금 내가 있는 것은 관장이나 미술관의 동료들 덕분에…",
    "「不安になることは確かにあるけど、<br>　それはわたしの心の弱さのせい……。<br>　館長たちは絶対に、わたしを裏切ったりしないよ？」": "「불안해지는 것은 확실히 있는데, <br>그것은 내 마음의 약점 탓…",
    "「だから、永遠を手に入れるために、館長を殺すなんて間違ってる」": "「그러니까, 영원을 얻기 위해, 관장을 죽이는 건 잘못하고 있다」",
    "「じゃあ、もし裏切られるようなことがあったら、<br>　館長を殺してもいいって思ってるんだ」": "「그럼, 만약 배신당할 수 있는 일이 있으면, <br>관장을 죽여도 좋다고 생각하고 있어」",
    "「それは……ううん、そんなことない」": "「그건… … 응, 그런 일 없어」",
    "少しだけ言い淀んだゴッホを見て、オルタは肩の力が抜けたように笑う。": "조금만 말해 본 고흐를 보고, 오르타는 어깨의 힘이 빠진 것처럼 웃는다.",
    "「ふふ……すぐに賛同してくれなかったのは残念だけど、<br>　それも別に構わないかな」": "「후후…",
    "「今はみんなどうせ、ゴッホがいなくなってすぐだから、<br>　心配して探しているだけ。<br>　そのうちわたしたちのことなんか忘れて、日常に戻っちゃうんだ」": "\"지금은 모두 어차피, 고흐가 없어져 곧이니까,<br> 걱정하고 찾고 있을 뿐.<br> 그 중 우리를 잊고, 일상으로 돌아가버린다\"",
    "「だからねゴッホ、一緒に眺めていよう？<br>　館長たちの、ゆるやかで悪意のない裏切りを」": "\"그러니까 고흐, 함께 바라보고 있자?<br> 관장들의, 완만하고 악의가 없는 배신을\"",
    "「……………………」": "「……………………」",
    "オルタは寂しげに、それでもどこか楽しげに笑みを浮かべる。<br>そんな彼女を、ゴッホはなにも言わずに見つめるのだった――": "오르타는 쓸쓸하게, 그래도 어딘가 즐겁게 웃는다. <br>그런 그녀를, 고흐는 아무 말도 없이 바라보는 것이었다――",
    "「…………」": "「…………」",
    "「………………」": "「………………」",
    "鏡の部屋以外も隈なく探したが、<br>ゴッホはダンジョン内のどこにもいなかった。": "거울의 방 이외도 굉장히 찾았지만, <br>고흐는 던전 안의 어디에도 없었다.",
    "先ほどまで息を切らせて駆け回ってくれていたアングルとマネも、<br>さすがに疲弊した様子で口数が少なくなっている。": "방금전까지 숨을 끊고 달려 주고 있던 앵글과 돈도,<br>과연 피폐한 모습으로 입수가 적어지고 있다.",
    "「鏡の中にもいる様子はなかったし、<br>　これまで通って来た場所にもゴッホはいなかった」": "「거울 속에도 있는 모습은 없었고, <br> 지금까지 다니던 곳에도 고흐는 없었다」",
    "「仕方ない、一旦引き上げよう。<br>　もしかしたらゴッホが街にいるという可能性もあるし、<br>　そうでなくても、応援を呼ぶには戻るしかない」": "「어쩔 수 없어, 일단 끌어 올리자.",
    "「でも……！<br>　もしかしたら、他に探していないところもあるかもしれないっす」": "「하지만…",
    "「マネさん……<br>　気持ちはわかるけれど、今は館長の言うことが正しいわ。<br>　私たちも一度態勢を整える必要がある」": "「마네 씨…",
    "「うぅ……そうっすね……」": "「우우… … 그러네…",
    "「よし、それじゃあ、行こうか」": "\"좋아, 그럼 가자\"",
    "落ち込んだ様子のふたりを引き連れ、ダンジョンの出口へと向かう。<br>振り返ると見えるのは、ゴッホのいない巨大な空間だけだった――": "우울한 모습의 두 사람을 데리고 던전 출구로 향한다. <br>돌아보면 보이는 것은 고흐가 없는 거대한 공간뿐이었다――",
    "歩き去ってゆく館長たちの背中を見届けながら、<br>ふたりのゴッホは、同じ寂しげな表情を浮かべる。": "걸어가는 관장들의 등을 보면서, <br>두 사람의 고흐는, 같은 외로운 표정을 띄운다.",
    "「館長……みんな……」": "「관장… … 모두…",
    "「さぁ、ここからが本番だね」": "「자, 여기부터가 실전이네」",
    "ダンジョンを出ても、ゴッホの姿は見当たらなかった。": "던전을 나와도 고흐의 모습은 보이지 않았다.",
    "手分けして街を探すというアングルとマネと別れ、<br>自分も近くにいたイマージュたちに応援を要請するなどして、<br>捜索の範囲を広げる。": "나눠서 거리를 찾는다는 앵글과 돈과 헤어져,<br>자신도 근처에 있던 이마주들에게 응원을 요청하는 등해,<br>수색의 범위를 넓힌다.",
    "「ふぅ……。<br>　ひとまず、すぐにできることは完了したか……」": "「후우…",
    "動きっぱなしだった足を休めるため、<br>街角で少し立ちどまる――と、ちょうどその時。<br>取り乱した様子の足音がぱたぱたと近づいてくるのを察知した。": "움직이지 않았던 다리를 쉬기 위해서, <br>거리 각도로 조금 멈춘다--라고, 정확히 그 때. <br> 흐트러진 모습의 발소리가 빽빽하게 다가오는 것을 감지했다.",
    "「館長！<br>　ゴッホさんが行方不明って本当ですか！？<br>　他のイマージュから聞きました」": "「관장!<br> 고흐씨가 행방불명은 사실입니까!?<br> 다른 이마주로부터 들었습니다」",
    "やって来たのはゴッホのイマージュのネイトだ。<br>ゴッホと同居して身の回りの世話をするなど、<br>いつも彼女のことを考えてくれているイマージュである。": "온 것은 고흐의 이마주의 네이트다. <br>고흐와 동거해 몸을 돌보는 등,<br>언제나 그녀를 생각해 주는 이마주이다.",
    "「あぁ、実はダンジョンの鏡の部屋に入ってから、<br>　姿が見えなくなってしまったんだ」": "「아아, 실은 던전의 거울의 방에 들어간 뒤,<br>모습이 보이지 않게 되어 버렸어」",
    "「そんな……。<br>　鏡の部屋ということは、<br>　例のオルタの事件に巻き込まれたということですよね？」": "「그런…",
    "ネイトは普段も血色が良いとは言えない顔を、さらに青くする。": "네이트는 평소에도 혈색이 좋다고는 할 수 없는 얼굴을 한층 더 파랗게 한다.",
    "「どうすればいいのでしょうか……。<br>　えっと、まずは星占いをして……」": "「어떻게 하면 좋을까요… …",
    "「いえ、その前に、<br>　わたしがダンジョンに行ってゴッホさんを探してきます！」": "\"아니, 그 전에, <br> 내가 던전에 가서 고흐씨를 찾아 옵니다!\"",
    "「ネイト、心配なのはよくわかるが、まずは落ち着いてくれ」": "「네이트, 걱정인 것은 잘 알지만, 우선은 진정해줘」",
    "「そんな……。<br>　ゴッホさんがいなくなったのに、落ち着くなんてできません！」": "「그런…",
    "珍しく強い語気でネイトは返す。<br>いつも慕っているゴッホがいなくなったのだから、当然の反応だろう。": "드물고 강한 어기로 네이트는 돌려준다. <br>언제나 당황하고 있는 고흐가 없어졌으니까, 당연한 반응일 것이다.",
    "もちろん、その気持ちは痛いほどわかる。<br>しかし混乱したままでは事態は好転しないのも事実だ。": "물론 그 기분은 아플 정도로 알 수 있다. 하지만 혼란스럽게도 사태는 호전되지 않는 것도 사실이다.",
    "「ここでは込み入った話もできないから、とにかくゴッホの家に戻ろう」": "\"여기서는 담은 이야기도 할 수 없으니까, 어쨌든 고흐의 집으로 돌아가자\"",
    "「……そうですね。<br>　もしかするとゴッホさんが戻っているかもしれません」": "「…",
    "そうして、ネイトはようやく頷いてくれたのだった。": "그렇게 해서, 네이트는 드디어 수긍해 준 것이었다."
}