{
    "瞳と記憶に焼きつけて": "눈동자와 기억에 구워",
    "預かっていた彫刻が破損した一件で、報告と謝罪をするため、<br>作者である彫刻家の自宅を訪れた。": "맡고 있던 조각이 파손된 일건으로, 보고와 사과를 하기 위해, <br>작자인 조각가의 집을 방문했다.",
    "「話はわかった……。<br>　どうしてもと頼まれたから、大事な作品を貸してやったというのに、<br>　その信頼を見事に裏切ってくれたわけだな」": "「이야기는 알았어…",
    "「私の彫刻を壊したのは子供だということだが、<br>　どうして簡単に子供の手が届くような場所へ展示していたんだ？<br>　展示の方法に問題があったんじゃないのかね？」": "「나의 조각을 부수는 것은 아이라고 하는 것이지만,<br>어째서 간단하게 아이의 손이 닿는 곳에 전시하고 있었어?<br>전시의 방법에 문제가 있었던 것이 아닐까?」",
    "「注意書きやポールを立てて防止はしていたのですが、<br>　結果的にこうなってしまった以上、こちらの落ち度です。<br>　大変申し訳ございません」": "「주의서나 폴을 세워 방지는 하고 있었습니다만,<br> 결과적으로 이렇게 되어 버린 이상, 이쪽의 떨어짐도입니다.<br>대단히 죄송합니다」",
    "「謝られたところで、壊れた彫刻は元には戻らん。<br>　今後、二度と美術館に作品を貸し出さないのは当然として……。<br>　この始末をどうつけるつもりだ？」": "「사과당한 곳에서, 깨진 조각은 원래는 돌아오지 않는다.<br> 앞으로, 다시 미술관에 작품을 대출하지 않는 것은 당연히…",
    "「それは……」": "「그건…",
    "返答に詰まった時、見計らったようにノックの音が響いた。": "대답에 막혔을 때, 짐작한 것처럼 노크의 소리가 울렸다.",
    "「こんにちはー。ドナテッロです！」": "\"안녕하세요. 도나텔로입니다!\"",
    "「んん……？　ドナテッロくんか。入りたまえ」": "「응… … ? 도나텔로 군인가.",
    "「お邪魔します。<br>　この間はどうも、貴重なお話をありがとうございました！」": "\"방해합니다.<br> 이 기간은 아무래도 귀중한 이야기에 감사드립니다!\"",
    "「いや、私も君のような若手と話すのはいい刺激になるからね。<br>　そんなかしこまった態度を取らなくていい」": "「아니, 나도 너 같은 젊은이와 이야기하는 것은 좋은 자극이 되니까.",
    "件の彫刻家は、どうやらドナテッロと交流があるようだ。<br>彼女の顔を見た途端、先ほどまでとはまるで別人のように、<br>和らいだ表情を見せている。": "건의 조각가는, 아무래도 도나텔로와 교류가 있는 것 같다. <br>그녀의 얼굴을 본 순간, 방금전까지는 마치 다른 사람처럼,<br>부드러운 표정을 보이고 있다.",
    "「しかし、今日は変わった恰好をしているようだが……。<br>　記者の真似事でもしているのかね？」": "\"그러나, 오늘은 바뀐 자세를 하고 있는 것 같지만…",
    "「はい、館長くんを取材してたんです。<br>　日頃どんなお仕事をしてるのか、記事にまとめて、<br>　新聞に載せてもらおうと思ってます」": "「네, 관장군을 취재하고 있었습니다.<br> 평소 어떤 일을 하고 있는지, 기사에 정리해,<br>신문에 실어 주려고 생각하고 있습니다」",
    "「ふん、そこの館長をね……だったらこの件も記事にするといい。<br>　館長は人から預かった美術品を壊してしまうような粗忽者で、<br>　とても美術館の館長など務める器ではないとな」": "\"흠, 거기 관장을 말이야… … 그렇다면 이 건도 기사로 하면 좋다.",
    "ぎろり、とこちらを睨みつけながら脅すように言う。<br>しかし今の状況では、黙って頭を下げるほかない……。": "꽉, 이쪽을 노려보면서 위협하라고 말한다. <br> 그러나 지금의 상황에서는, 묵묵히 머리를 낮출 수밖에 없다…",
    "「美術館で預かっていた例の彫刻なら、<br>　あたしもたった今、実際に見てきました。<br>　今にも動き出しそうな躍動感に満ちてて……」": "「미술관에서 맡고 있던 예의 조각이라면, <br> 나도 단지 지금, 실제로 봐 왔습니다.<br> 지금도 움직이기 시작할 것 같은 약동감이 가득해서…",
    "「ふん……そうだろうとも。<br>　私が心血を注いで生み出した１作だからな。<br>　それを、こともあろうにこの館長は……」": "「흠…",
    "「だから、壊してしまった子供の気持ちもわかるんです。<br>　思わず手を伸ばして、触れたくなる作品でしたから」": "「그러니까, 부서져 버린 아이의 기분도 알 수 있습니다.<br> 무심코 손을 뻗어, 만지고 싶어지는 작품이었으니까」",
    "「……む？　どういう意味だね」": "「… … 음? 무슨 의미야」",
    "穏やかな笑みをたたえたドナテッロの言葉に、<br>彫刻家は眉をひそめて聞き返した。": "부드러운 웃음을 접은 도나텔로의 말에, <br> 조각가는 눈썹을 비틀어 들었다.",
    "「その子供が館長くんに謝りに来た時、あたしも居合わせてたんです。<br>　彫刻に触ってしまったこと、あの子は心から反省してました。<br>　本当に悪気はなかったと思います」": "「그 아이가 관장군에게 사과하러 왔을 때, 저도 함께 했어요.",
    "「そして館長くんも……あの彫刻をできるだけ近くで、<br>　それこそ手が届くほどの距離で多くの人に鑑賞してほしいって、<br>　そう思っていたはずです」": "「그리고 관장군도…",
    "「今回、結果的に彫刻が破損したのは事実です。<br>　だけど、館長くんは彫刻をぞんざいに扱っていたわけじゃなくて、<br>　作品をよりよく見せようとしていたんです」": "「이번에 결과적으로 조각이 파손된 것은 사실입니다.",
    "「……だから許せ、と。そう言うのかね？」": "「… … 그러니까 용서해, 라고.",
    "「彫刻の壊れた箇所は、あたしが修繕に全力を尽くします。<br>　だから、今回はどうか……」": "\"조각의 깨진 부분은, 내가 수선에 전력을 다하겠습니다.<br>이니까, 이번은 어떨까……\"",
    "「やめたまえ」": "\"그만해\"",
    "頭を下げようとしたドナテッロを、彫刻家が手の動きで制した。<br>ひとつ、困ったような溜息を漏らす。": "머리를 낮추려고 했던 도나텔로를, 조각가가 손의 움직임으로 제제했다. <br>하나, 곤란한 한숨을 새는다.",
    "「まったく……ドナテッロくんにここまで言わせるとはな。<br>　こうなっては、いつまでもヘソを曲げているわけにはいかんか」": "「정말…",
    "「えっ……それじゃあ……？」": "「엣… … 그럼……?」",
    "「ああ。アクシデントが起こってしまったものは仕方ない。<br>　いくら怒鳴ったところで、建設的な結果にはならんしな。<br>　感情的になるのはやめよう」": "\"아아. 사고가 일어나 버린 것은 어쩔 수 없다.<br> 아무리 울린 곳에서, 건설적인 결과는 안 된다.<br> 감정적으로 되는 것은 그만하자\"",
    "「ただし！　反省は形にしてもらうぞ、館長。<br>　再発防止の対策や、修繕の具体的な日取りなど、<br>　納得のいく答えが得られなければ許さんからな」": "「단! 반성은 형태로 받을 거야, 관장.",
    "「はい、それはもちろんです……！<br>　ありがとうございます！」": "\"네, 그건 물론입니다......!<br> 감사합니다!\"",
    "「礼なら、ドナテッロくんに言いたまえ。<br>　……今日のところは、もう帰ってよろしい。<br>　今言った件の回答がまとまり次第、また来なさい」": "「예이라면, 도나텔로군에게 말했어.<br>…",
    "冷静に告げた彫刻家にもう一度頭を下げて、<br>この日は美術館へと戻った。": "냉정하게 말한 조각가에게 다시 한 번 머리를 내리고, <br>이 날은 미술관으로 돌아갔다.",
    "翌日――<br>その日も朝から取材で顔を出したドナテッロを待ち構え、<br>顔を合わせてすぐに、深く頭を下げた。": "다음날――<br>그날도 아침부터 취재로 얼굴을 낸 도나텔로를 기다리고,<br>얼굴을 맞추고 곧바로, 깊게 머리를 내렸다.",
    "「どうしたの、館長くん？」": "\"무슨 일이야, 관장군?\"",
    "「……昨日はありがとう、ドナテッロ。<br>　ドナテッロが間に入ってくれたおかげで、本当に助かった」": "\"……어제는 고마워, 도나텔로.",
    "「ああ、そのことならあたしは別に、大したことしてないよー。<br>　うまくいったのも、偶然知り合いだったからってだけだし。<br>　それに……」": "「아아, 그렇다면 저는 별로, 별로 하지 않았어ー.",
    "ドナテッロは言葉を切って、少し困ったようにはにかんだ。<br>珍しい反応だ。": "도나텔로는 말을 자르고, 조금 곤란한 듯은 어리둥절했다. <br>특이한 반응이다.",
    "「どうしたんだ？<br>　なにか、心配事でもあるのか？」": "「무슨 일이야?",
    "「ううん、そうじゃなくって。<br>　あたしが取材を始めた時に言ったこと、覚えてるかな？」": "「응, 그렇지 않아.<br> 내가 취재를 시작했을 때에 말한 것, 기억할까?」",
    "「館長くんをバカにしてた人がいるって言ったけど……。<br>　それ、昨日のあの人のことなんだ」": "「관장군을 바보로 한 사람이 있다고 했는데…",
    "「えっ……そうだったのか？<br>　確かに、良い印象を持たれていないとは思っていたが……」": "「엣…",
    "「だから昨日は心配になって、後を追いかけたんだけど……。<br>　話してみると、意外なくらいあっさり納得してくれたから、<br>　あたしもびっくりしたんだよね」": "「그러니까 어제는 걱정이 되어, 뒤를 쫓아 갔는데… …",
    "「それこそ、ドナテッロが来てくれたからだ。<br>　ドナテッロが来る前は怒り心頭で、<br>　取り付く島もないくらいだったんだぞ」": "「그야말로, 도나텔로가 와 주었기 때문이다.",
    "「ん－、それもあるかもね……。<br>　身内意識が強くて、彫刻家仲間には甘いところがある人だし」": "「응-, 그것도 있을지도…",
    "「でも、怒りをおさめて冷静になってくれたのは、<br>　館長くんがちゃんとしてたからだよ」": "「하지만, 분노를 거두고 냉정해져 준 것은, <br>관장군이 제대로 했기 때문이야」",
    "「館長くんは自分のやるべきことをおろそかにはしてないって、<br>　いくらあたしが言ったところで、嘘だったら見破られてたと思う。<br>　本音で話してたから、気持ちが伝わったんだよ」": "「관장 군은 자신의 해야 할 일을 소홀히 하지 않았다고, <br> 아무리 내가 말한 곳에서 거짓말이라면 깨어졌다고 생각한다.<br> 본심으로 말했기 때문에, 기분이 전해졌어」",
    "「そうなのか？」": "「그런가?」",
    "「館長くんも、頭を下げて彫刻の展示を頼んだくらいだから、<br>　あの人の腕が確かなことは知ってるでしょ？」": "「관장군도, 머리를 내리고 조각의 전시를 부탁했을 정도니까, <br> 그 사람의 팔이 확실한 것은 알고 있겠지?」",
    "「芸術家のほとんどは人間観察をするからね。<br>　実力のある人ほど、洞察力も優れてるものなんだよ。<br>　だから、説得できたのは館長くんのおかげ！」": "「예술가의 대부분은 인간 관찰을 하기 때문에.",
    "「あの人と交流のあるドナテッロが言うなら、間違いないんだろうな。<br>　……少し気恥ずかしいが、素直に喜んでおくよ」": "「그 사람과 교류가 있는 도나텔로가 말한다면, 틀림없겠지.<br>ㅀ…",
    "「ふふっ、そうそう。素直が一番だよ」": "「후훗, 그래 그래. 솔직이 제일이야」",
    "「そういえば……彫刻を壊した子供も、<br>　親と一緒に、夕べ改めてあの彫刻家に謝りに行ったそうだ。<br>　反省しているならと、特別に許してもらえたらしい」": "「그러고 보면…",
    "「そっかそっか。全部丸く収まった感じだねー。<br>　今回の件で、あの人も館長くんのこと見直してくれたと思うし、<br>　これであたしも目的達成かな」": "\"그런가. 전부 둥글게 들어간 느낌이네-.<br> 이번 건으로, 그 사람도 관장군을 재검토해 주었다고 생각하고,<br> 이것으로 나도 목적 달성일까\"",
    "朗らかな笑顔を浮かべて、ドナテッロは声を弾ませる。<br>間違いなく今回一番の功労者は彼女だったはずだが、<br>それを誇るでもなく、当然のように笑っている。": "눈부신 미소를 지으며 도나텔로는 목소리를 연주한다. 확실히 이번에 가장 공로자는 그녀였을 것이다.",
    "やはり、なにか礼をしなくては気が済まない。<br>とはいえ、改まって物を贈ろうとしても遠慮されそうだしな……。": "역시, 뭔가 예를 하지 않으면 신경이 쓰이지 않는다. 하지만, 개조해 물건을 주려고 해도 삼가될 것 같고…",
    "「そうだ……食事でもご馳走させてくれないか？<br>　ドナテッロが目的を果たしたことと、こっちが窮地を乗り切ったこと、<br>　双方のお祝いってことで」": "「그렇다…",
    "「お食事？　うーん、それもいいけど……。<br>　あたし、他にもしたいことがあるんだ」": "\"식사? 흠, 그것도 좋지만…",
    "「したいこと？」": "\"하고 싶은거야?\"",
    "「館長くんと一緒に、写真を撮ってみたいな。<br>　……恥ずかしいから言わなかったけど、<br>　じつは取材にかこつけて撮ろうと思ってたんだ」": "「관장군과 함께, 사진을 찍고 싶다.<br>…",
    "「…………」": "「…………」",
    "「……だめ、かな？」": "「… … 안돼, 가나?」",
    "「ああ、い、いや……ダメなんかじゃない。<br>　そのくらい、もちろんお安い御用だ」": "「아아, 아니, 아니…",
    "……一瞬、思わず言葉を失ってしまったのは、<br>ドナテッロのおねだりがあまりにもかわいらしいものだったからだ。<br>むしろ、今の彼女の表情こそ写真に残したいと思うほどに。": "…… 한순간, 무심코 말을 잃어버린 것은, <br>도나텔로의 수염이 너무 예쁜 것이었기 때문이다. 오히려, 지금 그녀의 표정이야말로 사진에 남기고 싶을 정도로.",
    "「ほんと？　わーい、やったぁ！<br>　それじゃ、一緒に中庭まで行こうよ！<br>　今日は晴れてるし、きっといい写真が撮れるよー！」": "\"정말? 와아, 했어!<br> 그럼, 함께 안뜰까지 가자!<br> 오늘은 맑고, 분명 좋은 사진을 찍을 수 있어-!\"",
    "しかし、こうして活き活きとはしゃいでいるドナテッロの表情は、<br>今だけ見られるものだからこそ、尊いのかもしれない。": "하지만 이렇게 활기차게 말하고 있는 도나텔로의 표정은 지금만 볼 수 있는 것이기 때문에 존중할지도 모른다.",
    "これからも、ドナテッロの眩しい笑顔を、<br>いくつも記憶に焼きつけていきたい……そう思った。": "앞으로도, 도나텔로의 눈부신 미소를,<br>몇몇도 기억에 구워 가고 싶다……그렇게 생각했다."
}