{
    "護衛と探偵": "호위와 탐정",
    "「まぁ！　なんとお美しい方！」": "「뭐! 무려 아름다운 분!」",
    "「素晴らしいドレスなの……。<br>　護衛だからと踊らないなんてもったいない！」": "\"놀라운 드레스인데…",
    "「どうしてみんな……わたしを見てるの？<br>　そっか……わたしがジメジメしているから、<br>　どっか行っちゃえばいいと思って噂してるんだ……」": "「어째서 모두… … 나를 보고 있는 거야?",
    "「どうされたんですか、ゴッホさん！<br>　そんなにドヨドヨーンとした顔をして！」": "\"어땠어요, 고흐씨!<br> 그렇게 도요도영으로 한 얼굴을 하고!\"",
    "「だって……みんなわたしのこと、<br>　この場にふさわしくないと思って噂してるから……」": "「그치만…",
    "「本当は帰りたいけど……護衛の役目はまっとうしないと」": "「진짜는 돌아가고 싶지만…",
    "「ううっ……わたしなんかがいても迷惑だと思うけど、<br>　せめて死の芸術が出た時の戦いくらいは頑張って、<br>　役に立ちます」": "「으으…",
    "「なにを言っているんデースか！<br>　みなさん、ゴッホさんがキラキラしているから、<br>　ワーオワーオと驚いて、目をランランさせているんですよ？」": "「무슨 말을 하는 건 데스인가!",
    "「そんなはずないと思う……。<br>　わたしは作品も怖いって言われることがあるし、<br>　きっとみんな、わたしのことも怖がってるんだ」": "「그렇지 않을 것 같아… …",
    "「展覧会に出展する絵も、<br>　ぜんぜん満足のいく題材が見つからないし……」": "「전람회에 출전하는 그림도, <br> 전혀 만족스러운 소재를 찾을 수 없고…",
    "「ペトマーノさんは、こんなダメなわたしに、<br>　お世辞を言ってくれてるだけなんだ」": "「페트마노씨는, 이런 안 좋은 나에게, <br> 아첨을 말해 주는 뿐이야」",
    "「そんなことありまセーン！<br>　このワタシが、<br>　思ってもないお世辞を言えるような人間に見えマースか？」": "「그런 일 있어요 세인!<br> 이 와타시가,<br> 생각하지 않은 아첨을 말할 수 있는 인간으로 보이는 마스인가?」",
    "「…………」": "「…………」",
    "「見えない……かも」": "「보이지 않는다…",
    "「ワーッハッハ！<br>　そうでしょう、そうでしょう！」": "\"워흐하하!<br> 그렇죠, 그렇죠!\"",
    "「ワタシも昔は、自分に自信がありませんでした。<br>　人になにかを伝えるのがうーんとうーんと苦手で、<br>　周囲になにを思われているのか、ビクビクしながら暮らしていました」": "「나도 옛날에는, 자신에게 자신이 없었습니다.<br>사람에게 뭔가를 전하는 것이 흠흠과 서투르고,<br>주위에 무엇을 생각되고 있는지, 깜짝 놀라면서 살고 있었습니다\"",
    "「そうなんですか？<br>　そんなふうには……見えない」": "\"그렇습니까?<br> 그런 식으로는......보이지 않는다\"",
    "「そうかもしれまセーン。<br>　ワタシはあることに気づいてから、<br>　ギャーっとびっくりするほど変わったんデース！」": "\"그럴지도 모르겠다 세인.",
    "「あること……？」": "\"있는 것 ......?\"",
    "「こんなふうに、自分の思いをウェイウェイと勢いで伝えると、<br>　それなりに伝わるということデース！<br>　少なくとも、なにも言わないよりはずっと良いと思いまセーンか？」": "「이런 식으로, 자신의 생각을 웨이웨이와 기세로 전하면, <br> 그 나름대로 전해진다는 것 데스!<br> 적어도, 아무것도 말하지 않는 것보다 훨씬 좋다고 생각해 세인인가?」",
    "「それは……そうかも」": "「그건… … 그럴지도」",
    "「めげずに自分に自信を持って話していたら、<br>　いつの間にか周りに仲間ができていマーシた」": "\"두근거리지 않고 자신에게 자신을 가지고 이야기하고 있으면, <br> 언젠가 주위에 동료가 되어 있어 마시했다\"",
    "「だからゴッホさんも、ドンドン堂々とするといいデース。<br>　館長はあなたを信頼しているから、<br>　ドーンと私の護衛につけてくれたんだと思いマース」": "\"그러니까 고흐씨도, 동동 당당하게 하면 좋은 데이스.<br>관장은 당신을 신뢰하고 있기 때문에,<br>돈과 내 호위에 붙여 주었다고 생각 마스\"",
    "「うん……堂々とすることは、たぶんまだできないけど……。<br>　不安になって、たいしたことないことを考えすぎて、<br>　落ち込んでいたのかも……」": "「응… … 당당하게 하는 것은, 아마 아직 할 수 없지만… …",
    "「ありがとうございます。<br>　わたしも、もう少し“ウェイウェイ”……してみます」": "\"감사합니다.<br> 저도 좀 더 \"웨이웨이\"......해보겠습니다\"",
    "「ワーッハッハ！　無理する必要はないデースけどね。<br>　ゴッホさんなりに楽しめばいいデース。<br>　ここには美味しい食事もありますから」": "\"워흐하하! 무리할 필요는 없는 데이스지만.<br> 고흐씨 나름대로 즐길 수 있으면 좋은 데이스.<br> 여기에는 맛있는 식사도 있으니까\"",
    "「ではワタシはもう少しワイワイ談笑しております。<br>　ここを出たら夕方は議会前に行きマース！<br>　お手数をおかけしますが、よろしくお願いしマース！」": "\"그럼 와타시는 좀 더 와이와 담소하고 있습니다.<br> 여기를 나오면 저녁은 의회전에 가는 마스!<br> 수고를 걸겠습니다만, 잘 부탁 마스!\"",
    "「議会前……？<br>　お祭りの設営はまだのはずなのに、なにしに行くんだろう。<br>　まぁいいや」": "「의회전…",
    "「ふふ……館長に、もう少しわたしの思っていること、<br>　伝えようって思うと、少しだけ元気が出てきたな……。<br>　ウェイウェイはやっぱり、無理だと思うけど」": "「후후…",
    "「館長とセキエン、今ごろなにしてるのかな……」": "「관장과 세키엔, 지금쯤 하고 있는 것일까…",
    "「ふぅ……まったく、ここまで成果がないとは……」": "「후우… … 전혀, 여기까지 성과가 없다고는…",
    "セキエンは珍しく疲れた様子だ。<br>夕方まで聞き込みを続けて、<br>それらしい情報がなにもなかったのだから仕方ない。": "세키엔은 드물게 지친 모습이다. <br>저녁까지 듣기를 계속해,<br>그러한 정보가 아무것도 없었기 때문에 어쩔 수 없다.",
    "「ここまで成果がないと……」": "「여기까지 성과가 없으면…",
    "「やはり、妖怪が関わっているという線が濃厚になってくるね！<br>　妖怪たちは人目につかないから、もっと探さなくては！」": "\"역시, 요괴가 관련되어 있다고 하는 선이 농후해져 온다!<br> 요괴들은 눈에 띄지 않기 때문에, 더 찾아야 해!\"",
    "「ぜんぜん疲れてなかったな！？」": "\"전혀 피곤하지 않았어!?\"",
    "さすがセキエンだ……と感心していると、<br>うしろから声をかけてくる人がいた。": "과연 세키엔이다… …",
    "「もしもし、そこのおふたり。<br>　さっきから様子を見てたんだけど、<br>　もしかして怪しい人物について聞いて回ってるのかい？」": "\"만약, 거기 둘.",
    "「あぁ、その通りだよ！<br>　もし心当たりがあるのなら、<br>　なんでも教えてくれると嬉しいものだね」": "「아아, 그 대로야!<br> 만약 마음이 맞다면,<br> 무엇이든 가르쳐 주면 기쁜 것이구나」",
    "「そうだ、申し遅れてすまない。<br>　わたしはセキエン。妖怪探偵をしているよ」": "\"그래, 늦어서 미안하다. <br> 나는 세키엔. 요괴 탐정을 하고 있어\"",
    "「あっ……。<br>　それじゃあ、あまり関係ないかも……」": "「아…",
    "「いえいえ！　申し遅れました、夢幻美術館の者です！」": "「아니오!",
    "少し引いていた様子のおばあさんに、慌てて自己紹介をする。": "조금 당겨진 모습의 할머니에게 당황해서 자기소개를 한다.",
    "「あぁ、そうだったのかい。<br>　こちらこそ、いきなりすまないねぇ。<br>　キラキラ芸術祭、楽しみにしているよ」": "「아아, 그랬어.<br> 이쪽이야말로 갑자기 미안해.",
    "「ありがとうございます。<br>　それで、先ほどお声がけいただいたのは……」": "\"감사합니다.<br> 그러니까, 방금 전 말씀해 주신 것은…",
    "「そうそう、わたしはそこのアパートで大家をしてるんだけどね、<br>　そこに１日中窓を塞いで部屋を真っ暗闇にしている男がいるんだよ」": "\"그래, 저는 거기 아파트에서 집을 하고 있는데요, <br> 거기서 하루 종일 창문을 막고 방을 어둡게 하는 남자가 있어\"",
    "「まぁそれはいいんだけど、<br>　家賃も滞納しっぱなしでねぇ……。<br>　気味が悪いから催促もできないんだよ」": "\"뭐, 그건 좋지만, <br> 집세도 체납 확실히 하지요...",
    "「美術館の力で、どうにかしてくれないかい？」": "「미술관의 힘으로, 어떻게 해서 주지 않을까?」",
    "「なるほど……。<br>　確かに、怪しいのは怪しいですが……」": "「과연…",
    "「それだけの情報だと、どうにもわからないね。<br>　ただお金がなくて暗いのが好きな男かもしれない。<br>　なにかキラキラ芸術祭のことを言ったりしてなかったかい？」": "「그만큼의 정보라면, 아무래도 모르겠네.<br>단지 돈이 없어서 어두운 것을 좋아하는 남자일지도 모른다.<br>어쩐지 반짝반짝 예술제를 말하거나 하지 않았나?」",
    "「話してはないけど、チラシを持っているところは見たよ」": "「말하지는 않지만, 전단지를 가지고 있는 곳은 보았어」",
    "「そうなんですね！？<br>　ちなみに、その男の部屋というのは……」": "「그렇네요!?<br> 덧붙여서, 그 남자의 방이라고 하는 것은…",
    "「ほら、ほんの近くのあそこ……」": "「자, 정말 가까운 곳…",
    "「おや！」": "\"오야!\"",
    "「どうしたんだい！？<br>　妖怪かい！？」": "\"무슨 일이야!?<br> 요괴인가!?\"",
    "「その男の部屋の扉が開きっぱなしなんだよ。<br>　あの扉はたてつけが悪くてねぇ。<br>　きちんと閉めないとああなるんだ」": "「그 남자의 방의 문이 열리지 않아.",
    "「それにしても、この時間から扉が開いているなんて、<br>　滅多にないことだよ。<br>　あぁ気味が悪い……」": "「그렇다고 해도, 이 시간부터 문이 열려 있다니,<br> 별로 없을 거야.<br>아 기분이 나쁘다…",
    "「……扉の前まで行ってみよう」": "「… … 문 앞까지 가보자」",
    "「そうだね。中に入るわけじゃない。<br>　ちょっと前を通りがかるだけさ」": "「그렇네. 안에 들어가는 게 아니다.<br> 조금 앞을 지나갈 뿐이야」",
    "「暗いな……中はよく見えないが、誰もいないみたいだ」": "「어둡다… … 안은 잘 보이지 않지만, 아무도 없는 것 같다」",
    "「どれどれ、わたしにも見せてくれたまえ。<br>　わたしは妖怪探しのために、暗い場所で観察する訓練もしているんだ」": "\"아무도 나에게 보여주었어.<br> 나는 요괴 찾기를 위해 어두운 곳에서 관찰하는 훈련도 하고 있어\"",
    "「って、館長！<br>　あ、あそこにあるのは……！」": "「라고, 관장!<br>아, 저기 있는 것은…",
    "セキエンの指さした先に目を凝らす。<br>次第に闇に慣れた視界に映ったのは……。": "세키엔이 가리킨 앞에 눈을 뜬다. <br> 점차 어둠에 익숙한 시야에 비친 것은…",
    "「ペトマーノ氏の肖像画！？」": "「페트마노씨의 초상화!?」",
    "そこにあったのは、ペトマーノ氏の顔が描かれた絵だった。<br>暗い背景に浮かぶ氏の顔は、普段とはまったく違って陰鬱だ。": "거기에 있던 것은 페트마노씨의 얼굴이 그려진 그림이었다. <br>어두운 배경에 떠오르는 씨의 얼굴은 평소와는 전혀 다르게 음울하다.",
    "「館長……わたしの推理では、今は一刻を争う状況だよ。<br>　この部屋の主は扉が閉まったかも確認せずに出て行った。<br>　つまり突発的になにかをしようとしている可能性が高い」": "「관장…",
    "「しかも、あの絵からはかすかに死の芸術の魔力を感じる。<br>　やはり犯人は死の芸術家で、<br>　覚醒した死の芸術を持って外出したんだ！」": "\"게다가, 그 그림으로부터는 희미하게 죽음의 예술의 마력을 느낀다.<br> 역시 범인은 죽음의 예술가로,<br>각성한 죽음의 예술을 가지고 외출했다!\"",
    "「珍しく“名探偵”と言いたくなるほど妥当な推理だ。<br>　ではセキエンは、犯人はどんな人物だと思う？」": "「드물게“명탐정”이라고 말하고 싶어질 정도로 타당한 추리다.<br>에서는 세키엔은, 범인은 어떤 인물이라고 생각한다?」",
    "「うむ……妖狐に憑かれて、<br>　ペトマーノ氏を襲おうとしている死の芸術家……。<br>　あるいは……いや、これはありえないか……」": "\"우무…",
    "「妖狐以上にありえない推理、か……。<br>　おそらく考えていることはほとんど同じだろうな」": "「요호 이상으로 있을 수 없는 추리,인가…",
    "「ふぅ……。<br>　探偵というのはあらゆる可能性を考えなければならないからね。<br>　罪な商売だよ」": "「후우… …",
    "「もうひとつの可能性――<br>　それはペトマーノ氏が死の芸術家だということだよ」": "「또 하나의 가능성――<br>그것은 페트마노씨가 죽음의 예술가라는 것이다」",
    "「自分で企画した展覧会を中止に追い込むのは矛盾しているけれど、<br>　もっと大きな目的があるということもありえる。<br>　美術館の戦力を分散させようとしている、とかね」": "「스스로 기획한 전람회를 중지에 몰아넣는 것은 모순되고 있지만, <br> 더 큰 목적이 있다는 것도 있을 수 있다.",
    "「あぁ。仮にあれがペトマーノ氏の自画像だとすれば、やはり彼は……。<br>　ともかく、ゴッホが危ない。<br>　急いでふたりのところへ行くぞ！」": "「아아. 만약 저것이 페트마노씨의 자화상이라고 하면, 역시 그는…",
    "「うむ、全力で走るよ！」": "「음, 전력으로 달릴게!」"
}