{
    "幸せはその途中に": "행복은 그 도중에",
    "エヴァを伴って美術館を飛び出したマネ。<br>それを追いかけて街までやってきたのだが――": "에바와 함께 미술관을 뛰쳐나온 돈. <br>그것을 쫓아 거리까지 왔지만--",
    "「あのふたり、どこ行った……？」": "「그 두 사람, 어디 갔다…",
    "人が多くて捜しにくい。<br>どうしたものかと思案していると――": "사람이 많아 찾기 어렵다. <br>무슨 일이냐고 생각하고 있으면--",
    "「い、いけません、こんなこと！」": "\"아, 안돼, 이런 일!\"",
    "「いけないことなんてないっす。<br>　法律に違反してるんだったら、ここでお店なんか出せないっすよ？」": "「갈 수 없다는 건 없어.",
    "あの声は――": "그 목소리는――",
    "「こんなに大きなシュークリーム……！<br>　これほどのクリームを摂取したら、太りそうです……！」": "「이렇게 큰 슈크림…",
    "「その程度じゃ太らないっすよ。あとで運動すればチャラっす！」": "「그 정도로는 살찌지 않아요. 나중에 운동하면 챠라!」",
    "「で、でも、買い食いなんて罪深いこと……！」": "「그래서, 하지만, 사먹다니 죄 많은 것…",
    "「みんなやってるっすよ？<br>　ほら、そこのベンチで食べてる人たちもいるし」": "\"모두 하고 있어요?<br> 자, 거기 벤치에서 먹고 있는 사람들도 있고\"",
    "「おーい、ふたりとも」": "「오이, 두 사람 모두」",
    "「あ、か、か、館長さん！？」": "「아, 카, 카, 관장님!?」",
    "声をかけると、エヴァは慌てて後ろにシュークリームを隠してしまった。": "말을 걸자, 에바는 당황하고 뒤에 슈크림을 숨겼다.",
    "「違うんです、これは、マネさんが強引に……！？<br>　わ、私は、その、シュークリームを食べたいと思ってなくて……」": "\"아니요, 이건 마네 씨가 억지로……!?",
    "「本当に食べたくないのか？　なら、代わりに俺が食べようかな」": "\"정말 먹고 싶지 않아? 그렇다면 대신 내가 먹을까\"",
    "「え、えと、それは……。<br>　せっかくマネさんが私に買ってくれたものですし……」": "「어, 어, 그건…",
    "「ははっ、そうだな。<br>　じゃあ遠慮せず食べてみるといい」": "\"하하, 그렇구나.<br> 그럼 삼가하지 말고 먹어보면 좋다\"",
    "「わ、わかりましたよ……！　はむっ！」": "「와, 알았어요…",
    "「ん〜〜〜！　おいしい……！」": "\"응~~~! 맛있다……!\"",
    "「ですよねー！　ここのシュークリーム、皮がモチモチな上に、<br>　クリームもとろける甘さでサイコーに美味しいんっすよ」": "\"그렇네요! 여기 슈크림, 껍질이 끈적끈적한 위에, <br>크림도 녹는 단맛으로 사이코에 맛있어요\"",
    "「でも、お楽しみはこれだけじゃないっすよー！」": "「하지만, 즐거움은 이것만이 아니잖아!」",
    "「え、えっ！？」": "「에, 엣!?」",
    "シュークリームを食べたあとやって来た雑貨店には、<br>かわいらしい装飾品がずらりと並んでいる。<br>エヴァは年相応に目を輝かせて、ひとつのヘアピンを手に取った。": "슈크림을 먹은 뒤 온 잡화점에는, 예쁜 장식품이 즐비하게 늘어서 있다. 에바는 해에 상응하게 눈을 빛내고, 하나의 헤어핀을 손에 들었다.",
    "「あっ、このヘアピン……！　かわいい……！」": "\"아, 이 헤어핀……! 귀여운……!\"",
    "「おっ、エヴァちゃんこういうのが好きなんすね！<br>　１個買っていくっすか？」": "「오, 에바쨩 이런 걸 좋아하는군요!<br> 1개 사나갈까요?」",
    "マネが覗き込むと、はっとしてヘアピンを店に戻してしまう。": "머니가 들여다 보면, 벌써 헤어핀을 가게에 되돌려 버린다.",
    "「い、いえ、でも、過度な装飾は……！<br>　必要以上に派手にするのは、風紀の乱れを生んでしまいますから」": "「아니, 아니, 하지만, 과도한 장식은…",
    "「ヘアピンって髪を留めるものじゃないっすか。<br>　前髪が目に入るよりマシっすよね？」": "\"헤어핀은 머리를 잡는 것이 아닐까.<br> 앞머리가 눈에 들어가는 것보다 낫지?\"",
    "「た、確かに……。仕事の効率化を図るということでしたら……」": "「그, 확실히…",
    "「でしょー？　早速買ってくるっす！<br>　お友達記念で私からのプレゼントっすよ！」": "\"그래요? 조속히 사 와요!<br> 친구 기념으로 저로부터 선물하겠습니다!\"",
    "マネはエヴァの戻したヘアピンをさっと手に取ると、<br>店員のところまで行ってしまった。": "마네는 에바가 되돌린 헤어핀을 살짝 손에 들자, <br>점원에게까지 갔다.",
    "「え！？　そんな、プレゼントだなんて……！<br>　あわわっ、自分の贅沢に人様のお金を……！」": "「에!? 그런, 선물이라니…",
    "「マネはああ言い出したら止まらない。<br>　素直にもらっておくといい」": "「마네는 아 말을 내면 멈추지 않는다.",
    "「ううぅ……か、館長さんがそう仰るなら……」": "「우우…",
    "マネはとても口達者だ。<br>戸惑うエヴァを自分のペースに引き混んで楽しんでいるし、<br>エヴァ自身もその実、満更ではなさそうだ。": "머니는 매우 구달자다. <br> 당황하는 에바를 자신의 페이스에 섞어 즐기고 있어,<br>에바 자신도 그 실, 만갱이 아닐 것 같다.",
    "「……案外いいコンビ、なのか？」": "「… …안외 좋은 콤비,인가?」",
    "「館長さん、今なにか言いましたか？」": "「관장씨, 지금 뭔가 말했습니까?」",
    "「いいや、楽しそうでいいなと思っただけだ。<br>　あのヘアピンもきっと似合う」": "\"좋아, 즐거울 것 같아 좋다고 생각했을 뿐이다.<br> 그 헤어핀도 꼭 어울린다\"",
    "「そ、そうでしょうか……。う、嬉しいです」": "「그, 그럴까요…",
    "「おっと、おふたりでイチャついてなに喋ってたんっすか？？」": "「죄송합니다, 둘이서 이챠 붙어 뭐라고 말하고 있었나요??」",
    "「そんなふしだらなことしていません……！」": "「그런 괴로운 일은 하고 있지 않습니다…",
    "「マネさん、あそこのお店、女性たちが集まっていますが……。<br>　あれはなんのお店なんですか？」": "「마네씨, 저기의 가게, 여성들이 모여 있습니다만… …",
    "「化粧品の店っすよ！<br>　今日は新作が色々出てるから、いつもより賑やかっすね！」": "「화장품의 가게야!<br> 오늘은 신작이 여러가지 나오고 있기 때문에, 평소보다 활기찬!」",
    "「化粧品……」": "「화장품…",
    "店頭のショーケースに並べられた、きらびやかな化粧品。<br>それを見つめるエヴァの瞳は、年相応の少女のものだ。": "매장의 쇼케이스에 늘어선 빛나는 화장품. <br> 그것을 바라보는 에바의 눈동자는, 연상응의 소녀의 것이다.",
    "そんなエヴァの熱視線に気がついたのはマネも一緒の様子。<br>いたずらっ子のような笑みを浮かべた彼女は、エヴァに提案する。": "그런 에바의 열시선을 깨달은 것은 돈도 함께 모습. 장난꾸러기 같은 웃음을 지닌 그녀는 에바에게 제안한다.",
    "「……エヴァちゃんも化粧品、使ってみたいっすか？」": "「… … 에바쨩도 화장품, 사용해보고 싶니?」",
    "「い、いえ！　とんでもありません！<br>　化粧など、そんな不埒な行為……！」": "「아니, 아니! 터무니 없어!",
    "「えー、そんなことないっすよ？」": "「에ー, 그런 일 없겠지?」",
    "「で、ですが、過度な化粧は品性が……」": "「그런데, 과도한 화장은 품성이…",
    "「化粧の好みはそれぞれっす。<br>　それに、エヴァちゃんは元がかわいいから薄化粧でも十分っすよ！」": "「화장의 취향은 각각 있어.",
    "「か、かわ……！？」": "\"인가, 카와……!?\"",
    "「…………こほんっ。ですが、化粧品は高価なものです。<br>　依存してしまっては堕落につながりますから」": "「… … … …",
    "「とはいえ、化粧はマナーっすよ？<br>　パーティーにお呼ばれした時にすっぴんで行くんすか？」": "「그렇다고 해도, 화장은 매너 되겠지?",
    "「……いえ、それは失礼にあたるでしょうか」": "「… … 아니, 그것은 실례에 해당합니까?」",
    "「だよね。だから急にお呼ばれした時も大丈夫なように、<br>　ひととおり持っておくべきっすよ！<br>　いざとなって使えないは恥ずかしいっすからね！」": "\"그렇네. 그러니까 갑자기 불렸을 때도 괜찮듯이, <br> 하나 갖고 있어야 돼요!<br>정말로 사용할 수 없는 것은 부끄럽기 때문에!\"",
    "「……“化粧も時と場合によっては必要”ということでしょうか」": "「… …“화장도 때와 경우에 따라서는 필요”라고 하는 것입니까」",
    "「そういうことっす！　それに高い化粧品じゃなくても、<br>　安価で品質がいいものはいくらでもあるっすよ！」": "「그런 말이야! 거기에 높은 화장품이 아니어도, <br> 저렴하고 품질이 좋은 것은 얼마든지 있을 거야!」",
    "「……それなら少しくらい買うのもいいですね。<br>　必要なものであれば散財ではありませんから」": "「… … 그렇다면 조금 정도 사는 것도 좋네요.",
    "「その通りっす！　散財せず、おこづかいの範囲ならセーフっす！」": "「그대로! 산재하지 않고, 오코즈카이의 범위라면 세이프!」",
    "「そ、そうですよね……！」": "「그, 그렇네요…",
    "「というわけで、ゴーゴー！<br>　化粧品を買い漁るっすよー！」": "「그렇다고 해서, 고고!",
    "「散財しないって話じゃなかったのですかーっ！？」": "「산재하지 않는다고 이야기가 아니었나요!?」",
    "引きずられていくエヴァについ苦笑する。<br>彼女はどうも自分の欲も我慢しすぎている様子だった。<br>マネのおかげで、今日はいい経験になるだろう。": "끌려가는 에바에 대해서 쓴웃음을 짓는다. <br>그녀는 아무래도 자신의 욕심도 너무 참는 모습이었다. <br> 돈 덕분에 오늘은 좋은 경험이 될 것입니다.",
    "このまま自分に厳しすぎる態度が少しでも軟化すればいいのだが……。": "이대로 자신에게 너무 엄격한 태도가 조금이라도 연화하면 좋지만…",
    "そうして、外出からかなりの時間がたった。": "그렇게 해서 외출부터 상당한 시간이 걸렸다.",
    "「女子会の締めはやっぱりこれっすね！」": "「여자회의 조임은 역시 이것이군요!」",
    "……と、ご機嫌なマネに連れてこられたのは、<br>街でも有名なスイーツ店だった。": "… … 라고 기분 좋은 돈으로 데려온 것은, <br>거리에서도 유명한 스위트 가게였다.",
    "マネに流されるまま注文してしばし待つと、<br>店員がスイーツを持って来て目の前に並べた。<br>その光景に、戸惑い気味だったエヴァも様子を一変させ――": "돈에 흘러가는 채 주문하고 잠시 기다리자, <br>점원이 과자를 가져와 눈앞에 늘어놓았다. <br>그 광경에, 당황한 기색이었던 에바도 모습을 일변시켜――",
    "「こ、これは……！<br>　なんてカラフルなケーキ……！」": "「이, 이건…",
    "「でしょでしょ？<br>　ここのカフェ、色んなケーキがあるんすよ」": "\"그렇죠?<br> 여기의 카페, 여러 케이크가 있어요\"",
    "「で、おすすめはこのフルーツタルト。<br>　エヴァちゃんもメニュー見ながら目を輝かせてたっすよね？」": "「그리고 추천은 이 과일 타르트.",
    "「た、確かにおいしそうだとは思いましたが……！<br>　し、しかし、甘い物はもう……！<br>　さっきシュークリームを食べてしまったので……！」": "「그, 확실히 맛있을 것 같다고는 생각했습니다만…",
    "「あんな小さなシュークリーム、食べたうちに入らないっすよ！<br>　それに、あの後も歩いたから疲れてるでしょ？<br>　甘い物、食べたくなってこないっすか？」": "\"그런 작은 슈크림, 먹었을 때 들어가지 않을거야!<br> 게다가, 그 후에도 걸었기 때문에 피곤하겠지?<br> 달콤한 것, 먹고 싶어져 오지 않을까?\"",
    "「そ、それは……」": "「그, 그건…",
    "「……本当にいいんでしょうか。<br>　私、堕落してしまわないでしょうか」": "「… … 정말로 좋을까요.",
    "「この程度で堕落なんて言ってたら、<br>　世のスイーツ店は悪魔の集団っすよ。<br>　食べたくなったら食べればいいんす！」": "「이 정도로 타락이라고 말하면, <br>세의 과자점은 악마의 집단 있어요.<br> 먹고 싶어지면 먹으면 좋겠다!」",
    "「んーっ！　おいしいーっ！」": "「응ーっ！ 맛있는ーっ！」",
    "「……………………」": "「……………………」",
    "それでもタルトを見つめたまま、食べようとしないエヴァ。<br>罪深さと食欲のジレンマに陥っているようだ。": "그래도 타르트를 바라본 채 먹으려고 하지 않는 에바. <br>죄심과 식욕의 딜레마에 빠진 것 같다.",
    "「……なぁ、エヴァ。<br>　俺が言うのもなんだが、このケーキはそれなりの品だ。<br>　毎日ホイホイ食べられるものじゃない」": "「… … 뭐, 에바.",
    "「……？　は、はい、そうですね？」": "「…",
    "「そんなものを食べるのは、どういう時かわかるか？<br>　日々を頑張った人へのごほうびだ」": "「그런 것을 먹는 것은, 어떠한 때인지 알 수 있을까?",
    "「頑張った……ごほうび……」": "「힘내줬다… … 안녕…",
    "「なにもケーキだけじゃない。<br>　苦難の道を歩むのは、その先に幸せがあるからだ。<br>　エヴァもそんなことを言ってただろ？」": "\"아무래도 케이크만이 아니다.<br> 고난의 길을 걷는 것은 그 앞에 행복이 있기 때문이다.<br> 에바도 그런 말을 했었지?\"",
    "「はい……規則正しい生活は、人生を豊かにします。<br>　だからこそ誘惑に負けず、自らを律しなければなりません。<br>　その先に幸せがあると信じなければ――」": "「네……규칙 올바른 생활은, 인생을 풍요롭게 합니다.<br>이야말로 유혹에 지지 않고, 스스로를 이끌어야 합니다.<br>그 앞에 행복이 있다고 믿지 않으면――」",
    "「幸せはゴールだけじゃなくてもいいんじゃないか？」": "「행복은 골만이 아니어도 되지 않을까?」",
    "「え……？」": "\"에……?\"",
    "「そうっすねぇ。<br>　苦難の道って言うなら、途中にいい景色があってほしいっす。<br>　道中にもちょっとした幸せがあるほうがやる気が出るっすよ」": "「그렇네요.<br> 고난의 길이라고 한다면, 도중에 좋은 경치가 있으면 좋겠습니다.<br> 도중에도 약간의 행복이 있는 편이 의욕이 나오겠지요」",
    "「…………！」": "「…………!」",
    "「“これを日々の糧にして生きてる”っていう人もいますし。<br>　毎日とか毎週とか、“それ”を楽しみにしてもいいんじゃないすか？」": "\"\"이것을 나날의 양식으로 하고 살고 있다\"라고 하는 사람도 있어요.",
    "「道半ばにも、幸せが……？」": "\"길 중반에도 행복이......?\"",
    "「……そう、ですね。そうですよね。<br>　道のりに幸せがあっても、いいんですね……」": "「…",
    "「その幸せのために、日々の我慢がある……！<br>　目的意識をしっかり持てば、節制への励みになる……！」": "「그 행복을 위해서, 나날의 참아가 있다…",
    "「ん？」": "「응?」",
    "「んん？」": "「응?」",
    "「ありがとうございます！　私、わかりました！<br>　またこの次もこのタルトを食べられるよう、努力します！」": "\"감사합니다! 저, 알았어요!<br> 또 이 다음도 이 타르트를 먹을 수 있도록 노력하겠습니다!\"",
    "「んんーっ！　おいしーっ！」": "「응ーっ! 맛있어!」",
    "「うーん……すごくいい感じに着地しそうだったのが、<br>　変な方向に行った気がしなくもないな」": "「음…",
    "「た、確かにちょっと違う気がするっすけど……」": "「그, 확실히 조금 다른 생각이 듭니다만…",
    "「まぁ、おいしく食べてくれればオッケーっす！」": "「뭐, 맛있게 먹어주면 괜찮아!」",
    "「オッケーかぁ……？」": "「오케이인가… … ？」",
    "こうして節制だけではなく、日々の楽しみも覚えたエヴァ。<br>それ自体はとても喜ばしいことなのだが――": "이렇게 절제뿐만 아니라 매일의 즐거움도 기억한 에바. <br>그 자체는 매우 기쁜 일이지만――",
    "「館長さん！　新しい規律を考えました！<br>　今までの規則的なスケジュールに、おやつの時間を設けたんです！<br>　これならみんな従ってくれるはず！」": "「관장씨! 새로운 규율을 생각했습니다!<br> 지금까지의 규칙적인 스케줄에 간식의 시간을 마련했습니다!<br> 이것이라면 모두 따라 줄 것!」",
    "「……うん、却下」": "\"……응, 각하\"",
    "「どうしてですかっ！？」": "「어째서입니까!?」",
    "彼女が真の幸せに辿り着くには、まだまだ時間がかかりそうだ……。": "그녀가 진정한 행복에 도착하기 위해서는 아직 시간이 걸릴 것 같다…"
}