{
    "同じ気持ち": "같은 느낌",
    "子供たちとの一件や、アングルの新作の展示などもひと段落した数日後、<br>また\"相談したい\"との話を受け、アングルの家を訪れた。": "아이들과의 일건이나, 앵글의 신작의 전시 등도 한 단락한 며칠 후, <br>또한 \"상담하고 싶다\"라고의 이야기를 받아, 앵글의 집을 방문했다.",
    "「……あら、館長。<br>　来てくれたのね……ありがとう」": "\"……어머, 관장.<br> 왔어…",
    "「いったいどういう用件だ？」": "\"도대체 어떤 용건이야?\"",
    "「……用件…………ああ、そうね。<br>　ちょうど今日、議場でいただいた紅茶があるの」": "\"…… 용건………… 아, 그래.",
    "「……なんでも、外国の珍しい茶葉なんですって。<br>　だから館長も一緒にどうかしら、と――」": "「…",
    "「……ああ、なるほど」": "「… … 아, 과연」",
    "呼び出されて嬉しい反面、少し残念な気持ちもある。<br>彼女が本当に紅茶を嗜みたいだけだとしたら――": "불려 기쁜 반면, 조금 유감스러운 기분도 있다. <br>그녀가 정말로 차를 맛보고 싶을 뿐이라고 하면--",
    "いや、邪推するのは紳士的ではない。": "아니, 사악한 것은 신사적이지 않다.",
    "「……それから、先日の展覧会についての報告もしたいの。<br>　ちょっと面倒な手続きが必要だから、一緒に片付けた方がいいかと」": "「…",
    "「……なるほど」": "「… … 과연」",
    "やはり、仕事の案件か。<br>それでも最初の理由でなくてよかった。": "역시, 일 기회? <br>그래도 첫 번째 이유가 아니어서 좋았다.",
    "「お茶の準備をするから、少し座って待っていてくれるかしら？<br>　仕事はそれからでもいいでしょう？」": "\"차 준비를 하기 때문에 조금 앉아 기다려 주실까? <br> 일은 그럼 괜찮을까요?\"",
    "キッチンでティーカップを用意するアングルの背中。<br>こちらを警戒もせずに立っている。": "부엌에서 차 컵을 준비하는 각도의 뒤. <br>여기를 경계하지 않고 서 있다.",
    "――前みたいに押し倒すのは、さすがに気が引ける。": "――전처럼 넘어뜨리는 것은, 과연 느낄 수 있다.",
    "「……そうだわ、お茶と一緒にお茶菓子があるの。<br>　クッキーとスコーン、どちらがいいかしら……」": "「…",
    "「……あぁ、でも、まだ昼食をとったばかりの時間ね。<br>　ごめんなさい、うっかりしていたわ」": "「…",
    "「アングルでも、うっかりすることがあるんだな」": "「앵글에서도, 실망하는 일이 있구나」",
    "「…………そうね」": "「…………그렇네」",
    "「……ねえ、館長？」": "「… … 이봐, 관장?」",
    "「今日は、その――<br>　前みたいに、迫ってくれないのかしら？」": "「오늘은, 그――<br> 앞처럼, 다가와 주지 않는 것일까?」",
    "「！！！？」": "「！！！？？」",
    "「……………………」": "「……………………」",
    "それからは、言葉も交わさなかった。<br>アングルの手を取り、ベッドへと導く――": "그 다음에는 말도 나누지 않았다. <br>앵글의 손을 잡고 침대로 이끄는 ――",
    "灯りを消すでもなく、彼女の身体をそこに横たえる。<br>ふたりの体温がどんどん上がっていく。": "불을 끄지 않고 그녀의 몸을 거기에 누워. <br>두 사람의 체온이 점점 올라간다.",
    "「……か、館長。<br>　その……ずいぶんと、性急……ね？」": "\"……인가, 관장.<br> 그……",
    "驚いた表情のアングル。<br>だが、そこに嫌悪感は見られない。むしろ――": "놀란 표정의 각도. 하지만 거기에 혐오감은 보이지 않는다. 오히려――",
    "「嫌だったら言ってくれ」": "「싫다면 말해줘」",
    "「……ううん、嫌じゃないわ。ただ――」": "「… … 응, 싫지 않아. 단지――」",
    "「ただ？」": "\"그냥?\"",
    "「……なんでもないわ。<br>　ただ、服を脱ぐ時間くらいは欲しかったわね」": "「… … 아무것도 없어.",
    "「あ……すまない」": "「아… … 미안하다」",
    "「……ううん、いいの。初めてわかったから。<br>　こういうのも、嫌いじゃないって」": "\"……응, 괜찮아. 처음 알았으니까.",
    "「……いいわ。館長の好きにして。<br>　私も――私の身体もそれを望んでるみたい」": "「…",
    "服をはだけたアングルは、この状況も楽しんでいるようだ。<br>こちらはこれだけ我慢していたというのに――": "옷을 입은 앵글은 이 상황도 즐기고 있는 것 같다. <br>이쪽은 이만큼 참고 있었다고 하는데--",
    "だが、それは彼女も同じだ。<br>期待している視線が劣情を抑える鍵を的確に射貫く。": "하지만 그것은 그녀도 마찬가지다. <br> 기대하고 있는 시선이 열정을 억제하는 열쇠를 정확하게 사관한다.",
    "「お願い、館長――来て」": "「부탁, 관장――와서」",
    "「……んっ……んんんんんんっ……！」": "「… … 응…",
    "前戯など必要ないくらい、濡れているアングルの秘部。<br>そこにペニスを一気に挿入した。": "전희 등 필요 없을 정도로 젖은 앵글의 비부. 거기에 페니스를 단번에 삽입했다.",
    "「っ……く……ふぅ、んっ……く……はぁ、はぁ……っ！」": "「으…… 쿠…… 후우, 응…",
    "まだ挿入したばかりなのに、膣内はトロトロになっている。<br>まるで数時間交わった後のように。": "아직 삽입한 것인데, 질내는 트로트로가 되고 있다. <br>마치 몇 시간 섞은 뒤처럼.",
    "「あ……はぁ……っ、んっ……！<br>　ごめんなさい……こんなに、なってて……」": "「아… … 하아…",
    "「……その、はしたないと……思うかしら？」": "「… … 그, 하지 않으면… … 생각할까?」",
    "こんな状況で、そう思う男などいない。<br>むしろアングルの恥ずかしそうな顔が、妙に嬉しい。": "이런 상황에서 그렇게 생각하는 남자는 없다. 오히려 앵글의 부끄러운 얼굴이 묘하게 기쁘다.",
    "それと同時に、股間に欲望が集まってくる。": "그와 동시에 가랑이 사이에 욕망이 모여 온다.",
    "「……まだ、苦しそうね。<br>　我慢しなくていいのよ、館長」": "\"……아직, 괴로울 것 같네.",
    "「……私なら……んっ……大丈夫。<br>　好きに動いて……っ！」": "「… … 나라면… … 응… … 괜찮아.",
    "「そうしてもらった方が……私も、嬉しい……から」": "「그렇게 받는 것이… … 나도, 기쁘다…",
    "「――わかった」": "「――알았다」",
    "「はぁ……あん……うっ……んっ、んっ……うっ……はぁ……！<br>　あぁ……そう……そこ、いいわ……っ」": "「하아… … 흠… … 흠…",
    "ゆっくりと腰を動かしただけで、大量に分泌された愛液が流れ出した。<br>たった数回のピストン運動で、結合部の周辺がベトベトになる。": "천천히 허리를 움직인 것만으로 대량으로 분비된 애액이 흘러나왔다. <br> 단 몇 번의 피스톤 운동으로 결합부의 주변이 베트베트가 된다.",
    "「え……遠慮しなくて……いいから……。<br>　あっ、あぁ……はぁ……あんっ、あ……ふぁ……あ……」": "\"에…… 삼가하지 않아…… 좋으니까…….",
    "「……んっ……館長の、おちんちん……<br>　こんなに……大きかったかしら……？」": "「… … 응…",
    "自分でもいつも以上に膨張しているのがわかる。<br>彼女の普段とは違う顔が、股間に血を送らせている。": "스스로도 평소 이상으로 팽창하고 있는 것을 알 수 있다. 그녀의 평소와는 다른 얼굴이 가랑이에 피를 보내고 있다.",
    "心が逸っているのを感じる――<br>だからこそ、理性を失わないように心がける。": "마음이 벗어난 것을 느낀다――<br>이기 때문에 이성을 잃지 않도록 유의한다.",
    "「…………はぁ、はぁ……あっ、あんっ、あ……あ……ぁぁ……！<br>　んっ……あっ、あ……はっ、はぁっ、ああん……んっ……んんぅ……」": "\"…………하아, 하아……아, 응, 아……",
    "「……ふぅぅんっ……あ……硬くて……気持ち、いいわ……！<br>　もっと……激しくしても…………あっ、んんん……っ」": "「… … 후우응응… … 아…",
    "「……あ……くっ……んんっ、焦らさないで……んっ、ん……！<br>　もっと……奥まで……んっ、んんっ……あぁ……はぁ、はぁ……！」": "「……아…… 쿵…",
    "もっと激しく動きたい……お互いにそう感じている。": "더 격렬하게 움직이고 싶다… … 서로 그렇게 느끼고 있다.",
    "だからこそ、慎重に動く。<br>アングルの身体をもっとほぐせば――その先に、すごい快楽がある。": "그래서 조심스럽게 움직인다. <br>앵글의 신체를 더 풀면--그 앞에, ​​대단한 쾌락이 있다.",
    "「はぁ、はぁ……あっ、あ……あああっ……んっ……あっ、あ――<br>　んっ、館長、あ……もっと、激しく……しない、の……？」": "「하아, 하아……아, 아……아아아…",
    "おねだりをするような、涙目のアングル。<br>これも――初めて見る表情。": "조롱하는 같은 눈물의 각도. <br>이것도――처음 보는 표정.",
    "その顔をぐしゃぐしゃにしたくなる暗い欲望がわき上がる。<br>だが、そのためには“逆のこと”をしなければならない。": "그 얼굴을 엉망으로 만들고 싶어지는 어두운 욕망이 솟아오른다. 하지만 그렇게 하려면 '역방향'을 해야 한다.",
    "彼女にもっともっと快楽を与えてあげるのだ――": "그녀에게 좀더 좀 더 쾌락을 준다.",
    "「だ……大丈夫、だからっ……あぁっ……っ……！<br>　激しく、動いて……もっ……あ、ああ、んっ、んんんっ……！」": "「다… … 괜찮아, 그러니까… … 아아…",
    "「……はぁ……あっ、あっ、ああああっ……んんっ……いや……！<br>　……このまま、だと……生殺しっ……んんんっ、はぁ、はぁ……！」": "\"……하아……아, 아, 아아아…",
    "「……なら……わ、私が…………っ」": "「……그렇다면…",
    "もどかしくなったのか、アングルの腰が動きだす。<br>ペニスの律動に合わせて、自分の気持ちいいところに当たるように。": "답답해졌는지, 앵글의 허리가 움직이기 시작한다. <br>페니스의 율동에 맞추어, 자신의 기분 좋은 곳에 닿도록.",
    "「うんっ……あぁ……はぁはぁ、ああっ、あ……んんっ……！<br>　と、届かない……もう少し、なのにっ……！」": "「응… … 아아… … 하아하아, 아아, 아…",
    "「いや……いや、もっと……あっ……ああああっ！」": "「아니… … 아니, 더…… 아…",
    "普段とは違うところを擦られて歓喜の声を漏らす。<br>ずっと我慢していたのだろう。": "평소와는 다른 곳을 문지르고 환희의 목소리를 새는다. <br>계속 참고 있었던 것이다.",
    "「はぁっ、はぁ……あっ……ダメ……あっ、あっ、あ……っ！<br>　た、足りない……これじゃ、私だけ、じゃ……あっ、んんんっ！」": "「하아, 하아… … 아… … 안돼…",
    "「……くっ、ああ…………はぁ……んっ、んっ、んんっ……あっ。<br>　ここ……ここが、いいの……もっと、ここ、こすって……！」": "「… … 헉, 아…………하아…",
    "「壊れるくらい……こすって、欲しいのっ……！<br>　館長の、おちんちん……で……いっぱい、ああああっ！」": "「망가질 정도…… 문지르고, 원해…",
    "「はっ……はっ、はっ、あっ、あううっ、あっ、あんっ、ああっ！<br>　あ、はぁっ、はっ、んっ、んん……ああっ、あ、あっ、あっ！」": "「헉…",
    "ふたりとも腰の動きが速くなっていく。<br>こちらも理性の堤防が限界を超えていた。": "두 사람 모두 허리의 움직임이 빨라진다. 이쪽도 이성의 제방이 한계를 넘고 있었다.",
    "「あっ……！　そう、いいのっ、そこ、そこがっ！<br>　もっと突いてっ、もっと、激しく……あっ、ああああっ！」": "「아…",
    "「んんんっ……はぁっ、はぁ、はぁ、あ……あうんっ、あっ……！<br>　あああっ、あ……あああっ、いいっ、いい……あっ、あ……！」": "「응응… … 하아, 하아, 하아, 아…",
    "「うっ……んんんっ、あっ、はぁっ、はぁぁっ……んああっ！<br>　あ……これ、これが、欲しい……のぉっ！　ああああああっ！」": "「으……응, 아, 하아, 하아아아…",
    "膣だけではなく、全身の肌が吸い付いてくる。<br>汗ばんだアングルの肉体が、快楽を求めてかぶりついてくるようだ。": "질뿐만 아니라 전신의 피부가 빨려 온다. <br>땀을 흘린 앵글의 육체가 쾌락을 찾아서 붙어 오는 것 같다.",
    "「はぁ、はぁ……は、激しい、わ…………っ！<br>　館長、そんなに、がっついて……うああっ！」": "「하아, 하아…",
    "「わ、私も……っ！　いつもと違って、こんなに、乱れて……！<br>　あっ、はぁぁ……こんなの、私じゃない……のにっ！」": "「와, 나도…",
    "「だけど……きもち、いいのっ！<br>　あなたの、ぜんぶが、きもち、よくてっ……！」": "「하지만… … 기모치, 괜찮아!",
    "「はっ、はっ、はっ……んんんっ、欲しくて、たまらないのっ！<br>　ああっ、はぁぁん！　いい、いいわっ、これっ！」": "「헉, 헉, 헉…",
    "言われて気づいた。<br>求めているのはアングルだけではないのだ。": "말해 깨달았다. <br> 요구하고 있는 것은 앵글만이 아니다.",
    "普段から物静かな彼女が乱れる様を見て、興奮しない男はいない。<br>汗で濡れる肌、揺れる乳房、甲高い嬌声――": "평소부터 조용한 그녀가 흐트러지는 모습을 보고, 흥분하지 않는 남자는 없다. <br>땀으로 젖는 피부, 흔들리는 유방, 갑높은 소리--",
    "「はっ、はっ、はっ、はっ、はぁぁぁ……っ……！<br>　ん、あっ！　いいっ、これ、あああっ、やぁっ！」": "「하, 헉, 헉, 헉, 하아아아…",
    "「あ……ああっ、もっとしてっ！　館長！<br>　おちんちんで、もっと、奥まで、突いて……欲しいっ！」": "「아… … 아아, 좀 더 해!",
    "「めちゃくちゃにしていいのっ！　好きなだけ……！<br>　あなたのしたいように……あああっ……！」": "\"엉망이 되어도 돼! 좋아하는 만큼……!",
    "肉欲を曝け出して求めるアングル。<br>肌を打ち付ける音が加速し、それに比例して射精が近くなる。": "육욕을 노출시켜 요구하는 앵글. <br>피부를 박는 소리가 가속해, 거기에 비례해 사정이 가까워진다.",
    "だめだ、抜かないと――": "안돼, 빼지 않으면--",
    "「な、何か……きそうっ！<br>　あっ、それ、それもっと、擦ってっ、あああああっ！」": "「뭐, 뭔가…",
    "「なか……中にっ、出して……っ！<br>　私の中に、全部、出していいからっ……！」": "「속……안에, 내서…",
    "「だからっ！　お願いっ！　いっぱいちょうだいっ！<br>　イ、イキそう……だめ、イク、イクッ！」": "「그러니까！ 부탁해！",
    "アングルの絶頂と同じタイミングで、膣内におもいきりぶちまけた。<br>きゅっと締まる膣壁が、ペニスの根元から精液を搾り取る。": "앵글의 절정과 같은 타이밍에, 질내에 흥미롭게 부딪혔다. <br> 꽉 조이는 질벽이 음경의 뿌리에서 정액을 짜낸다.",
    "「んっ……！　あっ……中で、出てるっ……！」": "「응……！ 아…",
    "「はぁ……はぁ…………あ……」": "\"하아……하아…………아……\"",
    "余韻を味わいながら、徐々に脱力する。<br>アングルも蕩けた表情のまま、大きく肩を上下させていた。": "여운을 맛보면서 서서히 탈력한다. <br>앵글도 탕한 표정 그대로, 크게 어깨를 상하시키고 있었다.",
    "「……あぁ……はぁ、はぁ…………ん……」": "\"……아아……하아, 하아…………응……\"",
    "「……すごく、よかったわ……<br>　あなたは、どうかしら……？」": "「… … 굉장히, 좋았어…",
    "小さく頷いて返答する。<br>答えるまでもなく、最高のセックスだった。": "작고 수긍하고 대답한다. <br> 대답할 뿐만 아니라 최고의 섹스였습니다.",
    "「……そう、それなら――私も満足」": "「… … 그래, 그렇다면――나도 만족」",
    "「……これからも、したくなったら言ってちょうだい。<br>　毎晩でも相手をしてあげる」": "「…",
    "「……まぁ、今はお昼なんだけど」": "「… … 뭐, 지금은 점심이지만」",
    "「……ふふっ」": "「… …후훗」",
    "普段の彼女からは想像できない、かわいらしい笑顔。<br>いったいどれだけの顔を隠し持っているのか。": "평상시의 그녀로부터는 상상할 수 없는, 귀여운 미소. <br> 도대체 얼마나 얼굴을 숨기고 있는가?",
    "まだまだ彼女への興味は尽きない。<br>そう思いながら、目を閉じてキスをするのだった――": "아직 그녀에 대한 흥미는 다하지 않는다. <br>그렇게 생각하면서, 눈을 감고 키스를 하는 것이었다――"
}