{
    "休息と謎解きと休息": "휴식과 수수께끼 풀기와 휴식",
    "「そろそろ昼ごはんにしようじゃないか」": "\"슬슬 점심을 먹지 않을까\"",
    "休暇でやってきた泉にて、化け物の調査中のセキエンと偶然居合わせた。<br>そんな彼女と一緒に、噂の真相を突きとめるべく妖怪を探している。": "휴가로 온 샘에서 괴물 조사중인 세키엔과 우연히 합류했다. <br>그런 그녀와 함께, 소문의 진상을 찌르기 위해 요괴를 찾고 있다.",
    "調査が続くにつれ、陽は高くのぼり、暑さはさらに増す。<br>セキエンの言う通り、そろそろ昼時だ。<br>――という訳で、岸の開けたところにふたり並んで座った。": "조사가 계속됨에 따라 양은 높아지고 더위는 더 커집니다. <br>세키엔이 말하는 대로, 이제 점심이다. <br>――라는 뜻으로, 해안이 열린 곳에 둘이 나란히 앉았다.",
    "「館長はなにか食べるものを持ってきたのかい？」": "「관장은 뭔가 먹는 것을 가져왔는가?」",
    "「あぁ、ミエーレがサンドイッチを作ってくれたんだ。<br>　外は暑いから、お腹が空いてバテてはいけないと言ってな」": "「아아, 미에레가 샌드위치를 ​​만들어 주었어.",
    "「そ、そうかい、それは良かった」": "「그, 그렇다, 그것은 좋았다」",
    "「そう言うセキエンはなにを持ってきたんだ？」": "「그렇게 말하는 세키엔은 무엇을 가져왔어?」",
    "「わたしはマクノウチ弁当を作って持ってきたよ」": "\"나는 맥노우치 도시락을 만들어 가져왔어\"",
    "「おぉ！　東方式の弁当である、マクノウチか！？<br>　ぜひ見せてくれ！」": "「오오! 동방식의 도시락인, 맥노우치인가!?<br> 꼭 보여줘!」",
    "「いや、そんなたいしたものではないから、気にしないでくれたまえ」": "「아니, 그런 건 아니니까, 신경쓰지 말아줘」",
    "セキエンはなぜか気まずそうにして、<br>マクノウチ弁当を隠すように体を丸める。": "세키엔은 왠지 걱정하지 않게 하고, <br> 맥노우치 도시락을 숨기도록 몸을 둥글게 한다.",
    "「どうして見せたくないんだ？<br>　ほら、サンドイッチとおかずを交換しよう」": "\"어째서 보여주고 싶지 않아?<br> 자, 샌드위치와 반찬을 교환하자\"",
    "そう伝えると、セキエンは恥ずかしそうに<br>チラリと目線を送ってくる。": "그렇게 전하자, 세키엔은 부끄러워 보이게 <br>치라리와 시선을 보낸다.",
    "「ミエーレの作った色とりどりのサンドイッチと比べたら、<br>　わたしのマクノウチ弁当は茶色のばかりなんだ……。<br>　ひとりで食べるつもりだったからね」": "\"미에레가 만든 여러 가지 빛깔의 샌드위치와 비교하면, <br> 내 맥노우치 도시락은 갈색 뿐이야…",
    "「それでもいいかい……？」": "「그래도 괜찮아…",
    "「もちろんだ！」": "「물론!」",
    "「で、では自由に食べてくれたまえ」": "「그럼, 그럼 자유롭게 먹어 주었어」",
    "そう言ってセキエンは弁当箱を差し出す。<br>中を見ると、そこには美味しそうなおかずが並んでいた。": "그렇게 말해 세키엔은 도시락을 내보낸다. <br>중을 보면, 거기에는 맛있을 것 같은 반찬이 줄지어 있었다.",
    "「これは確か、キンピラゴボウと言うんだったか。<br>　いただきます！」": "\"이것은 확실히, 김필라고 보우라고 말했는가.<br> 받습니다!\"",
    "さっそく口に運ぶと、甘辛い味わいと、<br>シャキシャキとした食感が同時に迫ってくる。": "바로 입에 옮기면, 달콤한 맛과, <br>샤키샤키로 한 식감이 동시에 다가온다.",
    "「美味い！　最高だ！」": "\"맛있다! 최고다!\"",
    "「そ、そうかい！？<br>　ならばこれも食べてみてくれたまえ！」": "\"그, 그렇다!?<br>이라면 이것도 먹어 주었어!\"",
    "セキエンは嬉しそうに次のおかずを勧めてくれる。<br>そのようにして、まったりと昼時は過ぎていったのだった。": "세키엔은 기쁜 듯이 다음 반찬을 권해준다. <br> 그렇게 해서, 느긋하게 낮 시간은 지나갔던 것이었다.",
    "「ふぅーっ、食べてのんびりして……。<br>　こんなにまったりしていていいのだろうか」": "「후우ー, 먹고 한가로이… …",
    "「って、良くないよ！<br>　噂の真相を探るのを忘れていたじゃないか！」": "\"그래, 좋지 않아!<br>소문의 진상을 찾는 것을 잊고 있었잖아!\"",
    "「忘れてたのか……」": "「잊고 있었는지…",
    "「どうしたものかなぁ……。<br>　手がかりはとんと見つからないままだし」": "「어떻게 된 것일까… …",
    "「とりあえず、もういちど泉に入らないか？<br>　かなり暑くなってきた……」": "「일단, 이제 한번 더 샘에 들어가지 않을까?<br>꽤 뜨거워져 왔다…",
    "午後になって気温はさらに増し、<br>ふたりとも玉のような汗を肌に浮かべている。": "오후가 되어 기온은 더욱 늘어나, 둘 다 구슬 같은 땀을 피부에 띄고 있다.",
    "「そうだね。<br>　ただ、ここからはさすがに遊んではいられない。<br>　もっと真剣に妖怪を探すんだ！」": "\"그렇네.<br> 단지, 여기부터는 과연 놀고 있을 수 없다.<br> 더 진지하게 요괴를 찾는 거야!\"",
    "そう言ってセキエンはバシャバシャと泉に入っていく。": "그렇게 말해 세키엔은 바샤바샤와 샘에 들어간다.",
    "「でもとりあえず、どちらのほうが長く水の中にいられるか、<br>　勝負でもしようじゃないか！」": "「그러나 우선 어느 쪽이 오랫동안 물속에 있을 수 있을까, <br> 승부라도 할 수 있을까!」",
    "「遊ぶ気満々だな！？<br>　真剣に妖怪を探すんじゃないのか？」": "\"놀기만 하다!?<br> 진지하게 요괴를 찾는 게 아닌가?\"",
    "「楽しい雰囲気につられる妖怪も多いからね。<br>　それじゃあいくよ！　せーのっ！」": "「즐거운 분위기에 빠지는 요괴도 많으니까요.",
    "セキエンはいきなりかけ声をあげ、水中に潜った。<br>文句を言う暇もないまま、彼女に続いて水の中に顔を浸けた。<br>しかしその時――": "세키엔은 갑자기 목소리를 내며 수중에 숨어 있었다. <br> 불평할 여유도 없는 채, 그녀에 이어 물속에 얼굴을 담갔다. 하지만 그때――",
    "「…………ぶぼっ！？」": "「…………부보!?」",
    "水中で、セキエンは驚いたように目を見開くと、<br>すぐに水面から顔を出す。": "수중에서 세키엔은 놀란 것처럼 눈을 뜨면 <br>곧 수면에서 얼굴을 낸다.",
    "「ぷはぁ……っ！」": "「푸하아…",
    "「どうかしたのか？」": "\"무슨 일이야?\"",
    "続いて水面に顔を出し、セキエンに尋ねる。": "이어 수면에 얼굴을 내밀고 세키엔에게 물어본다.",
    "「見つけたんだよ！<br>　ほら、君も潜って、わたしの脚のあたりを見るといい」": "「찾았어!",
    "言われたままに潜り、彼女の腰回りから下を観察する。<br>そこにいるのは妖怪ではなく……。": "말한 채로 숨어, 그녀의 허리 둘레에서 아래를 관찰한다. <br>거기에 있는 것은 요괴가 아니고…",
    "「ちょっ、やっぱりそこをまじまじと見るのはダメだ！<br>　戻ってきてくれたまえ！」": "\"잠깐, 역시 거기를 진지하게 보는 것은 안 된다!<br> 돌아와 주었어!\"",
    "ふたたび水面に戻り、<br>顔を真っ赤にしているセキエンに見えたものを伝える。": "다시 수면으로 돌아가, <br>얼굴을 새빨갛게 하고 있는 세키엔으로 보인 것을 전한다.",
    "「あれがどうしたんだ？<br>　ただの魚がいただけだったが」": "「어떻게 했어？<br> 그냥 물고기가 받았지만」",
    "「あれはただの魚じゃないのさ！<br>　……そして、これで謎は解けた！」": "「저것은 그냥 물고기가 아니야!<br>… … 그리고, 이것으로 수수께끼는 풀렸다!」",
    "そう言ってセキエンは、不敵に微笑むのだった。": "그렇게 말해 세키엔은, 불적하게 미소하는 것이었다.",
    "「さて……」": "「그럼…",
    "陸上に戻ると、さっそくセキエンの謎解きが始まった。": "육상으로 돌아오자, 즉시 세키엔의 수수께끼 풀기가 시작되었다.",
    "「結論から言えば、泉に化け物が出るという噂は、<br>　魚ドロボウたちが意図的に流したものだったんだ」": "\"결론부터 말하자면, 샘에 괴물이 나온다는 소문은, <br> 물고기 드로보우들이 의도적으로 흘린 것이었다\"",
    "「魚ドロボウ？」": "「물고기 도로보우?」",
    "「うむ……君が先ほど見た魚、実はとても珍しいもので、<br>　このあたりには通常生息していないんだ」": "「으음…",
    "「そして、あれと同じ種類の魚が、<br>　大商人の家から大量に盗まれるという事件が<br>　つい先日起きていたんだよ」": "「그리고, 저것과 같은 종류의 물고기가, <br>대상인의 집으로부터 대량으로 훔친다는 사건이<br>그전에 일어나고 있었어」",
    "「なるほど、話が見えてきた」": "「과연, 이야기가 보였다」",
    "その言葉にセキエンはコクリと頷くと、謎解きを続ける。": "그 말에 세키엔은 코쿠리와 수긍하면 수수께끼 풀기를 계속한다.",
    "「犯人たちは盗んだ魚をこの泉に放ち、飼育しているに違いない。<br>　そして少しずつ、どこかで売りさばいているんだ」": "\"범인들은 훔친 물고기를 이 샘에 쏘아 사육하고 있는 것임에 틀림없다.",
    "「ただ、他の誰かにこの泉の秘密を知られれば、<br>　その商売が台無しになる」": "\"단, 다른 누군가에게 이 샘의 비밀을 알면, <br> 그 장사가 망칠 것이다\"",
    "「だから化け物が出るという噂を流して、<br>　泉に人を寄せつけないようにしていたんだよ」": "「그러니까 괴물이 나온다는 소문을 흘려, <br>천에 사람을 끌어들이지 않게 하고 있었어」",
    "「だが、実際に化け物を見たという人もいたんだろ？<br>　それはどう説明するんだ？」": "「하지만, 실제로 괴물을 보았다고 하는 사람도 있었지?<br>그것은 어떻게 설명하는 거야?」",
    "「犯人たちは霧が出ていて顔を見られづらい朝や夕方に泉にやってきて、<br>　魚を調達していたんだ」": "\"범인들은 안개가 나오고 얼굴을 볼 수 없어 아침이나 저녁에 샘에 와서, <br> 물고기를 조달하고 있었다\"",
    "「もしその時に顔を見られそうになったら、<br>　化け物のふりをしておどかしていたのではないかな」": "「만약 그때 얼굴을 볼 수 있게 되면, <br> 괴물의 척을 하고 목숨을 걸었던 것이 아닐까」",
    "「なるほどな……だとすればすべて辻褄が合う。<br>　すごいぞ、セキエン！」": "「과연…",
    "「あっはっは！　こんなの推理とも言えないさ。<br>　名探偵セキエンにとってはね」": "\"아하하하! 이런 추리라고도 말할 수 없어.<br>명탐정 세키엔에게 있어서는\"",
    "「このことをアテネス市警に伝えれば、<br>　後は犯人たちを待ち伏せして、なんとかしてくれるだろう。<br>　本当にお手柄だ」": "「이것을 아테네스 시경에 전하면,<br>후는 범인들을 매복해, 어떻게든 해 줄 것이다.<br>정말 귀찮다」",
    "「うむ、これで以前のように、泉がみんなの憩いの場に戻るだろう」": "「음, 이것으로 이전과 같이, 샘이 모두의 휴식의 장소로 돌아갈 것이다」",
    "「しかし……はぁ……」": "\"그러나……하아……\"",
    "得意げにしていたセキエンだが、いきなりため息などつき始める。": "자신있게 하고 있던 세키엔이지만, 갑자기 한숨 등 붙기 시작한다.",
    "「どうしたんだ？」": "\"무슨 일이야?\"",
    "「もちろん事件が解決して良かったんだけど、<br>　また妖怪に会えなかったと思ってね。<br>　今度こそは妖怪の仕業だと確信していたんだがね……」": "「물론 사건이 해결되어 좋았지만, <br> 또 요괴를 만날 수 없었다고 생각해.",
    "「まぁ、それは仕方ないな」": "「뭐, 그건 어쩔 수 없네」",
    "「それに、よく考えたら、<br>　せっかく休息に来ていた館長を長々と付き合わせてしまった。<br>　申し訳なかったよ」": "\"게다가, 잘 생각했더니, <br> 모처럼 휴식에 와 있던 관장을 오랫동안 사귀어 버렸다.<br> 미안해\"",
    "「なんだ、そんなことを気にしていたのか？<br>　こっちが好きで付き合ったんだ。<br>　楽しい休息だったよ」": "「뭐야, 그런 일을 신경쓰고 있었는지?<br> 이쪽을 좋아하고 교제했어.",
    "「そ、そうかい？」": "「그, 그럴까?」",
    "「水遊びもできたし、セキエンの弁当を食べることもできた。<br>　それに、妖怪についての話もたくさん聞けたから、<br>　良い気分転換になった」": "「물놀이도 생겼고, 세키엔의 도시락을 먹을 수도 있었다.",
    "「良かった！　わたしも久しぶりに君に<br>　妖怪の話を聞いてもらえて楽しかったよ！<br>　思う存分話しても、館長は途中で遮らずに聞いてくれるからね」": "\"좋았어! 나도 오랜만에 너에게 요괴 이야기를 듣고 즐거웠어!",
    "「でも、君は本当は呆れているのかもしれないと、不安でもあったんだ。<br>　わたしの話は退屈じゃないのかい？」": "\"그래도, 너는 진짜는 어리석은 것일지도 모르겠다고, 불안이기도 했어.<br> 내 이야기는 지루하지 않은가?\"",
    "「そんなことはない。妖怪はセキエンの絵画のテーマだろう？<br>　普段は余裕がないからあまり聞けないが、いつも興味を持っているよ」": "「그런 일은 없다. 요괴는 세키엔의 그림 테마일까?",
    "「それに……妖怪の話をしている時のセキエンは、<br>　とてもかわいらしいからな」": "「게다가…",
    "「んなっ！　どうしていきなり、<br>　そんなに恥ずかしいことを言うんだい！？」": "\"뭐야! 어째서 갑자기, <br> 그렇게 부끄러운 말을 해줘!?\"",
    "「うぅ……もちろん嬉しいけどね」": "「우우… … 물론 기쁩니다만」",
    "セキエンは顔を真っ赤にして呟く。": "세키엔은 얼굴을 새빨갛게 하여 중얼거린다.",
    "「もっと妖怪の話を聞かせてくれないか？」": "\"더 요괴 이야기를 들려주지 않겠습니까?\"",
    "「うん。<br>　いくらでも語ろうじゃないか！」": "「응.<br> 얼마든지 말하잖아!」",
    "少し恥ずかしそうにしつつも、セキエンは上機嫌に返してくれる。": "조금 부끄러워 보이면서도 세키엔은 기분 좋게 돌려준다.",
    "穏やかな夏の午後。<br>煌めく水面を眺めながら、ゆっくり妖怪談義を聞くのも悪くない。": "부드러운 여름 오후. <br>빛나는 수면을 바라보면서, 천천히 요괴담의를 듣는 것도 나쁘지 않다."
}