{
    "ゆったりしっかりパトロール": "느긋하게 확실히 순찰",
    "仕事の息抜きをするため、街に出ていた。<br>今日は特に何事も起きていないようで、平和そのものだ。": "일의 숨을 쉬기 위해 거리에 나왔다. <br>오늘은 특별히 아무 일도 일어나지 않은 것 같고, 평화 그 자체다.",
    "街を行き交う人々はみな笑顔だ。<br>両親と手を繋いで歩く子供……まだ学生くらいの年頃のカップル……。<br>老婦人とにこやかに話すセザンヌ……。": "거리를 오가는 사람들은 모두 미소다. 부모님과 손을 잡고 걷는 아이… <br>노부인과 부드럽게 말하는 세잔느.......",
    "……セザンヌ？": "…… 세잔느?",
    "「わたしにお任せください～。<br>　きっと、お力になれますから～」": "\"내게 맡겨주세요~.<br> 반드시, 힘이 될 수 있으니까~\"",
    "……景色の中に偶然、よく見知った人物がいた。<br>話し相手の老婦人は知らない顔だが、声をかけてみるか。": "……경치 속에 우연히 잘 알게 된 인물이 있었다. <br> 이야기 상대의 노부인은 모르는 얼굴이지만, 말을 걸어 볼까.",
    "「セザンヌ、なにをしてるんだ？」": "\"세잔, 뭐하고 있어?\"",
    "「あっ、館長さん～。こんにちは～。<br>　こちらのおばあさんに、道を尋ねられていまして～」": "「아, 관장씨~. 안녕하세요~.<br> 이쪽의 할머니에게, 길을 묻고 있어서~」",
    "なるほど、道案内をしていたのか。<br>……しかし、なぜか老婦人の表情は不安げだ。": "과연, 길 안내를 하고 있었는지. 하지만, 왠지 노부인의 표정은 불안하다.",
    "「えっと、案内に戻りますね～？<br>　向こうの道を行って、ちょっと疲れたな～ってくらい歩いたら、<br>　右手に素敵なおうちが見えてくるので、そこを……」": "\"어, 안내로 돌아오네요~?<br> 저쪽의 길을 가서, 조금 피곤하구나~라고 정도 걸으면,<br>오른손에 멋진 집이 보이기 때문에, 거기를......\"",
    "「わかった、待ってくれ。<br>　案内を代わろう」": "\"알았어, 기다려줘.<br> 안내를 대신하자\"",
    "「えっ？　あぁ、そっかぁ。<br>　館長さんは、お客さんの案内とかで慣れてますよね～。<br>　では、お願いします～」": "「엣? 아아, 그럴까.",
    "セザンヌの言い方は曖昧過ぎて、伝わらなかったのだろう。<br>こちらが具体的に説明すると、老婦人はすぐに内容を飲み込めたようで、<br>お礼を言って去っていった。": "세잔느의 말은 너무 애매해 전해지지 않았을 것이다. <br>이쪽이 구체적으로 설명하자, 노부인은 곧 내용을 삼켰던 것 같고,<br> 감사를 말해 떠났다.",
    "「わたしの説明じゃ、わかってもらえなかったんですけど～……。<br>　さすが、館長さんですね～」": "「나의 설명이라면, 알 수 없었는데요~…",
    "「セザンヌも自分なりに丁寧に説明していたとは思うが、<br>　少し主観的すぎるな……」": "「세잔느도 자신 나름대로 정중하게 설명하고 있었다고는 생각하지만, <br> 조금 주관적이지…",
    "「直接案内してあげた方がよかったかもしれませんね～。<br>　ところで、館長さんもパトロールかなにか、してらしたんですか～？」": "「직접 안내해 주는 게 좋았을지도 모르겠네요~.<br> 그런데, 관장님도 패트롤일까, 하고 했습니까~?」",
    "「いや、ちょっと仕事の息抜きで出ていただけだ」": "\"아니, 잠깐 일의 숨결에서 나올 수 있어\"",
    "「そうでしたか。<br>　てっきり、わたしと同じかと思いました～。<br>　困ってる人がいないか、よく見回りしてるんですよ～」": "\"그렇습니까?<br> 확실히, 나와 같을까 생각했습니다~.<br> 곤란한 사람이 없는지, 잘 둘러보고 있어요~\"",
    "「日常的にそんなことをしているのか……。<br>　仕事も忙しいだろうに、立派な心がけだな」": "「일상적으로 그런 일을 하고 있는 것인가… …",
    "「いえいえ、いい気分転換にもなりますからね～。<br>　ある意味、館長さんと一緒です～」": "\"아니오, 좋은 기분 전환도 되기 때문에~.<br> 어떤 의미, 관장님과 함께입니다~\"",
    "「よければ館長さんもご一緒に、気分転換、していきませんか～？」": "「좋으면 관장씨도 함께, 기분 전환, 해 나가지 않겠습니까~?」",
    "「それはいい考えだな。<br>　よし、一緒にパトロールといくか」": "\"그건 좋은 생각이구나.<br>요시, 함께 순찰이라고 갈까\"",
    "セザンヌと共に街を歩きながら、最近彼女が描いている絵のことや、<br>美術館の展示について、色々と話した。": "세잔느와 함께 거리를 걸으면서 최근 그녀가 그린 그림이나 미술관의 전시에 대해 여러가지 이야기했다.",
    "「そうなんですね～。<br>　今度の展示、とても興味があります。<br>　始まったらお客として見に行きますね～」": "「그렇네요~.<br> 이번 전시, 매우 흥미가 있습니다.<br> 시작되면 손님으로서 보러 갈게요~」",
    "「あぁ、今回は色々なところから協力を得られたからな。<br>　充実した内容になったはずだから、ぜひ来てもらえると……」": "「아아, 이번에는 여러가지 곳에서 협력을 얻을 수 있었으니까.",
    "会話を遮るように、遠くから子供の笑い声が響いた。<br>裏通りの方から聞こえてきたようだが、ずいぶん大きい笑い声だ。": "대화를 가로막는 것처럼 멀리서 아이의 웃음이 울렸다. <br>뒤 길 쪽에서 들려온 것 같지만, 큰 웃음 소리다.",
    "「……なんだ、ずいぶん騒がしいな。<br>　でも、子供の笑い声がするのは平和な証拠か……」": "\"……뭐야, 상당히 시끄럽다.",
    "「待ってください、今のは……。<br>　あまり、いい感情がこもった声には聞こえませんでした」": "「기다려주세요, 지금은… …",
    "セザンヌは突然真剣な表情に変わって、重い声で言った。<br>確かに“ぎゃはは”という感じの、品のない笑い声ではあったが。<br>いい感情ではない……？": "세잔은 갑자기 진지한 표정으로 바뀌고 무거운 목소리로 말했다. <br>확실히 \"갓하하\"라는 느낌의, 품이 ​​없는 웃음 소리였지만. <br>좋은 감정이 아니다......?",
    "「ちょっと、気になりますね……。<br>　行ってみましょう、館長さん」": "「잠깐, 신경이 쓰이네요…",
    "そう言うなり、セザンヌは返事も聞かずに裏通りの方へと進んでいった。<br>意外なほどの強引さに驚きつつ、こちらも後を追う。": "그렇게 말하자, 세잔느는 대답도 듣지 않고 뒷골목으로 나아갔다. <br> 의외일 정도의 강인함에 놀라면서, 이쪽도 뒤를 쫓는다.",
    "裏通りに入ると、物陰になっている方から物音が聞こえた。<br>セザンヌとそちらへ向かうと、なにが起きていたのかは一目でわかった。": "뒷골목에 들어가자, 그늘이 되어 있는 분으로부터 물음이 들렸다. <br> 세잔과 그쪽으로 가자 무슨 일이 있었는지는 한눈에 알았다.",
    "３人の少年が、同世代くらいの少女を取り囲んでいた。<br>口々に少女をののしり、小突いたり、蹴りを入れたりしながら、<br>容赦なく嘲笑を浴びせている。": "3명의 소년이 같은 세대 정도의 소녀를 둘러싸고 있었다. 입에 소녀를 씌우고, 가볍게 치거나, 걷어차기를 넣거나 하면서, 용서없이 조롱을 받고 있다.",
    "「あなたたち、やめなさいっ！！」": "「너희들, 그만둬!!」",
    "こちらが止めに入ろうとした時、セザンヌの一喝が響いた。<br>少年たちはビクリと肩を震わせて、こちらの存在に気づくと、<br>一目散に逃げていった。": "이쪽이 그만 들어가려고 했을 때, 세잔의 일갈이 울렸다. <br>소년들은 비쿠리와 어깨를 떨게 하고, 이쪽의 존재를 눈치채자,<br>한눈에 도망쳐 갔다.",
    "「う……うぅ……ぐすっ……ひっく……」": "「으……으으…",
    "「あなた、大丈夫？<br>　――足をケガしてるみたいね。<br>　じっとしてて、すぐに手当てするから……」": "「당신, 괜찮아?<br>――다리를 다치고 있는 것 같네.",
    "セザンヌは応急処置の道具を取り出すと、<br>泣いている少女の足元へひざまずき、手当てを始めた。": "세잔은 응급 처치 도구를 꺼내자 울고 있는 소녀의 발밑에 무릎을 꿇고 수당을 시작했다.",
    "「手当の道具なんて持ち歩いてるのか……。<br>　なにか足りないものはないか？<br>　探してくるぞ」": "「수당의 도구 따위 가지고 다니고 있는 것인가…",
    "「パトロールですから、ケガ人のための準備もしてあるんです～。<br>　添え木と包帯があるので、充分だと思います……」": "「패트롤이니까, 부상인을 위한 준비도 하고 있어요~.<br> 첨부 나무와 붕대가 있으므로, 충분하다고 생각합니다…",
    "セザンヌは多少手こずりながらも、無事に応急処置を終えた。<br>少女は足に巻かれた包帯を、泣きはらした目で見下ろし、<br>不思議そうにしている。": "세잔은 다소 손질하면서도 무사히 응급처치를 마쳤다. <br>소녀는 다리에 감긴 붕대를, 울음을 터뜨린 눈으로 내려다보고,<br>이상하게 하고 있다.",
    "「どう、歩けそう？<br>　他にも痛むところがあったら教えてね」": "\"어째서, 걸을 수 있을까?<br> 그 밖에도 아프는 곳이 있으면 가르쳐줘\"",
    "「……お姉ちゃん、誰……？<br>　なんで……助けてくれたの……？」": "\"……언니, 누구……?<br> 어째서…",
    "「えっ？」": "「엣?」",
    "「わたし、家が貧乏で……臭くて、汚いから……。<br>　みんなに迷惑だからって、自分の物を隠されたり、<br>　ぶたれたりしてるの……」": "「나, 집이 가난하고…",
    "「あの子たちの言ってることが正しいんでしょ？<br>　だから、誰もわたしを助けてくれないんだよね？<br>　なのに、お姉ちゃんはなんで……」": "\"그 아이들이 말하는 것이 옳지요?<br>이니까, 아무도 나를 도와주지 않겠지?<br>인데, 언니는 왜......\"",
    "震える声で尋ねる少女を落ち着かせるように、<br>セザンヌはそっと、少女を抱きしめた。": "떨리는 목소리로 묻는 소녀를 진정시키기 위해, <br> 세잔은 부드럽게 소녀를 껴안았다.",
    "「……あなたは悪くない。<br>　そんなふうに人を傷つけていい権利なんて、誰にもないのよ……」": "「…",
    "「そしてさっきの質問に、答えてなかったわね～。<br>　わたしは藝術家のポーシャ・セザンヌ。<br>　こっちは夢幻美術館の館長さん」": "\"그리고 아까의 질문에 대답하지 않았어요~.<br> 내가 예술가의 포샤 세잔.<br> 이쪽은 몽환미술관 관장님\"",
    "セザンヌから紹介され、ぎこちなく頭を下げた。<br>少女の視線はセザンヌとこちらの顔を不安げに行き来している。": "세잔에서 소개되어 어색하게 머리를 내렸다. <br>소녀의 시선은 세잔느와 이쪽의 얼굴을 불안하게 왕래하고 있다.",
    "「なにか困ったことがあったら、いつでも美術館に来てちょうだい～。<br>　わたしだけじゃなくて、あなたの味方になってあげられる人が、<br>　たくさんいるから」": "「뭔가 곤란한 일이 있으면, 언제라도 미술관에 와 주세요~.",
    "「……っ！」": "「…",
    "少女は強引にセザンヌの腕の中から抜け出ると、<br>こちらに背を向け、逃げるように走り出した。": "소녀는 억지로 세잔느의 팔 속에서 빠져나오자, <br>이쪽으로 등을 돌리고 도망치도록 달려갔다.",
    "「待ってるからね～！」": "「기다리고 있으니까~!」",
    "遠ざかる少女の背に、セザンヌが声をかける。<br>おそらく聞こえたと思うが、少女は立ち止まらずに行ってしまった。": "멀어지는 소녀의 등에 세잔느가 말을 건다. <br> 아마 들렸다고 생각하지만, 소녀는 멈추지 않고 갔다.",
    "「……はぁ。あんなふうに寄ってたかっていじめるなんて……。<br>　悪い子たちもいるものですね……。<br>　あの女の子、大丈夫でしょうか……」": "「…",
    "「きっと、他人に優しくされた経験がほとんどないんだろう。<br>　逃げるように去って行ったのも、戸惑いの表れだ」": "「분명, 타인에게 상냥하게 된 경험이 거의 없겠지.",
    "「だが、セザンヌの気持ちはきっと伝わっているはずだ。<br>　もし美術館に来たら通すように、サンソヴィーノにも伝えておく」": "「하지만, 세잔느의 기분은 반드시 전해져 있을 것이다.",
    "「ありがとうございます、館長さん～」": "\"감사합니다, 관장님~\"",
    "「それにしても……セザンヌ、あんな大きな声も出せるんだな。<br>　驚いたぞ」": "「그렇다고 해도…",
    "「わたしだって、さすがに緊急時にはのんびりしませんよ～。<br>　悪そうな笑い声が聞こえて、いてもたってもいられませんでしたから」": "「나도, 과연 긴급시에는 한가로이 하지 않아요~.<br> 나쁜 웃음이 들리고, 있어도 굳이도 있을 수 없었으니까」",
    "「そうそう、その笑い声で気づいたのも見事だった。<br>　ただの楽しそうな声だと思って、こっちは気づかなかったぞ」": "\"그래, 그 웃음소리로 깨달은 것도 훌륭했다.",
    "「……そうですね～。<br>　わたしの場合、似たような声を聞いた経験がありましたから～」": "「… … 그렇네요.",
    "少し含みのある答え方をすると、<br>セザンヌは少女の去った方を、しばらく黙って見つめていた。": "조금 포함된 어떤 대답 방법을 하면, <br>세잔느는 소녀가 떠난 분을, 잠시 묵묵히 응시하고 있었다."
}