{
    "白く舞う素直な思い": "하얗게 춤추는 솔직한 생각",
    "イルミネーション藝術を使ったクリスマスの特別企画は、<br>無事に終了した。": "일루미네이션 예술을 사용한 크리스마스의 특별 기획은, <br>무사히 종료했다.",
    "参加者たちが全員帰宅したことを確認した後、<br>大活躍だったイマージュの姿を探す。": "참가자들이 전원 귀가한 것을 확인한 후, <br>대활약이었던 이마주의 모습을 찾는다.",
    "探していたイマージュ――<br>ネイトは、中庭でひとり空を見上げていた。": "찾고 있던 이마주――<br>네이트는, 안뜰에서 혼자 하늘을 올려다보고 있었다.",
    "「なにか考えごとか？」": "「뭔가 생각마다?」",
    "「えっと……いえ、<br>　雲の間から、星がよく見えると思っていただけです」": "「엣…",
    "ネイトはこちらに向き直る。<br>イルミネーションは終わっても、愛らしい衣装を着た彼女は、<br>まるで輝いているかのようだ。": "네이트는 이쪽으로 돌아간다. <br>일루미네이션은 끝나도, 사랑스러운 의상을 입은 그녀는,<br>마치 빛나고 있는 것 같다.",
    "「今日は本当にありがとう。<br>　まんじゅうのプレゼントをはじめとして、<br>　ネイトの細やかな気遣いのおかげで大成功だった」": "\"오늘은 정말 고마워.",
    "「お客さんたちもとても喜んでいたよ。<br>　ネイトサンタ、大活躍だな」": "\"고객들도 매우 기뻐했어.<br>네이트 산타, 대활약이구나\"",
    "「それは良かったです。<br>　お客さんたちが楽しい時間を過ごしてくれたのなら、<br>　サンタさんになった甲斐があります」": "\"그건 좋았어요.<br> 손님들이 즐거운 시간을 보냈다면,<br> 산타씨가 된 카이가 있습니다\"",
    "「本当に助かったよ。<br>　頑張ったサンタさんにも、なにかプレゼントをあげたいのだが、<br>　なにがいい？」": "「정말 도움이 됐어.",
    "そう問いかけたところ、彼女は相変わらずで――": "그렇게 물었더니, 그녀는 변함없이--",
    "「結構です。<br>　わたしはあなたを支えられただけで満足ですから」": "\"괜찮아.",
    "そんなふうに大人びた言葉を返されてしまう。": "그런 식으로 어른스러운 말을 되돌려 버린다.",
    "「そういえば、以前も同じようなやりとりをしたことがあったな」": "「그러고 보니, 이전에도 같은 교환을 한 적이 있었구나」",
    "「そうでしたね。<br>　確か、わたしがいつもゴッホさんを手伝っているから、<br>　そのお礼を……ということでした」": "「그렇네요.<br> 확실히, 내가 언제나 고흐씨를 도우고 있으니까,<br> 그 감사를… … 라고 하는 것이었습니다」",
    "ネイトの言葉に頷きを返す。<br>あの時はネイトがゴッホにどれだけ献身的かということを知り、<br>館長としてお礼をしたいと申し出たのだった。": "네이트의 말에 수긍을 돌려준다. 그때는 네이트가 고흐에게 얼마나 헌신적인가 하는 것을 알고, <br>관장으로서 감사를 하고 싶다고 제의한 것이었다.",
    "「そうして、館長におまんじゅうをご馳走になりました。<br>　改めて、ありがとうございました」": "\"그래서 관장님에게 오만주를 대접하셨습니다.<br> 다시 고맙습니다.\"",
    "どこまでも律儀なネイトの言葉に思わず苦笑する。": "어디까지나 율의적인 네이트의 말에 무심코 쓴웃음을 짓는다.",
    "「お礼なんだから、改まる必要はない。<br>　それに、思い返せば俺も一緒におまんじゅうを食べられて、<br>　とても楽しかった」": "\"감사하기 때문에, 개정할 필요는 없다.<br> 게다가, 생각해 보면 나도 함께 만두를 먹을 수 있어,<br> 매우 즐거웠다\"",
    "「はい……わたしもとっても楽しかったです。<br>　今日、お客さんたちにおまんじゅうを渡そうと思ったのも、<br>　その経験があったからかもしれません」": "「네…",
    "「誰かと一緒におまんじゅうを食べる幸せを知ったから、<br>　それを皆さんにも味わってほしい……。<br>　そう思えたのかもしれないですね」": "「누군가와 함께 만두를 먹는 행복을 알았으니까, <br> 이를 여러분에게도 맛봐 주었으면 좋겠다…",
    "「うむ、そういうことだな。<br>　素晴らしい成長だ」": "\"음, 그런 일이야.<br> 멋진 성장이다\"",
    "そう伝えたところ、ネイトは首をひねる。": "그렇게 전했는데, 네이트는 목을 비틀었다.",
    "「これは成長なのでしょうか？<br>　わたしはいつもみたいに、<br>　ただ皆さんのお手伝いがしたいと思っているだけです」": "\"이것은 성장한 것일까요?",
    "「もちろん、ネイトのその思いが変わっていないのは知っている」": "「물론, 네이트의 그 생각이 바뀌지 않은 것은 알고 있다」",
    "「だが、自分が相手になにかをするだけではなくて、<br>　“みんなで一緒に楽しむ”という考えもできるようになったのは、<br>　明らかな成長だと思うぞ？」": "\"그러나, 자신이 상대에게 뭔가를 하는 것만이 아니고, <br>\"모두 함께 즐기는\"라는 생각도 할 수 있게 된 것은,<br>\"분명한 성장이라고 생각해?\"",
    "「なるほど……。<br>　館長はやっぱりすごいです。<br>　そんなふうに考えたこと、ありませんでした」": "「과연…",
    "「だから、相手からなにか提案された時も、<br>　“なにかをしてもらうのは悪い”と考えるんじゃなくて、<br>　“一緒に楽しめるか”と考えた方が良いかもしれないな」": "\"그러니까, 상대로부터 뭔가 제안되었을 때도, <br>\"무언가를 받는 것은 나쁘다\"라고 생각하는 것이 아니고, <br>\"함께 즐길 수 있을까\"라고 생각하는 것이 좋을지도 모른다\"",
    "「たとえば、なにかお礼がしたいと言われた時とか」": "\"예를 들면, 뭔가 감사하고 싶다고 말했을 때라든가\"",
    "冗談めかして言ってみる。<br>するとネイトは少し考えてから口を開いた。": "농담을 하고 말해 본다. <br>하면 네이트는 조금 생각하고 나서 입을 열었다.",
    "「それなら……館長さえ良ければ、<br>　今度買い物に付き合ってほしいです」": "「그렇다면…",
    "「もちろんだ！<br>　一緒に行こう」": "\"물론!<br> 함께 가자\"",
    "珍しくネイトがお願いをしてくれたことに嬉しくなり、<br>ふたつ返事で引き受ける。": "드물게 네이트가 부탁을 해 주신 것에 기쁘게 되어, <br>두 대답으로 맡는다.",
    "「それで、ネイトはなにがほしいんだ？」": "「그래서, 네이트는 무엇을 원해?」",
    "「いえ、わたしの買い物ではなくて、<br>　ゴッホさんへのクリスマスプレゼントを買いたくて……」": "\"아니, 내 쇼핑이 아니고, <br> 고흐씨에게 크리스마스 선물을 사고 싶어서......\"",
    "「やはり……ネイトはネイトだな」": "「역시… … 네이트는 네이트다」",
    "「館長……！？<br>　どうして笑うんですか？」": "「관장…",
    "思わず苦笑しながら言うと、ネイトは拗ねたように尋ねる。<br>今日の彼女は表情豊かだ。": "무심코 쓴웃음을 지으면서 말하면, 네이트는 싹트는 것처럼 묻는다. <br>오늘의 그녀는 표정이 풍부하다.",
    "「いつも誰かのために行動するのが、ネイトなのだと思ってな。<br>　馬鹿にしている訳じゃない。<br>　とても尊敬しているよ」": "「언제나 누군가를 위해서 행동하는 것이, 네이트라고 생각해.",
    "「その言葉、そっくりそのまま館長に返します」": "「그 말, 똑같이 그대로 관장에게 돌려줍니다」",
    "「おや、言うようになったじゃないか」": "「아, 말하게 되었잖아」",
    "「えへへ……仕返しです」": "「에헤헤… … 답례입니다」",
    "そう言って、ネイトはそっとこちらへ近づいてくる。<br>触れるか触れないかの距離にいる互いを意識し、甘い空気が流れる。": "그렇게 말해, 네이트는 살짝 이쪽으로 다가온다. <br> 만지거나 만지지 않을지의 거리에 있는 서로를 의식해, 달콤한 공기가 흐른다.",
    "「ちなみに、プレゼントはなにを買う予定なんだ？」": "\"덧붙여서, 선물은 무엇을 살 예정이야?\"",
    "「かなり迷ったのですが、手袋にしようと思っています。<br>　手は画家の命ですし、この前、手をつないだ時、<br>　ゴッホさんの手がとても冷たくて……」": "\"꽤 헤매었는데 장갑으로 만들려고 합니다.<br> 손은 화가의 생명이고, 앞서 손을 잡았을 때, <br> 고흐씨의 손이 너무 차갑고......\"",
    "「わたしのプレゼントで温かくなってくれたら、<br>　とても嬉しいなと思ったんです」": "\"나의 선물로 따뜻해지면, <br> 매우 기쁘다고 생각했어요\"",
    "「心優しいイマージュがいて、ゴッホは幸せ者だな……」": "\"심심한 이마주가 있고, 고흐는 행복한 사람이구나……\"",
    "ゴッホへのネイトの思いやりに、思わず目頭が熱くなる。": "고흐에의 네이트의 배려에 무심코 눈머리가 뜨거워진다.",
    "と、その時。<br>ネイトが顔を覗きこんできた。<br>自然と上目遣いになる彼女の表情に、思わず見惚れる。": "그리고 그때. <br>네이트가 얼굴을 들여다 보았다. <br>자연과 능숙해지는 그녀의 표정에, 무심코 바라보인다.",
    "「館長は……どうなんですか？<br>　わたしは館長と一緒にいられて、お出かけの約束もできて、<br>　自分のことを、とっても幸せ者だと思っているんですよ？」": "「관장은… … 어때요?",
    "予想していなかった大胆な言葉に、心臓がどきどきと高鳴るのを感じる。": "예상하지 못한 대담한 말에 심장이 두근두근 울리는 것을 느낀다.",
    "彼女がここまで素直に心境を話してくれたことへの喜び――<br>そしてなにより、ネイトへの愛しさが溢れそうになり、<br>思わず深呼吸をして、冬の冷たい空気を吸い込んだ。": "그녀가 여기까지 솔직하게 심경을 말해준 것에의 기쁨――<br>그리고 무엇보다, 네이트에의 사랑스러움이 넘칠 것 같게 되어,<br>무심코 심호흡을 해, 겨울의 차가운 공기를 흡입했다.",
    "「同じ気持ちだよ。<br>　こうしてネイトと一緒にいられて、とても幸せだ」": "\"같은 기분이야.<br> 이렇게 네이트와 함께 있어 매우 행복하다\"",
    "「館長……嬉しいです。<br>　やっぱり、こうして温かな言葉をもらうのって、<br>　とっても素敵なことなんですね……」": "「관장… … 기뻐요.",
    "ネイトは赤くなった顔で呟く。<br>と、その時――": "네이트는 붉은 얼굴로 중얼거린다. <br>과 그 때――",
    "「あっ……！」": "「아…",
    "ネイトは突然、驚いた様子で空を見上げた。": "네이트는 갑자기 놀란 모습으로 하늘을 올려다봤다.",
    "「館長、見てください！」": "「관장, 봐 주세요!」",
    "その楽しげな声につられて、彼女の視線の先を追うと――": "그 즐거운 목소리에 따라 그녀의 시선 끝을 쫓으면 -",
    "雪が降ってきた。<br>綺麗な星空を背に静かに降る雪を、ふたりで眺め続ける。": "눈이 내렸다. <br>아름다운 밤하늘을 등에 조용히 내리는 눈을 둘로 바라보는다.",
    "まるでネイトから雪のプレゼントをもらったような――<br>そんな温かな気持ちになる。": "마치 네이트로부터 눈의 선물을 받은 것 같은――<br>그런 따뜻한 기분이 된다.",
    "「とっても綺麗ですね」": "「매우 깨끗하네요」",
    "「あぁ。雪そのものも綺麗だが、<br>　まるで降る雪がネイトの衣装を引き立てているかのようで……。<br>　だから、ネイトもとても綺麗だ」": "「아아. 눈 자체도 깨끗하지만, <br> 마치 내리는 눈이 네이트의 의상을 돋보이는 것 같아서…",
    "「なっ……そんな、わたしは……うぅ……」": "「뭐……그런, 나는…",
    "「いえ、でも、素直になります……」": "「아니, 하지만, 솔직해집니다…",
    "照れて取り乱したネイトだが、<br>覚悟を決めたように、こちらに向き直った。": "수줍어하고 혼란한 네이트이지만, <br>각오를 결정한 것처럼, 이쪽으로 돌아갔다.",
    "「ありがとうございます、館長……。<br>　褒めてもらえて、とても嬉しいです」": "「감사합니다, 관장…",
    "「この衣装も本当は、フェルメールさんのお店で働いている時から、<br>　ずっと館長に見てもらいたいと思っていましたから」": "「이 의상도 사실은, 페르메르씨의 가게에서 일하고 있을 때부터, <br> 계속 관장에게 봐 주었으면 했었으니까」",
    "「やはり今日のネイトは、いつもより少し素直だな」": "「역시 오늘의 네이트는, 평소보다 조금 솔직하다」",
    "そう伝えると、彼女は白状するように体からふと力を抜いた。": "그렇게 말하자, 그녀는 백색처럼 몸에서 문득 힘을 뽑았다.",
    "「実はさっき、館長が来る前に星占いをしていたんです。<br>　“素直になるのが吉”……と見えました」": "「실은 아까, 관장이 오기 전에 별점을 하고 있었습니다.<br>“솔직해지는 것이 요시”……라고 보였습니다”",
    "そういえば庭に出た時、ネイトが空を見上げていたことを思い出す。": "그러고 보니 정원에 나왔을 때, 네이트가 하늘을 올려다보고 있었다는 것을 기억한다.",
    "「……素直になってみると、館長とデートの約束もできて、<br>　嬉しい言葉ももらえて、格好も褒めてもらえて……。<br>　占いは当たったみたいです」": "「…",
    "寒さでさらに頬を赤くしながら、<br>ネイトは改めて素直にそう伝えてくれる。": "추위로 더 뺨을 붉게 하면서, <br>네이트는 다시 솔직하게 그렇게 전해 준다.",
    "「ふふ……館長……あたたかいです」": "「후후… … 관장… … 따뜻합니다」",
    "小さな体を抱き寄せると、彼女はぴたりとこちらに縋りながら、<br>嬉しそうに呟くのだった。": "작은 몸을 안아주면, 그녀는 딱 이쪽에 뉘우치면서, <br>기쁘게 중얼거렸다."
}