{
    "大自然の中で": "대자연 속에서",
    "山から帰ってこないセザンヌを迎えに行くべく、支度を整えた翌朝。<br>待ち合わせの場所に向かうと、<br>マネは既に準備万端といった様子で立っていた。": "산에서 돌아오지 않는 세잔느를 맞이하러 갈 수 있도록, 지도를 정돈한 다음날 아침. <br>대합의 장소로 향하면,<br>마네는 이미 준비 만단이라고 하는 모습으로 서 있었다.",
    "「せんぱーい、こっちこっち！」": "「센파이, 이쪽 이쪽!」",
    "マネは昨日の店で選んだ服装に袖を通していた。<br>本人も言っていた通りのアウトドアファッションで、<br>機能性以上に見た目を重視しているようだ。": "머니는 어제의 가게에서 선택한 복장에 소매를 통해 있었다. <br>본인도 말하고 있던 대로의 아웃도어 패션으로,<br>기능성 이상으로 외형을 중시하고 있는 것 같다.",
    "マネらしく快活でかわいらしいコーディネートと言えよう。<br>こうして太陽の光の下で見ると、いっそうその印象が強くなる。<br>おそらく流行もバッチリ押さえているのだろう。": "돈답게 쾌활하고 예쁜 코디네이터라고 말할 수 있다. <br> 이렇게 햇빛 아래에서 보면 더욱 그 인상이 강해진다. <br>아마도 유행도 확실히 누르고 있을 것이다.",
    "「どうしたんすか、先輩？<br>　そんなにまじまじと見つめちゃって……」": "「어떻게 했는지, 선배?<br>그렇게 진지하게 응시해버려서…",
    "「あ、もしかして見とれてます～？」": "\"아, 혹시 볼 수 있어요~?\"",
    "「ん……ああ。<br>　マネの言う通り、よく似合ってると思って見とれてしまった。<br>　悪い。ジロジロ見られたらいい気分はしないよな」": "「응… … 아아.",
    "「ふぇっ……！？」": "「후우… … !?」",
    "「ちょっ、ふ、不意打ちはずるいっすよ！<br>　私の方が先に、先輩に似合ってるって言うつもりだったのに！」": "\"잠깐, 갑자기 갑자기 어울려!<br> 내가 먼저 선배에게 어울린다고 말할 생각이었는데!\"",
    "「そうか？　似合ってるなら、それもマネのおかげだな。<br>　自分でも気に入るだけの服や道具を一式揃えられた。<br>　その方が気合いが入ると言われたのも、今ならよくわかる」": "\"그런가? 어울리고 있다면, 그것도 돈 덕분이네.<br> 자신도 마음에 드는 옷이나 도구를 세트 갖추어졌다.<br> 그 쪽이 기합이 들어간다고 말해진 것도, 지금이라면 잘 안다\"",
    "「……ところでマネ、ずいぶん荷物が多いみたいだが」": "「…",
    "「これは野外で使えるお料理グッズっすよ！<br>　服屋さんにはさすがにこんなの売ってませんからね。<br>　あの後、別の店で買ったんです」": "\"이것은 야외에서 사용할 수 있는 요리 상품이야!<br> 옷가게에게는 과연 이런 팔지 않았으니까.<br> 그 후, 다른 가게에서 샀어요\"",
    "「料理って……キャンプでもするつもりなのか？<br>　これからセザンヌを迎えに行くんであって、<br>　遊びに行くわけじゃないんだぞ」": "「요리는… … 캠프에서도 할 생각인가?",
    "「セザンヌさんのことですから、きっと簡単には動かないっすよ。<br>　だからキャルトちゃんも先輩に頼んだんでしょう？」": "「세잔느씨이니까, 분명 간단하게는 움직이지 않겠어.",
    "……そう言われると、確かにそうかもしれない。<br>できれば、あまり長く美術館を空けたくはないのだが……。": "… … 그렇게 말하면, 확실히 그럴지도 모른다. <br>할 수 있으면, 너무 길게 미술관을 비우고 싶지는 않지만…",
    "「いっそ思いっきり楽しんだ方が、セザンヌさんも満足して、<br>　早く帰る気になるかもしれないじゃないっすか。<br>　急がば回れってやつっすよ！」": "\"차라리 마음껏 즐기는 편이 세잔느 씨도 만족하고, 빨리 돌아갈 생각이 될지도 모르지 않을까.",
    "「うまく言いくるめられているような気もするが……まあいいか。<br>　それじゃ、山へ向かうとしよう」": "「잘 말하는 듯한 생각도 하는데… … 뭐 좋을까.",
    "馬車に揺られてしばらく街道を進み、<br>自然が豊かな地域までやってきた辺りで馬車を降りた。": "마차에 흔들리고 잠시 가도를 진행해 <br>자연이 풍부한 지역까지 온 근처에서 마차를 내렸다.",
    "「馬車で進めるのは、この辺りまでだな……。<br>　あとは徒歩で向かうしかないはずだ」": "「마차로 진행하는 것은, 이 근처까지구나… …",
    "「そのための準備をしてきたわけっすからね。<br>　任せといてください！　いくらでも歩けますよ！」": "\"그것을 위한 준비를 해 왔으니까요.<br> 맡겨주세요! 얼마든지 걸을 수 있어요!\"",
    "「……けっこう歩いたっすね。<br>　そろそろ目的地っすか？」": "「… … 꽤 걷고 있네.",
    "「キャルトの描いてくれた地図、かなり大ざっぱだからな。<br>　とにかくまっすぐ行けばいいらしいが……」": "\"캬트가 그려준 지도, 꽤 괜찮으니까.<br> 어쨌든 똑바로 가면 좋겠지만......\"",
    "「じゃあ、もっと先ってことっすね。<br>　まだ私はへこたれませんよ！」": "\"그럼, 더 앞서 말하겠네요.<br> 아직 나는 울부짖지 않아요!\"",
    "「せ、先輩……ちょっと、そこに泉が見えますよ。<br>　かなり歩きましたし、休んでいきませんか？」": "「세, 선배…",
    "「水筒は持ってきたから、歩きながら飲め。<br>　今座り込んだら、立ち上がるのにまたエネルギーを使うぞ」": "「물통은 가져왔으니까, 걸으면서 마실 수 있다.<br> 지금 앉으면, 일어나는데 또 에너지를 쓸 거야」",
    "「うぅぅ～……」": "「으으으~…",
    "「ぜー……ぜー……せ、せんぱぁい……！<br>　も、無理ですっ……一旦、休みましょうよぉ……！」": "「제-……제ー…",
    "長時間歩き詰めで、ついに座り込むマネ。<br>さすがにそろそろ休憩した方がいいか……。<br>そう思った時、前方になにかが見えてきた。": "장시간 걸음걸이로 마침내 앉는 돈. <br>과연 슬슬 휴식하는 것이 좋을까… <br>그렇게 생각했을 때, 전방에 뭔가가 보였다.",
    "「ん？　……み、見ろマネ！　テントがある！<br>　それに、その隣に立ってるのは……」": "「응?…",
    "「…………」": "「…………」",
    "セザンヌはテントのそばでキャンバスに向かって筆を動かしつつ、<br>時折ぼんやりと遠くの山々を眺めていた。": "세잔은 텐트 옆에서 캔버스를 향해 붓을 움직이면서 <br> 때때로 흐릿하게 먼 산들을 바라보고 있었다.",
    "「や、や～っと見つけたぁ……！<br>　セザンヌさ～んっ！」": "「야, 야~ 라고 찾아냈어…",
    "「……あら～？　この声は……マネちゃん？<br>　それに、館長さんの声も……」": "\"……어머~? 이 목소리는…… 머니쨩?",
    "「どもっす、セザンヌさん！」": "「도모스, 세잔누씨!」",
    "「まぁ、もしかして遊びに来てくださったんですか～？<br>　だとしたらとっても嬉しいです～。<br>　どうぞ、まずは汗を拭いてください～」": "\"뭐, 혹시 놀러 와 주셨나요~?<br>\"라고 하면 매우 기쁩니다~.<br> 아무쪼록, 우선은 땀을 닦아주세요~\"",
    "そう言って、セザンヌはふたり分のタオルを差し出してくれた。<br>さらに手際よく、冷たい水も用意してくれる。<br>まるで彼女の家でもてなされているような気分だ。": "그렇게 말해 세잔은 두 사람의 수건을 내줬다. <br>더 좋고, 차가운 물도 준비해 준다. <br>마치 그녀의 집에서 만들어진 것 같은 기분이다.",
    "「んぐ、んぐ、んぐっ……」": "「응구, 응구, 응구…",
    "「っはー、生き返るっす！<br>　水筒の中身、ここに来るまでに全部飲んじゃったんすよぉ。<br>　ちょっと準備不足だったっすね……」": "「하하ー, 살아남겠다!<br> 물통의 내용, 여기에 올 때까지 전부 마셨어요.<br> 조금 준비 부족이었군요…",
    "「ふふっ、見通しのミスは誰もが通る道ですよ～。<br>　でも、ふたりともわざわざ準備してきてくださったんですね～？」": "「후훗, 전망의 실수는 누구나가 다니는 길이에요~.<br>　하지만, 두 사람도 일부러 준비해 주셨어요~?」",
    "「マネちゃんも、それに館長さんもいつもとは違う服装で……。<br>　どちらもすごくお似合いですよ～。とってもカッコいいです」": "「마네쨩도, 거기에 관장님도 평소와는 다른 복장으로…",
    "そう言ってもらえると、気合いを入れて選んだ甲斐がある。<br>思わず頬が緩むのを感じた。": "그렇게 말해 주면 기합을 넣어 선택한 카이가 있다. <br>무심코 뺨이 느슨해지는 것을 느꼈다.",
    "「セザンヌさんの方こそ、バッチリ決まってるじゃないっすか！<br>　さすが、アウトドア慣れしてるだけあるっすね！」": "「세잔느씨 분이야말로, 확실히 정해져 있지 않을까!<br> 과연, 아웃도어 익숙해지고 있을 만큼 있잖아!」",
    "「そうですか？　ありがとうございます～。<br>　この服はあまり人に見せる機会がないんですけど、<br>　褒めてもらえると嬉しいですね～」": "\"그래요? 고마워요~.<br> 이 옷은 별로 사람에게 보여줄 기회가 없지만, <br> 칭찬받을 수 있으면 기쁘네요~\"",
    "「さて、落ち着いたらおふたりもテントを張りますか～？<br>　ここは比較的テントが張りやすいですし、<br>　近くにきれいな川もあって、穴場なんですよ～」": "\"그럼, 진정되면 두 사람도 텐트를 치겠습니까~?<br> 여기는 비교적 텐트가 붙기 쉽고,<br> 근처에 깨끗한 강도 있어, 숨은 명소예요~\"",
    "「なにより景観がすごくいいんです～。<br>　アートキャンプ、とってもはかどります～」": "「어떻게 경관이 굉장히 좋네요~.<br> 아트 캠프, 매우 푹 빠져요~」",
    "アートキャンプ……と言われて、ようやく本来の目的を思い出した。<br>セザンヌの絵の進み具合を確かめなければならない。": "예술캠프… <br>세잔의 그림의 진행 상태를 확인해야 한다.",
    "「セザンヌ、今も俺たちが来るまでキャンバスに向かっていたよな？<br>　どんな調子か、見せてもらってもいいか？」": "\"세잔, 지금도 우리들이 올 때까지 캔버스로 향하고 있었지?",
    "「えっ？　はい、構いませんよ～」": "「엣? 네, 상관없어요~」",
    "おっとりとした笑顔のまま、セザンヌはキャンバスをこちらに向ける。<br>その堂々とした様子に、思わず期待が高まる……。<br>が、どう見ても、まだ下絵の状態だった。": "촉촉한 미소 그대로, 세잔은 캔버스를 이쪽으로 향한다. <br>그 당당한 모습에, 무심코 기대가 높아진다… <br>하지만, 어떻게 봐도, 아직 밑그림의 상태였다.",
    "「……キャルトから聞いた話だと、<br>　もうかなり長い間、ここにテントを張っているはずだが……？」": "「…",
    "「“とってもはかどる”って言ってたの、<br>　もしかしてセザンヌさん流のジョークなんすかね……？」": "\"\"매우 하카도루\"라고 말했는데, <br>　혹시 세잔느 씨류의 농담일까......?\"",
    "声をひそめてマネと話し合うものの、<br>セザンヌの笑顔からは、特に冗談を言っている様子は感じられない。<br>まさか、これでもはかどっている方なのか……？": "목소리를 찌푸리고 마네와 토론하지만, <br>세잔느의 미소에서는 특히 농담을 하고 있는 모습은 느껴지지 않는다. <br>설마, 이것이라도 헛소리하고 있는 분인가…",
    "「それよりふたり共、せっかくいらしたんですから。<br>　お仕事のことは忘れて、ゆっくりしていってください～。<br>　今、お茶を淹れますね～」": "\"그보다 두 사람 모두 모처럼 들었으니까.",
    "……まあ、こんな大自然の真っただ中にやってきて、<br>すぐに仕事の話というのも、確かに風情がないかもしれない。<br>休憩も兼ねて、少しくらいのんびりするか……。": "뭐, 이런 대자연의 한가운데에 와서,<br>곧바로 일의 이야기라고 하는 것도, 확실히 풍정이 없을지도 모른다. <br>휴식도 겸해, 조금 느긋하게 할까…",
    "「山の中で飲むお茶って、なんだか格別においしいっすね！<br>　やっぱり、水がいいからっすか？」": "「산 속에서 마시는 차는, 왠지 각별히 맛있어요!<br>역시, 물이 좋으니까 어떨까?」",
    "「それもありますけど、環境の違いが大きいでしょうね～。<br>　雄大な山の眺め、青々とした風の香り、動物たちの鳴き声……。<br>　ここでは五感で大自然を感じられますから」": "「그것도 있습니다만, 환경의 차이가 크겠지요.",
    "「まるで大自然に包まれているみたいで、とっても落ち着きます～。<br>　おふたりも、きっとすぐに実感できますよ～」": "「마치 대자연에 싸여 있는 것 같아, 매우 진정됩니다~.<br> 두 사람도, 분명 곧 실감할 수 있어요~」",
    "「それは……そうかもしれないな。<br>　さっきは疲労で周りを見るどころじゃなかったが、<br>　ここは本当にいい場所だ」": "「그건…",
    "「ふたりとも、長時間歩いてきたんですよね～？<br>　この後食べるご飯は、とってもおいしいはずですよ～」": "「두 사람도, 장시간 걸어 왔네요~?<br> 이 뒤 먹는 밥은, 매우 맛있을 것 같아요~」",
    "「うぅ……！　そう言われると、お腹も空いてきたっす。<br>　これは、準備してきた料理グッズの出番っすかね！」": "「으으…",
    "「ふふっ、お昼はこっちで準備してありますよ～。<br>　元は自分ひとり用だったので、量は控えめになりますけど、<br>　保存食も開封すれば足りると思います～」": "「후훗, 점심은 이쪽으로 준비하고 있어요.",
    "「うーん、手際がいいな……」": "「음, 수제가 좋구나…",
    "「それじゃ、お昼はお言葉に甘えるっすね！<br>　実際のとこ、今から火を起こしたり材料切ったりして準備してたら、<br>　かなりかかっちゃいそうですし……」": "「그럼, 점심은 말에 응석이 되네요!<br> 실제 사촌, 지금부터 불을 일으키거나 재료 잘라서 준비하고 있으면,<br>꽤 걸릴 것 같고…",
    "「ここがキャンプ場みたいにちゃんと整備されたところだったら、<br>　そういう準備もササッとできて便利なんすけどね～」": "「여기가 캠프장처럼 제대로 정비된 곳이라면, <br> 그런 준비도 깔끔하게 할 수 있어 편리하지만~」",
    "「そうですね～。今はお天気もいいから平気ですけど、<br>　このあたりは雨風をしのげる場所もないですし。<br>　小雨が降るだけで、火も起こせなくなりますから～」": "「그렇네요~. 지금은 날씨도 좋으니까 괜찮습니다만, <br> 이 근처는 비바람을 질질 곳도 없고.<br> 작은 비가 내리는 것만으로, 불도 일으킬 수 없게 되니까~」",
    "「それは困るだろうな。<br>　不便だからこそいいって考えもあるんだろうが……」": "「그건 곤란할 것이다.",
    "「ちょっと思ったんすけど……この土地、ちゃんと整備すれば、<br>　キャンプ場として使えそうじゃないっすか？<br>　人気出るかもしれないっすよ」": "「잠깐 생각했지만…",
    "「ふむ……確かに、とても眺めがいい場所なのは実感してるしな。<br>　わざわざ整備するなんて、考えもしなかったが……」": "「흠… … 확실히, 매우 경치가 좋은 장소인 것은 실감하고 있고.",
    "「まあ。それは素敵な考えですね～。<br>　山をモチーフにした写生大会なんかもできるかもしれませんし～」": "「뭐. 그건 멋진 생각이군요~.<br> 산을 모티브로 한 사생대회일지도 몰라요~」",
    "マネの思いつきから始まったような話だが、<br>意外にも全員乗り気なので、実現しそうな流れになってきた。": "머니의 생각부터 시작된 것 같은 이야기이지만, <br>의외에도 전원 승마이므로, 실현할 것 같은 흐름이 되어 왔다.",
    "「セザンヌはそれでもいいのか？<br>　お気に入りの場所に、手を加えられることになると思うが……」": "「세잔은 그래도 좋은 것일까?",
    "「ええ。むしろ、この場所の良さを多くの人に知ってほしいです～。<br>　わたしが独り占めにするなんて、もったいないですよ～」": "\"그래. 오히려, 이 장소의 장점을 많은 사람들에게 알고 싶어요~.",
    "「それじゃ、さっそく地主さんに相談してみましょうよ！」": "「그럼, 즉시 지주씨에게 상담해 봅시다!」",
    "「わたしも、地主さんがどなたなのかは知らないんですよね。<br>　一旦アテネスに戻って、調べるところからでしょうか～」": "「나도, 지주씨가 누구인지는 모르겠네요.<br> 일단 아테네스에 돌아와, 조사하는 곳으로부터입니까~」",
    "（おお……！　さっきからやけにマネがぐいぐい行くと思っていたが、<br>　セザンヌがアテネスへ帰る流れに持っていくためだったのか）": "(오오…",
    "（ふふーん。ちゃーんと目的は覚えてましたよっ）": "(후훗. 제대로 목적은 기억했어요)",
    "ちらりとこちらを見て、小声で得意げに言うマネ。<br>悔しいが、さすがだと認めざるを得ないな……。": "살짝 이쪽을 보고, 소성으로 자랑스럽게 말하는 마네. <br>미안하지만, 과연이라고 인정하지 않을 수 없구나…",
    "「でも、その前にお昼を食べてからにしましょう～。<br>　帰りも歩きますからね～、腹ごしらえはしっかりしないと」": "\"하지만 그 전에 점심을 먹고 나서 하자~.<br> 돌아가기도 걸으니까~, 배고파는 확실하지 않으면\"",
    "「もちろん、そっちも忘れてないっす！<br>　歩き疲れてめちゃくちゃお腹空いてますからね！<br>　まずはお腹いっぱいにしましょう！」": "\"물론, 그쪽도 잊지 않아!<br> 걷고 피곤해서 엄청 배고프니까요!",
    "身を乗り出して、マネは全力でセザンヌに同意した。<br>そのあたりもしっかり……というより、ちゃっかりしているものだ。": "몸을 내밀고 마네는 전력으로 세잔에게 동의했다. <br>그 근처도 확실히…"
}