{
    "及第点の笑顔": "미팅 포인트 미소",
    "「……よし。殲滅完了だな」": "「… … 좋아. 섬멸 완료구나」",
    "「はー……はー……」": "「하ー……하ー…",
    "「子供たちも全員無事だ！<br>　ふたりとも、本当によくやってくれた」": "「아이들도 전원 무사하다!<br> 두 사람도, 정말 잘 해 주었다」",
    "「……完了？<br>　子供たちも……無事？」": "\"......완료?<br>아이들도......무사?\"",
    "「ああ。お手柄だぞ」": "「아아.",
    "「……ふ……ふふっ。<br>　よ、よかっ、た……ふぅぅぅ……っ」": "\"……후……후훗.",
    "「おっと！　危ない危ない。<br>　緊張の糸が切れちゃったみたいだね、ボッティチェリ」": "\"죄송합니다! 위험한 위험하다.<br> 긴장의 실이 끊어진 것 같네, 보티첼리\"",
    "「う、う～……ラファエロちゃん……」": "「으, 우~… … 라파에로쨩…",
    "「遅くなってすまない。<br>　これでも全速力で駆けつけたんだけど」": "\"늦어서 미안해.<br> 이래도 전속력으로 달려갔지만\"",
    "「まあ、結果的に全員助かったんだ。<br>　それで十分だろう」": "\"뭐, 결과적으로 전원 살아났어.<br> 그걸로 충분하겠지\"",
    "「おや、今日はずいぶん優しいじゃないか？<br>　ミケランジェロには嫌味を言われる覚悟くらいしていたけどね」": "「오, 오늘은 상당히 상냥하지 않나?",
    "「ミケひとりで敵を全滅させたなら、言ってもいいがな。<br>　今日の手柄はボッティチェリと半々だ。<br>　これで偉ぶるほど厚顔な人間になった覚えはない」": "\"미케 혼자서 적을 전멸시켰다면, 말해도 좋지만.<br> 오늘의 손길은 보티첼리와 반반이다.<br>이것으로 훌륭할 정도로 두꺼운 인간이 된 기억은 없다\"",
    "「……それにしても、おい、ボッティチェリ。<br>　ラファエロに寄りかかっていないで、しゃんとしろ。<br>　周りの声が聞こえないのか？」": "「… … 그렇다고 해도, 어이, 보티첼리.",
    "戦いの終わりを知った住民たちが顔を出し、<br>口々にボッティチェリとミケランジェロへ喝采を送っている。": "싸움의 끝을 알게 된 주민들이 얼굴을 내밀고 <br>입에 보티첼리와 미켈란젤로에 갈채를 보내고 있다.",
    "「ボッティチェリお姉ちゃん、助けてくれてありがとう！<br>　あんなに強かったんだね！」": "\"보티첼리 언니, 도와줘서 고마워!<br> 그렇게 강했어!\"",
    "「ん～……お、おう。ボクはすごいんだぞぉ……」": "「응~…",
    "「だから、その腑抜けた声をやめろと……」": "「그러니까, 그 힘든 목소리를 그만두라고…",
    "「そういうわけにもいかないのさ、ミケランジェロ。<br>　ボッティチェリの顔を見てごらんよ」": "\"그런데도 안 되는 거야, 미켈란젤로.<br>보티첼리의 얼굴을 봐봐\"",
    "「えへへ……あぁ、よかった……。<br>　みんなが無事で……ほんとによかったなぁ……」": "「에헤헤… … 아아, 좋았어…",
    "「……称賛の声は、耳に入らないらしいな。<br>　子供たちが助かった安堵で、すっかり力が抜けているようだ」": "「… … 칭찬의 목소리는, 귀에 들어가지 않는 것 같다.",
    "「ちやほやされたいんだって、あんなに言ってたのにね」": "「치야 호야 하고 싶다고, 그렇게 말했는데」",
    "「……ふん。そういうことか」": "「… … 흠. 그런 것인가」",
    "「まあ……病み上がりだと思っていたが、あれだけ動けるなら……。<br>　及第点だな」": "「뭐…",
    "「それで褒めてるつもりなんだからなぁ。<br>　もうちょっと素直に伝えればいいのに」": "\"그래서 칭찬할 생각이니까.<br>도 좀 솔직하게 전하면 좋겠는데\"",
    "「うるさいぞ！」": "\"시끄러워!\"",
    "「ははは……」": "「하하하…",
    "及第点……つまり、仲間として認めてもいいということだろう。<br>実際、ボッティチェリはそれだけの働きをしてくれた。": "급제점……즉, 동료로서 인정해도 좋다는 것이다. <br>실제로, 보티첼리는 그만큼의 일을 해 주었다.",
    "改めて、彼女を美術館所属の藝術家として迎え入れよう。<br>ボッティチェリの穏やかな笑みを見ながら、そう決心したのだった。": "다시 그녀를 미술관 소속의 예술가로 맞이하자. 보티첼리의 온화한 미소를 보면서 그렇게 결심한 것이었다.",
    "後の調べで、プランタン地区に現れた死の芸術は、<br>市警に死の芸術の所持を疑われたとある貴族が、<br>処分に困って、地下水路に放流したものだとわかった。": "후의 조사에서, 플랑탄 지구에 나타난 죽음의 예술은, <br>시경에 죽음의 예술의 소지를 의심되었다고 한 귀족이,<br>처분에 곤란해, 지하수로에 방류한 것이라고 알았다.",
    "なんとも傍迷惑な話だが、元凶は無事捕まったわけで、<br>その件は完全に解決したと言えるだろう。": "정말 방황스러운 이야기이지만, 원래 흉은 무사히 잡힌 것이고,<br>그 건은 완전히 해결했다고 말할 수 있을 것이다.",
    "だが、問題はボッティチェリの方だった。<br>……彼女を仲間として迎え、日が経つにつれて、<br>その“本性”が露わになり始めたのだ……。": "하지만 문제는 보티첼리 쪽이었다. <br>…",
    "「かーんちょうっ♪　館長館長！<br>　ボクってば、言われてたお仕事をもう片付けちゃったよ！<br>　偉い？　偉い？」": "「칸쵸♪♪ 관장관장!",
    "「……ああ。偉いぞ」": "「… … 아. 괜찮아」",
    "「ぃやったー！　館長に褒められたー！」": "「하잖아―! 관장에게 칭찬받았어―!」",
    "「じゃあさじゃあさ、もちろんご褒美くれるよね！<br>　ボクに構って！　一緒にあそぼー！」": "「그럼, 안녕, 물론 포상을 주는군요!",
    "「……まだ、こっちは仕事中なんだが。<br>　この書類の山が見えないのか？」": "「…",
    "「えー、そんなのどうでもいいじゃん！<br>　つまんない仕事なんかほっといて、ボクにかまえよー！<br>　その方が時間の使い方としてずっと有意義だよ？」": "「에ー, 그런건 아무래도 좋잖아!<br>지루한 일 따위 안심하고, 나에게 물어봐~!<br>그 쪽이 시간의 사용법으로서 쭉 의미있어?」",
    "……ボッティチェリは戦力としても、画家としても申し分なく、<br>美術館の手伝いも積極的にしてくれるのだが……。<br>働いたぶん、必ず自分に構うよう求めてくる。": "보티첼리는 전력으로서도, 화가로서도 확실히, <br>미술관의 도움도 적극적으로 해 주는 것이지만....... <br>일했던 만큼, 반드시 자신에게 자꾸 부탁해 온다.",
    "どうも、今まで色々と彼女を気遣っていたおかげで、<br>すっかり懐かれてしまったらしい。<br>それはいいのだが、まるで遠慮がなくなってしまった。": "아무래도, 지금까지 여러가지 그녀를 걱정하고 있었던 덕분에,<br> 완전히 그리워져 버린 것 같다. <br>그것은 좋지만, 마치 사양이 없어져 버렸다.",
    "しっかり褒めたり構ったりしないと泣き出すこともあるし、<br>事あるごとに理由をつけて仕事をサボらせようとしてくるので、<br>とても扱いに困る……実力はあるぶん、余計に……。": "확실히 칭찬하거나 상관하지 않으면 울기도 하고, <br>사일마다 이유를 붙여 일을 좌절시키려고 하기 때문에,<br>매우 취급에 곤란하다…",
    "「あっ、館長！　なんか疲れた顔してるよ？<br>　そういう時はボクと遊んでリフレッシュしよう！<br>　ほんの６時間くらいでいいから！」": "「아, 관장! 어쩐지 피곤한 얼굴을 하고 있어?",
    "「かまえかまえかーまーえー！<br>　ほったらかしにしてると、寂しくて泣いちゃうぞー！？」": "「카마에카마에카ーーーーー！",
    "「……はぁ」": "「……하아」",
    "ボッティチェリは初めて会った時よりも確実に成長した。<br>が、精神面はまだまだ未熟で、前途多難らしい。": "보티첼리는 처음 만났을 때보다 확실히 성장했다. <br>하지만, 정신면은 아직 미숙하고, 전도 다난 것 같다.",
    "あの時ミケランジェロが言った“及第点”という言葉は、<br>案外そのままの意味で的を射ていたのかもしれない……。<br>騒ぎ立てる声を聞きながら、そんなことを思ったのだった。": "그때 미켈란젤로가 말한 “급제점”이라는 말은, <br>안외 그대로의 의미로 적을 쏘고 있었을지도 모른다… <br>시끄러운 목소리를 들으면서, 그런 것을 생각한 것이었다."
}