{
    "聖母が語る真意": "성모가 말하는 진의",
    "「……館長たち、大丈夫かな？」": "「… … 관장들, 괜찮을까?」",
    "「そうですね……騎士団の人たちはともかく、<br>　フィーニスや死の芸術家の動きは気になります」": "「그렇네요…",
    "「元々は彫刻展のために呼ばれていたはずだけど、<br>　この状況だと、展示どころじゃなくなるかもしれないね」": "「원래는 조각전을 위해서 불리고 있었을 텐데, <br> 이 상황이라면, 전시는 커녕이 아니게 될지도 모르겠네요」",
    "「……わたくしは、予定通りに展示を行ってほしいです。<br>　こんな時だからこそ、必要だと思うんです」": "「… … 저는 예정대로 전시를 가면 좋겠습니다.",
    "「えっ？」": "「엣?」",
    "「たくさんの人がアテネスに惹かれるのは、<br>　この街が、心を震わせるほどの素晴らしい芸術で溢れているからです」": "\"많은 사람이 아테네스에 매료되는 이유는 <br> 이 도시가 마음을 떨게 할 정도로 멋진 예술로 넘쳐나고 있기 때문입니다.\"",
    "「イマージュのわたくしが言うのもおかしいかもしれませんが、<br>　美術館は、街の人たちにとっての希望だと思うんです。<br>　皆さんの心を豊かにする、かけがえのない希望だと」": "\"이마주의 내가 말하는 것도 이상할지도 모르지만, <br> 미술관은, 거리의 사람들에게 있어서의 희망이라고 생각합니다.<br> 여러분의 마음을 풍요롭게 하는, 바꿀 수 없는 희망이라고\"",
    "「…………」": "「…………」",
    "「だから、これからも展示を行っていくべきです。<br>　もちろん、人命を救うことが一番ですけど……」": "「그러니까, 앞으로도 전시를 해 나가야 합니다.<br> 물론, 인명을 구하는 것이 제일입니다만…",
    "「美術館が美術館であり続けることも、<br>　とても大切なことなんじゃないでしょうか？」": "「미술관이 미술관인 것을 계속하는 것도, <br> 매우 중요한 일이 아닐까요?」",
    "「……その視点はなかったかもしれない。<br>　他の人はどうか知らないけど、私は別に、<br>　人に感動を与えようとか思ったことは、たぶんないし……」": "「… … 그 시점은 없었을지도 모른다.",
    "「ただ、作りたくて作ってただけなんだけど。<br>　いいのかな、こんな考えで」": "\"단지, 만들고 싶어서 만들었을 뿐이지만.<br> 좋을까, 이런 생각으로\"",
    "「ロダン様はそのままでいいと思います。<br>　意識すると、かえってやりづらくなるかもしれませんし」": "「로당님은 그대로 좋다고 생각합니다.<br> 의식하면, 오히려 하기 어려워질지도 모릅니다」",
    "「そっか……そうだね」": "「그런가… … 그렇네」",
    "「はい。さて、難しいお話はここまでにして……。<br>　ロダン様、クッキーはいかがでしょう？」": "「네. 그런데, 어려운 이야기는 여기까지 하고… …",
    "「ありがとう、フィオレンツァ。<br>　わざわざ持ってきてくれたの？」": "\"고마워, 피오렌자.<br> 일부러 가져왔어?\"",
    "「少し不揃いでごめんなさい。<br>　作り過ぎてしまったので、みなさんと食べられたらと思いまして」": "\"조금 불규칙해서 미안해.",
    "「手作りなんだ……はむっ。ん……おいしい感じがする。<br>　お菓子とかを作るの、上手っぽいんだね」": "\"수제 뭐야… … 하무. 응…… 맛있는 느낌이 든다.",
    "「ふふっ、ありがとうございます。<br>　ミケランジェロ様は芸術に関すること以外はほぼ全て苦手なので、<br>　代わりにわたくしが色々とお世話しているんですよ」": "「후훗, 감사합니다.<br> 미켈란젤로님은 예술에 관한 것 이외는 거의 모두 서투르기 때문에,<br> 대신에 내가 여러가지 돌보고 있어요」",
    "「そうなんだ……イマージュって、<br>　作品を作った人とはあまり似ないような気がしないでもないよね。<br>　うちのカティもそうだと思うけど」": "「그렇구나…",
    "「そうでしょうか？<br>　でも……少なくとも、気持ちは理解できますよ」": "「그렇습니까?<br>ㅀ하지만… … 적어도, 기분은 이해할 수 있어요」",
    "「昨日のサンソヴィーノ様への対応も、<br>　ミケランジェロ様なりの理由があってのことなのです」": "\"어제의 산소비노님에의 대응도,<br> 미켈란젤로님 나름의 이유가 있었던 것입니다\"",
    "「……そうなの？」": "「… … 그래?」",
    "「ええ……本当は黙っているつもりだったのですが。<br>　このままでは関係がこじれかねませんし、正直にお話しします」": "「그래…",
    "「じつは……サンソヴィーノ様が現状の仕事量について、<br>　執務室で話しておられた時から、<br>　ミケランジェロ様とわたくしは廊下で聞いていたのです」": "「실은…",
    "「ミケランジェロ様は、サンソヴィーノ様の自己管理について、<br>　小声で文句を言っておられたのですが……。<br>　あれは間違いなく、心配している時の反応でした」": "「미켈란젤로님은, 산소비노님의 자기 관리에 대해, <br> 작은 소리로 불평하고 계셨습니다만…",
    "「えっ？　じゃあ、まさか……。<br>　ミケランジェロがサンソヴィーノから、<br>　強引にお仕事を取っていったのって……？」": "「엣? 그럼, 설마…",
    "「はい。サンソヴィーノ様のお体を心配して、<br>　これ以上お仕事を増やさないようにされたのでしょう」": "\"네. 산소비노님의 몸을 걱정하고, <br> 더 일을 늘리지 않게 된 것입니다\"",
    "「ええ……？　素直じゃないにも程があると思う……。<br>　せめてもうちょっと誤解を受けないようなやり方なかった？」": "\"그래…",
    "「そうですね……先ほども申し上げましたけれど、<br>　ミケランジェロ様は芸術に関すること以外、<br>　ほとんど全てのことが苦手ですので……」": "「그렇네요…",
    "「……つまり、対人関係も？」": "\"……즉, 대인관계도?\"",
    "「ふふ……そうですね」": "「후후… … 그렇네요」",
    "「うーん……そうだったんだ。<br>　悪気がなかったような感じだったんだとしたら、<br>　謝らなくちゃいけない気がするなぁ」": "「음… … 그랬구나.",
    "「ロダン様は真面目ですね」": "「로당님은 진지하네요」",
    "「そんなことはないような風に捉えているけど……。<br>　できれば、すぐにでも追いかけたいくらいの気持ちではあるかな」": "「그런 일은 없는 듯한 바람에 포착하고 있지만… …",
    "「ああ、出かけます？<br>　それなら、代わりに留守を預かってもいいですよ」": "\"아아, 나갈 거야?<br> 그렇다면 대신에 유수를 맡겨도 돼요\"",
    "「アルテ様？　足はもうよろしいのですか？」": "\"아르테님? 다리는 괜찮습니까?\"",
    "「１日休んだおかげで、よくなりました。<br>　歩くくらいなら支障ありません」": "\"하루 쉬는 덕분에, 좋아졌어요.<br> 걸을 정도라면 지장 없습니다\"",
    "「行くなら、サンソヴィーノに伝えてください。<br>　今夜は牛肉の気分なので、帰りに買ってきてほしいと。<br>　こういう時こそ精をつけなきゃいけませんからね」": "「가는 경우, 산소비노에게 전해 주세요.<br> 오늘 밤은 쇠고기의 기분이므로, 돌아오는 길에 사 주었으면 한다.<br> 이런 때야말로 정성을 다해야 하지 않으니까요」",
    "「おそらく伝えておくと思うよ。<br>　それじゃ、行ったり行かなかったりしようか」": "「아마 전해 둘 거라고 생각해. <br> 그럼, 가거나 가지 않을까」",
    "「はい！」": "「네!」",
    "急いで美術館に戻ろう――と、話していたちょうどその時。<br>道の先からロダンとフィオレンツァが歩いてきた。": "서둘러 미술관으로 돌아가자――라고 말하고 있어 그냥. <br>길 앞에서 로당과 피오렌차가 걸어왔다.",
    "「おふたりとも、追いかけてきたんですか？」": "「두 사람도 쫓아 왔습니까?」",
    "「うん、ちょっとワケのようなものがあったりなかったりで。<br>　……ミケランジェロ」": "「응, 조금 이유 같은 것이 있거나 없거나.<br>… … 미켈란젤로」",
    "「ん？」": "「응?」",
    "「ごめん。私、ミケランジェロのこと誤解してた」": "\"미안. 나, 미켈란젤로를 오해했어\"",
    "「なんのことだ？　急に謝られてもさっぱりわからんぞ」": "「무슨 일인가?",
    "「でも、それはそれとして、もうちょっと誤解を受けないように、<br>　自分の気持ちはハッキリ言葉で示してほしい」": "\"그러나 그것은 그것으로도 좀 오해를 받지 않게<br> 자신의 기분은 분명한 말로 보여주었으면 한다\"",
    "「だから、なんのことだ！？<br>　というか、お前だけには言われたくない！<br>　いつもあやふやなことしか言わないくせに」": "「그러니까, 무슨 일이다!?",
    "「私は、自分の気持ちについてはいつもハッキリ言うから」": "「나는, 자신의 기분에 대해서는 언제나 분명히 말하니까」",
    "「……気持ち？　おい、フィオレンツァ。<br>　まさかお前、勝手にあのことを……」": "「… … 기분? 어이, 피오렌차.",
    "「言いました。ミケランジェロ様がいけないのですよ？<br>　そろそろ強情を張るのはやめていただきませんと」": "「말했어요. 미켈란젤로님이 안 되는 거죠?",
    "「だいたいいつも周りに無頓着で、誤解をそのままにしておくから、<br>　ミケランジェロ様はお友達ができないんですよ？」": "\"다른 좋은 언제나 주위에 무성착하고 오해를 그대로 두어 놓으니까, 미켈란젤로님은 친구가 안 되는 거죠?\"",
    "「か、勝手なことを……！」": "「인가, 제멋대로인 것을…",
    "「さっきから、なんの話をしているんだ？」": "「아까부터, 무슨 이야기를 하고 있는 거야?」",
    "「さあ……とりあえず、立ち話もなんですし、<br>　美術館に戻ってからその辺りはゆっくりと……」": "「자아…",
    "「なにっ！？」": "「뭐야!?」",
    "突然の爆風に身構える間もなく、巨大な影が飛び出してきた……！": "갑작스런 폭풍에 몸을 담그는 얼마 없이 거대한 그림자가 튀어나왔다…",
    "「ふふふ……お揃いとは好都合です。<br>　街じゅうで散発的に騒ぎを起こすつもりでしたが、<br>　これならわざわざ疲れさせるまでもない……！」": "「후후후…",
    "「きゃあああっ！？」": "「꺄아아아!?」",
    "「サンソヴィーノ！」": "\"산소비노!\"",
    "「ここでは人目が足りませんね……場所を変えましょう」": "「여기에서는 눈이 부족하네요… … 장소를 바꾸자」",
    "「さあ、追いかけてきてください。<br>　でないと、お仲間の命はありませんよ？」": "「자, 쫓아 와 주세요.<br>이 아니면, 동료의 생명은 없어요?」",
    "「サンソヴィーノが、さらわれた……！？」": "\"산소비노가 드러났다……!?\"",
    "「チッ、レイアめ……連日仕掛けてくるとは。<br>　広場の方へ向かっていったぞ」": "「칫, 레이아메…",
    "「すぐに追いかけるぞ。<br>　サンソヴィーノを助けるんだ！」": "\"곧 쫓아버릴 거야.<br> 산소비노를 도와줘!\""
}