{
    "かわいいお手伝いさん": "귀여운 도우미",
    "ある朝。<br>執務室を出たところで、元気な声に呼び止められた。": "어느 아침. <br>집무실을 나온 곳에서, 건강한 목소리에 불려 멈췄다.",
    "「あ！　館長、みーっけ！<br>　おっはよー！」": "\"아! 관장, 미-케! <br> 오하하-!\"",
    "「お？　ローリエか、おはよう。<br>　今日も朝から元気だな」": "\"오? 로리에인가, 안녕.<br> 오늘도 아침부터 건강하구나\"",
    "振り返ると、ドナテッロのイマージュであるローリエが、<br>満面の笑顔で駆けてくるところだった。<br>しかし、館内だというのになぜか水着姿だ。": "되돌아보면, 도나텔로의 이마주인 로리에가,<br>만면의 미소로 달려오는 곳이었다. 하지만, 관내라고 하는데 왠지 수영복 모습이다.",
    "「ローリエ、その水着は……？」": "「로리에, 그 수영복은…",
    "「これ？　ドナちゃんに選んでもらった水着なの！<br>　えへへ、かわいいでしょー？」": "「이거? 도나쨩에게 선택해 주신 수영복이야!<br>에헤헤, 귀여워요?」",
    "「ああ、よく似合っててかわいいな。<br>　……じゃなくて、なんで館内で水着を着てるんだ？」": "「아아, 잘 어울리고 있어 귀엽네.<br>......가 아니고, 왜 관내에서 수영복을 입고 있는 거야?",
    "「えっとね。今日、ドナちゃんとプールに行く約束してたんだけど、<br>　ドナちゃん急ぎのお仕事が入っちゃったんだ」": "\"음. 오늘, 도나와 풀에 갈 약속했는데, <br> 도나짱 서둘러 일이 들어가버렸어\"",
    "「だから、代わりに館長に連れていってもらおうと思って。<br>　一緒にプール行こってお誘いに来たんだ！」": "\"그러니까 대신 관장님에게 데려가고 싶어.<br> 함께 수영장 가서 초대하러 왔어!\"",
    "「プールに？」": "\"풀에?\"",
    "「ドナちゃんに聞いたけど、今日は午前中で美術館閉めちゃうんでしょ？<br>　じゃあ、午後はお時間あるかなーって……」": "「도나쨩에게 들었는데, 오늘은 오전중에 미술관 닫아버리는 거죠?",
    "話を聞いて、そういうことかと納得した。<br>おそらく、家で水着に着替えたまま、ここまで会いに来たのだろう。": "이야기를 듣고 그런 것인지 납득했다. <br>아마 집에서 수영복으로 갈아입은 채 여기까지 만나러 왔을 것이다.",
    "「うーん……今日は午前中で閉館なのは確かなんだが、<br>　午後からも美術品を仕分ける仕事があるんだ。<br>　だから、悪いんだがちょっと時間はないかな」": "「으음…",
    "「あぅ……そっかぁ」": "「아아… … 그럴까」",
    "「すまないな。<br>　時間があれば、プールくらい連れていってもいいんだが……」": "「미안해.",
    "「ううん……ローリエがいきなり来たんだもん。<br>　ドナちゃんも“館長くんに無理は言わないようにね”って言ってたし。<br>　だから気にしないでっ！」": "「으응…",
    "悲しそうにしながらも、ローリエは素直に引き下がる。<br>いつも明るい笑顔のローリエが落ち込んでいる姿を見ると、<br>胸を締めつけられる思いがした。": "슬프게 하면서도, 로리에는 솔직하게 내려간다. <br>언제나 밝은 미소의 로리에가 우울해 있는 모습을 보면,<br>가슴을 조이는 생각이 들었다.",
    "「……わかった。なら、こうするのはどうだ？<br>　午前中、俺は受付を手伝うことになってたんだが、<br>　ローリエが代わりに受付を担当してほしい」": "「…",
    "「館長の代わりに？」": "「관장 대신에?」",
    "「ああ。その間にこっちは美術品の仕分けを済ませておく。<br>　そうすれば午後の予定が空くから、<br>　ローリエと一緒にプールへ行けるぞ」": "「아아. 그 사이에 이쪽은 미술품의 구분을 끝마친다.",
    "「おお～！<br>　そっか、それならお仕事ぜんぶ終わらせて遊べるね！<br>　館長あったまいい！」": "\"오오~!<br> 그렇다면, 그렇다면 일 전부 끝내고 놀 수 있어!<br> 관장이 있었던 좋다!\"",
    "「じゃあローリエ、館長の代わりに受付のお手伝いしてくる！<br>　がんばるぞー！　おー！」": "「그럼 로리에, 관장 대신에 접수의 도와 준다!<br> 노력하겠어ー!",
    "「あっ、おい……！」": "「아, 어이…",
    "すっかり笑顔に戻ると、ローリエは早足にエントランスへ向かった。<br>……水着姿のままで。": "완전히 웃는 얼굴로 돌아오자 로리에는 일찍 출입구로 향했다. <br>......수영복 차림 그대로.",
    "まあ、ローリエならお客さんも受け入れてくれるだろう……。<br>そう判断して、美術品の仕分けに専念することにした。": "뭐, 로리에라면 손님도 받아들일 것이다… <br>그렇게 판단하고, 미술품의 구분에 전념하기로 했다.",
    "仕分け作業が一区切りついたところで、<br>休憩がてら、ローリエの様子を見に来た。": "구분 작업이 한 구간 끊어진 곳에서 <br>휴가가 나면, 로리에의 모습을 보러 왔다.",
    "心配ないだろうとは思ったものの、一応様子は見ておかねばならない。<br>ちゃんと仕事をこなしてくれているだろうか……？": "걱정하지 않을 것이라고 생각했지만, 일단 모습은 봐 두어야 한다. <br>제대로 일을 해주고 있을까......?",
    "「夢幻美術館へようこそー！<br>　受付はこちらでーす！」": "\"꿈 환 미술관에 오신 것을 환영합니다! \\ n 접수는 여기에서 -!\"",
    "そこには、いつにも増して明るい笑顔で、<br>元気よく受付の仕事に取り組んでいるローリエの姿があった。": "거기에는, 언제나 늘어나 밝은 미소로, <br>건강하게 접수의 일에 임하고 있는 로리에의 모습이 있었다.",
    "常連客の老婆が、ローリエの姿を見て驚いたような顔をしている。<br>ここからではよく聞き取れないが、<br>どうやら水着を着ている理由を尋ねているようだ。": "단골 손님의 노파가 로리에의 모습을 보고 놀란 듯한 얼굴을 하고 있다. <br>여기서는 잘 들을 수 없지만,<br>아무래도 수영복을 입고 있는 이유를 물어보는 것 같다.",
    "「おばあちゃん、おはよう！<br>　えへへ。ローリエね、お仕事終わったら館長とプール行くの！<br>　すっごく楽しみ！　待ちきれないよ～！」": "「할머니, 안녕하세요!",
    "うきうきとした気持ちを抑えられない様子でローリエが答えると、<br>老婆も、近くでやり取りを聞いていた他の客も頬を緩ませる。<br>ローリエの天真爛漫さには周囲を笑顔にする力があった。": "황홀한 마음을 억제할 수 없는 모습으로 로리에가 대답하면, <br>노파도, 근처에서 교환을 듣고 있던 다른 손님도 뺨을 느슨하게 한다. 로리에의 천진난만함에는 주위를 웃는 힘이 있었다.",
    "（……思った以上に、立派に仕事をしてくれてるな。<br>　こっちも張り切って終わらせよう）": "(…",
    "ローリエの働きに負けてはいられない。<br>こちらも約束通り午前中に仕分けを終わらせるため、<br>彼女に気づかれないうちに仕事に戻った。": "로리에의 일에 져서는 안 된다. <br>이쪽도 약속대로 아침에 구분을 끝내기 위해,<br>그녀가 눈치채지 못하는 사이에 일로 돌아갔다.",
    "「よし……」": "「좋아…",
    "ローリエのがんばりに励まされたおかげもあって、<br>なんとか美術品の仕分けは終わった。<br>時計を見ると、ちょうど正午を過ぎた頃だ。": "로리에의 노력에 격려된 덕분에, <br> 어떻게든 미술품의 구분은 끝났다. <br>시계를 보면, 딱 정오를 지났을 무렵이다.",
    "「館長、お仕事終わったよー！」": "「관장, 일이 끝났어!」",
    "「おっ、ちょうどいいところに来たな。<br>　こっちも今終わったぞ。<br>　受付の方は何事もなかったか？」": "\"오, 딱 좋은 곳에 왔네.<br> 이쪽도 지금 끝났어.<br> 접수 쪽은 아무 일도 없었나?\"",
    "「うん、バッチリ！<br>　お客さんたちには元気にお出迎えとお見送りしたし、<br>　さっき門も閉めてきたよ！」": "\"응, 확실!<br> 손님들에게는 건강하게 마중과 배웅했고, <br>아까 문도 닫아 왔어!\"",
    "「閉館作業も手伝ってきてくれたんだな。<br>　よくやったぞ」": "「폐관 작업도 도와주었구나.<br> 잘 했어」",
    "「へへー♪<br>　ローリエ、いい子にできた？」": "\"헤헤♪<br> 로리에, 좋은 아이가 됐어?\"",
    "尋ねながら、ローリエはさりげなく頭をこちらに向けてくる。<br>なにをしてほしいのかは一目瞭然だ。": "질문하면서 로리에는 자연스럽게 머리를 이쪽으로 향한다. <br>무엇을 하고 싶은지는 일목요연하다.",
    "「うん。偉いぞ、ローリエ。<br>　おかげですごく助かった」": "\"응. 괜찮아, 로리에.<br> 덕분에 몹시 살았다\"",
    "褒めながら頭を撫でてやると、<br>ローリエは目を細めながらぴょんぴょん飛び跳ねてはしゃいだ。": "칭찬하면서 머리를 쓰다듬어 주면, <br>로리에는 눈을 가늘게 하면서 흠뻑 뛰어 뛰어 버렸다.",
    "「わーい！<br>　館長のお手伝い大成功ー！」": "\"와-이!<br> 관장의 도움 대성공-!\"",
    "「本当に助かったよ。<br>　約束通り、午後からはプールに行こう。<br>　プールには売店もあったはずだし、そこで昼ご飯も食べようか」": "「정말 도움이 됐어.",
    "「あ、お昼のこと忘れてた……！<br>　いっぱい大きな声出したから、ローリエお腹すいちゃった」": "「아, 점심을 잊고 있었다…",
    "「しっかり手伝ってくれたお礼だ。<br>　なんでも好きなものを食べさせてやるからな」": "\"확실히 도와준 답례다.",
    "「やった！<br>　それじゃ早く行こ行こっ！」": "「했어!<br> 그럼 빨리 가자!」",
    "「まあ待て、必要最低限の用意はさせてくれ。<br>　水着がないとプールに入れないだろ？」": "「뭐 기다려, 필요 최저한의 준비는 해 줘.<br> 수영복이 없으면 수영장에 넣지 않을까?」",
    "「あ、そっか……！　そうだよね。<br>　わかった、待ってる！」": "「아, 그런가… … ! 그렇네.",
    "すっかり気がはやっていた様子のローリエだが、<br>こちらが指摘すると素直に納得してくれた。<br>案外聞き分けがよくて利発なところもあるんだよな……。": "완전히 신경 쓰고 있던 모습의 로리에이지만, <br>이쪽이 지적하면 솔직하게 납득해 주었다. <br>안외 듣기 구분이 좋고 영리한 곳도 있구나…",
    "「じゃあ、館長も水着に着替えてから行こっ！<br>　おそろいおそろい！」": "「그럼, 관장도 수영복으로 갈아입고 나서 가자!",
    "「……ローリエならともかく、<br>　俺が水着で街中を歩いてたら、下手すると市警を呼ばれるぞ。<br>　さすがにプールに着くまで待ってくれ……」": "「…",
    "「えーっ？<br>　むー、ざんねん……」": "「엣ー?<br>무-, 잔넨…",
    "……聞き分けはいいんだが、やっぱり利発ではないかもしれない。": "…"
}