{
    "“感じる”思い": "“느끼는” 생각",
    "ふたりで見回りをした日の後、<br>もっと話をしようとルーヴが部屋へやって来ていた。": "둘이서 둘러보던 날 뒤, <br>더 이야기를 하려고 루브가 방에 왔다.",
    "彼女が用意してくれたお茶を飲みながら、あれこれと会話を交わす。": "그녀가 준비해 준 차를 마시면서, 이것과 대화를 나눈다.",
    "「そうですねー、食べ物ではお魚が好きですね。<br>　わたし、どうしても海や港に愛着があるので……」": "\"그렇네요, 음식으로는 물고기를 좋아하네요.<br> 나, 아무래도 바다나 항구에 애착이 있으므로......\"",
    "芸術論に始まり、ここでの生活の話や、印象派の作品群についての話、<br>そして個人の趣味嗜好の話にまで至る。": "예술론으로 시작되어, 여기에서의 생활의 이야기나, 인상파의 작품군에 대한 이야기,<br>그리고 개인의 취미 기호의 이야기에 이른다.",
    "「……ふぅ」": "「… … 후우」",
    "会話の切れ目に、ルーヴが心地よさそうに小さく息を吐いた。": "대화의 끝에 루브가 기분 좋게 작게 숨을 내뱉었다.",
    "「やっぱり……館長さんとお話しするの、すごく楽しいです」": "「역시…",
    "ティーカップを置きながら、彼女は控えめに微笑む。": "티컵을 넣으면서, 그녀는 겸손하게 웃는다.",
    "「話す内容もだけど、館長さんの空気とか、声とか……<br>　そういう“感じるもの”が、とても落ち着くというか。<br>　そんな感じです」": "「말하는 내용도 있지만, 관장님의 공기라든지, 목소리라든지…",
    "「そ、そうか？<br>　そんなことを言われると、どうも気恥ずかしいな」": "「그, 그래?",
    "「ふふ。ごめんなさい。でも……うん。<br>　確かめられました、わたし」": "「후후. 미안해. 하지만… … 응.",
    "「確かめる……？」": "「확인한다…",
    "ルーヴは席を立ち、隣に移動してきた。": "루브는 자리를 잡고 옆으로 이동했습니다.",
    "「わたし、自分が“感じる”ことを大事にしてるんです。<br>　噂とか情報とか、そういうことより……自分がそのひとと接して、<br>　話して、どう感じるか……」": "「나, 자신이“느끼는” 것을 소중히 하고 있습니다.<br>소문이라든지 정보라든지, 그러한 것보다…",
    "すぐ隣に姿勢よく佇んで、座るこちらを見下ろす。": "바로 옆에 자세를 자아서 앉아 이쪽을 내려다 본다.",
    "「そのときの印象を、なにより大切にしてるんです。<br>　だから、確信が持てたんです」": "「그 때의 인상을, 무엇보다 소중히 하고 있어요.<br>이니까, 확신이 갖고 있었습니다」",
    "「わたし、館長さんが好きです」": "「나, 관장님이 좋아합니다」",
    "「ル、ルーヴ……」": "「르, 루브…",
    "「好きになるのが早いかなって、ちょっと思うんですけど……ふふ。<br>　でも遠くからの一目惚れで恋に落ちるようなことも、<br>　あるものなんですよね？」": "「좋아하는 것이 빨리일까, 조금 생각합니다만… … 후후.",
    "「だったらこんな恋だって、別におかしくはない……ですよね？」": "「그렇다면 이런 사랑이라도, 별로 이상하지 않다… … 그렇지요?」",
    "「好き、です。館長さん……」": "「좋아요. 관장님…",
    "ルーヴは顔を赤らめながら、そっとこちらの手を握ってきた。": "루브는 얼굴을 붉히면서 살짝 이쪽의 손을 잡아왔다.",
    "柔らかな手を握り返しながら自分も立ち上がり、<br>そして彼女を抱きしめる。": "부드러운 손을 잡고 자신도 일어서, <br> 그리고 그녀를 안아.",
    "「ありがとう。<br>　同じ気持ちだよ、ルーヴ」": "\"고마워. <br> 같은 느낌이야, 루브\"",
    "「館長さん……。<br>　嬉しい……」": "「관장씨…",
    "ルーヴも声に喜びを滲ませ、抱き返してくる。<br>豊満な肢体が密着し、その存在が強調されて……思わず彼女の服に<br>手をかける。": "루브도 목소리에 기쁨을 삼키고, 껴안아 온다. <br>풍만한 지체가 밀착해, 그 존재가 강조되어......무심코 그녀의 옷에<br>손을 건다.",
    "「……！　か、館長さん……その……」": "「…",
    "「……嫌か？」": "「… … 싫어?」",
    "「……い、嫌じゃ、ないです。<br>　でも、ど、どうすればいいのか……」": "「…",
    "「リードはするよ。ルーヴは身を任せていてくれればいい」": "「리드는 할게. 루브는 몸을 맡겨주면 좋다」",
    "「……はい」": "「… … 네」",
    "「あぁ……っ！<br>　こ、こんな……！」": "「아아…",
    "ルーヴの服をはだけさせ、窓ガラスに押し付ける。": "루브의 옷을 벗기고 창유리에 밀어 넣는다.",
    "「こんな、外から見えてしまいます……！」": "「이런, 밖에서 보여 버립니다…",
    "「ひゃんっ、胸も冷たいよぉ……」": "「흠, 가슴도 차갑다…",
    "恥ずかしがって身を捩るルーヴに劣情をそそられる。<br>彼女の身体を抱きしめ、耳元に口づけを繰り返す。": "부끄러워하고 몸을 비틀거리는 루브에 열정을 품는다. <br>그녀의 몸을 안고, 귓가에 입을 반복한다.",
    "「ふぁ……っ！<br>　んっ、あ、だめぇ、ぞくぞくしちゃ……は、ぁ……！」": "「후아…",
    "「い、いくら、嫌じゃないって、言っても……<br>　はぁん、なんで、こんなことぉ、んん、するんですかぁ……」": "「아니, 아무리, 싫지 않다고, 말해도…",
    "ルーヴの言葉は嫌がっているが、声音は甘い。逃げる様子もない。<br>その事実に余計興奮が煽られる。": "루브의 말은 싫어하지만, 소리는 달콤합니다. 도망치는 모습도 없다. <br>그 사실에 여분 흥분이 부추겨진다.",
    "「ごめん、我慢できないんだ。ルーヴが愛しくて……」": "「미안, 참을 수 없어. 루브가 사랑스럽고…",
    "「そ、そんなこと、言われたら……ぁん、<br>　こ、断れないじゃ、ないですか、もぉ……、んん……っ」": "「그, 그런 일, 말해지면…",
    "「それに、答えになってないですよ、ぉ……<br>　あっ、ゃんっ、そんなところ、あ、はぁぁ……」": "「게다가, 대답이 되지 않아요, 아…",
    "彼女の臀部や太ももを擽るように撫で回しながら、<br>ルーヴの向こう側、窓の外の風景を見る。": "그녀의 엉덩이와 허벅지를 씌우듯이 쓰다듬어 돌리면서, <br>루브 건너편, 창 밖의 풍경을 본다.",
    "「だってルーヴも、見えるのがベッドの天井じゃ<br>　つまらないんじゃないかと思ってさ」": "\"그래도 루브도, 보이는 것이 침대의 천장이라면 <br> 엉망이 아닐까 생각해\"",
    "興奮によってはやる気持ちを抑えながら、緩やかな愛撫を続けて囁く。": "흥분에 따라서는 마음을 억제하면서 완만한 애무를 계속 속삭인다.",
    "「え……？」": "\"에……?\"",
    "「わざわざ外に出てってわけにもいかないけど<br>　せめて外の景色を感じながらのほうが、ルーヴに似合うよ」": "\"일부 밖에 나와서도 갈 수 없지만<br>　이제 밖의 경치를 느끼면서 쪽이 루브에 어울릴거야\"",
    "「か、館長さん……」": "「인가, 관장씨…",
    "「も、もぉ……そんなこと言われちゃったら……<br>　ダメって、言えないじゃないですか……」": "「도, 모아… … 그런 말을 들었다면…",
    "ルーヴは肩越しに振り向いて、困ったように、<br>しかし嬉しそうに言った。": "루브는 어깨 너머로 돌아서, 곤란한 것처럼, <br> 그러나 기쁘게 말했다.",
    "そんな彼女に何度も口づけながら下腹部に触れ、<br>割れ目へ指を差し込んでまさぐる。": "그런 그녀에게 몇번이나 입을 붙이면서 하복부에 닿아, <br>균열에 손가락을 꽂아 넣는다.",
    "「ぁっ、やぁ……っ！？」": "「아, 안녕…",
    "「あっ、そこ、ぁっ、ビリってしま、んんん……っ！」": "「아, 거기, 아, 빌리 버려, 응응…",
    "肉芽を探し当てて指先で転がすと、ルーヴの声が高くなる。<br>湿った吐息が窓を曇らせる。": "육아를 찾아 손가락 끝으로 굴리면 루브의 목소리가 높아진다. <br> 축축한 한숨이 창문을 흐리게 한다.",
    "「ひゃぅ……！　ぁっ、んっ、ふぁぁ……ん……！」": "「헉…",
    "びく、びくとルーヴの腰が震え、溢れた蜜で指の滑りがよくなる。": "빙글빙글 루브의 허리가 떨리고 넘치는 꿀로 손가락 미끄러짐이 좋아진다.",
    "「んぁ……ぁ、ここって、こんなに気持ちい、ぁ、ぁあ……っ！」": "「응아…",
    "快感に腰を揺するルーヴに尋ねる。": "쾌감에 허리를 흔드는 루브에게 물어본다.",
    "「……挿れても、いいか？」": "「…",
    "「ぁん……ん……、はい……」": "「응……응……, 네…",
    "こくり、と彼女が小さく頷くのを確認し、<br>すっかり怒張した肉棒を秘部に押し当てる。": "고쿠리, 그리고 그녀가 작게 수긍을 확인하고 <br> 완전히 분노한 육봉을 비부에 밀어 넣는다.",
    "「ん……っ、ん、んん……っ！」": "「응…",
    "ゆっくり、ゆっくりと、しかし深くまで挿入を果たす。": "천천히, 천천히, 그러나 깊이까지 삽입을 재생합니다.",
    "「ん……、はぁ……ぅ……」": "\"응……, 하아…………\"",
    "さすがに痛みが残る様子で、ルーヴは堪えるように一瞬だけうつむいた。": "과연 아픔이 남는 모습으로, 루브는 참을 수 있도록 일순간만 울었다.",
    "「大丈夫か……？」": "「괜찮을까…",
    "問いかけるとすぐに顔をあげ、微笑む表情がガラスに映る。": "질문하자마자 얼굴을 들여 미소짓는 표정이 유리에 비친다.",
    "「だい、じょうぶです……すこし、痛いですけど……」": "「다이, 조부입니다… … 조금, 아프지만…",
    "「でも、わたしの中にあるのは……わたしが感じてるのは、<br>　館長さん、だから……」": "「하지만, 내 안에 있는 것은…",
    "「もっと……はぁ、ぅ……感じたいです……あなたのこと……」": "「더……하아, ぅ…",
    "「来て、ください……館長さん……」": "「와, 주세요… … 관장님…",
    "そんな言葉を受け、頷いて彼女の手をしっかりと握る。<br>そして腰を動かし始める。": "그런 말을 받고 수긍하고 그녀의 손을 제대로 잡는다. <br>그리고 허리를 움직이기 시작한다.",
    "「はっ、ぅ、ん……っ！　ん……っ、んん……！」": "「하, 아, 응…",
    "滑りは充分とはいえ、ルーヴの腟内は狭い。": "미끄럼은 충분하지만 루브의 질은 좁다.",
    "「っくぅ……、は、ぁう……ん、んぅ……っ！<br>　ひ、ぐ……ぅ、っはぁ……！」": "「쁥……",
    "ゆっくりと前後に動く度に軋むような感覚がある。<br>ルーヴの声もまだうめき声に近い。": "천천히 앞뒤로 움직일 때마다 삐걱거리는 감각이 있다. 루브의 목소리도 여전히 신음소리에 가깝다.",
    "「はぁ、ぁ、ん……っ、かん、ちょぉ、さん……。<br>　すき……です、ぁぁ……」": "「하아, 아, 응…",
    "しかし名を呼ぶルーヴの声は甘い。<br>彼女の手に重ねている手を、引き込む動きできゅっと握り返してくる。": "그러나 이름을 부르는 루브의 목소리는 달콤하다. <br>그녀의 손에 거듭하고 있는 손을, 끌어들이는 움직임으로 꽉 잡아 온다.",
    "「はぁ、ん……ん……、んぅ……ぁっ、はぁ……ぁん……！」": "「하아, 응……응……, 응…",
    "強く手を握り合い、彼女の腰を引き寄せて<br>抱きしめるようにしながら抽送を続けるうち……。": "강하게 손을 잡고, 그녀의 허리를 끌어당겨 <br> 안아주게 하면서 추첨을 계속하는 중…….",
    "「……んん……っ！　ん、ぁ、はぁ……っ！　あ、あぁん……！」": "「… … 응…",
    "「ぁ……っ？　あんっ……！　ゃん……っ！　んぁ！」": "「아…… 어? 응…",
    "徐々にルーヴの声が、快感に上擦り始める。": "서서히 루브의 목소리가 쾌감에 긁히기 시작한다.",
    "「あっ、ぁぁ……っ！　んっ、んぁ……！　はぁ、はぁ、ぁ……<br>　館長、さん……、んっ……！」": "「아, 아아…",
    "「なん、だか、わたし……ぁっ、あぁん、はぅ……！<br>　わたしの、ナカが……」": "「뭐, 어쩐지, 나…",
    "「熱く……なって、あっ、あぁ……っ、ん……、来たのを、んっ、<br>　感じます……」": "「뜨거워… … 되어, 아, 아아…",
    "「あっ、んっ、ぁぅ……っ！<br>　館長さんは……っ、あっ、んぁ、ぁん！」": "「아, 응, 아아…",
    "窓とこちらの身体に挟まれて窮屈な中、<br>それでもルーヴは振り向き見上げようとしながら尋ねてくる。": "창문과 이쪽의 신체에 끼여 비좁은 가운데, <br>그래도 루브는 뒤돌아 올려다 보면서 물어온다.",
    "「館長さんは、気持ちよく、あっ、んっ、なって、はぁっ、くれて、<br>　ますか……っ？」": "「관장씨는, 기분 좋고, 아, 응, 되어, 하아, 줘, <br>ㅀ입니까…… 응?」",
    "その素振りや言葉がなんとも健気でかわいらしく、<br>彼女を愛しく思う気持ちがより湧いてくる。": "그 흔들림이나 말이 정말 건강하고 예쁘고, <br>그녀를 사랑스럽게 생각하는 마음이 더 솟아온다.",
    "そして彼女を、もっと乱したい欲望も湧いてくる。": "그리고 그녀를 더 어지럽히고 싶은 욕망도 솟아온다.",
    "「あ……っ！　あんっ、ぁ、やぁん！<br>　そんな、あっ、同時に……あんっ！」": "「아…",
    "抽送を続けながら、彼女のクリトリスを指先で引っ掛け弾く。": "추첨을 계속하면서 그녀의 클리토리스를 손가락 끝으로 잡아 연주한다.",
    "「あっ、あっ、あぁん！　あんっ、はぁん……っ！」": "「아, 아, 아아! 흠, 하아…",
    "ルーヴの声は高くなり、喉を反らして感じ始める。": "루브의 목소리는 높아지고 목을 뒤집어 느끼기 시작합니다.",
    "窓の外側から彼女を見たら、さぞ淫らな姿だろう。<br>そう思うとそれを彼女にも教えてやりたくなった。": "창 밖에서 그녀를 보면, 그저 음란한 모습일 것이다. <br>그렇게 생각하면 그것을 그녀에게도 가르쳐 주고 싶어졌다.",
    "「なぁ、ルーヴ」": "「나아, 루브」",
    "「あんっ、あっ、ん……っ、は、はい……、あっ、なん、ですか、<br>　館長さん……っ！」": "「앙, 아, 응…",
    "「外から……見えるかな？　今こうしてる、ルーヴの姿」": "「밖에서…",
    "「……っ！」": "「…",
    "「こっちには少し明かりもあるし、見えてしまうかもな」": "「이쪽에는 조금 불빛도 있고, 보일지도 모른다」",
    "「そん、な……っ！　あっ、ダメです、あっ、ダメ、そんなの……！<br>　んんん……っ！」": "「그런, 뭐…",
    "ルーヴは顔を真っ赤にし、首を振って身をよじる。": "루브는 얼굴을 새빨갛게 하고 목을 흔들어 몸을 뒤틀린다.",
    "しかし彼女の腟内から殊更熱い愛液が溢れたのがわかった。": "그러나 그녀의 질 안에서 특히 뜨거운 사랑액이 넘친 것을 알았다.",
    "「あっ！　あぁんっ！　ひんっ！　ダメ、ぁ、なんで……っ、激しっ、<br>　あぁん……っ！」": "\"아! 아아응! 헉! 안돼, 아, 어째서…",
    "明らかに感じている彼女を追い立てるように腰の動きを速める。": "분명히 느끼고 있는 그녀를 쫓아가도록 허리의 움직임을 가속화한다.",
    "「ひぁっ、んっ、あぁ……っ！　あっ、んっはぁ……っ！」": "「히아, 응, 아아…",
    "「外、外から見えたりなんて、しないです……っ！<br>　こ、んな時間、だし、誰も……んぁっ！」": "「밖, 밖에서 보이거나는, 하지 않습니다… … 어!",
    "「誰も、外なんて歩いてな……、あっ、あぁっ、あぁんっ、んんーっ！」": "「아무도, 밖은 걸어서…",
    "嫌がるようで、ルーヴの言葉は明らかに外を意識しているし、<br>それによって昂ぶっているのがわかる。": "싫어하는 것 같고, 루브의 말은 분명히 밖을 의식하고 있고,<br>그것에 의해 흩어져 있는 것을 알 수 있다.",
    "「わからないよ。見回りが長引くこともあるし……<br>　アイデアに詰まった藝術家が夜の散歩をするのも普通だ」": "「모르겠어. 둘러보기가 길어질 수도 있고…",
    "「んんーっ、あっ、あぁっ、やぁ、んっ！　そんな、ぁ、あぁ……っ！」": "\"응-앗, 아, 아아, 안녕, 응! 그런, 아, 아......!\"",
    "「みっ、見られ、ちゃうなんて、あんっ、あぁっ、んぁぅうっ！」": "「봐, 볼 수 있어 버려, 앙, 어, 응, 응!」",
    "柔らかな胸を窓ガラスに潰されながら大きく喘ぐ。": "부드러운 가슴을 창유리에 부서지면서 크게 헐떡이다.",
    "「そんなに声を出して大丈夫か？<br>　これだけ窓の傍で叫んでたら、外にも声が届くかもしれないぞ」": "\"그렇게 목소리를 내고 괜찮은가?",
    "「……っ！　ひっ、んっ、んぅ……っ！　んっ、んん……っ！」": "「…",
    "こちらの指摘にルーヴははっとして唇を結ぶ。しかし……。": "이쪽의 지적에 루브는 딱 입술을 묶는다. 그러나…….",
    "「……ひゃあんっ！？」": "「…",
    "再び彼女の声を聴きたくて、一層深くまで突き上げる。": "다시 그녀의 목소리를 듣고 싶어서 한층 깊게까지 밀어 올린다.",
    "「もっ、もぉ、だから、あんっ、あぁんっ！　なん、なんでっ、あっ！<br>　激しくぅ……っ！　ひゃぅん！」": "「뭐, 모아, 그러니까, 앙, 아응! 뭐, 어째서, 아!<br> 격렬하게…",
    "「ひぅっ！　だめ、そこ今いじっちゃだめです、んっ、あっ、あっ！<br>　こんなっ、あっ、あぁんっ！」": "\"히아! 안돼, 거기 지금 괴롭히지 않아, 응, 아, 아!<br> 이런, 아, 아아!\"",
    "「だ、だめぇ……っ！　声、出ちゃう、きこえ、ちゃうぅ……っ！<br>　んぁあっ、ひぁぁん……っ！」": "「다, 안돼…",
    "声は高く大きくなり、膣内はきゅうと収縮し、<br>溢れた愛液が湿った抽送音を激しくする。": "목소리는 높아지고, 질내는 꽉 수축해,<br>넘친 애액이 축축한 추첨음을 격렬하게 한다.",
    "ルーヴの得ている快感がどんどん高まっている様子が、<br>そういった全てから伝わってくる。": "루브가 얻고 있는 쾌감이 점점 높아지고 있는 모습이,<br> 그러한 모든 것으로부터 전해져 온다.",
    "「んぁっ、あんっ、あっ、はっ、んんーっ、ぁあん……っ！<br>　あっ、あぁ……っ！」": "\"응, 앙, 아, 헉, 응-읏, 아앙…",
    "「どう、してっ、あっ、こんな……っ！　感じっ、んんっ、あぁんっ！」": "「어째서, 어, 이런…",
    "羞恥と快楽の間で悶える彼女は堪らなく淫靡で、そして愛おしい。": "수치와 쾌락 사이에서 번창하는 그녀는 참을성 없이 음란하고, 사랑스럽다.",
    "「あぁっ、あっ、んっあぁっ！　あっ、ひゃぅんっ！　あぁーっ！」": "「아아, 아, 응아아아아아아아아아아아아아아아아아아아!」",
    "ルーヴに絶頂が近づいている。<br>彼女の様子と、そして膣内からの刺激でこちらもまた限界が近い。": "루브에 절정이 다가오고 있다. <br>그녀의 모습과, 그리고 질내로부터의 자극으로 이쪽도 또 한계가 가깝다.",
    "肉棒で激しく内部をえぐり、唇や舌や指も使って<br>ありったけの快感を彼女に与えてゆく。": "육봉으로 격렬하게 내부를 둘러싸고, 입술이나 혀나 손가락도 사용해<br>아침한 쾌감을 그녀에게 준다.",
    "「あぁっ、だめ……っ！　だめっ、なにか、来ちゃ……っ！<br>　こんなのだめ、声が……っ！」": "「아아, 안돼…",
    "「あっ、あっ、あぁっ！　あんっ、んっ、んん……っ！」": "「아, 아, 아아! 흠, 응, 응…",
    "ルーヴはまた唇を結びながら大きく身体を震わせ――": "루브는 또 입술을 묶으면서 크게 신체를 떨게 해――",
    "「んっ、んんぅ……！」": "\"응, 응......!\"",
    "こちらが彼女の奥に白濁を吐き出すと同時に、<br>彼女もまたぴんと両脚を伸ばし絶頂を迎えた。": "이쪽이 그녀의 안쪽에 백탁을 내뿜는 동시에, <br>그녀도 또 정확히 양 다리를 늘려 절정을 맞이했다.",
    "「ん……っ、んん……っ……――」": "「응…… , 응…",
    "つま先立ちでぷるぷると余韻に震えながら、<br>抑えた声を漏らし続けるルーヴ。": "발가락 서서 푸르푸루와 여운에 떨면서, <br>억제한 목소리를 계속 누설 루브.",
    "「……っはぁ……っ！」": "\"......하하아......!\"",
    "そして絶頂が過ぎ去ってようやく口を開けて大きな息を吐き、<br>ぐったりと脱力する。": "그리고 절정이 지나가고 드디어 입을 열고 큰 숨을 내쉬고, <br> 느긋하게 탈력한다.",
    "「……はぁ……はぁ……ん……はぁ……」": "\"……하아……하아……응……하아……\"",
    "「わ……わたし、こんな……た、大変なことを……<br>　してしまいました……」": "「와……나, 이런…",
    "身体をもぞつかせながら、ルーヴは恥ずかしそうに戸惑う。": "몸을 들여다 보면서, 루브는 부끄러워하는 것처럼 당황한다.",
    "こちらも劣情に囚われた状態から我に返っているので、<br>罪悪感が襲ってくる。": "이쪽도 열정에 사로잡힌 상태에서 나에게 돌아오고 있기 때문에,<br>죄악감이 덮쳐온다.",
    "「す、すまない……もう離れないとな」": "「아, 미안해… … 이제 떠나지 않으면」",
    "そう言って挿入状態を解こうとするのだが――": "그렇게 말해서 삽입 상태를 풀려고 하는데--",
    "「あっ、ま、待って……！」": "「아, 뭐, 기다려…",
    "ルーヴに引き止められて動きが止まる。": "루브에 끌려 움직임이 멈춘다.",
    "「あ、あの……ま、待ってください……」": "「아, 저… … 뭐, 기다려 주세요…",
    "「ええと……<br>　その、なんて言ったらいいのか、わからないんですけど……」": "「어라…",
    "「すごく恥ずかしいんですよ？　恥ずかしいんですけど、<br>　このままがいいなって思っちゃうんです……」": "\"굉장히 부끄럽네요? 부끄럽지만, <br> 이대로가 좋다고 생각해 버립니다……\"",
    "「今の、この状態がすごく……ええと……心地よくて……」": "「지금의, 이 상태가 굉장히… … 음…",
    "「え、外から見えてるのがか？」": "「에, 밖에서 보이고 있는 게?」",
    "「ち、違います！　もう……！」": "「치, 달라요! 이제…",
    "「館長さんと、繋がってるのが……ですよ」": "「관장씨와, 연결되어 있는 것이…",
    "ルーヴは真っ赤な顔で恥ずかしそうに呟く。": "루브는 새빨간 얼굴로 부끄럽게 중얼거린다.",
    "「恥ずかしいのに、あなたと繋がってるのが幸せで……」": "「부끄러운데, 당신과 연결되어 있는 것이 행복해…",
    "「どうしたらいいのか、わからないんです……」": "「어떻게 하면 좋을지, 모르겠어요…",
    "しっかり者の彼女の健気な言葉。": "확고한 사람의 그녀의 건강한 단어.",
    "未だ彼女の内部に埋まっていることの刺激も相まって、<br>下半身に再び熱が集まってしまう。": "아직 그녀의 내부에 묻혀 있는 것의 자극도 함께,<br>하체에 다시 열이 모여 버린다.",
    "「……ひゃん……っ！？　な、なんか、また大きく……？」": "「… … 힝…",
    "「……すまん。収まるまで付き合ってくれ」": "「…",
    "「えっ、あっ、そんな……あんっ！」": "「엣, 아, 그런… … 앙!」",
    "彼女を抱きすくめ、２度目の交わりを求めた。": "그녀를 껴안고 두 번째 교제를 구했다.",
    "「も、もう……館長さんと、もっとお話もしたいのに……」": "「도, 이제…",
    "ルーヴは恥ずかしそうにそう言いながらも、満更でもない様子だ。": "루브는 부끄럽게 그렇게 말하면서도 만만치 않은 모습이다.",
    "「話なら、終わってからもできるよ。夜はまだ長いから」": "\"이야면 끝나고 나도 할 수 있어. 밤은 아직 길기 때문에\"",
    "「……はい……っ」": "「… … 네…",
    "そう笑って身を委ねてくれたルーヴ。彼女との長い夜はまだ続く。": "그렇게 웃고 몸을 맡겨준 루브. 그녀와 가진 긴 밤은 아직도 계속한다."
}