{
    "美少女と白い鳩": "미소녀와 하얀 비둘기",
    "サンソヴィーノに見送られ、街へ出た。<br>街の人々からの証言を頼りに歩いて、<br>それほどかからずアルテの姿を見つけることができた。": "산소비노로 배웅되어 도시로 나왔다. <br>거리의 사람들로부터의 증언을 의지하게 걸어,<br>그다지 걸리지 않고 아르테의 모습을 찾을 수 있었다.",
    "「…………」": "「…………」",
    "アルテは噴水横のベンチに座り、膝の上にスケッチブックを広げている。<br>手元にはデッサン用の画材などもあるようだ。<br>いつの間に持ち出したのだろうか。": "아르테는 분수 옆 벤치에 앉아 무릎에 스케치북을 펼치고 있다. <br>수중에는 그림용의 화재 등도 있는 것 같다. <br>언제 내가 꺼냈을까.",
    "「ほらほら、ちょっとそこの鳩。<br>　少しじっとしててください」": "\"이봐, 조금 거기 비둘기. <br> 조금 가만히 주세요\"",
    "彼女のまわりには鳩の群れがいる。<br>今は昼時だ、噴水の近くで食事をとる人間からの<br>おこぼれを期待して集まっているのだろう。": "그녀의 주위에는 비둘기의 무리가 있다. <br>지금은 낮시다, 분수의 근처에서 식사를 취하는 인간으로부터의<br>유출을 기대해 모여 있을 것이다.",
    "……と、そうやってアルテの様子を遠巻きに窺うことしかできない。": "… … 그렇게 해서 아르테의 모습을 원권에 엿볼 수밖에 없다.",
    "「かけづらいな、声……」": "「걸리기 힘든, 목소리…",
    "なんとか噴水のそばには近寄った。<br>アルテが座る場所のちょうど反対側だ。<br>流れる水の向こうに、彼女の後ろ姿が見える。": "어떻게든 분수 옆에는 다가왔다. <br>아르테가 앉는 곳의 바로 반대편이다. <br>흐르는 물 너머에 그녀의 뒷모습이 보인다.",
    "「――それにしても！<br>　なんですか、館長ときたら！」": "「――그렇다고 해도!<br>인가요, 관장 때라면!」",
    "「……！？」": "「……!?」",
    "聞こえてきた声に思わずびくりと身体が跳ねる。": "들려온 목소리에 무심코 깜짝 신체가 튀는다.",
    "「まったく、この私に絵を描けだなどと……。<br>　そんな話、何度もしたはずだというのに！」": "「전혀, 이 나에게 그림을 그린다고… …",
    "「英気を養ってるんですよ英気を……<br>　創作活動には当然必要なことではないですか。<br>　それをしつこくウダウダと……」": "\"영기를 기르고 있어요 영기를……<br> 창작 활동에는 당연히 필요한 것이 아닐까요.",
    "アルテはそれなりに大きな声で、<br>ぶつぶつと愚痴のようなものを繰り出している。": "아르테는 나름대로 큰 목소리로, <br>부딪치고 암캐 같은 것을 들고 있다.",
    "気付かれたわけではなさそうなのはほっとしたが、<br>……内容が内容だけに、ますます声がかけづらい。": "깨달은 것은 아닐 것 같은 것은 안심했지만, <br>…",
    "「……絵を描かないなら、私に用がないとでも言いたげな……」": "「…",
    "水音に紛れて聞こえたアルテの言葉に、一瞬はっとする。<br>なにか彼女が飛び出した理由が見えたような気がして――": "물소리에 혼란스럽게 들린 아르테의 말에, 한순간 찔린다. <br>무엇인가 그녀가 튀어나온 이유가 보인 것 같은 생각이 들고――",
    "しかしそれを自分の中で追求する前に、<br>アルテがぱっと立ち上がってしまった。": "그러나 그것을 자신 속에서 추구하기 전에, <br>아르테가 쭉 일어나 버렸다.",
    "彼女は少し離れた場所を凝視している。<br>視線を追うと、鳩の群れにパンくずをやっている老人がまず目に入る。": "그녀는 조금 떨어진 곳을 응시하고 있습니다. 시선을 쫓으면 비둘기 무리에 빵 부스러기를 하고 있는 노인이 먼저 눈에 들어온다.",
    "そしてその群れから、ぽつんと一羽だけ離れて佇む鳩がいる。<br>アルテが見ていたのは、どうやらその鳩らしかった。": "그리고 그 무리에서 푹신하고 한 마리만 떨어져 서있는 비둘기가 있다. <br>아르테가 보고 있던 것은, 아무래도 그 비둘기였다.",
    "「デデッ……ポッポー……」": "「데데……포포…",
    "アルテはなにを思ったか、その鳩のもとへつかつかと歩いて行く。": "아르테는 무엇을 생각했는지, 그 비둘기의 아래로 가까스로 걸어 간다.",
    "「――そこのあなた。<br>　ひとりですか？」": "「――거기 당신.<br>하나요?」",
    "「ポ？」": "\"포?\"",
    "「あなたの仲間……だかなんだか知りませんが。<br>　ほかの鳩たちはあっちで餌をもらっています」": "「당신의 동료…",
    "「あなたは行かないんです？」": "\"당신은 가지 않을거야?\"",
    "「デデ……ポッポー」": "「데데… … 포포」",
    "「ふむ……仲間はずれにされている？」": "「흠… … 동료는 어긋나고 있어?」",
    "「ポポ……」": "「포포…",
    "「それとも単にお腹が空いていないだけですか。<br>　あるいは好きで孤高を選んでいる？」": "\"아니면 단순히 배고프지 않은 것일까요.<br> 혹은 좋아해서 고고를 선택하고 있니?\"",
    "「クックルー」": "\"쿠크루\"",
    "アルテはまるで人間に対するように話し、鳩も受け答えめいて鳴く。<br>……会話が成立しているのだろうか？": "아르테는 마치 인간에 대한 것처럼 말하고, 비둘기도 받아들이고 울린다. <br>… … 대화가 성립하고 있는 것일까?",
    "「おっと……！？」": "\"죄송합니다……!?\"",
    "様子をうかがっていると鳩は突然羽ばたいて飛び上がり、<br>アルテの肩にとまった。": "모습을 보면서 비둘기는 갑자기 날아다니며 뛰어오르고, <br>아르테의 어깨에 머물렀다.",
    "「デデッ、ポッポー」": "「데드, 포포」",
    "「まったく、なんです？<br>　警戒心のない鳩ですね、平和ボケではないですか」": "\"전혀, 무엇입니까?<br>경계심이 없는 비둘기군요, 평화 노망이 아닙니까\"",
    "「それともやはり、この天才美少女の魅力は、<br>　鳩にもわかるということですかね！」": "「아니면 역시, 이 천재 미소녀의 매력은, <br> 비둘기에도 알 수 있다는 것입니까!」",
    "肩の鳩に擦り寄られ、アルテはいつもの調子の口をききながらも、<br>嬉しそうに破顔した。": "어깨의 비둘기에 문지르고, 아르테는 평소의 컨디션의 입을 들으면서도,<br>기쁘게 파면했다.",
    "「いいでしょう。<br>　あなた、なかなか賢い鳩のようですからね。<br>　私のお供を許しましょう！」": "\"좋아요.<br> 당신, 좀처럼 현명한 비둘기 같으니까요.<br> 내 동행을 용서합시다!\"",
    "「ポッポルー！」": "「뽀뽀루!」",
    "「となると、名前が欲しいところです……ふーむ」": "「이 되면, 이름을 원하는 곳입니다… … 흠」",
    "「――よし！　パルマ！<br>　あなたはこれからパルマです！」": "「――좋아! 팔마!<br> 당신은 앞으로 팔마입니다!」",
    "「クル？」": "「쿨?」",
    "「天才美少女の使い魔たる美しく賢き白鳩、パルマ……。<br>　うんうん、悪くありませんね」": "\"천재 미소녀의 쓸쓸한 아름답고 영리한 하얀 비둘기, 팔마…",
    "「ククッポー！」": "「쿠쿠포!」",
    "「あなたも気に入ったようですね、当然当然。<br>　なんたってこの私が名付けたんですから！」": "「당신도 마음에 든 것 같네요, 당연히 당연.",
    "「……さて。<br>　お供もできたことですし」": "「… … 글쎄.",
    "「あなたは空腹じゃないのかも知れませんが、<br>　私はそろそろお腹が減ってきましたね。<br>　昼食にでも行きますか」": "\"당신은 배고프지 않을지도 모릅니다만, <br> 나는 곧 배가 줄어 왔어요.<br> 점심에도 갈까요\"",
    "「デデッポー」": "「데데포」",
    "「なにを食べますかね。<br>　今日の気分は……うーん……」": "「무엇을 먹을까요.<br> 오늘의 기분은… … 음…",
    "鳩を肩に乗せたまま、アルテは噴水広場から<br>大通りの方へ向かって行った。": "비둘기를 어깨에 얹은 채, 아르테는 분수 광장에서 <br>대로 쪽으로 갔다.",
    "「……あ。<br>　声、かけそびれたな……」": "「… … 아.",
    "結局ずっとアルテと鳩のやりとりを影から見守ってしまった。<br>気まずい気持ちで頭を掻きながら、彼女の後を追うことにする。": "결국 계속 아르테와 비둘기의 교환을 그림자에서 지켜 버렸다. <br> 어색한 마음으로 머리를 긁으면서 그녀의 뒤를 쫓기로 한다."
}