{
    "ペンキ塗り立て注意": "페인트 채우기주의",
    "ある日の昼下がり――": "어느 날 오후--",
    "「はぁ……やっちゃったぁ……」": "「하아… … 했어…",
    "ふと中庭に出ると、落ち込んだ顔で佇んでいるルノワールが目に入った。<br>心配になり、声をかけてみることにする。": "문득 안뜰에 나오자, 우울한 얼굴로 떠오르는 르누아르가 눈에 들어왔다. <br> 걱정이 되고 말을 걸기로 한다.",
    "「ルノワール、どうかしたのか？」": "\"르누아르, 어땠어?\"",
    "「か、館長さん！？<br>　うぅ……よりによって館長さんに見られちゃったのが、<br>　一番の不幸かも……」": "「아니, 관장님!?",
    "「恥ずかしいですけど……心配されてしまったからには、<br>　きっちり説明しないとですよね……」": "「부끄럽지만…",
    "なにやら悩ましげに言ってから、<br>ルノワールはくるりと翻って背中を向ける。": "아무래도 고민스럽게 말하고 나서, <br>르누아르는 빙글빙글 휘두르고 등을 돌린다.",
    "すると、スカートのお尻の部分に、<br>べったりとペンキがついているのが目に入った。": "그러자 스커트의 엉덩이 부분에 <br> 끈적끈적하게 페인트가 붙어 있는 것이 눈에 들어갔다.",
    "「あぁ……ベンチに座ってしまったのか……」": "「아… … 벤치에 앉아 버렸는지…",
    "「そうなんです……ペンキが塗り立てなのを知らなくて、<br>　お洋服を思い切り汚してしまいました……」": "「그렇네요…",
    "「だが、このベンチには“ペンキ塗り立て”の張り紙が<br>　してあったはずだが……？」": "「하지만, 이 벤치에는“페인트 칠」의 종이가 <br> 하고 있었을 것이다지만…",
    "「本当ですか？<br>　うぅん、そんな張り紙はなかったと思うんですが……」": "「정말입니까?<br>우응, 그런 종이는 없었다고 생각합니다만…",
    "そう言われ、周囲を見渡す。<br>すると、近くの茂みに張り紙が引っかかっているのを見つけた。": "이렇게 말해 주위를 바라본다. <br> 그러면 근처의 덤불에 종이가 걸려 있는 것을 발견했다.",
    "「風で飛ばされてしまったのか……。<br>　すまない、きっちりと紙が固定されているか、<br>　確認しておくべきだった」": "「바람으로 날아가버렸는지… …",
    "「いえ、これはルノが不幸体質というだけなので、<br>　館長さんは悪くないです！」": "「아니, 이것은 르노가 불행 체질이라고 할 뿐이므로, <br>관장씨는 나쁘지 않습니다!」",
    "ルノワールは慣れきった様子で言う。<br>彼女は日頃から、様々な不運に見舞われているのだ。<br>それも、“体質”としか言いようがないほどに頻繁に。": "르누아르는 익숙한 모습으로 말한다. 그녀는 평소부터 다양한 불운에 휩쓸리고 있다. <br>그것도, “체질”이라고 밖에 말할 수 없을 만큼 자주.",
    "「それより、困るのはこの服のことなんです。<br>　昔、自分で仕立てたお気に入りのお洋服なんですけど、<br>　ここまで汚れてしまったら、いっそ捨てたほうが……」": "「그것보다, 곤란한 것은 이 옷입니다.<br> 옛날, 스스로 완성한 좋아하는 양복입니다만,<br> 여기까지 더러워져 버리면, 차라리 버리는 편이…",
    "「そうか、ルノワールは自分で裁縫をして、服も仕立てられるんだよな。<br>　本当に尊敬するよ」": "\"그런가, 르느와르는 스스로 재봉을 하고, 옷도 완성할 수 있어.<br> 정말 존경할게\"",
    "「い、いえ……ただの趣味ですし、<br>　そんなに大したことじゃありません！」": "「아니, 아니…",
    "そう謙遜するものの、彼女の着ている服は<br>高級衣料品店で買ったと言われても納得してしまうほどに、<br>きっちりと縫製されている。": "그렇게 겸손하지만, 그녀가 입고 있는 옷은<br>고급의류점에서 샀다고 해도 납득해 버릴 정도로,<br>제대로 봉제되고 있다.",
    "「ルノワールがせっかく頑張って仕立てた洋服なのに、<br>　捨ててしまうのはもったいないな……。<br>　とてもよく似合っているし」": "「르노와르가 모처럼 열심히 완성한 양복인데, <br> 버려 버리는 것은 아깝지…….<br> 매우 잘 어울리고 있고」",
    "「はわぁ……。<br>　え、えと、そんなふうに言ってもらえて、嬉しいです。<br>　お裁縫のことは、あまり褒めてくれる人がいないので……」": "「하와… …",
    "「…………」": "「…………」",
    "（こ、これってもしかして……。<br>　館長さんはいつもルノのことを見ていて、<br>　ルノのお洋服のセンスも好きになってくれたってこと……？）": "(이, 이것도 어쩌면…",
    "「もしそうだったら、どうしよう……！」": "「만약 그렇다면, 어떻게 하자…",
    "「えっと……」": "「엣…",
    "ルノワールはなにやらうっとりとした顔を浮かべ、心ここにあらずだ。<br>しかしこちらの視線を感じてか、すぐに冷静になって、<br>改めて口を開いた。": "르누아르는 뭐니 뭐니해도 촉촉한 얼굴을 띄우며 마음 여기에 없었다. <br>그러나 이쪽의 시선을 느끼거나 곧 냉정해져,<br>다시 입을 열었다.",
    "「あの、館長さんからお褒めの言葉もいただきましたし、<br>　このお洋服、なんとかしたいと思います。<br>　ちょっと大変だけど……頑張ってみます……！」": "「저기, 관장님으로부터 칭찬의 말도 받았고, <br> 이 양복, 어떻게든 하고 싶습니다.<br> 조금 힘들지만… … 열심히 해 봅니다…",
    "「おお！<br>　せっかくのお手製の洋服だから、なんとかなるといいな。<br>　……そういえば、近くに新しく手芸屋ができたと聞いたぞ？」": "\"오오!<br> 모처럼 수제 옷이니까, 어떻게든 되면 좋겠어.<br>......그러고 보니, 근처에 새롭게 수공예가가 생겼다고 들었어?\"",
    "彼女の助けになりそうな情報を併せて伝えると、<br>ルノワールは顔を輝かせた。": "그녀의 도움이 될 것 같은 정보를 함께 전하자, <br>르누아르는 얼굴을 빛냈다.",
    "「あ……！<br>　もしかしたら、いいクリーニング用の洗剤や、<br>　リメイクに使える生地が見つかるかもしれないですね！」": "「아…",
    "「ありがとうございます、館長さん！<br>　さっそく行ってみます！」": "\"감사합니다, 관장님!<br> 바로 가보겠습니다!\"",
    "そう言って、ルノワールは意気揚々と足を踏み出したのだが……。": "그렇게 말하고, 르누아르는 의기양양하게 발을 내디뎠지만…….",
    "「にゃ～ん」": "「냐~응」",
    "その瞬間、黒猫が彼女の目の前を横切っていった……。": "그 순간 검은 고양이가 그녀의 눈앞을 가로질러 갔다…",
    "「……あ、あはは、ルノは信じてませんよ。<br>　“黒猫が目の前を横切ると不吉なことが起きる”なんて……」": "「…",
    "「むしろ、かわいい猫ちゃんが見られたので幸運です！」": "\"오히려 귀여운 고양이가 보였기 때문에 행운입니다!\"",
    "ルノワールが苦笑いしているうちに、<br>黒猫は素知らぬ顔で茂みの間に消えてゆく。": "르누아르가 쓴웃음을 짓고 있는 동안, <br>검은 고양이는 모르는 얼굴로 덤불 사이에 사라져 간다.",
    "「でも、猫ちゃんをびっくりさせてはいけませんから、<br>　ぐるっと回って中庭を出ることにしますね……！」": "「그래도, 고양이를 놀라게 해서는 안 되니까, <br>　쿵 돌고 안뜰을 나오기로 하네요…",
    "そう言ってルノワールは、先ほどまでとは反対の方向へと歩き始める。<br>そのまま真っ直ぐに進む彼女だが……。": "그렇게 말해 르노아르는, 방금전까지와는 반대의 방향으로 걷기 시작한다. <br>그대로 똑바로 나아가는 그녀지만.......",
    "「ひぎゃああっ……！」": "「히야아아…",
    "「大丈夫か！？」": "「괜찮아!?」",
    "「うぅぅ……どうしてこんなところにバナナの皮が……」": "「우우… … 왜 이런 곳에 바나나의 껍질이…",
    "どうやら滑って転んだようだ。<br>相変わらずの不幸ぶりである……。": "아무래도 미끄러져 넘어진 것 같다. <br>변함없는 불행만이다…",
    "怪我はなさそうだが、このままひとりで行かせるのも心配だ。<br>そう感じ、立ち上がるのを手伝いながら声をかける。": "부상은 없을 것 같지만, 이대로 혼자 가게 하는 것도 걱정이다. <br>그렇게 느껴, 일어나는 것을 돕면서 소리를 낸다.",
    "「……とりあえず、手芸屋までついていくよ」": "「…",
    "「でも、館長さん忙しいのに……。<br>　ルノのために時間を使わせる訳にはいきません」": "「하지만 관장님 바쁜데… …",
    "「ちょうど、どんな店か見たかったんだ。<br>　せっかくの機会だから同行させてくれ」": "\"그냥 어떤 가게인지 보고 싶었어.<br> 모처럼의 기회니까 동행시켜줘\"",
    "「えと、そういうことなら……。<br>　ありがとうございます、館長さん」": "「어, 그렇다면… …",
    "そうして、ふたりで手芸屋へと向かうことになったのだった。": "그렇게 해서 둘이서 수예가게로 향하게 된 것이었다.",
    "「はわー！<br>　すごい品ぞろえです！<br>　これだけの素材があれば、元通りにできそうです！」": "\"하와-!<br>대단한 물건 모음입니다!<br>이만큼의 소재가 있으면, 원래대로 할 수 있을 것 같습니다!\"",
    "手芸屋に到着するなり、ルノワールは目を輝かせて、<br>汚れたスカートの修繕に必要な材料を手に取っていく。<br>服作りが趣味の彼女にとっては、夢のような場所だろう。": "수공예에 도착하자마자, 르누아르는 눈을 빛나게 하고, <br>더러운 스커트의 수선에 필요한 재료를 손에 잡아 간다. 옷 만들기가 취미인 그녀에게는 꿈 같은 장소일 것이다.",
    "一方、こちらは材料のことはなにもわからないので、<br>ぶらぶらと店内を見て回ることにする。<br>するとその時、ある物に目を奪われた。": "한편, 이쪽은 재료에 대해서는 아무것도 모르기 때문에, <br>부라부라와 점내를 돌아다니기로 한다. 그때 그때 어떤 물건에 눈을 빼앗겼다.",
    "それは、店内に置かれた衣装展示だった。<br>手芸屋の店員が制作したという、まさにルノワールが好きそうな、<br>ふりふりのかわいらしい衣装である。": "그것은 가게 안에 놓인 의상 전시였다. 수공예의 점원이 제작했다는 바로 르누아르를 좋아하는 것 같은 척하는 귀여운 의상이다.",
    "「あの、館長さん、なにを見てるんですか？<br>　そんなにぼんやりとしているの、珍しいです」": "\"저기, 관장님, 뭐를 보고 있나요?",
    "衣装をじっと見ていると、<br>買い物を済ませたルノワールが傍にやって来る。<br>彼女はこちらの視線の先にある物に気付き――": "의상을 가만히 보고 있으면, <br>쇼핑을 끝낸 르누아르가 옆에 온다. <br>그녀는 이쪽의 시선의 끝에 있는 물건을 깨달았다――",
    "「はわぁ……！　かわいすぎます……。<br>　まさにルノの理想のお洋服……。<br>　こんなのを仕立てられたら、最高に幸せでしょうね……」": "「하와……! 너무 귀엽습니다…",
    "横に並んで、うっとりとした表情を見せた。<br>それから彼女は、ふとした疑問を口にする。": "옆에 늘어서서 촉촉한 표정을 보였다. 그런 다음 그녀는 어리석은 의심을 느낀다.",
    "「でも、意外です……。<br>　館長さんは、こういうふりふりのお洋服、<br>　あまり興味がないんだと思っていたので……」": "「그래도, 의외입니다…",
    "「あぁ、以前はそれほど興味がなかったが、<br>　ルノワールに出会ってからは注目するようになった」": "「아아, 이전에는 그다지 흥미가 없었지만, <br>르누아르를 만나고 나서는 주목하게 되었다」",
    "衣服を仕立てるのが趣味のルノワールと出会ったことで、<br>衣服作りもまた芸術足りえると、改めて感じたのだ。<br>そもそも絵画等でも、服装というのは重要な要素のひとつだ。": "의복을 완성하는 것이 취미의 르누아르를 만난 것으로, <br>의복 만들기도 또 예술 부족하다고, 다시 한번 느낀 것이다. 원래 회화 등에서도, 복장이라고 하는 것은 중요한 요소의 하나이다.",
    "「つ……つまり、ルノの着ているようなお洋服を好きになったのは、<br>　やっぱりルノのことが好きだからってこと……！？」": "「츠…",
    "「えと……ちょっと恥ずかしいけど、嬉しいです……っ！」": "「어… … 조금 부끄럽지만, 기쁩니다…",
    "「…………？」": "「…………?」",
    "ルノワールはなにかを呟いた後、顔を真っ赤にして目を逸らす。<br>……いや、目を逸らしたのではなく、衣装展示をじっと見ているのか。": "르누아르는 뭔가를 중얼거린 뒤 얼굴을 새빨갛게 하여 눈을 돌린다. <br>......아니, 눈을 돌린 것이 아니라 의상 전시를 가만히 보고 있는 것인가.",
    "やはり、展示されているこの衣装を、よほど気に入ったのだろう。<br>それを微笑ましく思っているうち、ふと思いつく。": "역시, 전시되고 있는 이 의상을, 상당히 마음에 들었을 것이다. <br>그것을 미소 짓게 하고 있는 가운데, 문득 생각해 낸다.",
    "「……そうだ！<br>　この衣装に必要な素材を買ってプレゼントするよ。<br>　もし良かったら、この服を着たルノワールを見せてくれ」": "「… … 그래!",
    "「ふええぇぇぇっ……！？」": "「후에에에......!?」",
    "ルノワールはいつだって、不運な出来事にめげずに前を向いている。<br>そんな彼女の日々の幸せの手伝いが、少しでもできれば――<br>そう考えた時、贈り物は悪くない選択に思えた。": "르누아르는 언제라도 불운한 사건을 놓치지 않고 앞을 향하고 있다. 그렇게 생각했을 때, 선물은 나쁘지 않은 선택인 것 같았다.",
    "「えっ、あ、それはつまり、こ、告白ですか……！？」": "「엣, 아, 그것은 즉, 이, 고백입니까……!?」",
    "「え……？<br>　なんの告白だ？」": "\"에……?<br>무슨 고백이야?\"",
    "「あの、その、えと……。<br>　ルノのためにお金を出してもらうのは、申し訳ない気もしますが……」": "「저기, 그, 어… …",
    "「館長さんがそう言ってくれるのなら、ルノ、喜んで作ります！<br>　ありがとうございます！」": "「관장 씨가 그렇게 말해 준다면, 르노, 기뻐하고 만듭니다!<br>감사합니다!」",
    "途中なにを言っているかわからない部分もあったが、<br>やる気になってくれたのなら、嬉しい限りだ。": "도중에 무엇을 말하고 있는지 모르는 부분도 있었지만, <br> 동기부여해 주었다면, 기쁜 한이다.",
    "そうして、ルノワールに洋服の生地などを贈り、<br>その日は解散となったのだった。": "그렇게 해서, 르노아르에게 옷의 천 등을 주어, <br>그 날은 해산이 된 것이었다."
}