{
    "中庭でキャンプ？": "안뜰에서 캠프?",
    "穏やかに晴れたある日。<br>展示室での業務を終えて執務室に戻ろうとしていると、<br>元気な声が飛んできた。": "부드럽게 맑은 어느 날. <br>전시실에서의 업무를 마치고 집무실로 돌아가려고 하면,<br>건강한 목소리가 날아왔다.",
    "「あ、先輩～！<br>　今日はアレ、どうっすか～？」": "\"아, 선배~!<br> 오늘은 그래, 어떻게 될까~?\"",
    "声をかけてきたのは、大胆かつ軽快な衣装に身を包んだマネである。": "말을 걸어온 것은 대담하고 경쾌한 의상을 입은 돈이다.",
    "「アレってなんだ、アレって」": "「아레는 뭐야, 아레라고」",
    "「そんなの決まってるじゃないっすか～！<br>　キャンプっすよ、キャンプ！」": "「그런게 정해져 있지 않을까~!<br> 캠프하자, 캠프!」",
    "「なるほど、そういうことか」": "「과연, 그런 것인가」",
    "「他になにがあるんすか？　もしかして、変なこと考えてたり？」": "「그 밖에 무엇이 있는 거야? 혹시, 이상한 것 생각하고 있니?」",
    "「別にキャンプ以外にも可能性はあるだろ！<br>　いやらしいことは考えてない」": "「별로 캠프 이외에도 가능성은 있을 것이다!",
    "「私は“変なこと”って言っただけで、<br>　“いやらしいこと”なんてひとことも言ってないっすけど？」": "\"나는 \"이상한 것\"이라고 말한 것만으로, <br> \"아름다운 것\"은 한마디도 말하지 않았지만?\"",
    "「んなっ……！？」": "\"뭐야……!?\"",
    "「くふふ～。引っかかりましたね～？」": "\"쿠후후~. 걸렸어요~?\"",
    "さすがに反論したかったが、墓穴を掘りそうなので黙っておく。": "과연 반론하고 싶었지만, 묘구멍을 파는 것 같아서 침묵해 둔다.",
    "「も、もしかして先輩、怒っちゃいました？<br>　拗ねないでくださいよ～」": "「그래도 혹시 선배, 화가 났어요?",
    "「別に拗ねてない！」": "\"별로 닮지 않았다!\"",
    "「なら良かったっす！　それで、どうっすか、キャンプは！<br>　またキャンプスイーツを作りたいんすよ～」": "\"그렇다면 좋았어요! 그래서, 어쩐지, 캠프는!",
    "先日、とある理由で行った山でのキャンプで、<br>マネはすっかりキャンプの魅力……さらには、<br>キャンプで作るスイーツの魅力にハマったらしい。": "요 전날, 어떤 이유로 간 산에서의 캠프에서, <br>마네는 완전히 캠프의 매력…",
    "「ただ、今すぐキャンプは難しいな。仕事もあるし」": "\"단지, 지금 캠프는 어렵다. 일도 있고\"",
    "「言われると思ったっす！<br>　そこでこのマネちゃんは秘策を考えてきたっす！」": "「말할 수 있다고 생각했어요!<br> 거기서 이 머니는 비책을 생각해 왔습니다!」",
    "「秘策？」": "「비책?」",
    "「中庭でキャンプしましょーよ！<br>　それなら緊急の仕事が入っても対応できるんじゃないっすか？」": "「안뜰에서 캠프합시다!",
    "「それに、きっと良い息抜きにもなると思いますし……。<br>　ねぇねぇ、どうっすか～せんぱい？<br>　準備は全部私がやりますから！」": "\"게다가, 분명 좋은 숨결도 된다고 생각하고…",
    "「確かに、それなら良いかもしれないな……」": "「확실히, 그렇다면 좋을지도 모르겠네…",
    "「決まりっすね～！<br>　さっそく中庭へ出発っす！　……って、すぐそこっすけど」": "「정해지겠네~!<br> 바로 안뜰에 출발한다!......라고, 곧 거기지만」",
    "自分でツッコむマネに手を引かれ、中庭へ向かう。<br>さて、中庭での『キャンプ』とはどんなものだろう。": "스스로 츳코 마네에게 손을 잡고 안뜰로 향한다. 음, 안뜰에서의 '캠프'란 어떤 것일까.",
    "「ふっふっふ。さっそくスキレットでパンケーキを焼いて……っと。<br>　バナナも焼いちゃうっすよ～！」": "「푹푹푼. 바로 스킬렛으로 팬케이크를 굽고…",
    "先日のキャンプで慣れたのだろうか、<br>マネは手際よく道具を設置すると、食材を加熱し始める。<br>周囲にはすぐに甘くて良い香りが立ち込めた。": "요전날의 캠프에서 익숙한 것일까,<br>마네는 손쉽게 도구를 설치하면, 식재료를 가열하기 시작한다. <br>주위에는 곧 달콤하고 좋은 향기가 들렀다.",
    "「いやぁ～！　良い感じっすねぇ！<br>　これなら先輩とふたりっきりの中庭キャンプ、大成功間違いなしっす！」": "\"아니~! 좋은 느낌이네요!<br> 이렇다면 선배와 두 사람 확실한 안뜰 캠프, 대성공 틀림없습니다!\"",
    "マネは満足そうに言うと、<br>火加減を調整しながら大きな独り言を漏らし始める。": "머니는 만족스럽게 말하면, <br>불가감을 조정하면서 큰 혼잡을 새기 시작한다.",
    "「甘いスイーツを分け合って、<br>　も、もしかしてそのままお互いの口に……？<br>　って、こ、これはさすがに先走りすぎっすね！」": "「달콤한 디저트를 나누고, <br>도, 혹시 그대로 서로의 입에…",
    "「あとはハンモックを並べて、<br>　ふたりきりでのんびりお昼寝なんてのもいいっすね～。<br>　えへへ～」": "「그리고는 해먹을 늘어놓고, <br> 두 사람이 한가로이 낮잠 같은 것도 좋겠네~.<br>　에헤헤~」",
    "「マネ、いろいろと計画を立てているところ悪いが、<br>　どうやら“ふたりきり”というのは難しそうだぞ」": "「마네, 여러가지 계획을 세우고 있는 곳 나쁘지만, <br> 아무래도 “두 사람 기분”이라고 하는 것은 어려울 것 같아」",
    "「ふぇ……？」": "\"후우……?\"",
    "「……あはは～。<br>　みなさん、食べてくっすか？」": "「…",
    "甘い香りに誘われてやってきたアルテやイマージュたち、<br>そしてなにか言いたげな様子のサンソヴィーノ。": "달콤한 향기에 초대되어 온 아르테나 이마주들,<br>그리고 뭔가 말한 듯한 모습의 산소비노.",
    "その様子を見て、マネはなにかを悟ったらしいのだった。": "그 모습을 보고, 마네는 무엇인가를 깨달은 것 같았다.",
    "「うぅ～、中庭キャンプは中止っす～！」": "「우우~, 안뜰 캠프는 중지한다~!」",
    "「嗚呼……冷めた焼きマシュマロは、<br>　ただの硬くなったマシュマロっす……」": "「오호…",
    "「さっきまではふわふわでトロトロだったはずなのに……。<br>　まるで私の悲しみを表しているかのようっす」": "「지금까지는 푹신하고 트로트로였을 텐데… …",
    "マネは中庭から持ってきた焼きマシュマロを頬張りながらいじける。<br>彼女の言う通り、中庭キャンプは開催直後に中止となってしまった。<br>今は荷物を持ってふたりで執務室へ戻ったところである。": "마네는 안뜰에서 가져온 구운 마시멜로를 뺨을 챙기면서 괴롭힌다. 그녀가 말했듯이, 안뜰 캠프는 개최 직후에 중단되었습니다. <br>지금은 짐을 들고 둘이서 집무실에 돌아온 곳이다.",
    "「先輩はモテモテっすね～。<br>　中庭にいるだけで、あんなにたくさん声をかけられて」": "\"선배는 인기가 많아~.<br> 안뜰에 있는 것만으로, 그렇게 많이 말을 걸어\"",
    "「俺目当てじゃなくて、<br>　マネの作ったキャンプスイーツが美味しそうだったから、<br>　みんな集まってきたんだろ？」": "\"나 목격이 아니고, <br> 마네가 만든 캠프 스위트가 맛있을 것 같았으니까, <br> 모두 모여 왔지?\"",
    "「そう言ってくれるのは嬉しいっすけど……。<br>　みんな私の作ったお菓子を食べながら、先輩と楽しそうにして……」": "「그렇게 말해주는 것은 기쁘지만… …",
    "「うぅ……それもまた良いことなんすけど、モヤモヤするっす～！<br>　これって私の心が狭いんすかね！？」": "「으으…",
    "「いやいや、そんなことはないと思うぞ」": "\"아니, 그런 일은 없다고 생각해\"",
    "「それに結局、サンソヴィーノに<br>　“中庭で火を使うな”と怒られたじゃないか。<br>　いずれにせよ、それほど長くはキャンプできなかったさ」": "\"거기에 결국, 산소비노에게<br>\"안뜰에서 불을 쓰지 말아라\"고 화나지 않았는가.<br>어쨌든, 그렇게 오래 캠프할 수 없었어\"",
    "「別に私は、先輩とふたりでいられるなら、火を使わなくても……」": "「별로 나는 선배와 둘이 있다면 불을 사용하지 않아도…",
    "「いや、なんでもないっす～」": "「아니, 아무것도 없어~」",
    "不貞腐れたマネをなだめるが、今の彼女に効果はないようだ。": "부패한 돈을 달래지만, 지금 그녀에게 효과는 없는 것 같다.",
    "なんとか埋め合わせをして、機嫌を直してもらいたいものだが……。<br>そう考えていると、机の上の１枚の紙に目が留まった。": "어떻게든 매립을 해, 기분을 고쳐 주고 싶은 것이지만… <br>그렇게 생각하고 있으면, 책상 위에 1장의 종이에 눈이 머물렀다.",
    "マネに見られる前にその紙を回収し、口を開く。": "머니에 보이기 전에 종이를 회수하고 입을 엽니 다.",
    "「マネ、明日ならキャンプに行けそうだぞ。少し遠出しよう」": "「마네, 내일이라면 캠프에 갈 수 있을 거야. 조금 멀리 나가자」",
    "「ほ、ほんとっすか！？　やったー！」": "「호, 정말로 할까!? 했어-!」",
    "「でも……お仕事とか大丈夫っすか？<br>　私に気を遣って無理させるのは嫌っす」": "「하지만… … 일이라도 괜찮을까?",
    "「問題ないから気にするな。<br>　それに、そう言われると少し心苦しくなる……」": "「문제 없으니까 신경쓰지 마.<br> 게다가, 그렇게 말하면 조금 마음 괴로워진다…",
    "「ふぇ？　どうしてっすか？」": "「후우? 어떻게 하고 있을까?」",
    "「いいや、なんでもない」": "\"좋아, 아무것도 아니다\"",
    "「え～！　教えてくださいよ～！　せんぱ～い！」": "「에~! 가르쳐 주세요~! 센파~이!」",
    "縋ってくるマネを適当にかわしながら、明日の集合時間を伝える。": "걸려오는 돈을 적당히 바꾸면서 내일의 집합시간을 전한다.",
    "そして翌日、やってきたのは――": "그리고 다음날, 온 것은――",
    "「えぇっ、海でキャンプっすか……！？<br>　さすが先輩、私には思いつかない発想っす！<br>　キャンプといえば山と思っていた固定観念を恥じるっす！」": "「에에, 바다에서 캠프 하는 것인가…",
    "翌日、マネとやってきたのはビーチだった。<br>よく晴れていてキャンプ日和である。": "다음날 머니와 온 것은 해변이었다. <br> 잘 맑고 캠프 날씨입니다.",
    "「感動してくれているところ悪いんだが、<br>　実はこういう理由があるんだ……」": "「감동해 주고 있는 곳 나쁘지만, 실은 이런 이유가 있다…",
    "さすがに申し訳なくなり、マネに１枚の紙を見せる。<br>昨日、机の上に置いてあった書類である。<br>マネはそれを受け取ると、ふむふむと読み始めた。": "과연 미안해, 머니에게 1장의 종이를 보여준다. <br>어제 책상 위에 놓여 있던 서류이다. <br>마네는 그것을 받으면, 흠흠이라고 읽기 시작했다.",
    "「なんすか、この紙は……？<br>　えーと、“ビーチクリーンボランティア大募集……<br>　ぜひ美術館からも応援をお願いいたします”……？」": "「어쩐지, 이 종이는…",
    "「って先輩！　これ、もしかして美術館の業務だったんすか！？」": "「라고 선배! 이거, 혹시 미술관의 업무였던 건가!?」",
    "「ボランティアだ」": "「자원봉사다」",
    "「同じっすよぅ！　人が集まってないからって、<br>　このあたりの組合にお願いされたんでしょう？<br>　これ、参加しておかないと、のちのち大変なことになるやつっす！」": "\"같아요! 사람이 모이지 않으니까, <br> 이 근처의 조합에 부탁받았지요?<br> 이, 참가해 두지 않으면, 나중에 힘든 일이 되자!\"",
    "「バレたか……」": "「발레했나…",
    "確かにボランティアと言いつつ実際のところは、<br>付き合いで必ず参加する必要のある業務である。<br>しかもけっこう本格的に浜辺の掃除をしなくてはならない。": "확실히 자원봉사라고 하면서 실제로는, <br>교제로 반드시 참가할 필요가 있는 업무이다. 게다가 꽤 본격적으로 해변 청소를 해야 한다.",
    "「業務として、私を連れ出してくれたってわけっすねぇ……」": "「업무로서, 나를 데리고 나왔다고 하는 것 같네요…",
    "「すまない、気を悪くさせたか？」": "「미안해, 신경 쓰게 했나?」",
    "「ふぇ？　どうしてそうなるっすか？」": "「후우? 왜 그렇게 될까?」",
    "「昨日わちゃわちゃしちゃったから、<br>　こうして連れ出してくれたんっすよね？<br>　美術館の用事なら堂々と出かけられますし！」": "\"어제 엄청 버렸으니까,<br> 이렇게 데려 줬어요?<br>미술관의 용사라면 당당하게 나갈 수 있고!\"",
    "「そう言ってくれて嬉しいよ。<br>　やはり、美術館だとふたりきりになれないからな」": "「그렇게 말해주셔서 기뻐요.",
    "「むぅ……。そ、そういう恥ずかしいことを先に言われると、<br>　私が先輩をからかえないじゃないっすか……」": "「무우… …",
    "マネは顔を真っ赤にするが、どこか嬉しそうだ。": "머니는 얼굴을 새빨갛게 하지만 어딘가 기뻐할 것 같다.",
    "「よし、それじゃあさっさと掃除を終わらせるぞ！」": "\"좋아, 그럼 빨리 청소를 끝낼게!\"",
    "「はい！　と言いたいところっすけど……」": "「네! 라고 하고 싶은 곳이지만…",
    "「よく考えると、いきなりお掃除っすか～。<br>　正直なところ気が乗らないっすねぇ。キャンプのつもりで来たので」": "「잘 생각하면, 갑자기 청소할까~.<br> 정직한 곳 마음이 타지 않겠네. 캠프의 생각으로 왔기 때문에」",
    "「浜辺を綺麗にしてこそ、スイーツもより美味しく感じられるんだ！<br>　キャンプと清掃はセットなんだ！」": "「바닷가를 깨끗하게 해야 스위츠도 보다 맛있게 느껴지는 거야!<br> 캠프와 청소는 세트야!」",
    "「それはそうかもしれないっすけど、<br>　こっちにも心の準備ってもんがあるっすよね？」": "「그건 그럴지도 모르겠지만, <br> 이쪽에도 마음의 준비라고 하는 것이 있겠지?」",
    "「すまん！　ボランティアのことは先に言っておけばよかった」": "「미안해! 자원봉사자는 먼저 말해두면 좋았다」",
    "「ふふん。冗談っすよ！　お返しにからかいたくなっただけっすから」": "「후훗. 농담하겠어!",
    "そう言ってマネはこちらに身を寄せて、耳元に顔を近づけた。": "그렇게 말해 머니는 이쪽에 몸을 대고, 귓가에 얼굴을 접근했다.",
    "「今日は先輩のこと、ひとり占めさせてくださいね？」": "\"오늘은 선배님, 혼자 차지하게 해주세요?\"",
    "悪戯っぽく囁くマネに、しっかりと頷きを返すのだった。": "나쁜 듯이 속삭이는 머니에게, 제대로 수긍을 돌려주는 것이었다."
}