{
    "街道の遊撃隊": "가도의 유격대",
    "それぞれの決意を衣装に託したアングルとマネと共に、<br>野盗へ迅速に対処する遊撃隊としての日々が始まった。": "각각의 결의를 의상에 맡긴 앵글과 머니와 함께, <br>야도에 신속하게 대처하는 유격대로서의 나날이 시작되었다.",
    "野盗に苦しめられる人々を少しでも多く救うべく、<br>３人の情報網を駆使して街道の巡回をおこなっているのだ。<br>そして今日も――": "야도에 시달리는 사람들을 조금이라도 많이 구할 수 있도록, <br>3명의 정보망을 구사해 가도의 순회를 행하고 있는 것이다. <br> 그리고 오늘도――",
    "「アングル、マネ！　市警から連絡があった。<br>　ここからもっと北の場所で、野盗が出たらしい」": "「앵글, 마네! 시경으로부터 연락이 있었다.<br> 여기에서 더 북쪽의 장소에서, 야도가 나온 것 같다」",
    "「議会に寄せられていた情報とも一致するわね。<br>　きっと森が近くにあるあたりのことだわ」": "「의회에 전해지고 있던 정보와도 일치하네.",
    "「スイーツのお店の人が、<br>　今日は果物を大量に仕入れるって言ってたっす！」": "「과자의 가게의 사람이,<br> 오늘은 과일을 대량으로 매입한다고 말하고 있었다!」",
    "「それを狙ってるのなら、<br>　かなりの数が待ち伏せしてるかもしれないっす！」": "\"그것을 노리고 있다면, <br> 꽤 많은 수가 매복하고 있을지도 모른다!\"",
    "「よし、急ぐぞ！」": "\"좋아, 서둘러!\"",
    "「………………」": "「………………」",
    "「くっ！　場所は正解だったが、<br>　相手の使役する死の芸術が思ったより多いな……。<br>　マネ、アングル、いけるか！？」": "「큭! 장소는 정답이었지만, <br> 상대의 사역하는 죽음의 예술이 생각했던 것보다 많구나…",
    "「この美少年剣士にお任せっす！」": "\"이 미소년 검사에게 맡겨!\"",
    "「私たちの情報網のおかげで、かなりの早さで敵を見つけられたわ。<br>　相手はまだ油断しているはずよ……。<br>　このまま勝ってみせる」": "\"우리의 정보망 덕분에, 꽤 빨리 적을 찾아낼 수 있었어.<br> 상대는 아직 방심하고 있을 거야…",
    "「わかった……ふたり共、頼む！」": "「알았다… … 두 사람 모두, 부탁한다!」",
    "「お安いご用っす！<br>　しゅばーん！」": "\"싸구려!!<br> 슈반!\"",
    "「この戦いを、終わらせるために！」": "\"이 싸움을 끝내기 위해!\"",
    "「これで全部かしら？」": "「이것으로 전부일까?」",
    "「そのようっす！<br>　でも……」": "「그렇다!<br>이라도…",
    "「あぁ、死の芸術と戦っている間に、野盗たちは逃げてしまった。<br>　いつものパターンだ」": "「아아, 죽음의 예술과 싸우고 있는 사이에, 도둑들은 도망쳐 버렸다.<br> 평소의 패턴이다」",
    "少数精鋭型の部隊として３人で動くことで、<br>野盗による被害は確実に抑えられてきていた。<br>相手の使役する死の芸術も日々弱体化している。": "소수 정예형의 부대로서 3명이 움직이는 것으로, <br>야도에 의한 피해는 확실히 억제되어 왔다. 상대의 사역하는 죽음의 예술도 날마다 약화되고 있다.",
    "しかし野盗たちの逃げ足は速く、<br>肝心の正体や目的については依然として謎のままだ。<br>そろそろ、ひとりくらい捕らえて尋問できればいいのだが……。": "그러나 도둑들의 도망족은 빠르고, <br>중심의 정체나 목적에 대해서는 여전히 수수께끼의 아직. <br>슬슬, 한사람 정도 잡아 심문할 수 있으면 좋지만.......",
    "「…………！」": "「…………!」",
    "と、その時。<br>アングルがなにかに気づいたようなそぶりを見せた。<br>次の瞬間、彼女は茂みの中に素早く身を投じる。": "그리고 그때. <br>앵글이 뭔가 눈치챈 듯한 주먹을 보였다. <br>다음 순간, 그녀는 덤불 속에 빠르게 몸을 던진다.",
    "「うぐあぁぁっ！」": "「우구아아아!」",
    "「い、一体なにが起きたんすかぁ！？」": "「네, 도대체 뭐가 일어났는지!?」",
    "驚いた様子のマネの目の前に現れたのは、<br>アングルに連れられた、野盗の仲間と思われる人物だ。": "놀란 모습의 돈의 눈앞에 나타난 것은, <br>앵글에 데려간, 야도의 동료라고 생각되는 인물이다.",
    "「茂みの中で息をひそめていたから、捕まえたの。<br>　どうやらひとり逃げ遅れたみたいね」": "\"덤불 속에서 숨을 찔렀으니까, 잡았어.<br> 아무래도 혼자 도망쳐 늦은 것 같네\"",
    "「なんと！　アングルさん、さすがっす！　かっこいいっす！」": "「무려! 앵글씨, 과연! 멋지다!」",
    "そんなふたりをよそに、野盗のひとりは憔悴した様子だ。": "그런 두 사람을 옆으로 하고, 도둑의 한사람은 분노한 모습이다.",
    "「なんてこった……。<br>　このまま隠れていれば逃げ切れると思ったのによ……」": "「뭐라고 갔다…",
    "「さぁ、少し話を聞かせてもらおうか」": "「자, 조금 이야기를 들려줄까」",
    "「どうして強盗なんてするんすか？<br>　しかも狙うのは、スイーツやかわいい服ばっかり。<br>　目的を教えてほしいっす！」": "\"어째서 강도 따위 할까?<br> 게다가 노리는 것은, 과자나 귀여운 옷만.<br> 목적을 가르쳐 주었으면 한다!\"",
    "「ふん……貴様らに教えることなどなにもない。<br>　強いて言うなら……そうだな――」": "「흠…",
    "「俺たちは芸術に“革命”を起こす……。<br>　奪った物資は、そのための“糧”に過ぎない」": "「우리는 예술에“혁명”을 일으킨다…",
    "「革命？　どういうことなの？」": "\"혁명? 무슨 일이야?\"",
    "「さぁな。自分らで考えな」": "「자. 스스로 생각해」",
    "さらに尋ねても男は決して口を割らなかった。<br>そして野盗は市警に引き渡されていったのだった。": "더 물어도 남자는 결코 입을 깨지 않았다. <br>그리고 야도는 시경에 인도되어 갔던 것이었다.",
    "「革命……糧……いったいなんのことだったのかしら……」": "「혁명… … 양식…",
    "「どうせたいしたことじゃないでしょうけど、<br>　革命と言われると気になるっす……」": "「어차피 하고 싶은 일이 아니겠지만, <br>혁명이라고 하면 신경이 쓰인다…",
    "市警からの帰り道。<br>アングルとマネは煮え切らない表情で歩いている。<br>せっかく捕まえた野盗から、なにも聞き出せなかったのだから当然だ。": "시경에서 돌아오는 길. <br>앵글과 머니는 끓이지 않는 표정으로 걷고 있다. <br>모처럼 잡은 야도에서 아무것도 들을 수 없었기 때문에 당연하다.",
    "と、その時。<br>我々の目の前に、小さな人影がふたつ現れた。": "그리고 그때. <br>우리의 눈앞에, 작은 사람 그림자가 두개 나타났다.",
    "「わーっ！　カッコいい！<br>　お兄ちゃんたちが、街を守ってくれてるんだよね！」": "\"와! 멋지다!<br> 오빠들이, 거리를 지켜주고 있는 거지!\"",
    "少女は明らかにマネの方を見ながら言う。<br>マネのことを男の子だと思っているようだ。": "소녀는 분명히 돈을 보면서 말한다. <br>마네를 소년이라고 생각하는 것 같다.",
    "「えっへっへ。そうっすよー！<br>　私たちが街を守る聖女と剣士っす！」": "\"에엣에. 그래요!<br>우리가 거리를 지키는 성녀와 검사!\"",
    "マネはえっへんと胸を張る。": "머니는 어쩔 수 없이 가슴을 뻗는다.",
    "「本当は“お姉ちゃん”だと訂正しなくてもいいのか？」": "「진짜는 “언니”라고 정정하지 않아도 좋을까?”",
    "「問題ないっす！<br>　それもまた革命っす！」": "「문제 없어!<br>그것도 또 혁명한다!」",
    "そういうものだろうか。まぁ、そうかもしれない。": "그런 것일까. 음, 그럴지도 모른다.",
    "一方、元気なマネとは対照的に、<br>アングルはなにか考え込んでいる様子だ。": "한편, 건강한 머니와는 대조적으로, <br>앵글은 무엇인가 생각하고 있는 모습이다.",
    "「聖女……ね。<br>　本当に私たちは、街を守ることができているのかしら……」": "「성녀…",
    "「アングルさん！　疑問に思わないでくださいっす！<br>　私たちの頑張りで、<br>　野盗の被害が少なくなっているのは本当なんすから！」": "「앵글씨! 의심스럽게 생각하지 마세요!<br>우리의 노력으로,<br>야도의 피해가 적어지고 있는 것은 진짜 뭐니까!」",
    "真面目なアングルのことだ。現状に満足がいっていないのだろう。<br>考え込んだ彼女に、マネが励ましの言葉をかける。<br>それはそうと、子供たちのなにか言いたげな様子が気になった。": "진지한 앵글이다. 현재 상황에 만족하지 못할 것이다. <br> 생각한 그녀에게, 머니가 격려의 말을 건다. 그건 그렇고, 아이들의 뭔가 말한 모습이 궁금했다.",
    "「ところで、なにか用事かい？<br>　困っていることがあるのなら、相談してくれればいい」": "\"그런데, 뭔가 용사인가?",
    "「困っていることじゃなくて……ね！」": "「곤란한 일이 아니고…",
    "「…………」": "「…………」",
    "女の子は、隣で黙っていた男の子の肩を肘でつつく。<br>男の子の手には、なにかかわいらしい<br>包みのようなものが握られている。": "소녀는 옆에 침묵했던 소년의 어깨를 팔꿈치로 붙인다. <br>소년의 손에는, 무엇인가 예쁜<br>포장과 같은 것이 잡혀 있다.",
    "「やっぱり、男がこんなの渡すなんて変だよ。<br>　キミから渡してよ」": "「역시, 남자가 이런건 건네준다니 이상해.<br> 너로부터 건네줘」",
    "「なんでよ！　このお菓子、アンタのほうが頑張って作ったんだから、<br>　アンタが渡せばいいじゃない！」": "\"어째서! 이 과자, 안타 쪽이 열심히 만들었으니까, <br> 안타가 건네주면 좋지 않아!\"",
    "どうやら、街を守ったお礼にと、<br>ふたりでお菓子を作ってくれたらしい。<br>だが少年は、自らの手でそれを渡すのが気恥ずかしいようだ。": "아무래도, 거리를 지킨 답례로,<br>둘이서 과자를 만들어 준 것 같다. 하지만 소년은 스스로의 손으로 그것을 건네주는 것이 부끄러운 것 같다.",
    "「そんなこと、気にしなくても……」": "「그런 것, 신경쓰지 않아도…",
    "と言いかけた時、急に乱入してきた何者かが、その言葉を遮った。": "라고 말했을 때, 갑자기 난입해 온 누군가가 그 말을 막았다.",
    "「そんなこと、気にしなくてもいいんですわ！<br>　あなたはお菓子作りが好きなんでしょう？<br>　そのことに男も女も関係ありませんわ！」": "\"그런 것, 신경 쓰지 않아도 돼요!<br> 당신은 과자 만들기를 좋아하죠?<br> 그게 남자도 여자도 관계 없어요!\"",
    "「おぉ！　すごくいいこと言ってるっす！」": "「오! 굉장히 좋은 말을 하고 있어!」",
    "「けど、誰っすか？」": "「하지만, 누구인가?」",
    "「誰かしらね……」": "「누군가 하지마…",
    "「僕、もう行く！」": "\"나, 벌써 간다!\"",
    "「ちょ、ちょっと！　待ちなさいよ！」": "\"잠깐, 잠깐! 기다려!\"",
    "「あっ……あぁ……わたくしはそんなつもりじゃ……」": "「아… … 아아…",
    "驚いた少年は、お菓子を持ったまま立ち去ってしまう。<br>少女も彼を追いかけてどこかへ行ってしまった。": "놀란 소년은 과자를 들고 떠나버린다. <br>소녀도 그를 쫓아 어딘가에 갔다.",
    "「あの……あなたは一体？」": "「저기… … 당신은 도대체?」",
    "「どこかでお会いしたことは……たぶんないっすよね？」": "「어딘가에서 만난 것은… … 아마 없겠지?」",
    "「うふふ……まだ正体を明かすには早いですわ。<br>　さようなら！」": "「우후후… … 아직 정체를 밝히려면 빠릅니다.<br> 안녕!」",
    "女性はそう言うと、足早に立ち去ってしまう。": "여성은 그렇게 말하면, 아시하야에 떠나 버린다.",
    "「すごく綺麗な人だったっすねぇ……」": "「굉장히 예쁜 사람이었던 것 같네…",
    "「“まだ”正体は明かせないって……どういうことかしら？」": "「“아직” 정체는 밝히지 않는다고… … 무슨 일일까?”",
    "「あぁ。それに、我々の動向を見守っていたかのように現れた……。<br>　少し気になるな」": "\"아. 게다가, 우리의 동향을 지켜보고 있던 것처럼 나타났다…….<br> 조금 신경이 쓰이지 마\"",
    "「もしかして……。<br>　……いいえ、考えてもわからないことを考えても、しょうがないわね。<br>　無暗に市民を疑うべきじゃないわ」": "「혹시…….<br>…",
    "「さすがアングルさんっす……！<br>　今私達がやるべきことは、市民を守ること！<br>　それが最優先ということっすね」": "「과연 앵글 씨 스스…",
    "「えぇ、そういうことね」": "「에에, 그런 말이야」",
    "そうしてアングルとマネは背筋を伸ばし、<br>武器を構え直すのだった。": "그렇게 앵글과 마네는 등근을 늘리고, <br>무기를 재구성하는 것이었다."
}