{
    "返答": "대답",
    "「まったく、ここまでの道中だけでも、<br>　新藝術騎士団の質の低下がうかがえるね」": "「전혀, 여기까지의 도중만이라도, <br>신예술 기사단의 질의 저하를 엿볼 수 있네」",
    "「同意するのは癪だが、ミケも同じことを考えていた。<br>　雑魚しかいないのも問題だが、下品なやつらが多すぎる」": "\"동의하는 것은 배지만, 미케도 같은 것을 생각하고 있었다.",
    "「まぁ、“この”ふたりがでしゃばるような組織なんだ。<br>　それも仕方ないのかもしれないね」": "\"뭐, \"이\" 두 사람이 짜내는 같은 조직이야.<br> 그것도 어쩔 수 없을지도 모르겠네요\"",
    "「聞こえよがしに大声で悪口を言うなど、<br>　貴女がたのほうがよほど下品ではありませんか？<br>　まったく、美しくない」": "\"들으려고 큰 소리로 욕을 말하는 등, <br> 귀녀가 쪽이 그렇게 저속하지 않습니까?<br> 전혀 아름답지 않다\"",
    "「言ったよなぁ？　次は骨を砕くって。<br>　どうしても痛い目に遭いたいようだなぁ！？　あぁ！？」": "\"말했지? 다음은 뼈를 부수고.<br> 아무래도 아픈 눈을 당하고 싶어!? 아!?\"",
    "「まぁまぁ。ここでやりあっていては話が進みません。<br>　わたくしの美しい作戦をめちゃくちゃにするつもりですか」": "\"뭐, 뭐. 여기서 하고 있어는 이야기가 진행되지 않습니다.",
    "「けっ……！　暴れ足りねぇ。<br>　酒でも飲んどくか」": "「 헉…",
    "「ただの変態かと思っていたが、<br>　少しは話の通じる変態みたいだな」": "「그냥 변태일까 생각했지만, <br> 조금은 이야기가 통하는 변태인 것 같네」",
    "「無駄なことに労力を割きたくないだけです。<br>　その間に鏡の中の美しい顔を見ていたほうが、<br>　よほど有意義ですからね」": "「쓸데없는 일에 노력을 찢고 싶지 않을 뿐입니다.<br> 그 사이에 거울 속의 아름다운 얼굴을 보고 있는 편이,<br>이 정도로 의미가 있으니까요」",
    "「本当なら今すぐにでも、<br>　醜い言葉を紡ぐ貴女の口を閉ざし、<br>　小癪な美貌を持つ後ろの貴女も消し去りたいところです」": "\"진짜라면 지금도<br> 못생긴 말을 하는 귀녀의 입을 닫고,<br>작은 미모를 가진 뒤의 귀녀도 지우고 싶은 곳입니다\"",
    "「ふふん。まったく、ぼくの美しさってば罪なものだね」": "\"후훗. 전혀, 나의 아름다움이라면 죄인 것이구나\"",
    "「……勝手に言っていればいいのです」": "「… … 마음대로 말하고 있으면 됩니다」",
    "「ところで少し気になったのですが、<br>　貴女がたは以前、新藝術騎士団に所属していたのですか？」": "\"그런데 조금 신경이 쓰였는데, <br>귀녀분은 이전, 신예술 기사단에 소속하고 있었습니까?\"",
    "「あぁ。だが、それがどうした？」": "\"아. 하지만 그게 어땠어?\"",
    "「どうして脱退したのです？」": "\"어째서 탈퇴한 거죠?\"",
    "「ミケに関して言えば、ダヴィンチと馬が合わなくなったからだ。<br>　今だって、こんなに大量の団員を抱え込んで、<br>　なにを考えているのかまったくわからん」": "「미케에 관해서 말하면, 다빈치와 말이 맞지 않게 되었기 때문이다.",
    "「へっ……！　脱退した腰抜け共がなにを言っても無駄だぜ！」": "「헉…",
    "「ダヴィンチの真意はわたくしにもわかりませんが、<br>　団員が増えている理由のひとつは芸術犯罪の増加ですよ」": "「다빈치의 진의는 나도 모릅니다만, <br>단원이 늘어나고 있는 이유의 하나는 예술 범죄의 증가입니다」",
    "「少数では現在の死の芸術に対処できない。<br>　美術館に所属する貴女ならわかるでしょう」": "「소수로는 현재의 죽음의 예술에 대처할 수 없다.<br>미술관에 소속된 귀녀라면 알겠지요」",
    "「ふん、群れなければなにもできないクズ共が」": "「흠, 무리가 없으면 아무것도 할 수 없는 쓰레기 함께」",
    "「はぁ……世間話でもしようとしたわたくしが馬鹿でした」": "「하아…",
    "「あたりめえだろ！<br>　やーい、ばーか、ばーか！」": "「당연하잖아!",
    "「デューラー。<br>　愉快な仲間を持って、きみもなかなか大変だね」": "「듀러.",
    "「……それでは、用件を済ませてさっさと帰っていただきましょう。<br>　返答をお聞かせ願えますか」": "「…",
    "「あぁ。決闘は――」": "「아아. 결투는――」"
}