{
    "情熱は伝わる": "열정은 전해진다",
    "「お、おい、待ってくれ館長。<br>　いったいどこへ連れていくと言うんだ？<br>　ていうか、ビラ配りに行くんじゃなかったのかい？」": "「어, 어이, 기다려 줘 관장.",
    "ブグローの手を引いて、街を歩く。<br>大勢の視線を集めているが、気にしない。": "부글로우의 손을 잡고 도시를 걷는다. <br>대세의 시선을 모으고 있지만, 신경쓰지 않는다.",
    "「なぁ、みんなこっち見てるってば。<br>　せめて手を離してくれると……その……<br>　こっちも、ちょっと照れるんだけど……」": "「뭐, 모두 이쪽 보고 있다면.<br> 적어도 손을 놓아주면…",
    "「講演会じゃもっと多くの人に見られるんだ。<br>　そもそも、その耐性をつけるために街に出たんじゃないのか？」": "\"강연회라면 더 많은 사람에게 볼 수 있어.<br> 원래, 그 내성을 붙이기 위해 거리에 나온 것이 아닌가?\"",
    "「そ、それはそうだけど……！<br>　せめて行き先くらい教えてくれたっていいじゃないか」": "「그, 그건 그렇지만…",
    "「それなら説明するまでもない。<br>　もう着いた」": "「그렇다면 설명할 필요도 없다.<br> 이제 도착했다」",
    "「え……？　ここって――」": "「에……? 여기는――」",
    "「いらっしゃいませ！」": "\"환영 합니다!\"",
    "「――って、あれ？　先生じゃないですか！<br>　それに夢幻美術館の館長さんまで」": "「――라고, 어라? 먼저 생기지 않습니까!<br> 게다가 유메미술관의 관장님까지」",
    "「や、やぁ……お邪魔するよ」": "「야, 안녕… … 방해할게」",
    "「おかしいな、今日は絵画教室はなかったはずですよね？<br>　あれっ、もしかして日付を間違えた！？<br>　だからふたりで呼びに来たんですか！？」": "「재미있네요, 오늘은 회화 교실은 없었을 것 같네요?",
    "「い、いや、そういうわけでもないんだ。<br>　ここに来たのは――なんだっけ、館長？」": "\"아, 아니, 그런 것도 아니야. <br> 여기에 온 것은--뭐야, 관장?\"",
    "「ちょっとお話を伺いたくて。<br>　ここにいるブグローのことなんですが」": "「잠깐 이야기를 듣고 싶어서.<br> 여기에 있는 부글로우입니다만」",
    "「え、先生ですか？　先生がどうかしたんですか？」": "「에, 선생님입니까? 선생님이 어땠어요?」",
    "「役所に提出する書類の関係で、講師の評価をつける必要がありまして。<br>　そこで私の一存だけではなく、幅広く評判を集めようと――」": "「청에 제출하는 서류의 관계로, 강사의 평가를 붙일 필요가 있어요.<br> 거기서 나의 일존 뿐만이 아니라, 폭넓게 평판을 모으려고――」",
    "「えっ？」": "「엣?」",
    "「なるほど、そういう事情でしたか。<br>　でしたら、ブグロー先生の評価には二重マルをつけてくださいよ！」": "「과연, 그런 사정이었나요.<br>이라면, 부글로 선생님의 평가에는 이중 마루를 붙여 주세요!」",
    "「先生の授業は丁寧で、それでいて情熱的なんです！<br>　その情熱をキャンバスに叩きつける方法を教えてくれるんですよ！<br>　特にかわいい女の子を描く方法なんか――」": "「선생님의 수업은 정중하고, 그래서 정열적입니다!<br> 그 정열을 캔버스에 두드리는 방법을 가르쳐 주어요!<br>특히 귀여운 소녀를 그리는 방법 뭔가――」",
    "「そ、それは……！」": "「그, 그건…",
    "「かわいい女の子の魅力を、如何にこだわって描くか！<br>　それを教えてくれたおかげで、私も理解できました！<br>　愛を筆に乗せて描くことが、どんなに楽しいか！」": "「귀여운 소녀의 매력을, 어떻게 고집하고 그릴까!<br> 그것을 가르쳐 준 덕분에, 나도 이해할 수 있었습니다!<br>사랑을 붓에 실어 그리는 것이, 얼마나 즐거운가!」",
    "「う…………そんな、こと……」": "\"으…………그런, 일……\"",
    "「先生の愛とこだわり、そしてそれを裏付ける技量！<br>　そんな熱い先生自身、とってもかわいらしい美少女だったなんて！<br>　いつも教室に通うのが楽しみで仕方ないんです！」": "「선생님의 사랑과 고집, 그리고 그것을 뒷받침하는 기량!<br>그렇게 뜨거운 선생님 자신, 매우 예쁜 미소녀였다니!<br>언제나 교실에 다니는 것이 즐거움으로 어쩔 수 없어요!」",
    "「…………」": "「…………」",
    "「ほら、これ見てください！<br>　ようやく完成したんですよ！」": "「자, 이것 봐 주세요!<br>마침내 완성했어요!」",
    "店主が示すのは、店のカウンターに置かれた絵画。<br>そこに描かれているのは、愛らしい少女と美しい女性。": "점주가 나타내는 것은, 가게의 카운터에 놓인 회화. 거기에 그려진 사랑스러운 소녀와 아름다운 여자.",
    "「妻と娘です！　どうです、とってもかわいいでしょう？<br>　先生が教えてくれたおかげですよ！」": "\"아내와 딸입니다! 어때요, 매우 귀엽지요?<br> 선생님이 가르쳐 준 덕분이에요!\"",
    "「これは……うん、そうか。<br>　とても、かわいいね……うん」": "「이건… … 응, 그래.",
    "「先生のおかげです！　本当にありがとうございました！」": "\"선생님 덕분입니다! 정말 고마워요!\"",
    "「……あんなに熱く語る人だったのか、彼は」": "「… … 그렇게 뜨겁게 말하는 사람이었는지, 그는」",
    "帰り道、ぽつりと呟くブグロー。": "돌아가는 길, 포도와 중얼거리는 부글로우.",
    "「普段はわたしの講義を黙って聞いて、静かに筆を動かすタイプだった。<br>　だけどその絵はとても荒々しくて、いつも筆圧が強くて……。<br>　考えてみれば、わたしの生徒はみんなそうだ」": "「평상시는 내 강의를 묵묵히 듣고, 조용히 붓을 움직이는 타입이었다.",
    "「それはみんなブグローの情熱にあてられたからだ。<br>　熱が伝わったんだよ」": "\"그것은 모두 부글로우의 열정에 대항했기 때문이다.<br> 열이 전해졌어\"",
    "「……そっか、そうなのか」": "「… … 그런가, 그런 것인가」",
    "「わたしはかわいい女の子を描くことに全力を注いでいたけど――<br>　いろんな人の、いろんなかわいい女の子がいるんだね」": "「저는 귀여운 소녀를 그리는 것에 전력을 쏟고 있었지만――<br> 여러 사람의, 여러 귀여운 소녀가 있구나」",
    "「さっきの、奧さんと娘さんの絵？」": "「아까의, 노 씨와 딸 씨의 그림?」",
    "「ん…………」": "「응…………」",
    "しばらく無言で歩くブグロー。": "잠시 말없이 걷는 부글로우.",
    "なにか言うべきか迷っていると、不意に手を引かれた。<br>ブグローの小さく冷たい手が握られている。": "뭔가 말해야 할지 헤매고 있으면, 갑자기 손을 끌었다. <br> 부글로우의 작고 차가운 손이 잡혀 있다.",
    "「……たいしたことじゃない。<br>　うん、本当にたいしたことじゃないんだけどね。<br>　わたしの……母を思い出したんだ」": "「… … 뭔가가 아니야.",
    "「……といっても、特に思い出すようなことはない。<br>　本当に、ないんだ。<br>　辛い目に遭ったとか、嬉しいことがあったとか――」": "「…",
    "「思い返してみれば、わたしを育てるのに必死だったんだろう。<br>　母は母なりに努力していたんだと思う。<br>　だけど――わたしにはそれが少し寂しかったんだと思う」": "「되돌아보면, 나를 키우는데 필사적이었을 것이다.",
    "「唯一思い出せるのは、人形だけだ」": "「유일 기억할 수 있는 것은, 인형뿐이다」",
    "「人形？」": "\"인형?\"",
    "「ああ、寂しがったわたしに買ってくれたんだ。<br>　わたしの話相手は、もっぱらその人形だった」": "\"아, 외로웠던 내게 사줬어.<br> 내 이야기 ​​상대는 오로지 그 인형이었다\"",
    "「ところが、だ。<br>　その人形がめちゃくちゃかわいくてね。<br>　いったいどこの職人が作ったのか――とにかくすごいんだ」": "\"그런데.<br> 그 인형이 엄청 귀엽고.<br> 도대체 어디 장인이 만들었는지--어쨌든 대단해\"",
    "「まるで生きているかのような精巧な作りをしていて、<br>　なのにイラストのような愛らしい笑顔を振りまいていてね。<br>　わたしがかわいい女の子に興味を持ったのは、それがきっかけなんだよ」": "\"마치 살아있는 것 같은 정교한 제작을 하고 있어,<br>이지만 일러스트 같은 사랑스러운 미소를 뿌리고 있어.<br>내가 귀여운 소녀에게 흥미를 가진 것은, 그것이 계기야\"",
    "「人間、なにがきっかけになるかわからないものだ。<br>　家族というものに縁がなかったわたしが、<br>　家族を大切にする人の絵に協力するなんて――」": "「인간, 뭐가 계기가 될지 모르겠다.",
    "「ブグローの情熱は、いろんな人を幸せにするってことだ」": "\"부글로의 열정은 여러 사람을 행복하게 한다는 것이다\"",
    "「……そうだね。<br>　テストでマルをつけるだけが講師の仕事じゃない。<br>　生徒のやる気を伸ばすのが、正しい講師の役割だ」": "「…",
    "「……それなら、講演会も悪いものじゃない気がしてきたよ」": "「…",
    "冷たかったブグローの手が、ほんのり温かくなっている。<br>緊張がほぐれてきたのだろう。": "차가웠던 부글로우의 손이 살짝 따뜻해지고 있다. <br>긴장이 풀려 왔을 것이다.",
    "「わざわざありがとう、館長。<br>　おかげでわたしも吹っ切れた。<br>　講演会でも普段のように話すことができそうだ」": "「일부 고마워, 관장.",
    "「それでも緊張するようなら、今日のこの――<br>　きみの手のぬくもりを思い出すことにするよ」": "「그래도 긴장한다면, 오늘의 이――<br>　키미의 손의 온기를 떠올리기로 하겠어」",
    "ブグローは頷き、手を強く握りしめる。<br>それに応えるように、こちらも手を握り返した。": "부글로우는 수긍하고 손을 강하게 잡는다. <br>그에 응할 수 있도록, 이쪽도 손을 잡았다.",
    "互いの手の温かさを感じながら、街中を歩く。<br>誰かの視線など気にせず、ふたりそのまま歩き続けた――": "서로의 손의 따뜻함을 느끼면서 거리를 걷는다. <br>누군가의 시선 등 신경쓰지 않고, 두 사람 그대로 계속 걸었다--",
    "――それから数日後。": "――그리고 며칠 후.",
    "「おお、これがあのブグローの絵か……。<br>　噂に聞いたとおり、とてもいい絵だ……」": "「오, 이것이 그 부글로우의 그림인가… …",
    "ブグローの講演は見事に成功した。<br>喝采に包まれたまま退場する彼女の姿は、とても誇らしいものだった。": "부글로우 강연은 훌륭하게 성공했다. <br> 갈채에 싸인 채 퇴장하는 그녀의 모습은 매우 자랑스러운 것이었다.",
    "その評判は街中に轟き、今はこうして彼女の絵を見にくる客も増えた。<br>ブグローのためにコーナーを新設したくらいだ。": "그 평판은 거리에 굉장해 지금은 이렇게 그녀의 그림을 보러 오는 손님도 늘었다. <br>부글로를 위해 코너를 신설했을 정도다.",
    "ただ――": "그냥――",
    "「はぁ……はぁ……なんてかわいい女の子なの……！<br>　私もこんな子になって、男を誘惑してみたい……！<br>　ブグロー先生なら知ってるかしら……！？」": "「하아… … 하아…",
    "「おっぱいじゃ……すべておっぱいの成せる業じゃあ……！」": "「가슴이야…",
    "ブグローの絵を求めてきた客が、どこか妙なオーラを纏っているのは、<br>おそらく気のせいではないだろう――": "부글로우의 그림을 찾아온 손님이, 어딘가 묘한 기운을 감싸고 있는 것은,<br>아마 신경 탓이 아닐 것이다--"
}