{
    "ちょっと息抜き": "조금 숨",
    "日頃サンソヴィーノが担当している仕事は、かなりの多岐にわたる。<br>事務作業、展示の企画、美術品の修復、清掃、接客対応……。<br>更には、合間を縫ってこちらの身の回りの世話もしてくれる。": "평소 산소비노가 담당하고 있는 일은 상당한 다방면에 걸친다. <br>사무 작업, 전시의 기획, 미술품의 수복, 청소, 접객 대응… 또한 틈새를 꿰매어 이쪽의 몸을 돌보는 것도 해준다.",
    "その日も、サンソヴィーノは雑務に追われているようだった。<br>そんな様子を見かねて、こちらから声をかけた。": "그날도 산소비노는 잡무에 쫓기는 것 같았다. <br>그런 모습을 보지 않고, 이쪽으로부터 말을 걸었다.",
    "「サンソヴィーノ、ちょっといいか？」": "\"산소비노, 좀 좋을까?\"",
    "「はい。館長様、いかがなさいました？」": "「네. 관장님, 어떻습니까?」",
    "「いつも美術館のために全力で頑張ってくれてありがとう。<br>　……だが、少し働きすぎじゃないか？<br>　体を壊したら元も子もないし、よければ息抜きでも……」": "「언제나 미술관을 위해서 전력으로 노력해 주셔서 감사합니다.<br>…",
    "「……あ、そうですね。<br>　申し訳ありません、私、動き始めると止まらなくて……」": "「… … 아, 그렇네요.",
    "「適度な息抜きが大事だというのはわかっているんですけど……。<br>　どこかキリのいいところで休憩しますね。<br>　館長様、お気を遣わせてしまってすみま……」": "「적당한 숨결이 소중하다는 것은 알고 있습니다만… …",
    "「ストップだ。それ以上謝らないでくれ。<br>　むしろ、こちらこそ、負担をかけてしまってすまない。<br>　サンソヴィーノの仕事をいくらか引き受けられるといいんだが……」": "「스톱이다. 더 이상 사과하지 말아줘.<br> 오히려, 이쪽이야말로, 부담을 걸어 버려 미안하다.<br>생소비노의 일을 다소 맡을 수 있으면 좋겠지만…",
    "「いえ、館長様には館長様のお仕事がありますから。<br>　館長様のサインが必要な書類も多いですし、<br>　大事なお客様には館長様が直接応対しないといけませんし……」": "「아니, 관장님께는 관장님의 일이 있으니까.<br>관장님의 사인이 필요한 서류도 많고,<br>소중한 손님에게는 관장님이 직접 응대하지 않으면 안되고…",
    "「お互いに、根を詰めすぎるのはよくないだろ？<br>　だから、息抜きに付き合ってくれないか？」": "「서로, 뿌리를 너무 많이 채우는 것은 좋지 않을까?",
    "「息抜きに付き合う……ですか？」": "「숨 쉬고 사귀는…",
    "「あぁ。こっちも、ひとりだと仕事のやめどきがわからなくてな。<br>　サンソヴィーノが一緒に息抜きしてくれたら、とても助かる」": "\"아. 이쪽도, 혼자라면 일의 그만두기를 모르고 있어.",
    "もちろん、これはサンソヴィーノを休ませるための方便だ。<br>あまり、うまい言い方ではなかったかもしれないが……。": "물론 이것은 산소비노를 쉬게 하는 방편이다. <br>별로, 좋은 말은 아니었을지도 모르지만…",
    "「ふふっ……はい。そういうことでしたら、喜んで。<br>　館長様のため、ですものね」": "「후훗… … 네. 그런 일이라면 기뻐요.",
    "サンソヴィーノはこちらの意図を察した様子で、話に乗ってくれた。<br>ありがたいことだ。": "산소비노는 이쪽의 의도를 파악한 모습으로, 이야기를 타 주었다. <br> 고마워요.",
    "サンソヴィーノを連れて、執務室に移動する。<br>テーブルには既に焼き菓子が並べられており、<br>その横のカートの上では、ポットが湯気を立てている。": "산소비노를 데리고 집무실로 이동한다. <br>테이블에는 이미 구운 과자가 늘어서 있고,<br>그 옆의 카트 위에서는, 냄비가 김을 내고 있다.",
    "「これは……館長様、もしかしてお茶のご用意を？」": "「이것은… … 관장님, 혹시 차의 준비를?」",
    "「あぁ。ふたりで飲もうと思って、準備しておいた。<br>　すぐお茶をいれるから、座ってくれ」": "「아아. 둘이서 마시려고 생각하고, 준비해 두었다.",
    "「えっ？　でも、お茶でしたら私が……」": "「엣? 하지만, 차라면 내가…",
    "「いつもやってもらっているから、たまには代わってもいいだろう？<br>　大丈夫だ、これでもやり方はちゃんと知ってるから」": "「언제나 해주고 있으니까, 가끔은 대신해도 좋을까?",
    "「あう……も、もったいないことです。<br>　ですが、館長様がそうおっしゃるなら……」": "「맞아…",
    "頬を赤らめて、ちょこんとソファに腰かけるサンソヴィーノ。<br>その様子を横目で見ながら、ふたり分の紅茶をいれて、<br>カップとソーサーをテーブルに並べた。": "뺨을 붉히고, 조금 소파에 앉는 산소비노. <br>그 모습을 옆눈으로 보면서, 두 분의 홍차를 넣어,<br>컵과 접시를 테이블에 늘어놓았다.",
    "テーブルを挟んで向かいに座ると、<br>サンソヴィーノは少し恥ずかしそうに微笑む。": "테이블을 끼고 건너편에 앉아 있으면, <br>산소비노는 조금 부끄러워 보이게 미소.",
    "「何だか、照れてしまいますね……。<br>　館長様とこんな風にゆっくり過ごすことなんて、<br>　あまりないですから」": "「뭐야, 쑥스러워 버리네요…",
    "「まあ、お互い忙しいからな……。<br>　だからこそ、こういう時間も大事にしよう」": "「뭐, 서로 바빠서… …",
    "「はい。では……いただきます」": "「네. 그럼… … 받습니다」",
    "サンソヴィーノは軽く会釈すると、カップを持ち上げた。<br>紅茶の香りを楽しむように一旦手を止めてから、<br>唇に近づけて、カップを傾ける。": "산소비노는 가볍게 회석하자 컵을 들어 올렸다. <br>홍차의 향기를 즐길 수 있도록 일단 손을 멈춘 다음,<br>입술에 가까워 컵을 기울인다.",
    "「……おいしい。とってもおいしいです、館長様」": "「… … 맛있다. 매우 맛있습니다, 관장님」",
    "「そうか、よかった……。<br>　と言っても、サンソヴィーノに比べるとさすがに不慣れだろうが」": "「그런가, 좋았다…",
    "「いいえ。自分でお茶をいれても、こんなにおいしくは感じません。<br>　館長様がいれてくださったからです」": "「아니. 스스로 차를 넣어도, 이렇게 맛있게는 느끼지 않습니다.<br>관장님이 넣어 주셨기 때문입니다」",
    "「そう言ってもらえると嬉しいな。<br>　誘った甲斐がある」": "「그렇게 말해 주면 기쁘네.<br> 초대한 카이가 있다」",
    "「お菓子もいただきますね。もぐっ……」": "「과자도 받네요. 모구…",
    "「……！　このフィナンシェも、とても風味がいいです。<br>　もしかして、こちらも館長様がお作りに？」": "「…",
    "「いや、お菓子は近くの店で買ってきたものだ。<br>　だがサンソヴィーノの言う通り、紅茶に合う、いい味だな……」": "「아니, 과자는 근처의 가게에서 사 온 것이다.<br>이지만 산소비노가 말하는 대로, 차에 맞는, 좋은 맛이구나…",
    "「そのお店、よければ今度教えてください。<br>　どなたかを訪問する時などの贈答用にいいかもしれません」": "\"그 가게, 좋으면 이번 가르쳐 주세요.<br>우리를 방문할 때 등의 선물용으로 좋을지도 모릅니다\"",
    "「また仕事の話になってないか？」": "「또 일의 이야기가 되어 있지 않은가?」",
    "「あ……す、すみません。<br>　こういう時くらい、お仕事のことは忘れないといけませんね」": "「아…",
    "「別に謝るようなことじゃないが、もっと気楽に話そう。<br>　そうだな……サンソヴィーノはどんなお菓子が好きなんだ？」": "「별로 사과할 일이 아니지만, 더 편하게 이야기하자.<br>그렇구나… … 산소비노는 어떤 과자를 좋아하는 거야?」",
    "「お菓子なら、たいていのものは好きですよ？<br>　あまり好き嫌いはないと思います」": "\"과자라면 대부분의 것을 좋아해요?",
    "「じゃあ、お菓子以外ならどうだ？」": "「그럼, 과자 이외라면 어때?」",
    "「料理でしたら、魚介のフリットが好きです。<br>　エビやイカを衣に包んで、揚げて……」": "\"요리라면 해산물 프릿을 좋아합니다.<br>새우나 오징어를 옷에 싸서 튀겨서......\"",
    "「何と言っても、揚げたてが最高ですね。<br>　サクサクした衣と、プリプリな身の食感がたまらなくて……。<br>　手元に白ワインもあれば、なお素晴らしいです」": "\"뭐라고 해도, 갓 튀긴 것이 최고군요.<br> 바삭한 옷과, 프리프리한 몸의 식감이 견딜 수 없어서.......<br> 수중에 화이트 와인도 있으면, 여전히 훌륭합니다\"",
    "「おお……聞いているだけで、こっちまで食欲が湧いてくるな。<br>　ついでにワインも飲みたくなってきた……」": "「오오…",
    "「あ……ひ、昼間から言うことじゃありませんでしたね。<br>　すみません、ちょっと熱が入りすぎました……」": "「아…",
    "「いや、話を振ったのはこっちだ。<br>　サンソヴィーノの好みを知れるのは嬉しいし、何だか安心したぞ」": "「아니, 이야기를 흔든 것은 이쪽이다.<br> 산소비노의 취향을 알 수 있는 것은 기쁘고, 뭔가 안심했다」",
    "「安心、ですか？」": "\"안심?\"",
    "「いつも真面目に仕事に打ち込んでくれてるし、<br>　文句ひとつ言わずに支えて、励ましてくれるからな」": "「언제나 진지하게 일에 박아주고 있고, <br> 불평 하나 말하지 않고 지지해, 격려해 주니까」",
    "「頼もしい反面、優秀すぎて遠い存在に感じることもあったんだが、<br>　人並みに俗っぽい一面もあるんだなと思って」": "\"믿음직한 반면, 너무 우수해서 먼 존재에 느끼기도 했는데, <br>사람처럼 넉넉한 일면도 있구나라고 생각해\"",
    "「俗っぽいって……何ですか、もうっ。<br>　私だって色んな欲はありますし、<br>　疲れた時はサボりたいと思うことだってありますよ？」": "「속같다고… … 무엇입니까, 벌써.",
    "「そうなのか？<br>　サンソヴィーノがサボるところなんて、想像もつかないな」": "「그런 것인가?",
    "「たいていは、思うだけですからね。<br>　自分のやるべきことから逃げて、その場限りの楽をしても、<br>　後でつらい思いをするのは自分だとわかっていますから」": "「대개는, 생각할 뿐이니까요.<br> 자신의 해야 할 일에서 도망치고, 그 자리 한 편의 즐거움을 해도,<br> 나중에 힘든 생각을 하는 것은 자신이라고 알고 있으니까」",
    "「私はいつも、自分のやりたいことをやってるつもりです。<br>　ですから館長様、あまり心配しないでくださいね」": "「나는 언제나, 자신이 하고 싶은 일을 하고 있을 생각입니다.<br>이니까 관장님, 별로 걱정하지 말아주세요」",
    "「そうか……」": "「그런가…",
    "「あ……でも」": "「아… … 하지만」",
    "「こういう、館長様との息抜きは大歓迎なので……。<br>　また、誘っていただきたいです」": "「이런, 관장님과의 숨결은 대환영이므로…",
    "「……あぁ。こちらからも、よろしく頼む」": "「… … 아. 이쪽으로부터도, 잘 부탁한다」",
    "「そうだ、今度は近くの川に釣りにでも行くか？<br>　で、獲れた魚をフリットにして食べるのはどうだろう」": "「그렇다, 이번은 근처의 강에 낚시로도 갈까?<br>에서, 잡힌 물고기를 프릿으로 해 먹는 것은 어떨까」",
    "「釣りですか？　やったことがないのですが……。<br>　館長様は、ご経験がおありでしょうか」": "\"낚시입니까? 해본 적이 없지만 ....... \\ n 관장님은 경험이 있습니까?",
    "「まあ……多少は」": "「뭐… … 다소는」",
    "「それなら、私にやり方を教えてください。<br>　自分で獲ったものを食べた経験はありませんから、<br>　ぜひ挑戦してみたいです」": "「그렇다면, 나에게 하는 법을 가르쳐주세요.",
    "「それじゃ、いつかふたりで釣りに行こう。<br>　今は忙しくて、なかなか出かけられないが……」": "「그럼, 언젠가 둘이서 낚시하러 가자.<br> 지금은 바쁘고, 좀처럼 나갈 수 없지만…",
    "「お互いにまとまった時間が取れたら、ですね。<br>　楽しみにしてます、館長様っ」": "「서로 정리된 시간이 걸리면, 네요.<br> 기대하고 있습니다, 관장님」",
    "無意識なのか、足をぱたぱた動かしながらサンソヴィーノは頷いた。<br>心から楽しみにしてくれているのが、一目でわかる反応だ。": "무의식인지, 다리를 가볍게 움직이면서 산소비노는 수긍했다. <br> 진심으로 기대해 주는 것이, 한눈에 아는 반응이다.",
    "頑張って仕事を片付けて、一緒に過ごせる時間を作ろう。<br>ふたりで出かけられる日が来ることを想像すると、今から待ち遠しい。": "열심히 일을 정리하고 함께 보낼 수 있는 시간을 만들자. <br>두 사람이 나갈 수 있는 날이 온다고 상상하면, 지금부터 기다려진다."
}