{
    "忘れて、思い出して": "잊고, 기억해",
    "今日の遊泳時間終了まで、残り１０分を切った。<br>結局、あの後もふたりはずっと同じ調子で、<br>アングルは働き続け、アルテはだらけ続けていた。": "오늘의 수영시간 종료까지 나머지 10분을 끊었다. 결국, 그 후에도 두 사람은 쭉 같은 상태로, <br>앵글은 계속 일하고, 아르테는 계속 투구하고 있었다.",
    "「ふう……ビーチの治安維持に貢献できてよかったわ。<br>　さぁ、そろそろ宿に向かいましょうか」": "「후우… … 비치의 치안 유지에 공헌할 수 있어서 좋았어.",
    "「いやいや、目的を忘れないでくださいよ。<br>　アングル、あなた休みに来たはずじゃなかったんですか？」": "\"아니, 목적을 잊지 마세요. <br> 앵글, 당신 휴가에 왔을 리가 아니었나요?\"",
    "目的を忘れているのはアルテも同じだと思うが、<br>一旦その指摘は飲み込んで、アルテに同調し頷く。": "목적을 잊고 있는 것은 아르테도 마찬가지라고 생각하지만, <br>일단 그 지적은 삼켜, 아르테에 동조해 수긍한다.",
    "「そ、それはそうかもしれないけど。<br>　困っている人や他人に迷惑をかける人を放っておくことなんて、<br>　やっぱりできないわよ……」": "「그, 그건 그럴지도 모르지만.<br> 곤란한 사람이나 타인에게 폐를 끼치는 사람을 내버려 두는 건,<br> 역시 할 수 없어…",
    "「アングルは市議の鑑みたいな人ですからね。<br>　やっぱり他の人がいる時だと、そちらの方が気になってしまって、<br>　満足に休めないんでしょう」": "「앵글은 시의의 감각 같은 사람이기 때문에.",
    "「だったら人がいない状況を作り出して、<br>　そこで存分に羽を伸ばせばいいんですよ！」": "\"그렇다면 사람이 없는 상황을 만들어, <br> 거기서 마음껏 날개를 늘리면 좋겠어요!\"",
    "「人がいない状況って……どういうこと？」": "「사람이 없는 상황은… … 무슨 일이야?」",
    "「ここの監視員、代理だからアングルのことも知ってるんでしょう？<br>　説得して、ビーチを貸し切りにしてもらいましょうよ」": "「여기의 감시원, 대리니까 앵글도 알고 있을까요?",
    "「市議からのお願いなら、聞かないわけにはいかないはずです。<br>　こういう時のための権力ですよ！」": "「시의로부터의 부탁이라면, 듣지 않을 리에는 가지 않을 것입니다.<br> 이런 때를 위한 권력이에요!」",
    "「……あのね、アルテさん。<br>　あなたが私のためを思って言ってくれているのはわかるけど、<br>　私の権力は不正を働くためのものではないのよ」": "「… … 저기, 아르테 씨.",
    "「他にもビーチで遊びたい人たちはたくさんいるんだから。<br>　それを追いやって独占するなんて真似、できないわ……」": "\"그 밖에도 해변에서 놀고 싶은 사람들은 많이 있으니까.<br> 그것을 쫓아 독점한다니 흉내, 못해...",
    "「でも、遊泳時間はもうすぐ終わりなんだろう？<br>　大した迷惑にはならないはずだ」": "「하지만, 수영 시간은 곧 끝나겠지?<br> 큰 폐가 되지 않을 것이다」",
    "「それはそうかもしれないけど……」": "「그건 그럴지도 모르지만…",
    "「議員を辞めるにせよ続けるにせよ、しっかり休まないと、<br>　アングルはいつまで経っても元の調子に戻れないぞ。<br>　そうなったら、色んな人に迷惑がかかるんじゃないか？」": "\"의원을 그만두든 계속해도, 제대로 쉬지 않으면, <br> 앵글은 언제까지 지나도 원래의 상태로 돌아갈 수 없어.<br> 그렇게 되면, 여러 사람에게 폐가 걸리지 않을까?\"",
    "「そうですよ、久しぶりの休暇なんですから。<br>　そのくらい不正のうちに入りません。許されますって」": "「그래요, 오랜만의 휴가이니까요.",
    "「……ふう。そうね、わかったわ。<br>　切り替え方を学ばないと、確かにいつまでも前へ進めないわね」": "「… … 음. 그렇네, 알았어.",
    "「少し話してくるわ……待っててちょうだい」": "\"조금 말해줄게... 기다리고 있어\"",
    "「あのアングルが、些細なこととはいえ自分を曲げるなんて……。<br>　ちょっとは柔軟性が身についてきたみたいですね」": "「그 앵글이, 사소한 일이라고 해도 자신을 구부린다니…",
    "「まぁ、やりすぎるのは当然よくないが、<br>　アングルならその心配はないだろう」": "\"뭐, 너무 하는 것은 당연히 좋지 않지만, <br> 앵글이라면 그 걱정은 없을 것이다\"",
    "「……お待たせ」": "「… … 기다려라」",
    "「どうです？　話はつきましたか？」": "「어떻습니까? 이야기는 붙었습니까?」",
    "「えぇ。ビーチの点検と清掃を行うということで、<br>　一時的に封鎖してもらえることになったわ」": "「에에. 비치의 점검과 청소를 하는 것으로, <br> 일시적으로 봉쇄해 주게 되었어」",
    "「……え？　それ、ただの口実ですよね？」": "「…",
    "「いえ、ちゃんとやるつもりよ？<br>　貸し切りにするんだもの、そのくらいはしなくちゃ……」": "「아니, 제대로 할 생각이야?",
    "「ぜんっぜん柔軟になってないじゃないですか！<br>　そんなのさせませんよ！　休んでください！」": "「제대로 유연하게 되어 있지 않습니까!<br>그렇게 하지 않습니다! 쉬어 주세요!」",
    "……逆の意味で心配だったな。<br>やはり、アングルは真面目すぎる……。": "… … 반대의 의미로 걱정이었구나. <br>역시, 앵글은 너무 심각하다…",
    "「……清掃するくらい、仕事のうちに入らないかと思ったのよ。<br>　昼間にも暇を見てゴミ拾いはしていたし、<br>　そんなに残ってはいないはずだから……」": "「…",
    "人の姿が消え、静まり返ったビーチ。<br>静かなさざ波の音に混じって、アングルは困ったような声で呟いた。": "사람의 모습이 사라지고 조용한 해변. <br> 조용한 잔물결 소리에 섞여 앵글은 곤란한 듯한 목소리로 중얼거렸다.",
    "「今日はもう働く必要ないでしょう。<br>　ほら、こっちに座ってください」": "\"오늘은 더 이상 일할 필요가 없을 거예요.",
    "「え、えぇ……館長も、お邪魔するわね」": "「에, 에… … 관장도, 방해할게」",
    "「わざわざそんな断りを入れなくてもいいが……」": "「 일부러 그런 거절을 넣지 않아도 되지만…",
    "アルテに促され、アングルも砂浜に腰を下ろした。<br>３人で並んで海を眺めつつも、アングルはどこか落ち着かない様子で、<br>そわそわと身をよじらせている。": "아르테에게 촉구되어 앵글도 모래사장에 허리를 내렸다. <br>3명으로 나란히 바다를 바라보면서도, 앵글은 어딘가 침착하지 않는 모습으로,<br>소름없이 몸을 뒤흔들고 있다.",
    "「ちょっと、そんなにもじもじしないでください。<br>　今はただ黙って、海を眺めていればいいんですよ。<br>　もっと頭の中を空っぽにするんです」": "\"잠깐, 그렇게 삼키지 마세요. <br> 지금은 단지 조용히, 바다를 바라보고 있으면 좋겠어요.<br> 더 머리 속을 비워 줍니다\"",
    "「あ、頭を空っぽに……？<br>　そんなこと言われても、できるかしら……」": "「아, 머리를 비어있으니까…",
    "「別に難しく考えないでください。<br>　いつもの館長みたいにすればいいんですよ」": "「별로 어렵게 생각하지 마세요.<br> 평소 관장처럼 하면 돼요」",
    "「誰の頭の中が、いつも空っぽだって？」": "「누구의 머리 속이, 항상 비어 있다고?」",
    "「館長はちゃんと物事を考えている人だと思うけど……。<br>　アルテさんの言いたいことはわかったわ。<br>　要はリラックスすればいいのよね……？」": "「관장은 제대로 물건을 생각하고 있는 사람이라고 생각하지만…",
    "「そうです、肩の力を抜いて……全てを忘れて。<br>　日常から遠く離れた自然の中で、ゆったりのんびりと……」": "「그렇습니다, 어깨의 힘을 빼고… … 모두를 잊어.",
    "「ゆったり……のんびり……」": "\"느긋하게...... 한가로이......\"",
    "「……はっ。待って、思い出したわ」": "「…",
    "「ちょっと。全てを忘れてって言ったばっかりですよ？<br>　なにを思い出してるんですか」": "\"잠깐. 모든 것을 잊어버렸다고 말했을 뿐이에요?<br>무엇을 생각나요?\"",
    "「アルテさんのお仕事よ。<br>　あなた、絵を描くんじゃなかったの？」": "\"아르테 씨의 일이야.<br> 당신, 그림을 그리지 않았어?\"",
    "「…………」": "「…………」",
    "「いやぁ、まだインスピレーションが湧かなくて……。<br>　ほら、私は天才タイプですから」": "「아니, 아직 영감이 솟지 않아서…",
    "「筆を持ちもしないうちから、なにを言ってるの。<br>　絵を描くって館長と約束したでしょう？」": "「붓을 들지 않는 가운데부터, 무엇을 말하고 있는 거야.<br> 그림을 그려 관장과 약속했겠지요?」",
    "「大丈夫よ、私が見ててあげるから……。<br>　こういうのは後回しにすればするほど苦労するもの。<br>　さっそく始めましょう」": "\"괜찮아, 내가 봐주니까……",
    "「きょ、強制されてもいい作品は生まれません！<br>　私にはまだ、海を楽しむ時間が必要なんです～！」": "「오, 강제되어도 좋은 작품은 태어나지 않습니다!<br> 나에게는 아직, 바다를 즐기는 시간이 필요해요~!」",
    "「あっ！　ちょっと、アルテさん！」": "「아! 잠깐, 아르테씨!」",
    "追いかけっこが始まってしまった……。<br>しかしアルテは普段引きこもっているのがたたったようで、<br>呆気なくアングルに捕まってしまっていた。": "쫓아가는 것이 시작되어 버렸다… <br>그러나 아르테는 평소 끌어당기는 것이 단지 것 같고,<br>바보없이 앵글에 잡혀 버리고 있었다.",
    "「は、離してください！<br>　アングルは無心で休んでればいいんですって～！」": "「는, 떼어 주세요!<br> 앵글은 무심하고 쉬고 있으면 좋다고~!」",
    "「そうはいかないわよ。ほら、観念なさい！」": "\"그렇게는 안 돼. 자, 관념해라!\"",
    "砂浜を追いかけっこするのが楽しかったのか、<br>アングルの顔には、少女のように朗らかな笑みが浮かんでいた。": "모래사장을 쫓아내는 것이 즐거웠는지, <br>앵글의 얼굴에는, 소녀처럼 눈부신 웃음이 떠오르고 있었다.",
    "アングルと海に来て初めて、夏休みらしいことができたかもしれない。<br>アルテがいてくれて助かった。": "앵글과 바다에 와서 처음으로 여름방학인 것 같았을지도 모른다. <br>아르테가 있어 주셨습니다.",
    "……それはそれとして、<br>アルテには約束通り絵を描いてもらわないとな……。": "그건 그렇다고, <br>아르테에게는 약속대로 그림을 그려달라고 하지 않으면......."
}