{
    "老人とアルテ": "노인과 아르테",
    "「うっぷ……少し食べ過ぎました……。<br>　サンソヴィーノの料理はやはり美味しいですね」": "「웃뿌… … 조금 과식했습니다…",
    "――アルテの過去をめぐる騒動の後の、立食形式の食事会。": "――아르테의 과거를 둘러싼 소동 후의, 입식 형식의 식사회.",
    "散々飲み食いを楽しんだアルテは、<br>まだまだ盛りあがっている藝術家たちから一歩離れて一息ついた。": "흩어져서 술을 즐긴 아르테는, <br> 아직도 활기찬 예술가들로부터 한 걸음 떨어져 한숨 쉬었다.",
    "「素晴らしい会食ですね。<br>　こんなに賑やかで楽しい席は久しぶりだ。<br>　あなたのように食べ過ぎてしまうのもわかります」": "\"좋은 회식이군요.<br> 이렇게 활기차고 즐거운 자리는 오랜만이다.<br>당신처럼 너무 먹어 버리는 것도 알 수 있습니다\"",
    "「どの口が言ってるんですか！<br>　あなたのほうが、ここぞとばかりにたらふく食べて<br>　みんなを引かせていたでしょう」": "「어떤 입이 말하고 있는 거죠!",
    "「ふふ……食べられる時に食べ、寝られる時に眠る。<br>　裏の社会で生きていくには、そのくらいの図太さが必要なのですよ」": "「후후…",
    "「裏の社会……ですか。<br>　まぁ、あなたにもいろいろあったのでしょうね」": "「뒤의 사회…",
    "ギャングの元ボスだという老人を、アルテは改めて眺める。": "갱의 전 보스라는 노인을, 아르테는 다시 바라본다.",
    "「この際だから聞きますけど、私の過去って、<br>　どんなふうだったと思います？」": "「이 때니까 듣겠습니다만, 나의 과거는,<br> 어떤 식이었다고 생각합니다?」",
    "「美術館のみなさんを心配させたくないので、<br>　あまり口には出しませんけど……さすがに、<br>　あんなに物騒な話を聞かされると、不安にはなりますよ」": "「미술관의 여러분을 걱정하고 싶지 않기 때문에, <br> 너무 입에는 나오지 않지만…",
    "老人はアルテのほうをチラリと見遣る。<br>そこにいるのは、憂いを帯びた瞳で自らの過去を探す、<br>不安げなひとりの少女だ。": "노인은 아르테 쪽을 깜짝 놀라게 한다. 거기에 있는 것은 우울한 눈동자로 자신의 과거를 찾는, 불안한 한 소녀이다.",
    "「ふむ……正直、わかりませんね。<br>　それはあなたが自分で探して納得するしかない。<br>　無責任なことは言いたくありません」": "「흠…",
    "「もしかすると、直面したくないような事実が<br>　あなたの前に現れるかもしれない。<br>　それでもひとつ言えることは……」": "\"어쩌면 직면하고 싶지 않은 사실이<br> 당신 앞에 나타날지도 모른다.<br> 그래도 하나 말할 수 있는 것은…",
    "「言えることは……？」": "「말할 수 있는 것은…",
    "「あなたには素晴らしい仲間がいるということですよ。<br>　月並みな言い方になってしまいますがね」": "\"당신에게는 훌륭한 동료가 있다는 것입니다.<br>달 같은 말이 되어 버립니다만\"",
    "「ふふっ……本当です。<br>　そんなの誰だって言えますよ！」": "「후훗… … 사실입니다.",
    "「でも……ありがとうございます」": "「하지만… … 감사합니다」",
    "微笑んで、アルテは中庭で騒ぐ館長と仲間たちを見渡す。": "미소를 지으며 아르테는 안뜰에서 시끄러운 관장과 동료들을 바라본다.",
    "「私のために面倒事を引き受けて協力してくれる仲間がいる。<br>　これから先どんなことがあっても、それだけで、私は幸せ者ですね」": "\"나를 위해 귀찮은 일을 맡아 협력해 주는 동료가 있다.",
    "「あー、やだやだ。<br>　つい感極まって、恥ずかしいことを口走ってしまいました」": "\"아-, 야드야.<br> 굉장히 감극이 되어, 부끄러운 것을 입 달려 버렸습니다\"",
    "「たまにはそういうことも大切です」": "\"가끔은 그런 것도 중요합니다\"",
    "「では、私は失礼して、もう少し食べるとしましょう。<br>　……まだお仲間と話したいこともおありでしょうし」": "「그럼, 나는 실례하고, 좀 더 먹는다고 합시다.<br>　…",
    "「まだ食べるんですか？<br>　ほんと、どんだけ元気なんですか」": "\"아직 먹나요?<br> 정말, 얼마나 괜찮습니까?\"",
    "残った料理のところへ向かう老人に呆れるアルテの元へ、<br>騒がしい声が聞こえてくる。": "남은 요리로 향하는 노인에게 어지럽히는 아르테의 곁에, <br>시끄러운 목소리가 들려온다.",
    "「アルテ！　助けておくれ！<br>　妖怪に憑かれたわけでもないのに、ゴッホの様子がおかしいんだ」": "「아르테!",
    "「おかしくないよ～。<br>　セキエンも、もっと飲もうよ～。<br>　アルテもほら、みんな話したがってるよ～」": "\"재미있지 않아~.<br>세키엔도, 더 마시자~.<br>아르테도 모두, 모두 이야기하고 싶어~\"",
    "「ふふ……ゴッホは酒癖が悪いんですね。<br>　腹ごなしも終わったので、そっちへ行きますよ」": "「후후… … 고흐는 술버릇이 나쁘네요.",
    "泥酔したゴッホの様子に苦笑してから、<br>アルテは館長たちの元へと戻る。<br>愉快な宴席は、それからまだまだ続いたのだった。": "술취한 고흐의 모습에 쓴웃음을 짓고 나서, 아테는 관장들의 원래대로 돌아온다. <br>유쾌한 연회는, 그 후 아직도 계속된 것이었다."
}