{
    "大気と炎の姉妹": "대기와 불꽃 자매",
    "侵攻場所のひとつであるイヴェール地区。<br>そこでアリアベルたち３人は、死の芸術の襲撃に対応していた。": "침공 장소의 하나인 이베르 지구. 거기서 아리아벨들 3명은, 죽음의 예술의 습격에 대응하고 있었다.",
    "「本当にたくさんいますわね、死の芸術が……！」": "「정말 많이 있어요, 죽음의 예술이…",
    "「前回と同じね。<br>　頭に輪のついた、禍々しい死の天使……」": "「전회와 같네.<br> 머리에 고리가 붙은, 화려한 죽음의 천사…",
    "「で、でもあんまり強くはないおかげで、<br>　お姉さんでもビシバシ倒せちゃいます～！」": "\"그래도, 별로 강하지 않은 덕분에, <br> 언니라도 비시바시 쓰러뜨릴 수 있어요~!\"",
    "「とはいえキリがありませんわ！<br>　一掃していいですの！？」": "「그렇다고는 해도 기리가 없어요!<br> 일소해도 좋습니다!?」",
    "「え、ちょ、ちょっと待っ……！」": "「에, 잠깐, 잠깐 기다려…",
    "フィーアは高らかにそう問い、<br>実際には誰の許可を待つこともなく自分の武器で火を放った。": "피어는 부드럽게 그렇게 물었고, \\ n 실제로 아무도 허가를 기다리지 않고 자신의 무기로 불을 쏟았다.",
    "「ギキ……ッ！」": "「기키…",
    "「きゃ～！」": "「꺄~!」",
    "“火”を司る彼女の能力は、<br>１０体前後の死の芸術を一度に焼き払い、消滅させる。": "“불”을 맡는 그녀의 능력은, <br>10체 전후의 죽음의 예술을 한 번에 불태워, 소멸시킨다.",
    "「ふふん、どうですの！？」": "「후훗, 어때요!?」",
    "「す、すごいです……けど！　あれ！　大変です～！<br>　あそこの建物に火が燃え移っちゃう……！」": "「뭐, 대단하네요…",
    "「は……っ！？」": "「하…… 어!?」",
    "「まったく……仕方ないわね、フィーア姉様は」": "\"전혀......어쩔 수 없네, 피어 누나는\"",
    "動揺するふたりをよそに、アリアベルは変わらぬ様子で、<br>ただ呆れるようにため息をついた。": "동요하는 두 사람을 옆으로, 아리아벨은 변함없는 모습으로, <br>단지 어지럽히도록 한숨을 쉬었다.",
    "そして悠然と手を動かすと――<br>シュウと音を立てて空気が歪む気配がした。": "그리고 유유히 손을 움직이면――<br>슈우와 소리를 내어 공기가 왜곡되는 기색이 있었다.",
    "炎を取り巻く空間が歪んで見える。<br>それはけして炎が生み出す陽炎ではない。": "불길을 둘러싼 공간이 왜곡되어 보인다. <br>그렇게 해서 불꽃이 낳는 양염이 아니다.",
    "“大気”を司るアリアベルの能力によって、<br>その空間が変化する合図であった。": "“대기”를 담당하는 아리아벨의 능력에 의해, <br>그 공간이 변화하는 신호였다.",
    "「あ……！？<br>　火が……！」": "\"아……!?<br> 불이……!\"",
    "近くの建物に這い寄る炎は色が赤から青に変わったかと思うと、<br>みるみるうちに小さく萎むように消えた。": "근처의 건물에 다가가는 불꽃은 색이 빨강에서 파랑으로 바뀌었을까 생각하면, <br>보통 작게 위로 가게 사라졌다.",
    "「大げさね。ちょっとあの辺りの空気を奪ってあげただけよ。<br>　空気がなければ火は消える。<br>　それだけのことなのよ」": "\"오잖아. 조금 그 근처의 공기를 빼앗아 줄 뿐이야.<br>공기가 없으면 불은 사라진다.<br>그것만이야\"",
    "「まったく、フィーア姉様のお尻を拭ってあげるのは、<br>　いつだってこっちなのよねぇ、ふふふ」": "\"전혀, 피어 누나의 엉덩이를 닦아주는 것은, <br> 언제라도 이쪽이지, 후후후\"",
    "「も、もう！　なんですの！？<br>　じゃあ最初からアリアベル姉様が全部やっちゃってくださいまし！」": "「그래, 이제! 뭐야!?",
    "「と、とにかく建物が無事でよかったですぅ……！<br>　今のうちに住民のみなさんの避難を完了させないと～！」": "「라고, 어쨌든 건물이 무사하고 좋았어요…",
    "「うぅ……また街が大変なことに……。<br>　わたしもなにかやらなきゃなのに……」": "「우우… … 또 거리가 힘든 일에…",
    "「でも、戦う力もあんまりないし……<br>　難しいこともあんまり知らないし……」": "「하지만 싸우는 힘도 별로 없고…",
    "「また避難所に桃を差し入れするくらいしか、できないのかなぁ……」": "「또 피난소에 복숭아를 넣을 정도밖에 할 수 없는 것일까…",
    "「そのようなことはない。身共らにはそれぞれ役割があるというもの。<br>　イマージュはそれぞれに秀でた能力がある。<br>　身共は戦いは好かぬ故、ここで能力に応じた雑務をこなすのだ」": "\"그런 일은 없다. 신공들에게는 각각 역할이 있다고 하는 것.",
    "「<ruby=そち>其方</ruby>は戦う力がなくとも、その桃で人々を癒すことができる。<br>　こういった有事において、食はなによりの糧になるだろう」": "\"<ruby=그쪽> 그쪽</ruby>은 싸울 힘이 없어도 그 복숭아로 사람들을 치유할 수 있다.",
    "「身共の仙桃はさすがにおいそれとくれてやれぬから、<br>　美味な桃を振る舞う役目は任せたぞ、ペルシク」": "\"신공의 선 복숭아는 과연 냄새 그것과 주어주지 않기 때문에, <br> 맛있는 복숭아를 행동하는 역할은 맡겼어, 페르식\"",
    "「わ、わかりました！<br>　がんばりますね……！」": "「와, 알았어요!<br> 노력하네요…",
    "「まぁ、館長が怪我をした時は別だがな」": "「뭐, 관장이 부상을 당했을 때는 별이지만」",
    "「――あ、ペルシクさん！　タオファさん！」": "「――아, 페르시크씨! 타오파씨!」",
    "「ふぇ！？<br>　あ、えっと、グラマンシュさん、お疲れさまです」": "「후우!?<br>아, 어, 그라만슈씨, 수고하셨습니다」",
    "「そんなに慌ててどうしたというのだ。<br>　火急の事態か？」": "\"그렇게 당황해서 어떻게 했다는 것이다.<br> 화급의 사태인가?\"",
    "「はい、おふたりを捜してたんです」": "「네, 두 사람을 찾고 있었습니다」",
    "「えっ、わ、わたしたちをですか……！？」": "「엣, 저, 우리를입니까……!?」",
    "「ほう？　我らふたりをとな……」": "「호?우리 두 사람을……」",
    "「はい。<br>　きっと、おそらくですが……おふたりの力が必要なんです。<br>　協力していただけますか？」": "「네.<br> 반드시, 아마입니다만… …두 사람의 힘이 필요합니다.",
    "「あ、大丈夫ですよ、危険な任務ではありませんので」": "\"아, 괜찮아요, 위험한 임무가 아니니까\"",
    "「な、なんだかよくわからないですけど、<br>　わたしにできることなら……！」": "\"뭐, 왠지 잘 모르겠지만, <br> 내가 할 수 있다면......!\"",
    "「……まぁ、ペルシクとふたりとなれば、自ずと要件は絞られような」": "「…",
    "「ここにはもう誰もいないですね～？<br>　あ、そちらの２階の方！<br>　そのまま家の奥でじっとしていてください！」": "\"여기에는 이제 아무도 없네요~?<br>아, 그쪽의 2층 쪽!<br>그대로 집 안쪽에서 가만히 있어 주세요!\"",
    "「家の中で死の芸術に見つからないようにしていれば、<br>　大丈夫のはずですから～！」": "「집안에서 죽음의 예술에 발견되지 않게 하고 있으면, <br> 괜찮을 것이니까~!」",
    "バベルウが住民の避難を確認・誘導し、<br>アリアベルとフィーアが死の芸術を殲滅してゆく。": "바벨우가 주민의 피난을 확인·유도하고, <br>아리아벨과 피어가 죽음의 예술을 섬멸해 간다.",
    "「真空をトドメに使えないかと思ったけれど……<br>　この連中、酸素がなくなったくらいじゃ死なないのよねぇ」": "「진공을 토도메에 사용할 수 있을까 생각했지만…",
    "「たいして苦しんでもくれないし……<br>　本当に、ただただ面倒くさいだけだこと」": "「굉장히 고생해도 주지 않고…",
    "「グギュ……ッ」": "「구규…",
    "アリアベルが億劫そうに呟きながら腕をゆっくり振ると、<br>一帯の死の芸術たちが次々と地面に倒れていった。": "아리아벨이 억권처럼 중얼거리면서 팔을 천천히 흔들자, <br>일대의 죽음의 예술들이 잇달아 땅에 쓰러져 갔다.",
    "これもアリアベルの力だ。<br>急激に増した空気圧によって、<br>死の芸術たちは押し潰されてしまっているのである。": "이것도 아리아벨의 힘이다. <br>급격히 증가한 공기압에 의해,<br>죽음의 예술들은 찌그러져 버리고 있는 것이다.",
    "「燃やしてしまいますわ～！」": "「태워버립니다~!」",
    "そして動けなくなった死の芸術たちを、<br>フィーアの炎がぎりぎり建物に燃え移らない程度に焼き尽くしてゆく。": "그리고 움직일 수 없게 된 죽음의 예술들을, <br>피어의 불길이 넉넉하게 건물에 타오르지 않을 정도로 태워 간다.",
    "時折危うく飛び火しそうになると、<br>それはやはりアリアベルが消火して事なきを得ていた。": "때때로 위태롭게 날아갈 것 같아지면, <br>그것은 역시 아리아벨이 소화해 일을 얻고 있었다.",
    "「もう、フィーア姉様ったら。<br>　火力の調整くらいご自分でなさって？」": "\"이제, 피어 언니라면.<br> 화력의 조정 정도 스스로 해줘?\"",
    "「アリアベル姉さまこそ！<br>　もっとご自分でサクサクとどめを刺していけば<br>　よろしいんじゃないですこと！？」": "\"아리아벨 언니야말로!<br> 더 너 스스로 바삭바삭하게 찔러 찔러 가면<br> 괜찮지 않아요!?\"",
    "「うぅ、あのふたり、ず～っとケンカしてますねぇ……。<br>　でも、息は合ってるからすごい……」": "「우우, 그 두 사람, 쭉~쭉 싸우고 있네요…",
    "「あら？<br>　アリアベル姉さまの眷属が」": "\"어머?<br>아리아벨 언니의 미속이\"",
    "「かわいい私の鳥たち。<br>　なにか新しい情報があった？」": "\"귀여운 내 새들.<br> 뭔가 새로운 정보가 있었어?\"",
    "「……！」": "「……!」",
    "常に悠然とした態度を崩さなかったアリアベルの表情に、<br>初めて焦りの色が浮かぶ。": "항상 유연한 태도를 무너뜨리지 않았던 아리아벨의 표정에 처음으로 초조한 색이 떠오른다.",
    "「ど、どうなさったの、アリアベル姉さま？」": "「어, 어떻게 된 거야, 아리아벨 언니?」",
    "「……来るわ。<br>　また、死の芸術が」": "「…",
    "「ま、また押し寄せてくるんですかぁ？<br>　やっと減ってきたのに……」": "「뭐, 또 밀려오는 거죠?<br> 마침내 줄어들었는데…",
    "「そっちじゃなくってよ。<br>　来るのは、巨大な悪魔のほう」": "\"그쪽이 아니야. <br> 오는 것은 거대한 악마 쪽\"",
    "「あのでっかい死の芸術が、もう出てきたんですの！？」": "「그렇게 엄청난 죽음의 예술이, 이제 나왔습니다!?」",
    "「正確にはまだ。<br>　でも、前回と同じ場所、アテネスの郊外に……<br>　私たちの知らない膨大なエネルギーが集まり始めてる」": "\"정확하게는 아직.<br>도, 전회와 같은 장소, 아테네스의 교외에……<br>우리가 모르는 방대한 에너지가 모이기 시작하고 있다\"",
    "「それは、あの巨大な死の芸術が出現する前触れだわ。<br>　まったく同じ……」": "「그것은, 그 거대한 죽음의 예술이 출현하는 전촉이야.<br> 완전히 같다…",
    "「じゃ、じゃあもうすぐあれが出てきちゃう……！？<br>　た、大変です～！」": "「그럼, 곧 곧 그게 나와 버린다…",
    "「バベルウ。<br>　あなた、美術館へ走ってちょうだい。<br>　主様にこのことを伝えて、出撃していただかなければ」": "「바베루.",
    "「わ、わかりましたぁ……！」": "「와, 알았어요…",
    "「……おそらくは美術館を目指す、大量のおかしな死の芸術たち。<br>　そしてそれと呼応するように郊外に現れる、謎の巨大な死の芸術……」": "「… … 아마는 미술관을 목표로 하는, 대량의 이상한 죽음의 예술들.",
    "「なんらかの関係があるのは確かだけれど……<br>　因果関係は、まだ見えないようね……」": "「어떤 관계가 있는 것은 확실하지만…",
    "「ちょっとアリアベル姉さま！？<br>　考えごともよろしいですけど、まだ一応敵は残ってるんでしてよ！？<br>　姉さまも戦ってくださいましー！」": "\"잠깐 아리아벨 언니!?<br> 아이디어도 괜찮습니다만, 아직 일단 적은 남아있어요!?<br>언니도 싸워 주세요~!\"",
    "「もう、フィーア姉様はせっかちね。<br>　そんなだから主様に近づく女がすべて敵だと早合点するんだわ」": "\"이제, 피어 언니는 모처럼.<br> 그러니까 주님에게 다가가는 여자가 모두 적이라고 조합점 하는 거야\"",
    "「早合点なんかじゃありませんわー！」": "「조합점 왠지 아니에요ー！」",
    "また小競り合いを繰り返しながら死の芸術を捌いてゆくふたり。<br>さほど危なげなくことは進むと思われた。<br>しかし――": "또 소경쟁을 반복하면서 죽음의 예술을 맡아 가는 두 사람. <br>그렇게 위험한 일은 진행될 것 같았다. <br>하지만――",
    "死の芸術の群れの出現地点から、第二波が現れる。<br>そしてその中央には、明らかに周囲とは異なるものがいた。": "죽음의 예술 무리의 출현 지점에서 두 번째 파도가 나타난다. <br> 그리고 그 중앙에는, 분명히 주위와는 다른 것이 있었다.",
    "郊外に出現する巨大なそれとは比ぶべくもないが、<br>群れの中からは頭ひとつもふたつも抜け出ていて、<br>通常なら大型と呼んでも差し支えない死の芸術だ。": "교외에 출현하는 거대한 그것과는 비교할 수 없지만, <br> 무리 속에서는 머리 하나도 둘도 빠져 나오고 있어,<br>보통이라면 대형이라고 불러도 지장 없는 죽음의 예술이다.",
    "「もう、しつこいわね……！」": "「이제, 끈질기네…",
    "アリアベルがまた大気を操り、群れを一気に押し潰す。<br>だが、大型タイプだけはそれをものともしなかった。": "아리아벨이 또 대기를 조종하고 무리를 단번에 몰아넣는다. <br> 하지만, 대형 타입만은 그것을 전혀 하지 않았다.",
    "「……！　ダメですわ、アリアベル姉さま！<br>　あの真ん中のちょっとでっかいの、<br>　普通に動いてこっちに来ますわ！」": "「…",
    "「く……っ、どうやら空気程度じゃ制御できないようね。<br>　面倒だけど正攻法で片付けるしかない……<br>　フィーア姉様、手伝ってくれてもよくってよ？」": "「쿠…",
    "「こっちのセリフですわ～！」": "「이쪽의 대사입니다~!」",
    "不敵な笑みで小さな憎まれ口を叩き合いながら、<br>敵を討つべく姉妹は武器を振るう。": "불적한 미소로 작은 미워 입을 두드리면서, <br>적을 토벌하기 위해 자매는 무기를 흔든다."
}