{
    "大切なのは攻めの姿勢": "중요한 것은 공격의 자세",
    "「館長！　いい感じの木材ってどこかにありませんかね！？」": "「관장! 좋은 느낌의 목재는 어딘가에 없습니까!?」",
    "仕事をしていると、アルテが執務室に入ってきた。": "일을 하면서 아르테가 집무실에 들어왔다.",
    "「いきなりどうしたんだ。なんだかいつもより元気だし」": "「갑자기 어떻게 했어. 왠지 평소보다 건강하고」",
    "「ふっふっふ。私はいま、やる気に満ち溢れているんですよ！」": "「푹푹 흠. 나는 지금 동기로 넘치고 있어요!」",
    "「確かにそのようだ」": "「확실히 그렇다」",
    "「様子からして、普段よりどこか熱く燃えている感じがある」": "\"모습부터 평소보다 어딘가 뜨겁게 불타는 느낌이있다\"",
    "「そうなんですよ。気づいてしまったんですよね。<br>　攻めの姿勢が大切だということに！」": "「그렇네요. 눈치채 버렸지요.<br>공격의 자세가 중요하다는 것에!」",
    "「それは素晴らしい！<br>　……ということは、ついに絵を描くやる気が出てきたのか！」": "「그것은 훌륭하다!<br>…",
    "木材も、キャンバスか何かに使うのかもしれない。<br>それともイーゼルを自分で組み立てるところから始めるとか……。": "목재도 캔버스나 무언가에 사용할지도 모른다. 아니면 이젤을 스스로 조립하는 곳에서 시작한다든가…",
    "「いえ、絵を描くやる気はまだ特に出てませんね。<br>　早とちりをされても困ります」": "「아니, 그림을 그릴 의지는 아직 특별히 나오지 않네요.",
    "「出てないのかよ！<br>　それじゃあ、いったい木材は何に使うんだ？」": "「나오지 않는 거야!<br> 그럼, 도대체 목재는 무엇에 쓰는 거야?」",
    "「ベッドを改造するんですよ！<br>　より斬新なお昼寝スタイルを模索したいと思ってるんです」": "\"침대를 개조하는 거예요!<br>보다 참신한 낮잠 스타일을 모색하고 싶습니다\"",
    "「思えば、どうしていままで疑問に思わなかったんでしょう。<br>　居室にベッドがあるからそこで寝る」": "\"그렇다면 어째서 지금까지 의심스럽게 생각하지 않았죠.",
    "「それは思考停止です！」": "\"그건 생각 정지!\"",
    "「私はもっと自由な発想で、お昼寝の概念を打ち破りますよ！<br>　まずはベッドを解体して……」": "\"나는 더 자유로운 발상으로, 낮잠의 개념을 깨뜨릴게요!<br>우선 침대를 해체하고……\"",
    "「いやいや、ちょっと待ってくれ。いろいろとツッコミどころはあるが、<br>　まず備品を勝手に破壊されては困る」": "「아니 아니, 잠깐 기다려줘. 여러가지 츳코미커녕은 있지만,<br> 우선 비품을 마음대로 파괴되어는 곤란하다」",
    "「破壊じゃありません！　解体と再構築ですよ」": "「파괴가 아닙니다! 해체와 재구축이에요」",
    "「なんだか藝術家らしいことを言うじゃないか」": "\"왠지 예술가다운 말을 하지 않을까\"",
    "「私は天才藝術家ですからね」": "\"나는 천재 예술가이니까\"",
    "「で、完成予想はどんな感じなんだ？」": "「그리고, 완성 예상은 어떤 느낌이야?」",
    "「なんとなくは頭にありますが、分かりませんね！<br>　ぶっつけ本番です！」": "「어쩐지는 머리에 있습니다만, 모르겠네요!<br> 부수 실전입니다!」",
    "「完璧な設計図でもあれば、了解しないこともないけどな」": "「완벽한 설계도라면, 이해하지 않을 것도 없지만」",
    "「館長は頭が固いですねえ。新しいものを作り出すなら、<br>　思いついたときにやってみるのが大切なんですよ」": "「관장은 머리가 단단하네요. 새로운 것을 만들어 낸다면, <br> 생각해 냈을 때에 해 보는 것이 중요해요」",
    "「それなら自分でベッドを買ってやってくれ」": "\"그럼 스스로 침대를 사줘\"",
    "「お金がありません！」": "\"돈이 없어!\"",
    "「絵を描いてくれたら買い取るぞ」": "「그림을 그려주면 구입할거야」",
    "「ぐぬぬ。巧妙な口車に乗せられて納得しそうになってしまいましたよ」": "「구누누. 교묘한 입차에 실려 납득할 것 같아져 버렸어요」",
    "「騙そうとしてるんじゃなくて、絵を描いてほしいと<br>　心から思ってるんだけどな……」": "\"속이려고 하는 게 아니고, 그림을 그려달라고<br> 마음에서 생각하고 있는데......\"",
    "「アルテ様は心が広いですから、<br>　館長がそこまで言うならベッドの改造はやめておきます」": "「아르테님은 마음이 넓기 때문에, <br>관장이 거기까지 말한다면 침대의 개조는 그만두겠습니다」",
    "「本当にベッドを破壊してしまったら、後始末が大変ですからね。<br>　昼寝の時間とスペースがなくなってしまいます」": "\"정말 침대를 파괴해 버리면, 후시말이 힘들니까요.<br> 낮잠의 시간과 스페이스가 없어져 버립니다\"",
    "「とはいえ、どうしてもというならまた話は聞くぞ。<br>　今のアルテは勢いがつきすぎている感じだったから、<br>　落ち着いてほしかったんだ」": "\"그렇지만, 어쨌든 그렇다면 또 이야기는 들을거야.<br> 지금의 아르테는 기세가 너무 붙어 있는 느낌이었으니까,<br> 침착하고 싶었어\"",
    "「そうですね～。今の私はかつてないほどやる気に満ちていますね。<br>　記憶喪失なので、意識を取り戻してから、ということですが」": "「그렇네요~. 지금의 나는 전례 없을 정도로 동기로 가득하네요.<br> 기억 상실이므로, 의식을 되찾고 나서, 라는 것입니다만」",
    "「何かやる気に燃える理由でもあるのか？」": "\"뭔가 동기를 부여하는 이유이기도 한가?\"",
    "「よくぞ訊いてくれました！<br>　実はこの前、サンソヴィーノのおつかいで商店街に行ったんです」": "「잘 들려주었습니다!<br>실은 얼마 전, 산소비노의 대접으로 상가에 갔습니다」",
    "「歩いていると、新しく開店したお菓子屋さんを見つけたんですが、<br>　そこのお菓子が、なんとまあすごくてですね！」": "「걷고 있으면, 새롭게 개점한 과자 가게를 발견했습니다만, <br> 거기의 과자가, 무려 뭐 굉장하네요!」",
    "目を輝かせてアルテは言う。": "눈을 빛내고 아르테는 말한다.",
    "「よくお菓子を買う金があったな」": "\"자주 과자를 사는 돈이 있었구나\"",
    "「もちろん試食ですよ！」": "「물론 시식이에요!」",
    "「どうして自慢げなんだ……。<br>　それにしても、どんなふうにすごかったんだ？」": "「어째서 자랑스러워… …",
    "「たとえばシュークリームですけど、<br>　生地とクリームが逆転していました」": "\"예를 들면 슈크림입니다만, <br> 천과 크림이 역전하고 있었습니다\"",
    "「それってシュークリームか？」": "「그것은 슈크림인가?」",
    "「しかもツノが生えていました。<br>　その部分を持って食べることができるんですよ！」": "\"게다가 참새가 자랐습니다.<br> 그 부분을 가지고 먹을 수 있어요!\"",
    "「まったく想像がつかない！」": "\"전혀 상상할 수 없다!\"",
    "「とにかく、お菓子の概念を変えられてしまいましたね。<br>　藝術家の作品もかくあるべしと思いましたよ」": "「어쨌든, 과자의 개념을 바꿀 수 있어 버렸네요.",
    "「アルテがそこまで言うのは少し気になる」": "「아르테가 거기까지 말하는 것은 조금 신경이 쓰인다」",
    "どうしようもないぐーたら居候だが、センスは信頼しているんだ。": "어쩔 수 없는 굳이면 기후이지만, 센스는 신뢰하고 있다.",
    "「誰がどうしようもないぐーたら居候ですか！」": "\"누가 어쩔 수 없는 구-다면 기후입니까!\"",
    "「すまん、口に出していたか」": "「미안, 입에 내놓고 있었나」",
    "「絶対わざとでしょう！」": "「절대 일부러겠지!」",
    "「いずれにせよ間違ってないからいいだろ」": "\"어쨌든 틀리지 않기 때문에 좋겠다\"",
    "「正しくは、<br>　“インスピレーションを待って穏やかに過ごしている居室管理人”<br>　です」": "\"정확하게는 <br>\"영감을 기다리고 온화하게 보내고 있는 거실 관리인\"<br>\"",
    "「ものは言いようだな。<br>　というか管理人と主張するなら、もっと管理人らしくしてもらうぞ。<br>　見回りとか点検とか」": "「물건은 말할 것 같다.",
    "「そうだ！　館長、一緒にそのお店に行きませんか？」": "「그렇다! 관장, 함께 그 가게에 가지 않겠습니까?」",
    "鮮やかに話を変えられた。": "선명하게 이야기를 바꿀 수 있었다.",
    "「斬新なアイデアはいつだって重要ですからね。<br>　美術館の運営にも役立つかもしれません」": "\"참신한 아이디어는 언제나 중요하니까요.<br>미술관의 운영에도 도움이 될지도 모릅니다\"",
    "「それは一理あるかもしれない。<br>　どんなお菓子が売られているのかも気になるしな」": "「그것은 일리가 있을지도 모른다.<br> 어떤 과자가 팔리고 있는지도 신경이 쓰이고」",
    "「何より、珍しく私が外に出たい気分なんです。<br>　特別にこの美少女とのお出かけを許可しましょう」": "\"무엇보다, 드물게 내가 밖에 나가고 싶은 기분이에요.<br> 특별히 이 미소녀와의 외출을 허가합시다\"",
    "「なんでそんなに上から目線なんだ……。<br>　まあいい。やる気があるのはいいことだ。<br>　ともかく出かけるとしよう」": "「어째서 그렇게 위에서 시선이야… …",
    "「いや～、天気もよくて、攻めの姿勢には最適の日ですね！」": "「아니~, 날씨도 좋고, 공격의 자세에는 최적의 날이군요!」",
    "「関係あるか？」": "\"관계 있는가?\"",
    "「おや、アルテちゃん。綺麗な格好して、今日もおつかいかい？」": "「아, 아르테. 깨끗한 모습으로, 오늘도 어울리나?」",
    "「お肉屋さんじゃないですか。<br>　今日はお菓子屋さんに館長を連れていこうと思いまして」": "\"고기 가게가 아닌가요.<br> 오늘은 과자 가게에게 관장을 데리고 가려고 생각해요\"",
    "呼び止められたアルテは気楽に世間話を始める。<br>アルテは以前、このお肉屋さんのポスターを描いたことがあるのだ。": "불러진 아르테는 편하게 세간 이야기를 시작한다. <br>아르테는 이전에 이 정육점의 포스터를 그린 적이 있는 것이다.",
    "「あのお菓子屋さんか。確かにアルテちゃんの好みかもしれないな」": "「그 과자 가게인가. 확실히 아르테 짱의 취향일지도 모르겠네」",
    "「お肉屋さんは最近どうですか？　攻めの姿勢、してますか？」": "「육육점은 최근 어떻습니까? 공격의 자세, 하고 있습니까?」",
    "なんて質問だ。": "무슨 질문이다.",
    "「すみません、どうも攻めの姿勢に凝ってるらしくて」": "「죄송합니다, 아무래도 공격의 자세에 집중하고 있는 것 같아서」",
    "「いやいや、商売は攻めの姿勢が大事だからね。<br>　そうさねえ。アルテちゃんのポスターのおかげで<br>　お客さんは増えたけど、次の一手がいるかもな」": "\"아니, 장사는 공격의 자세가 중요하니까. <br> 그렇게 사네에. 아르테의 포스터 덕분에 <br> 고객은 늘었지만, 다음의 손이 있을지도」",
    "「そのうち考えるよ」": "\"그 중 생각해\"",
    "「そのうちじゃ駄目ですよ！<br>　新しいお客さんを増やさないと、客足は減る一方です！」": "\"그 중에서는 안 돼요!<br>새로운 손님을 늘리지 않으면 객족은 줄어드는 한편입니다!\"",
    "「本当にすみません、勝手なことばかり言って……。<br>　ほら、アルテも他人の商売に口出しするんじゃない」": "「정말 죄송합니다, 마음대로 말하고… …",
    "「いや、アルテちゃんの言う通りだ！　なんだか燃えてきたよ！<br>　何をすればいいと思う？」": "「아니, 아르테쨩이 말하는 대로다! 왠지 불타오고 있어!",
    "「そうですねえ、新商品を増やすとかですかね？」": "「그렇네요, 신상품을 늘릴까요?」",
    "「でもうちは肉屋だからなあ。売れるもんはぜんぶ売ってるんだよね」": "「하지만 집은 정육점이니까.",
    "「それじゃあ実演販売しかありません！」": "「그럼 실연 판매 밖에 없습니다!」",
    "「その自信はどこから出てくるんだ……」": "「그 자신은 어디에서 나오는 거야…",
    "「確かにそれはいい考えだ！<br>　でも鉄板がないから、どこかで調達しなくちゃな」": "「확실히 그것은 좋은 생각이다!<br> 하지만 철판이 없으니까, 어딘가에서 조달하지 않으면 안돼」",
    "「今日は私の魔力で肉を焼きましょう！<br>　思い立ったらすぐにやらなければ！」": "\"오늘은 내 마력으로 고기를 굽자!<br> 생각나면 바로 하지 않으면!\"",
    "「おお！　それはありがたい！」": "\"오오! 고마워!\"",
    "アルテと店主の間で、とんとん拍子に話が進んでいく。<br>口をはさむ余裕もなく、ただ見ているばかりだ。": "아르테와 가게 주인의 사이에서, 돈톤 박자에게 이야기가 진행된다. <br>입을 끼울 여유도 없고, 단지 보고 있을 뿐이다.",
    "「今日のお買い得品はこのお肉！<br>　とっても安くて美味しいですよ！」": "\"오늘의 이득은 이 고기!<br> 매우 싸고 맛있어요!\"",
    "「いらっしゃい！　ぜひ試食しておくれ！」": "「어서 오세요! 꼭 시식해 주세요!」",
    "「おお！　すごく良い匂い！　少しもらおうか！」": "「오! 굉장히 좋은 냄새! 조금 받을까!」",
    "「これは美味しい！　あるだけください！」": "「이것은 맛있다! 있을 뿐 주세요!」",
    "そして、あっけに取られている間にどんどんお肉は売れてゆく。": "그리고, 게으르고 있는 동안에 점점 고기는 팔려 간다.",
    "「いやあ、アルテちゃんのおかげで今日はもう売り切れだ。<br>　本当にありがとう」": "\"아니, 아르테 덕분에 오늘은 이미 품절이다.<br> 정말 고마워\"",
    "「いえいえ。やはり攻めの姿勢が大切だと実感しましたよ。<br>　こちらこそありがとうございます」": "\"아니오. 역시 공격의 자세가 중요하다고 실감했어요.<br> 이쪽이야말로 감사합니다\"",
    "「この高級牛肉、少ないが持ってっておくれ」": "「이 고급 쇠고기, 적지만 가지고 있어 줘」",
    "「いやいや、悪いですよ～。じゅるり……」": "「아니 아니, 나쁘네요~. 쥬루리…",
    "「遠慮と同時によだれを垂らすな」": "\"삼각함과 동시에 부끄러워하지 마라\"",
    "「わはは。館長さんも本当にありがとう」": "\"하하하. 관장님도 정말 고마워\"",
    "「いえいえ、何もしてません。本当にいただいていいんですか？」": "\"아니, 아무것도 하지 않습니다. 정말로 받을 수 있나요?\"",
    "「もちろんよ！　また来ておくれ！」": "\"물론! 다시 와주세요!\"",
    "「いやあ。今日はまだまだやる気が止まりませんね～。<br>　困っている人にもっとやる気を与えたい気分になってきました！」": "\"아니. 오늘은 아직 동기를 멈추지 않네요~.<br> 곤란한 사람에게 더 동기를 주고 싶은 기분이 되었습니다!\"",
    "ありがた迷惑という気もするが……。<br>お肉屋さんの役には立ったようだしな。何も言うまい。": "고마운 성가신 생각도 들지만… 정육점의 역할에는 서있는 것 같고. 아무것도 말하지 마라.",
    "「おや、あの人は明らかに悩んでいますね。<br>　きっと前向きな姿勢が足りないせいです」": "\"아, 그 사람은 분명 고민하고 있네요.<br> 반드시 긍정적인 자세가 부족한 탓입니다\"",
    "アルテの視線の先には、楽器を手にうつむく若者がいた。": "아르테의 시선 끝에는 악기를 손에 엎드리는 젊은이가 있었다.",
    "「うーん……」": "「으음…",
    "「いったいどうしたんですか！<br>　その悩みはきっと固定観念にとらわれているせいですよ！」": "\"도대체 어떻게 했나요!<br> 그 고민은 반드시 고정관념에 사로잡혀 있는 탓이에요!\"",
    "悩みの内容も聞かずにアルテは断言する。決めつけもいいところだ。<br>そもそも、この人は本当に悩んでるのか？": "고민의 내용도 듣지 않고 아르테는 단언한다. 결정하기도 좋은 곳이다. <br>원래, 이 사람은 정말로 고민하고 있습니까?",
    "「確かにそうかもしれません！　でも勇気がなくて……」": "「확실히 그럴지도 모릅니다! 하지만 용기가 없어서…",
    "何故か話が通じていた。<br>この若者は固定観念にとらわれていたのか……。": "왜일까 이야기가 통하고 있었다. <br>이 젊은이는 고정 관념에 사로잡혀 있었는지…",
    "「この天才美少女藝術家のアルテ様が相談に乗りましょう。<br>　いったい何があったんです？」": "「이 천재 미소녀 예술가의 아르테님이 상담을 타자.<br> 도대체 무엇이 있었어요?」",
    "「私はいつもこのあたりで演奏しているんですが、<br>　誰も足を止めてくれないんです」": "「나는 언제나 이 근처에서 연주하고 있습니다만, <br> 아무도 다리를 멈춰 주지 않습니다」",
    "「あー、ここはあまり目立ちませんからね。なので解決法は簡単です！<br>　もっと目立つところでやりましょう！」": "「아ー, 여기는 그다지 눈에 띄지 않으니까요. 그래서 해결법은 간단합니다!<br> 더 눈에 띄는 곳에서 합시다!」",
    "「でも邪魔になっちゃうし……」": "「하지만 방해가 되어버려서…",
    "「何を言ってるんですか！　ここはアテネスですよ？<br>　あなたが演奏していて怒る人なんていません」": "\"무슨 말을 하고 있나요! 여기는 아테네스예요?<br> 당신이 연주하고 화를 내는 사람은 없습니다\"",
    "「さあさあ、行きましょう！<br>　私が手伝ってあげます」": "\"자아사, 가자!<br> 내가 도와줄게\"",
    "「ううぅ……」": "「우우…",
    "そう言ってアルテは音楽家の腕を引く。<br>遠慮していてどうなる問題でもないのは確かだが……。<br>大丈夫だろうか。": "이렇게 말해서 아르테는 음악가의 팔을 당긴다. <br> 사양하고 어떠한 문제도 아닌 것은 확실하지만....... <br> 괜찮을까요?",
    "「おっ、ここなんていいじゃないですか。<br>　ここで演奏しちゃいましょう！」": "\"오, 여기는 괜찮지 않습니까.<br> 여기에서 연주하자!\"",
    "「で、でも、ここで演奏してる人なんて見たことないし……」": "「그래서, 하지만, 여기서 연주하고 있는 사람은 본 적 없고…",
    "「だからいいんですよ！　さあ、勇気を出して！<br>　私は責任取りませんけど！」": "\"그래서 괜찮아요! 자, 용기를 내서! <br> 나는 책임지지 않습니다만!\"",
    "「取らないのか……。<br>　取りますと無責任なことを言うよりはマシだけどな」": "「잡지 않을까… …",
    "アルテが提案した場所は、通りの中でもかなり目立つ場所だった。<br>通行の邪魔にはならないが、否応なしに目に留まる。": "아르테가 제안한 장소는 거리 안에서도 꽤 눈에 띄는 장소였다. <br>통행의 방해는 되지 않지만, 부응 없이 눈에 띈다.",
    "「ううっ……。こうなったらイチかバチか……」": "「으으……. 이렇게 되면 이치인가 바치인가…",
    "半ばヤケクソという感じで、音楽家は演奏を始める。<br>おお、思っていたよりも相当に上手い。<br>街ゆく人も足を止めている。": "중반 야케소라는 느낌으로 음악가는 연주를 시작한다. <br> 오, 생각보다 상당히 잘. <br>거리가는 사람도 발을 멈추고 있다.",
    "「いいですねー！その調子で攻め続けましょう！」": "\"좋아요-! 그 상태로 계속 공격하자!\"",
    "アルテの言葉に、音楽家は演奏しながら笑顔で頷いた。<br>そして街には、心地の良い音楽が流れ続けたのだった。": "아르테의 말에, 음악가는 연주하면서 미소로 수긍했다. <br>그리고 도시에는, 기분 좋은 음악이 계속 흘러갔던 것이었다.",
    "「いい気分ですねー。あのお菓子を食べると、<br>　さらにいい気分になるでしょうね。<br>　館長のおごりですし」": "\"좋은 기분이네요. 그 과자를 먹으면, <br> 더 좋은 기분이 되겠지요.<br> 관장의 밥이고\"",
    "「そんなこと言ったか！？」": "「그런 말한 거야!?」",
    "「確か、そこの角を曲がったところですよ」": "「확실히, 거기의 모퉁이를 구부린 곳이에요」",
    "「……あれ？」": "\"……어라?\"",
    "アルテの言う通り、角を曲がるとお菓子屋さんらしき看板が見えた。<br>だが、扉は閉められており、営業している気配はない。": "아르테가 말하는 대로, 모퉁이를 구부리면 과자 가게 같은 간판이 보였다. <br>하지만 문은 닫혀 있고 영업하고 있는 기색은 없다.",
    "よく見ると、入口のところに張り紙が貼ってある。": "잘 보면 입구에 종이가 붙어 있다.",
    "「なんですか？　えーっと、<br>　“商品が奇抜すぎたのか売れないので考え直します”……？」": "\"뭐죠? 에ー트, <br>\"상품이 너무 기발했는지 팔리지 않으므로 다시 생각합니다\"……?\"",
    "「あぁ。確かにそう書かれているな」": "\"아. 확실히 그렇게 쓰여져 있구나\"",
    "「ふむふむ、なるほど。<br>　攻めの姿勢はときに理解を得られないこともありますからね」": "「흠흠, 과연.<br>공격의 자세는 때로는 이해를 얻지 못할 수도 있으니까요」",
    "「って、そ、そんなーーーーー！！！！！」": "「라고, 그, 그런 ーーーーー！！！！！！」",
    "白昼の街に、アルテの悲鳴が響いたのだった。": "백낮의 거리에 아르테의 비명이 울린 것이었다."
}