{
    "二代目との接触": "2대째와의 접촉",
    "「…………」": "「…………」",
    "「先ほどから、ずっと私の後をつけてきているようだが。<br>　なにかご用かね？」": "「조금 전부터, 쭉 나의 뒤를 붙여 와 있는 것 같지만.<br>무엇인가용인가?」",
    "「……すまない。<br>　声をかける機会をうかがっていたのだ。<br>　私はフィーニスの長……ヴィルジニア・ミストラルという」": "\"…… 미안하다.",
    "「フィーニス？　ほう……。<br>　お噂はかねがね、耳にしていますよ。<br>　まさか伯爵家の方が率いているとは思いませんでしたが」": "\"피니스? 헛……",
    "「私も、フラワーマンのことは話に聞いている。<br>　できれば仲間に引き入れたかったのだが、<br>　接触する前に、彼は夢幻美術館に討たれてしまった」": "「나도, 플라워맨은 이야기에 듣고 있다.<br> 가능하면 동료에게 끌어들이고 싶었지만,<br> 접촉하기 전에, 그는 몽환 미술관에 토벌되어 버렸다」",
    "「だが、既に死んだはずのフラワーマンと同じ姿をした者が、<br>　こうして街をさまよい歩いている。<br>　これはいったい、どういうことなのだ？」": "\"그러나 이미 죽어야 할 플라워 맨과 같은 모습을 한 자가,<br> 이렇게 거리를 방황 걷고 있다.<br>이것은 도대체, 무슨 일이야?\"",
    "「……端的に言えば、私は“二代目”なのです。<br>　彼の純粋な想いを……彼の崇高な創造を絶やしたくない。<br>　そう願ったひとりの男の姿なのですよ」": "「…",
    "「ほう。<br>　そうか……素晴らしい考えだな。<br>　崇高で稀代な芸術を守りたいという、君の思いが伝わってきた」": "\"호.<br> 그렇구나… … 멋진 생각이구나.",
    "「その力、フィーニスの一員として活かすつもりはないか？」": "\"그 힘, 피니스의 일원으로 살 생각은 없나?\"",
    "「早速スカウトですか。それは光栄ですが……。<br>　その返事をする前に、ひとつ教えていただきたい。<br>　フィーニスなる組織の目的はなんなのですか？」": "「조속히 스카우트입니까. 그것은 영광입니다만… …",
    "「……私は、死の芸術家を救いたいと考えている。<br>　これまで不当に差別されてきた死の芸術家たちが認められ、<br>　賛美される社会を作りたい」": "「…",
    "「不当に差別されてきた……？」": "「부당하게 차별되어 왔다…",
    "「君たちは社会から否定され、ただ奪われ続けてきたのだろう？<br>　陰の世界に追いやられ、つらく苦しい思いをしてきたはずだ。<br>　だが、そんな日々はもう終わりだ」": "\"너희들은 사회에서 부정되어 그냥 빼앗겨 계속 온 것일까?<br> 음의 세계에 쫓겨 힘들고 괴로운 생각을 해왔을 것이다.<br>이지만, 그런 날들은 이미 끝이다\"",
    "「世の中を変えるため、共に立ち上がろう！<br>　私たちはそのための仲間を求めているんだ。<br>　どうか、力を貸してくれ！」": "「세상을 바꾸기 위해 함께 일하자!",
    "「……なるほど」": "「… … 과연」",
    "（彼女は死の芸術家というものを理解していない。<br>　世間知らずのお嬢様の偽善ごっこだ。<br>　この誘いに乗ったところで、いずれ沈みゆく泥船だろう……しかし）": "(그녀는 죽음의 예술가라고 하는 것을 이해하고 있지 않다.<br> 세상 모르는 아가씨의 위선 놀라다.<br> 이 권유를 탄 곳에서, 어쨌든 가라앉는 진흙선일 것이다…… 그러나)",
    "「その誘い、謹んでお請けいたしましょう」": "\"그 권유, 근사해달라고 하자\"",
    "「おお……！<br>　そう言ってくれると信じていたぞ。<br>　これからの私たちは同志だ！」": "「오오…",
    "（死の芸術家の助けになる存在は数少ない。<br>　沈み始めるその時までは、利用させてもらうとしよう）": "(죽음의 예술가의 도움이 되는 존재는 몇 안 된다.",
    "（……こんな打算で動いてしまうところは、<br>　フラワーマンらしくないかもしれないな。<br>　“彼”ならどうしただろうか……？）": "(……이런 타산으로 움직여 버리는 곳은, <br>플라워맨답지 않을지도 모른다.<br>\"그\"라면 어떻게 한 것일까……?)"
}