{
    "乾杯の後は": "건배 후",
    "「次はね、これっ！　これ飲みたい！」": "「다음은, 이거! 이걸 마시고 싶다!」",
    "「やったっ！　それじゃ、またカンパーイ！」": "「했어! 그럼, 또 캄파이!」",
    "掲げたグラスの向こう側で笑っているラペ。<br>この世で一番美しい光景である。": "내건 유리의 저편에 웃고 있는 라페. <br>이 세상에서 가장 아름다운 광경이다.",
    "揃えたグラスのほぼすべてを使って、飲み物を飲みまくった。<br>ラペは酒が飲めないので、ジュースだが……。": "갖추어진 유리의 거의 모든 것을 사용해, 음료를 마시게 되었다. <br>라페는 술을 마실 수 없기 때문에, 주스이지만…….",
    "「んーっ、これもおいしい！<br>　館長、お金持ちの知り合い多くていいよね！」": "「응ーっ, 이것도 맛있다!",
    "「金持ちの知り合いもいるにはいるけど……。<br>　そのジュースを作ったのは、老舗の果物農家だ」": "「부자의 아는 사람도 있는데는… …",
    "「なるほど！　産地直送なんだね！　だからこんなにおいしいんだ！<br>　えっへへ、それじゃもう一杯飲んでいい？」": "「과연! 산지 직송이구나! 그러니까 이렇게 맛있어!",
    "「あっ、これもおいしい！　全部おいしい！<br>　羊たちにも飲ませたいくらいおいしい！」": "\"아, 이것도 맛있다! 전부 맛있다!<br> 양들에게도 마시게 할 정도로 맛있다!\"",
    "「それはさすがにマズいからやめよう……」": "「그것은 과연 마즈이니까 그만두자…",
    "「あっ、ねえ、館長の場所、とってもいいね！」": "「아, 이봐, 관장의 장소, 매우 좋다!」",
    "「場所？」": "\"장소?\"",
    "理由を聞く前に、ソファの隣に座るラペ。<br>肩と頬がくっつくほど近くにいる彼女の髪の香りがする。": "이유를 듣기 전에 소파 옆에 앉아있는 라페. <br>어깨와 뺨이 달라붙을 정도로 가까이 있는 그녀의 머리카락의 향기가 난다.",
    "「ほら、ここからだとグラスの光がキレイ！<br>　照明にあたってキラキラしてるし、カーテンが背景として合ってる！」": "「자, 여기에서라면 글라스의 빛이 깨끗해!<br> 조명에 있어서 반짝반짝 하고 있고, 커튼이 배경으로서 맞고 있다!",
    "「まるで星空みたいだよ。夜の牧場で見える空とは違うけど。<br>　でも、こっちはこっちでキレイ！　楽しいねっ！」": "\"마치 별이 빛나는 것 같아. 밤의 목장에서 보이는 하늘과는 다르지만.<br>이라도, 이쪽은 이쪽으로 깨끗해! 즐겁네!\"",
    "こんなにはしゃいでいるラペは珍しい。<br>飲んでいるのはジュースであって、アルコールは入っていないはずだが。": "이렇게는 쪼그리고 있는 라페는 드물다. <br> 마시는 것은 주스이고, 알코올은 들어가 있지 않을 것이지만.",
    "「それに――」": "「게다가――」",
    "ラペが身体を密着させてくる。<br>頭を預け、こちらの太股にそっと手を這わせてくる。": "라페가 신체를 밀착시켜 온다. <br>머리를 맡기고, 이쪽의 타이거에 살짝 손을 기어 온다.",
    "「近くに館長もいるし――ねっ？」": "「가까이에 관장도 있고――네?」",
    "目を閉じ、少しだけあごを上げるラペ。<br>彼女の期待に応えるため、こちらも顔を近づけた。": "눈을 감고 조금만 턱을 올리는 라페. <br>그녀의 기대에 부응하기 위해, 이쪽도 얼굴을 접근했다.",
    "「んっ…………」": "「응…………」",
    "小さくキスを交わした後は、もう言葉は要らなかった。<br>そのまま無言でふたり、私室へと行く。": "작게 키스를 나눈 뒤에는 더 이상 말이 필요 없었다. <br> 그대로 무언으로 두 사람, 사실로 간다.",
    "そして――": "그리고――",
    "「え、えへへへ…………。<br>　な、なんか、恥ずかしい、ねっ……」": "「에, 에헤헤헤…",
    "互いに服を脱ぎ、ベッドに横たわる。<br>物音すらしない深夜の寝室に、わずかにラペの呼吸音が聞こえるのみ。": "서로 옷을 벗고 침대에 누워. <br>물음조차 하지 않는 심야의 침실에, 약간 라페의 호흡음이 들릴 뿐.",
    "「恥ずかしいから」と全部は脱がなかったラペ。<br>しかし、逆にその方が興奮してくる。": "\"부끄럽기 때문에\"라고 전부는 벗지 않았던 라페. <br>그러나, 반대로 그 분이 흥분해 온다.",
    "「おっきいね、館長の……こ、これが今から入るん、だね……っ」": "「좋아, 관장의… …",
    "「怖いなら、やめてもいいけど？」": "\"무서워면 그만해도 되지만?\"",
    "「う、ううんっ、大丈夫っ！」": "「으, 응, 괜찮아!」",
    "「だいじょぶ……だと、思う。<br>　したことないから、わかんないけど、多分……」": "「다이조부… … 라고 생각한다.",
    "「どっちかって言うと、怖い……よりも、ワクワクしてる……かな？<br>　館長とこうするの、夢だったから――」": "「어쩐지 말하면, 무서운… … 보다, 두근두근하고 있다…",
    "ラペの手がペニスに触れ、秘穴に導こうとする。": "라페의 손이 음경에 닿아 비공에 이르려고 한다.",
    "「いいよ、館長。来て――」": "「좋아, 관장. 와서――」",
    "ラペの足を持ち上げ、ペニスを一気に挿入した。<br>閉じた肉の穴が徐々に広がり、小さく裂ける感触がする。": "라페의 다리를 들어 올리고 페니스를 단번에 삽입했다. <br>닫힌 고기의 구멍이 서서히 퍼져 작게 찢어지는 느낌이 든다.",
    "「んんっ…………！」": "「응응…………!」",
    "「だ、大丈夫か！？」": "「다, 괜찮아!?」",
    "「うん、びっくりしたけど、平気……だと思う。<br>　そんなに痛くない……っていうか、ぜんぜん痛くないかも」": "「응, 놀랐지만, 괜찮아… … 라고 생각한다.<br> 그렇게 아프지 않아…",
    "「いっぱい、お汁が出ちゃったからかな？<br>　なんだかね、じーんとして、あったかい感じ……」": "「가득, 국물이 나버렸으니까일까?",
    "「だけど、まだちょっと怖いから、ゆっくり動かしてくれると……」": "「하지만 아직 조금 무서워서 천천히 움직여주면…",
    "「んっ……そ、そう……そんな感じで……動かして……<br>　んんっ、んっ……くぅ……っ！　もうちょっと、ゆっくり……！」": "「응……그, 그렇게……그런 느낌으로…",
    "「い、痛いわけじゃないんだけど、あのね、ビックリしちゃうから……。<br>　なんだか、こう、ジーンってしちゃって、痺れるみたいで……」": "\"아, 아프지 않지만, 저기, 깜짝 버리니까…….",
    "「なんだろう、これ、痛み……っていうか、痺れっていうか……？<br>　よくわからないけど、イヤじゃない……と思う……」": "「뭐야, 이거, 아픔… …",
    "「だ、だから、あんまり激しくしないでくれると……。<br>　う、嬉しいかなっ、て……」": "「그러니까, 그렇게 격렬하게 하지 말아주면… …",
    "「ゆっくり、ゆっくりね……んっ……そう……あ……うんっ……。<br>　あ……なんだか……いいかも……んっ…………ふぅ……」": "「천천히, 천천히… … 응… … 그래…",
    "ラペの表情を見るに、未知の感覚に驚いているのは事実だろう。<br>股の中の異物感にどう対処していいか、気持ちがついていかないのだ。": "라페의 표정을 보면 미지의 감각에 놀란 것은 사실일 것이다. 가랑이 안의 이물감에 어떻게 대처해도 좋은지, 기분이 붙어 가지 않는 것이다.",
    "だが彼女の希望通り、ゆっくり腰を動かしていると反応が変わってきた。": "하지만 그녀의 희망대로 천천히 허리를 움직이고 있으면 반응이 바뀌었다.",
    "「ふぅ、ふぅ、はぁ……んっ……あっ、あ……なんか……あっ！<br>　これ、なんか、んんっ……いい、あぁ……あ、あ、ああ、ぁ…………」": "「후우, 후우, 하아… … 응… … 어, 아…",
    "「館長、あのね、もうちょい速く動いてもいいよ……っ！<br>　こすられると、きもちいいの、わかってきた……かもっ」": "「관장, 저기, 좀 더 빨리 움직여도 괜찮아…",
    "「入口のところ、ごしごしされると、ふわぁって、んっ、なってっ。<br>　ぽかぽかしてくるみたいで……あっ、そう、そんなかんじ、でっ」": "「입구의 곳에, 지워지면, 푹신 흠, 응, 되고 있어.",
    "ラペの要求通り、少しだけ腰を動かすスピードを上げる。<br>ただ速くするだけでなく、緩急をつけていろんな速さを試してみる。": "라페의 요구대로 조금만 허리를 움직이는 속도를 올린다. <br> 단지 빨리 할 뿐만 아니라, 완급을 붙여 여러가지 속도를 시험해 본다.",
    "「あっ、これっ、いいっ、あぁ……あっ、ふぅ、ふぅっ……はぅん……。<br>　はぁ、はぁ……はぁああ……んっ！　なんか、じんじん、するっ」": "「아, 이거, 괜찮아, 아아… … 아, 후우, 후우…",
    "「はぅぅん……っ！　あぅ、んんん……あっ、あ……いい……！<br>　ここ、いまの、いまのやつ、もっかい、そう、そこ、そこを……んっ」": "「하아아아…",
    "徐々にラペの性感帯がわかってきた。<br>膣壁の上部をカリでこするように、下から突き上げる時――": "서서히 라페의 성감대를 알게 되었다. <br>질 벽의 상부를 칼리로 문지르듯이, 아래에서 밀어올릴 때――",
    "「はぁぁぁん！　それ、それぇっ！　それ、いい……っ！<br>　もっとしてっ、そこ、ゴシゴシされるの、いいのっ！」": "「하아아아! 그, 그거! 그거, 좋다…",
    "ぶるっ、と震える太股からラペの快感が伝わってくる。<br>打てば響くように、反応がわかりやすいのでやる気が出てくる。": "부딪혀 떨리는 타이거로부터 라페의 쾌감이 전해져 온다. <br> 치면 울리는 것처럼, 반응이 알기 쉽기 때문에 동기가 나온다.",
    "「ふぁぁぁぁぁっ、なにこれっ、なにこれぇぇ……っ！<br>　んぁぁ……あっ、すごっ、あっ、ああっ、あん、あぁ、んっ、んっ！」": "「후아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「なんでっ、こんな、はじめてなのにっ、なんか、すごいのっ！<br>　おまた、ごしごし、きもちいい、あっ、それっ、それいいっ！」": "\"어째서, 이런, 처음인데, 어쩐지, 대단해!<br>오다시, 대답, 기분 좋은, 아, 그래, 그것 좋다!\"",
    "「うぅ～……っ！　館長、なんでそんなに上手なのっ！<br>　いろんな人と、そういうことして慣れてるのっ！？」": "「으으~…",
    "今はラペを気持ち良くすることに全力を注いでいるからだ――<br>と言っても信じてもらえるかどうか。": "지금은 라페를 기분 좋게 하는 것에 전력을 쏟고 있기 때문이다――<br>라고 해도 믿어 줄지 어떨지.",
    "それに、言葉とは裏腹にラペの顔は怒っていない。<br>むしろ快楽で蕩けそうになっている。": "게다가 말과는 반대로 라페의 얼굴은 화가 나지 않는다. <br>오히려 쾌락으로 버릴 것 같아지고 있다.",
    "「あ……あぁっ……んっ、んっ、あぁっ、あっ、あっ、あん、ぁ……。<br>　はぁっ、はぁっ、んんんっ、きもちいっ、あん、ああっ……あっ！」": "「아… … 아아…",
    "「なんかね、わたし、ふわぁってしてきた、館長、ふわぁ～って。<br>　羊のもふもふとは違うの、身体の中から、あったかいのが――」": "「어쩐지, 나, 푹신해 온, 관장, 푹신~라고.",
    "興奮しすぎて熱が出ているのかもしれない。<br>少しクールダウンする必要がありそうだ――": "너무 흥분해서 열이 나오고 있을지도 모른다. <br>조금 쿨다운할 필요가 있을 것 같다――",
    "「やっ、止めないでっ、きもちいいの、止めちゃやだっ！<br>　もっと、ごしごししてほしいのっ、館長、お願いだからぁっ！」": "\"야, 멈추지 말아줘, 괜찮아, 멈추잖아야!<br> 더, 제거해 주었으면 좋겠어, 관장, 부탁이니까!\"",
    "「こ、こうかなっ、うんしょっ……んっ……ふ……！」": "「이, 이럴까, 응쵸……응……후……!」",
    "今までされるがままだったラペも腰を積極的に動かし始めた。<br>一番気持ちいい動きと位置を求めて、ぐりぐりと身体を捻る。": "지금까지 되었지만 얼마 안된 라페도 허리를 적극적으로 움직이기 시작했다. <br>가장 기분 좋은 움직임과 위치를 찾아서, 몸을 푹 빠뜨린다.",
    "「わ、わたしもっ、館長をっ、気持ち良くしてあげるねっ。<br>　そしたら、館長もっ、気持ち良くしてくれる……でしょ……っ」": "「나, 나도, 관장을, 기분 좋게 해 주겠네.",
    "「んっ……それっ…………あれ、けっこう難しいな……」": "「응……그래…",
    "慣れない動きは誰だって難しい。<br>そんなことをしなくても、気持ち良くしてあげるのだが……。": "익숙하지 않은 움직임은 누구라도 어렵다. <br>그런 일을 하지 않아도, 기분 좋게 해 주는 것이지만.......",
    "「わ、私だって、館長を気持ち良くできるもん！<br>　だから、ちょっとだけ、任せて……んんんっ、うんっ……！」": "「와, 나도 관장을 기분 좋게 할 수 있어!<br> 이니까, 조금만, 맡겨…",
    "「んっ……これ、どう館長？　ちゃんとっ、気持ちいい？<br>　んしょ、んしょ……あっ、ここ、気持ちいいっ……ああっ……！」": "「응…",
    "「ここ、ここで擦れるのっ、いいっ、ああああっ、すごくっ！<br>　ここでこすってっ、館長っ、あっ、あっ、あぁっ、はぁぁぁぁん！」": "\"여기, 여기서 긁힐 수 있어, 괜찮아, 아아아, 굉장해!<br> 여기에서 문지르고, 관장님, 아, 아, 아아, 하아아아아아!\"",
    "「もっとしてっ、それっ、それ気持ちいい、もっとっ、あんっ！　これ、<br>　これ、なんかフワフワするのっ、あんっ、あぁ、あっ、あっ、あっ――」": "「더 하고, 그래, 그것 기분 좋다, 좀, 앙! 이, <br> 이, 왠지 푹신 흠, 흠, 아, 아, 아, 아――」",
    "「どうしよ、すっごい気持ちいい、ダメなのにっ！<br>　わ、わたしがっ、館長、気持ち良くしてあげたいのにっ！」": "\"어째서, 굉장한 기분이 좋다, 안 되는데!<br>　우, 나, 관장, 기분 좋게 해 주고 싶은데!\"",
    "快楽に乱れるラペ。その腰が前よりも激しく動いている。<br>本能でもっとも気持ちいい部分を探り当てているのだろう。": "쾌락에 흐트러지는 라페. 그 허리가 전보다 격렬하게 움직이고 있다. <br>본능으로 가장 기분 좋은 부분을 찾아내고 있을 것이다.",
    "努力して腰を動かしていた時よりも、ずっとリズミカルで激しい動き。<br>ラペ本人はそのことに気づいているのだろうか……？": "노력하고 허리를 움직이고 있었을 때보다 훨씬 리드미컬하고 격렬한 움직임. <br>라페 본인은 그걸 알아차리고 있는 것일까......?",
    "「うぅっ……あっ、ああ、あ、はぁ……んっ……うぁっ……！<br>　きもちいい、もっとしてっ、館長、もっとしてっ、もっとぉっ！」": "「으으……아, 아, 아, 하아…",
    "「はぁ、はぁはぁ……あ、あたま、ぼーっとしてきた……！<br>　でも、館長のおちんちん、きもちいいから、ずっと、それ、ほしくてっ」": "「하아, 하아하아…",
    "「わかんないっ、わかんないけど、これっ、きもちいいのっ！<br>　ここ、ここでヌルヌルしてっ、ああっ、あっ、あん、あぁっ！」": "「모르겠어, 모르겠지만, 이거, 기분이 좋네!",
    "「あたまとろとろで、まっしろになりそう、でも、もっとほしくてっ！<br>　どうしよう、なんかゾクゾクするのっ、なんかきそうなのっ」": "「타마토로토로에서, 똑똑해질 것 같지만, 좀 더 원했어!",
    "愛液の分泌が激しくなり、結合部からあふれ出す。<br>膣壁がきゅっと締まり、拡張と収縮を繰り返す。": "애액의 분비가 심해져 결합부에서 넘쳐난다. <br> 질벽이 꽉 조여 확장과 수축을 반복한다.",
    "「だめ、すごいのくるっ、すごいのっ、やあっ！<br>　どうなっちゃうの、これ、どうなるのかわかんないっ！」": "\"안돼, 굉장한 쿠루, 굉장해, 야아!",
    "「でも、もっとほしいっ！　もっと、きもちよく……あっ！<br>　なにかくる、ああっ、やだっ、きもちいいのやだっ！」": "「그래도, 더 원해! 더, 기분 좋게… … 아!",
    "「あっ、ああああっ、あっ、あんっ！　あああん！　やぁっ！<br>　かんちょう、そこ、そここすって、ごしごししてっ、そのまま――」": "「아, 아아아, 아, 앙! 아아 앙! 야아아아!",
    "「あっ、あっ、あっ…………くっ……あああああああっ！<br>　はぁああああああああああああああああああああん！！！」": "「아, 아, 아…………큭…",
    "脈打つペニスから精液を流し込む。<br>快感を伴う白い液体がラペの胎内を汚していく。": "맥박이 많은 음경에서 정액을 흘려 보냅니다. <br>쾌감을 동반한 백색 액체가 라페의 태내를 더럽혀 간다.",
    "「あ……っ……でてる……！」": "「아…",
    "最後の一滴まで残らず注ぎ込む。<br>その際のペニスの動きがラペの膣穴を刺激して、感じさせる。": "마지막 한 방울까지 남지 않고 붓는다. <br> 그 때의 음경의 움직임이 라페의 질 구멍을 자극해, 느끼게 한다.",
    "「はぁーっ…………はぁー…………」": "\"하아-…………하아-…………\"",
    "「……………………うー」": "「……………………우-」",
    "満足そうな表情と、不満そうな表情を交互に繰り返すラペ。<br>なにかあったのだろうか。": "만족스러운 표정과 불만스러운 표정을 번갈아 반복하는 라페. <br>무슨 일이 있었을까.",
    "「……どうしよ、館長。すっごく気持ち良かったよ……<br>　こんなに気持ちいいの知っちゃったら、私、もう――」": "\"……어째서, 관장. 굉장히 기분 좋았어…",
    "「館長から離れられなくなりそう……えへへ……」": "「관장으로부터 떠날 수 없게 될 것 같아… … 에헤헤…",
    "言葉とは裏腹に、ラペの表情は明るい。": "말과는 반대로, 라페의 표정은 밝다.",
    "「館長は？　どう、気持ち良かったの？<br>　なんて、訊かなくてもわかるか。スッキリした顔してるもんね」": "「관장은? 어째서, 기분 좋았어?",
    "「ふぁー……んー……眠くなってきた。館長もそう？<br>　だったらこのまま一緒に寝よっ」": "「후우ー……응ー…",
    "返事を待たず、すやすやと寝息を立てるラペ。<br>いつも元気で裏表のない彼女らしい行動だ。": "대답을 기다리지 않고, 쉽고 침식을 세우는 라페. <br>언제나 건강하고 뒤표가 없는 그녀다운 행동이다.",
    "身体が冷えないよう、毛布をそっとかける。<br>そして自分も彼女の隣に横たわるのだった――": "몸이 식지 않도록 담요를 부드럽게 걸린다. <br>그리고 자신도 그녀의 옆에 누워 있었다--"
}