{
    "１日だけの従者": "하루만의 종자",
    "「…………んっ……ふ、ううんっ……」": "「…………응…",
    "「あ、朝……！？」": "\"아, 아침……!?\"",
    "「えっと……私、昨日は確か、祝勝会に参加して、それで……」": "「엣… … 나, 어제는 확실히, 축승회에 참가해, 그래서…",
    "「……お、思い出した……。<br>　館長に散々甘えて、家まで送ってもらって……。<br>　ああ……なんて醜態を……」": "「… …오, 생각나게했다…",
    "「……とにかく、仕事に行かなくちゃ……。<br>　身支度をしっかり整えてから……」": "「… … 어쨌든, 일에 가야지…",
    "（議会の人たちとも顔を合わせづらいけど、<br>　そうも言ってられないわね……）": "(의회의 사람들과도 얼굴을 맞추기 힘들지만, <br> 그렇게도 말할 수 없네……)",
    "（こういう時、変に動揺するとイジられるだけだわ。<br>　普段通りの態度であっさり受け流せばいいの。<br>　よし、そうしましょう）": "(이런 때, 이상하게 동요하면 괴롭혀질 뿐이야.<br> 평소대로의 태도로 가만히 흘리면 되는 거야.<br>좋아, 그렇게 합시다)",
    "「おはよう、アングル」": "\"안녕, 앵글\"",
    "「あら館長、おはよう。<br>　朝からこんなところで会うなんて珍し――」": "「어머니 관장, 안녕.<br> 아침부터 이런 곳에서 만나는 건 드물어――」",
    "「って、館長！？」": "「라고, 관장!?」",
    "「ああ。……そんなに驚くことか？」": "「아아… … 그렇게 놀랄까?」",
    "「だ、だって、今日はあなたと会う予定なんて入ってないし……。<br>　さすがにこれは受け流せないわよ……！」": "\"다, 왜냐하면, 오늘은 당신을 만날 예정은 들어가지 않고…….",
    "「あ、でも、別に会うのが嫌ってわけじゃなくて……。<br>　むしろ、昨日のことで一度会うべきだとは思ってたの」": "「아, 그렇지만, 따로 만나는 것을 싫어하는 것은 아니고… …",
    "「……その、昨日は迷惑をかけてごめんなさい……」": "「… … 그, 어제는 폐를 끼쳐서 미안해…",
    "「迷惑だなんて、そんなことは思ってないぞ」": "「귀찮다니, 그런 일은 생각하지 않아」",
    "「……あなたなら、本心からそう言うでしょうね。<br>　相変わらず優しいのね……ありがとう」": "「…",
    "「介抱するくらい当然のことだ。<br>　俺はアングルの従者だからな」": "「개포할 정도 당연한 일이다. <br> 나는 앵글의 종자이니까」",
    "「従者って……もう、わざわざからかいに来たの？<br>　そういうのは感心しないわよ……」": "「종자는…",
    "「アングルさん、おはようございます！<br>　今日の業務の件、もう館長さんから聞かれましたか？」": "「앵글씨, 안녕하세요!<br> 오늘의 업무의 건, 이미 관장님으로부터 물어봤습니까?」",
    "「えっ？　いえ、なにも聞いていないけど……どういうこと？<br>　あなた、館長からなにか聞いてるの？」": "「엣? 아니, 아무것도 듣고 있지 않지만… … 무슨 일이야?",
    "「はい、じつは先ほど館長さんに相談を受けたんですよ。<br>　今日１日、アングルさんの業務をそばでサポートしたいそうで」": "「네, 실은 방금 전 관장씨에게 상담을 받았어요.<br> 오늘 1일, 앵글씨의 업무를 옆에서 서포트하고 싶다고」",
    "「サポート……って。まさか従者って言ったのは、<br>　そういう意味じゃないでしょうね……！？」": "「지원… … 라고.",
    "「さすが、察しがいいな。そういう意味だ。<br>　従者として使ってやってくれ」": "「과연, 까다롭다. 그런 의미다.<br> 종자로서 사용해 줘」",
    "「あ、あのね……昨日言われたのはただの冗談でしょう？<br>　だいいち、従者なんてつけるつもりはないわよ……」": "「아, 저기…",
    "「とはいえ、市議をやめるつもりだったのを急に方針転換したから、<br>　その影響でやらなきゃいけないことも増えたんじゃないか？」": "「그렇지만, 시의를 그만둘 생각이었던 것을 갑자기 방침 전환했기 때문에, <br> 그 영향으로 하지 않으면 안 되는 것도 늘어난 것이 아닐까?」",
    "「最終的にはアングル自身が決めたこととはいえ、<br>　アングルを市議としてもう一度推したのは自分だ。<br>　その責任もあるし、１日くらい支えさせてくれ」": "\"마지막으로는 앵글 자신이 결정한 것이지만, <br> 앵글을 시의로 다시 한번 추한 것은 자신이다.<br> 그 책임도 있고, 하루 정도 지지해 줘\"",
    "決定に口を出した以上、そのまま放っておくのも無責任だ。<br>そう思って、従者にかこつけて手伝いを申し出たのだが、<br>アングルにもこちらの意思は伝わったようだった。": "결정에 입을 내놓은 이상 그대로 내버려 두는 것도 무책임하다. <br>그렇게 생각해, 종자에게 달라붙어 도와 주었는데,<br>앵글에도 이쪽의 의사는 전해진 것 같았다.",
    "「……そこまで言われたら、拒むのも気が引けるわね。<br>　わかったわ。でも、今日１日だけよ？<br>　館長の業務をおろそかにされる方が困るもの」": "「…",
    "「それはわかってる。周りに迷惑をかけたら本末転倒だからな。<br>　今日だけよろしく頼む、アングル」": "\"그것은 알고 있다. 주위에 폐를 끼치면 본말 전도이니까.<br> 오늘만 잘 부탁한다, 앵글\"",
    "こうして、今日１日はアングルの従者として、<br>市議の仕事を手伝うことになった。": "이렇게 오늘 하루는 앵글의 종자로서 <br>시의의 일을 돕게 되었다.",
    "「さて、今日の会議で使う書類はもう用意してあるから……。<br>　議場に向かいましょうか、館長」": "「자, 오늘의 회의에서 사용하는 서류는 이미 준비되어 있으니까…",
    "職場に着くなり、必要と思われる手荷物をまとめて、<br>アングルはすぐに立ちあがった。": "직장에 도착해, 필요하다고 생각되는 수하물을 정리해, <br>앵글은 곧바로 일어났다.",
    "「会議だな。わかった、同行しよう。<br>　後ろの方で控えていればいいか？」": "\"회의구나. 알았어, 동행하자.<br> 뒤쪽에서 앞두고 있으면 좋을까?\"",
    "「いえ、今日は市内の保安対策に関する会議なのよ。<br>　ちょうどいいから、あなたにも出席してもらいたいと思ってるわ」": "「아니, 오늘은 시내의 보안 대책에 관한 회의인거야.",
    "「……えっ。出席にするのは構わないが……。<br>　飛び入りで参加してもいいのか？」": "「… … 엣. 출석으로 하는 것은 상관없지만… …",
    "「意見交換のために私が専門家を呼んだ……そう言えば平気よ。<br>　実際、美術館は市内の治安に大きく貢献しているわけだから」": "「의견교환을 위해 제가 전문가를 불렀다…",
    "「アングルがそう言うなら、遠慮せず参加させてもらうか……」": "「앵글이 그렇게 말한다면, 사양하지 않고 참가시켜 줄까…",
    "数時間後、会議を終えてどうにか戻ってきた……。<br>すっかり気疲れでヘトヘトだ……。": "몇 시간 후, 회의를 마치고 어떻게든 돌아왔다… <br> 완전히 피곤해서 헤트헤트다…",
    "「ず、ずいぶん長引いたな……会議が揉めに揉めて……。<br>　いつもあんな感じなのか？」": "「즈, 상당히 긴 당했구나…",
    "「今日はまだスムーズにいった方よ。<br>　あなたがいてくれたおかげで、実践的で建設的な意見も多く出たし。<br>　館長はいつも現場に出てるだけあって、説得力が違うわね」": "\"오늘은 아직 부드럽게 가신 분이야.<br> 당신이 있어 주신 덕분에, 실천적이고 건설적인 의견도 많이 나왔고.<br> 관장은 언제나 현장에 나올 뿐이고, 설득력이 다르네\"",
    "「さすが、慣れてるんだな……。<br>　でも、現場に出てるのはアングルだって同じじゃないか」": "「과연, 익숙해져 있구나…",
    "「私はこういう場では、議員として見られる立場だから。<br>　まだ若手なのもマイナスに働いて、軽く見られがちなのよ……」": "「나는 이런 장소에서는 의원으로 볼 수 있는 입장이니까.",
    "「その点、館長は専門職だから、言葉に重みがあって助かるわ。<br>　さて、次の会議に向けて今から書類をまとめておかないと……」": "「그 점, 관장은 전문직이니까, 말에 무게가 있어 살아갈 거야.<br> 그런데, 다음 회의를 향해 지금부터 서류를 정리해 두지 않으면…",
    "「ああ、それも手伝わせてくれ。<br>　今日はアングルの従者になるって約束だからな」": "「아아, 그것도 도와줘.<br> 오늘은 앵글의 종자가 된다고 약속이니까」",
    "「……あなたもさっきの会議に出ていたわけだし、<br>　要点は掴めていると思うけど……いいの？<br>　この仕事は別に、あなたにしかできないってわけじゃ……」": "「…",
    "「書類仕事はむしろ日頃の業務で慣れてるからな。<br>　何度も言うが、今日の俺はアングルの従者なんだ。<br>　当選のご褒美だと思って、遠慮なく使ってくれ」": "「서류 일은 오히려 평소의 업무로 익숙해지고 있으니까.",
    "「……わかったわ。それじゃ、お願いするわね」": "「… … 알았어.",
    "アングルは他の議員との打ち合わせに向かったので、<br>こちらはその間に書類の作成を進めておいた。": "앵글은 다른 의원과의 협의에 향했기 때문에, <br>이쪽은 그 사이에 서류의 작성을 진행해 놓았다.",
    "「ただいま。少し遅くなったけど、お昼を買ってきたわ。<br>　休憩にしましょう」": "\"지금 지금. 조금 늦어졌지만, 점심을 사 왔어.<br>휴식하자\"",
    "アングルは手にしていた紙袋をこちらの前に置くと、<br>俺が書き終えたばかりの書類を代わりに手にした。": "앵글은 손에 들고 있던 종이 봉투를 이쪽 앞에 놓자, <br>내가 방금 쓴 끝의 서류를 대신에 손에 넣었다.",
    "「うん……さすが、よくまとめられているわね。<br>　館長に任せて正解だったわ」": "「응… … 과연, 잘 정리되어 있네.",
    "「そう言ってもらえて安心した。<br>　大見得を切っておいて役に立たないようじゃ、格好がつかないからな」": "「그렇게 말해 주셔서 안심했다.",
    "「あなたは仕事もできる人だけど、<br>　そこにいてくれるだけでも、私の役に立ってるわよ。<br>　おかげで今日１日、ずっと気分が軽いんだから……」": "「당신은 일도 할 수 있는 사람이지만, <br> 거기에 있어 주는 것만으로도, 나의 도움이 되어요.<br> 덕분에 오늘 1일, 계속 기분이 가볍기 때문에…",
    "明るく笑いながら大胆なことを言ってくるが、<br>さすがに少し恥ずかしかったのか、<br>アングルは顔を赤らめて視線をそらした。": "밝게 웃으면서 대담한 것을 말해 왔지만, <br>역시 조금 부끄러웠던지,<br>앵글은 얼굴을 붉히고 시선을 비틀었다.",
    "「さ、さてと……食べ終わったら一緒に出かけましょうか。<br>　街の見回りをしてから、その報告資料を作って……。<br>　あとは明日の意見交換会の準備も……」": "「자, 그런데… … 먹고 끝나면 함께 나갈까.",
    "「やることがたくさんあるな……」": "「할 일이 많이 있구나…",
    "ムードに酔う間もなく、さらっとスケジュールを並べられ、<br>思わず素に戻ってしまった。<br>予想はしていたが、まだまだ仕事は終わらないらしい……。": "분위기에 취한 얼마 지나지 않아, 깨끗이 스케줄을 늘어놓아,<br>무심코 소로 돌아갔다. <br>예상은 하고 있었지만, 아직 아직 일은 끝나지 않는 것 같다…",
    "１日の仕事を終える頃には、とっぷりと夜も更けていた。<br>不慣れだったということを差し引いても、かなりの激務だったと思う。": "하루의 일을 끝낼 무렵에는 밤이 가득 차 있었다. <br> 익숙하지 않았다는 것을 공제해도 상당한 격무였다고 생각한다.",
    "「館長、お疲れ様……少し顔色が悪いわね。<br>　無理をさせてしまったかしら……」": "「관장, 수고하셨습니다… … 조금 안색이 나쁘네요.",
    "「いや、こっちも体力はあるつもりだからな。すぐ回復するさ。<br>　……アングルはなんともないのか？」": "「아니, 이쪽도 체력은 있을 생각이니까. 곧 회복할 거야.<br>　…",
    "「毎日やっている仕事だもの。とっくに慣れたわ」": "「매일 하고 있는 일인 것. 벌써 익숙해져」",
    "「でも……今日は、館長がいてくれて本当によかった。<br>　うまくサポートしてくれたおかげで、仕事がはかどったもの。<br>　本当に従者になってほしいくらいよ……」": "「하지만… …오늘은 관장이 있어서 정말 좋았다.",
    "「いや、アングルの指示が的確だったおかげだ。<br>　館長として、見習わなきゃいけないところがいくつもあったよ」": "「아니, 앵글의 지시가 적확했던 덕분이다.",
    "「そうだったらいいのだけど……。<br>　でも、そろそろ館長を自由にさせてあげなきゃね。<br>　今日１日だけって約束だったから」": "「그렇다면 좋지만… …",
    "「それじゃあ、お疲れ様。また美術館で」": "「그럼, 수고하셨습니다. 또 미술관에서」",
    "小さく手を振って、アングルはこちらを見送ろうとする。<br>しかし、この場で解散という気にはなれなかった。": "작게 손을 흔들어, 앵글은 이쪽을 배웅하려고 한다. 하지만, 이 자리에서 해산이라는 생각이 들지 않았다.",
    "「……今日はまだ終わってないだろう？<br>　従者として、主をひとりで帰らせるわけにはいかない。<br>　家まで送らせてくれ」": "「…",
    "「……！　館長……」": "\"……! 관장……\"",
    "「……それじゃあ、お言葉に甘えて。<br>　今夜も、お願いね……」": "「… … 그럼, 말에 응하고.",
    "たわいもない談笑に花を咲かせながら歩いていると、<br>楽しい時間は瞬く間に過ぎて、アングルの自宅に到着した。": "터무니 없는 담소에 꽃을 피우면서 걷고 있으면, <br>즐거운 시간은 순식간에 지나, 앵글의 집에 도착했다.",
    "「……着いちゃったわね」": "「… … 도착해버렸네」",
    "寂しげな声で、ぽつりとアングルが呟いた。<br>こちらも名残惜しい気持ちはあるが、<br>いつまでもこうしているわけにもいかない。": "외로운 목소리로, 포도와 앵글이 중얼거렸다. <br>이쪽도 이름 잔혹한 기분은 있지만,<br>언제까지도 이렇게 하고 있는 것에도 가지 않는다.",
    "「それじゃ、おやすみ。<br>　暖かくして寝るんだぞ、アングル――」": "「그럼, 잘자.<br> 따뜻하게 하고 자는거야, 앵글――」",
    "「待って……！」": "「기다려…",
    "アングルは、背を向けようとしたこちらを引き留めて、<br>胸に飛び込み、抱きついてきた。": "앵글은, 등을 돌리려고 한 이쪽을 끌어당겨,<br>가슴에 뛰어들어, 안아 왔다.",
    "「……あなたが、いけないんだから。<br>　私もさっきは我慢するつもりだったのに……。<br>　今日はまだ終わってないって……あなたが言ったんだからね？」": "\"……당신이, 갈 수 없으니까.",
    "上気した顔でこちらを見あげ、アングルは声を振り絞る。": "신경이 쓰이는 얼굴로 이쪽을 바라보고, 앵글은 목소리를 짜낸다.",
    "「従者に、最後の命令よ……今夜は私のそばにいなさい。<br>　絶対に離さないで……」": "「종자에게, 마지막 명령이야…",
    "恥じらいながらも求めてくれる声に、こちらの胸も高鳴り、<br>なにかを考えるよりも前に、アングルを抱きしめ返していた。": "부끄러워하면서도 요구해 주는 목소리에, 이쪽의 가슴도 고명해,<br>무엇인가를 생각하기보다 전에, 앵글을 껴안고 돌려주고 있었다.",
    "「……そういえば、昨日も同じようなお願いをされたな。<br>　眠るまで一緒にいてくれって」": "「… … 그러고 보니 어제도 같은 부탁을 했구나.",
    "「そ、そうだったかしら……。<br>　酔っていたから、よく覚えてないわ……」": "「그, 그랬을까… …",
    "「アングルが忘れても、こっちはちゃんと覚えてるぞ？<br>　あの時も、すごくかわいかっ――」": "「앵글이 잊어도, 이쪽은 제대로 기억하고 있어?<br> 그 때도, 굉장히 귀엽다――」",
    "「……ちゅっ！」": "「… … 추!」",
    "言いかけた言葉を遮るように、突然、唇が重ねられた。<br>アングルらしからぬ大胆な行動に驚き、思わず硬直する。": "말한 말을 가리듯이 갑자기 입술이 겹쳐졌다. <br>앵글같은 대담한 행동에 놀라, 무심코 경직한다.",
    "「……もう、従者のくせに生意気言わないの。<br>　いいから、素直に従いなさい……」": "「…",
    "照れ混じりに言い放って、アングルはこちらの胸に顔を埋めてくる。<br>……昨日と違って、寝かせるだけでは済みそうもない空気だ。<br>もっとも、こちらもそれを望んでいるのだが。": "쑥스러워서 앵글은 이쪽 가슴에 얼굴을 묻어 온다. <br>… <br>그러나, 이쪽도 그것을 원하고 있는데.",
    "いずれにしても、喜んでアングルの命令に従おう。<br>今日１日は、彼女の従者になると決めたのだから――": "어쨌든, 기뻐하고 각도의 명령을 따르십시오. <br>오늘 1일은, 그녀의 종자가 된다고 결정했으니까――"
}