{
    "森の魔法使い？": "숲의 마법사?",
    "「はー、アテネスって本当に素敵な場所ですね！<br>　ブリリアントです！」": "\"하아, 아테네스는 정말 멋진 곳이군요!<br> 브릴리언트입니다!\"",
    "「ワンッ」": "'완'",
    "日も傾いた街道を、ほくほく顔のエルガーと歩く。<br>彼女は両手に生のイモを抱えている。": "날도 기울어진 가도를, 두근두근 얼굴의 엘가와 걷는다. <br>그녀는 양손에 원시 이모를 안고 있다.",
    "結論から言って、ヴァイオリンを使った呼び込みは大成功だった。<br>エルガーの曲の、優雅だがどこか郷愁を感じさせる旋律は、<br>風に乗って街のほうまで届いたようだ。": "결론부터 말해, 바이올린을 사용한 부름은 대성공이었다. 엘가의 노래의 우아하지만 어딘가 향수를 느끼게 하는 선율은 바람을 타고 거리까지 닿은 것 같다.",
    "なにかあるのかと関心を持った人々がやってきて、<br>そして焼きイモの匂いに気づいて買ってゆく。<br>そんな流れができた。": "뭔가 있을까 하고 관심을 가진 사람들이 와서, <br>그리고 구운 감자의 냄새를 눈치채고 사 간다. <br>그런 흐름이 생겼다.",
    "久しぶりに売り切れたと焼きイモ屋の主人は大喜びし、<br>焼かれる前のイモをお礼としてエルガーにくれたというわけだ。": "오랜만에 품절되었다고 구운 감자 가게의 주인은 큰 기뻐하고, <br>구워지기 전의 이모를 답례로 엘가에게 주었다고 하는 것이다.",
    "「屋台のご主人も、また少しやる気を出してくれたみたいですし！<br>　これからしばらく、お手伝いに通おうと思います！」": "「포장의 남편도, 또 조금 동기 부여해 준 것 같고!",
    "「うん、よかったな。<br>　あんなにおいしい焼きイモなんだ、<br>　街の人にもたくさん食べて欲しいよな」": "「응, 좋았어.",
    "「はい！　いいですよね～、焼きイモ。<br>　ああやってプロのかたが焼いたものは当然グッドですし、<br>　自分で焚き火で焼いたものもおいしいです！」": "\"네! 좋네요~, 구운 감자. <br> 아야 프로 전문가가 구운 것은 당연 굿이고, <br> 자신에 모닥불로 구운 것도 맛있습니다!\"",
    "「落ち葉や枯れ木を集めて火をつけて、<br>　大地から掘り出したおイモを焼く……。<br>　自然の恵みという感じです！」": "\"낙엽과 죽은 나무를 모아 불을 붙이고, <br> 대지에서 파낸 딸기를 굽는다.......<br> 자연의 은혜라는 느낌입니다!\"",
    "「アテネスは芸術の都と聞きますが、自然も豊かで最高ですね！」": "「아테네스는 예술의 도시라고 들었습니다만, 자연도 풍부하고 최고군요!」",
    "「自然か……そういえばエルガーは、森の魔法使いだって言ってるよな。<br>　森の中が一番力が出るとも言ってた」": "「자연인가…",
    "「あれはどういうことなんだ？<br>　オーケストラと森っていうのが、いまいち繋がらないんだが……」": "「저것은 무슨 일이야?<br>오케스트라와 숲이라고 하는 것이, 지금 이리 연결되지 않지만…",
    "「それはごもっとも！<br>　じゃあせっかくなので、森に行きましょう！」": "「그것은 가장!<br> 그럼 모처럼이므로, 숲에 갑시다!」",
    "「ワンッ！」": "「원!」",
    "――と。<br>軽い気持ちで口にした疑問から、<br>なぜかそのまま森へ向かうことになった。": "――과. <br>가벼운 마음으로 입으로 한 의문에서,<br>왠지 그대로 숲으로 향하게 되었다.",
    "「――わたし、子どもの頃から家が貧乏だったので。<br>　専門の学校に行ったり、誰かに弟子入りしたりして<br>　音楽を勉強することはできませんでした」": "\"--나, 어릴 적부터 집이 가난했기 때문에.<br> 전문 학교에 가거나, 누군가에게 제자 들어가거나<br> 음악을 공부할 수 없었습니다\"",
    "「だから音楽は全部独学で……あっ、家族からは教わってましたけどね！<br>　うん、家族に教わって家族と楽しむ音楽と……<br>　それからこういう自然の中でのお金のかからない遊び」": "「그러니까 음악은 전부 독학으로…",
    "「そういうのが、わたしのすべてだったわけです」": "\"그런 것이 내 모든 것이었던 것입니다.\"",
    "森の中をゆったり散策しながら、エルガーはそんなふうに語った。": "숲 속을 느긋하게 산책하면서 엘가는 그런 식으로 말했다.",
    "「同情されるようなこともありましたけど、<br>　わたしは不思議と嫌だとは思ってなかったんです。<br>　だって家族のことも自然のことも大好きでしたし」": "\"동정되는 것도 있었습니다만, <br> 나는 신기하고 싫다고는 생각하지 않았어요.<br>도 가족도 자연도 좋아했고\"",
    "「特にこうやって森の中にいると、ぱぱーっとブリリアントな<br>　音楽の閃きが降ってきたりするんです！」": "\"특히 이렇게 숲 속에 있으면, 파파와 브릴리언트인<br> 음악의 섬광이 내려오거나 합니다!\"",
    "「それって、森がわたしに音楽を教えてくれてるってことですよね！？」": "\"그래, 숲이 내게 음악을 가르쳐주고 있다는 거죠!?\"",
    "「音楽は、魔法です。<br>　へっぽこのわたしに力をくれる魔法の力！<br>　その力をわたしに与えてくれるのが、森！」": "「음악은 마법입니다.",
    "「だからわたしはオーケストラウィッチで、<br>　森の魔法使い――エーフィ・エルガーなんですっ！<br>　キランッ！」": "「그러니까 나는 오케스트라위치로,<br> 숲의 마법사――에피·에르가입니다!<br>　키란트!」",
    "エルガー（とミーナ）はその場で立ち止まり、<br>また派手にポーズを決めた。": "엘가(와 미나)는 그 자리에서 멈추고 <br>또한 화려하게 포즈를 결정했다.",
    "「なんとなく、わかったようなわからないような感じだが……<br>　でもひとつ理解はできた」": "「어쩐지, 알았던 것 같은 모르는 것 같은 느낌이지만…",
    "「エルガーにとって、森も音楽も……すごく大切なものなんだな」": "「엘가에게 있어서, 숲도 음악도… … 굉장히 중요한 것이구나」",
    "「はいっ！　そういうことです！」": "「네! 그렇습니다!」",
    "ハルモニアの世界について詳しくは知らないから、<br>彼女の話が自然なのか、<br>それとも空想めいたものなのかはわからないが。": "할모니아의 세계에 대해 자세히는 모르기 때문에, <br>그녀의 이야기가 자연스러운지,<br>아니면 공상 했던 것인지는 모르겠지만.",
    "森について語るエルガーは心底楽しそうで、<br>そして愛情に満ちた様子だった。<br>だから彼女が森を愛するのは間違いないことなのだろう。": "숲에 대해 말하는 엘거는 마음 속 재미있을 것 같고, <br>그리고 애정이 가득한 모습이었다. <br>그러니까 그녀가 숲을 사랑하는 것은 틀림없을 것이다.",
    "「……あれ？」": "\"……어라?\"",
    "満面の笑顔だったエルガーが、不意に警戒した顔をした。<br>注意深く周囲を見回す。": "만면의 미소였던 엘가가 갑자기 경계한 얼굴을 했다. <br> 조심스럽게 주변을 둘러보자.",
    "「今、なにか物音が……」": "「지금, 뭔가 물음이…",
    "「……む。本当だな、これは斧を――」": "「… … 음. 사실이야, 이것은 도끼를――」",
    "「これは木々がなにかを訴えてる声！<br>　大変！」": "\"이것은 나무들이 무엇인가를 호소하고 있는 목소리!<br> 대단히!\"",
    "「ワワンッ！」": "\"와완!\"",
    "「……斧を、使ってる音だと思うんだが。<br>　行ってしまったか……」": "「… … 도끼를, 사용하고 있는 소리라고 생각하는데.",
    "「まぁ伐採されてるなら、切られてる木の側はなにかを訴えもするか。<br>　……いや、しかし。<br>　こんな時間に木こりが仕事してるのは妙だな」": "「뭐 벌채되고 있다면, 자르고 있는 나무의 옆은 뭔가를 호소할까.<br>......아니, 하지만.<br> 이런 시간에 등심이 일하고 있는 것은 이상하다」",
    "この辺りは高級木材になる木が生えている。<br>だから不法に木を切り資材を盗む人間がいる可能性は十分あった。": "이 근처는 고급 목재가 되는 나무가 자랍니다. <br> 그래서 불법적으로 나무를 잘라 자재를 훔치는 인간이 있을 가능성은 충분히 있었다.",
    "「しまった。待てエルガー、ひとりじゃ危ないぞ！」": "「버렸다. 잠깐 엘거, 혼자 위험해!」",
    "違法伐採者と鉢合わせしては危険な目に遭うかもしれない。<br>そう思って慌てて追いかけたが――": "불법 벌채자와 화합하면 위험한 눈을 당할지도 모른다. <br>그렇게 생각해서 당황해서 쫓아갔지만――",
    "「――森の魔法使いが、ビシッとバシッと森を守りました！<br>　パーフェクトに万事解決、です！」": "「――숲의 마법사가, 비싯과 바싯과 숲을 지켰습니다!<br>퍼펙트에 만사 해결,입니다!」",
    "追いついたときには、既にエルガーひとりで<br>ポーズを取っているところだった。": "따라잡았을 때에는 이미 엘가 혼자서 <br>포즈를 취하고 있는 곳이었다.",
    "「エルガー！　無事か、なにがあったんだ？」": "\"엘가! 무사한가, 뭐가 있었어?\"",
    "「館長さん！　ご安心ください！<br>　森をいじめる悪漢は、このエーフィが追っ払いました！」": "「관장씨! 안심해 주세요!<br> 숲을 괴롭히는 악한은, 이 에피가 쫓아냈습니다!」",
    "話を聞くと、怪しげな男たちが数人、木を切り倒そうとしていたらしい。<br>それをエルガーが怒鳴りつけ、追い払ったとのことだ。": "이야기를 들으면 수상한 남자들이 몇 명, 나무를 잘라내려고 했던 것 같다. <br>그것을 엘가가 울고 쫓아냈다는 것이다.",
    "「はっ……！<br>　もしかして、アテネスだと悪いことじゃなかったりしましたか！？」": "「헉…",
    "「いや、悪いことだよ。<br>　この辺りは定められた範囲でしか木を切っちゃいけないはずだ。<br>　こんな時間にコソコソしてるなら、間違いなく不法な資材泥棒だろう」": "「아니, 나쁜 일이야.<br> 이 근처는 정해진 범위에서 밖에 나무를 잘라버릴 수 있을 것이다.<br> 이런 시간에 콧소리하고 있다면, 틀림없이 불법인 자재 도둑일 것이다」",
    "「そうですか、よかった……。<br>　なんだかあまりに乱暴に木を切ろうとしてたので！<br>　木が悲鳴をあげていて、わたしも我慢ができず……！」": "「그래요, 좋았어…",
    "「エルガーは木の悲鳴が聞こえるのか」": "\"엘가는 나무의 비명이 들리는가?\"",
    "「はい！　木々の言ってることは、全部ばっちり聞こえます！」": "「네! 나무들의 말은, 전부 확실히 들립니다!」",
    "それが本当かどうかはともかくとして、お手柄なのは確かだ。<br>しかし……。": "그것이 사실인지 여부는 어쨌든, 수고한 것은 확실하다. <br>하지만…",
    "「結果的に無事だったからよかったものの、<br>　身の危険があるかもしれなかったんだぞ。<br>　今度はなるべくひとりで突っ走らないようにしてくれよ」": "「결과적으로 무사했기 때문에 좋았지만, <br>신의 위험이 있을지도 모르는 거야.<br>이번은 가능한 한 혼자서 돌진하지 않게 해줘」",
    "「うっ、はい、すみません……。<br>　いても立ってもいられず……」": "「으, 네, 죄송합니다…",
    "「クゥーン……」": "「쿤…",
    "「……まぁそれだけ木が心配だったんだよな。<br>　森のこと、よく守ってくれたよ」": "「… … 뭐 그만큼 나무가 걱정이었구나.",
    "「はい……っ！<br>　木々がわたしの曲を歌い、わたしが木々の曲を歌う。<br>　わたしと森は、一心同体ですから！」": "「네… … 어!",
    "エルガーはどこか誇らしげに胸を叩いて言った。<br>ま、これ以上釘を刺す必要もないか。": "엘가는 어딘가 자랑스럽게 가슴을 두드리고 말했다. <br>음, 더 이상 못을 찌를 필요도 없나?",
    "「それじゃ、森も無事守れたことだし、美術館に戻ろうか。<br>　怪しい連中のことは市警に伝えておくから」": "「그럼, 숲도 무사히 지켜진 것이고, 미술관으로 돌아가자.",
    "「そうですね！<br>　へへへ……」": "「그렇네요!<br>ㅀ헤헤에…",
    "「ん、なに笑ってるんだ？」": "「응, 뭐 웃고 있는 거야?」",
    "「いえ、わたしハルモニアでは失敗ばっかりでしたけど。<br>　こちらでは、結構うまくお手伝いができているのでは！？<br>　と思い……！」": "「아니, 나 할모니아에서는 실패 뿐이었지만.",
    "「わたしもついに成長してきたのかもと、嬉しくなってしまって！」": "「나도 마침내 성장해 왔을지도, 기뻐져 버려!」",
    "「はは、そういうことか。<br>　うん、こっちからしたらエルガーはしっかり者だよ。<br>　頼りにしてるからな」": "「하하, 그런 것일까.",
    "「えへへ……あっ、そうだ。<br>　さっき焼きイモ屋さんにいただいたおイモ、<br>　どこかでお菓子にでもしてもらえないでしょうか？」": "「에헤헤… … 어, 그렇다.",
    "「音楽院へのお土産にしたいので！<br>　わたしの成長の証に！」": "「음악원에의 기념품으로 하고 싶으니까!<br> 나의 성장의 증거에!」",
    "「あぁ、それならミエーレに頼んでみようか。<br>　きっとおいしいものを作ってくれるぞ。<br>　イモを渡して、かき氷が出てきたりするかもしれないが……」": "「아아, 그렇다면 미에레에게 부탁해볼까.<br> 반드시 맛있는 것을 만들어 줄거야.<br>이모를 건네주고, 빙수가 나오거나 할지도 모르지만…",
    "「それはいったいどんな魔法で……！？」": "「그것은 도대체 어떤 마법으로…",
    "「もしくは、さっき言ってたみたいに焚き火で焼きイモもいいな。<br>　美術館の中庭で、みんなも集めてさ。<br>　おいしい焼きイモなら冷めてもうまいだろ、お土産にできるよな」": "\"혹은 조금 전 말했던 것처럼 모닥불로 구운 감자도 좋다.",
    "「それ！　ナイスアイデアですね！」": "「그거! 나이스 아이디어군요!」",
    "満足げで楽しげな笑みを湛えるエルガーと共に帰途につく。<br>この世界が彼女の成長に繋がったというなら――<br>それはとても嬉しいことのように思えた。": "만족스럽고 즐거운 웃음을 솟는 엘가와 함께 돌아가는 것. <br>이 세계가 그녀의 성장에 연결되었다고 한다면--<br>그것은 매우 기쁜 것 같았다.",
    "エルガーと出かけた日からしばらくが過ぎた頃。<br>廊下を歩いていると、また彼女と仔犬の声が聞こえた。": "엘가와 나간 날부터 잠시 지났을 무렵. <br> 복도를 걷고 있을 때, 또 그녀와 강아지의 목소리가 들렸다.",
    "「ハッハッハッハッ」": "「하하하하하」",
    "「ミッ、ミーナぁ！<br>　ちょっ、待って、はぁっ、はぁ……っ！<br>　ちょっと……！　休憩……！　はひぃ……！」": "「미, 미나아!<br> 잠깐, 기다려, 하아, 하아…… 읏!",
    "声のした中庭を窺い見ると、<br>エルガーが息を切らしながらへろへろと走り回っていた。": "목소리가 난 안뜰을 엿볼 때, 엘가가 숨을 끊으면서 헤로로 돌아다니고 있었다.",
    "「おーい、エルガー！<br>　なにをやってるんだ？」": "「오-이, 엘거!<br>무슨 일을 하고 있는 거야?」",
    "「かっ、館長さぁん……！<br>　い、いえ、あのぉ、はひ、はひ……」": "「꺄, 관장님 응…",
    "声をかけるとエルガーがヨロヨロ寄ってくる。": "말을 걸면 엘가가 요로요로 다가온다.",
    "「走り込みでもしてるのか？<br>　なんでまた」": "「달려들어도 하고 있는 거야?<br> 왜 또」",
    "「そ、それは、そのぉ、ちょ、ちょっと体力づくりなど！<br>　魔法使いにも、フィジカルは大事ですからね……！」": "「그, 그건, 그, 조, 조금 체력 만들기 등!<br> 마법사에도, 피지컬은 소중하니까요…",
    "赤い顔で妙に言い淀むエルガー。<br>不思議に思って彼女の顔を見て、ふと気付く。<br>こころなしか、頬がふっくらしているような……。": "붉은 얼굴로 묘하게 말하는 엘거. <br>이상하게 생각하고 그녀의 얼굴을 보고 문득 눈치챘다. <br>마루나카, 뺨이 통통하고 있는 것 같은…",
    "「……もしかして、ダイエットか？」": "「… …혹시, 다이어트인가?」",
    "「わ、わーっ！<br>　気づかないでくださいよぅっ！」": "\"와, 와-!<br>ㅀㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ\"",
    "「あれから毎日、あの焼きイモ屋さんにお手伝いに行って！<br>　毎日お礼に焼きイモをご馳走になってたら……っ！」": "\"그래서 매일 그 구운 감자 가게에게 도와 줘!",
    "「や、やっぱりまだ走ってきますー！」": "「야, 역시 아직 달려 옵니다ー！」",
    "恥ずかしそうに手をぶんぶんと振ってから、<br>エルガーはまた走り出してしまった。": "부끄러워하는 것처럼 손을 흔들어 흔들고 나서, <br>엘거는 또 달려 버렸다.",
    "「うわーん！<br>　この世界にきてやっと成長できたと思ったのにー！」": "「우와응!<br> 이 세계에 와서 겨우 성장할 수 있었다고 생각했는데ー!」",
    "「横に成長してどうするのー！」": "\"옆으로 자라서 어떻게 하는거야!\"",
    "「ワワンッ、ワンッ！」": "\"와완, 완!\"",
    "中庭にエルガーの嘆きと、励ますようなミーナの鳴き声が響き渡る。": "안뜰에 엘가의 한탄과 격려하는 미나의 울음소리가 울려퍼진다.",
    "「……ま、体力はつくよな」": "「… … 뭐, 체력은 붙을거야」",
    "これもまた成長で――この世界が彼女に贈れたもののひとつだ。<br>そんなことを冗談半分に思いながら、<br>懸命に走る魔法使いの姿に、頬を緩ませたのだった。": "이것도 또 성장으로――이 세계가 그녀에게 준 것의 하나이다. <br>그런 것을 농담 반으로 생각하면서,<br>열심히 달리는 마법사의 모습에, 뺨을 느슨하게 한 것이었다."
}