{
    "その少女は台風のように": "그 소녀는 태풍처럼",
    "バーで働き始め、はやひと月。<br>マネは再び占いの館に足を運んでいた。": "바에서 일하기 시작하자, 한 달. <br>마네는 다시 운세의 관으로 발길을 옮겼다.",
    "「うーん……………………」": "「으음……………………」",
    "「ど、どうっすか！？」": "「어, 어떻게 될까!?」",
    "あれほど努力したのだ。<br>そして館長との仲も深まった気がする。": "그렇게 노력한 것이다. <br>그리고 관장과의 사이도 깊어진 생각이 든다.",
    "占いの結果もいいものが出るに違いないと期待するマネだが――": "점의 결과도 좋은 것이 나올 것임에 틀림없을 것으로 기대하는 돈이지만――",
    "「このままじゃダメね！」": "「이대로는 안돼!」",
    "「どうしてっすか！？<br>　大人の魅力も学んで、先輩とデートの約束もできて！<br>　魅力的とも言ってくれたんすよ！？」": "「어떻게 하고 있을까!?<br>어른의 매력도 배우고, 선배와 데이트의 약속도 할 수 있어!<br>매력적이라고도 말해 주었어!?」",
    "「お嬢さんには前とは違う力が備わってる。<br>　それが大人の魅力なのかどうかはわからないけれど……」": "「아가씨에게는 전과는 다른 힘이 갖추어져 있다.<br>그것이 어른의 매력인지는 모르지만…",
    "「お嬢さんの想い人は、それとは違う“なにか”を求めてる……。<br>　これは大人……？　いや、違うわね……。<br>　もっと大きな存在……包み込むような……」": "「아가씨의 구상자는, 그것과는 다른“무엇인가”를 요구하고 있다…….<br> 이건 어른…",
    "「そう、これは……“母性”！」": "「그래, 이것은… …“모성”!」",
    "「ぼ、母性ぃ～！？」": "「보, 모성ぃ～!?」",
    "「って言われても、どうすりゃいいんすか……？」": "\"라고 말해도, 어떻게 하면 좋을까……?\"",
    "どうも騙されている気がする。<br>そんな憤りを感じながら、マネは美術館の廊下を進む。": "아무래도 속이고 있다고 생각한다. <br>그런 분노를 느끼면서, 돈은 미술관의 복도를 진행한다.",
    "「ていうか、子供産んだこともないのに母性ってなんすか！<br>　お母さんなんて、藝術家やイマージュにだってひとりも――」": "\"그렇다고, 아이가 낳은 적도 없는데 모성은 어쩐지!<br> 엄마는, 예술가나 이마주에게도 혼자도--\"",
    "「ん……？<br>　先輩の部屋、また扉が開いてる……」": "「응…",
    "館長の執務室の手前で、マネは足を止めた。<br>僅かに開いている扉からは、微かに声が漏れ聞こえていた。": "관장의 집무실 앞에서 마네는 다리를 멈췄다. \\ n 약간 열려있는 문에서 미소하게 목소리가 새어 들렸다.",
    "「なんすか、この既視感は……」": "「어쩐지, 이 기시감은…",
    "「まさかえっちなことしてないっすよね……！？」": "「설마 어색한 일 하지 않겠지… … !?」",
    "マネは息をひそめ、そっと扉の隙間から中を覗き見る。": "머니는 숨을 찢어 부드럽게 문 틈에서 안을 들여다 본다.",
    "「は～い、かんちょうさん。<br>　ミルクのお時間ですよ～」": "「네~이, 칸쵸씨.<br>우유의 시간이에요~」",
    "「い、いや、牛乳くらい自分で飲めるから……！」": "「아, 아니, 우유 정도 스스로 마실 수 있으니까…",
    "「そんなこと言って、こないだみたいにこぼしたらどうするんです？<br>　お洋服を汚してしまったら、怒られるのは館長様です。<br>　さあ、わたくし達にお任せあれ――」": "\"그런 말을 하고, 오지같이 흘리면 어떻게 하는 거죠?<br>양복을 더럽혀 버리면, 화가 난 것은 관장님입니다.<br>자아, 저희들에게 맡겨라--\"",
    "「わたしは怒ったりしませんよ～。<br>　ちゃんとお洗濯してあげますからね～」": "「나는 화내거나 하지 않아요~.<br> 제대로 세탁해 줄 테니까~」",
    "執務室の中には、ふたりのイマージュに<br>挟まれて困った様子の館長がいた。": "집무실 중에는 두 사람의 이마주에 <br> 끼워져 곤란한 모습의 관장이 있었다.",
    "「あの、だから、食事はひとりでもできるから……」": "「저기, 그러니까, 식사는 혼자라도 할 수 있으니까…",
    "「さぁ、お口を開けてください」": "「자, 입을 열어주세요」",
    "「かんちょうさん、あ～ん」": "「칸쵸씨, 아~응」",
    "「うう……あーん……。<br>　もぐもぐ…………」": "「우우… … 음… …",
    "「よくできましたね。おいしいですか？」": "\"잘 했어요. 맛있어요?\"",
    "「……おいしい…………。<br>　味に関しては、本当に文句の付け所がない……」": "「… … 맛있다…",
    "「いつも館長様のために作っていますからね。<br>　好みは完璧におさえてあります」": "「언제나 관장님을 위해서 만들고 있으니까요. <br> 기호는 완벽하게 억제하고 있습니다」",
    "「経験豊富なわたしたちにお任せあれ～」": "「경험 풍부한 우리에게 맡겨 줘~」",
    "「食べ終わったら歯磨きしましょうか。<br>　もちろんわたくしが磨いて差し上げます」": "\"먹고 끝나면 치약하겠습니까.<br> 물론 내가 닦고 드립니다\"",
    "「あ～、ずるいです～。<br>　わたしも歯磨きゴシゴシしてあげたいです～」": "\"아~, 시끄럽습니다~.<br> 나도 치약 고시고시 해주고 싶습니다~\"",
    "「あ、あの子たち……すごいっす……。<br>　先輩の好みから、甘やかされの許容範囲まで把握して……！」": "「아, 그 아이들… … 굉장히… …",
    "「こ、これが母性ってやつっすか……！」": "「이, 이것이 모성이란 걸까…",
    "「あら？　マネちゃん、なんでこんなところで悶えてるの？」": "「어머?",
    "「あ、師匠！<br>　ちょうど良かった、母性の身に着け方を教えて欲しいっす！」": "「아, 스승!<br> 딱 좋았어, 모성의 착용 방법을 가르쳐 주었으면 합니다!」",
    "「ぼ、母性……！？」": "「보, 모성……!?」",
    "「うーん、母性はちょっと無理かしら。<br>　むしろわたしから一番かけ離れているような気がするわ」": "「음, 모성은 조금 무리일까.",
    "「そ、そんな！<br>　師匠でも教えられないなんてっ！」": "\"그, 그런!<br> 스승이라도 가르칠 수 없다니!\"",
    "どうすればいいのだと頭を抱えるマネの横で<br>シュランは頬に手をあて、憂いの吐息をこぼす。": "어떻게 하면 좋다고 머리를 안는 돈 옆에서<br>슈란은 뺨에 손을 대고, 우울한 한숨을 흘린다.",
    "「……それにしても、あの坊やにも困ったものねぇ」": "「…",
    "「藝術家もイマージュも、果てはお客さんまで――<br>　あらゆる人の魅力を見いだす才能はあるんだけれど、<br>　おかげでどんな魅力にも屈しちゃうのよねぇ」": "「예술가도 이마주도, 과연은 손님까지――<br> 모든 사람의 매력을 찾아내는 재능은 있는데,<br> 덕분에 어떤 매력에도 굴복해버리는 거지」",
    "「そこが先輩のいいところなんですけど、<br>　ダメなところでもあるんですよねぇ」": "「거기가 선배의 좋은 곳이지만, <br> 안되는 곳이기도 합니다.」",
    "「ま、そうじゃないと美術館の館長なんてできないんだろうけど。<br>　わたしとしては愛想を振りまく甲斐がないというか……」": "「뭐, 그렇지 않으면 미술관의 관장은 할 수 없겠지.",
    "「じゃあ、先輩を振り向かせるには、どうしたら……？」": "「그럼, 선배를 돌아보려면, 어떻게 하면…",
    "「うーん……これはもう、マネちゃんではなくて、<br>　あの坊やの問題よねぇ……」": "「으음…",
    "「その通りっす！<br>　まったく、先輩は……！」": "\"그대로!<br> 전혀 선배는……!\"",
    "「…………はっ！？<br>　ということは……」": "「………… 헉!?",
    "「もしかして師匠も、<br>　先輩の態度にイライラすることって、あるんすか？」": "\"혹시 스승님도, <br> 선배의 태도에 좌절하는 일은, 있을까?\"",
    "「それはそうよぉ。<br>　だから、たまーに仕返ししたりするの。<br>　思わせぶりなことを言ったり、イタズラしたりね」": "\"그건 그렇구나.",
    "「……………………！！」": "「……………………！！」",
    "「師匠もそうだったんすね！<br>　えへへ、だったら仲間っす！」": "「사장님도 그랬구나!<br>　에헤헤, 그렇다면 동료!",
    "「うふふ、そうね」": "「우후후, 그래」",
    "「でも、母性っすか……。<br>　どうやって攻略すればいいんすかね？」": "「하지만, 모성일까… …",
    "今もなお、部屋からは賑やかな声が聞こえてくる。<br>こうして扉前でふたりが話していても気づかないほどに。": "지금도 방에서 활기찬 목소리가 들려온다. <br> 이렇게 문 앞에서 두 사람이 말하고 있어도 눈치채지 못할 정도로.",
    "寂しそうな顔をして扉を見るマネに、<br>シュランは目を細めて小さな肩に手を置いた。": "외로운 얼굴을 하고 문을 보는 머니에게, <br>슈란은 눈을 가늘고 작은 어깨에 손을 뒀다.",
    "「まったく……世話がかかる弟子ね。<br>　昨日言ったでしょう？　自分のスタイルを貫きなさいって」": "「전혀… … 돌보는 제자네.",
    "「それに、坊やからもあなたの魅力について<br>　言葉をもらえたのでしょう？」": "\"게다가, 보야에서도 당신의 매력에 대해 <br> 말을 받았을까요?\"",
    "「先輩からの……」": "「선배로부터의…",
    "マネは思い返す。<br>ここ数日、館長からもらった言葉の数々を。": "머니는 회상한다. <br>지금 며칠, 관장으로부터 받은 말의 여러 가지를.",
    "「落ち着け！　なにも魅力は大人っぽさだけじゃないだろ。<br>　けどそうだな……その服はいつもより大人びていて<br>　似合っていると思うぞ」": "\"진정해! 아무래도 매력은 어른스러움만이 아닐 것이다.<br>하지만 그렇구나…",
    "「ふ、服だけっすか……」": "「후, 옷만 있을까…",
    "「そんなことはない。マネは天真爛漫なところも魅力だぞ。<br>　君と一緒に歩く男は鼻が高いだろうな」": "\"그런 일은 없다. 마네는 천진난만한 곳도 매력이다.",
    "「あんなにお客さんに愛される店員はなかなかいないぞ。<br>　ああやって人の輪の中にスルッと入れるのは才能の成せる技だ。<br>　それはマネの魅力に他ならないだろう」": "\"그렇게 손님들에게 사랑받는 점원은 좀처럼 없어.",
    "「……私の、魅力」": "「… … 나의, 매력」",
    "「マネちゃんは自覚がないだろうけれど、占いの結果に左右されすぎよ」": "「마네쨩은 자각이 없겠지만, 점의 결과에 너무 좌우되어」",
    "「大人だろうと、母性だろうと関係ないわ。<br>　あなたは藝術家で、坊やは染まりやすい感性を持っている」": "\"어른이라면, 모성이든 상관없어.<br> 당신은 예술가이고, 멍하니는 염색하기 쉬운 감성을 가지고 있다\"",
    "「だからね、壊してしまえばいいのよ。<br>　仮初の魅力でもなく、マネちゃんが一番持っている魅力で」": "\"그러니까, 망가버리면 좋겠어.",
    "「私の魅力で、先輩を……壊す？」": "「나의 매력으로, 선배를…",
    "「つまり先輩の性癖を私で染めろってことっすね！？」": "「즉 선배의 성버릇을 나로 물들여 버리겠지!?」",
    "「そういうこと。男は探すものではなくて、育てるものよ」": "「그런 것. 남자는 찾는 것이 아니고, 키우는 것이야」",
    "「さすがっす、師匠！<br>　そうと決まればさっそく、<br>　先輩というキャンバスを私色で染めてやるっすよー！": "「과연, 스승!<br> 그렇게 정해지면 바로,<br> 선배라는 캔버스를 사색으로 물들여 줄게-!",
    "「ふふ、いってらっしゃい」": "「후후, 말해줘」",
    "「……」": "「…",
    "「師匠も一緒にいくっす！」": "「스승도 함께 가자!」",
    "「え、マネちゃん、ちょっと待って！？」": "「에, 마네쨩, 조금 기다려!?」",
    "「いま行くっすよ、先輩！<br>　うおおおーーーーっ！！」": "「지금 가자, 선배!<br>우오오오ーーーー！",
    "「たのもー！」": "\"타노모-!\"",
    "「マ、マネにシュラン！？」": "「마, 마네에게 슈란!?」",
    "「わっ……マネさん、シュランさん、いらっしゃいませ。<br>　そんなに慌ててどうしたんですか？」": "「왓…",
    "「先輩が甘やかされてダメ人間になる前に、止めに来たっす！」": "「선배가 애지중지되어 안 인간이 되기 전에, 멈추러 왔습니다!」",
    "「突撃ー！」": "「돌격-!」",
    "「うお！　だから急に抱きつくな、危ないから！」": "「우오! 그러니까 갑자기 안아, 위험하지 않으니까!」",
    "「ほら、師匠も早く！　先輩取られちゃうっすよ！」": "\"자, 스승도 빨리! 선배 잡혀 버릴거야!\"",
    "「あらあら……」": "「어머 어머…",
    "（あの子、わたしがライバルでもあるってわかっているのかしら……）": "(그 아이, 내가 라이벌이기도 하다고 알고 있는 것일까……)",
    "（いえ、知っていようとそうでなくとも、<br>　マネちゃんはわたしの手を引いてくれるわね。そういう子だもの）": "(아니, 알고 싶지 않아도, <br> 마네 짱은 내 손을 당겨 줄게. 그런 아이야)",
    "シュランは眩しいものを見るように目を細めた後、<br>自分も館長を困らせてやろうと抱きつくように飛び込んだ。": "슈란은 눈부신 것을 보도록 눈을 가늘게 한 뒤, 자신도 관장을 곤란하게 해 주려고 껴안도록 뛰어들었다.",
    "「シュランまで！　潰れる！」": "「슈란까지! 망가진다!」",
    "「ら、乱暴はダメですよー！」": "「그, 난폭은 안돼요!」",
    "「ふふっ、とっても賑やかですね。<br>　あ、飲み物の追加を用意した方がよろしいでしょうか？」": "\"후훗, 매우 활기 네요.<br> 아, 음료의 추가를 준비하는 것이 좋을까요?\"",
    "「それより助けてくれ……！」": "「그것보다 도와줘…",
    "館長をめぐってのこの騒ぎは、<br>騒々しさを聞きつけたサンソヴィーノが<br>飛び込んでくるまで続いたのだった。": "관장을 둘러싼 이 소란은 <br> 시끄러움을 들었던 산소비노가 <br> 뛰어올 때까지 계속된 것이었다."
}