{
    "政略の産物": "정략의 산물",
    "死の芸術との絶え間ない戦い、<br>一癖も二癖もある藝術家やイマージュへの対応、<br>そして美術館運営の重責――": "죽음의 예술과의 끊임없는 싸움, <br>일 버릇도 두 버릇도 있는 예술가나 이마주에의 대응,<br>그리고 미술관 운영의 중책--",
    "そんな日々に必要なものはなにか？<br>富だろうか？　名声だろうか？<br>断じて違う。必要なのは、そう！　もちろん！": "그런 날마다 필요한 것은 무엇인가? <br> 재산? 명성일까? <br>절차 다르다. 필요한 것은, 그래! 물론!",
    "「保養だ！　スパだ！　温水プールだー！！」": "\"보양이다! 스파다! 온수 수영장이다!\"",
    "「か、館長……どうしたの？　大きな声を出して」": "「인가, 관장… … 무슨 일이야? 큰 소리를 내고」",
    "思わず叫んでいたところ、<br>やってきたアングルに心配されてしまう。": "무심코 외치고 있었는데, <br> 온 앵글에 걱정되어 버린다.",
    "「いや、施設のあまりの壮麗さに心が昂ってしまってな」": "\"아니, 시설의 너무 웅장함에 마음이 떠돌아 버려\"",
    "「……確かに立派なスパ施設よね。<br>　これほどの大計画になるとは、最初は思いもしなかったわ……」": "「… … 확실히 훌륭한 스파 시설이네.",
    "「市議の立場としては、なかなか複雑なものがありそうだな」": "「시의의 입장으로서는, 꽤 복잡한 것이 있을 것 같네」",
    "「確かにそうね……」": "「확실히 그렇네…",
    "『スパ・イヴェール・テピダリウム』――<br>それがこの施設の正式名称だ。": "『스파 이베르 테피다리움』――<br>그것이 이 시설의 정식 명칭이다.",
    "イヴェール地区に建築された公共の保養施設で、<br>ふんだんに使用された石材と意匠の凝らされた室内装飾は、<br>いかに多額の資金と労力が費やされたかを物語っている。": "이베르 지구에 건축된 공공의 보양 시설에서, <br>정도로 사용된 석재와 의장의 응집된 실내 장식은,<br>어떻게 다액의 자금과 노동이 소비되었는가를 이야기하고 있다.",
    "「やはりその……。<br>　議会の派閥争いみたいなものが関係しているようだな。<br>　噂を小耳にはさんだよ」": "「역시 그…",
    "「その通りよ……。議会のお偉方たちは、<br>　議会が死の芸術対策を直接行えないことを、<br>　想像以上に気にしているの」": "「그대로야…",
    "「市民のために尽力しているという姿勢を、<br>　上手く見せることができていないと思っているのね」": "「시민을 위해서 노력하고 있다는 자세를, <br> 잘 보여줄 수 없다고 생각하고 있군요」",
    "「そこで、ある派閥が、<br>　死の芸術の対策を美術館やアテネス市警に任せるのなら、<br>　議会は市民の健康増進に力を入れるべきだと主張したの」": "\"거기서, 어느 파벌이, <br>사의 예술의 대책을 미술관이나 아테네스 시경에 맡긴다면,<br>의회는 시민의 건강 증진에 주력해야 한다고 주장했어\"",
    "「それは……聞いているだけで面倒そうな話だな。<br>　特にアングルは、直接死の芸術に対峙できる藝術家としての立場と<br>　議会との板挟みで、相変わらず大変だっただろう」": "「그건…",
    "「……その言葉だけでも救われるわ」": "「… … 그 말만으로도 구원받을거야」",
    "「計画が持ちあがってからというもの、<br>　議会では謀略が渦巻いていてね……。<br>　次期選挙へ向けた人気取りを狙う超党派に押し切られる形になったの」": "\"계획이 올라가고 나서 라는 것, 의회에서는 모략이 소용돌이 치고 있어…",
    "「アングルはどちらかといえば、反対の立場だったということか？」": "「앵글은 어느 쪽인가 하면, 반대의 입장이었다고 하는 것인가?」",
    "「……反対というより、やり方の問題ね。<br>　もちろん、こういう施設ができて喜ぶ市民もたくさんいるはずだわ。<br>　でも、こんなに目立つ場所、死の芸術家の格好の標的だと思わない？」": "「…",
    "「もっと小規模に、本当に必要な人たちへ向けた施策をすべきだと<br>　訴え続けたのだけど……。<br>　市民へアピールするには、どうしても目立つことが必要なのよね」": "「좀 더 소규모로, 정말로 필요한 사람들을 향한 시책을 해야 한다고<br> 호소를 계속했는데… …",
    "そう言ってアングルは小さくため息を漏らす。<br>推進派の暴走をとめることができなかったという思いが、<br>彼女の中には残っているのだろう。": "이렇게 말해서 앵글은 작게 한숨을 새는다. <br>추진파의 폭주를 멈출 수 없었다는 생각이,<br>그녀 중에는 남아 있을 것이다.",
    "「なんというか……お疲れさま」": "「뭐라고 할까… … 수고하셨습니다」",
    "「ありがとう、館長。<br>　でも……悪いことばかりじゃないのよ？」": "「고마워, 관장.<br>ㅀ하지만…",
    "「こうして目立つ立場になったからこそ、<br>　できることもあるわけだし」": "「이렇게 눈에 띄는 입장이 되었기 때문에, <br> 할 수 있는 일도 있는 것이고」",
    "アングルは自らの衣装の裾を翻して言う。": "앵글은 자신의 의상의 밑단을 들고 말한다.",
    "「テピちゃん……だったっけ？」": "「테피쨩…",
    "「そ、そうよ……。<br>　改めて言われると少し恥ずかしいけど……」": "「그, 그래…",
    "この施設――スパ・イヴェール・テピダリウムには、<br>テピちゃんというマスコットキャラクターが存在する。": "이 시설――스파 이베르 테피다리움에는, <br>테피짱이라는 마스코트 캐릭터가 존재한다.",
    "そのテピちゃんの格好とアングルの衣装がそっくりだということで、<br>アングルはテピちゃんの化身、<br>ひいてはスパ施設の親善大使に祭りあげられてしまったのだ。": "그 테피의 모습과 앵글의 의상이 똑같다는 것으로, <br>앵글은 테피의 화신,<br> 나아가서는 스파 시설의 친선 대사에 축제 되어 버린 것이다.",
    "「最初は私に親善大使なんて務まらないと思ったし、<br>　この大切な衣装をたくさんの人に見られるのも反対だったの」": "\"처음에는 나에게 친선 대사는 맡지 않는다고 생각했고, <br> 이 소중한 의상을 많은 사람에게 보여지는 것도 반대였어\"",
    "「けれど、親善大使としてここにいれば、<br>　こうして堂々と館長に会うことができる……」": "「하지만, 친선 대사로서 여기에 있으면,<br> 이렇게 당당하게 관장을 만날 수 있다…",
    "「それに、館長の日頃の疲れを癒すためには、<br>　この衣装はぴったりだと思うから。<br>　……ね？」": "「게다가 관장의 평소의 피로를 치유하기 위해서는, <br> 이 의상은 딱 맞다고 생각하니까. <br>......네?」",
    "「えっと、嬉しいよ、とても」": "「어, 기뻐요, 너무」",
    "急に発せられたアングルの素直な告白に、<br>ついまとまらない返事をしてしまう。": "갑자기 발해진 앵글의 솔직한 고백에, <br>지연히 대답을 해 버린다.",
    "一方、口を滑らせたらしいアングルは、<br>顔を真っ赤にしてすぐに話題を変えた。": "한편, 입을 미끄러뜨린 것 같은 앵글은, <br>얼굴을 새빨갛게 해 곧바로 화제를 바꾸었다.",
    "「そ、それに、この施設を狙ってやってくる<br>　死の芸術家にも素早く対処できるわ。<br>　完成してしまったものは仕方がないもの。私はこの施設を守りたい」": "\"그, 거기에, 이 시설을 노려 오는<br>사의 예술가에게도 신속하게 대처할 수 있어.<br>완성해 버린 것은 어쩔 수 없는 것. 나는 이 시설을 지키고 싶다\"",
    "「実際、すでに犯行予告も届いているわけだし……」": "「실제, 이미 범행 예고도 도착하고 있는 것이고…",
    "「あぁ、そうだな」": "「아아, 그렇구나」",
    "先ほどの発言の真意についてもう少し尋ねたかったが、<br>そんな時間はなかったのだと思い出す。<br>落成式前の施設にやってきたのは、その予告のせいなのだ。": "방금 전의 발언의 진의에 대해 좀 더 물어보고 싶었지만, <br>그런 시간은 없었다고 생각한다. 낙성식 전의 시설에 온 것은, 그 예고의 탓이다.",
    "「見ての通り、この施設には多数の芸術品が展示されているわ。<br>　そこに作品参加の声かけがなかったと言って、<br>　ある死の芸術家から施設を破壊するという文面が送られてきた」": "「보시는 바와 같이, 이 시설에는 다수의 예술품이 전시되고 있어.<br> 거기에 작품 참가의 말을 걸지 않았다고 하고,<br> 어느 죽음의 예술가로부터 시설을 파괴한다고 하는 문면이 보내져 왔다」",
    "「あぁ、死の芸術家に作品提供を依頼するわけがないのだから、<br>　完全な逆恨みだが……。<br>　早く捕まえなければ、落成式の開催が危ぶまれる」": "「아아, 죽음의 예술가에게 작품 제공을 의뢰할 리가 없으니까, <br> 완전한 역망이지만…",
    "「まずはこの件を解決しないとな……」": "\"우선 이 건을 해결하지 않으면...\"",
    "「そうね……。<br>　とは言っても、手がかりは予告状だけ……。<br>　どうしたものかしら」": "「그렇네…",
    "アングルとふたりで頭を抱えていると、<br>どこかから突風の吹いたような衝撃がやってきた。<br>その突風は我々のそばを通りすぎると、また戻って人の形となる。": "앵글과 둘이서 머리를 안고 있으면, <br>어딘가에서 돌풍이 불은 것 같은 충격이 왔다. <br>그 돌풍은 우리 곁을 지나가면 다시 돌아와 사람의 형태가 된다.",
    "「館長にアングルさん！　ご機嫌よう。<br>　ここにいらっしゃったのですわね」": "「관장에게 앵글씨! 기분 좋게.<br> 여기에 계셨어요」",
    "風のように現れたのは、<br>溌溂としたパーラーメイド風の衣装を身に着けたモリゾだった。<br>それはいいのだが……。": "바람처럼 나타난 것은 <br> 溌溂로 한 팔러 메이드풍의 의상을 입은 모리조였다. <br>그것은 좋지만…",
    "「えーっと、モリゾさん？<br>　その方はどなたかしら？」": "\"어, 모리조씨?<br> 그 분은 누구인가?\"",
    "アングルはモリゾの後ろにいる人物を見て尋ねる。<br>その男は、縄でぐるぐる巻きにされたあげく、<br>うなだれた様子でモリゾに引っ張られていた。": "앵글은 모리조 뒤에 있는 인물을 보고 물어본다. <br>그 남자는, 밧줄로 빙글빙글 감겨진 게다가,<br>노래된 모습으로 모리조에 끌려 갔다.",
    "「あぁ、この方ですか。<br>　なにやら施設内で死の芸術を暴れさせようとされていたので、<br>　とりあえず捕まえておきましたわ」": "「아아, 이 분입니까.",
    "「くっ……どうして俺の作品に声がかからないんだ……」": "「큭… … 왜 내 작품에 목소리가 들리지 않아…",
    "「ということは……この人が予告状の送り主ね？」": "「그렇다고 하는 것은…",
    "「よくやったぞモリゾ！　お手柄だ！」": "\"잘 했어. 모리조! 귀찮다!\"",
    "「お褒めいただくようなことはしていませんわ。<br>　念のために見回っていたら、偶然見つけて捕まえただけですから」": "\"칭찬 받는 건 아무것도 하지 않습니다.",
    "「もう少し手ごたえのある死の芸術を使役なさっていたら、<br>　トレーニングになって良かったのですけれどねぇ……」": "「조금 더 참을성 있는 죽음의 예술을 사역하셨다면, <br> 트레이닝이 되어 좋았던 것입니다만…",
    "戦闘狂の気質のあるモリゾは、心底残念そうに言う。": "전투광의 기질이 있는 모리조는, 심저 유감스럽게 말한다.",
    "「モリゾも、しばらくこのスパ施設で働くことにしたんだよな？」": "\"모리조도 잠시 이 스파 시설에서 일하기로 했지?\"",
    "「その通りですわ。<br>　実は先日、この施設にモリゾ家が多額の出資していることを<br>　知りまして、アングルさんにお話を伺いに行ったんです」": "\"그대로입니다.<br>실은 요전날, 이 시설에 모리조가가 다액의 출자하고 있는 것을<br>알고, 앵글씨에게 이야기를 물어 갔습니다\"",
    "この施設の建設にあたっては、<br>市民の好感を得たい貴族からかなり多くの資金提供があったと聞く。": "이 시설의 건설에 있어서는, <br>시민의 호감을 얻고 싶은 귀족으로부터 꽤 많은 자금 제공이 있었다고 들었다.",
    "そしてモリゾは訳あって家出中の身ではあるものの、<br>とんでもない良家のご令嬢だ。": "그리고 모리조는 번역 있어 가출중의 몸이지만, <br> 터무니 없는 양가의 영양이다.",
    "家出中ながら家名のことを気にかけてもいる彼女は、<br>詳細をアングルに尋ねに行ったのだろう。": "가출중이면서 집명을 신경쓰고 있는 그녀는, <br>자세한 내용을 앵글에게 물어보러 갔을 것이다.",
    "「するとなんと、このスパ施設が複数の死の芸術家に<br>　狙われる可能性があるというではありませんか！<br>　これは、家名を守り、己の拳を試す絶好の機会！」": "\"그렇다면 무려 이 스파 시설이 여러 죽음의 예술가에게 겨냥될 가능성이 있다는 것이 아닐까요!",
    "「スパ施設の安全を維持するため、そして家名のためにも、<br>　必ずやこの施設運営を成功させる所存ですわ！」": "「스파 시설의 안전을 유지하기 위해서, 그리고 집명을 위해서도,<br> 반드시 이 시설 운영을 성공시키는 소존이에요!」",
    "「……さすがモリゾさんね。<br>　さっそく死の芸術家を捕まえてくれるなんて、本当に心強いわ」": "「… … 역시 모리조씨네.",
    "「そして、もしテピちゃんの相方になってくれれば、<br>　もっと心強かったのだけれど……」": "「그리고, 만약 테피쨩의 상대가 되어주면, <br> 더 든든했지만…",
    "「というと？」": "「그렇다면?」",
    "アングルが思わせぶりなことを言うので、つい口を挟んでしまう。": "앵글이 생각나게 하는 것을 말하기 때문에, 입을 끼워 ​​버린다.",
    "「アングルさんからは、テピちゃんの相方として、<br>　表舞台で活躍することを打診されましたの」": "「앵글씨로부터는, 테피쨩의 상대로서, <br>표 무대에서 활약하는 것을 타진되었습니다」",
    "「ですが私は家出中の身。<br>　お母様に見つかるような目立つことはできません。<br>　だから心苦しくも、お断わりしたのですわ」": "\"그러나 나는 가출 중인 몸.<br> 어머니에게 발견되는 것 같은 눈에 띄는 것은 없습니다.<br> 그래서 마음 괴롭게도, 거절했어요\"",
    "「ですがそのかわり、こうしてパーラーメイドとして、<br>　裏方で運営をお手伝いする所存ですわ！」": "「그러나 그 대신, 이렇게 팔러 메이드로서, <br> 뒷면에서 운영을 돕는 소존이에요!」",
    "「特に、この施設内は暖かいですから。<br>　泳いでいるうち、いつのまにか水分を失っていること必至！<br>　私が皆さんに水分を補給いたします！」": "\"특히, 이 시설내는 따뜻하기 때문에.<br> 수영 중 언젠가 수분을 잃고 있는 필연!<br> 내가 여러분에게 수분을 보급하겠습니다!\"",
    "そう言ってモリゾは、<br>（死の芸術家を引きずりながら）ガッツポーズを作る。<br>やる気満々といった様子だ。": "그렇게 말해 모리조는, <br>(죽음의 예술가를 끌어당기면서) 가츠 포즈를 만든다. <br> 동기부여 같은 모습이다.",
    "「えぇ……手伝ってもらえるだけで大助かりだわ。<br>　本当にありがとう」": "「에에…",
    "「こちらこそ、貴重な機会をありがとうございます。<br>　それに私、確信いたしました！」": "\"여기야말로 귀중한 기회를 주셔서 감사합니다.<br> 거기에 나, 확신했습니다!\"",
    "モリゾはアングルの立ち姿を上から下まで眺めると、<br>ズバリと断言する。": "모리조는 앵글의 서모습을 위에서 아래까지 바라보면 <br>즈바리라고 단언한다.",
    "「テピちゃんには相方など必要ありません。<br>　その麗しいお姿――アングルさんのテピちゃんは、<br>　この施設で唯一無二の存在なのですわ！」": "「테피쨩에게는 상방 등 필요 없습니다.<br> 그 아름다운 모습――앵글씨의 테피쨩은,<br>이 시설에서 유일무이의 존재입니다!」",
    "「そ、そうかしら……？<br>　そう言ってもらえると自信になるわ」": "「그, 그럴까…",
    "アングルはまんざらでもない様子で顔を赤くしている。<br>ふたりが上手くやっていけるか正直不安だったが、<br>この様子なら問題なさそうだ。": "앵글은 어리석은 모습으로 얼굴을 붉게 하고 있다. 둘이 잘 할 수 있을까 솔직히 불안했지만, 이 상황이라면 문제 없을 것 같다.",
    "明日は街の名士を集めた落成式、<br>そして明後日は一般開放の初日と目が離せない状況が続く。": "내일은 거리의 명사를 모은 낙성식, <br> 그리고 내일은 일반 개방의 첫날과 눈을 뗄 수 없는 상황이 이어진다.",
    "しかし、このふたりがいればきっと施設も成功するだろうと、<br>ほっと胸を撫でおろすのだった。": "하지만 이 두 사람이 있으면 확실히 시설도 성공할 것이라고 <br>안녕 가슴을 쓰다듬어 내리는 것이었다."
}