{
    "１日限りの恋人": "하루 종일 연인",
    "ロダンに付きまとう男を諦めさせるため、<br>恋人のふりをするということで話はまとまり、街へ出た。": "로댕에 붙어 있는 남자를 포기시키기 위해, <br>연인의 척을 하는 것으로 이야기는 정리해, 거리에 나왔다.",
    "ロダンは“あの男の人に見せつけたいから”と言って、<br>先ほどまでメガネを外したままにしていた。": "로댕은 “그 남자에게 보여주고 싶으니까”라며 <br> 방금전까지 안경을 뺀 채로 하고 있었다.",
    "しかし、普段あまり見る機会のないロダンの<br>メガネ姿がかわいかったので、<br>今回はお願いしてメガネをかけてもらった。": "그러나 평소 별로 볼 기회가 없는 로댕의 안경 모습이 귀여웠기 때문에 이번에는 부탁하고 안경을 걸었다.",
    "「……あの人、いないっぽい。<br>　早速見せつけてあげられれば、話は早そうな気がしたけど」": "「… … 그 사람, 없는 것 같다.",
    "こちらと腕を組んだ体勢のまま、ロダンは辺りを見回して呟いた。<br>あの男はさっき大通りを歩いていく姿を見たのが最後だが、<br>そのまま別の地区へ行ったのかもしれない。": "이쪽과 팔을 짠 자세 그대로, 로당은 주변을 둘러보고 중얼거렸다. <br>그 남자는 조금 전 거리를 걸어가는 모습을 본 것이 마지막이지만,<br>그대로 다른 지구에 갔을지도 모른다.",
    "「でも、いつ戻ってくるかわからない気がするし、<br>　どのタイミングで見られてもいいように、<br>　こうしてくっついたままで動いた方がいいと思う」": "「하지만, 언제 돌아올지 모르는 느낌이 들고, <br> 어떤 타이밍에서 볼 수 있듯이,<br> 이렇게 달라붙은 채로 움직이는 것이 좋다고 생각한다」",
    "「……そうだな。ところで、少し気になってたんだが……。<br>　あの男の顔、どこかで見たような気がするんだ」": "「…",
    "二の腕に当たるロダンの胸の感触をできるだけ意識しないようにしつつ、<br>不意に思い出したことを話してみる。": "두 팔에 닿는 로댕의 가슴의 감촉을 가능한 한 의식하지 않게 하면서, <br> 갑자기 기억한 것을 이야기해 본다.",
    "「どこかで見た？<br>　うーん、あの人は他にも美術品のモデルをやったことあるらしいし、<br>　館長が知っててもおかしくない気がするけど……」": "\"어딘가에서 보았어?",
    "さっきはあまりハッキリと見ていないのだが、なぜか引っかかる……。<br>とはいえ、ロダンの言う通り、<br>単にどこかで見かけただけなのかもしれない。": "아까는 그다지 분명히 보고 있지 않지만, 왠지 걸린다… 그럼에도 불구하고, 로댕이 말하는 대로, 단지 어딘가에서 보았을 뿐일지도 모른다.",
    "「……あまり気にしても仕方ないな。<br>　それより、このまま少し歩き回ってみるか」": "「…",
    "「歩き回るって、どこに行くの？」": "\"걸어 다니는 건 어디로 가는 거야?\"",
    "「仮にどこかからあの男が見ていても演技だと思われないように、<br>　カップルがデートで行くような場所はどうだろうか」": "\"만일 어딘가에서 그 남자가 보고 있어도 연기라고 생각되지 않게, <br> 커플이 데이트에 가는 듯한 장소는 어떨까\"",
    "「デートで行くような場所……。<br>　それ、行ってみたい。連れていってほしい、館長」": "「데이트로 가는 듯한 장소…",
    "瞳をらんらんと輝かせて、ロダンは全力で同意してきた。<br>あまり慣れていないが、その期待に応えられるよう、<br>他の地区も含めて色々と巡ってみよう……。": "눈동자를 랜란하게 빛나게 하고, 로당은 전력으로 동의해 왔다. <br>별로 익숙하지 않지만, 그 기대에 부응할 수 있도록,<br>다른 지구도 포함해 여러가지 둘러보자…",
    "「あっ……あそこのお店の服、いいかもしれない。<br>　ショーウィンドウっぽいものに飾ってあるようなの」": "「아… … 저기 가게의 옷, 좋을지도 모른다.",
    "「ん？　なにか気になる服でも……。<br>　って、あれはどう見ても男物じゃないか」": "「응? 뭔가 신경이 쓰이는 옷이라도…",
    "「そうだよ。館長に似合うと思ったの。<br>　きっとカッコいい気がする。着てるところ、見てみたい」": "\"그래. 관장에 어울릴 것 같아.<br> 확실히 멋지다고 생각한다. 입고 있는 곳, 보고 싶다\"",
    "「……そ、そうか。ちょっと寄っていくか……」": "\"……그, 그래?",
    "「この屋台っぽいお店のワッフルらしきものは、すごくおいしそう。<br>　館長も、ハチミツのような液体をかけて食べるといいかも」": "\"이 포장 마차 같은 가게의 와플 같은 것은 굉장히 맛있을 것 같다. \\ n 관장도 벌꿀 같은 액체를 뿌려 먹으면 좋을지도\"",
    "「言ってることはおおよそ合ってるはずなんだが、<br>　断定されないだけで、なぜか不安になるな……」": "「말하는 것은 대략 맞고 있을 텐데, <br> 단정되지 않는 것만으로, 왠지 불안해지지… …",
    "「そう？　じゃあ、言い方をちょっと変えて……。<br>　この、液状化したドロドロの黒い物質をかけてもおいしいはず」": "\"그래? 그럼, 말하는 법을 조금 바꿔서…",
    "「チョコレートシロップって言ってくれ。<br>　店員さんが引きつった笑顔でこっちを見てるから」": "\"초콜릿 시럽이라고 말해줘.<br> 점원이 끌린 미소로 이쪽을 보고 있으니까\"",
    "そんな感じであちこちに出向いては、買い物や食べ歩きを楽しんだ。<br>ロダンは素直にデートを楽しんでくれている様子で、<br>すっかり不安も消え失せているように見えた。": "그런 느낌으로 곳곳에 가면 쇼핑이나 먹거리 걷기를 즐겼다. <br>로당은 솔직하게 데이트를 즐기고 있는 모습으로,<br> 완전히 불안도 사라져 잃을 수 있는 것처럼 보였다.",
    "ロダンの不安を取り除く手助けができたことがなにより嬉しいが、<br>いつしか本来の目的も忘れて、自分自身も純粋にデートを楽しんでいた。": "로댕의 불안을 없애는 데 도움이 된 것이 무엇보다 기뻤지만, <br>언젠가 본래의 목적도 잊고, 자신도 순수하게 데이트를 즐겼다.",
    "やがてとっぷりと日が暮れてきた頃。<br>ヴォルカン地区の街角で、突然目の前に人影が飛び出してきた。": "이윽고 듬뿍 날이 살아왔을 무렵. 볼칸 지구의 길거리에서 갑자기 눈앞에 사람 그림자가 튀어나왔다.",
    "「もう、たくさんだっ！！」": "「이제, 많이야!!」",
    "「あっ……！　あなたは……」": "\"아……! 당신은……\"",
    "「ようやくお出ましだな。<br>　……後ろに隠れていろ、ロダン」": "\"드디어 나오네.<br>......뒤에 숨어가라, 로당\"",
    "「いいえ。そうはいきませんよ、ロダンさん。<br>　あなたとその男が一緒にいるところを見かけて、<br>　しばらく後をつけていました」": "\"아니. 그렇게 되지 않아요, 로당씨.",
    "「館長、と呼んでいましたが、その男があの夢幻美術館の館長ですか？<br>　この僕を差し置いて、まるで見せつけるかのように、<br>　デートを楽しんでいらしたようですね」": "「관장, 라고 부르고 있었습니다만, 그 남자가 그 몽환 미술관의 관장입니까?",
    "実際、見せつけるつもりでいたので、作戦は成功したようだ。<br>ここはロダンの恋人役として、毅然とした態度を取らねば。": "실제로, 보여줄 생각이었기 때문에, 작전은 성공한 것 같다. <br>여기는 로댕의 연인 역으로서, 확연한 태도를 취하면.",
    "「そういうことだ。お前が入り込む余地なんてない。<br>　ロダンに付きまとうのはやめてもらおう」": "「그런 일이다. 네가 들어갈 여지가 없다.",
    "「黙れっ！　デートしてもらったくらいで調子に乗りやがって！<br>　ロダンさんはお前みたいな冴えない男なんかよりも、<br>　僕の方を好きに決まってるんだ！」": "「닥쳐라! 데이트 해 주었을 정도로 상태를 타고 와라!",
    "「……っ」": "「…",
    "「なにしろ、僕は何度も美術品のモデルを経験しているほどの、<br>　誰もが認める美男なんだからね！<br>　お前なんかより、よっぽどロダンさんに相応しい……」": "\"어쨌든, 나는 몇번이나 미술품의 모델을 경험하고 있을 정도의, <br> 모두가 인정하는 미남이니까!<br> 너 뭔가보다, 왠지 로댕 씨에게 적합하다…",
    "「嫌い」": "\"싫어\"",
    "「……は？」": "「……하?」",
    "「あなたのこと、嫌い。本当にイヤ。近寄ってほしくない。<br>　路地裏でたまに見かける吐瀉物と同じか、それ以上に気持ち悪い。<br>　視界にも入らないでほしい。大っ嫌い」": "「당신의 일, 싫어. 정말로 싫어. 가까이 가고 싶지 않다.",
    "……今まで聞いたこともないほど冷たい声で、ロダンは言い放った。<br>ロダンが感情を素直に表現するのはよく知っているが、<br>負の方面であっても、その傾向は変わらないらしい。": "……지금까지 들은 적도 없을 정도로 차가운 목소리로, 로당은 발언했다. <br>로단이 감정을 솔직하게 표현하는 것은 잘 알고 있지만,<br>부의 방면이어도, 그 경향은 변하지 않는 것 같다.",
    "「な……ぁっ！？　吐瀉物！？<br>　こ、ここ、この僕を……ゲロ以下だと……！？<br>　あなたは僕を好きなはずじゃ……！？」": "「뭐…",
    "「そうやって人の話を聞かないところも嫌い。<br>　ミケランジェロも似たようなことを言ってたと思うけど」": "「그렇게 사람의 이야기를 듣지 않는 곳도 싫어.<br> 미켈란젤로도 비슷한 것을 말하고 있었다고 생각하지만」",
    "「し、しかし！　勘違いなどではないはずだ！<br>　あれほど精巧に、僕の像を作り上げたのだから！<br>　あなたは僕に、特別な感情を抱いて……」": "「그러나, 하지만 착각 등은 아닐 것이다!",
    "「それがロダンの仕事だから、そうしたまでのことだ。<br>　……いつだってロダンは素晴らしい彫刻を作りあげている」": "「그것이 로댕의 일이니까, 그렇게까지까지의 일이다.<br>　…",
    "「それとも、今までロダンが手がけてきた他の像と比べて、<br>　お前の像の出来が特別よかったという根拠でもあるのか？」": "\"아니면, 지금까지 로댕이 다루어 온 다른 동상과 비교해, <br> 너의 동상의 완성이 특별히 좋았다고 하는 근거이기도 한 것인가?\"",
    "「ほ、他の像？<br>　いや……それは……」": "\"호, 다른 동상?<br>아니……그건……\"",
    "「……たぶんそんな気がしてたと思うけど、やっぱりそうみたい。<br>　あなた、私の他の作品を見たこともないんだよね？」": "「…",
    "「呆れたな。ロダンの技量を知りもしないで、<br>　自分だけが特別扱いされたと思い込んでいたのか」": "「어리석었구나. 로댕의 기량을 알지도 못하고,<br> 자신만이 특별히 취급되었다고 생각했던 것인가」",
    "男は悔しげにしつつも、言い返せずにこちらを睨み返してくる。<br>真っ向からその視線を受け止めた瞬間、<br>自分の中で引っかかっていたものを思い出した。": "남자는 회개하면서도 되돌아보지 않고 이쪽을 노려보는다. <br> 정면에서 그 시선을 받아들인 순간, <br>자신 속에서 걸려 있던 것을 기억했다.",
    "「そうか。街で当事者から話を聞いたことがあった……。<br>　その時に、要注意人物として似顔絵を見せてもらったんだ」": "「그런가. 거리에서 당사자로부터 이야기를 들은 적이 있었다… …",
    "「似顔絵？　館長、どういうこと？」": "「캐리커처? 관장, 무슨 일이야?」",
    "「この男は以前にも、似たような問題を起こしていたんだよ。<br>　相手が自分に惚れたんだと勝手に勘違いして、<br>　女性の芸術家に付きまとっていた……」": "\"이 남자는 이전에도 비슷한 문제를 일으키고 있었어.",
    "「ぐ……ぅっ！」": "「구…",
    "「そう……私は知らなかった気がするけど、そうだったんだ？<br>　私だけじゃなく、他の人にもあんな風に迫ってたなんて。<br>　……最低っぽいよ」": "「그렇다…",
    "ロダンが、おそらく本心からの軽蔑を込めて吐き捨てると、<br>男は返す言葉もない様子で、悔しげに歯を食いしばった。<br>そろそろ、畳みかける頃合いだろう。": "로댕이 아마 본심의 경멸을 담아 버리자, <br>남자는 돌려줄 말도 없는 모습으로, 회개에 이를 먹었다. <br>슬슬, 접을 수 있을 무렵 맞을 것이다.",
    "「おい。これ以上ロダンに執着するなら、<br>　夢幻美術館全体を敵に回すことになるぞ。<br>　仕事を失うだけで済むと思うなよ」": "\"어이. 더 이상 로댕에 집착한다면, <br>몽환 미술관 전체를 적에게 돌게 될거야.<br>작업을 잃는 것만으로 끝날 것이라고 생각하지 마라\"",
    "「ひっ……！？」": "「히……!?」",
    "「そうなりたくなければ、自分を省みて善良に生きろ。<br>　これ以上、勝手な自惚れで他人に迷惑をかけるな。<br>　わかったな？」": "\"그렇게 되고 싶지 않으면, 자신을 빼고 선량하게 살아라.<br> 이 이상, 제멋대로인 자비로 타인에게 폐를 끼치지 말아라.<br> 알았지?\"",
    "「は、はいぃ……！<br>　すす、すみませんでしたぁぁっ！！」": "「네, 네…",
    "男は必死にペコペコと頭を下げ、<br>情けない声をあげながら一目散に逃げ去っていった。": "남자는 필사적으로 페코 페코와 고개를 숙이고 <br>정심없는 목소리를 들으면서 한눈에 도망쳐 갔다.",
    "「……あの様子なら、二度と同じことはしなさそうだね。<br>　館長、さすがだと思わなくもない気がするよ」": "「…",
    "「いや、ロダンがハッキリと拒絶してくれたおかげだ。<br>　これでもう大丈夫だと思うが……念のため、家まで送ろう」": "\"아니, 로댕이 분명히 거절해 준 덕분이다.<br> 이걸로 이제 괜찮다고 생각하지만......만약을 위해 집까지 보내자\"",
    "「……うん。ありがとう」": "\"……응. 고마워\"",
    "ロダンとふたり並んで、彼女の家までの帰路を歩く。<br>なんとなく話題が思いつかずに黙っていると、<br>やがてロダンの方から口を開いた。": "로댕과 둘 다 나란히, 그녀의 집까지의 귀로를 걷는다. <br>어쩐지 화제가 떠오르지 않고 침묵하고 있으면,<br>이윽고 로댕 분으로부터 입을 열었다.",
    "「……今日は、ごめん……館長。<br>　突然のことで、１日付き合ってもらったっぽくて……。<br>　迷惑かけたと思う」": "「… … 오늘은, 미안… … 관장.",
    "「いや、迷惑なんかじゃないさ。<br>　ロダンが困ってる時に、助けるのは当たり前だ。<br>　美術館の仲間なんだからな」": "\"아니, 귀찮은 건 아니잖아.",
    "「……そこは、恋人だから……って、<br>　言ってもらえると嬉しかったかも」": "「… … 거기는, 연인이니까…",
    "「え？」": "「에?」",
    "大胆な発言に、聞き間違いかと思ってロダンの方を見ると、<br>彼女もこちらの顔をじっと覗き込んでいた。": "대담한 발언에, 듣고 실수라고 생각하고 로댕을 보면, <br>그녀도 이쪽의 얼굴을 가만히 들여다보고 있었다.",
    "「……今日１日は、恋人のふりしてくれるんだよね？<br>　だから……」": "「…",
    "恥じらいがちに言って、ロダンは背伸びをすると――<br>こちらの唇に、優しく唇を重ねた。": "부끄러워하기 쉽고, 로댕은 등을 늘리면--<br>여기의 입술에 부드럽게 입술을 거듭했다.",
    "「……私のわがまま。<br>　し、したかったの……ごめん……」": "「… … 내 맘대로.",
    "「待ってくれ！」": "\"기다려줘!\"",
    "ロダンは顔を真っ赤にして、距離を取ろうとする。<br>反射的にその手を握り、引き留めていた。": "로당은 얼굴을 새빨갛게 하고 거리를 잡으려고 한다. <br>반사적으로 그 손을 잡고, 잡아당겼다.",
    "「……今日は、まだ終わってないだろ？<br>　家まで無事に送り届けさせてくれ。<br>　仲間としてじゃなく……恋人として」": "\"……오늘은 아직 끝나지 않았겠지?",
    "「……館長……」": "「……관장…",
    "「うん。<br>　……少しでも長く、館長と一緒にいたい。いさせて」": "「응.<br>… … 조금이라도 길고, 관장과 함께 있고 싶다.",
    "微笑みを交わすと、繋いだ手の指をどちらからともなく絡め合う。<br>そうして再び歩き出した。": "미소를 나누면, 잡은 손가락을 어느 쪽이든 얽힌다. <br>그래서 다시 걸어냈다.",
    "ロダンの家に着くまで、それ以上の言葉は交わさなかった。<br>今はただ、この時間を噛み締めていたかった。<br>きっとロダンも、同じ想いを抱いていたことだろう――": "로댕의 집에 도착할 때까지 더 이상의 말은 어울리지 않았다. <br>지금은 단지, 이 시간을 씹고 싶었다. <br>분명 로댕도, 같은 마음을 안고 있었던 것일까--"
}