{
    "騒がしい日の余韻": "시끄러운 날 여운",
    "「今日は楽しかったー！<br>　レンブラントちゃん、また遊んでね？」": "\"오늘은 즐거웠어—!<br> 렘브란트쨩, 또 놀아?\"",
    "レンブラントにたっぷり遊んでもらった女の子は、<br>そろそろ門限だということで帰ることになった。<br>今はエントランスまで女の子を送っているところだ。": "렘브란트에 충분히 놀아준 소녀는 <br>슬슬 문한이라는 것으로 돌아가게 되었다. <br>지금은 입구까지 소녀를 보내고 있는 곳이다.",
    "「ま、まぁ、たまになら……。<br>　それと……」": "「뭐, 뭐, 가끔이라면…",
    "「んー、どうしたの？」": "「응-, 무슨 일이야?」",
    "改まった様子でなにかを伝えようとするレンブラントに、<br>女の子は首をかしげる。": "수정된 모습으로 무언가를 전하고자 하는 렘브란트에게, <br>소녀는 목을 긁는다.",
    "「あの……ぬ、ぬいぐるみ、ありがとうございました。<br>　大切にします」": "「저기… … 누, 봉제인형, 감사합니다.",
    "そういえば、お礼をまだ言えていないと言っていたっけ。<br>伝えそびれていた感謝を、やっと伝えられたようだ。<br>レンブラントの言葉を受け、女の子は今日一番の笑顔を見せる。": "그러고 보니, 답례를 아직 말할 수 없다고 말하고 있었는데. <br>전해 우뚝 솟았던 감사를, 드디어 전해진 것 같다. <br>렘브란트의 말을 받고, 소녀는 오늘 제일의 미소를 보여준다.",
    "「うん！<br>　レンブラントちゃんも綺麗な絵を描いてくれたり、<br>　たくさん遊んでくれてありがとう！」": "\"응!<br> 렘브란트쨩도 예쁜 그림을 그려주거나,<br> 많이 놀아주셔서 감사합니다!\"",
    "「い、いえ……」": "\"아, 아니......\"",
    "（あたしはただ、描きたいから絵を描いて、<br>　仕方ないから遊んだだけで……）": "(나는 단지, 그리고 싶으니까 그림을 그려, <br> 어쩔 수 없으니까 놀았던 것만으로……)",
    "「それじゃあまたねー！」": "「그럼 또 네!」",
    "レンブラントが声を詰まらせている間に、<br>女の子は返事を聞くことなく出口の方に走っていってしまった。": "렘브란트가 목소리를 막고 있는 동안, <br>소녀는 대답을 듣지 않고 출구쪽으로 달려갔다.",
    "「……こ、子供は眩しいですね」": "「… … 이, 아이는 눈부시네요」",
    "女の子の後ろ姿を見送りながら、<br>レンブラントはぬいぐるみを抱きしめて目を細める。": "여자의 뒷모습을 배웅하면서, <br>렘브란트는 봉제인형을 안아 눈을 가늘게 한다.",
    "「お疲れさま、レンブラント。<br>　慣れないことで大変だったんじゃないか？」": "「수고하셨습니다, 렘브란트.",
    "「た、確かに、そうですね。<br>　子供は、それほど得意ではありませんから」": "「그, 확실히, 그렇네요.",
    "（うるさいし、予想外の動きをするし、話が通じないですからね……）": "(시끄러워, 예상외의 움직임을 하고, 이야기가 통하지 않으니까……)",
    "「で、ですが、あの子と遊ぶのは、良い経験になったと思います」": "「그래요, 하지만 그 아이와 놀는 것은 좋은 경험이 되었다고 생각합니다」",
    "「純粋に作品を褒めてくれる声というのは、やはり特別だからな」": "\"순수하게 작품을 칭찬해주는 목소리는 역시 특별하니까\"",
    "「さ、さすが館長、そこまでわかっていましたか」": "「자, 과연 관장, 거기까지 알고 있었습니까」",
    "そうしてレンブラントは、<br>小さなファンへの思いを語ってくれる。": "그래서 렘브란트는 <br>작은 팬들에 대한 생각을 말해준다.",
    "「い、今までは、美術館のお客さんからの直接の評価は、<br>　それほど気にしていなかったんです」": "「아, 지금까지는, 미술관의 손님으로부터의 직접적인 평가는,<br> 그렇게 신경쓰지 않았어요」",
    "「じ、自分の絵にはそれなりに自信がありますし、<br>　館長や、藝術家のみなさんのような専門家が評価してくれるので、<br>　それで十分だと思っていました」": "「자, 자신의 그림에는 나름대로 자신이 있고, <br>관장이나, 예술가 여러분과 같은 전문가가 평가해 주기 때문에,<br>그것으로 충분하다고 생각하고 있었습니다」",
    "「で、でも先ほど、あの子が展示室で、<br>　あ、あたしの絵を真剣に鑑賞しているのを見てから、<br>　少し考えが変わりました」": "\"그래도, 방금전, 그 아이가 전시실에서, <br> 아, 내 그림을 진지하게 감상하고 있는 것을 보고 나서, <br> 조금 생각이 바뀌었습니다\"",
    "昼間の出来事を思い出す。<br>少女は我々が見つける前から、<br>ずっとレンブラントの絵を見ていたのだった。": "낮의 사건을 기억한다. <br>소녀는 우리가 발견하기 전부터,<br>계속 렘브란트의 그림을 보고 있었던 것이었다.",
    "「あ、あたしが描いた絵で、人の心を動かすことができる……。<br>　そんな当たり前のことに気づかされたといいますか……」": "「아, 내가 그린 그림으로 사람의 마음을 움직일 수 있다… …",
    "「よ、要は、絵を描く意義みたいなものを、<br>　改めて教えてもらった気がするんです」": "「요, 요점은, 그림을 그리는 의의 같은 것을,<br> 다시 가르쳐 주었던 생각이 듭니다」",
    "「で、ですからあの子には、ぬいぐるみをくれたこと以外でも、<br>　感謝していて……。<br>　よ、喜んで帰ってもらえて、良かったと思っています」": "「그래서 그러니까 그 아이에게는 봉제인형을 준 것 이외에도, <br> 감사하고 있어…",
    "「そうか……それは本当に良かった」": "「그런가… … 그건 정말 좋았다」",
    "いつも遠慮がちで、<br>少し離れたところから周囲を見ているような部分があるレンブラント。": "언제나 삼가해, <br>조금 떨어진 곳으로부터 주위를 보고 있는 것 같은 부분이 있는 렘브란트.",
    "しかし、自分の描いた絵を子供に褒められるという経験が、<br>彼女の心を一歩前へと押し出してくれたのかもしれない。": "그러나, 자신이 그린 그림을 아이에게 칭찬받는 경험이,<br>그녀의 마음을 한 걸음 앞으로 밀어 준 것일지도 모른다.",
    "「ま、まぁ結局、褒められて嬉しかったというだけのことです。<br>　あ、あたしも意外と単純なようですね」": "「뭐, 뭐 결국, 칭찬받아 기뻤다고 하는 것입니다.<br>아, 나도 의외로 단순한 것 같네요」",
    "レンブラントは自嘲気味に言うが、<br>その表情はやはり嬉しそうなのだった。": "렘브란트는 자조심으로 말하지만, <br>그 표정은 역시 기쁜 것 같았다.",
    "「で、では、あたしもそろそろ帰ります」": "「그럼, 나도 슬슬 돌아갑니다」",
    "その後、さらに芸術談義をしたり、<br>次回作の構想について尋ねたりしている間に、<br>外はいつのまにか暗くなっていた。": "그 후, 한층 더 예술 담의를 하거나,<br>다음 번작의 구상에 대해 물어보는 동안에,<br>밖은 어느새 어두워지고 있었다.",
    "「夜のノワールは危ないし、自宅まで送るよ」": "\"밤의 느와르는 위험하고 집까지 보낼거야.\"",
    "「あ、あたしが子供じみた格好をしているから、<br>　ゆ、誘拐でもされるんじゃないかと、心配してくれているんですか？」": "\"아, 내가 어린 시절의 모습을 하고 있으니까, <br>유, 납치라도 되지 않을까, 걱정해 주고 있습니까?\"",
    "レンブラントはそう言って、<br>腕の中の牛のぬいぐるみに視線を落とす。<br>自分自身の描いた絵画のことを思い出しているのだろう。": "렘브란트는 그렇게 말하고, <br>팔 안의 소의 봉제인형에 시선을 떨어뜨린다. <br>자신이 그린 그림을 기억하고 있을 것이다.",
    "「だ、大丈夫ですよ。<br>　慣れていますし、危険があっても対処できます」": "\"그, 괜찮아요.<br> 익숙해져 있고, 위험이 있어도 대처할 수 있습니다\"",
    "（いつも死の芸術を求めて深夜に歩き回っているくらいですし……<br>　とは、さすがに言えませんが）": "(언제나 죽음의 예술을 찾아 심야에 돌아다니고 있을 정도이고…",
    "「ど、どうぞお気遣いなく」": "「어, 아무쪼록 걱정하지 마세요」",
    "ちょこんとお辞儀して、エントランスから出ようとするレンブラント。<br>思わず駆け寄り、その小さな肩を掴んだ。": "조금 인사하고 입구에서 나가려고하는 렘브란트. <br>무심코 달려와 그 작은 어깨를 잡았다.",
    "「違う。<br>　ひとりの女性として心配しただけだ。<br>　レンブラントが無事に家に帰るまで、一緒にいたいんだよ」": "\"다르다.<br> 한 여성으로 걱정했을 뿐이다.<br> 렘브란트가 무사히 집에 돌아갈 때까지 함께 하고 싶어\"",
    "「んぅ……」": "\"응......\"",
    "「そ、そうですか。<br>　まぁ、そういうことでしたら……」": "「그, 그래요. <br>　뭐, 그런 일이라면…",
    "レンブラントは顔を赤らめながらコクリと頷く。<br>その仕草にドキリとしながら、ふたりで美術館を出るのだった。": "렘브란트는 얼굴을 붉히면서 코크리와 수긍한다. 그 행동에 두근거리면서 둘이서 미술관을 나오는 것이었다.",
    "「あ、あの子が描いてくれた、あたしの似顔絵、<br>　けっこう上手でしたよね……？」": "\"아, 그 아이가 그려준, 나의 캐리커처, <br> 꽤 좋았지요......?\"",
    "「あぁ、なかなかの観察眼だと思った。<br>　レンブラントの教え方も良かったんだろうな」": "「아아, 좀처럼 관찰 눈이라고 생각했다.<br> 렘브란트의 가르치는 방법도 좋았을 것이다」",
    "「ふふ……。<br>　な、なかなか見込みのある子だと思います」": "「후후…",
    "今日の出来事について話しながら、<br>ふたりでレンブラントの自宅を目指して歩く。<br>すると、ある店の扉の前で不意に声をかけられた。": "오늘의 사건에 대해 이야기하면서, <br>둘이서 렘브란트의 집을 목표로 걸어간다. <br>하자, 어느 가게의 문 앞에서 갑자기 말을 걸었다.",
    "「あら、館長さんが随分とかわいらしいお嬢さんを<br>　連れていると思ったら……レンブラントさんじゃない」": "「어머, 관장씨가 상당히 귀여운 아가씨를<br> 데리고 있다고 생각하면… … 렘브란트씨가 아니다」",
    "酒場の扉から顔を出すのはフェルメールだった。<br>宿屋や酒場などを多角的に経営する彼女は、<br>自分自身も積極的に店頭に立っているのだ。": "술집의 문에서 얼굴을 내는 것은 페르메르였다. <br>숙옥이나 술집 등을 다각적으로 경영하는 그녀는,<br>자신도 적극적으로 매장에 서 있는 것이다.",
    "「フェ、フェルメールさん……。<br>　この格好は、その……」": "「페, 페르메르씨…",
    "「まぁいいじゃない。<br>　どんな理由であれ、自分の格好に言い訳する必要なんてないわ」": "「뭐 괜찮지 않아.",
    "かわいらしい格好を見られ恥ずかしがるレンブラントだが、<br>フェルメールは大人の余裕でそれを受け流す。": "예쁜 모습을 볼 수 있어 부끄러워하는 렘브란트이지만, <br>페르메르는 어른의 여유로 그것을 받아 들인다.",
    "「……ふたりとも、良かったら少し飲んでいかない？<br>　今、いいお酒が入荷したのよ。<br>　微炭酸のワインだから、レンブラントさんも感触を楽しめると思うわ」": "「…",
    "味覚のないレンブラントにも配慮して、フェルメールはそう提案する。": "미각이 없는 렘브란트에도 배려해, 페르메르는 그렇게 제안한다.",
    "「それはいい！<br>　だが……今日はやめておこうか……？」": "「그것은 좋다!<br>이지만… …오늘은 그만둘까……?」",
    "さりげなくレンブラントに問いかける。<br>この姿で酒を飲むといろいろと誤解されるだろうし、<br>そもそも酒に興味がない可能性も高い。": "자연스럽게 렘브란트에게 물어보세요. 이 모습으로 술을 마시면 여러가지 오해될 것이고, 원래 술에 흥미가 없을 가능성도 높다.",
    "普段の様子を見ても、<br>あまり人付き合いに積極的なほうではない彼女のことだ。<br>おそらく断るだろう……そう思ったのだが――": "평소의 모습을 봐도, <br>별로 사람 사귀기에 적극적인 편이 아닌 그녀의 일이다. <br>아마 거절할 것이다......그렇게 생각했지만--",
    "「あ、味の判断はできませんが……。<br>　たまには、いいですね、酔ってみるのも」": "「아, 맛의 판단은 할 수 없지만… …",
    "意外と乗り気だった。": "의외로 승차했다.",
    "「飲んで大丈夫なんだよな？」": "\"마시고 괜찮아?\"",
    "「あ、あたしはこう見えてお姉さんなんですよ？<br>　お酒を飲んだこともありますし、体質的にも問題ありません」": "\"아, 저는 이렇게 보이는 언니예요?<br> 술을 마신 적도 있고, 체질적으로도 문제 없습니다\"",
    "「ふふ、そうこなくちゃ。<br>　今はちょうどお客さんもいないから貸し切りよ」": "\"후후, 그렇지 않아.<br> 지금은 딱 손님도 없으니까 전세해\"",
    "そう微笑んでフェルメールは扉の奥に消える。<br>先に店に入って準備を始めたようだ。": "이렇게 미소하고 페르메르는 문 안쪽으로 사라진다. <br>먼저 가게에 들어가 준비를 시작한 것 같다.",
    "「珍しいな、レンブラントがこういう誘いを断らないとは」": "「드문구나, 렘브란트가 이런 권유를 거절하지 않는다고는」",
    "「そ、そうですね。<br>　自分でも意外です。<br>　きょ、今日のあたしは気分がいいみたいです」": "「그, 그렇네요.<br> 자신도 의외입니다.<br>쿄, 오늘의 나는 기분이 좋은 것 같습니다」",
    "レンブラントはぬいぐるみを見つめて呟く。<br>小さなファンからのまっすぐな言葉が相当胸に響いたのだろう。": "렘브란트는 봉제인형을 바라보고 중얼거린다. <br>작은 팬으로부터의 똑바른 말이 상당히 가슴에 울렸을 것이다.",
    "「で、ですが館長……。<br>　あ、あたしを家まで送り届けるという約束は、<br>　しっかり果たしてくださいね」": "「그래서 입니다만 관장… …",
    "「か、帰る時は、ふたりきりがいいですから」": "「그래, 돌아갈 때는 두 사람이 좋으니까」",
    "レンブラントはこちらの服の裾を軽く引っ張りながら言う。<br>自然と上目遣いになるその視線に、心臓は高鳴った。": "렘브란트는 이쪽의 옷의 옷자락을 가볍게 당기면서 말한다. <br>자연과 능숙해지는 그 시선에, 심장은 고명했다.",
    "「あぁ、そうしよう」": "「아아, 그러자」",
    "そう伝えてポンと肩を抱いてから、酒場の扉を開くのだった。": "그렇게 전해 폰과 어깨를 안고 나서 술집의 문을 여는 것이었다."
}