{
    "急務！　窃盗対策": "급무! 도둑질 대책",
    "「うーむ……なにかしろと言われたって、<br>　なにをすればいいんだ……」": "「우-무…",
    "ある日の執務室。思わずそんな独り言が漏れる。<br>悩みの種は、議会からのある依頼だった。": "어느 날 집무실. 무심코 그런 혼잡이 새는다. <br> 고민의 씨앗은 의회에서 한 의뢰였다.",
    "最近、アテネスで窃盗被害が相次いでいる。<br>そこで、美術館としても市民の防犯意識の向上のために、<br>なにか策を講じてほしいと依頼されたのだ。": "최근 아테네스에서 절도 피해가 잇따르고 있다. 거기서, 미술관으로서도 시민의 방범 의식의 향상을 위해서,<br>무엇인가책을 강구해 주었으면 한다고 의뢰된 것이다.",
    "人手も足りない中、一体なにをすべきか……。<br>誰か協力してくれる藝術家でもいればいいのだが――<br>と考えていた矢先、執務室の扉が開いた。": "사람 손도 부족한 가운데, 도대체 무엇을 해야 할까… <br>누군가 협력해 주는 예술가라도 있으면 좋지만--<br>라고 생각하고 있던 화살 앞, 집무실의 문이 열렸다.",
    "「その悩み、名探偵であるこのわたしが解決してみせよう！」": "「그 고민, 명탐정인 이 내가 해결해 보자!」",
    "ドアを開け放して宣言するのは、自称名探偵の藝術家セキエンである。": "문을 열고 선언하는 것은 자칭명 탐정의 예술가 세키엔이다.",
    "「いや、遠慮しておくよ」": "\"아니, 삼가해줘\"",
    "「ええっ！？　どうしてだい！　窃盗対策のことで、<br>　いかにも人手が欲しいという顔をしていたじゃないか」": "「에엣!? 어째서 좋다! 도둑질 대책으로, <br> 얼마나 인손을 갖고 싶다는 얼굴을 하고 있었던 것이 아닌가」",
    "「なんだ、そこまで知っているのか」": "「뭐야, 거기까지 알고 있는 것인가」",
    "「もちろん！　さっきサンソヴィーノから話を聞いて、<br>　わたしが協力すべきだと感じてやってきたんだ」": "\"물론! 아까 산소비노로부터 이야기를 듣고, <br> 내가 협력해야 한다고 느껴왔다\"",
    "「なんといっても、わたしは名探偵セキエンだからね」": "\"뭐니뭐니해도, 나는 명탐정 세키엔이니까\"",
    "セキエンは自信に満ちた様子で胸を張る。<br>なんでも妖怪の仕業だと推理する“迷探偵”のセキエンだが、<br>こうなれば手伝ってもらうか……。": "세키엔은 자신감 넘치는 모습으로 가슴을 뻗는다. <br>무엇이든 요괴의 작업이라고 추리하는 \"미탐정\"의 세키엔이지만,<br> 이렇게 되면 도움을 받을까…….",
    "「よし、じゃあよろしく頼む」": "「좋아, 그럼 잘 부탁한다」",
    "「ふっふっふ。任せたまえ。<br>　わたしにはすでに、完璧な作戦があるんだ」": "\"훗훗후. 맡겼어.<br> 나에게는 이미 완벽한 작전이 있는 거야\"",
    "「どんな作戦だ？」": "「어떤 작전인가?」",
    "「聞いて驚くなかれ！　街に出て寸劇をするんだよ。<br>　名探偵役のわたしが窃盗犯役を懲らしめ、<br>　窃盗対策の重要性を伝えるんだ」": "\"듣고 놀라지 말라! 거리에 나와 극을 하는 거야.<br>명탐정 역의 내가 절도범 역을 징계해,<br>절도 대책의 중요성을 전한다\"",
    "「そうすれば街の人たちは、<br>　楽しみながら防犯意識を高めることができるだろう」": "\"그러면 거리 사람들은 <br> 즐기면서 방범 의식을 높일 수 있을 것이다\"",
    "「ついでに、妖怪についてもっと知ってもらう機会にもなる！<br>　妖怪関係で困ったことがあれば、<br>　わたしに依頼すればいいという宣伝もできるかもしれない」": "\"이어서 요괴에 대해 더 알게 될 기회도 된다!",
    "「後半はともかく、前半は意外に良い考えかもしれないな……」": "「후반은 어쨌든, 전반은 의외로 좋은 생각일지도 모르겠다…",
    "窃盗対策に藝術家が関わっていることを大々的に周知できれば、<br>犯行への抑止力にもなるかもしれない。": "절도 대책에 예술가가 관여하고 있는 것을 대대적으로 주지할 수 있으면, <br>범행에의 억제력도 될지도 모른다.",
    "「よし、前向きに検討しておくよ。<br>　実現できそうならすぐに伝える」": "「좋아, 긍정적으로 검토해 둘게.<br> 실현할 수 있다면 곧바로 전한다」",
    "「うむ、そうしてくれたまえ！」": "「으음, 그렇게 해 주었어!」",
    "「それじゃあわたしは、今日のところは帰るよ。<br>　シズクが悪戯に失敗して道を絵の具まみれにしたものだから、<br>　近所の人たちに謝りに行かなければならないんだ」": "\"그럼 저는 오늘은 돌아갈 거야.<br> 시즈쿠가 악희에 실패해서 길을 그림으로 물들인 것이니까,<br> 이웃 사람들에게 사과하러 가야 돼\"",
    "「そんなことがあったのか」": "「그런 일이 있었는지」",
    "シズクというのはセキエンの助手で、<br>いつも悪戯ばかりしている困ったイマージュだ。<br>まぁ、かわいげのある（？）悪戯がほとんどなのだが。": "시즈쿠라고 하는 것은 세키엔의 조수로, <br>언제나 악희만 하고 있는 곤란한 이마주다. <br>음, 귀여움이 있는(?)악악이 대부분이지만.",
    "「しっかり叱っておいたし、シズクも反省しているようだから、<br>　そのあたりは安心してくれたまえ。じゃあね！」": "\"확실히 꾸짖어 놓고, 시즈쿠도 반성하고 있는 것 같으니까, <br> 그 근처는 안심해 주었어. 그럼!\"",
    "セキエンを見送り、先ほどの彼女の提案について考える。": "세키엔을 배웅하고 방금 전 그녀의 제안에 대해 생각한다.",
    "探偵役はセキエンが乗り気でやってくれるだろうが、<br>困るのは窃盗犯役だ。<br>自分がやってもいいが、館長としてのイメージがなぁ……。": "탐정 역은 세키엔이 승마로 해줄 것이지만, <br>곤란한 것은 절도범 역이다. <br>자신이 해도 좋지만, 관장으로서의 이미지가…",
    "そう悩んでいると、またしても執務室の扉が開かれる。": "그렇게 고민하고 있으면 다시 집무실 문이 열린다.",
    "「その悩み、ぼくに任せてよ！」": "「그 고민, 나에게 맡겨줘!」",
    "次にやって来たのはラファエロだった。<br>作品だけでなく、彼女自身にもファンが多い街の人気者である。": "다음에 온 것은 라파엘로였다. <br>작품뿐만 아니라, 그녀 자신에게도 팬이 많은 거리의 인기자이다.",
    "「どんな悩みかわかっているのか？」": "「어떤 고민인지 알고 있는 것인가?」",
    "「もちろん！　きみの心は、ぼくにはお見通しさ」": "「물론! 키미의 마음은, 나에게는 전망」",
    "「さっきセキエンとすれ違って、窃盗対策の寸劇について聞いたんだ。<br>　素晴らしいアイデアだが、館長はきっと、<br>　窃盗犯役をどうするか悩んでいると思ってね」": "「아까 세키엔과 엇갈리고, 절도 대책의 치즈 극에 대해 들었어.",
    "「まだまだ館長の顔を知らない市民も多い。<br>　そこへ“窃盗犯”として顔を覚えられてしまえば、<br>　館長だけじゃなく、美術館のイメージもよくないからね」": "\"아직도 관장의 얼굴을 모르는 시민도 많다. <br> 거기서 \"도둑질\"로 얼굴을 기억할 수 있다면, <br> 관장뿐만 아니라 미술관의 이미지도 좋지 않으니까\"",
    "「さすがラファエロ……そこまで気づいていたのか」": "「과연 라파엘로… … 거기까지 알아차리고 있었는지」",
    "「ふふっ、もちろん！<br>　言っただろう？　館長の心はお見通しだって」": "\"후훗, 물론!<br> 말했겠지? 관장의 마음은 전망이라고\"",
    "彼女の慧眼に素直に感心する。<br>キザでナルシストのように見える彼女だが、<br>実は周りのことをとてもよく考えているのだ。": "그녀의 혜안에 솔직하게 감탄한다. <br>키자로 나르시스트처럼 보이는 그녀이지만,<br>실은 주위를 매우 잘 생각하고 있는 것이다.",
    "「それじゃあ、ラファエロの考えを聞かせてくれ。<br>　窃盗犯役は誰がやるのがいいと思う？」": "\"그럼, 라파엘로의 생각을 들려줘.<br> 도둑범은 누가 하는 것이 좋다고 생각해?\"",
    "「もちろん、このぼくさ！」": "「물론, 이 보쿠사!」",
    "「ラファエロが？」": "\"라파엘로가?\"",
    "「この街でぼくの顔を知らない人はいないし、<br>　ぼくの美しさは、みんなの中でゆるぎなく確立されている。<br>　窃盗犯役をやったくらいでイメージは悪くならないよ」": "\"이 거리에서 나의 얼굴을 모르는 사람은 없고, <br>우의 아름다움은, 모두 안에서 느긋하게 확립되고 있다.<br> 도둑범 역을 했을 정도로 이미지는 나빠지지 않아\"",
    "「どう？　ぼくが適任だと思わないかい？」": "「어떻게? 내가 적임이라고 생각하지 않을까?」",
    "「うーむ……」": "\"으음......\"",
    "もちろんラファエロの主張は筋が通っているし、申し出もありがたい。<br>しかし、ひとつだけ懸念がある。<br>それを伝えようとするが、当のラファエロは――": "물론 라파엘로의 주장은 근육이 다니며 제안도 고맙다. <br> 그러나 단 하나의 우려가 있다. <br>그것을 전하려고 하지만, 당의 라파엘로는――",
    "「それに、窃盗なんて卑劣な行為は絶対に許せない……。<br>　街の人たちの役に立てるなら、ぜひ協力したいんだ！」": "「게다가, 절도는 비열한 행위는 절대로 용서할 수 없다… …",
    "正義感溢れるラファエロのやる気に、<br>いまさら水を差すことなどできない……。": "정의감 넘치는 라파엘로의 동기에,<br>이제 물을 넣을 수 없다…",
    "「よし、ラファエロ！　よろしく頼む」": "\"좋아, 라파엘로! 잘 부탁한다\"",
    "「あぁ、任せてよ！<br>　ぼくとセキエンで、最高のショーにしてみせるからさ！」": "「아아, 맡겨줘!<br>나와 세키엔으로, 최고의 쇼로 해 보이니까!」",
    "『寸劇』がいつのまにか『ショー』になっている……。<br>一抹の不安を覚えつつも、もう仕方ないと腹を括るのだった。": "『치수극』이 어느새 『쇼』가 되어 있다… <br>일말의 불안을 기억하면서도, 더 이상 어쩔 수 없다고 화를 내는 것이었다."
}