{
    "煙に隠されて": "연기에 숨겨져",
    "「細い道をどれだけ歩いても、行き止まりになったり迷ったりしないね」": "\"가는 길을 얼마나 걸어도 막다른 길이나 망설이지 않네\"",
    "「あぁ。先ほどからずっと歩いているが、特におかしな点はない」": "「아아. 방금 전부터 계속 걷고 있지만, 특히 이상한 점은 없다」",
    "「どうすれば噂の真相にたどりつけるのかなあ……」": "「어떻게 하면 소문의 진상을 따라가는 것일까…",
    "エグゾティ地区で囁かれる、出口のない路地の噂――": "이그조티 지구에서 속삭이는, 출구가 없는 골목의 소문――",
    "よひらとふたりで調査を続けているものの、<br>手がかりが見つからないため、<br>とにかく歩くという強硬手段に出ているのだった。": "요히라와 둘이서 조사를 계속하고 있지만, <br> 단서를 찾을 수 없기 때문에,<br>어쨌든 걷는다고 하는 강경 수단에 나와 있는 것이었다.",
    "「それにしても……よひら、なにか不安なことでもあるのか？」": "「그렇다고 해도…",
    "「え？　なにもないけど……どうしたの、館長さま？」": "「에? 아무것도 없지만… … 무슨 일이야, 관장님?」",
    "本当になにもなかったらしい。<br>心底意外そうな様子で、よひらは目を丸くする。": "정말 아무것도 없었던 것 같다. <br>심저 의외인 것 같은 모습으로, 요히라는 눈을 둥글게 한다.",
    "「いや、なんだか歩く時の距離が急に近くなったから、<br>　なにかを怖がっているのかと思って」": "「아니, 왠지 걸을 때의 거리가 갑자기 가까워졌으니까, <br> 무엇인가를 두려워하고 있을까 생각해」",
    "「そ、そういうわけじゃないよ。<br>　ただ、距離が近い方が目を見られなくて済むかなと思って」": "「그, 그런 건 아니지.",
    "「どれだけよひらの目を見ても、怖いとは思わないぞ。<br>　近くを歩いてくれるのは単純に嬉しいが」": "\"아무래도 히라의 눈을 봐도 무서운 것 같지 않아.<br> 근처를 걸어주는 것은 단순히 기쁘지만\"",
    "「ふうん、そっか……」": "「후응, 그런가…",
    "よひらは顔を真っ赤にしている。": "요히라는 얼굴을 새빨갛게 하고 있다.",
    "「……本当にかわいい」": "「… … 정말 귀엽다」",
    "思わず、そう声に出る。": "무심코, 그렇게 목소리에 나온다.",
    "「だから、そういうお世辞は言わなくていいから」": "「그러니까, 그런 아첨은 말하지 않아도 좋으니까」",
    "よひらはそう言って頬を膨らませる。": "요히라는 그렇게 말하고 뺨을 부풀린다.",
    "「気になっていたんだが、もしかしてかわいいと言われるのが嫌なのか？<br>　それなら謝ろう。あまり言わないようにする」": "\"신경이 쓰여 있었지만, 혹시 귀엽다고 하는 것이 싫은 것인가?<br> 그렇다면 사과하자. 별로 말하지 않도록 한다\"",
    "「べ、別に嫌じゃないけど……気を遣わせるのが悪いってだけ。<br>　だってあたし、かわいくないし」": "「베, 별로 싫지 않지만…",
    "「いや、なにを言っているんだ。<br>　よひらはかわいいぞ、保証する」": "「아니, 뭐라고 말하고 있는 거야.<br>요히라는 귀엽다.",
    "「うぅ……そう言われても困るよ……」": "「으으… … 그렇게 말해도 곤란해…",
    "そんな会話をしながら歩き続けていると、ふと開けたところに出た。<br>空き地が現れたのだ。": "그런 대화를 하면서 계속 걷고 있으면 문득 열린 곳에 나섰다. <br>빈터가 나타난 것이다.",
    "「あ、神社から見えた空き地だね。<br>　もともと蔵があったところ」": "\"아, 신사에서 본 빈 땅이구나.<br> 원래 창고가 있던 곳\"",
    "「そういえば、そんな話もしていたな。<br>　しばらく前に解体されたとか。<br>　一体どんな蔵だったのだろう」": "「그러고 보니, 그런 이야기도 하고 있었구나.",
    "「すごく頑丈な蔵だったんだけど、<br>　中にはなにも入ってなかったんだって。<br>　お散歩中に近所の人に教えてもらったよ」": "\"굉장히 튼튼한 창고였지만, <br> 안에는 아무것도 들어가지 않았다고.<br> 산책 중에 이웃 사람에게 가르쳐 주었어\"",
    "「なにも入っていない、頑丈な蔵……どこか引っかかる。<br>　もしかして、本当はなにか入っていたんじゃないか？」": "\"아무것도 들어 있지 않은, 튼튼한 창고……어딘가 걸린다.",
    "「どういうこと？」": "\"무슨 일이야?\"",
    "「たとえば、その蔵は\"なにか\"を封印していた。<br>　だがその\"なにか\"は、解体に紛れてどこかへいってしまった。<br>　そうは考えられないだろうか……」": "\"예를 들어, 그 창고는 \"뭔가\"를 봉인하고 있었다.",
    "――そこまで言った時、周囲の雰囲気が明らかに変化した。": "――거기까지 말했을 때, 주위의 분위기가 분명히 변화했다.",
    "「……館長さま！<br>　道が、煙で見えなくなっちゃう……！」": "「… … 관장님!<br>길이, 연기로 보이지 않게 된다…",
    "先ほどまで通じていた道を、みるみるうちに煙が覆い隠していく。": "방금전까지 통하고 있던 길을 보면서 연기가 가려져 간다.",
    "「よひら、あの煙、吹き飛ばせるか！？」": "「요히라, 그 연기, 날려버릴까!?」",
    "「うん……やってみるっ！」": "「응… … 해봐!」",
    "よひらは道を封じている煙を、袖の羽で思い切り吹き飛ばす。<br>煙はすぐに消えうせ、その先に道が続いた。": "요히라는 길을 봉하고 있는 연기를, 소매의 날개로 마음껏 날린다. <br>연기는 빨리 사라지게 해, 그 앞에 길이 계속되었다.",
    "「館長さま、こっち！」": "「관장님, 이쪽!」",
    "「――あれ！？　この先も行き止まりになってる。それに、<br>　さっきまでと同じ道だし……」": "「――어라?",
    "「くそっ、また煙が……！」": "「젠장, 또 연기가…",
    "進んだ先には、先ほどと同じ行き止まりの道が続いている。<br>こうなるともう、死の芸術による幻覚の類としか考えられない。": "앞으로는 앞서와 같은 막다른 길이 이어지고 있다. 이렇게 되면 이미 죽음의 예술에 의한 환각의 종류라고 밖에 생각할 수 없다.",
    "「よひら！　おそらくどこかに死の芸術の本体がある！<br>　それを探し出して破壊するんだ！」": "「요히라! 아마 어딘가에 죽음의 예술의 본체가 있다!<br> 그것을 찾아내 파괴하는 거야!」",
    "「探し出すって、どうやって！？<br>　あたし、そんなのできないよ！」": "「찾는다고, 어떻게!?<br> 나, 그럴 수 없어!」",
    "「いいや、よひらなら絶対にできる」": "「좋아, 요히라라면 절대로 할 수 있다」",
    "「死の芸術はおそらく、<br>　蔵にあってもあるとわからなかった『なにか』だ！<br>　つまり、壁とか柱に紛れてしまいそうなもの」": "「죽음의 예술은 아마,<br>장에 있어도 있다고 몰랐던 『뭔가』다!<br>즉, 벽이나 기둥에 혼란해 버릴 것 같은 것」",
    "「だから、死の芸術がもし道端の構造物に紛れているとすれば、<br>　それはすなわち――」": "「그러니까, 죽음의 예술이 만약 길가의 구조물에 혼란하고 있다고 하면,<br>그것은 즉――」",
    "「あたしたちを取り囲む塀のどこか、だね……！」": "「우리들을 둘러싸는 담의 어딘가, 말이지…",
    "よひらは目にもとまらぬ速さで移動し、塀を目視してゆく。<br>そして――": "요히라는 눈에 띄지 않는 속도로 이동해, 담을 목시해 간다. <br>그리고――",
    "「あった！　この塀、煙で見えづらくなってるけど、<br>　うっすらと幽霊の絵が描かれてる……！<br>　館長さま、これ壊しちゃって大丈夫！？」": "\"이었다! 이 담, 연기로 보이기 어려워지고 있지만, <br> 희미하게 유령의 그림이 그려져 있다…",
    "「あぁ。思い切りいってくれ！」": "「아아. 마음껏 갈게!」",
    "「わかった！　とりゃあああー！！！」": "「알았어! 토라아아아아!!",
    "無事に死の芸術を撃破したあと、<br>よひらとふたりで、民家の縁側に座ってお茶を飲んでいた。": "무사히 죽음의 예술을 격파한 뒤 <br>요히라와 두 사람으로 민가의 가장자리에 앉아 차를 마시고 있었다.",
    "どうしてこんなことになったかといえば……。": "왜 이런 일이 됐는가 하면…",
    "「ううっ……民家の塀を壊しちゃうなんて、本当に不覚だよ……」": "「으으…",
    "よひらは塀に擬態した死の芸術を倒す際、<br>その裏にあった家の塀まで壊してしまったのだった。<br>……さすがの脚力だ。": "요히라는 담에 의태한 죽음의 예술을 쓰러뜨릴 때, <br>그 뒤에 있던 집의 담까지 부서져 버린 것이었다. <br>......과연 각력이다.",
    "もちろん、家主にはふたりで平謝りした。<br>今後、美術館の威信をかけて修復する予定だ。": "물론 집주인에게는 둘로 평사했다. <br>향후, 미술관의 위신을 걸고 수복할 예정이다.",
    "しかし、家主は悪い噂の原因を消してくれたとむしろ嬉しそうで、<br>こうして縁側に招いて、お茶まで淹れてくれたのだった。": "하지만 집주인은 나쁜 소문의 원인을 지워주었다고 오히려 기뻐할 것 같고, <br> 이렇게 인연 측에 초대해, 차까지 끓여준 것이었다.",
    "「館長さまの推理はすごかったね。<br>　あれだけの手がかりで、死の芸術の形状まで当てちゃうなんて」": "「관장님의 추리는 대단했다.<br> 그저 단서로, 죽음의 예술의 형상까지 맞추어 버린다니」",
    "「ほとんど当てずっぽうだったけどな――」": "「거의 맞아 쭉했지만――」",
    "詳しい経緯はわからないものの、人を迷わせる死の芸術が蔵に封印され、<br>忘れ去られていたのだろう。<br>それが蔵の解体にあたって解き放たれてしまったんだ。": "자세한 경위는 모르지만, 사람을 헤매게 하는 죽음의 예술이 창고에 봉인되어,<br>잊혀져 있었을 것이다. <br>그것이 창고의 해체에 있어서 풀려 버렸다.",
    "死の芸術は木の板に描かれた幽霊の絵だったから、<br>解体中に出た木材に紛れて誰にも気づかれなかったというわけだ。": "죽음의 예술은 나무판에 그려진 유령의 그림이었기 때문에, <br>해체 중에 나온 목재로 헤어져 누구에게도 눈치채지 못했다는 셈이다.",
    "「やっぱり館長さまはすごいね。<br>　それにひきかえあたしは……」": "\"역시 관장님은 대단하네.<br> 거기에 히키카에 나는...\"",
    "「無事に倒せて良かったけど、<br>　館長さまには恥ずかしいところを見せちゃった……」": "「무사하게 쓰러뜨릴 수 있어서 좋았지만, <br>관장님에게는 부끄러운 곳을 보여 버렸다…",
    "「焦らなければもっと優雅に攻撃できたし、<br>　あんなに必死に足蹴にするなんて、ますます怖がられちゃうかな……」": "「초조하지 않으면 좀 더 우아하게 공격할 수 있었고, <br> 그렇게 필사적으로 발판으로 한다니, 점점 무서워져 버릴까…",
    "「なにを言っているんだ。<br>　先ほどのよひらは実にかっこよかったぞ」": "「무슨 말을 하고 있는 거야.<br> 방금 전의 요히라는 실로 멋있었어」",
    "「なぐさめはいらないから……って言っちゃいそうになるけど、<br>　もしかしたらそうじゃないのかも」": "「나구사메는 필요 없으니까… …",
    "「どういうことだ？」": "\"무슨 일이야?\"",
    "「あたし、ずっと館長さまが気を遣って褒めてくれるんだと思ってた。<br>　でもさっき一緒に戦ってみてわかったんだ。<br>　館長さまはとっても真っ直ぐな人だって」": "\"나, 쭉 관장님이 신경쓰고 칭찬해 줄 거라고 생각했어.",
    "「だから、かっこいいって言ってくれたら、<br>　ありがとう、って言うべきなのかも」": "「그러니까, 멋지다고 말해 주면, <br> 고마워, 라고 말해야 할지도」",
    "「ありがとう、館長さま」": "\"고마워, 관장님\"",
    "「どういたしまして。よひらにはもっと自信を持ってほしいから、<br>　そういうふうに考えてくれて嬉しいよ」": "「어떻게 해.",
    "「そ、それはそうと、このお茶、美味しいね」": "「그, 그건 그렇고, 이 차, 맛있어」",
    "恥ずかしくなってきたのか、よひらは急に話題を変えた。<br>確かに美味しいお茶だ。夕暮れの縁側で飲むのがまた格別である。": "부끄러워졌는지, 요히라는 갑자기 화제를 바꿨다. <br>확실히 맛있는 차다. 황혼의 가장자리에서 마시는 것이 또 각별하다.",
    "「大好きな人のお嫁さんになって、<br>　縁側でのんびり日向ぼっこをしながらお茶を飲む。<br>　やっぱりそれが夢だなー」": "\"좋아하는 사람의 신부가 되어, <br>연변에서 한가로이 히나타보코를 하면서 차를 마신다.<br>역시 그것이 꿈이구나-\"",
    "「そんな夢があったとは。知らなかった」": "「그런 꿈이 있었다고는. 몰랐다」",
    "「わ、悪い！？」": "「와, 나쁘다!?」",
    "「いや、良いと思う」": "「아니, 좋다고 생각한다」",
    "「……だから今のこの状況は、実はとっても嬉しいかも。<br>　予行演習みたいでさ」": "「… … 그러니까 지금의 이 상황은, 실은 매우 기쁠지도.",
    "よひらはそれだけ言って、顔を真っ赤にしてお茶を啜る。": "요히라는 그만큼 말하고 얼굴을 새빨갛게 하고 차를 깎는다.",
    "「今の言葉は、どういうふうに受け取ればいいんだ？」": "「지금의 말은, 어떤 식으로 받으면 좋을까?」",
    "「これ以上言わせないでよ……ばか」": "「더 이상 말하지 말아줘… … 바보」",
    "よひらは頬を膨らませて、視線を逸らした。": "요히라는 뺨을 부풀려 시선을 벗어났다.",
    "「やっぱりかわいいな、よひらは」": "\"역시 귀엽다, 요히라하\"",
    "「うぅ……これも素直に受け止めなきゃだよね。<br>　えっと…………ありがと」": "「우우… … 이것도 솔직하게 받아들이지 않으면.",
    "真っ赤な耳を見せながら、彼女はそっぽを向いてつぶやくのだった。": "새빨간 귀를 보이면서, 그녀는 곁을 향해 중얼거렸다."
}