{
    "ミケランジェロの依頼": "미켈란젤로의 요청",
    "「図書館の建設は、アテネス市議会が威信をかけて進めている計画だ。<br>　市民の誰もが無償で利用できる図書館を作ることで、<br>　知識の水準を押し上げる狙いがあるらしい」": "“도서관의 건설은 아테네스 시의회가 위신을 들여 진행하고 있는 계획이다.",
    "「そうなんですね……。<br>　似たような施設って、今まであったんですか？」": "「그렇네요… …",
    "歩みを進め、図書館の中へ入りながら説明すると、<br>カティはこちらの話を興味深そうに聞きつつも小首をかしげた。": "행보를 진행하고 도서관 안으로 들어가면서 설명하자, <br>카티는 이쪽의 이야기를 흥미롭게 들으면서도 작은 목을 긁었다.",
    "「今までは、利用者の身分が限定された書庫がせいぜいだったな。<br>　だから、市民なら誰でも書物に触れることができる図書館は、<br>　画期的な存在になるはずなんだ」": "「지금까지는, 이용자의 신분이 한정된 서고가 기껏했다.<br>이니까, 시민이라면 누구라도 서적을 접할 수 있는 도서관은,<br>획기적인 존재가 될 것이다」",
    "「ミケランジェロさんが、その建設に大きく関わっているんですね。<br>　それじゃあ、ロダンさんを連れていったのもその件でしょうか？」": "\"미켈란젤로 씨가 그 건설에 크게 관여하고 있네요.",
    "「それは、ミケランジェロ本人に直接訊いた方がいいだろうな。<br>　……いたぞ、ふたり一緒だ」": "「그것은, 미켈란젤로 본인에게 직접 묻는 것이 좋겠지.<br>…",
    "ホールに踏み入ると、予想通り、<br>ミケランジェロとロダンのふたりはそこにいた。": "홀에 들어서자 예상대로 <br> 미켈란젤로와 로댕의 두 사람은 거기에 있었다.",
    "「さて、ロダン。早速本題に入らせてもらうが……」": "「그럼, 로당. 조속히 본제에 들어가게 하지만…",
    "「おーい、ミケランジェロ！」": "\"오이, 미켈란젤로!\"",
    "「ん？　館長たちも来たのか。<br>　別にいてもいいが、今のところミケが用があるのはロダンだけだぞ」": "「응? 관장들도 왔는가.",
    "「ああ、だろうと思ったよ。<br>　カティが心配しているから、ひとまず話だけでも聞かせてくれ」": "\"아, 그럴 거라고 생각했어.<br> 카티가 걱정하고 있으니까, 일단 이야기만으로도 들려줘\"",
    "「ロダンさんに依頼……って言ってたですよね？」": "「로단씨에게 의뢰… … 라고 말했지요?」",
    "「このタイミングで依頼って言われても、<br>　あんまりいい予感がしないような感じ……。<br>　誰からの依頼なの？」": "「이 타이밍에 의뢰라고 말해도, <br> 너무 좋은 예감이 없는 것 같은 느낌…",
    "「依頼主はミケだ」": "\"의뢰주는 미케다\"",
    "「えっ？」": "「엣?」",
    "「お前も、なんらかの形で話くらい聞いていると思うが、<br>　ここには近日中に図書館を開館する予定なんだ。<br>　そのデザインにはミケが携わっている」": "「너도, 어떠한 형태로 이야기 정도 듣고 있다고 생각하지만, <br> 여기에는 근일중에 도서관을 개관할 예정이다.<br>그 디자인에는 미케가 종사하고 있다」",
    "「建物はおおむねミケの設計通りにできたからいいんだが、<br>　内装に加え外側の装飾も追いついていなくてな……。<br>　そこでロダンの手を借りたい」": "\"건물은 대체로 미케의 설계대로 할 수 있었기 때문에 좋겠지만,<br> 내부에 더해 외측의 장식도 따라잡지 않아서…",
    "「ロダンに頼みたいのは、図書館の前庭に置く像だ。<br>　昔、アテネスにゆかりのある文豪がいたんだが、<br>　そいつをモチーフにしたものが望ましい」": "\"로단에게 부탁하고 싶은 것은 도서관 앞마당에 놓는 상이다.",
    "「ちょ……ちょっと待ってくれると助かりそうかも。<br>　図書館の建設って、かなり前から動いてた話だった気がするのに、<br>　今から私が加わるの？」": "「조…",
    "「ロダンの言う通り、図書館の建設計画に関わる人員は、<br>　ずっと前から決まっているはずじゃないのか？」": "「로단이 말하는 대로, 도서관의 건설 계획에 관련된 인원은, <br> 계속 전부터 정해져 있을 것 같지 않을까?」",
    "「……それに、さっきから気になっていたんだが……。<br>　ここも内装の作業中にしては、やけに作業員が少なくないか？」": "「… … 게다가, 조금 전부터 신경이 쓰였지만…",
    "図書館の中は、開館に向けた準備中とは思えないほどひと気がない。<br>ところどころに人の気配は感じるものの、<br>とても内装の作業が進んでいるようには見えなかった。": "도서관 속은 개관을 향한 준비 중이라고는 생각되지 않을 만큼 신경이 쓰이지 않는다. <br>그런데커녕 사람의 기색은 느끼지만,<br>매우 내장의 작업이 진행되고 있는 것처럼 보이지 않았다.",
    "「……色々あって、今は人手が足りん。<br>　今回のことはロダンの腕を見込んでの依頼だ。<br>　お前になら任せられると思っている」": "「…",
    "「本来ならミケが全部ひとりでやりたいくらいだが、<br>　天井画に壁画、壁の彫刻と、やることが山積みなんでな」": "\"본래라면 미케가 전부 혼자서 하고 싶을 정도지만, <br> 천정화에 벽화, 벽의 조각과, 하는 것이 산적 같아\"",
    "「特に天井画は、ひどく時間がかかっている。<br>　垂れてくる絵の具で片目が不調になってモノクルをつけている。<br>　最近はずっとこれをつけっぱなしなくらいで……」": "\"특히 천장화는 심하게 시간이 걸리고 있다.<br> 늘어져 오는 페인트로 한쪽 눈이 부진해져 모노클을 붙이고 있다.<br> 최근에는 계속 이것을 붙잡을 정도로……\"",
    "「待って、ミケランジェロ……新聞を読んでないの？<br>　今の私が関わったら、迷惑をかけるかもしれないはず……」": "「기다려, 미켈란젤로… … 신문을 읽지 않았어?",
    "「あのくだらん言いがかりのことか？<br>　あんな出まかせを真に受けるのは単なるバカだけだ。<br>　バカの相手をするな。時間の無駄だぞ」": "\"그 어리석은 말인가?<br> 그런 나가기를 진정으로 받는 것은 단순한 바보뿐이다. <br> 바보의 상대를 하지마. 시간의 낭비야\"",
    "「いいか、ロダン。この図書館全体が、ミケの作品でもある。<br>　中途半端な奴には任せられない。お前だから頼むんだ。<br>　この依頼、請けてくれるな？」": "「좋은가, 로당. 이 도서관 전체가, 미케의 작품이기도 하다.<br> 중도반단한 놈에게는 맡길 수 없다.",
    "「……わ、わかったはず……」": "「…",
    "ミケランジェロの勢いに押されたのか、<br>ロダンは戸惑いながらも小さく頷いて、肯定の意を示した。": "미켈란젤로의 기세에 밀렸는지, <br>로당은 당황하면서도 작고 수긍하고, 긍정의 뜻을 나타냈다.",
    "「よし、それでいい。<br>　余計なことに惑わされず、手を動かせばいいんだ。<br>　血を吐いてでも、依頼の像を作り上げろ」": "「좋아, 그래도 괜찮아.",
    "「それじゃ、ミケは天井画の制作に戻る。<br>　なにかあったら呼びに来い」": "「그럼, 미케는 천장화의 제작으로 돌아온다.",
    "「……い、行っちゃいましたね……。<br>　ものすごく強引でしたけど」": "「… … 네, 갔어요… …",
    "ほとんど一方的に言い捨てて、ミケランジェロは去っていった。<br>残されたロダンやカティと顔を見合わせていると、<br>もうひとつの人影が近づいてくる。": "거의 일방적으로 말하고, 미켈란젤로는 떠났다. <br> 남겨진 로댕이나 카티와 얼굴을 맞대고 있으면,<br>다른 하나의 그림자가 다가온다.",
    "「申し訳ありません、皆様。<br>　今回は、急なことでご迷惑をおかけしてしまって……」": "「죄송합니다, 여러분.<br> 이번은, 급한 일로 폐를 끼쳐 버려서…",
    "「あっ、フィオレンツァさん。<br>　ご迷惑というほどでは……ただ急なことだったので、<br>　ロダンさんもわたしも戸惑ってはいますが……」": "「아, 피오렌차씨.",
    "「今回、図書館の建設に関してはミケランジェロ様が一任されていて、<br>　当初は大勢の人を雇っていたんです」": "「이번, 도서관의 건설에 관해서는 미켈란젤로님이 일임되고 있어, <br> 당초는 많은 사람을 고용하고 있었습니다」",
    "「ただ、ミケランジェロ様が要求なさる水準はかなり高く、<br>　大半の芸術家の方々にとっては、応えるのが難しかったようで……。<br>　次々と人が辞め、入れ替わっている状況でして……」": "\"단, 미켈란젤로님이 요구하시는 수준은 꽤 높고,<br> 대부분의 예술가 분들에게 있어서는, 응하기가 어려웠던 것 같아…",
    "「それじゃ、作業も進まないんじゃない？<br>　……というか、実際に進んでなさそうに見えるっぽいけど……」": "「그럼, 작업도 진행되지 않잖아?<br>…",
    "「ええ……ただ誤解のないように申し上げておきますと、<br>　決して理不尽な当たり方をしていたわけではないんです。<br>　純粋にミケランジェロ様の理想が高いだけで……」": "「그래…",
    "「ロダンさんだから頼めるんだ……って何度も言ってたのは、<br>　そういう意味だったんですね」": "「로단씨니까 부탁할 수 있는 거야…",
    "「……単純に腕の問題もあるだろうが、<br>　きっと、それだけじゃないと思うぞ」": "「… … 단순히 팔의 문제도 있을 것이다.",
    "「ミケランジェロは、あれで意外と仲間想いなところがある。<br>　今のロダンの状況を心配して、激励したかったんだと思う」": "\"미켈란젤로는, 그저 의외로 동료 생각한 곳이 있다.<br> 지금의 로댕의 상황을 걱정하고, 격려하고 싶었다고 생각한다\"",
    "「激励って……もしかして、さっきの言葉ですか？<br>　“余計なことに惑わされず、手を動かせばいい”って」": "「격려해… … 혹시, 조금 전의 말입니까?",
    "「……ミケランジェロらしいような印象だね。<br>　でも、そう言われると、ちょっと元気出たかもしれない。<br>　落ち込んでても仕方ない気がしてきたはず」": "「… … 미켈란젤로같은 느낌이네.",
    "「ロダンさん……そうですね。<br>　じっとしてても、なにも変わりませんから。<br>　お仕事、わたしも応援します！」": "「로단씨…",
    "ミケランジェロの意思を汲んで、ロダンは少し前向きになったようだ。<br>急な話だったから驚きこそしたが、<br>このままやらせてみるのがいいだろう。": "미켈란젤로의 의사를 얻고, 로당은 조금 긍정적인 것 같다. <br>가파른 이야기였기 때문에 놀라움이었지만,<br>이대로 해 보는 것이 좋을 것이다.",
    "とはいえ、ロダンも完全に吹っ切れたというほどではなさそうだし、<br>図書館の建設計画に遅れが出ている件も気にかかる。<br>しばらくは様子を見てフォローした方がよさそうだ……。": "그렇다고는 해도, 로댕도 완전하게 날아갔다고 할 정도는 아닐 것 같고, <br>도서관의 건설 계획에 지연이 나와 있는 건도 마음에 걸린다. <br>잠시는 모습을 보고 팔로우하는 것이 좋을 것 같다…"
}