{
    "私はひとつ？ それとも": "나는 하나? 아니면",
    "「えへへ……」": "「에헤헤…",
    "「嬉しそうだね、クレプスキュル」": "「기쁘다, 크렙스큐르」",
    "「はい！<br>　街に遊びに出ることは、めったにないので。<br>　前に一度、くれないさんに連れて来てもらったのですが……」": "「네!<br> 거리에 놀러 나오는 것은, 드물게 없기 때문에.<br> 전에 한번, 주지 않는 씨에게 데려왔습니다만…",
    "「話には聞いたよ。<br>　ヴィレンタンの勢力に誘拐されそうになったんだって？<br>　だから今回も気を付けるように言われたよ」": "「이야기에 들었어.",
    "「はい……私も気を付けます。<br>　これ以上ヴィレンタンに……この街を傷付けて欲しくないです」": "「네… … 나도 조심합니다.",
    "クレプスキュルは立ち止まって街を眺めた。<br>このプランタンは他の地区と比べると復興が進んでいて、<br>神殿災害前の活気を取り戻しつつある。": "크렙스큐르는 멈추고 도시를 바라보았다. <br>이 플랜탄은 다른 지구와 비교하면 부흥이 진행되고 있어,<br>신전 재해전의 활기를 되찾고 있다.",
    "「……私がヴィレンタンの元へ行けばよいという話では、<br>　もはやないみたいですから。<br>　なら、やっぱりヴィレンタンを止めるしか……」": "「…",
    "クレプスキュルは悲しげに俯いた。<br>複雑な感情の中、現状に心痛めている様子が窺えた。": "크렙스큐르는 슬프게 부활했다. <br>복잡한 감정 속, 현상에 마음 아파하고 있는 모습이 엿보였다.",
    "「…………」": "「…………」",
    "シーブルは少し心配そうにクレプスキュルを見つめてから、<br>そっと彼女に近づいて肩を叩く。": "시블은 조금 걱정스럽게 크렙스큐르를 응시한 다음 <br> 살짝 그녀에게 다가가 어깨를 두드린다.",
    "「……クレプスキュル。<br>　私のお気に入りのカフェはあそこだ。<br>　ぜひ食べて欲しいメニューがある。早く行こう？」": "「…",
    "「は、はい！<br>　ごめんなさい、暗くなっちゃって……。<br>　今は私の中の原始藝術をどうにかしないとですよね！」": "「네, 네!<br> 미안해요, 어두워져 버려서…",
    "「そのために食べます！<br>　オイシイモノ！」": "\"그러기 위해 먹어요!<br>오이시이모노!\"",
    "「うん！<br>　いい心意気だ！」": "「응!<br>좋은 마음의기다!」",
    "「わ、わぁ……！<br>　わぁぁ……！」": "「와, 와우…",
    "カフェのテーブル席。<br>自分の前に置かれた大きなパフェに、クレプスキュルは目を輝かせた。": "카페 테이블 좌석. <br>내 앞에 놓인 큰 파르페에게, 크렙스큐르는 눈을 빛냈다.",
    "「ふふふ、どうだい？<br>　このカフェ特製の『シンフォニー・パフェ』は！」": "\"후후후, 어때?<br> 이 카페 특제의 '심포니 파르페'는!\"",
    "「スゲー！<br>　なんだこれー！」": "「스게!<br> 뭐야 이거-!」",
    "「まず美しいガラス容器に、<br>　ふわふわのスポンジケーキと滑らかなアイスクリームが、<br>　ぎっしりと詰まり……」": "\"우선 아름다운 유리 용기에 <br> 푹신한 스폰지 케이크와 매끄러운 아이스크림이 <br> 꽉 막혀 ......\"",
    "「隙間を埋める生クリームは、<br>　雪のような純白で山のようにボリュームたっぷり！」": "「틈을 메우는 생크림은, <br> 눈 같은 순백으로 산처럼 볼륨 가득!」",
    "「ハワ、ハワワ」": "\"하와, 하와와\"",
    "「そこを彩る各種フルーツはどれも宝石のように輝いて、<br>　さらにチョコレート細工とビスケットが上品に添えられる。<br>　そして、この様を交響曲に喩えるセンス！　文句なしさ！」": "\"그곳을 물들이는 각종 과일은 모두 보석처럼 빛나고, <br> 더 초콜릿 세공과 비스킷이 품위있게 곁들여진다.<br> 그리고, 이와 같은 것을 교향곡에 비유하는 센스! 불평 없음!\"",
    "「こ、これをわたくしが食べていいんですのかしら本当に本当に！？」": "「이, 이걸 내가 먹어도 괜찮은 건가 정말 정말!?」",
    "「ああ、存分に堪能したまえ！」": "「아아, 마음껏 만끽했어!」",
    "「やったぜー！」": "「했어!」",
    "「……って。<br>　なんかキミ……急に雰囲気変わったね？」": "「… … 라고.<br> 뭔가 너…",
    "「……ハッ！<br>　す、すみません」": "「… … 허!",
    "「私、混乱したりすると口調がハチャメチャに<br>　なってしまう癖があって……。<br>　これでも、最近は落ち着いたんですが」": "\"나, 혼란스럽거나 하면 어조가 엉망진창에<br> 되어 버리는 버릇이 있어…",
    "「パフェがあんまりすごくて……つい……ハワ」": "「파르페가 너무 굉장해서… … 드디어… … 하와」",
    "「ふふふ、なるほど、そういうことか。<br>　いや、気にしないよ。<br>　好きに興奮したまえ」": "「후후후, 과연, 그런 것일까.",
    "「エヘヘ……いただきます」": "「에헤헤… … 받습니다」",
    "クレプスキュルは嬉しそうにスプーンを取り、<br>どこからつつこうかと四苦八苦しながらパフェを食べ始める。": "크렙스큐르는 기쁜 듯이 숟가락을 잡고, <br>어디에서 쭉쭉 갈까와 사고팔고하면서 파르페를 먹기 시작한다.",
    "シーブルもスプーンを手にし、<br>しばしふたりで顔を蕩かせながらパフェを堪能した。": "시블도 숟가락을 손에 들고, <br> 잠시 둘로 얼굴을 얹게 하면서 파르페를 즐겼다.",
    "「ところで……その口調がおかしくなるというのも、<br>　複数の原始藝術の意識が集まっているからかい？」": "「그런데…",
    "「うーん……どうでしょう。<br>　“私”が、もともとそういう感じだったような気もします。<br>　でも……」": "「으응…",
    "「シーブルさんも、さっきそんな感じじゃなかったですか？」": "「시블씨도, 아까 그런 느낌이 아니었습니까?」",
    "「ンッ、ンンッ！」": "\"흠, 흠!\"",
    "「い、いや……あれはだね。<br>　ツァオも言っていたけどオンとオフの切り替えというか、<br>　か、館長殿の前でだけ特別というか……」": "「아, 아니… … 그건 말이지.",
    "「ハェ」": "「하」",
    "「コホン！<br>　とにかくそういうことだから、キミのとは違うと思うよ」": "「코혼!",
    "「なるほど……？」": "「과연…",
    "「キミは……そうだな。もしかすると音楽のようなものかもね。<br>　混ぜ合わせることで新たな色を作る絵の具とは違って……<br>　異なる楽器の音が重なることで生まれる、オーケストラの音楽」": "「너는…",
    "「あるいは、このパフェと同じと言ったほうがわかりやすいかな？」": "「혹은, 이 파르페와 같다고 하는 편이 알기 쉬울까?」",
    "シーブルはそう言いながら、パフェの器に深くスプーンを沈めた。": "시블은 그렇게 말하면서 파르페의 그릇에 깊이 숟가락을 가라앉혔다.",
    "「このグラスが、キミの肉体だ。<br>　その中に様々な意識が混じり合って、<br>　パフェのようにひとつの人格を作ってる」": "\"이 글라스가 너의 육체다. <br> 그 안에 다양한 의식이 섞여서, <br> 파르페처럼 하나의 인격을 만들고 있다\"",
    "「私は直接知らないけど、原始藝術は１体１体個性があったんだろう？<br>　このパフェの中身の角切りのスポンジケーキや、<br>　アイス、フルーツみたいにね」": "\"나는 직접 모르겠지만, 원시예술은 1체 1개 개성이 있었겠지?",
    "「さっき私がやった演奏は、その中身を吟味もせず……<br>　いきなり乱暴にかき混ぜてしまうような行為だったに違いない」": "「아까 내가 한 연주는 그 내용을 음미도 하지 않고…",
    "クレプスキュルは食べる手を止め、<br>シーブルのグラスをじっと見つめながら、説明を聞いていた。": "크렙스큐르는 먹는 손을 멈추고 <br> 시블의 유리를 가만히 바라보면서 설명을 듣고 있었다.",
    "「だけど、このすべての具材を崩さず、<br>　それでいてキミの意識も綺麗に取り出せる……<br>　そんな方法が、きっとあるさ」": "「그러나, 이 모든 재료를 무너뜨리지 않고,<br>그래서 너의 의식도 깨끗이 꺼낼 수 있다…",
    "シーブルはグラスの底からゆっくり慎重にスプーンを引き抜いた。<br>そこには輝くような水色の四角いゼリーが乗っていた。": "시블은 유리 바닥에서 천천히 조심스럽게 숟가락을 뽑았다. 거기에는 빛나는 하늘색의 사각형 젤리가 타고 있었다.",
    "「ほら、こんなふうにね。<br>　ふふ、これもこのパフェのお楽しみさ。<br>　底にひとつだけ隠れた綺麗なゼリー、これがまたおいしくて――」": "「이봐, 이런 식으로.",
    "「……ああっ！」": "「… … 아아!」",
    "「んぐっ！？<br>　ど、どうしたんだい？」": "「응구!?<br>　, 어떻게 했어?」",
    "「わ、私……なにか間違えてたかもしれないです！<br>　や、やりかた、やりかたを――……」": "「와, 나… … 뭔가 잘못했을지도 모릅니다!",
    "「待って、落ち着いてくれたまえ。<br>　なんのことだい？」": "「기다려, 진정해 주었어.<br>무슨 일이야?」",
    "「ヴィレンタンが、原始藝術をたくさん集めて、<br>　混ぜて、粘土みたいにこねて作った。<br>　それが私なんだと思ってました」": "「빌렌 탄이, 원시 예술을 많이 모아,<br> 섞어, 점토같이 반죽해서 만들었다.<br>그것이 나라고 생각하고 있었습니다」",
    "「さっきシーブルさんの音楽を聴いた時、<br>　私の中でたくさんの心が騒ぎ出す感じがしたんです。<br>　私はそれをどうすればいいのかよくわからなくて」": "「아까 시블씨의 음악을 들었을 때,<br> 내 안에서 많은 마음이 떠들썩한 느낌이 들었습니다.<br> 나는 그것을 어떻게 하면 좋은지 잘 모르고 있어」",
    "「どうやって原始藝術をひとつずつ形にすればいいんだろう、<br>　そんなことどうやってやるんだろうって……」": "\"어떻게 원시예술을 하나씩 형태로 하면 좋겠지,<br> 그런 일 어떻게 해 줄까...\"",
    "「ふぅん……それでパニックを起こしてしまったのかな」": "「흠…",
    "「そうです。でも、そうじゃなかったんです。<br>　なんか、わかりました、ワカリモシタ！<br>　あーしら、デキル気スルヤンナ！」": "「그렇습니다. 하지만, 그렇게 아니었어요.",
    "「シーブルさん！<br>　もう一度、もう一度音楽を聴かせてください！」": "\"시블씨!<br> 다시 한번 다시 음악을 들려주세요!\"",
    "「……なるほど、なにかひらめいたみたいだね。<br>　うん、それは音楽にも大切なものだ。<br>　ひらめきは芸術にとって欠かせないものだ！」": "「…",
    "「キミも芸術の申し子なら、きっとうまくいくさ！<br>　いいとも、任せたまえ！<br>　今度こそ完璧な音楽を届けよう！」": "\"너도 예술의 신자라면 분명 잘 어울려!",
    "「……話の内容はよく聞こえませんが。<br>　手を取り合っているところを見ると、<br>　なにかうまくいきそうなんですかね？」": "「…",
    "「ええ、そうみたいですね。<br>　あっ、ふたりともお店を出ちゃいますよ。<br>　ツァオさん、早く食べ終わらないと……！」": "「그래, 그렇게 같네요.<br>아, 두 사람도 가게를 나가버려요.<br>차오씨, 빨리 먹지 않으면......!」",
    "「むぐ……っ、ま、待ってください、今……！<br>　あっ、グラマンシュ！　<br>　ほっぺたにクリームついてますよ！」": "「무구…",
    "「えっ！？<br>　ど、どこですか！？」": "「엣!?<br>　어, 어디입니까!?」"
}