{
    "花の芸術家": "꽃 예술가",
    "「ここは……？」": "\"여기는......?\"",
    "男が目を覚ますと見知らぬ部屋で、手錠と鎖で壁に繋がれていた。<br>周囲を見渡すと自分のほかにふたりの女性が倒れており、<br>自分と同様に手首には手錠が嵌められ、壁に鎖で繋がれている。": "남자가 일어나면 낯선 방에서 수갑과 사슬로 벽에 연결되어 있었다. <br>주위를 바라보면 자신 외에 두 여자가 쓰러져 있어<br>자신과 같이 손목에는 수갑이 끼워져 벽에 체인으로 연결되어 있다.",
    "女性ふたりは寝息をたてている。どうやら眠っているだけらしい。": "두 여자는 숨을 쉬었다. 아무래도 자고 있을 듯하다.",
    "「夢……じゃないな」": "「꿈… … 아니야」",
    "冷静に室内を見渡すと、部屋の中央には手術台のようなものが鎮座し、<br>天井には巨大なフックが打ち付けられている。": "냉정하게 실내를 바라보면, 방의 중앙에는 수술대와 같은 것이 진좌해, <br>천장에는 거대한 훅이 박혀 있다.",
    "そして窓はなく、防音壁なのか人気のない郊外にあるのかは<br>わからないが、一切の音が聞こえてこない。": "그리고 창문은 없고, 방음벽인지 인기가 없는 교외에 있는지는 모르지만, 일절의 소리가 들리지 않는다.",
    "扉はふたつ。<br>どちらもかなり分厚そうだ。": "문은 두 개. <br>모두 꽤 두꺼운 것 같다.",
    "「さて……どうしたものか」": "「그럼… … 무슨 일인가」",
    "持ち物はなにもない。<br>しばらく考えてはみたものの、<br>この手錠と鎖を外して脱出する方法は思いつきそうにもなかった。": "소지품은 아무것도 없다. <br>잠시 생각해 보았지만,<br>이 수갑과 사슬을 떼어내 탈출하는 방법은 생각할 만한 것도 없었다.",
    "女性たちが眠っている間に脱出方法を見つけ、<br>カッコよく全員連れて逃げ出すなんてことは、できそうにない。": "여자들이 자고 있는 동안에 탈출 방법을 찾아, <br>괄호 잘 전원 데리고 도망치다니는, 할 수 있을 것 같지 않다.",
    "「おい、生きてるか？」": "\"어이, 살아 있니?\"",
    "男はふたりに向かって声をかける。": "남자는 두 사람을 향해 말을 건다.",
    "「う、うぅん」": "「으, 으응」",
    "女性のうちひとりが目を覚ます。": "여성 중 한 명이 깨어납니다.",
    "「え？　なに？　え？」": "「어? 뭐야? 어?」",
    "女性が目を見開いて、周囲をきょろきょろと見渡す。<br>状況が呑み込めず、動揺しているようだ。": "여성이 눈을 뜯고, 주위를 초라하게 바라본다. <br>상황이 삼키지 못하고 동요하고 있는 것 같다.",
    "「誰？　なんでここにいるの？」": "「누구? 왜 여기에 있는 거야?」",
    "女性が不審者でも見るように訝しげに尋ねてくる。": "여성이 수상한 사람이라도 보듯이 속담에 물어온다.",
    "「誰かと訊かれれば、名前はジャン。アテネス市警の刑事だ。<br>　なんでここにいるか？　それは知らない」": "\"누군가와 묻는다면, 이름은 진. 아테네스 시경의 형사다. 왜 이곳에 있는 거야?",
    "手首を持ち上げ、手錠と鎖を女性に見せた。": "손목을 들어 올리고 수갑과 사슬을 여성에게 보였다.",
    "「状況から推測するに……誰かに攫われて、<br>　ここに監禁されたんだろうな」": "「상황에서 추측하는데…",
    "「……」": "「…",
    "自分で自分を鎖で繋ぐ犯人などいない。<br>女性は隣の男が自分を攫った犯人ではないようだと納得したのだろう。": "스스로 자신을 사슬로 연결하는 범인 등은 없다. <br>여성은 옆의 남자가 자신을 파괴한 범인이 아닌 것 같다고 납득했을 것이다.",
    "「心当たりはあるか？　ちなみに俺はない。<br>　最後の記憶は仕事帰りの道中だ」": "「심심은 있을까?",
    "「家に辿り着く前に眠らされたらしい」": "\"집에 다가가기 전에 잠든 것 같다\"",
    "「あたしも一緒。覚えてるのは働いてる店を出たところまで」": "「나도 함께. 기억하고 있는 것은 일하고 있는 가게를 나온 곳까지」",
    "「刑事さんなのに不意打ちで眠らされたりするんですね」": "「형사씨인데 갑작스럽게 잠들거나 하는 거죠」",
    "もうひとりの女性がまるで独り言のように言う。": "또 하나의 여성이 마치 혼자서 말한다.",
    "「君も起きてたのか。刑事でも後ろに目はついてないからな」": "「너도 일어나고 있었는지. 형사라도 뒤에 눈은 붙지 않았으니까」",
    "「武器とかないんですか？」": "「무기라든가 없습니까?」",
    "「見ればわかるだろ。荷物は全部取られてる。ポケットの中も空だ」": "「보면 알겠지. 짐은 전부 취해지고 있다. 포켓 안도 비어있다」",
    "「ですよね。私もです。荷物が残ってたところで<br>　脱出に使えそうなものは何もありませんが」": "\"그렇네요. 저도요. 짐이 남아 있는 곳에서 <br> 탈출에 사용할 수 있을 것 같은 것은 아무것도 없습니다만\"",
    "「誰が何の目的でこんなことしてると思う？」": "「누가 무슨 목적으로 이런 일을 하고 있다고 생각해?」",
    "ジャンは思い当たるフシが幾つかあったが、<br>ここで最悪のケースを口にするのは憚られた。": "쟌은 생각할만한 후시가 몇 개 있었지만, <br>여기서 최악의 경우를 입으로 하는 것은 어리석었다.",
    "ふたりをパニックに陥れても仕方ない。": "두 사람을 패닉에 빠져도 어쩔 수 없다.",
    "「身代金目当ての誘拐だとしたら……出られるかもな」": "「신대금 목표의 납치라면… … 나올 수 있을지도」",
    "――だが……死の芸術家による誘拐だとしたら、<br>おそらくもう二度と日の光を浴びることはできない。": "――그러나…",
    "「その可能性はあると思います。わ、私の実家はちょっと裕福なので」": "\"그 가능성은 있다고 생각합니다. 와, 내 친가는 좀 부유하니까\"",
    "「あたしんちは貧乏だから。誰かと間違われたのかな」": "「나신치는 가난하니까. 누군가와 잘못되었을까」",
    "「…………」": "「…………」",
    "手錠や鎖を外すことを諦め、<br>時計のない部屋で３人共が黙って時が過ぎるのを待っていると、<br>なんの前触れもなく扉が開いた。": "수갑이나 사슬을 떼어내는 것을 포기해, <br>시계가 없는 방에서 3인공이 침묵해 시간이 지나가기를 기다리고 있으면,<br>아무런 전촉도 없이 문이 열렸다.",
    "「レディースエーンジェントルメーン！　お待たせして申し訳ない！」": "「레이디스 에인 젠틀 메인! 기다리게해서 죄송합니다!」",
    "現れたのはヒマワリ頭の怪人だった。<br>大量の花、そして何やら機材と荷物を抱えている。": "나타난 것은 해바라기 머리의 괴인이었다. <br>대량의 꽃, 그리고 어쨌든 장비와 짐을 안고 있다.",
    "まるで冗談のような姿に女性ふたりは呆然とし、<br>ジャンは悪い方の予感が当たったのだと歯噛みする。": "마치 농담 같은 모습에 여성 두 사람은 어리석고, <br>장은 나쁜 쪽의 예감이 맞았다고 치아 씹는다.",
    "「死の芸術家だな？」": "「죽음의 예술가야?」",
    "「死の芸術家ね……そう呼ばれるのは好きではないな。<br>　むしろ生を与えているといっても過言ではないと思っている」": "「죽음의 예술가네…",
    "「申し遅れたが、私は花の芸術家……<click=24>フラワーマン</click>と呼ばれている！　<br>　君たちも遠慮なくフラワーマンと呼んでくれたまえ！」": "\"신연했지만, 나는 꽃의 예술가……<click=24>플라워맨</click>이라고 불리고 있다!",
    "ヒマワリ怪人はそう叫ぶと闊達に笑い、<br>笑い声が広々とした部屋中に響き渡る。": "해바라기 괴인은 그렇게 외치면 활짝 웃고, <br>웃음이 넓은 방 안에 울려퍼진다.",
    "「では早速始めようか」": "「그럼 조속히 시작하자」",
    "「……芸術の時間だよ！」": "「… … 예술의 시간이야!」",
    "怪人はまるでエスコートするかのように<br>スマートに優しく女性の手錠を外す。<br>女性は恐怖に震え、抵抗するでもなく、抱きかかえられる。": "괴인은 마치 에스코트하는 것처럼 <br>스마트하게 친절하게 여성의 수갑을 제거한다. <br>여성은 공포에 떨고 저항하는 것도 아니고, 껴안을 수 있다.",
    "「やるなら俺からやれ！」": "「한다면 나에게 해줘!」",
    "「勇敢で結構なことだ。だが、順番は私が決める」": "「용감하고 상당한 일이다. 하지만, 차례는 내가 결정한다」",
    "「あ、あ、あ、あの？　いったい……なにを？」": "「아, 아, 아, 저? 도대체… … 뭐를?」",
    "「君を花で美しく飾るのさ」": "「너를 꽃으로 아름답게 장식하는 것」",
    "女性は中央の手術台に乗せられると、手足を拘束される。<br>そして、怪人は持ってきていた機材からチューブを引っ張り出すと、<br>吸入用マスクと繋いで女性の口にあてがった。": "여성은 중앙 수술대에 태워지면 팔다리를 구속받습니다. <br>그리고, 괴인은 가져오고 있던 기재로부터 튜브를 잡아당기면,<br>흡입용 마스크와 연결해 여성의 입에 닿았다.",
    "「大丈夫。毒ではないよ。<br>　少し気分が悪くなるかもしれないが、ただの麻酔さ」": "\"괜찮아. 독이 아니야.<br> 조금 기분이 나빠질지도 모르지만, 그냥 마취함\"",
    "女性は自分の置かれている非現実的な状況が受け入れられないのか、<br>ただ震えている。": "여자는 자신의 놓여 있는 비현실적인 상황을 받아들일 수 없는지, <br> 단지 떨고 있다.",
    "「私は無闇に人に苦痛を与えたり、殺したりするのは好まない」": "\"나는 어둠 속에서 사람에게 고통을 주거나 죽이는 것을 좋아하지 않는다\"",
    "「少し花を生けさせてもらうだけだ。納得いく作品に仕上がったら……」": "「조금 꽃을 낳을 뿐이다. 납득하는 작품으로 완성되면…",
    "「外に出すと誓おう」": "\"밖에 내면 맹세하자\"",
    "「本当に……？」": "\"정말……?\"",
    "「勿論だとも。私は紳士だからね。嘘は吐かない」": "\"물론이라도. 나는 신사니까. 거짓말은 뱉지 않는다\"",
    "そう言って、怪人は持ち込んだ花の中から薔薇を１本取り出す。": "그렇게 말해, 괴인은 반입한 꽃 속에서 장미를 1개 꺼낸다.",
    "「君には薔薇が似合いそうだ……ふむ……」": "「너에게는 장미가 어울릴 것 같다… … 흠……」",
    "「目に生けたいんだが……眼球が邪魔だな」": "「눈에 살고 싶지만… … 안구가 방해구나」",
    "怪人は女性の目に指を突っ込むと、<br>ミニトマトをひとつ収穫するような気軽さで、眼球をえぐり出した。": "괴인은 여성의 눈에 손가락을 밀어 넣자, <br>미니 토마토를 하나 수확하는 것 같은 가벼움으로, 안구를 떠돌았다.",
    "「ぎああああああああああああああああああああ」": "\"기아아아아아아아아아아아아아아아아아아아\"",
    "悲鳴がこだまする。": "비명이 고집한다.",
    "「少し静かにしてくれたまえ。麻酔で痛みはさほどでもないだろう？」": "\"조금 조용히 해 주었어. 마취로 통증은 그다지 아닐까?\"",
    "怪人は眼窩に薔薇を１本差し込み、満足そうにうなずくと、<br>薔薇をもう１本。そしてドリルを手に取った。": "괴인은 안와에 장미를 1개 꽂아, 만족스럽게 끄덕이면, <br>장미를 또 1개. 그리고 드릴을 잡았다.",
    "「いいことを思いついた。この薔薇を右の頬から差し込んで、<br>　左に貫通させたら、まるで咥えているように見えるんじゃないか？」": "\"좋은 일을 생각해 냈다. 이 장미를 오른쪽 뺨에서 꽂아, <br> 왼쪽으로 관통시키면, 마치 물어보는 것처럼 보이지 않을까?\"",
    "そしてドリルで女性の両頬に穴を穿つと、そこに薔薇の茎を通す。<br>女性は目から血と涙を流し、叫び続けた。": "그리고 드릴로 여성의 양쪽 뺨에 구멍을 뚫으면, 거기에 장미의 줄기를 통과시킨다. <br>여자는 눈에서 피와 눈물을 흘리고 계속 소리쳤다.",
    "その様子を見せられているふたりは恐怖で口が渇き、<br>言葉を発することもできない。": "그 모습을 보여주고 있는 두 사람은 공포로 입이 마르고 <br>말을 낼 수도 없다.",
    "ジャンはその鍛え抜かれた精神力で、もし視線で人が殺せるのなら<br>100回殺せるほどに怪人を睨みつけた。": "장은 그 단련된 정신력으로, 만약 시선으로 사람이 죽일 수 있다면<br>100회 죽일 정도로 괴인을 노려보았다.",
    "「あまり動かない方がいい。口の中の棘で舌を切ってしまう。<br>　そうだ、舌も抜いてしまおう」": "「별로 움직이지 않는 편이 좋다. 입안의 가시로 혀를 끊어 버린다.<br> 그렇다, 혀도 뽑아 버리자」",
    "「おや？　失神？　それとも死んでしまったのかな？<br>　どっちでも構わないがね」": "\"오야? 실신? 아니면 죽어 버린 것일까?<br> 어느 쪽이라도 상관없지만\"",
    "怪人は女性の生死を気にすることもなく、花で飾りつけていく。": "괴인은 여성의 생사를 신경쓰지 않고 꽃으로 장식해 간다.",
    "「こんなところかな」": "「이런 곳일까」",
    "ぐったりと力なく横たわる女性は全身血塗れになっている。": "느긋하게 힘없이 누워 있는 여성은 전신 피가 칠해져 있다.",
    "「ふざけるな！　何が解放するだ！　<br>　最初から殺すつもりだったんだろうが！」": "\"장난치지 마! 뭐가 해방할 거야! 처음부터 죽일 생각이었겠지!\"",
    "ジャンは恐怖で渇ききっていた喉の奥から勇気と声を振り絞った。": "쟌은 공포로 갈증했던 목의 안쪽에서 용기와 목소리를 털어놓았다.",
    "「叫んだところでどうにもなりはしないよ、ジャン刑事。<br>　物語の主人公にでもなったつもりかい？」": "\"부르짖는 곳에서 어쩔 수 없어, 장 형사.",
    "「君はたしかに整った風貌をしているし、<br>　優秀な刑事だったのかもしれないが、助けは来ないし、<br>　私と戦ったとしても万にひとつも勝てる可能性はないだろう」": "\"너는 확실히 갖추어진 풍모를 하고 있고, <br> 우수한 형사였을지도 모르지만, 도움은 오지 않고, <br> 나와 싸웠다고 해도 만일 하나도 이길 가능성은 없을 것이다\"",
    "「君が藝術家ならこんな時に涙で絵を描いて<br>　イマージュを生み出したり、<br>　魔法で反撃したりもできただろうが……」": "\"너가 예술가라면 이럴 때 눈물로 그림을 그려서 <br> 이마주를 낳거나, <br> 마법으로 반격하기도 했겠지만......\"",
    "「残念ながら君たちにできることは、<br>　私が満足するまで生き永らえることだけだ」": "\"유감스럽지만 너희들이 할 수 있는 일은, <br> 내가 만족할 때까지 살아남을 뿐이다\"",
    "「しかし、流石は刑事だ。<br>　まだ私に向かって敵意を剥き出しにする勇気があるとはね」": "\"그러나 유석은 형사다.",
    "「その勇気を讃えて、君を一番長生きさせてあげよう」": "\"그 용기를 칭찬하고, 너를 제일 오래 살게 해줘\"",
    "「そんな称賛などいらない！　俺を先にやれ！」": "「그런 칭찬 등 필요 없다! 나를 먼저 해라!」",
    "ジャンは鎖を引きちぎろうと暴れ、手錠が食い込んだ手首から血を流す。": "진은 사슬을 끌어당기려고 날뛰고 수갑이 쏟아진 손목에서 피를 흘린다.",
    "「いやだーーーー、死にたくないーーーー」": "\"아니----, 죽고 싶지 않아---\"",
    "「死にはしないさ。むしろ、生かされると考えたまえ」": "\"죽지 않을 거야. 오히려 살아난다고 생각했어.\"",
    "「あー、うー」": "「아-, 우-」",
    "花を全身に差し込まれた女性は突如目を見開いた。": "꽃을 전신에 꽂은 여성은 갑자기 눈을 뜬다.",
    "「おぉ、上手くできたと思ったが、やはり……」": "「오오, 잘 할 수 있었다고 생각했지만, 역시…",
    "「うああああああああああああああ」": "\"우아아아아아아아아아아아아아\"",
    "身体中に花を差し込まれた女性が鎖を引きちぎろうともがき、<br>ガシャガシャと音を立てる。": "신체 안에 꽃을 꽂은 여성이 사슬을 끌어당기려고 하고, <br>가샤가샤와 소리를 낸다.",
    "「彼女は芸術品として生まれ変わったんだ。<br>　約束通り……彼女は外に出られる」": "\"그녀는 예술품으로 다시 태어났어.<br> 약속대로......그녀는 밖으로 나온다\"",
    "「私の使い魔としてね！」": "\"나의 쓰레기로서!\"",
    "「ふははははははははは」": "「후하하하하하하하하하」"
}