{
    "お嬢様の日常と爆走": "아가씨의 일상과 폭주",
    "「ふぅ……なんて穏やかなお天気なのでしょうか……。<br>　こんな日は外で走り込み……いえ、お散歩でもしたいですわ」": "「후우… … 얼마나 온화한 날씨일까요… …",
    "「ね、館長？」": "「네, 관장?」",
    "「そんなこと言って、外に出たら絶対に走るのを我慢できないだろ！<br>　今日は大人しくしておいてくれ」": "「그런 말을 하고, 밖에 나오면 절대로 달리는 것을 참을 수 없겠지!<br> 오늘은 어른스럽게 해 줘」",
    "椅子に座り、物憂げに窓の外を眺めるモリゾにツッコミを入れる。": "의자에 앉아서 우울하게 창 밖을 바라보는 모리조에 츳코미를 넣는다.",
    "無理をして怪我をしてしまったモリゾ。<br>そんな彼女が日課のトレーニングに出かけないよう、<br>マネから監視を頼まれているのだった。": "무리하고 부상을 입은 모리조. <br>그런 그녀가 일과의 트레이닝에 나가지 않게,<br>마네로부터 감시를 부탁받고 있는 것이었다.",
    "「はぁ……たまにはこうして、<br>　大人しく窓の外を眺めるのも悪くないですけれどね……」": "「하아…",
    "「そうだろう……って、あれ？」": "「그렇겠지… … 라고, 저기?」",
    "相槌を打ちつつ、ふと作成中の書類からモリゾへ視線を移すと、<br>彼女がぷるぷると震えていることに気づく。<br>これは……。": "망치를 치면서 문득 작성중인 서류에서 모리조로 시선을 옮기면, <br>그녀가 푸르푸르와 떨고 있는 것을 깨닫는다. <br>이건…",
    "「って、優雅に椅子に座っているのかと思ったら、<br>　空気椅子じゃないか！！！」": "「라고, 우아하게 의자에 앉아 있는지 생각하면, <br> 공기 의자가 아닌가!!」",
    "「あら……バレてしまいましたわね」": "「어머…",
    "冗談めかして笑いながらモリゾは立ちあがる。<br>その足元に実物の椅子はない。": "농담을 하고 웃으면서 모리조는 일어난다. <br>그 발밑에 실물 의자가 없다.",
    "「そんなに体を動かしたいのか……」": "「그렇게 몸을 움직이고 싶은 것인가…",
    "「当然ですわ。<br>　筋肉は少し怠けただけで、たるんでしまいますから」": "「당연합니다.<br> 근육은 조금 게을리한 것만으로, 늘어져 버리니까요」",
    "名残惜しそうに（空気）椅子を見ていたモリゾ。<br>しかし次の瞬間、彼女の顔には決意の色が浮かんでいた。": "유감스럽게(공기)의자를 보고 있던 모리조. <br> 그러나 다음 순간, 그녀의 얼굴에는 결의의 색이 떠오르고 있었다.",
    "「ですが私、覚悟を決めました！<br>　館長が良いと言うまで、トレーニングは、いたしません！」": "「하지만 나, 각오를 결정했습니다!<br>관장이 좋다고 말할 때까지, 트레이닝은, 하지 않습니다!」",
    "「死の芸術に襲われていた人たちを守るために我慢が必要だったように、<br>　貴方とマネさんのお心遣いを無碍にしないためにも我慢が必要ですわ」": "「죽음의 예술에 습격당하고 있던 사람들을 지키기 위해서 참아가 필요했던 것처럼, 당신과 마네씨의 배려를 무조건 하지 않기 위해서도 참아가 필요해요」",
    "「皆さんの想いに報いることこそが真の強さ……。<br>　そしてこれは私が、真の強さを得て最強になるための試練……。<br>　そう思うことにいたします」": "「여러분의 마음에 보답하는 것이야말로 진정한 힘… …",
    "「とても良い心意気だと思うよ」": "\"매우 좋은 의지라고 생각해\"",
    "“今日１日ゆっくりする”というのが試練になるのもなかなか<br>すごい話だと感心するが、そこはあえて口に出す必要はあるまい。": "“오늘 하루 천천히 한다”는 게 시련이 되는 것도 좀처럼<br>대단한 이야기라고 감탄하지만, 거기는 굳이 입에 낼 필요는 없다.",
    "「それでは、お紅茶でも淹れてまいりますわ」": "「그러면, 홍차에서도 끓어오겠습니다」",
    "「それなら俺が淹れてくるよ。<br>　モリゾはゆっくりしていてくれ」": "「그렇다면 내가 끓어올거야.<br> 모리조는 천천히 해줘」",
    "「そのくらいはさせてくださいまし。<br>　これでも私、メイドさんたちを真似てよくお茶を淹れていたので、<br>　得意なんですのよ？」": "\"그 정도는 시켜 주세요.<br> 이래도 나, 메이드 씨들을 흉내내 잘 차를 끓고 있었으므로, <br> 자랑이에요?\"",
    "「そうか……ならよろしく頼む」": "「그런가… … 라면 잘 부탁한다」",
    "「お任せあれ。<br>　それに廊下は走りませんから、ご安心を」": "「맡겨라.<br>그것에 복도는 달리지 않으니까, 안심을」",
    "悪戯っぽく言って、モリゾは厨房へと向かった。": "불행히 말해, 모리조는 주방으로 향했다.",
    "しばらくすると、<br>上品なノックの音と共に扉が開く。": "잠시 후 <br> 고급 노크 소리와 함께 문이 열립니다.",
    "「ただいま戻りましたわ。<br>　サンソヴィーノさんからお菓子もいただいたので、<br>　一緒に食べましょう」": "\"지금 돌아왔어요.<br> 산소비노 씨로부터 과자도 받았으니까, <br> 함께 먹자\"",
    "「それはいい。<br>　ちょうど小腹が空いていたところだ」": "\"그건 괜찮아.",
    "モリゾは完璧な手つきでカップに紅茶を注いでくれる。<br>それからふたりでソファに座り、穏やかなティータイムと相成った。": "모리조는 완벽한 손으로 컵에 차를 부어준다. 그런 다음 두 사람이 소파에 앉아서 부드러운 티타임과 만났다.",
    "「あたたかい飲み物をゆっくりいただくというのも、<br>　いいものですわね。普段は汗を流すぶん、<br>　常温のものをゴクゴクと飲むことが多いですから」": "\"따뜻한 음료를 천천히 받는다는 것도, <br> 좋은 것이군요. 평소에는 땀을 흘리는 만큼, <br> 상온의 것을 곡곡과 마시는 것이 많으니까\"",
    "「……あの、館長どうかされまして？<br>　私、なにか変なことをしてしまったかしら」": "「… … 저기, 관장 어떨까요?",
    "「いや、すまない。モリゾの所作が余すところなく美しくて、<br>　ついまじまじと見つめてしまった。<br>　不躾だったな」": "\"아니, 미안해. 모리조의 소작이 남은 곳 없이 아름다웠고, <br> 이쑤시개 진지하게 응시해 버렸다. <br> 불구했다\"",
    "「ふふ、改めてそんなことを言われると、照れてしまいますわ。<br>　私はいつも通りにしているだけですのに」": "「후후, 다시 그런 말을 하면, 쑥스러워 버릴게요.",
    "「確かに……これもまたモリゾの“いつも通り”なんだよな」": "「확실히…",
    "こうして見ると本当にただのお淑やかなお嬢様だ。<br>まるで執務室がどこかのお屋敷なのではと錯覚するほどに。": "이렇게 보면 정말 단순한 숙련된 아가씨다. <br>마치 집무실이 어딘가의 저택이라고는 착각할 정도로.",
    "「貴方と一緒にトレーニングをするのも楽しいですけれど、<br>　こうしてのんびりと過ごす時間も素敵ですわね」": "「당신과 함께 트레이닝을 하는 것도 즐겁습니다만,<br> 이렇게 여유롭게 보내는 시간도 멋지네요」",
    "「あぁ、とても良い時間だ」": "「아아, 아주 좋은 시간이다」",
    "穏やかな時間が流れる――<br>気がつくと、カップの中は空になっていた。": "온화한 시간이 흐른다--<br>눈치채면, 컵 속은 비워져 있었다.",
    "「さて、私は窓辺からの風景でも描くとしましょう。<br>　館長は引き続きお仕事を頑張ってくださいませ」": "「그럼, 나는 창가에서의 풍경에서도 그린다고 합시다.<br>관장은 계속해서 일을 열심히 해 주세요」",
    "彼女に頷きを返して書類まみれのデスクに戻った。<br>しかし仕事中も、優雅に窓辺に佇む彼女を横目で見ることは<br>やめられないのだった。": "그녀에게 수긍을 돌려서 서류 투성이의 책상으로 돌아왔다. <br>그러나 일중에도, 우아하게 창가에 빠지는 그녀를 옆눈으로 보는 것은<br>그만둘 수 없었다.",
    "「…………」": "「…………」",
    "「……あの、館長。<br>　画材を調達しに外へ出たいのですが……よろしくて？<br>　絶対に暴れたりはいたしませんので！」": "「… … 저기, 관장.",
    "しばらくすると、モリゾがそんなことを申し出てきた。<br>どこかソワソワしているなとは思っていたが……。<br>やはりじっとしていることに耐えられないのだろう。": "잠시 후 모리조가 그런 일을 했다. <br>어딘가 소와소와 하고 있다고는 생각하고 있었지만… <br> 역시 가만히 있는 것을 견딜 수 없을 것이다.",
    "仕方ないと、苦笑しながら返事する。": "어쩔 수 없으면, 쓴웃음 하면서 대답한다.",
    "「わかった。<br>　俺もちょうど見たいものがあるから、一緒に画材屋に行こう」": "「알았어.",
    "買い物を終え、画材屋を出た頃には日が傾きかけていた。": "쇼핑을 마치고 화재가게를 나왔을 무렵에는 날이 기울어져 있었다.",
    "「質のいい画材がたくさんありましてよ。<br>　少し買いすぎてしまいましたわ♪」": "\"질 좋은 화재가 많이 있어요.<br> 조금 너무 사 버렸어요♪\"",
    "思い切り買い物を楽しんだモリゾはホクホク顔である。": "마음껏 쇼핑을 즐긴 모리조는 북극 얼굴이다.",
    "「やはり、モリゾは外に出ている方がイキイキとしているな」": "\"역시, 모리조는 밖에 나오는 쪽이 이키이키로 하고 있구나\"",
    "「昔は家から出るのも難しかったものですから、その反動ですわね」": "「옛날에는 집에서 나오는 것도 어려웠던 것이니까, 그 반동이군요」",
    "その気品のある微笑みに、街行く人々が目を奪われているのを感じる。": "그 기품이 있는 미소에, 거리 가는 사람들이 눈을 빼앗기고 있는 것을 느낀다.",
    "その美貌から、ただでさえ目を引くモリゾだが、<br>洗練された黒のドレス姿は歩いているだけで注目の的だ。": "그 미모로부터, 그저조차 눈길을 끄는 모리조이지만, <br>세련된 검은 드레스 모습은 걷고 있는 것만으로 주목의 적이다.",
    "「どうなさったんですの？<br>　いきなり背筋を伸ばして、緊張されているようですが……」": "「어떻게 했어요?",
    "「いや、モリゾの隣で歩くのにふさわしいのかどうか、<br>　急にわからなくなってな……」": "「아니, 모리조의 옆에서 걷기에 어울리는지 아닌지,<br> 갑자기 모르게 되어…",
    "「なにをおっしゃっているんですの。<br>　当然、ふさわしいに決まっていますわ」": "「무엇을 말씀하시는 거예요.<br> 당연히, 합당하게 정해져 있어요」",
    "そう言ってモリゾは、そっと身を寄せて肩を触れさせてくる。": "그렇게 말해 모리조는 살짝 몸을 들고 어깨를 만지게 된다.",
    "「なんだか今日は、お淑やかであると同時に……大胆だな」": "\"어쩐지 오늘은, 어색함과 동시에……대담하구나\"",
    "「そう……かもしれません。<br>　運動できないぶん、貴方への感情が零れそうになっているのかしらね」": "「그래…",
    "モリゾは顔を赤くして、潤んだ目で前を見つめる。<br>その表情が求めている言葉を、俺はまだ掬い取ることができない。": "모리조는 얼굴을 붉게 하고 젖은 눈으로 앞을 바라본다. <br>그 표정이 요구하고 있는 말을, 나는 아직 파괴할 수 없다.",
    "そしてそのまま、いつもより近い距離で、<br>美術館への道のりを歩いたのだった。": "그리고 그대로, 평소보다 가까운 거리에서, <br>미술관에의 길을 걸은 것이었다.",
    "「美術館へ戻って参りましたが……。<br>　ここからはどうするおつもりですの？」": "「미술관으로 돌아왔습니다만… …",
    "「……夜もこのまま、私を監視し続けますの？」": "「…",
    "美術館に戻って一緒に荷解きなどをしているうちに、<br>気づけば夜になっていた。": "미술관으로 돌아와 함께 하해 등을 하고 있는 동안에, <br> 눈치채면 밤이 되어 있었다.",
    "「さすがにこのまま夜もというわけにはいかないよな……。<br>　モリゾは今日１日ずっと大人しくしていたし、<br>　監視の目は一旦ここまででいいんじゃないか？」": "「과연 이대로 밤에도 하는 것은 되지 않을거야… …",
    "「むぅ……そうですか。わかりましたわ」": "「무우… … 그래요. 알았어요」",
    "「どうして不満そうなんだ！？<br>　ずっと監視されているよりは良いだろう？」": "\"어째서 불만스러운 것 같아!?<br>쭉 감시되고 있는 것보다는 좋겠지?\"",
    "「それは……まぁその通りですわね。<br>　それでは、おやすみなさいませ」": "「그건… … 뭐 그대로네요.",
    "「あぁ、おやすみ。<br>　くれぐれも無理しないようにな」": "「아아, 잘자.",
    "モリゾは優雅に礼をすると、きびきびと歩いてゆく。<br>なにか言いたげな様子にも見えたが……勘違いだろうか？": "모리조는 우아하게 예배를 하면 금방 걷고 간다. <br>뭔가 말했던 모습으로도 보였지만......착각일까?",
    "「ともかく、部屋に戻るか」": "\"어쨌든, 방으로 돌아갈까\"",
    "今日は普段意識していなかったモリゾの一面を、<br>色々と見ることができた。": "오늘은 평소 의식하지 않았던 모리조의 일면을,<br>여러가지 볼 수 있었다.",
    "普段の暴れっぷりでつい忘れがちだが、<br>本来は手の届かないところにいるお嬢様なんだよな……。<br>そんなことを考えながらふと窓に目をやると――": "평소의 날뛰기로 그만 잊어버리기 쉽지만, <br>본래는 손이 닿지 않는 곳에 있는 아가씨이구나… <br>그렇게 생각하면서 문득 창문에 눈을 돌리면――",
    "「――なんですの、この心のモヤモヤは……。<br>　動きたくて体が疼いていたはずなのに、<br>　館長のそばからは動きたくなくて……」": "「――뭐죠, 이 마음의 모야모야는… …",
    "「うぅん、よくわかりませんわね。<br>　こういう時は、トレーニングをして頭を冷やさなければ……」": "「으응, 잘 모르겠네요.<br> 이런 때는, 트레이닝을 해 머리를 식히지 않으면…",
    "「……あぁ、マネさん、館長……。<br>　我慢のできない私を、どうかお許しくださいませ」": "「… … 아, 마네 씨, 관장… …",
    "「さ～て……それでは徹底的に体を痛めつけますわよーっ！<br>　まずは走り込み１００セットからぁぁああっっっ！！！！」": "「그럼…",
    "「きゃあっ！？」": "「꺄아!?」",
    "「ごめんあそばせ～！！」": "「미안 아소바세～！！」",
    "「び、美術館の中で爆走しないでくださーーいっ！！<br>　……って、ちょっと聞いてますかー！？」": "「비, 미술관 속에서 폭주하지 마세요ーー！！<br>　…",
    "なにごとか呟いていたモリゾは、サンソヴィーノの制止も振り切り、<br>そのまま外へと飛び出して行ってしまう。": "왠지 중얼거리고 있던 모리조는, 산소비노의 제지도 뿌리치고,<br>그대로 밖으로 뛰쳐나간다.",
    "彼女には、無理に安静にさせるのは逆効果かもな……。<br>そうため息をつき、苦笑しつつ後を追いかけるのだった。": "그녀에게는 무리하게 휴식하게 만드는 것은 역효과일지도… <br>그렇게 한숨을 쉬고 쓴웃음을 지으며 뒤를 쫓는 것이었다."
}