{
    "暴走妹系少女": "폭주 여동생계 소녀",
    "ある穏やかな午後のことだった。<br>日差しは暖かく辺りは静かで、思わず仕事の手を止め、<br>のんびりした気持ちで窓の外を眺める。": "몇몇 온화한 오후에 이었다. <br>햇빛은 따뜻하고 주변은 조용하고, 무심코 일의 손을 멈추고,<br> 한가로운 기분으로 창 밖을 바라본다.",
    "少し休んで散歩にでも出ようかな。<br>そんなことを思った矢先――": "조금 쉬고 산책에도 나올까. <br>그런 것을 생각한 화살--",
    "「フェルメールお姉様に、悪い虫がついてしまいました！」": "「페르메르 언니에게, 나쁜 벌레가 붙어 버렸습니다!」",
    "その静かなひとときは、駆け込んできたイマージュの大声で<br>あっという間に終わってしまった。": "그 조용한 한때는, 달려온 이마주의 큰 소리로 <br> 순식간에 끝나 버렸다.",
    "……まぁ、こんなのは日常茶飯事だ。<br>わかってた、わかってたさ。": "… … 뭐, 이런 것은 일상차반사다. <br> 알았어, 알았어.",
    "「――で、パルル。<br>　もうちょっと落ち着いて説明してくれ。<br>　フェルメールがなんだって？」": "「――그래, 파루.",
    "「ですから！<br>　フェルメールお姉様にせまる不届き者がいるのです！」": "\"그러니까!<br>페르메르 언니에게 얽히는 불신자가 있어요!\"",
    "彼女はパルル。<br>フェルメールのイマージュだ。": "그녀는 파를루. <br>페르메르의 이마주다.",
    "関係性を一言で表現すると、“姉妹のようなふたり”だろうか。<br>お姉様と呼ぶことからもわかる通り、<br>パルルはフェルメールをとても慕っている。": "관계성을 한마디로 표현하면, “자매 같은 두 사람”일까. <br>언니라고 부르는 것에서도 알 수 있듯이,<br>파를루는 페르메르를 매우 당황하고 있다.",
    "そう、少々過剰なくらいに。": "그래, 조금 과잉 정도로.",
    "「あのフェルメールお姉様に！<br>　ふらちな眼差しを向ける不届き者が！<br>　あああっ！」": "「그 페르메르 언니에게!",
    "普段のパルルは冷静で落ち着いた少女だ。<br>仕事もできるし、有能な秘書のようにフェルメールを支えている。": "평소 파를루는 냉정하고 차분한 소녀다. <br>일도 할 수 있고, 유능한 비서처럼 페르메르를 지지하고 있다.",
    "だが一転、姉と慕うフェルメール自身のこととなると……<br>こんなふうに暴走めいた一面を見せたりする。": "하지만 일전, 언니와 사랑하는 페르메르 자신의 일이 되면…",
    "「ふむ。フェルメールに色目を使ってるヤツがいるってことか。<br>　まぁ、彼女は魅力的だからなぁ」": "「흠. 페르메르에 색조를 사용하고 있는 녀석이 있다는 것인가.<br>　뭐, 그녀는 매력적이니까」",
    "「それは当然です！」": "\"그건 당연하다!\"",
    "「でも、フェルメールはちょっと言い寄られたからって、<br>　すぐなびくような人間じゃないだろう？<br>　そいつは危なそうなヤツなのか？」": "「하지만, 페르메르는 조금 말을 들었으니까, <br> 곧 놀랄 것 같은 인간이 아닐까?<br> 그 언제는 위험한 것 같은 녀석인가?」",
    "「そういうわけではありませんが……」": "「그렇지는 않습니다만…",
    "「なら心配しすぎなくても……」": "「그렇다면 걱정하지 않아도…",
    "「でもでも！　あの男――あの宝石商！<br>　ここのところもう何度も、フェルメールお姉様と逢瀬を重ねていて！」": "「그래도! 그 남자――저 보석상!",
    "「む……それは本当か？」": "「음… … 그건 사실인가?」",
    "フェルメールが自分の知らないところでほかの男と逢瀬を――<br>と言われてしまうと、こちらも少々穏やかでない気持ちになる。": "페르메르가 자신이 모르는 곳에서 다른 남자와 아이세를--<br>라고 말해 버리면, 이쪽도 조금 온화하지 않은 기분이 된다.",
    "けれど早合点もよくない。<br>冷静に可能性を提示する。": "하지만 조합점도 좋지 않다. <br> 냉정하게 가능성을 제시한다.",
    "「いやしかし、宝石商なんだろう？　なら商談じゃないのか。<br>　彼女は絵の具のために鉱石を買うことも多いようだし……」": "\"아니, 하지만 보석상이겠지? 그렇다면 상담이 아닌가.",
    "「いいえ、あれは商談ではありません！<br>　商談ならばワタクシの同席も許されるはず！」": "「아니, 저것은 상담이 아닙니다!",
    "「なのにあの宝石商が来た時ばかり、<br>　ワタクシは席を外すよう言われたり！」": "\"그러나 그 보석상이 왔을 때만, <br> 와타쿠시는 자리를 떼도록(듯이) 말해지거나!\"",
    "「あの宝石商が来る前は、<br>　お姉様が楽しげにお手持ちの装飾品を選んでいたり！」": "\"그 보석상이 오기 전에는, <br> 언니가 즐겁게 소지의 장식품을 선택하고 있거나!\"",
    "「なによりあの宝石商と話している時のお姉様は……！<br>　やたらと柔らかで優しげなお顔をなさっているのです！」": "「뭐야 그 보석상과 이야기하고 있을 때의 언니는…",
    "「む、むぅ……」": "「음, 음......」",
    "「そして今日はついに……！<br>　ワタクシ抜きであの宝石商に会いに行くと！　そんな事態にっ！」": "「그리고 오늘은 드디어…",
    "パルルはますますヒートアップし、その場で地団駄まで踏んだ。": "파를루는 점점 히트 업하고 그 자리에서 지단 낭비까지 밟았다.",
    "「ま、まぁそれは……心配になる気持ちもわかるが。<br>　フェルメールのことだ、大丈夫だと思うがなぁ……」": "「뭐, 뭐 그건… … 걱정이 되는 기분도 알겠지만.",
    "「だいいち、お姉様にその気がなくてもです！<br>　なにかあったらどうするのです！？」": "\"다이치, 언니에게 그 마음이 없어도 됩니다!<br> 뭔가 있으면 어떻게 하는 거예요!?\"",
    "「フェルメールお姉様のお相手……館長サマならともかくです！<br>　あのようなだらしのない体の男！<br>　とても相応しいとは言えません！」": "「페르메르 언니의 상대… … 관장 사마라면 어쨌든입니다!",
    "その宝石商とやらの見た目は知らないが。<br>さりげなく自分は認めて貰えていることに、ちょっと心が暖かくなる。": "그 보석상과의 외형은 모르지만. 자연스럽게 자신은 인정하고 받고 있는 것에, 조금 마음이 따뜻해진다.",
    "「ウ～……絶対絶対イヤ！<br>　絶対イヤです！　阻止！　阻止したい！！」": "「우~…",
    "しかし、密かに和んでいる間にも、<br>パルルはもはや涙ぐみながらうろうろしている。<br>このままでは暴走してトラブルでも起こすかもしれない。": "하지만 은밀하게 부드럽게 하는 동안에도 <br>파를루는 더 이상 눈물을 흘리며 우울하다. <br>이대로는 폭주해 트러블에서도 일으킬지도 모른다.",
    "「わかった、わかった。<br>　フェルメールが宝石商と会う場所はわかってるんだな？」": "「알았어, 알았어.",
    "「様子を見に行こう。<br>　万が一悪徳商人だったりしてもよくないしな」": "「모습을 보러 가자.<br>만이 악덕 상인이거나 해도 좋지 않아」",
    "「……！　館長サマ！」": "「……! 관장 사마!」",
    "「ありがとうございます、行きましょう！」": "\"감사합니다, 가자!\"",
    "「やれやれ……心配性の妹を持つと、フェルメールも大変だな」": "「해라…",
    "「…………」": "「…………」",
    "「……まぁ、勘違いだと思う。<br>　勘違いだと思うが……」": "「… … 뭐, 착각이라고 생각한다.<br> 착각이라고 생각하지만…",
    "自分の中にもあるモヤモヤをなんとか誤魔化しながら、<br>パルルのあとを追うことにした。": "자신 속에도 있는 모야모야를 어떻게든 오마화하면서 <br>파를루의 뒤를 쫓기로 했다.",
    "フェルメールと宝石商の待ち合わせ時間はパルルに聞いた。<br>それに合わせて、該当の店の中、その片隅で待ち伏せる。": "페르메르와 보석상의 만남 시간은 파를루에게 들었다. <br>그에 맞추어 해당 가게 안, 그 한 구석에서 매복한다.",
    "店の前で落ち合ったのだろう、時間になってすぐに、<br>フェルメールとひとりの男性が店に入ってきた。": "가게 앞에서 떨어졌을 것이다, 시간이 되자마자, <br>페르메르와 한 남자가 가게에 들어왔다.",
    "「私の知る中では、今はこの店がいい石を揃えておりますな。<br>　やはりこちらで見ていただくのが一番いいでしょう」": "\"내가 아는 가운데, 지금은 이 가게가 좋은 돌을 갖추고 있습니다.<br>역시 이쪽에서 봐 주시는 것이 제일 좋을 것입니다\"",
    "「ああ、楽しみだわ……！<br>　駄目ね、こんなよさそうなお店を見逃してたなんて」": "「아아, 기대구나…",
    "「はっはっは。<br>　仕方ありませんよ、貴女はお忙しいんですから」": "「하하하하.",
    "「フェルメール殿のお好きな石を選んでいただきましょう。<br>　それを元にデザインを仕上げればよい」": "「페르메르전이 좋아하는 돌을 선택해 주시죠.<br> 그것을 바탕으로 디자인을 마무리하면 된다」",
    "「ええ、ええ、そうするわ！<br>　そうすれば唯一無二の品が手に入るものね……！」": "「그래, 그래, 그렇게 해!",
    "フェルメールは入店からずっとはしゃぐような様子だった。<br>宝石商と共に店内をゆっくり回り、時折小声でなにやら相談している。": "페르메르는 입점에서 쭉 빠져나가는 모습이었다. <br>보석상과 함께 점내를 천천히 돌고, 가끔 작은 소리로 무엇인가 상담하고 있다.",
    "ここは石を扱う大きな店だ。<br>原石からカット済みの宝石など広く揃えてある。": "이곳은 돌을 다루는 큰 가게다. 원석에서 잘라낸 보석 등 널리 갖추어져 있다.",
    "しかしパルル曰く、彼は宝石商という話だった。<br>宝石商がわざわざ他人の店で石を選ばせるというのも<br>少し違和感があるが……。": "하지만 파를 왈, 그는 보석상이라는 이야기였다. <br>보석상이 일부러 타인의 가게에서 돌을 선택하게 한다는 것도<br>조금 위화감이 있지만…",
    "「う、う、うぅ……ぐぎぎ……！」": "「으, 우, 우우… … 구기기…",
    "しかし当のパルルは物陰からふたりの様子を睨みながら<br>歯ぎしりをするのに忙しく、話は聞けそうにない。": "그러나 당의 파를루는 그늘에서 두 사람의 모습을 노려보면서 <br> 이빨을 하는 것에 바빠서 이야기는 들을 수 없을 것이다.",
    "「なんなん……なんなんでしょうか、あれは……！？<br>　こんな宝石店で、あんなに楽しげに！　親密そうに！<br>　あれこれと購入の相談を……！？」": "「뭐야… … 무슨 일입니까, 저것은…",
    "「お姉様のあの顔！　あんな、あんな……！<br>　まるでワタクシとお話ししている時のような、優しげなお顔……！」": "「언니님의 그 얼굴! 그런, 저런…",
    "「……？　ふむ……」": "\"……? 흠……\"",
    "パルルの言葉で、少しぴんときたことがあった。": "파루루의 말로 조금 찡그린 적이 있었다.",
    "「なぁ、パルル。もしかしてフェルメールは――」": "「뭐, 파룰. 혹시 페르메르는――」",
    "「そうですなぁ。指輪にするならやはりこちらの……」": "「그렇네요. 반지로 한다면 역시 이쪽의…",
    "「そうね……うぅん、でも、石は大粒のものよりも……」": "「그렇네…",
    "「……！？　指輪！？」": "\"……!? 반지!?\"",
    "「かっ、館長サマ！　今あの宝石商！<br>　指輪と言ったのでは！？」": "「카, 관장 사마! 지금 그 보석상!<br>반지라고 말한 것은!?」",
    "「あ、あぁ、確かにそう聞こえたが……。<br>　なぁパルル、しかしな」": "「아, 아아, 확실히 그렇게 들렸는데…",
    "「ゆっ、指輪、指輪を……！<br>　フェルメールお姉様に……！」": "「유, 반지, 반지를…",
    "「パル」": "'펄'",
    "「ゆゆゆゆ指輪をぉ……！？<br>　フェルメールお姉様にぃ……！？」": "\"유유유유 반지를……!?<br>페르메르 언니에게…",
    "「パ」": "「파」",
    "「指輪なんて指輪なんてそんなものちちち契りのための<br>　ものでなくてなんなのですかぁ！？」": "「반지란 반지란 그런 것 치치치 계기를 위한<br>이 아니어서 뭐야!?」",
    "何度も話しかけようとするものの、パルルはひどく混乱していて<br>こちらの言うことをさっぱり聞いてくれない。<br>小さな声で動揺を繰り出し続けるばかりだ。": "몇 번이나 말을 하려고 하지만, 파를루는 심하게 혼란스러워서<br>여기의 말을 전혀 들어주지 않는다. <br>작은 목소리로 동요를 계속 내보낼 뿐이다.",
    "小声を維持する理性があるんだったら、話くらい聞いて欲しい。": "작은 목소리를 유지하는 이성이 있다면 이야기 정도 듣고 싶다.",
    "「こっ、これと言うのも！<br>　館長サマが早くお姉様を正式にお迎えしないから……！」": "「이, 이것이라고 말하는 것도!<br> 관장 사마가 빨리 언니를 정식으로 맞이하지 않으니까…",
    "「ちょ……ま、待ってくれ……、苦し……っ」": "「조… … 뭐, 기다려 줘…",
    "胸ぐらを掴まれ、絶妙に静かな手つきでガクガクと揺さぶられる。<br>八つ当たりが過ぎる……。": "가슴을 잡아 절묘하게 조용한 손으로 가쿠가쿠와 흔들린다. <br>팔찌당이 지나간다.......",
    "「ウ～！　絶対絶対イヤ……！<br>　絶対イヤです……！」": "「우~! 절대 절대 싫어…",
    "パルルはそのままその場にしゃがみ込み、<br>蚊の鳴くような声で、子どものように嘆いた。": "파를루는 그대로 그 자리에 쪼그리고, <br>모기의 울리는 듯한 목소리로, 아이처럼 슬퍼했다.",
    "まぁ、彼女の暴走ぶりには閉口するところもあるが。<br>それだけフェルメールを慕っているということなのだろう。": "뭐, 그녀의 폭주만에는 폐구하는 곳도 있지만. <br>그것만 페르메르를 당황하고 있다는 것일 것이다.",
    "フェルメールの前でのパルルは、もっと大人しい。<br>冷静で有能で澄ました顔をしている。": "페르메르 앞에서 파를루는 더 얌전하다. <br>냉정하고 유능하고 맑은 얼굴을 하고 있다.",
    "そんな彼女が自分の前ではこうして素直（？）に暴走する。<br>それはある種の甘えというか……<br>信頼を向けてくれているのだと思えば、かわいいものだ。": "그런 그녀가 자신 앞에서는 이렇게 솔직(?)에 폭주한다. <br>그것은 어떤 종류의 응석이라고 할까…",
    "大切な存在のために冷静さを失う。<br>それは仕方のないことのようにも思う。": "소중한 존재 때문에 냉정함을 잃는다. <br>그것은 어쩔 수 없는 것 같아요.",
    "そう考えると……ここまでパルルに慕われるフェルメールが<br>羨ましいようにも感じるし――“その逆も然り”だ。": "그렇게 생각하면…",
    "「うん、やっぱりこれとこれがいいわ……！」": "「응, 역시 이것과 이것이 좋다…",
    "フェルメールはこちらに気付く様子もなく、<br>穏やかで優しい微笑を浮かべてショーケースを眺めている。<br>そこにあるのは色恋の高揚感とは少し違うもののように思える。": "페르메르는 이쪽을 눈치채는 모습도 없고, <br>온화하고 상냥한 미소를 띄워 쇼케이스를 바라보고 있다. 거기에 있는 것은 색연의 고양감과는 조금 다른 것처럼 보인다.",
    "彼女が、宝石を見つめる眼差しの向こう側に思い浮かべている存在。<br>それは、おそらく――": "그녀가 보석을 바라보는 눈빛 건너편에 떠오르고 있는 존재. <br>그건 아마――"
}