{
    "仮装パレード": "가장 퍼레이드",
    "今年もハロウィンの季節がやってきた。<br>例年通り、街をあげてのお祭りになる見込みなのだが、<br>中でも今回は特別なイベントが行われることとなった。": "올해도 할로윈 계절이 왔다. <br>예년대로, 거리를 올려 축제가 될 전망이지만,<br>중에서도 이번은 특별한 이벤트가 행해지게 되었다.",
    "市議会からの発案である、そのイベントというのは――": "시의회로부터의 발안인, 그 이벤트라고 하는 것은――",
    "「……子供たちの仮装パレード？」": "「… … 아이들의 가장 퍼레이드?」",
    "「まあ、素敵ですね～。<br>　仮装した子供たちがみんなで集まって行進できたら、<br>　きっと楽しいと思います～」": "「뭐, 멋지네요.",
    "こちらの説明を聞いたふたりの反応は、対照的なものだった。<br>ゴッホは驚きにきょとんとした表情を浮かべ、<br>セザンヌは早くもパレードを想像しているのか楽しそうだ。": "여기의 설명을 들은 두 사람의 반응은 대조적인 것이었다. <br>고흐는 놀라움에 터무니없는 표정을 띄워,<br>세잔은 빨리 퍼레이드를 상상하고 있는지 즐거울 것 같다.",
    "「ここ数年で、アテネスの街もますます発展してきた。<br>　今回ハロウィンのお祭りを利用して、<br>　その盛り上がりを対外的にアピールしたいのだそうだ」": "\"지난 수년에 아테네스의 거리도 점점 발전해 왔다.<br> 이번 할로윈 축제를 이용해,<br> 그 분위기를 대외적으로 어필하고 싶다고 한다\"",
    "「うまくいけば、観光客や移住者の増加に繋がるかもしれない。<br>　……アテネスとしては、そういう狙いだ。<br>　俺たちはいつも通りやればいいだけだと思うが」": "\"잘하면 관광객이나 이주자의 증가로 이어질지도 모른다.<br>......아테네스로서는, 그런 목적이다.<br>우리는 항상 그렇게 하면 좋을 뿐이라고 생각하지만\"",
    "「そうですね～。<br>　去年も一昨年も色々してきましたから、<br>　ハロウィンの催しには慣れたものですし」": "「그렇네요.",
    "「ただ、その仮装パレードの目的地は墓場なんだ。<br>　アテネスを出て街道を通った、郊外にある墓地だな」": "\"그냥 그 가장 퍼레이드의 목적지는 묘장이야.",
    "「えっ？」": "「엣?」",
    "「お、お墓に行くの？<br>　パレードなのに？」": "\"오, 무덤에 가는 거야?<br> 퍼레이드인데?\"",
    "「あの……差し出がましいことを承知で言いますけど、<br>　墓場まで行くのは危ないと思いますよ～。<br>　近くに森もありますし、なにが潜んでいるかわかりませんから……」": "「저기…",
    "「そ、そうだよね……参加者は子供たちだけなんでしょう？<br>　それって、かなり危険だと思う」": "「그, 그렇네요… … 참가자는 아이들뿐이지요?",
    "「危険性については確かにその通りなんだが……。<br>　墓場へ行くのは子供たちのたっての希望らしいんだ」": "「위험성에 대해서는 확실히 그대로인데… …",
    "「子供たちが？」": "\"아이들이?\"",
    "「ああ。ハロウィンには死者の霊なんかが現れるっていうだろ？<br>　それがエグゾティ地区の方で、<br>　東方のある文化と合わさって広まってるらしくて……」": "「아아. 할로윈에는 죽은 자의 영이 드러난다고 할까?",
    "「あ……もしかして『オボン』の話かな？」": "「아… … 혹시 『오본』의 이야기일까?」",
    "「オボン、というのは？」": "「오본, 이라고 하는 것은?」",
    "「東方の国にある文化というか、風習みたいなもので……。<br>　その時期はご先祖様の霊が帰ってくるって言われてるの。<br>　本来のオボンは夏だから、ハロウィンより前だけどね」": "「동방의 나라에 있는 문화라고 할까, 풍습 같은 것으로… …",
    "「へえ、そんな風習があるんですか～」": "\"헤에, 그런 풍습이 있나요~\"",
    "「さすが、東方の文化には詳しいな」": "「과연, 동방의 문화에는 상세하지 않다」",
    "「た、大したことないよ。<br>　浮世絵と同じで、好きだから知ってるだけ……」": "「그, 별로 없어.",
    "「あれ？<br>　でも、さっきの話と合わせると……。<br>　もしかして、子供たちがお墓に行きたい理由って……」": "「어라?<br>이라도, 조금 전의 이야기와 맞추면…",
    "「……ああ。<br>　墓場まで会いに行きたいらしいんだ。<br>　亡くなった親や兄弟、友達などにな」": "「… … 아.",
    "「……！」": "「……!」",
    "「ふたりも知っての通り、多発する芸術犯罪によって、<br>　アテネスではこれまでに多くの死者が出た。<br>　親を亡くした孤児や、友達が犠牲になった子供もたくさんいる」": "\"두 사람도 아시다시피, 다발하는 예술 범죄에 의해, <br> 아테네스에서는 지금까지 많은 사망자가 나왔다.<br> 부모를 죽은 고아나, 친구가 희생된 아이도 많이 있다\"",
    "「そんな子供たちが“もう一度両親や友達に会いたい”、<br>　“元気な姿を見せて安心させたい”と言っているそうだ。<br>　その願いを叶えてやりたいと思う」": "\"그런 아이들이 \"다시 한 번 부모님이나 친구를 만나고 싶다\", <br>\"건강한 모습을 보여 안심시키고 싶다\"라고 말하고 있다고 한다.<br> 그 소원을 이루고 싶다\"",
    "「……そうだね、子供たちがそう望んでるのなら……。<br>　わたしたちがすべきなのは、それをとめることじゃなくて、<br>　安全にお墓へ行けるよう守ってあげることなのかも」": "「… … 그렇네, 아이들이 그렇게 원한다면…",
    "「ええ。もしパレードの行き先を変えたとしても、<br>　行きたい子は各自でお墓へ行ってしまうかもしれませんし～。<br>　それよりは、みんなで行く方が安心かと～」": "\"그래. 만약 퍼레이드의 목적지를 바꿨다고 해도, <br> 가고 싶은 아이는 각자 무덤에 가 버릴지도 모르고~.<br> 그보다는, 모두가 가는 편이 안심일까~\"",
    "「そういうことだ。そこで相談がある。<br>　ゴッホとセザンヌにはハロウィンの展覧会で、<br>　案内役を務めてもらう予定だったが……」": "「그런 일이다. 거기서 상담이 있다.<br>고흐와 세잔느에게는 할로윈의 전람회에서,<br> 안내역을 맡게 될 예정이었지만…",
    "「みなまで言わなくてもわかってますよ～。<br>　予定を変更して、パレードの護衛に回ればいいんですよね～？」": "「모두까지 말하지 않아도 알고 있어요~.<br> 예정을 변경하고, 퍼레이드의 호위로 돌아가면 좋지요~?」",
    "「ああ。<br>　もうあまりハロウィンまで日にちもないのに、<br>　急な連絡になってしまってすまないな」": "「아아.<br> 이제 별로 할로윈까지 날에 틀림없지만,<br> 급한 연락이 되어 버려서 미안해」",
    "「他にも何人かの仲間に話は通してあるし、市警も警備にあたる。<br>　もちろん、俺も同行するつもりだ」": "「그 밖에도 몇몇 동료에게 이야기는 통하고 있고, 시경도 경비에 해당한다.<br> 물론, 나도 동행할 생각이다」",
    "「館長さんもご一緒していただけるなら心強いです～。<br>　力を合わせて頑張りましょうね、ゴッホさん」": "「관장 씨도 함께 해 주실 수 있다면 든든합니다~.<br> 힘을 맞추고 노력합시다, 고호씨」",
    "「う、うん……」": "「으, 응…",
    "「そうだ、その件でひとつ共有しておきたいことがあるんだが……。<br>　最近、子供の誘拐未遂事件が何度も発生しているらしいんだ」": "「그렇다, 그 건으로 하나 공유해 두고 싶은 것이 있는데… …",
    "「誘拐未遂？」": "「유괴 미수?」",
    "「街で子供がさらわれそうになったという報告が、多数あがっている。<br>　幸い、今のところは未遂で済んでいるが……」": "\"거리에서 아이가 노출될 것 같았다는 보고가 다수 오르고 있다.<br> 다행히, 지금은 미수로 끝나고 있지만......\"",
    "「か弱い子供たちを狙うなんて、許せませんね～。<br>　犯人の姿はわかっているんですか？」": "\"약한 아이들을 노린다니 용서할 수 없어요~.<br> 범인의 모습은 알고 있나요?\"",
    "「それが、死の芸術による犯行らしくてな。<br>　一応、さらわれかけた子供たちの証言によると、<br>　女の姿をした死の芸術だそうだ」": "\"그것이 죽음의 예술에 의한 범행인 것 같아.",
    "「死の芸術が人さらいを……？<br>　持ち主の命令なんでしょうか～？」": "「죽음의 예술이 사람 술집을…",
    "「死の芸術以外は姿を見せてないんだね。<br>　持ち主がいるとしたら、かなり慎重な相手なのかも……」": "\"죽음의 예술 이외는 모습을 보여주지 않았구나.<br> 소유주가 있다면 꽤 신중한 상대일지도…",
    "「確か、以前にも子供たちが誘拐された事件がありましたよね～。<br>　犯人の名前は確か、ノエミさんでしたか……。<br>　その犯人グループの残党や関係者だという可能性は？」": "「확실히, 이전에도 아이들이 납치된 사건이 ​​있었지요~.<br> 범인의 이름은 확실히, 노에미씨였습니까…",
    "「その線はなさそうだ。あの時の犯人とはやり口が違う。<br>　今回の犯人は、少し抵抗されただけですぐに逃げてしまうんだ。<br>　だからこそ、未遂で済んでいるとも言えるんだが」": "「그 선은 없을 것 같다. 그 때의 범인과는 입이 다르다.",
    "「そうですか～。<br>　いずれにしても、パレードを狙われる可能性はありそうですね～。<br>　気を引き締めて取り組まないと……」": "\"그래요~.<br> 어쨌든, 퍼레이드를 노릴 가능성은 있을 것 같네요~.<br> 마음을 단단히 대처하지 않으면......\"",
    "「そ、そうだね……」": "「그, 그렇네…",
    "（子供たちのためと思って賛同しちゃったけど、<br>　護衛なんて、すごく責任重大な仕事だよね……。<br>　わたしなんかにうまくできるのかな……）": "(아이들을 위해서 생각하고 찬동해 버렸지만, <br>호위는, 굉장히 책임 중대한 일이지…",
    "「ゴッホ……？<br>　なんだか元気がないみたいだが、大丈夫か？」": "「고호…",
    "「えっ？<br>　う、うん」": "「엣?<br>　우, 응」",
    "「それならいいんだが……ゴッホのことも頼りにしてるからな。<br>　無理せず、なにかあれば相談してくれ」": "「그렇다면 좋지만… … 고흐도 의지하고 있어.",
    "（……！<br>　か、館長が頼りにしてくれてる……！<br>　こんなわたしのことを……）": "(……!<br>인가, 관장이 의지해 준다…",
    "「だ、大丈夫！<br>　わたし、館長のために頑張る……！」": "\"다, 괜찮아!<br> 나, 관장을 위해 노력한다……!\"",
    "「あ、ああ。<br>　大丈夫ならいいんだが……」": "「아, 아아.<br> 괜찮다면 좋지만…",
    "「館長さんったら、罪作りですね～。<br>　ふふっ、いつものことといえばそうですけど～」": "「관장 씨라면, 죄 만들기네요.",
    "「普通に仕事の話をしてただけだが……？」": "「보통 일의 이야기를 했을 뿐이지만…",
    "とにかく、今回の仕事には子供たちの願いと安全がかかっている。<br>必ずパレードを守り抜き、墓参りをさせてあげよう。": "어쨌든, 이번 일에는 아이들의 소원과 안전이 걸려 있다. <br>반드시 퍼레이드를 지켜내고, 묘참을 하자."
}