{
    "好きなものはお姉様と……？": "좋아하는 것은 언니와…",
    "「……はぁ……。<br>　なかなか難しいですね、自分の好きなものを選ぶって」": "「… …하아…",
    "雑貨店を一通り見たパルルは、店の外へ出るなり溜め息をついた。<br>彼女は結局、さっきの店ではこれというものを<br>選ぶことはできなかったのだが……。": "잡화점을 한눈에 본 파를루는 가게 밖으로 나오자 한숨을 쉬었다. <br>그녀는 결국, 조금 전의 가게에서는 이것이라고 하는 것을<br>선택할 수 없었지만…",
    "「……なぁ、パルル。<br>　パルルはもしかして、海が好きなんじゃないか？」": "「… … 뭐, 파루.",
    "「海？」": "\"바다?\"",
    "彼女と一緒に物色する中で、気付いたことがあった。<br>パルルが目を留めたり手を伸ばしたりする雑貨や装飾品は、<br>大抵が海や貝をモチーフとするものばかりなのだ。": "그녀와 함께 물색하는 가운데, 깨달은 적이 있었다. <br>파를루가 눈을 잡거나 손을 뻗거나 하는 잡화나 장식품은,<br>대부분이 바다나 조개를 모티브로 하는 것뿐이다.",
    "「海、もしくは貝かな？　どうだろう？」": "「바다, 혹은 조개일까? 어떨까?」",
    "「海、貝……」": "「바다, 조개…",
    "「――真珠……」": "「――진주…",
    "パルルはしばらく考え込んでから、<br>なにかに気付いたように呟いて、自分の耳飾りに触れた。": "파를루는 잠시 생각을 하고 나서, <br>무엇인가를 깨달은 것처럼 중얼거리고, 자신의 귀 장식을 접했다.",
    "「ワタクシの姿、身につけているもの……。<br>　すべてフェルメールお姉様によって生み出されたものです。<br>　ですからすべてがお気に入りなのですが」": "「와타쿠시의 모습, 몸에 익히고 있는 것…",
    "「言われてみれば、この真珠の耳飾り。<br>　ワタクシはこれを一番気に入っているような気がします」": "「말해 보면, 이 진주의 귀 장식.<br> 와타쿠시는 이것을 제일 좋아하고 있는 것 같은 생각이 듭니다」",
    "「そしてフェルメールお姉様と言えば、美しいラピスラズリの青。<br>　あの青は、空の色よりは海の色が近いように思います」": "\"그리고 페르메르 언니라고 하면, 아름다운 라피스 라즈리의 파랑.<br> 그 파랑은 하늘의 색보다는 바다의 색이 가깝다고 생각합니다\"",
    "「ですからワタクシは、青い海と真珠を包む貝殻……。<br>　そういうものに、惹かれるのかもしれません」": "「그러니까 와타쿠시는, 푸른 바다와 진주를 감싸는 조개…",
    "「なるほど……」": "「과연…",
    "「って、こ、これではまたお姉様の話になってしまいますね！<br>　そうではなくワタクシ自身が好きなものでなければ<br>　いけないのですよね、ええと、ええと……」": "\"그래, 이건 또 언니의 이야기가 되어 버리네요!<br> 그렇게 아니라 와타쿠시 자신이 좋아하는 것이 아니면 <br> 하지 말아요, 어, 어......\"",
    "「――いや。それがパルルの好きなもので合っているんだと思う」": "「――아니. 그것이 파루를 좋아하는 것으로 맞고 있다고 생각한다」",
    "「え？」": "「에?」",
    "「確かに由来はフェルメールだろう。<br>　でも、フェルメールが愛するラピスラズリの青を、<br>　パルルは海に見出した」": "\"확실히 유래는 페르메르일 것이다.<br>도, 페르메르가 사랑하는 라피스라즈리의 파랑을,<br>파루루는 바다에서 발견했다\"",
    "「フェルメールによって与えられた真珠そのものではなく、<br>　真珠を生み出す貝に興味を示した。<br>　それこそ、パルル自身が抱く“好き”の気持ちなんじゃないかな」": "\"페르메르에 의해 주어진 진주 그 자체가 아니라, <br> 진주를 낳는 조개에 흥미를 나타냈다.<br> 그야말로, 파룰 자신이 안는 \"좋아\"의 기분이 아닐까\"",
    "「これが……ワタクシ自身の？」": "「이것이… … 와타쿠시 자신의?」",
    "「ワタクシの、好きなもの……」": "「와타쿠시의, 좋아하는 것…",
    "パルルはまたしばらく思案顔をしてから、真剣な眼差しを向けてきた。": "파를루는 또 잠시 생각안을 하고 나서 진지한 눈빛을 향해 왔다.",
    "「では、館長サマ。ひとつお願いがあるのですが」": "「그럼, 관장 사마. 하나 부탁이 있습니다만」",
    "「なんだい？」": "「뭐야?」",
    "「ワタクシ、貝殻が見たいです。<br>　貝殻モチーフのものではなく、本物の貝殻が」": "「와타쿠시, 조개가 보고 싶습니다.<br> 조개 모티브의 것이 아니라, 진짜 조개가」",
    "「――貝殻か。うん、いいな。よし、見に行こう」": "「――조개인가. 응, 좋아. 좋아, 보러 가자」",
    "パルルを連れて、今度はエグゾティにやってきた。<br>異国の文化が入り乱れるこの地域には、海沿いの街からの輸入品も揃う。": "파루를 데리고 이번에는 이그조티에 왔다. 이국의 문화가 흐트러지는 이 지역에는, 해안의 거리로부터의 수입품도 갖추어진다.",
    "「確かこっちのほうにいつも露店が…………あった！」": "「확실히 이쪽 쪽에 언제나 노점이………… 있었다!」",
    "「まぁ……！」": "\"뭐......!\"",
    "目当ての露店の前で、パルルは顔を輝かせた。<br>そこには多種多様な貝殻や珊瑚などが並んでいる。": "목표 노점 앞에서 파를루는 얼굴을 빛냈다. 거기에는 다양한 포탄과 산호 등이 늘어서 있다.",
    "「こんなにたくさんの貝殻、ワタクシ初めて見ました！」": "\"이렇게 많은 조개, 와타쿠시 처음 보았습니다!\"",
    "「わぁ……わぁ……。あ、あの、こちら、手にとってみても……？」": "「와아… … 와우…",
    "パルルが店主に尋ねる。<br>店主を見ると頷いてくれたので、一緒にパルルを促した。": "파를루가 가게 주인에게 물었다. <br>점주를 보면 수긍했기 때문에, 함께 파를 촉구했다.",
    "「構わないってさ、好きに見てみるといい。<br>　あ、そっちの桜貝の首飾りは気をつけろよ、壊れやすいからな」": "\"아무래도, 좋아해 보면 좋다. <br> 아, 그쪽의 벚나무 조개의 목걸이는 조심해, 부서지기 쉽기 때문에\"",
    "「はい……！」": "「네…",
    "「桜貝の首飾り……確かにとても繊細な品ですね。<br>　なんて美しいピンク色でしょう。宝石のようです」": "「벚꽃 조개의 목걸이… … 확실히 매우 섬세한 물건이네요.",
    "「こちらも桜貝ですね？<br>　黒い漆でしょうか？　そこに桜貝が貼り付けられて綺麗です。<br>　小さなケースになっているようですが……？」": "\"이쪽도 벚꽃 조개군요?<br> 검은 옻칠입니까? 거기에 벚꽃 조개가 붙여져 깨끗합니다.<br> 작은 케이스가 되어 있는 것 같습니다만……?\"",
    "「紅入れ？　これに口紅を入れるのですか！<br>　素敵……ワタクシ唇の手入れにはこだわりがあるのです。<br>　これは良いものかも……」": "「홍입? 이걸로 립스틱을 넣을까요! <br> 멋진…",
    "「お、さっそく気に入ったのがあったか？」": "「오, 바로 마음에 드는 것이 있었나?」",
    "「――いえ！　まだまだ素敵なものが沢山ある予感がします！<br>　もっと見ます！」": "「――아니! 아직도 멋진 것이 많이 있는 예감이 듭니다!<br>더 봅니다!」",
    "ついさっきまで、なにを見てもすぐフェルメールの<br>話になっていたのが嘘のようだ。": "얼마전에, 무엇을 봐도 곧 페르메르의<br>화가 되어 있던 것이 거짓말 같다.",
    "パルルは貝殻の並ぶ露店の台を端から端まで何度も往復し、<br>寡黙な店主にも果敢に話しかけ、<br>実に楽しげに様々な品を<ruby=た>矯</ruby>めつ<ruby=すが>眇</ruby>めつしている。": "파를루는 조개가 늘어선 노점의 받침대를 끝에서 끝까지 몇번이나 왕복해,<br>과묵한 점주에게도 과감하게 말을 걸어,<br>실로 즐겁게 여러가지 물건을<ruby=타>패</ruby>메츠<ruby=하지만>눈썹</ruby>매트하고 있다.",
    "「この大きいのは法螺貝ですか。<br>　あ、楽器にしてあるのですね！」": "「이 큰 것은 법 나비입니까.<br> 아, 악기로 하고 있는군요!」",
    "「これを吹いたら音が出る……？<br>　なんだか不思議な……うーん、気になる……」": "「이것을 불면 소리가 나온다…",
    "「こちらのこれは、なんでしょう？<br>　特に細工のない、ただの巻き貝に見えますが……」": "「이쪽의 이것은, 뭐지요?<br>특히 세공이 없는, 그냥 감는 껍질로 보입니다만…",
    "「本当にただの巻き貝？<br>　オブジェとして飾るのでしょうか、それもいいですね」": "「정말 그냥 감는 조개?<br>오브제로 장식할까요, 그것도 좋네요」",
    "「え？　耳に当ててみる……？<br>　ええと、こうでしょうか」": "\"에? 귀에 맞춰 본다…",
    "「……なんだか、コォコォ、ザァザァと音がする気がします。<br>　ふふ、なるほど、これが海の音だと……」": "「…",
    "露店を楽しむその様子は、澄まし顔の有能な秘書の彼女とも違う。<br>フェルメールへの親愛の情を暴走させる彼女とも違う。": "노점을 즐기는 그 모습은 맑은 얼굴의 유능한 비서인 그녀와도 다르다. <br>페르메르에 대한 친애의 정을 폭주시키는 그녀와도 다르다.",
    "“自分の好きなもの”を前にはしゃぐ、年相応の少女そのものだった。": "“자신이 좋아하는 것”을 앞으로 빠져나가는, 연상응의 소녀 그 자체였다.",
    "「館長サマ。見つかりました、ワタクシの好きなもの」": "「관장 사마. 발견되었습니다, 와타쿠시가 좋아하는 것」",
    "「お、どれどれ」": "「오, 어느 것」",
    "「こちらです。貝合わせ、という品だそうですね」": "\"여기입니다. 조개 맞는, 이라는 물건이라고 합니다\"",
    "パルルが示したそれは、豪奢な箱に何枚もの貝殻が収まったものだった。<br>貝の内側に筆と絵の具で繊細な絵が描かれている。": "파를루가 보여준 그것은 호사스러운 상자에 몇 장의 조개가 들어간 것이었다. 조개 안쪽에 붓과 페인트로 섬세한 그림이 그려져 있다.",
    "「あぁ、貝合わせか。うん、一部地方の貴族の伝統的な遊び道具だよ」": "「아아, 조개 맞는가. 응, 일부 지방의 귀족의 전통적인 놀이 도구야」",
    "「一枚一枚、違う絵が描かれています。<br>　二枚一組で同じモチーフになっているそうです」": "\"한 장 한 장, 다른 그림이 그려져 있습니다.",
    "「二枚貝は対になるもの同士じゃないとぴったり合わないそうだ。<br>　その組み合わせを探す遊びらしいが、<br>　この品は同じモチーフを見つけ出す要素も取り入れてるんだろうな」": "「2매 조개는 쌍이 되는 것끼리가 아니면 딱 맞지 않을 것 같다.",
    "「店主の方に伺ったところ、<br>　これは特別に真珠貝ばかりを使った品なのだそうです。<br>　ほら、絵の向こうに貝の輝きが透けてます」": "\"가게 주인에게 물어보면, <br> 이건 특별히 진주 조개만을 사용한 물건이라고 합니다.<br> 자, 그림 너머에 조개의 빛이 비쳐 있습니다\"",
    "「本当だな、これは綺麗だ。美術品としてもかなりの品だぞ」": "「정말이야, 이것은 예쁘다. 미술품으로서도 상당한 물건이야」",
    "「ワタクシ、これが一番気に入りました！」": "「와타쿠시, 이것이 제일 마음에 들었습니다!」",
    "「……そうか。うん、ええと……おいくらかな……」": "「… … 그래. 그래, 음…",
    "嫌な予感を覚えながら、恐る恐る値札を覗き込んだ。": "싫은 예감을 기억하면서, 무서운 무서운 가격표를 들여다보았다.",
    "「……うぉ……っ」": "「… … 으으…",
    "そこに書かれていた価格は、言うまい。<br>……言いたくない。目を逸らしたい。": "거기에 쓰여져 있던 가격은 말하지 않는다. <br>......말하고 싶지 않아. 눈을 돌리고 싶다.",
    "「ほら、見てください館長サマ！<br>　箱もちゃんと真珠で装飾されているのです」": "\"자, 봐주세요 관장 사마!<br> 상자도 제대로 진주로 장식되어 있습니다\"",
    "「貝殻に描かれた絵も、青の絵の具が多く使われています。<br>　真珠、貝、青の色……<br>　まさにワタクシの好きなものの集大成と思いませんか！」": "\"조개에 그려진 그림도 푸른 색의 물감이 많이 사용되고 있습니다.<br> 진주, 조개, 푸른 색…",
    "「あ、あぁ……本当だな……」": "「아, 아아…… 사실이야…",
    "「他にも素敵なものはたくさんありましたが……<br>　ワタクシ、やっぱりこれが素敵だと思いました！<br>　お姉様とも一緒に遊べますし！」": "「그 밖에도 멋진 것은 많이 있었습니다만…",
    "そうだ、ひとつ忘れていた。": "그렇다, 하나 잊고 있었다.",
    "パルルの生みの親たるフェルメールはいたって真面目で、<br>子供たちへの慈善事業にも熱心な、信頼できる経営者だ。": "파를루의 친근한 페르메르는 매우 심각하고, <br>아이들에게의 자선 사업에도 열심인, 신뢰할 수 있는 경영자다.",
    "その一方で、なまじ経済力があるせいだろうか……<br>我々庶民とは少々ズレた金銭感覚の持ち主であったりもする。": "한편, 진정한 경제력이 있는 탓일까…",
    "そんなフェルメールにべったりのパルルが、<br>彼女の金銭感覚を引き継いでいないわけがないのだ。": "그런 페르메르에 끈적끈적한 파룰이, <br>그녀의 금전 감각을 계승하고 있지 않을 리가 없는 것이다.",
    "「そうだな……パルルの言う通りだ……」": "「그렇구나… … 파룰이 말하는 대로다…",
    "正直、この出費は痛い。痛すぎる。<br>しかし“気に入ったものをプレゼントする”と言ってしまった手前、<br>値段を理由にその約束を反故にもできない。": "솔직히, 이 지출은 아프다. 너무 아프다. <br>그러나 “좋아하는 것을 선물한다”고 말해 버린 앞,<br>가격을 이유로 그 약속을 반고에도 할 수 없다.",
    "「す……すみません……。じゃあこれを……包んでください……」": "「스…… 죄송합니다… …",
    "断腸の思いで、店主にそう伝える。<br>こちらの顔色からなにかを察したのだろうか。<br>こころなしか店主の眼差しには、同情心が宿っていた。": "단장의 생각으로, 가게 주인에게 그렇게 전한다. <br>이쪽의 안색으로부터 무엇인가를 헤아렸을까. <br>마코나나 가게 주인의 눈빛에는 동정심이 머물고 있었다.",
    "「～～♪」": "「~~♪」",
    "包装された貝合わせの箱を胸に抱き、<br>上機嫌なパルルの足取りは弾むようだった。": "포장된 조개 박스를 가슴에 안고, <br>상기 싫은 파를르의 발걸음은 튀는 것 같았다.",
    "「ありがとうございました、館長サマ。<br>　とっても素敵な品が手に入りました」": "\"감사합니다, 관장 사마.<br> 매우 멋진 물건을 얻었습니다\"",
    "「い、いやぁ……礼には及ばないよ……。<br>　パルルの好きなものがわかってよかった……」": "「아, 아니… … 예에는 미치지 않아… …",
    "「はい！」": "「네!」",
    "こちらの足取りが少々ヨロついていることには気付かず、<br>パルルは笑顔を輝かせる。": "이쪽의 발걸음이 조금 요로 붙어 있는 것을 깨닫지 못하고, <br>파를루는 미소를 빛낸다.",
    "……まぁ、出費は確かに痛かったが。<br>これだけ喜んでくれたなら、いいか。": "… … 뭐, 지출은 확실히 아팠지만. <br>이만큼 기뻐했다면 괜찮습니까?",
    "「――館長サマ。ワタクシ今、少し不思議な気持ちです」": "「――관장 사마. 와타쿠시 지금, 조금 이상한 기분입니다」",
    "「ん？」": "「응?」",
    "「フェルメールお姉様のためではなく、ワタクシ自身の欲しいもの。<br>　それをこんなふうに追求するひとときは、とても新鮮でした」": "「페르메르 언니를 위해서가 아니라, 와타쿠시 자신이 원하는 것.<br> 그것을 이렇게 추구하는 한 때는, 매우 신선했습니다」",
    "「ワタクシって、お姉様以外の好きなものも、<br>　実は結構あったのですね」": "「와타쿠시는, 언니 이외의 좋아하는 것도, <br>실은 상당히 있었군요」",
    "「はは、そうだな」": "「하하, 그렇구나」",
    "「真珠に貝に青い色……そしてもちろんフェルメール。<br>　そういう色んなものを好きなことが、<br>　パルルを形作ってるんだと思うぞ」": "「진주에 조개에 푸른 색… … 그리고 물론 페르메르.",
    "「はい。今日はそれを自覚できる１日でした。<br>　……ありがとうございます、館長サマ」": "「네. 오늘은 그것을 자각할 수 있는 1일이었습니다.<br>… … 감사합니다, 관장 사마」",
    "「フェルメールがくれた休日……いいものになったみたいだな」": "「페르메르가 준 휴일… … 좋은 것이 된 것 같구나」",
    "「ところで館長サマ。<br>　ワタクシやっぱり、お姉様にもお土産を買って帰りたいです。<br>　休日をいただいたお礼もしたいですし」": "\"그런데 관장 사마.<br> 와타쿠시 역시, 언니에게도 기념품을 사서 돌아가고 싶습니다.<br> 휴일을 받은 감사도 하고 싶고\"",
    "「そ、そのくらいはいいですよね？」": "「그, 그 정도는 좋지요?」",
    "「あぁ、そりゃもちろんだ。フェルメールも喜ぶぞ」": "「아아, 그건 물론이야. 페르메르도 기뻐해」",
    "「ですよね！」": "「그렇네요!」",
    "「た、ただ、あまり高いものはもう……」": "「그, 다만, 그다지 높은 것은 이미…",
    "「あ、大丈夫ですよ。ちゃんとワタクシのお小遣いで買いますから」": "「아, 괜찮아요. 제대로 와타쿠시의 용돈으로 사니까요」",
    "「むしろお姉様への贈り物は絶対に自分で買いますから！」": "\"오히려 언니에게 선물은 절대로 스스로 사니까!\"",
    "「そ、そうか……助かった」": "「그, 그래… … 살아났다」",
    "牽制するようなパルルに対し、今は心からの安堵で胸を撫でおろす。": "견제하는 듯한 파를루에 대해 지금은 진심으로 안도로 가슴을 쓰다듬어 내린다.",
    "「館長サマ、ここで結構です。あとはひとりで帰れますので」": "「관장 사마, 여기서 괜찮습니다. 나머지는 혼자서 돌아갈 수 있으니까」",
    "フェルメールの家の傍まで戻って来ると、パルルは立ち止まって言った。": "페르메르의 집 옆으로 돌아오자, 파를루는 멈추고 말했다.",
    "「そうか。それじゃあ気を付けてな」": "「그래. 그럼 조심해」",
    "「はい、今日は本当にありがとうございました」": "\"네, 오늘은 정말 고마워요.\"",
    "「……あの、館長サマ？」": "「… … 저기, 관장 사마?」",
    "「さっき……その、最初に雑貨店にいた時。<br>　館長サマは、ワタクシに嫌われているかもと、<br>　気にしていらっしゃいましたが……」": "「아까… … 그, 처음에 잡화점에 있을 때.",
    "「あぁ……まぁ、そんなことも言ったかな」": "「아아…",
    "実際にはパルルを誘導するための方便だったが。": "실제로는 펄을 유도하기 위한 방편이었지만.",
    "「ワ、ワタクシ本当に……<br>　館長サマのことは、嫌ってなんかいませんので……」": "「와, 와타쿠시 정말로…",
    "パルルは恥ずかしそうに目を逸らして、<br>貝合わせの箱を抱き締めながらそんなことを言った。<br>そのいじらしい様子に、思わず微笑みが漏れる。": "파를루는 부끄럽게 눈을 돌리고 <br>조개 상자를 껴안고 그런 말을 했다. <br>그 괴로운 모습에, 무심코 미소가 새는다.",
    "「……そうか。うん、そう言ってもらえると嬉しいよ」": "「…",
    "「そ、それだけです。失礼します！」": "「그, 그것뿐입니다. 실례합니다!」",
    "頭を下げたパルルはくるりと踵を返し、小走りで去って行く。<br>しかし少し離れたところで立ち止まり、その場で一度振り向いた。": "머리를 내린 파를루는 빙글빙글 발뒤꿈치를 돌려주행으로 떠난다. <br> 그러나 조금 떨어진 곳에서 멈추고 그 자리에서 한 번 돌아보았다.",
    "「――館長サマ！　青い色を、好きでいてくださいね！」": "「――관장 사마! 푸른 색을 좋아해주세요!」",
    "「神秘的で、深く鮮やかな……ラピスラズリの青。<br>　ワタクシたちの青！<br>　その青い色を、一番好きでいてくださいね……！」": "「신비하고, 깊고 선명한… … 라피스 라즈리의 파랑.",
    "「そして、その青に相応しい館長サマでいてください！<br>　では！」": "\"그리고 그 파랑에 적합한 관장 사마에서 주세요!<br>　에서는!\"",
    "それだけ言い残して、今度こそパルルは去って行った。": "그만큼 말을 남기고 이번이야말로 파를루는 떠나갔다.",
    "フェルメールを、でもない。自分を、でもない。<br>自分たちをまとめて好きでいてくれ、と。<br>そんな表現がなんともパルルらしい。": "페르메르를, 아니. 자신을, 아니. <br>스스로를 정리해 좋아해 줘, 라고. <br>그런 표현이 정말 파룰같다.",
    "美しい青に相応しい人間であれと、今後も査定は厳しそうだが。<br>それでも今日の彼女の成長と、縮んだ距離に想いを馳せながら――<br>足取り軽やかな背中を、見送るのだった。": "아름다운 파랑에 적합한 인간이라면 앞으로도 사정은 엄격할 것 같지만. 그래도 오늘의 그녀의 성장과, 줄어든 거리에 마음을 느끼게 하면서--<br>다리 잡기 경쾌한 등을, 배웅하는 것이었다."
}