{
    "完璧なこと": "완벽한 것",
    "「えっと、絵の具と鉛筆、それにターペンタイン……」": "「어, 페인트와 연필, 거기에 타펜타인…",
    "昼下がりの執務室で、みんなから頼まれた買い物メモを<br>確認していると――": "오후의 집무실에서, 모두로부터 부탁받은 쇼핑 메모를<br>확인하고 있으면--",
    "「館長！！」": "「관장!!」",
    "「うわっ、トルソ！？　どうしたんだ？」": "「왓, 토르소!? 어떻게 했어?」",
    "「館長がちゃんと仕事をしているか、見にきてあげただけよ」": "「관장이 제대로 일하고 있는지, 보러 왔을 뿐이야」",
    "「そりゃどうも。心配されるまでもなくちゃんと仕事してるよ」": "「그럼 아무래도. 걱정될 때까지도 제대로 일하고 있어」",
    "「あら、それは何？」": "\"어머, 그게 뭐야?\"",
    "体を近づけて、俺が手にしていたメモをトルソが覗き込んでくる。<br>甘い匂いがふわりして、少しドキリとした。": "몸을 가까이 하고, 내가 손에 들고 있던 메모를 토르소가 들여다 온다. <br> 달콤한 냄새가 푹 빠져서 조금 두근두근했다.",
    "「みんなに頼まれた買い物メモだよ。<br>　これから買い物に行くのに忘れないようにと思ってな」": "「모두에게 부탁받은 쇼핑 메모야.",
    "「どうして館長が買い物に行くわけ？」": "\"어째서 관장이 쇼핑하러 갈까?\"",
    "「今日はサンソヴィーノが展示会の準備で忙しいんだ。<br>　だから、代わりに俺が買い物に行くんだよ」": "\"오늘은 산소비노가 전시회 준비로 바쁘다.<br> 이니까, 대신 내가 쇼핑하러 갈 거야\"",
    "「なるほどね。じゃ、買い物に行くなら、私も行くわ。<br>　はい、これは決定事項よ！<br>　さあ、行きましょう！」": "「과연. 그럼, 쇼핑하러 가면, 나도 갈게.",
    "「おいおい、ずいぶん強引だな」": "「어이어이, 상당히 강인하구나」",
    "「だって……さっき不吉なことが起こるだろうって<br>　予言があったんだもの」": "「그치만…",
    "「でもね、館長と一緒にいれば、どんな不吉な予言も<br>　吹き飛ぶんじゃないかしらって思って……ダメ？」": "「그렇지만, 관장과 함께 있으면, 어떤 불길한 예언도 날아가는 것이 아닌가 생각해… … 안돼?」",
    "「ダメじゃない。確かにそれは不安だよな」": "\"안돼. 확실히 그것은 불안해.\"",
    "トルソの予言はよく当たる。<br>不吉な予言ともなれば、不安になってもしかたないだろう。": "토르소의 예언은 잘 맞습니다. <br>불길한 예언이 되면, 불안해져도 어쩔 수 없을 것이다.",
    "「いざとなったら守ってやるさ。<br>　それじゃあ、一緒に買い物に行くか」": "「막상이 되면 지켜줄게.<br> 그럼, 함께 쇼핑하러 갈까」",
    "「うん！」": "「응!」",
    "「さて、頼まれたのはホワイトの絵の具と……って<br>　ホワイトの絵の具だけで、こんなにあるのか？」": "「그럼, 부탁받은 것은 화이트의 페인트와…",
    "「ちょっとメモを見せて？」": "\"잠깐 메모를 보여줘?\"",
    "「ああ、頼んだ子の名前もちゃんと書いてあるのね。<br>　感心感心」": "「아아, 부탁한 아이의 이름도 제대로 써 있는 거야.<br>감심 감심」",
    "「この子の使う絵の具なら、シルバーホワイトとジンクホワイトで<br>　いいと思うわ。次からはそこもちゃんと確認しなきゃダメよ」": "「이 아이가 사용하는 페인트라면, 실버 화이트와 징크 화이트로 <br> 좋다고 생각해. 다음부터는 거기도 제대로 확인하지 않으면 안돼」",
    "「あぁ、そうだな。ありがとう、トルソ」": "\"아, 맞아. 고마워, 토르소\"",
    "「他には何を買うの？」": "\"그 밖에 무엇을 사는 거야?\"",
    "「鉛筆とターペンタインと……」": "「연필과 터펜타인과…",
    "「鉛筆はこのあたりのセットになってるものをいくつか<br>　買っていけば大丈夫そうね」": "「연필은 이 근처의 세트가 되어 있는 것을 몇개 구입해 가면 괜찮을 것 같아」",
    "「ふむふむ」": "「후무후무」",
    "「そういえばフィキサチーフも切れかかってるのじゃなかったかしら。<br>　念のために買っておきましょう」": "「그러고 보니 픽사 치프도 끊어져 있는 거 아니었을까.",
    "「ああ」": "\"아\"",
    "「あとターペンタインの他にルソンバンとリンシードオイルも<br>　必要になってくると思うわ」": "\"그리고 타펜타인 외에 루손방과 린시드 오일도 필요하다고 생각해\"",
    "「了解。それも買っておくよ」": "\"양해. 그것도 사 둘게\"",
    "「あとは――」": "「그리고는――」",
    "「なかなかの大荷物になったな」": "\"꽤 큰 짐이 되었구나\"",
    "「いろいろと追加してしまったものね。支払いは大丈夫？　<br>　後回しにできるものはまた次でも……」": "「여러가지 추가해 버린 것이군요. 지불은 괜찮아?<br>후회할 수 있는 것은 또 다음에서도…",
    "「いや、それは大丈夫だ。それよりトルソがいて助かったよ。<br>　トルソのアドバイスのおかげでいい買い物ができた」": "\"아니, 그건 괜찮아. 그보다 톨소가 있어 살아났어.<br> 톨소의 조언 덕분에 좋은 쇼핑을 할 수 있었다\"",
    "「ふふっ、だって、私は完璧だもの！<br>　館長ももっともっと私を尊敬してくれていいのよ？」": "\"후훗, 왜냐하면, 나는 완벽한 것!<br> 관장도 좀 더 나를 존경해 주어도 돼?\"",
    "「あぁ、尊敬してるよ」": "「아아, 존경하고 있어」",
    "「嬉しい！　そう言われると心がきゅんきゅんしちゃうわ！<br>　っと、早くお会計してこなきゃダメよね」": "「기쁘다! 그렇게 말하면 마음이 쿈쿤시 버려요!",
    "「そうだな。すみません――」": "「그렇구나. 죄송합니다――」",
    "レジに品物を持っていこうとしたとき、ふと目に留まったものがあった。<br>小さなキューピッドの人形だ。なにげなくそれを指さした。": "계산대에 물건을 가져가려고 했을 때 문득 눈에 띄는 것이 있었다. <br>작은 큐피드 인형입니다. 어쨌든 그것을 가리켰다.",
    "「かわいいな。トルソと同じ弓使いだ」": "「귀여워. 토르소와 같은 활사용이다」",
    "「ひっ……！！」": "「히……！！」",
    "「トルソ？」": "\"토르소?\"",
    "「い、一緒にしないで～っっ！！」": "「아, 함께 하지 말아줘~!」",
    "「トルソ！？」": "「토르소!?」",
    "なぜかトルソは叫び声を上げて店を出ていってしまった。<br>慌てて品物を置いて、おいかけるが――": "왠지 토르소는 외침을 들고 가게를 나갔다. <br> 당황해서 물건을 놓고, 냄새맡지만--",
    "「見失ったか」": "\"잃어버렸어?\"",
    "すでにトルソの姿はなかった。<br>まあ、トルソのことだ。おそらく美術館に帰っているだろう。<br>急いで美術館に戻ることにした。": "이미 토르소의 모습은 없었다. <br>글쎄, 토르소입니다. 아마도 미술관으로 돌아갈 것입니다. <br> 서둘러 미술관으로 돌아가기로 했다.",
    "「館長……ご、ごめんなさい……<br>　さっきは勝手に帰ったりして……」": "「관장… … 미안해요…",
    "美術館に戻ると、トルソは俺を待っていたようだった。<br>しかし、どこか元気がない。": "미술관으로 돌아오자, 톨소는 나를 기다리고 있던 것 같았다. <br> 하지만 어딘가 괜찮아요.",
    "「いや、いいよ。無事な姿が見られて良かった」": "「아니, 괜찮아. 무사한 모습을 볼 수 있어서 좋았다」",
    "「う、うん……」": "「으, 응…",
    "「それより、どうしたんだ？　何かあったのか？」": "「그것보다, 어떻게 했어? 무슨 일이 있었는지?」",
    "「それは、その……」": "「그건, 그…",
    "「もしかして、何か驚かせるようなことをしてしまったか？<br>　それだったら、ごめん」": "「혹시, 뭔가 놀라게 하는 것 같은 일을 해 버렸나?<br>그렇다면, 미안」",
    "「ち、違うの！！」": "「치, 다르다!!」",
    "「何が違うんだ？」": "「무엇이 다른 거야?」",
    "「えっと、その、あの……ううう、こんなこと言うのは<br>　すっごくすっごく頬がかーってなるほど恥ずかしいんだけど……<br>　実は、その、私……」": "「어, 그, 저…",
    "「キューピッドが苦手なの！！」": "「큐피드가 서투른거야!!」",
    "「へっ？」": "「헉?」",
    "「だから、キューピッドが苦手なの！<br>　見てるだけで、ぞわぞわぞくぞくして、思わず逃げちゃったの！」": "「그러니까, 큐피드가 서투른거야!<br> 보고 있는 것만으로, 들쭉날쭉하게 하고, 무심코 도망쳤어!」",
    "「そうだったのか……そうとは知らずに無神経に見せてごめんな」": "「그런 것인가…",
    "「館長は知らなかったんだから、謝る必要なんてないわ」": "「관장은 몰랐으니까, 사과할 필요 없어」",
    "「だが……」": "「하지만…",
    "「それよりも、私、情けなくて、恥ずかしい！！<br>　館長にこんな姿を見られちゃうなんて……！！」": "「그것보다, 나, 한심하지 않아, 부끄럽다!!<br>관장에게 이런 모습을 볼 수 있어……！！」",
    "「トルソ……」": "「토르소…",
    "「お願い、今の私を見ないで！　ひとりにしておいて！」": "「부탁해, 지금의 나를 보지 마라!",
    "そう言うと、トルソは自分の部屋の方へ走っていってしまった。": "그렇게 말하자, 토르소는 자신의 방으로 달려갔다.",
    "「う～ん……」": "「으~응…",
    "トルソはずいぶん気に病んでいるようだったが、正直、気にしていない。<br>誰だって、苦手なものはあるものだ。": "토르소는 상당히 신경쓰이는 것 같았지만 솔직히 신경쓰지 않았다. <br>누구든지, 서투른 것은 있는 것이다.",
    "それは恥ずかしいことじゃないってことを、なんとかしてトルソに<br>伝えてやらないとな。": "그것은 부끄러운 일이 아니라는 것을, 어떻게든 토르소에게 전해주지 않으면."
}