{
    "女騎士へのある願望": "여자 기사에 대한 욕망",
    "「この衣装での新作解説、本当に楽しみだなぁ」": "「이 의상에서의 신작 해설, 정말 기대구나」",
    "騎士ラファエロが街中に現れた死の芸術を倒し、<br>八面六臂の活躍を見せたその日の夜。": "기사 라파엘로가 거리에 나타난 죽음의 예술을 쓰러뜨리고, <br>팔면 육호의 활약을 보인 그 날의 밤.",
    "ラファエロを自室に招き入れ、<br>今日のできごとを振り返りつつ談笑を楽しんでいた。": "라파엘로를 자실에 초대해, 오늘의 사건을 되돌아 보면서 담소를 즐기고 있었다.",
    "「ラファエロはどんな格好をしていても似合うが、<br>　つくづく騎士姿も素晴らしいな」": "「라파엘로는 어떤 모습을 하고 있어도 어울리지만, <br> 붙이는 기사 모습도 훌륭하다」",
    "「ふふん、お褒めの言葉ありがとう」": "「후푼, 칭찬의 말씀 감사합니다」",
    "「でも……きみが騎士姿のぼくを見てみたいと言ってくれたことが、<br>　なにより嬉しかったよ」": "「그래도…",
    "騎士姿への賞賛に、彼女は得意満面かつ喜色満面となる。": "기사 모습에 대한 칭찬에, 그녀는 자신 만만하고 기색 만면이 된다.",
    "甘い空気を確かに感じつつ、胸に秘めたとある願望のために、<br>さらに言葉を続けた。": "달콤한 공기를 확실히 느끼면서, 가슴에 숨기고 있다고 하는 소망 때문에, <br>더욱 말을 계속했다.",
    "「だが、“騎士の姿でないとできないこと”というのは、<br>　まだまだあると思うんだよ」": "「하지만, “기사의 모습이 아니면 할 수 없는 것”이라고 하는 것은, <br> 아직도 있다고 생각해」",
    "「騎士の姿でないとできないこと？<br>　なんだろう……」": "「기사의 모습이 아니면 할 수 없는 것?<br>이잖아…",
    "「かっこよく敵を討ち取ることもできたし、<br>　解説イベントの予定も決まったし……」": "「멋지게 적을 토벌할 수 있었고, <br> 해설 이벤트의 예정도 정해졌고…",
    "「まぁ、よくわからないけれど、この天才ラファエロなら、<br>　それもきっと難なくこなせるだろうね！」": "「뭐, 잘 모르겠지만, 이 천재 라파엘로라면, <br> 그것도 분명 어렵게 해낼 수 있겠지!」",
    "「ならば、さっそくやってみよう」": "「그렇다면 바로 해보자」",
    "ラファエロが自信満々に答えた瞬間、<br>背後から彼女を抱きかかえてベッドへ運び、腰の上に座らせる。": "라파엘로가 자신 만만하게 대답한 순간, <br>배후에서 그녀를 껴안고 침대에 옮겨 허리 위에 앉힌다.",
    "「わわっ！　い、いきなりだね！？<br>　きみが言ってたのってもしかして……」": "\"와와! 있어, 갑자기구나!?",
    "「まぁ、今夜はそういうことをするつもりだったし、いいけど……って、<br>　な、なんだか目が血走って……んっ……あ、ひゃあああっ！！！」": "「뭐, 오늘 밤은 그런 일을 할 생각이었고, 좋지만…",
    "彼女の衣服を乱したのち、ズボンからいきり立つ肉棒を取り出して、<br>レオタードの隙間からラファエロの秘所へとこすりつけた。": "그녀의 옷을 방해한 뒤, 바지에서 선명한 육봉을 꺼내, <br>레오타드의 틈에서 라파엘로의 비소로 문질렀다.",
    "「んはぁ……はぁ……か、館長……やってくれるじゃないか」": "「응은……하아……인가, 관장…",
    "「これはいったいどういうつもり、なんだい……っ？<br>　んっ、あぁっ……」": "「이것은 도대체 어쩔 생각이야, 뭐야…",
    "「さっきも言っただろう？<br>　“騎士の姿でないとできないこと”がまだあると」": "\"아까도 말했겠지? <br>\"기사의 모습이 아니면 할 수 없는 것\"이 ​​아직 있다고\"",
    "「騎士の格好のままで交接するというのもそのひとつだ」": "「기사의 모습 그대로 교접한다는 것도 그 하나다」",
    "「騎士としての誇りを守ろうとするも、<br>　快楽に抗えない女騎士の恥辱の姿……この設定はロマンなんだ！」": "「기사로서의 자부심을 지키려고 하는 것도, <br>쾌락에 저항할 수 없는 여자 기사의 치욕의 모습… … 이 설정은 로망이야!」",
    "「うわぁ……な、なるほど……そういうプレイをしたい、ってことだね。<br>　まったく、いい趣味してるよ……」": "「우와… … 뭐, 알겠어…",
    "「まぁ、それならぼくも騎士として期待に応えようじゃないか。<br>　高貴な騎士たるぼくは、決して快楽に溺れたりはしないがね！」": "\"뭐, 그렇다면 나도 기사로 기대에 부응하잖아.",
    "一瞬引いていた気がするラファエロだが、<br>すぐにプレイに入り込み、女騎士らしく自信満々に宣言した。": "한순간 당겨 왔던 생각이 든 라파엘로이지만, <br>곧바로 플레이에 들어가, 여자 기사답게 자신만만히 선언했다.",
    "その自信を打ち砕こうと、秘所に肉棒をこすりつけると同時に、<br>手のひらで乳房を揉みしだいて乳首にも刺激を与える。": "그 자신감을 깨고자 비소에 육봉을 문지르는 것과 동시에 <br>손바닥으로 유방을 비비고 젖꼭지에도 자극을 준다.",
    "「……あ、あっっ、ん、くぅっ……！<br>　う、あっ、ああんっ……！」": "「…",
    "「そんな……上も下も、いやらしい動きで、同時に刺激するなんて……。<br>　んっ…………！　んあっ……卑怯、だぞ……っ！」": "「그런…",
    "ラファエロは騎士らしく反抗的な態度を見せるが、<br>その言葉は艶を帯びている。": "라파엘로는 기사답게 반항적인 태도를 보이지만, <br>그 말은 윤기를 띠고 있다.",
    "陰茎は秘裂から溢れた蜜ですでにたっぷりと濡らされており、<br>ほぐれた陰唇に接吻される熱い感触が興奮をさらに高めた。": "남근은 비열에서 흘러넘친 꿀로 이미 듬뿍 적시고, <br> 풀린 음순에 키스하는 뜨거운 감촉이 흥분을 더욱 높였다.",
    "「肉棒を、こすりつけられて……胸を、揉まれるくらい、<br>　この誇り高き騎士には、どうということはない……！」": "「육봉을, 문질러져…",
    "「んっ……これから、どんな刺激がやってきても、<br>　快楽に溺れることなく、耐えてみせる！」": "「응…",
    "「そんなことを言って、これはとんだどスケベ騎士様だ。<br>　おまんこもすっかり濡れて、我が剣を欲しがっているようだな」": "\"그런 말을 해서, 이건 엄청 변태 기사님이야.",
    "「くっ……なんとでも……言うがいい！<br>　ぼくは、館長の卑劣な肉棒なんかには屈しないぞ……！」": "「큭… … 뭐든지… … 말하는 것이 좋다!",
    "「ふっふっふ……。<br>　その減らず口、いつまで叩けるかな？」": "「푹푹푹…….<br> 그 줄지 않고 입, 언제까지 두드릴까?」",
    "ノリノリで返してくれるラファエロに、こちらの勢いもまた増す。<br>そうして、膨らみきった亀頭の先端を秘所の入り口へと添え――": "노리놀리로 돌려주는 라파엘로에, 이쪽의 기세도 또 늘어난다. <br>그래서, 부풀어 오른 귀두의 첨단을 비소의 입구에 더해--",
    "「ひぃうっ！？<br>　あっ、ひゃっあぁああああああ……っっっ！！？」": "「히우우!?<br> 아, 힉아아아아아아아아…",
    "持ちあげたラファエロの腰を落とすと必然、<br>肉棒は彼女の膣の奥深くへと突き立てられた。": "가져온 라파엘로의 허리를 떨어뜨리면 필연적으로, <br>육봉은 그녀의 질의 깊숙이로 밀려났다.",
    "「ひあっ、あっ……！　あっ……！　あぁっ……んへあぁっ……！<br>　館長のがっ……おくに、あたってぇ……っ！」": "「히아, 아……! 아……! 아아…",
    "挿入の衝撃に、ラファエロは大きく開けた口から舌を突き出し、<br>嬌声をあげてびくびくと全身を震わせている。": "삽입의 충격에, 라파엘로는 크게 열린 입으로부터 혀를 내밀고, <br>교성을 올려 깜짝 놀라게 되면 전신을 떨게 하고 있다.",
    "「すごい反応じゃないか。<br>　もしかして、挿入と同時に奥イキしたんじゃないか？」": "「대단한 반응이 아닌가.<br> 혹시, 삽입과 동시에 안쪽 이키했잖아?」",
    "「いいや……そんな……あっ、あっ、あぁぅ……っ……んあぁっ……！<br>　わけ……あっ、ひっ！？　あぅっ、ぇっ……あぁっ……！」": "「좋아……그런……아, 아, 아아…",
    "必死に弁明しようとするラファエロだが、<br>膣奥に響く快感が、彼女の声を震わせ続けているようだ。": "필사적으로 변명하려고 하는 라파엘로이지만, 질 안쪽에 울리는 쾌감이, 그녀의 목소리를 계속 떨고 있는 것 같다.",
    "堕落した女騎士の無惨な痴態に、肉棒はさらに膨張し悦びに震える。": "타락한 여자 기사의 무참한 치태에, 육봉은 더욱 팽창해 기쁨에 떨린다.",
    "「“凛々しく美しい女騎士”としての自分が乱されることに<br>　とてつもなく興奮しているんだろう？」": "「“늠름하고 아름다운 여자 기사”로서의 자신이 흐트러지는 것에<br> 매우 흥분하고 있을까?”",
    "「そ、そんなわけ、ないだろう……っ……！<br>　ただ、ちょっと言葉に詰まった、だけだよ……！」": "「그, 그런 건, 없겠지… … 어…",
    "「……んはぁっ……ごくぶとの、熱々おちんちんが、<br>　いちばん奥……突いてきたくらいで……興奮したりなんてしないさ」": "「… … 응은… …",
    "「んっ……んんぅ……っ……んはぁ……はぁ……くはぁ……っ。<br>　あ、ぁ、そこ、よわいっ……からぁ……あっ！？　あぁんっ！」": "「응……응응……읏…",
    "強がるラファエロだが、息は乱れ、その瞳は虚空に彷徨っている。<br>……しかし、実のところ快楽に翻弄されているのはお互い様だ。": "강해지는 라파엘로이지만, 숨은 흐트러져, 그 눈동자는 허공에 방황하고 있다. <br>…",
    "絶頂にわななき激しく蠕動する膣襞に包まれた肉棒は、<br>少し気を抜くとあえなく射精を迎えそうなほどに追い詰められていた。": "절정에 휩쓸리지 않고 격렬하게 연동하는 질 주름에 싸인 육봉은, <br>조금 신경을 쓰면 굳이 사정을 맞이할 정도로 몰려 있었다.",
    "それをラファエロに悟られぬよう、<br>豊かな乳房を揉みしだく手に意識を集中させる。": "그것을 라파엘로에게 깨닫지 않도록, <br>풍부한 유방을 쏟아내는 손에 의식을 집중시킨다.",
    "「んあぁっ……！　なんと、いやらしい手つきなんだ……。<br>　わしづかみにされて、おもちゃみたいに、たっぷり揉まれてっ……！」": "「응아아…",
    "「騎士のおっぱいを、こんなにもてあそんでっ……ただで済むと、<br>　思わないことだねっ……んぁっ……あっ……あぁぁんっ！」": "「기사의 가슴을, 이렇게 대단히 어떡하고…",
    "「そんなことを言って、乳首はピンと立って、<br>　おまんこもさらにとろとろになっているぞ？」": "\"그런 말을 해서, 젖꼭지는 핀과 서서, <br>오만코도 한층 더 쑥쑥이 되어 있어?\"",
    "「本当にだらしないな、ラファエロ。<br>　それでも騎士といえるのか？」": "\"정말 망설이지 말라, 라파엘로.<br> 그래도 기사라고 할 수 있을까?\"",
    "「うっ、あっ、ひぃんっ……♡　くそっ……こんな卑猥な指先と、<br>　おちんちんに、このぼくがぁ……っ！」": "「으, 아, 흠흠……♡ 굉장히…",
    "「ま、まだだ……まだ負けてなんていないぞぉ……♡<br>　あっ、あっ、んはあぁっ……あっ、んあぁっ」": "「뭐, 아직이야…",
    "挑発を繰り返すと、ラファエロの反応は明らかに良くなる。<br>“せめられる女騎士”という役を捨てないのもさすがだ。": "도발을 반복하면 라파엘로의 반응은 분명히 좋아진다. <br>“세련된 여자 기사”라는 역을 버리지 않는 것도 역시다.",
    "そんなやり取りを楽しんでいるうち、射精感は一旦落ち着いてきた。<br>それを機に、ぐっと腰に力を入れ、あえて憎々しげに囁く。": "그런 대화를 즐기고 있는 가운데 사정감은 일단 침착해 왔다. <br>그것을 계기로, 허리 허리에 힘을 넣고, 굳이 미워하게 속삭인다.",
    "「さて、その強がりもいつまでもつかな……？」": "「그럼, 그 강함도 언제까지나 갈까…",
    "「ひゃっ……んああああっ、あっ、ひゃあああああんっっっ……！！！」": "「헉…",
    "ゆっくりと、しかし力強く、下からの突きあげを開始した途端、<br>ラファエロはまるで悲鳴のような嬌声をあげた。": "천천히, 그러나 강력하게, 아래에서 찌르기를 시작한 순간, \\ n 라파엘로는 마치 비명과 같은 소리를 냈다.",
    "「んあっ、あっ、あっ、あっ、あぁんっ！　んあっ、んんあああっ！<br>　これは、かんじてるわけでは……ないんだ……ただ勝手に、声がっ！」": "「응아, 아, 아, 아, 아아아아! 아아아, 아아아아아!<br> 이건, 간지르고 있는 건……없어…",
    "「んはあああっっっ！ <br>　あ、あっ、きもちっ……あっ、おくっ……きもちぃっ……！」": "「응은 아아앗! <br> 아, 아, 기모치치…",
    "強がる彼女の口からは、とめどなく甘い声が漏れる。": "강해지는 그녀의 입에서 엄청나게 달콤한 목소리가 새는다.",
    "魅惑の女騎士を肉棒１本で翻弄し、欲望の赴くままに快楽を貪る。<br>その背徳的な状況に、震えるような興奮が全身を駆けた。": "매혹의 여자 기사를 육봉 1개로 농락하고, 욕망의 부유한 채로 쾌락을 탐한다. <br>그 배덕적인 상황에, 떨리는 흥분이 전신을 달렸다.",
    "「どうした？<br>　騎士の誇りとやらをきちんと見せてくれないか？」": "\"무슨 일이야?<br> 기사의 자랑과 야를 제대로 보여주지 않을까?\"",
    "「く、くそっ……！　ぼくは、負けない……！　んっ、くあぅっ……！<br>　やっ！？　あぁん、ふぁっ、あ、あぁ……っ！」": "「쿠, 흠……",
    "「どれだけ、ごりゅごりゅの、おちんちんで、じゅぽじゅぽされても、<br>　むね……もまれながら、ちくび……こりこりされてもっ……！」": "「아무리, 고류고리노, 오찹찐하고, 쥬포쥬포 되어도, <br>　무네…",
    "「き、気持ち良くなんか、なってやらないからな……っ！」": "「기, 기분 좋게 뭔가, 되어 주지 않으니까…",
    "相変わらずノリノリなラファエロ。<br>そんな彼女に、芝居がかった口調で尋ねる。": "여전히 놀라운 라파엘로. <br>그런 그녀에게 연극이 담긴 어조로 물어본다.",
    "「ふん……気持ち良くなりたくないと？<br>　では、やめてもいいんだな……？」": "「흥… … 기분 좋게 되고 싶지 않으면?",
    "「え……っ！？　そ、それは……っ……。<br>　んんぅ…………なんて、悪辣な問いなんだぁ……」": "「에…",
    "「ほら、なにも言わないとやめてしまうぞ？」": "「자, 아무것도 말하지 않으면 그만두겠지?」",
    "跳ねるように腰を動かし、膣内を上下しながら畳みかける。<br>すると、女騎士ラファエロはなにかを小声でつぶやいた。": "튀는 것처럼 허리를 움직여 질내를 상하하면서 접는다. <br>그러자, 여자 기사 라파엘로는 무엇인가를 소성으로 중얼거렸다.",
    "「……て、ください」": "「…",
    "「ん？　聞こえないぞ？」": "「응? 들리지 않아?」",
    "「ついて……っ！<br>　ついてくださいっ！」": "「붙어…",
    "「このどスケベ騎士のぐちょぐちょおまんこに、<br>　館長のたくましいおちんちん、もっと、たくさんくださいっ！」": "\"이제 변태 기사의 구초구쵸오만코에게, <br>관장의 힘든 오친친, 더, 많이 주세요!\"",
    "「もう、気持ちいいって認めるからぁっ！<br>　もっとたくさんつきいれて、もっと気持ち良くしてぇ……っ！」": "\"이제, 기분 좋다고 인정하니까!<br> 더 많이 붙어있어, 더 기분 좋게 해......!\"",
    "かくして騎士の誇りは砕け散った。<br>普段の性交時にさえ聞かれない甘いおねだりに、興奮は爆発する。": "따라서 기사의 자부심은 부서졌다. <br>평소의 성교시조차도 들을 수 없는 달콤한 자위에, 흥분은 폭발한다.",
    "そうして騎士の懇願に応え、より強く、そして速く、<br>腰を動かすことに専念した。": "그렇게 기사의 간청에 부응하고, 더 강하고, 빨리, <br>허리를 움직이는 것에 전념했다.",
    "「ひゃうううっ！　あぁっ！？　しゅごっ……しゅごい、よぉ……っ！<br>　そこ……あっ、きもちぃっ……あくっ！？　あっ、ふぁぁ……っ！」": "「어어어어어어!?아!? 슈고…",
    "抜ける寸前まで肉棒を引き、次の瞬間には最奥に突き入れる。": "빠지기 직전까지 육봉을 당기고, 다음 순간에는 가장 안쪽으로 밀어 넣는다.",
    "最大のストロークによる抽送を何度も繰り返すと、<br>ラファエロは内に秘めていた快楽を吐き出すように大きく喘いだ。": "최대의 스트로크에 의한 추첨을 몇번이나 반복하면, <br>라파엘로는 안에 숨기고 있던 쾌락을 토해내도록 크게 헐떡였다.",
    "「あっ、あっ、んぁぁっっ！　館長の、本気おちんぽ……しゅごい……！<br>　女騎士を、屈服させることしか考えてない、凶暴おちんぽぉ……っ！」": "\"아, 아, 응! ! 관장의, 진심 오친포…… 슈고이…",
    "「んあぁっ……あんっ、ひゃあんっ……んっ、んっ、んんっ！<br>　ひぁあっ！？　ふぁっ！　きもひ、よす、ぎてっ……う、あぁっ！」": "「응아앗…",
    "快楽に堕ちた女騎士の痴態を前にしてさらにそそり立った肉棒は、<br>ラファエロの膣奥の繊細な弾力を何度も感じながら歓喜に震える。": "쾌락에 타락한 여자 기사의 치태를 앞두고 한층 더 돋보이는 육봉은, 라파엘로의 질 안쪽의 섬세한 탄력을 몇번이나 느끼면서 환희에 떨린다.",
    "その肉棒を祝福するかのように、<br>結合部からはばちゅんばちゅんと淫らな水音が響き渡った。": "그 육봉을 축복하는 것처럼, <br>결합부에서는 바츨바츤과 음란한 물소리가 울려퍼졌다.",
    "「どうだ騎士様、気持ちいいか？<br>　ラファエロは、おちんちんでずぽずぽされるのが大好きだもんな？」": "\"어째서 기사님, 기분 좋은가?",
    "「あうぅっ……らいしゅき、れすぅ……！<br>　ごくぶとちんぽ、らいしゅきで、きもちぃ、れしゅう……っ！」": "\"아우……라이슈키, 레스……!",
    "完全に墜ちた騎士は、だらしなく舌を垂れさげ、<br>蕩け切った表情を晒したまま、ひたすらに快楽を享受している。": "완전히 추한 기사는, 어리석게 혀를 늘어뜨리고, <br>탕한 표정을 노출한 채, 오로지에 쾌락을 누리고 있다.",
    "「んあっ！　あぁっ！　ひゃんっ……！！　これ、いじょぉ……<br>　はげしく、されたらぁ……っ！　ぼく、こわれっ……ひゃぅ……っ！」": "「응아! 아아아! 헉헉…",
    "こうなってしまえば、もはや館長も騎士もなにもない。<br>ただふたり、絶頂の高みに向けて腰をぶつけ合う。": "이렇게 되어 버리면 더 이상 관장도 기사도 아무것도 없다. 단지 두 명, 절정의 높이를 향해 허리를 부딪친다.",
    "そんな溶けるような快楽の中、陰嚢から駆けあがってきた白濁は、<br>留まることを拒否して竿の根元に甘い刺激をもたらし――。": "그런 녹는 쾌락 속, 음낭에서 달려 온 백탁은,<br>머무르기를 거부해 장대의 근원에 달콤한 자극을 가져와――.",
    "「ひぁ、あっ！？　らめっ……イクッ！　イッひゃっ……あ、あっ……！<br>　あっ、うぁ、あぁっ！」": "「히아, 아!? 라맘…",
    "共に絶頂へと至った後、しばし快楽の波が落ち着くのを待っていると、<br>ラファエロが先に口を開いた。": "함께 절정에 이른 후, 흔히 쾌락의 물결이 진정되기를 기다리고 있으면, 라파엘로가 먼저 입을 열었다.",
    "「はふぅ……気持ち良かったぁ………。<br>　最初は少し疑問だったが……とても楽しかったよ……」": "「하후… … 기분 좋았어…",
    "満足げにラファエロは呟く。堕落する女騎士という設定は、<br>元来責められるのが好きなラファエロにがっちりハマったらしい。": "만족에 라파엘로는 중얼거린다. 타락하는 여자 기사라는 설정은 원래 비난받는 것을 좋아하는 라파엘로에 딱 빠진 것 같다.",
    "「それは良かった……。<br>　時にはこういった工夫をこらすことも大切だな」": "「그것은 좋았다…",
    "お互い満足したところで、そろそろ衣服を整えて休む準備を……。<br>そう考えて、腰の上からラファエロを降ろそうとすると――": "서로 만족한 곳에서, 슬슬 옷을 정돈해 쉬는 준비를… <br>그렇게 생각하고, 허리 위에서 라파엘로를 내려고 하면--",
    "「館長、どうして終わろうとしているんだい？<br>　女騎士といえば、ビシバシしごくのも魅力的だろう？」": "「관장, 어째서 끝내려고 하고 있는 거야?",
    "ラファエロは膣内に収まったままの肉棒を咥えなおすようにして、<br>ぐにぐにと腰を押しつけてくる。": "라파엘로는 질 안에 들어간 채의 육봉을 다시 물리치게 하고, <br>구니구니와 허리를 밀어 온다.",
    "「ふふ……ここからはぼくの番だよ？<br>　騎士を凌辱した報い、しっかりと受けてもらおう」": "「후후… … 여기부터는 나의 차례야?",
    "にんまりとした表情で放たれたラファエロの宣言に、<br>思わず背筋が凍るのを感じる。": "활기찬 표정으로 쏟아진 라파엘로의 선언에,<br>무심코 등근이 얼어붙는 것을 느낀다.",
    "「お、お手柔らかにお願いするよ……」": "「오, 손 부드럽게 부탁해…",
    "とはいえ、限界まで女騎士に搾り取られるというのもまたロマン。<br>そう思いなおし、長い夜になりそうだと覚悟を決めるのだった。": "그렇다고는 해도, 한계까지 여자 기사에게 착취된다고 하는 것도 또 로망. <br>그렇게 생각해, 긴 밤이 될 것 같다고 각오를 결정하는 것이었다."
}