{
    "心の音を知る場所": "마음의 소리를 아는 곳",
    "「……はぁっ、はぁ……っ！」": "\"......하아, 하아......!\"",
    "戦いの末、なんとか死の芸術を倒し、パガニーニも無力化した。<br>彼女はその場に座り込み、荒い呼吸を繰り返す。": "싸움 끝에 어떻게든 죽음의 예술을 쓰러뜨리고 파가니니도 무력화했다. 그녀는 그 자리에 앉고 거친 호흡을 반복한다.",
    "「パガニーニさん……！」": "「파가니니씨…",
    "マティアとヴァルンボンが、真っ先にパガニーニに駆け寄る。<br>彼女たちに肩を揺さぶられて顔をあげたパガニーニの瞳は――<br>疲弊しながらも、生気と理性が感じられるものに戻っていた。": "마티아와 바른봉이 맨 앞에 파가니니로 달려간다. <br>그녀들에게 어깨를 흔들어 얼굴을 준 파가니니의 눈동자는--<br>피폐하면서도, 생기와 이성이 느껴지는 것에 돌아왔다.",
    "「わ……わた、し……」": "「와… … 나, 그리고…",
    "「パガニーニさん！<br>　わたしの『愛の挨拶』、届いたみたいですね！」": "\"파가니니 씨! \\ n 내 \"사랑의 인사\", 도착한 것 같네요!\"",
    "「……そう……そうだわ、私……<br>　……正気じゃなくなってたみたいね……」": "「… … 그래… … 그렇네, 나…",
    "「記憶はあるのか？」": "「기억은 있는 것인가?」",
    "「うっすらとだけどね……。<br>　とりあえず、恥ずかしいところを晒したらしいってことだけは、<br>　わかるわ……」": "「희미하게 말이지만… …",
    "「んっ！<br>　パガニーニ……さびしんぼの駄々っ子みたいなこと、<br>　いっぱい言ってた……拗ね拗ねモードだった……んっ」": "「응!<br>파가니니…",
    "「う……い、言わないでちょうだい、<br>　うっすら覚えてるって言ってるでしょ！」": "「으…",
    "「んっ……ヴァルンボン、ちょっとおこ……。<br>　ヴァルンボンたちがいるのに……美術館メンもいるのに……<br>　寂しがるのは、どうかと思う……んっ！」": "「응…",
    "「う……だ、だから、たまたまちょっと、<br>　いろいろ嫌なことを思い出して……」": "「으…",
    "「んっ……音楽院帰ったら、反省文……。<br>　孤独ぶってすみませんでしたって、書くように……んっ」": "「응… … 음악원 돌아가면, 반성문…",
    "「くっ……」": "「큭…",
    "「んっ、罰金のほうがいい？」": "「응, 벌금 쪽이 좋다?」",
    "「それは嫌！」": "\"그건 싫어!\"",
    "「とにかく！　とにかく無事でよかったです……！<br>　パガニーニさんになにかあったらって、わたし……！」": "「어쨌든! 어쨌든 안전하고 좋았습니다…",
    "「大げさね……危ない目に遭ってたのはあなたでしょう？」": "「오르네…",
    "「わたし……はぅぅ……」": "「나……하아…",
    "「ちょ、抱きつかないで……ちょっとマティア！　泣いてるの！？<br>　や、やめてちょうだい！」": "「잠깐, 안아줘서… … 잠깐 마티아!",
    "「ふえぇぇん、パガニーニさぁん！<br>　心配したんですよう！」": "\"후에아, 파가니니 씨!<br> 걱정했어요!\"",
    "「ま、まったくもう……」": "「뭐, 전혀 이미…",
    "「ふふふ！　これにて一件落着！<br>　終わりよければオールオッケー、ですっ！」": "「후후후! 이걸로 1건 낙착!",
    "「よかった。<br>　これは“よかったかもしれない”じゃない……“よかった”。<br>　安心した」": "\"좋았다.<br>이것은\"좋았을지도 모른다\"가 아니다......\"좋았다\".<br>안심했다\"",
    "「ええ、本当に……」": "「그래, 정말로…",
    "「……ふふ……。<br>　悪魔は悪魔でも……愛される悪魔、か……」": "「……후후…….<br> 악마는 악마라도…",
    "「……ねぇ、館長さん。<br>　私、皆に謝りたいのだけど……<br>　その機会、作ってもらえないかしら？」": "「…",
    "「みんなって、演奏会の出演者のことかい？」": "「모두는, 연주회의 출연자인가?」",
    "「そうよ。<br>　私は演奏会全体のバランスをめちゃくちゃにしてしまった。<br>　皆ががんばって練習してたのを知ってるくせにね」": "「그래.",
    "「だから今さらだけど、謝りたい」": "「그러니까 지금조차 하지만, 사과하고 싶다」",
    "「みんな気にしてないと思うけどなぁ。<br>　まぁアルテあたりはちょっとポコスカ拗ねてたが……<br>　でも内心感動してるの見え見えだったし」": "\"모두 신경 쓰지 않는다고 생각하지만.<br> 아르테 근처는 조금 포코스카 날렸지만......<br>도 내심 감동하고 있는 것 같았고\"",
    "「でも……」": "「하지만…",
    "「……パガニーニさん。<br>　それならお願いがあるわ……。<br>　協力して欲しいの」": "「… … 파가니니씨.",
    "「……協力？」": "\"……협력?\"",
    "「もう一度、演奏会を開くわ……市民からの要望が多くてね……。<br>　だからそれに出演して欲しいの……」": "「한번 더, 연주회를 열겠어… … 시민으로부터의 요망이 많아서…",
    "「今度こそ、アンサンブルで……」": "「이번이야말로, 앙상블로…",
    "「あなた……」": "「당신…",
    "パガニーニは一瞬呆気にとられたような顔をしてから――": "파가니니는 일순간 어리석은 듯한 얼굴을 하고 나서――",
    "「……わかったわ。<br>　そう言われちゃ、仕方ないわね」": "「… … 알았어.",
    "少し、照れくさそうに笑ったのだった。": "조금, 수줍어하게 웃은 것이었다.",
    "「私がヴィクトリアさんと美少女天使対決をしてる間に、<br>　なにか色々なことが起こって、そして終わってたみたいですが……<br>　みなさんご無事でなによりです！」": "\"내가 빅토리아 씨와 미소녀 천사 대결을 하고 있는 사이에, <br> 뭔가 여러가지 일이 일어나고, 그리고 끝난 것 같습니다만…",
    "「び、美少女天使対決だなんて！<br>　アンゲリカさんに頼まれたから、<br>　ずっとラッパ吹いてただけですよぅっ！」": "「비, 미소녀 천사 대결이란!",
    "「とにかく、大人げない真似をして悪かったわ。<br>　今度は私も一緒に、演奏に加わらせて欲しいの」": "\"어쨌든, 어른스럽지 않은 흉내를 내고 나빴다.",
    "「もちろん大歓迎でしてよ！<br>　どうせでしたら演奏のご指導もいただきたいのですけれど？」": "「물론 대환영으로 해줘!",
    "「そんなの、こちらこそ“もちろん”だわ。<br>　フフ、ただし私の指導は厳しいわよ。覚悟しておいて」": "\"그런거, 이쪽이야말로\"물론\"이야.<br>후후, 하지만 내 지도는 힘들어.",
    "「私はぬるま湯でいいんですが」": "\"나는 미지근한 물로 좋다\"",
    "「んっ……だめ……ビシバシ、いく……。<br>　逃げないように、ヴァルンボンが監視するよ……んっ。<br>　すみっこでじっとして、じーっと……んっ、んっ」": "「응… … 안돼… … 비시바시, 가는……",
    "「……それってサボってるのでは？」": "「…",
    "出演者は皆、パガニーニの謝罪を受け入れてくれたようだった。<br>あっという間に次の演奏会のための話し合いや練習が進んでゆく。<br>終始なごやかな空気だ。": "출연자는 모두 파가니니의 사과를 받아 준 것 같았다. <br> 순식간에 다음 연주회를 위한 토론이나 연습이 진행된다. <br>시종인 화려한 공기다.",
    "パガニーニも先日と打って変わって熱心な指導をしている。<br>流石に要求レベルが高いらしく、美術館側の面々は苦労している様子も<br>あったが、それでも音楽を楽しんでいるのが伝わってきた。": "파가니니도 요전날 치고 바뀌어 열심한 지도를 하고 있다. <br>유석에 요구 레벨이 높은 것 같고, 미술관 측의 면면은 고생하고 있는 모습도<br> 있었지만, 그래도 음악을 즐기고 있는 것이 전해져 왔다.",
    "「――ところでアングル。<br>　前回はずいぶん肩に力の入った演奏してたわよね。<br>　どうしてかしら？」": "「――그런데 앵글.<br> 전회는 대단히 어깨에 힘이 든 연주하고 있었지.<br> 어째서인가?」",
    "「……あれは……演奏で結果を出すことでしか、<br>　あなたの信頼を得られないと思ったから……」": "「… … 저것은…",
    "「私がただのファンのように振る舞ったことで、<br>　あなたは心を閉ざしてしまったのだと思ったわ……」": "\"내가 단지 팬처럼 행동한 것으로, <br> 당신은 마음을 닫아 버렸다고 생각했어......\"",
    "「……だから、せめて演奏を通して……<br>　あなたへの敬意を伝えなければと……」": "「… … 그러니까, 적어도 연주를 통해서…",
    "「なるほどね……フフ、私のことなんて気にしなくてよかったのに。<br>　市議様だと言ってたかしら、さすがに真面目だわ」": "「과연…",
    "「そんな……」": "「그런…",
    "「フフ、茶化してごめんなさい。<br>　実際、才能あると思うわ。だから……」": "「후후, 차화해서 미안해요.<br> 실제로, 재능 있다고 생각해. 그러니까…",
    "「ちょっと冒険してみない？」": "「잠깐 모험해 보지 않아?」",
    "「え？」": "「에?」",
    "「――エルガー！<br>　あなたもちょっと来て！　相談があるの！」": "「――엘가!<br> 당신도 조금 와라! 상담이 있는 거야!」",
    "「しゅぱぱーん！　指揮者のエルガー参上です！<br>　なんでしょう！？」": "「슈파판! 지휘자의 엘가 참상입니다!<br>뭐죠!?」",
    "「実はね、コンサートの終盤くらいで――……」": "「실은 말이지, 콘서트의 종반 정도로――……」",
    "「え、えぇ……！？<br>　で、できるかしら、そんなこと……」": "「에, 에…",
    "「ふむふむ……わたしはいけると思いますよっ！」": "「흠흠…",
    "……なにやら部屋の片隅で謎の密談も繰り広げられていたが。<br>この調子なら、二度目の演奏会まであっという間だろう。": "...... 어쨌든 방의 한 구석에서 수수께끼의 밀담도 펼쳐져 있었지만. <br>이 상태라면, 두 번째 연주회까지 순식간이겠지.",
    "そして、その二度目の演奏会の日。<br>前回以上の観客が美術館に詰めかけ、<br>エントランスから外にはみ出すほどの人々がステージを囲んだ。": "그리고 그 두 번째 연주회의 날. <br>전회 이상의 관객이 미술관에 몰려들어,<br>입구에서 밖으로 돌출할 정도의 사람들이 무대를 둘러쌌다.",
    "演奏される曲はほとんど前回と同じだ。<br>だが同じ曲でも演者の構成は変わり、<br>パガニーニが加わるようになっている。": "연주되는 곡은 거의 전회와 같다. <br>하지만 같은 곡에서도 연자의 구성은 바뀌어, <br>파가니니가 더해지게 되어 있다.",
    "あの技術を見せつけるような様子は鳴りを潜め、<br>他のメンバーの奏でる音を支え、時には引き立て、<br>それでいて全体のレベルを押し上げる、そんな演奏だった。": "그 기술을 보여주는 듯한 모습은 소리를 숨기고, <br>다른 멤버의 연주하는 소리를 지지해, 때로는 돋보이고,<br>그래서 있어 전체의 레벨을 밀어 올리는, 그런 연주였다.",
    "もちろんパガニーニだけではなく、練習に練習を重ねた<br>他の面々の演奏自体もレベルが上がっている。<br>曲が終わるごとに送られる観客からの拍手は前回よりも大きい。": "물론 파가니니뿐만 아니라 연습에 연습을 거듭한 <br>다른 면면의 연주 자체도 레벨이 오르고 있다. <br>곡이 끝날 때마다 보내지는 관객의 박수는 전회보다 크다.",
    "そして――": "그리고――",
    "「楽しみかも……ううん、楽しみ。<br>　とっても」": "「즐거울지도… … 응, 재미.<br> 매우」",
    "傍らにいるロダンが、微笑みながら呟いた。<br>その手には演奏会のパンフレットがあり、今日の演目が並ぶ。<br>そこに書かれた最後の曲――それだけが前回と違う。": "옆에 있는 로댕이 미소를 지으며 중얼거렸다. <br>그 손에는 연주회의 팜플렛이 있어, 오늘의 연목이 줄지어 있다. 거기에 쓴 마지막 곡――그것만이 전회와 다르다.",
    "「曲を置き換える必要があるからって、私の作品だけ２曲目。<br>　これは得をしたと言えなくもないかも」": "「곡을 바꿔야 하기 때문에, 제 작품만 2곡째.",
    "「楽しみだね、カティ」": "\"즐거워, 카티\"",
    "「はいです……！」": "「네요…",
    "ロダンの作品を元にパガニーニが書いた曲なのは変わらない。<br>ただ前回は『地獄の門』。<br>今回は……『カテドラル』だ。": "로댕의 작품을 바탕으로 파가니니가 쓴 곡인 것은 변함이 없다. <br>단지 전회는 『지옥의 문』. <br>이번은… … 『카테드랄』이다.",
    "舞台上で、アングルとパガニーニだけが立ち位置を変えた。<br>ふたりが中央、指揮者のエルガーのすぐ前に並ぶ。": "무대 위에서 앵글과 파가니니만이 서 위치를 바꿨다. <br>두 사람이 중앙, 지휘자의 엘가의 바로 앞에 줄지어 있다.",
    "一呼吸の間のあと、エルガーが指揮棒を振り上げた。<br>皆が楽器を構える。": "한 호흡 사이 뒤 엘가가 지휘봉을 휘둘렀다. <br>모두가 악기를 잡는다.",
    "まずは他の面々の奏でる穏やかなメロディから始まり――": "우선은 다른 면들의 연주로 되는 온화한 멜로디로 시작-",
    "パガニーニとアングルのヴァイオリンによる二重奏が、<br>旋律の主役となった。": "파가니니와 앵글의 바이올린에 의한 이중주가 <br>선율의 주역이 되었다.",
    "パガニーニが素晴らしいのは言うまでもない。<br>驚くべきは、アングルがそれに“ついていっている”ように<br>見えることだった。": "파가니니가 놀라운 것은 말할 필요도 없다. 놀랍게도 앵글이 그것에 \"붙어있는\"것처럼 보이는 것이 었습니다.",
    "あのパガニーニの演奏に、アングルも完全に並ぶ――<br>とまでは言わないが、明確に劣るようなところがない。": "그 파가니니의 연주에, 앵글도 완전하게 늘어선――<br>이라고까지는 말하지 않지만, 명확하게 떨어지는 곳이 없다.",
    "神経質で華やかで人ならざる者めいたパガニーニの超絶技巧。<br>重厚で堅実で努力の果てに辿り着いたであろうアングルの音色。": "신경질적이고 화려하고 사람이라면 안 되는 사람 낳은 파가니니의 초절기 교. <br>중후하고 견실하고 노력의 끝에 도착했을 것이다 앵글의 음색.",
    "真反対とも言えるふたつの音から、エルガーの指揮が明るさを生み出す。<br>そしてその二重奏を、周囲の“オーケストラ”がそれぞれの音で包む。": "진 반대라고도 말할 수 있는 두 개의 소리로부터, 엘가의 지휘가 밝기를 낳는다. <br> 그리고 그 이중주를, 주위의 “오케스트라”가 각각의 소리로 감싼다.",
    "この世界のアートが、音楽になる。<br>それが今、目の前で実現している。": "이 세계의 예술이 음악이 된다. <br>그것은 지금, 눈앞에서 실현되고 있다.",
    "異なる手と手が触れ合う『カテドラル』。<br>そんな作品をパガニーニがテーマに選んだことに思いを馳せながら――<br>彼女たちの生み出した音楽に、大きな拍手を送り続けたのだった。": "다른 손과 손이 닿는 '카테드랄'. <br>그런 작품을 파가니니가 테마로 뽑은 것에 생각을 느끼게 하면서--<br>그녀들이 낳은 음악에, 큰 박수를 계속 보내는 것이었다.",
    "「コホン、では指揮者として僭越ながらご挨拶を！」": "「코혼, 그럼 지휘자로서 승월하면서 인사를!」",
    "「――演奏会、大成功おめでとうございまーす！<br>　乾杯っ！」": "「――연주회, 대성공 축하합니다!<br> 건배!」",
    "「乾杯！」": "「건배!」",
    "「いやぁ、本当に大成功だったな」": "\"아니, 정말 대성공이었구나\"",
    "「はいっ！<br>　スタンディングオベーションが当美術館開催のコンサートで<br>　見られるなんて……感激ですね、館長様！」": "「네! 스탠딩 오베이션이 당 미술관 개최의 콘서트에서 볼 수 있다니… … 감격이군요, 관장님!」",
    "サンソヴィーノの言う通り、演奏会は大盛況のうちに幕を閉じた。<br>人々は皆、惜しみない拍手と歓声を送ってくれた。": "산소비노가 말한 대로 연주회는 대성황 속에 막을 닫았다. 사람들은 모두 아쉬운 박수와 환호를 보냈다.",
    "今はその打ち上げパーティーだ。<br>出演者は無論のこと、美術館所属の藝術家やイマージュもほとんどが<br>集まってくれている。皆、演奏を聴いていたのだ。": "지금은 그 발사 파티다. <br>출연자는 물론, 미술관 소속의 예술가나 이마주도 대부분이<br>모여 준다. 모두 연주를 듣고 있었던 것이다.",
    "この会場も、演奏会に感動したフェルメールが<br>貸し切りを手配してくれた彼女の酒場だ。": "이 회장도, 연주회에 감동한 페르메르가 <br>전세를 준비해 준 그녀의 술집이다.",
    "「とってもいいコンサートだったと思いますよっ！<br>　音楽院でだって毎回こうはいきませんから！」": "\"매우 좋은 콘서트였다고 생각해요!<br> 음악원에서도 매번 이렇게는 되지 않으니까!\"",
    "「んっ。<br>　音楽……技術大事……でも、技術以外も大事……。<br>　それが、イイカンジに出てた……よかった……んっ」": "「응.<br>음악… … 기술 소중… … 하지만, 기술 이외도 중요…",
    "「私の美少女力のおかげ！　と言いたいところですが、<br>　やはり今回の功労賞はアングルさんですかね」": "\"나의 미소녀력 덕분! 하고 싶은 곳입니다만, <br> 역시 이번 공로상은 앵글씨입니까\"",
    "「そうね。私の演奏に怖気付かずにぶつかってくれた。<br>　大したものだわ」": "\"그래. 내 연주에 두려워하지 않고 부딪쳤다. <br> 큰 일이야\"",
    "「そんな……でもほっとしてるわ……。<br>　今までで一番いい演奏ができた気がする……」": "「그런… … 하지만 안심하고… …",
    "「フフ……あれだけ演れるなら、あなたと小さな楽団を作ってみるのも、<br>　悪くないかもね」": "「후후…",
    "「えっ！？<br>　パ、パガニーニさん、こっちに移住しちゃうんですか……！？」": "「엣!?<br>파, 파가니니씨, 이쪽으로 이주해 버릴까요……!?」",
    "「そんなわけないでしょ」": "「그럴 수 없겠지」",
    "「……ねぇ、パガニーニさん。<br>　これ……受け取ってもらえるかしら……」": "「… … 네, 파가니니 씨.",
    "終始照れくさそうにしていたアングルが、<br>ごそごそとテーブルの下からひとつの包みを取り出し、<br>パガニーニに渡した。": "시종 솟아오르게 하고 있던 앵글이, <br>굉장히 테이블 아래에서 하나의 포장을 꺼내,<br>파가니니에 건네주었다.",
    "パガニーニが不思議そうに包みを開くと、そこには――": "파가니니가 신기하게 포장을 열면, 거기에는――",
    "「これは……」": "「이건…",
    "「んっ……！<br>　パガニーニの、肖像画……」": "「응……!<br>파가니니의, 초상화…",
    "「わぁ……！　すごい、素敵な絵！<br>　パガニーニさん、すごく優しそうに笑ってますよ！」": "\"와아……! 대단해, ​​멋진 그림!",
    "「勝手にしていいって言われてたから……<br>　勝手に描かせてもらったわ……。<br>　マティアさんたちに心配されて、囲まれてたときのあなた……」": "「멋대로 해도 좋다고 말해졌으니까…",
    "「私……こんなふうに笑ってた？」": "「나… … 이런 식으로 웃고 있었어?」",
    "「ええ……。いい表情だったわ、とっても……」": "「그래…",
    "「そう……」": "「그래…",
    "「……ありがとう、アングル。<br>　あなたは、私の演奏を聴いてファンになってくれたみたいだけど……」": "\"…… 고마워, 앵글.",
    "「私は、この絵を見てあなたのファンになったわ」": "\"나는 이 그림을 보고 당신의 팬이 됐어\"",
    "「パガニーニさん……」": "「파가니니씨…",
    "「フフ……本当にありがとう。<br>　この絵、ずっと大切にするわ……」": "「후후… … 정말로 감사합니다.<br> 이 그림, 계속 소중히 할게…",
    "「ええ、私も……<br>　あなたとの演奏の思い出、ずっとずっと大切にするわ……」": "「그래, 나도…",
    "「アングルさん、きっとハルモニアでも名前を残しますね～。<br>　なにせ“パガニーニの肖像画を描いた画家”になるわけですから！」": "「앵글씨, 분명 하르모니아에서도 이름을 남기네요~.",
    "「いいなぁ～！<br>　わたしもいつか、藝術家のかたに作品にしてもらえるような、<br>　大音楽家になりたいですっ！」": "\"좋아~!<br>나도 언젠가, 예술가의 분에게 작품으로 받을 수 있는,<br>대 음악가가 되고 싶어요!\"",
    "「あ、ご、ごめんなさい、あなたの絵も描けばよかったのだけど……<br>　私、手の早いほうじゃなくて……」": "「아, 미안해요, 당신의 그림도 그리면 좋았는데…",
    "「いいんです、これはわたしの目標の話なので！<br>　いつかわたしの魔法の力、音楽の力で、<br>　世界のみんなを幸せにする、大音楽家になりたいっ」": "「좋아요, 이것은 내 목표의 이야기이기 때문에!<br> 언젠가 내 마법의 힘, 음악의 힘으로,<br> 세계의 모든 사람을 행복하게 하는, 대음악가가 되고 싶다」",
    "「そうなったら文句なしに大音楽家の有名人ね。<br>　肖像画どころか街なかに彫刻が立つでしょうし。<br>　なんなら硬貨か紙幣に顔が描かれるようになるわよ」": "「그렇게 되면 불평 없이 대음악가의 유명인이네.<br> 초상화는 커녕 거리 안에 조각이 서겠지요.<br>이라면 동전이나 지폐에 얼굴이 그려지게 될 거야」",
    "「はぅ、そこまでいくと想像するだけで緊張しちゃいます！」": "「하아, 거기까지 가면 상상하는 것만으로 긴장해버립니다!」",
    "「ワワンッ！」": "\"와완!\"",
    "――店内のあちらこちらで、皆が会話を弾ませ、<br>笑い声を響かせ合っていた。": "――점내의 곳곳에서, 모두가 대화를 연주해,<br>웃음소리를 울려 퍼뜨리고 있었다.",
    "ともすればうるさいはずの酒場の喧騒が、<br>今夜ばかりは妙に耳に心地よい。": "어쨌든 시끄러운 술집의 소란이, <br>오늘 밤은 묘하게 귀에 기분 좋다.",
    "あのコンサートでのアンサンブルが、ずっと続いているような。<br>そんな錯覚に酔いながら……<br>芸術の奇跡が結んでくれたこの夜に、浸るのだった。": "그 콘서트에서의 앙상블이 계속되고 있는 것 같다. <br>그런 착각에 취해면서…"
}