{
    "不安の光を宿して": "불안의 빛을 담아",
    "「………………ん？」": "「………………응?」",
    "アルテのオルタと共に街を巡った、その日の夜。<br>ベッドの中で眠りから覚める。": "아르테의 오르타와 함께 도시를 둘러싼 그날 밤. <br>침대에서 잠에서 깨어난다.",
    "体感的にはまだ深夜のはず。<br>それでも目が覚めたのは、ベッド上に誰かの気配を感じたからだった。": "체감적으로는 아직 자정일 것. <br> 그래도 깨어난 이유는 침대에 누군가의 기색을 느꼈기 때문이었다.",
    "「起こしてしまいましたか……すみません。<br>　どうしてもひとりで寝るのが不安で、来てしまいました」": "「일으켜 버렸습니까…",
    "「オルタか……」": "「얼터인가…",
    "その言葉に、オルタはちょこんと首肯する。<br>素直な言動は、彼女がオルタだとはっきり示していた。": "그 말에, 오르타는 조금 긍지한다. <br>솔직한 언동은, 그녀가 오르타라고 명확하게 나타내고 있었다.",
    "「わかったよ。<br>　少し狭いが、一緒に寝よう」": "\"알았어.<br> 조금 좁지만, 함께 자자\"",
    "「ありがとうございます」": "\"감사합니다\"",
    "オルタはベッドの中に潜り込んでくる。<br>身体は触れていないが、彼女の体温が伝わってくるかのようだ。": "오르타는 침대에 잠입한다. <br>신체는 만지지 않았지만, 그녀의 체온이 전해지는 것 같다.",
    "「…………」": "「…………」",
    "「どうかしたか？」": "\"무슨 일이야?\"",
    "そのまま黙ってしまったオルタに尋ねると、<br>彼女は意を決したように口を開いた。": "그대로 침묵해 버린 오르타에게 물었더니, <br>그녀는 의를 결심한 듯 입을 열었다.",
    "「……あなたは今日、私のことを“同じアルテ”だと言いました。<br>　ならば、彼女と同じように、愛してほしいです」": "\"……당신은 오늘 나를 \"같은 아르테\"라고 말했습니다.",
    "そう訴えるオルタの瞳は潤み、<br>どこか不安の光を宿しているように感じられた。": "이렇게 호소하는 오르타의 눈동자는 촉촉해, <br>어딘가 불안의 빛을 머물고 있는 것처럼 느껴졌다.",
    "その光を隠すように、オルタはぎゅっと胸に顔を押し付けてくる。<br>途端、先ほどとは比べられないほど、彼女の体温が熱く伝わる。": "그 빛을 숨기듯이, 오르타는 꽉 가슴에 얼굴을 밀어 온다. <br>정말, 방금 전과 비교할 수 없을 정도로, 그녀의 체온이 뜨겁게 전해진다.",
    "「……抱いてください」": "「… … 안아주세요」",
    "一言だけ、儚げに彼女は呟く。": "한마디만, 어리석게 그녀는 중얼거린다.",
    "その様子をたまらなく愛しく感じるままに、<br>オルタの肩に手を回し、そっと覆いかぶさった――": "그 모습을 참을 수 없이 사랑스럽게 느끼는 채, <br>오르타의 어깨에 손을 돌려, 살짝 덮었다--",
    "「こ、これが、私の中に入るんですね……」": "\"이, 이게 내 안에 들어가네요......\"",
    "服を脱ぎ、硬く隆起した肉棒を部屋の空気に晒す。": "옷을 벗고 딱딱하게 융기한 육봉을 방의 공기에 노출시킨다.",
    "微かに湿る秘所へと押し当てられたそれを見て、<br>オルタは戸惑いの声を小さく漏らした。": "희미하게 축축한 비소로 밀려나온 그것을 보고, <br>오르타는 당황한 목소리를 작게 누설했다.",
    "「オリジナルの記憶で、なんとなく知っていましたが……。<br>　んぅ……こんなに大きくて、太いとは……」": "「오리지날의 기억으로, 어쩐지 알고 있었습니다만…….<br>　응…",
    "「それに……燃えるように熱くて、どくどくと脈打っていて……。<br>　うぅ……これが、おなかに入ってくるなんて、想像できないです……」": "「그게…",
    "オルタは奇妙なものを見るように陰茎を凝視している。<br>さらに、その竿がどのあたりにまで届くかを目測しているようだ。": "오르타는 이상한 것을 보도록 남근을 응시하고 있다. <br>또한, 그 장대가 어느 근처에 닿는지를 눈으로 보고 있는 것 같다.",
    "「燃えるように熱い……か。<br>　つまりこれは、オルタへの愛情の証なんだ」": "「타오르게 뜨겁다…",
    "「ふふっ……なんですか、それは」": "「후훗… … 뭔가요, 그건」",
    "冗談めかして伝えた言葉に、オルタは柔らかく微笑む。<br>どうやら少しはリラックスしてくれたようだ。": "농담하고 말한 말에, 얼타는 부드럽게 미소한다. 아무래도 조금은 릴렉스 해 준 것 같다.",
    "ほっとしながら、ほどよく力の抜けた彼女の肉体に向き合い、<br>陰裂をなぞる力を強める。": "안심하면서, 잘 힘이 빠진 그녀의 육체에 마주하고, <br>음열을 추적하는 힘을 강화한다.",
    "「んっ……んぅっ……あっ……ひゃっ……！　あっ……んんぅ……」": "「응… … 응… … 아…",
    "「なんだか、あそこが……ひゃぁうっ！？　変な、感じです……。<br>　ひゃうぅぅ……あっ……んはぁ……はぁ……んっ！　んむぅぅ……」": "「왠지, 저기가…",
    "割れ目に沿って肉棒を動かすたび、秘所は次第に愛液で湿り、<br>オルタの呼気も熱を帯びていく。": "균열을 따라 육봉을 움직일 때마다, 비소는 점차 애액으로 젖어, <br>오르타의 호기도 열을 띤다.",
    "「んはぁ……かん……ちょう……んぅ……」": "「응은… … 칸…",
    "「どうしたんだ？」": "\"무슨 일이야?\"",
    "切なげな声を漏らして呼ぶオルタに尋ねる。<br>その間も割れ目をなぞる男根は、漏れ出す蜜の熱さを感じている。": "자그마한 목소리를 새고 부르는 오르타에게 물어본다. <br> 그동안 균열을 추적하는 남근은 새는 꿀의 열을 느끼고 있다.",
    "「こんなの、入ってきたらどうなるんだろうって考えている間、ずっと、<br>　おちんちんで、あそこ、優しく撫でるみたいに、さわられて……」": "「이런거, 들어오면 어떻게 될까라고 생각하고 있는 동안, 쭉, <br> 오친치로, 저기, 상냥하게 쓰다듬는 것처럼, 만져져…",
    "「そうしたら、おなかの奥……すごく、切なくなって……。<br>　館長……私もう……我慢できないです…………挿れて、ください」": "「그렇게 하면, 배의 안쪽…",
    "潤んだ瞳で発せられた言葉に、興奮は否応なく高まった。<br>そんなかわいらしいおねだりを断ることができるはずもなく――": "촉촉한 눈동자로 발한 말에 흥분은 부단히 높아졌다. <br>그런 귀엽고 끈적거리는 것을 거절할 수 있을 리가 없어――",
    "「んはぁっ……あっ、あっ……あっ……ひゃあああぁぁぁ……！」": "「응은아아아아아아아아아아아아아아아아아아아아…",
    "ぐっと腰を押し込み、オルタの膣内への侵入を果たす。<br>途端、オルタは嬌声を漏らして快楽に打ち震えた。": "꽉 허리를 밀어넣어, 얼타의 질내에의 침입을 완수한다. 얼마 지나지 않아 오르타는 귀신을 흘리며 쾌락에 떨었다.",
    "「はぁ、はぁ、はぁ……っ……んんぅぅぅ……。<br>　本当に、すごいところまで、入ってきますねぇ……」": "「하아, 하아, 하아… … 응…",
    "「おちんちん……太くて、熱くて……わたしの中にあるのが、<br>　はっきりわかります……んっ、んんぅ……はぁ、はぁ……」": "「오짱짱… … 굵고, 뜨겁고…",
    "最奥まで肉棒を進め、そのままの体勢で動きをとめる。": "가장 안쪽까지 육봉을 진행, 그대로의 자세로 움직임을 멈춘다.",
    "じっとしている間も膣襞は肉棒全体を扱きあげるように激しく蠕動し、<br>今オルタが感じている衝撃を物語っていた。": "가만히 있는 동안에도 질감은 육봉 전체를 다루도록 격렬하게 연동해, <br>지금 오르타가 느끼고 있는 충격을 이야기하고 있었다.",
    "「どうしたんですか、館長……んはぁ……はぁ……。<br>　そんな眉間に皺を寄せて……大丈夫ですか？」": "「어떻게 했습니까, 관장… … 응은… … 하아… …",
    "オルタは短く速い呼吸を繰り返しながらも、こちらの様子を気にかける。": "오르타는 짧고 빠른 호흡을 반복하면서도 이쪽의 모습을 걱정한다.",
    "「俺は平気だが、オルタこそ大丈夫か？<br>　もしつらかったら言ってくれ」": "\"나는 괜찮지만, 얼터야말로 괜찮을까?<br>도 힘들면 말해줘\"",
    "「ふふ……大丈夫ですよ。<br>　少し刺激が強かっただけです」": "「후후… … 괜찮아요.<br> 조금 자극이 강했을 뿐입니다」",
    "彼女はまっすぐな視線を投げかけて、嬉しそうに微笑む。<br>しかしその微笑には、ほんの少しの憂いも混ざっており……。": "그녀는 똑바른 시선을 던지고 기쁘게 미소한다. <br>그러나 그 미소에는, 조금의 우울도 섞여 있어…",
    "「それに私は、館長がちゃんと、<br>　オルタの私で気持ち良くなってくれるかのほうが心配なんです」": "「게다가 나는, 관장이 제대로, <br>오르타의 나로 기분 좋아져 주는 것 쪽이 걱정입니다」",
    "「オルタ……」": "「얼터…",
    "“同じアルテ”とは言ったが、彼女の言動は、<br>オリジナルのアルテがあけすけには見せない健気さを感じさせる。": "“같은 아르테”라고는 말했지만, 그녀의 언동은, <br>오리지날의 아르테가 새벽에는 보이지 않는 건강함을 느끼게 한다.",
    "そんな彼女の姿を前にして、高まる情動が胸を締め付けた。": "그런 그녀의 모습을 앞두고 높아지는 정동이 가슴을 조였다.",
    "「んんんぅ……はぁ、はぁ……んはぁ……。<br>　館長の……おちんちん、中で大きくなって、ぴくぴくしています……」": "\"응응……하아, 하아……응은…….<br>관장의…",
    "「んふぅ……んっ……いいんですよ？<br>　もっと、私で、気持ち良くなってください」": "「응후… … 응… … 괜찮아요?",
    "「……わかった。<br>　オルタ、動くぞ――」": "\"……알았다.",
    "「お願い、します……」": "「부탁해, 합니다…",
    "覚悟とも期待とも取れるものが込められた声音で呟き、<br>オルタはこくりと頷いた。": "각오와 기대 모두 취할 수 있는 것이 담긴 성음으로 중얼거렸다.",
    "「んあぁっ……あっ……あっ……あぁぅっ……！<br>　そんな……はぅ……私の中……ぜんぶ……撫でるみたいに……」": "「응아아……아……아…",
    "「んんぅぅぅっ……！　あっ……んあっ、あっ、ひゃあんぅっ……♡<br>　あっ……あぁっ……これ……きもちい……ですっ……！」": "「응아아아아아……",
    "オルタは膣内の感覚をじっくりと味わうようにして、<br>とろんとした表情を浮かべ、熱くなった身体を悶えさせている。": "오르타는 질내의 감각을 차분히 맛보게 하고, <br>과 부드러운 표정을 띄우고, 뜨거워진 신체를 괴롭히고 있다.",
    "同じアルテでありながら、その反応は、やはり普段とは違う。<br>どこか儚げに快楽を享受する様子に興奮は増すばかりだ。": "같은 아르테이면서 그 반응은 역시 평소와는 다르다. 어딘가 어리석게 쾌락을 누리는 모습에 흥분은 늘어날 뿐이다.",
    "「おちんちんで、よしよしされるたび……おなかに、響くみたいに、<br>　きもちいのが、広がって、いって……んぅっ……あっ、んんぅ……」": "「저기, 괜찮아질 때마다…",
    "「さっきまでとは、比べ物にならないくらい……すごいんですっ……。<br>　んあっ……ひゃあっ……んっ……んぅっ……あっ、あっ、んはぁぁ」": "「아까까지는, 비교물이 되지 않을 정도… … 대단합니다…….",
    "今すぐにも激しく腰を振りたいという衝動を抑えてゆっくり動くと、<br>オルタの膣内は敏感に反応して、熱さと湿度を増す。": "지금도 격렬하게 허리를 흔들고 싶다는 충동을 억제하고 천천히 움직이면, <br>오르타의 질내는 민감하게 반응해, 열과 습도를 늘린다.",
    "腰を前後させるたびに蜜壺はうねるようにうごめき、<br>それがとてつもない快感となって肉棒を襲った。": "허리를 전후시킬 때마다 꿀 항아리는 뒤흔들듯이 괴롭히고, <br>그것이 엄청난 쾌감이 되어 육봉을 덮쳤다.",
    "とろとろの肉襞に絞られた男根は、硬度と太さを増していく。<br>それを膣奥に押しつけるようにしながら、じっくりと膣内を探った。": "토로토로의 고기 주름에 짜진 남근은 경도와 두께를 늘려 간다. <br>그것을 질 안쪽에 밀어붙이게 하면서, 차분히 질내를 찾았다.",
    "「館長のっ……おちんちん……すごっ、硬い……です……っ！<br>　奥に、コツン……って、触れるたびに、あたま、くらくらして……」": "「관장의……오친친…",
    "「んあぁっ……おっ、あぉぉっ……んんぅ……あっ……ひゃあっ……。<br>　あっ……あっ……んんぅあぁぁっ……んぅ……かんちょうぅ……」": "「응아아… … 어, 아아아…",
    "「かん、ちょう……さえ、負担じゃなかったら……<br>　もっと、はげしく、うごいてほしい……です……」": "「칸, 잠깐……마저, 부담이 아니었으면…",
    "遠慮がちに発せられたオルタの言葉が、ますます情欲の炎に油を注ぐ。": "삼가 버린 오르타의 말이 점점 정욕의 불길에 기름을 붓는다.",
    "もっと気持ち良くなりたい、させてあげたい――<br>そんな愛欲の衝動が促すままに、抽送の速度をあげる。": "좀 더 기분 좋게 되고 싶어, 시키고 싶다――<br>그런 애욕의 충동이 재촉하는 채로, 추첨의 속도를 준다.",
    "「ひあぁあんっ！？<br>　そん、な、いきなり……無言で……あっ、ふあぁぁっ……！」": "「히아아앙!?<br> 그렇구나, 갑자기… … 무언으로…",
    "「あんっ、あっあっあっ、んあぁっ……ひゃあぁあっ……♡<br>　んあぁぁ、んっんっ、んっ……んあっ、あっ、ああぁっ……！」": "「앙, 어아아, 응아아아…",
    "亀頭の先端から肉棒の根本までを出し入れするように、<br>最大のストロークで速く激しく、オルタの蜜壺を動く。": "귀두의 끝에서 육봉의 근본까지를 출입하도록,<br>최대의 스트로크로 빠르고 격렬하게, 오르타의 꿀 항아리를 움직인다.",
    "先ほどまでとは打って変わった抽送のリズムに、<br>オルタは戸惑いと快楽の強さを嬌声で示した。": "방금전과는 치고 바뀐 추송의 리듬에,<br>오르타는 당황과 쾌락의 힘을 음성으로 나타내었다.",
    "「館長……これ……しゅごい……ですっ……！<br>　硬いおちんちん、なんども、奥……あたって……」": "「관장… … 이것… … 슈고이…",
    "「すごいところ、なんども、なんども、ずぽずぽ、されてっ……！<br>　んはぁぁ……っ……！　あんっ、あんっ、あんっ、んあああっ……！」": "\"굉장한 곳, 모두, 모두, 즈포즈포, 되어……!",
    "「いやらしい音……部屋にずっと、響いてしまっていますっ……！<br>　んぅぅぅぅ……ひゃんっ、あんぅ……ひゃあぁっ……んんぅ……」": "\"아름다운 소리…… 방에 쭉, 울려 버리고 있습니다…",
    "接合部からは一突きごとに“ばちゅんばちゅん”と<br>肉と肉がぶつかり合う水気混じりの淫らな音が鳴り響いている。": "접합부로부터는 일찌기마다 “바쿤바찡”과<br>고기와 고기가 부딪히는 물기 혼잡의 음란한 소리가 울리고 있다.",
    "その間、オルタは絶え間なく嬌声をあげて快楽に悶えつつも、<br>決してこちらを見つめる視線を外すことはない。": "그동안, 오르타는 끊임없이 장난을 들고 쾌락에 번민하면서도, 결코 이쪽을 바라보는 시선을 떼지 않는다.",
    "「館長……とっても、気持ちいいし、嬉しい、です……。<br>　こうして、あなたに、たくさん、感じさせてもらえていること……」": "「관장…",
    "「……ですが……んぅ……。<br>　ひゃっ……あぁっ……あっ……ひゃあっ……んっ、んぐぅぅ……」": "「… … 입니다만… … 응… …",
    "「どうしたんだ……？<br>　なにか気になっていることがあるのなら、伝えてほしい」": "「어떻게 했는데…",
    "なにかを言いかけた彼女の瞳からは、情欲に燃える炎の揺らめきと、<br>確かな愛情、そしてわずかに残る不安が伝わってくる。": "무언가를 말한 그녀의 눈동자로부터는 정욕에 불타는 불꽃의 흔들림과 <br>확실한 애정, 그리고 약간 남는 불안이 전해져 온다.",
    "「んあっ……んぅ……ですが、まだ怖いんです。<br>　私はここにいていいのか、それに、館長に負担をかけていないか……」": "「응아… … 응…",
    "「そして、館長が私のことを、嫌いになってしまわないか……」": "「그리고, 관장이 나를, 싫어져 버리지 않을까…",
    "潤んだ瞳で見つめながら、オルタはそんなことを呟く。": "젖은 눈동자로 바라보면서, 오르타는 그런 것을 중얼거린다.",
    "「嫌いになんて、なるわけがないだろう……！」": "「싫어한다니, 될 리가 없겠지…",
    "生じた胸のざわつきはすべて、愛しさと興奮に変換された。<br>オルタへの想いを込め、そのまま全力で腰を打ち付ける。": "생긴 가슴의 잔잔함은 모두 사랑스러움과 흥분으로 변환되었다. <br>오르타에 대한 생각을 담아 그대로 전력으로 허리를 박는다.",
    "「んなああっっ……！　あっ、あっあぁっ！　館長……かんちょう……！<br>　あっ、ひゃあぁっ……んあんっ、あんっ、あぁんっ……！」": "「뭐야 아앗……! 아, 아아아! 관장…",
    "「このまま……もっと、くださいっ……！　忘れてしまわないようにっ、<br>　いちばん激しくて、きもちいの、私にくださいっ……！」": "「이대로……더, 제발…",
    "言われるまでもなく、最後の力を振り絞って腰を振り、<br>絶頂への階段を駆けてアルテの最奥へと亀頭を打ち付けた。": "말할 필요도 없이, 마지막 힘을 휘두르고 허리를 흔들어, <br>절정에의 계단을 달려 아르테의 가장 안쪽으로 귀두를 박았다.",
    "愛液に促されるまま、竿全体が彼女の膣内を満たした、その刹那――": "애액에 촉구되는 채, 장대 전체가 그녀의 질내를 채운, 그 찰나――",
    "「……一緒に、イってくれたんですね……館長……」": "「…",
    "交わりの激しさを物語るかのような大量の精液の放出と共に、<br>ふたり同時に絶頂に達し、互いに息を整える。": "교제의 격렬함을 이야기하는 것 같은 대량의 정액의 방출과 함께, <br>두 사람 동시에 절정에 이르고, 서로 숨을 정돈한다.",
    "「すごい……私で、こんなにたくさん出してくれたんですね。<br>　嬉しいです……」": "「굉장해…",
    "接合部から溢れ出る体液を見て、オルタは微笑んだ。": "접합부에서 흘러넘치는 체액을 보고, 오르타는 미소를 지었다.",
    "その表情を見て、愛しさが胸に溢れ温かい想いが拡がっていく。<br>さらに、その想いはいまだ膣内に収まったままの肉棒へと流入し――": "그 표정을 보고 사랑스러움이 가슴에 흘러넘치고 따뜻한 마음이 펼쳐진다. <br>또한, 그 생각은 아직도 질내에 들어간 채의 육봉으로 유입해――",
    "「ふふ……館長……またおちんちん大きくしちゃいましたね」": "「후후… … 관장…",
    "「……もっと、してくれるんですか？」": "「……더, 해 주나요?」",
    "「もちろんだ」": "「물론」",
    "彼女の瞳を見つめて答えながら気づく――<br>最初に感じられた“不安の光”はもう、瞳から消え去っている。": "그녀의 눈동자를 응시해 대답하면서 눈치채는 ――<br>처음에 느껴진 “불안의 빛”은 이제, 눈동자로부터 사라지고 있다.",
    "そのことに安堵しながら、<br>再びゆっくりと彼女に覆いかぶさるのだった。": "그것에 안도하면서, <br>다시 천천히 그녀에게 덮는 것이었다."
}