{
    "速断の人": "신속한 사람",
    "「バ、バカな……アタシの軍勢があっという間に……！」": "「바, 바보 같은… … 아타시의 군세가 순식간에…",
    "「物量は大したものですが、一体一体の質が低い。<br>　このくらいなら数で負けていても対処できます」": "\"물량은 큽니다만, 도대체 일체의 질이 낮다.<br> 이 정도라면 숫자로 져도 대처할 수 있습니다\"",
    "「くそっ、だったら……奥の手だ！<br>　ガキども、武器を持ちやがれ！　このカスどもを殺せ！」": "「젠장, 그렇다면… … 안쪽의 손이다!",
    "「…………」": "「…………」",
    "「………………」": "「………………」",
    "「何だ……！？」": "\"뭐야……!?\"",
    "子供たちが次々に刃物を持って、こちらに近づいてくる。": "아이들이 차례차례로 칼을 가지고 이쪽에 다가온다.",
    "「……どういうこと？<br>　まさかこの子たち、私たちを攻撃しようと……！？」": "「… … 무슨 일인가?",
    "「クヒヒヒッ、こいつらはアタシの操り人形も同然なんだよ。<br>　助けに来た相手を殺すか、黙って殺されるか……。<br>　テメエらがどっちを選ぶか見ものだなぁ！」": "\"쿠히히힛, 이 녀석은 나의 조종 인형도 동연이야.<br> 도움에 온 상대를 죽일까, 묵묵히 죽일까…",
    "「催眠であんなことが可能なんですか？」": "「최면으로 그런 일이 가능합니까?」",
    "「ふ、普通ならできないと思いますけど。<br>　死の芸術を使った催眠ですから、常識では測れません。<br>　と、取り押さえないと、本当に刺されるかも……」": "\"후, 보통이라면 할 수 없다고 생각합니다.",
    "「だが、20人以上の子供をこの人数で取り押さえるのは無理だ」": "「하지만 20명 이상의 아이를 이 인원수로 잡는 것은 무리다」",
    "「みんな、ちょっとだけ息を止めて！<br>　ローリエちゃん、用意してきたあれ投げて！」": "\"모두, 잠깐 숨을 멈추어!",
    "「おっけー！」": "「오케-!」",
    "ローリエが、取り出した球状の物体を子供たちの足元に投げると、<br>その球が割れて煙幕のような白い煙が広がった。": "로리에가 꺼낸 구형의 물체를 아이들의 발밑에 던지자 그 구가 깨져 연막과 같은 하얀 연기가 퍼졌다.",
    "煙を吸い込んだ子供たちがその場に倒れていく。<br>その光景に驚き、ドナテッロの忠告も忘れて息を吸い込むと、<br>ほんの一瞬だけ頭がくらっとした。": "연기를 흡입한 아이들이 그 자리에 쓰러져 간다. <br>그 광경에 놀라, 도나텔로의 충고도 잊고 숨을 들이마시자,<br>그냥 한 순간만 머리가 짙었다.",
    "「っ……！？<br>　ロ、ローリエ、いったい何を投げたんですか！<br>　まさか毒を撒いたんじゃないでしょうね？」": "「읏…",
    "「……毒じゃなくて眠り薬だよ。<br>　大した分量じゃないし、もう普通に呼吸しても大丈夫」": "「…",
    "「ね、眠り薬……？<br>　どうしてそんなものを持っていたの……？」": "「네, 잠 약…",
    "「子供たちを助ける時、パニックが起きるのが一番怖いから、<br>　念のために用意しておいたんだ。<br>　こういう状況までは考えてなかったけどね」": "「아이들을 도울 때, 패닉이 일어나는 것이 제일 무서워서, <br>ㅀ념을 위해서 준비해 두었어.<br>`이런 상황까지는 생각하지 않았지만」",
    "「そういえば、最初にローリエと合流した時、<br>　薬屋がどうとか言っていたな……」": "「그러고 보니, 처음에 로리에와 합류했을 때, <br>약점이 어떻게든 말하고 있었구나…",
    "「こ、このっ……畜生が！<br>　動けなくされても、まだ人質って手があるんだよ！」": "「이, 이윽… … 축생이!",
    "「あ、あの人、今度は子供を盾に……！」": "「아, 저 사람, 이번에는 아이를 방패로…",
    "「動くんじゃねえぞ、クソども！　このナイフが見えるな？<br>　少しでも妙な真似したらガキの喉をかっ切ってやる！<br>　これは脅しじゃねえ！」": "\"이동군이 아니야, 빌어 먹을 녀석! 이 칼이 보이지 않나?",
    "「くっ、まずいな……この状況じゃ下手に動けないぞ」": "「큭, 좋지 않아…",
    "「ヒヒヒッ、ようやく大人しくなりやがったか。<br>　いいか、このガキを助けたかったら黙ってアタシに――」": "\"히히힝, 드디어 어른스러워졌나.<br> 좋을까, 이 굴을 돕고 싶다면 잠깐 아타시에게--\"",
    "「えいっ！」": "「에!」",
    "「ぐぎゃあっ！！」": "「꺄아아!!」",
    "「よいしょっと。救出完了！」": "\"좋은 잠깐. 구출 완료!\"",
    "「……動く奴がいましたね」": "「… … 움직이는 녀석이 있었습니다」",
    "「……ひとかけらの躊躇いもなかったな」": "「… … 한 조각의 망설임도 없었구나」",
    "「ドナちゃん、さっすがー！」": "「도나쨩, 과연-!」",
    "「お、お、お前今何しやがったぁ！？<br>　ガキの命が惜しくねえのか！？」": "\"오, 어, 너 지금 뭐가 됐어!?",
    "「え、そんなことないよ。<br>　でも今ノエミちゃん、一瞬あたしを視界から外したでしょ？<br>　ナイフを持つ手も握りが甘かったし」": "「에, 그런 일 없어.",
    "「今なら助けられるってわかってたから動いたの。<br>　実際にその通りになったよね」": "「지금이라면 도울 수 있다고 알고 있었으니까 움직였어.<br> 실제로 그대로가 되었지」",
    "「だからって躊躇なく動く奴があるかよ！<br>　人の心がないのかテメエは！」": "\"그러니까 망설이지 않고 움직이는 녀석이 있을까!<br> 사람의 마음이 없는지 테메에는!\"",
    "「子供を人質に取るような子に言われたくないなぁ」": "\"아이를 인질로 잡는 아이에게 말하고 싶지 않아\"",
    "「……クソッ、クソッ！　いったい何なんだこいつら！<br>　仲間だと思ってたガキは人の力作をボロカスにけなしやがるし！<br>　能天気に見えた女は行動に迷いがなさすぎるし！」": "「…",
    "「ちくしょおおっ！！」": "「치쿠쇼오오!!」",
    "「あっ、逃げましたよ！」": "「아, 도망쳤어요!」",
    "「ここまで追い詰めて取り逃がすわけにはいかない。<br>　後を追うぞ！」": "\"여기까지 쫓아 빼놓을 수는 없다.<br>후를 쫓아!\"",
    "「りょーかい！」": "「료카이!」",
    "「こうなったら、こいつを使うしかねえ……！<br>　この扉の向こうに……」": "\"이렇게 되면, 이 녀석을 쓸 수 있을까......!<br> 이 문 너머로......\"",
    "「もう逃げられませんよ。<br>　これ以上手間をかけさせないで、いい加減に観念しなさい」": "\"이제 도망갈 수 없어요.<br> 더 이상 번거롭게 하지 말고, 좋은 가감에 관념해 주세요\"",
    "「……アルテさんの言う通りよ。<br>　あがけばあがくだけ、あなたの罪は重くなる。<br>　抵抗をやめて、大人しくして……」": "「… … 아르테씨가 말하는 대로야.",
    "「……ふん！　勝った気になるのは早えぞ。<br>　アタシにはとっておきの奥の手があるんだからな！」": "「… … 흥! 이긴 신경이 쓰이는 것은 빨리.",
    "「さっきも奥の手って言ってなかった？」": "「아까도 안쪽의 손이라고 말하지 않았어?」",
    "「言ってた！」": "「말했어!」",
    "「うっせえ！　今度こそ最後の手段だ！<br>　テメエら全員まとめて、こいつに喰われちまえ！」": "「우세에! 이번이야말로 마지막 수단이다!",
    "「……これは……！　一目見ただけでもわかる。<br>　この死の芸術は、今までの相手とは格が違うぞ」": "\"……이것은…",
    "「あ、明らかに、あの人とは別人の手による作品ですね。<br>　ど、堂々としたインパクトを演出していながら、<br>　精緻を極めた装飾……。コレクションに加えたいです……」": "「아, 분명히, 그 사람과는 다른 사람의 손에 의한 작품이군요.<br>, 당당한 임팩트를 연출하고 있으면서,<br>세련을 다한 장식…….콜렉션에 더하고 싶습니다…",
    "「レンブラント、何に加えたいって言いました？<br>　よく聞き取れませんでしたが」": "\"렘브란트, 무엇에 넣고 싶다고 말했어요?<br> 잘 들을 수 없었습니다만\"",
    "「い、いえいえっ。な、何でもないです」": "\"아, 아니오. 아, 아무것도 아닙니다.\"",
    "「ヒャーッハッハッハ、ビビったかぁ？　こいつはすげえぞ！<br>　このアタシをモチーフに作られた死の芸術だからな！」": "\"하하하하하, 비비었나? 이 녀석은 굉장하구나!<br> 이 아타시를 모티브로 만들어진 죽음의 예술이니까!\"",
    "「そう言われると、急に大したことないように見えてきますね」": "「그렇게 말하면, 갑자기 큰 일이 없는 것처럼 보이네요」",
    "「んだとコラァ！　こいつは万一のために預かった切り札なんだぞ！<br>　わざわざアタシが扱いやすいようにしてもらってんだ！<br>　今までと同じだと思うなよ！」": "\"그렇다면 콜라! 이 녀석은 만일을 위해 맡긴 문패야!<br> 일부러 어타시가 다루기 쉽도록 했어!<br> 지금까지와 같다고 생각하지 마!\"",
    "「預かった……って、やっぱり他人の作品ですか。<br>　そんなものを振りかざしてはしゃぐとか、恥ずかしくないんですか？」": "「맡겼다… … 라고, 역시 타인의 작품입니까.",
    "「しかし切り札として死の芸術を預かったとは、どういう意味だ？<br>　協力者がいるのか？」": "\"그러나 패로 죽음의 예술을 맡겼다는 것은 무슨 의미야?<br> 협력자가 있는 것인가?\"",
    "「さ、さっきそんなことを言っていました。<br>　催眠状態にする死の芸術も、か、借り物だそうです」": "「자, 아까 그런 것을 말하고 있었습니다.<br> 최면 상태로 하는 죽음의 예술도,인가, 차용물이라고 합니다」",
    "「それって、つまり……？」": "「그건, 즉…",
    "「とりあえず、あれをやっつけて聞き出そうか。<br>　見た感じ、あの死の芸術が最後の戦力みたいだし」": "「일단, 저것을 붙잡아 들려줄까.<br> 본 느낌, 그 죽음의 예술이 마지막 전력같고」",
    "「ぼっこぼこにするぞー！　おー！」": "「보코보코로 할거야ー！！오ー！」",
    "「ボコられるのはテメエらだ！　死ねええええ！！」": "「보코 되는 것은 테메에들이다! 죽어라 그래!"
}