{
    "キラキラ芸術祭": "반짝이 예술제",
    "「素晴らしいデース！<br>　あえて夜に開催する、光をテーマにした展覧会！<br>　そして、それをピカピカに彩るのはたくさんの花火！」": "「놀라운 데이스!<br> 굳이 밤에 개최하는, 빛을 테마로 한 전람회!<br>그리고, 그것을 반짝반짝으로 물들이는 것은 많은 불꽃!」",
    "「ワクワク！　そしてキラキラがとまりまセーン！<br>　本当にありがとうございマース！」": "\"두근두근! 그리고 반짝이가 머무르는 세인!<br> 정말 감사합니다 마스!\"",
    "貴族のペトマーノ氏の依頼で始まった、夏の疲れを癒す展覧会の企画。<br>こちらでまとめた概要を伝えたところ、<br>ペトマーノ氏はとても気に入ってくれたようだった。": "귀족의 페트마노씨의 의뢰로 시작된, 여름의 피로를 치유하는 전람회의 기획. <br>여기서 정리한 개요를 전했는데,<br>페트마노씨는 매우 좋아해 준 것 같았다.",
    "「こちらこそ、会場を抑えていただいたりと、<br>　ご尽力ありがとうございます」": "「이쪽이야말로, 회장을 억제해 주시거나,<br>ㅀ진력 감사합니다」",
    "さすがのペトマーノ氏は、すぐに広場の使用許可を取り付けてくれた。<br>今日はゴッホ、セキエン、サンソヴィーノを引き連れ、<br>会場の下見に来ているところだ（アルテは寝ていた）。": "과연 페토마노씨는 곧바로 광장의 사용 허가를 설치해 주었다. <br>오늘은 고흐, 세키엔, 산소비노를 데리고,<br>회장의 하모에 와 있는 곳이다(아르테는 자고 있었다).",
    "「いえいえ、このくらいシュッシュとパッパとできマース！<br>　館長さんにお願いして本当に良かったデース！」": "\"아니, 이 정도 슈슈와 파파로 할 수 마스!<br>관장 씨에게 부탁해 정말 좋았던 데스!\"",
    "「いえ、こちらはなにも。<br>　アイデアを出してくれたのはゴッホなんです。<br>　おーい、ゴッホ！」": "「아니, 이쪽은 아무것도.",
    "ゴッホの功績をペトマーノ氏に紹介しようと、<br>広場の片隅にいたゴッホを呼ぶ。": "고흐의 공적을 페트마노씨에게 소개하려고, <br>광장의 한 구석에 있던 고흐를 부른다.",
    "「館長、どうかした？」": "「관장, 어땠어?」",
    "「ワーオ！　ゴッホさーん！<br>　あなたのアイデアはキラキラっとして、<br>　ノリノリでウェイウェイという印象デース！」": "\"워오! 고호 샨!<br> 당신의 아이디어는 반짝반짝 같아서, <br> 노리놀리로 웨이웨이라는 인상 데이스!\"",
    "「えっ……あっ……ううっ……。<br>　ありがとう……ございます？」": "「엣… … 어… … 으으…",
    "先日と同じく勢いの激しいペトマーノ氏の言動に、<br>ゴッホは押されている。<br>普段、関わるようなタイプではないだろうしな……。": "요전날과 같이 기세가 심한 페트마노씨의 언동에,<br>고흐는 밀리고 있다. <br>평상시, 관련된 타입은 아닐 것 같고…",
    "「そうだゴッホさん！<br>　この展覧会を『キラキラ芸術祭』と名づけるのはいかがでショーウ！<br>　ピーンと来てズシーンと閃いてしまいましたぁーっ！」": "「그렇다고호씨!<br> 이 전람회를 『반짝반짝 예술제』라고 이름 붙이는 것은 어떻습니까?",
    "「い、いいと思う。<br>　よくわからないけど、なんとなくわかる部分もあって、<br>　魅力的な名前……かな」": "「네, 좋다고 생각한다.",
    "「ワーオ！　そう言っていただけてルンルン♪　デース！<br>　それではワタシはここで。<br>　みなさん、よろしくお願いいたしマース！」": "「워오! 그렇게 말해 주셔서 룬룽♪ 데이스!<br> 그럼 와타시는 여기서.<br> 여러분, 잘 부탁하고 마스!」",
    "「ゴッホさんの出展作品、<br>　ワクワクドキドキで楽しみにしておりマース！」": "\"고흐 씨의 출전 작품, <br> 두근두근 두근 두근으로 기대하고 있어 마스!\"",
    "「え、えっと……それは……」": "\"에, 어......그건......\"",
    "ゴッホがなにか言い終わる前に、<br>ペトマーノ氏は風のように広場を去ってしまう。": "고흐가 무언가를 말하기 전에, 페트마노 씨는 바람처럼 광장을 떠난다.",
    "「うぅ……いつのまにか、わたしも出展することになってる……。<br>　館長、どうしよう……」": "「으으…",
    "「そうだな。どちらでもいい……と言いたいところだが、<br>　ゴッホにはぜひ出展してほしいと思っている」": "「그렇구나. 어느 쪽이라도 좋다…",
    "「そうなの……？」": "「그런데…",
    "「うむ。“光をテーマにした夜の展覧会”という、<br>　素晴らしいアイデアを出してくれたのはゴッホだ」": "\"음. \"빛을 테마로 한 밤의 전람회\"라는 <br> 멋진 아이디어를 내준 것은 고흐다\"",
    "「ゴッホにはぜひ、<br>　この展覧会を象徴するような作品を描いてほしいんだ」": "\"고흐에게는 꼭, <br> 이 전람회를 상징하는 것 같은 작품을 그려달라\"",
    "「えっと……館長がそう言ってくれるなら、<br>　期待に応えたいとは思うけど……。<br>　どんな絵がいいのか、ぜんぜんわからない……」": "「엣…",
    "「もちろん、無理にとは言わない。<br>　だが、開催まではまだ時間がある。<br>　準備を進める中で、描けそうと思えたら描いてくれ」": "「물론 무리하게는 말하지 않는다.",
    "「うん、わかった。<br>　いろいろ観察して、どんな絵が良いのか考えてみる」": "「응, 알았다.<br> 여러가지 관찰해, 어떤 그림이 좋은지 생각해 본다」",
    "「ありがとう。そうしてみてくれ」": "\"고마워. 그렇게 해줘.\"",
    "ゴッホはコクリと頷くと、周囲の様子に目を移す。<br>その視線の先にいるのはセキエンとサンソヴィーノだ。": "고흐는 고쿠리와 수긍하면 주위의 모습으로 눈을 옮긴다. <br>그 시선의 끝에 있는 것은 세키엔과 산소비노다.",
    "「どんな花火か見てもらおうと思って、見本をいくつか持ってきたんだ。<br>　こうして火をつけると……っと！」": "「어떤 불꽃놀이인지 봐주려고 생각해, 견본을 몇개 가져왔어.<br> 이렇게 불을 붙이면…",
    "「どうだい、とっても綺麗だろう」": "「어떻게, 매우 깨끗할 것이다」",
    "「本当です！　昼間でも意外に綺麗に見えるものですね」": "「정말입니다! 낮에도 의외로 깨끗하게 보이는 것이군요」",
    "「ですが夜の展覧会なので、<br>　夜に試してみないと意味がないのではないですか？」": "「그러나 밤의 전람회이므로, <br> 밤에 시험해 보지 않으면 의미가 없는 것은 아닙니까?」",
    "「あっはっは！　確かにそうとも言える。<br>　でもせっかくだから、もう少し遊んでみようじゃないか」": "「아하하하! 확실히 그렇다고도 말할 수 있다.",
    "「お姉ちゃんたち、なにしてるのー？」": "「언니들, 뭐하고 있는거야?」",
    "花火を手にしたセキエンのところに、<br>広場にいた子供が駆け寄ってくる。": "불꽃놀이를 손에 넣은 세키엔에게 <br>광장에 있던 아이가 달려온다.",
    "「花火で遊んでいるんだ。<br>　君もやってみるかい？」": "「불꽃놀이로 놀고 있어.<br> 너도 해볼까?」",
    "「うん！　やりたいー！<br>　どうすればいいの？」": "「응! 하고 싶어—!<br> 어떻게 하면 좋을까?」",
    "「ここに火をつけるんだ。<br>　危ないから気をつけるんだよ？<br>　遊ぶときは大人の人と一緒に、水を準備してやってくれたまえ」": "「여기에 불을 붙이는 거야.<br> 위험하기 때문에 조심해?<br>놀 때는 어른의 사람과 함께, 물을 준비해 주었어」",
    "「セキエンさん、わかってらっしゃると思いますが、<br>　私たちは遊んでいるわけではないですよ？」": "「세키엔씨, 알고 계시겠다고 생각합니다만, <br>우리는 놀고 있는 것은 아니에요?」",
    "「そ、そうだったあああー！！！」": "「그, 그랬던 아아!!」",
    "「まぁいいじゃないか。<br>　ほら、サンソヴィーノもこれを持って、<br>　一緒に遊ぶといい」": "\"뭐 괜찮잖아.",
    "「うふふ。それでは、お言葉に甘えて……♪」": "「우후후. 그럼, 말에 응석하고…",
    "「わー！　きれーい！<br>　でも夜に見たほうがもっと綺麗だろうなー」": "\"와-! 깨끗해!<br> 하지만 밤에 보는 편이 더 깨끗할 것이다-\"",
    "「そうかもしれないね。<br>　夜には夜の良さというものがある。<br>　妖怪も出てきやすいし」": "\"그럴지도 모르겠네요.<br> 밤에는 밤의 장점이라는 것이 있다.<br> 요괴도 나오기 쉽고\"",
    "「お姉ちゃん、妖怪ってなにー！？」": "「언니, 요괴는 뭐야!?」",
    "「ふふふ……よくぞ聞いてくれた。<br>　それはだね……」": "「후후후… … 자주 들었어.",
    "「セキエンさん……展覧会の準備をするという本来のお仕事、<br>　忘れないでくださいね？」": "「세키엔씨…",
    "あちらはあちらで盛りあがっているようだ。<br>サンソヴィーノには苦労をかけるが、<br>まぁ楽しそうだからいいか。": "저쪽은 저쪽에서 활기찬 것 같다. <br>산소비노에는 고생을 걸지만,<br>뭐 즐거울 것 같으니까 좋은가.",
    "そんな様子を見ながら、ゴッホはなにかを考えている。": "그런 모습을 보면서 고흐는 뭔가를 생각하고 있다.",
    "「夜には夜の良さがある……。<br>　良い言葉だね」": "「밤에는 밤의 장점이 있다…",
    "ゴッホは真剣な表情でそう呟く。<br>なにかを掴めたのだろうか。": "고흐는 진지한 표정으로 그렇게 중얼거린다. <br>무엇인가를 잡은 것일까.",
    "そうして『キラキラ芸術祭』の準備は、その後も着々と続いたのだった。": "그렇게 '반짝이 예술제'의 준비는 그 후에도 꾸준히 이어졌다.",
    "芸術祭の準備は順調に進んでいる。<br>ペトマーノ氏の協力のおかげで広報も上手くいき、<br>街でもすでに期待の声が聞かれるほどだ。": "예술제의 준비는 순조롭게 진행되고 있다. <br>페트마노씨의 협력 덕분에 홍보도 잘 되어,<br>거리에서도 이미 기대의 소리가 들릴 정도다.",
    "開催までもうひと頑張りしないとな……。<br>ひとりそう決意を固めていると、<br>廊下から慌ただしい足音が聞こえてきた。": "개최까지 더 이상 열심히 하지 않으면… <br>혼자 결의를 굳히고 있으면,<br>복도에서 당황한 발소리가 들려왔다.",
    "「館長様！　大変です！」": "「관장님! 힘들어요!」",
    "「一体どうしたんだ！？」": "\"대체 어떻게 했어!?\"",
    "「ペトマーノさんのお屋敷に、これが送られてきたそうなんです」": "「페트마노씨의 저택에, 이것이 보내져 온 것 같습니다」",
    "慌てた様子で言うサンソヴィーノが持っているのは、一通の便箋だ。<br>それを受け取り、中身に目を通す。": "당황한 모습으로 말하는 산소비노가 가지고 있는 것은, 일통의 편지다. <br> 그것을 받고 내용에 눈을 뜬다.",
    "「これは……！」": "「이건…",
    "筆跡を特定されないように、さまざまな字体で書かれた手紙。": "필적이 확인되지 않도록 다양한 문자로 쓰여진 편지.",
    "その内容は、<br>『キラキラ芸術祭を中止せよ、さもなくば会場をめちゃくちゃにする』<br>という脅迫文だった――": "그 내용은, <br>『반짝반짝 예술제를 중지하라, 그렇지 않으면 회장을 엉망으로 만든다』<br>라는 협박문이었다――"
}