{
    "夢と夢": "꿈과 꿈",
    "「ねぇ、おかあさま！　見てくださらない？<br>　おかあさまの絵を描きましたの！」": "\"이봐, 오카아사마! 봐주지 않아?<br>오카아사마의 그림을 그렸어!\"",
    "「まぁ、ベレニスありがとう。<br>　なんて上手な似顔絵なの！<br>　とっても嬉しいわ。さっそく飾らないと！」": "\"뭐, 베레니스 고마워.",
    "「おかあさまにほめていただきたくて、<br>　絵の先生にいっしょうけんめい習いましたの！」": "\"오카아사마에게 칭찬해 주셨으면 하고,<br> 그림의 선생님에게 함께 켄메이 배웠습니다!\"",
    "「えぇ、わたしも画家を目指していたけれど、<br>　あなたの年でここまで上手くはなかったわ」": "「에에, 저도 화가를 목표로 하고 있었지만, <br>ㅀ당신의 해로 여기까지 잘 되지 않았어요」",
    "「……ねぇ。<br>　おかあさまはどうして画家さんにならなかったんですの？」": "「… … 네.",
    "「それは……いろいろあるのよ。<br>　でも、あなたほどの才能があれば、あるいは……」": "「그것은… … 여러가지 있어.",
    "「いいえ、なんでもないわ。おやつにしましょう」": "\"아니, 아무것도 아니야. 간식으로 하자\"",
    "「ベレニス、どこへ行くの？」": "\"베레니스, 어디로 가니?\"",
    "「お外へスケッチをしに行くんですの！」": "\"밖에 스케치를 하러 가는 거예요!\"",
    "「ひとりで外に行くのは危ないわよ、わたしもついていくわ」": "「혼자서 밖에 가는 것은 위험해, 나도 붙어 간다」",
    "「もぅ、わたくしはひとりでも大丈夫ですのに……。<br>　しかたないですわねっ」": "「모우, 저는 혼자라도 괜찮습니다만…",
    "「ふふ。あなたが楽しそうに絵を描いているところを見るのが、<br>　わたしはとっても好きなのよ？」": "\"후후. 당신이 즐겁게 그림을 그리는 곳을 보는 것이, <br> 내가 매우 좋아해?\"",
    "「まぁ、今日は結婚式をやっているのね。<br>　見てごらんなさい、ベレニス。<br>　とっても素敵な新婦さんがいるわよ」": "「뭐, 오늘은 결혼식을 하고 있는 거야.",
    "「まぁ……！　とってもきれい……！」": "\"뭐......! 매우 예쁘다......!\"",
    "「ねぇ、おかあさま！　わたくしが大きくなったら、<br>　すてきなおよめさんになってー、<br>　世界でいちばんの画家さんになりたいですわ！」": "\"이봐, 오카아사마! 내가 커지면, <br> 멋진 아저씨가 되어—,<br>세계에서 가장 화가가 되고 싶어요!\"",
    "「……そうね、大きくなったら素敵なお嫁さんになるのよ？<br>　ウェディングドレス姿が楽しみね」": "「…",
    "「うぅ……うぅぅ……先生におこられてしまいましたわ……。<br>　もっと上手く描けるはずなのに……。<br>　どうして……？　うぅ……」": "「우우… … 으으…",
    "「あら、まだ泣いていたの、ベレニス。<br>　大丈夫……私はいつだって、あなたの一番の味方よ？」": "「어머, 아직 울고 있었어, 베레니스.<br> 괜찮아… … 나는 언제라도, 당신의 제일의 아군이야?",
    "「……ぐすっ、うん……おかあさま、だいすきっ……」": "「… … 흠, 응…",
    "「……お母様っ！」": "「… …엄마!」",
    "「……はっ……。<br>　ここは……そうでした、美術館ですわ」": "「… … 헉…….<br> 여기는…",
    "「…………夢、ですか」": "「…………꿈, 입니까」",
    "「はぁ…………」": "\"하아…………\"",
    "中庭で絵を描いているモリゾをみつけ、声をかけることにする。": "안뜰에서 그림을 그리고 있는 모리조를 찾아서 말을 걸기로 한다.",
    "「どうしたんだ？<br>　心ここにあらずという感じだが……」": "\"무슨 일이야?<br> 마음 여기에 있지 않다는 느낌이지만......\"",
    "「あら、館長。そんなことはありませんわ。<br>　私は元気です。<br>　その証拠に、今日はいつもの２倍のおもりを身につけて……」": "「어머, 관장. 그런 일은 없어요.",
    "「まあっ、私ったら間違えて５倍のおもりを服に仕込んでおりましたわ。<br>　気づかないなんて、もしかしたら調子が悪いのでしょうか……」": "「뭐, 나라면 실수하고 5배의 무게를 옷에 넣고 있었습니다.",
    "「どういう基準なんだ……。<br>　ともかく、話を聞かせてくれ」": "「어떤 기준이야…",
    "「……実は今朝、お母様の夢を見たんですの。<br>　それでいろいろと考えていたんですわ」": "「…",
    "「荒唐無稽な悪夢かなにかだったのか？」": "「황당 무련한 악몽일까?」",
    "「いいえ、違います。<br>　なんといいますか……とても写実主義的な夢でした。<br>　記憶がそのまま蘇ってくるような」": "\"아니, 아니요.<br>어떻게 되나요…",
    "そう前置いて、モリゾは夢の内容について簡単に話してくれる。<br>幼い頃の母親との思い出――似顔絵や、なにげない会話のこと。": "그렇게 전치해, 모리조는 꿈의 내용에 대해서 간단하게 이야기해 준다. 어린 시절의 어머니와의 추억 - 캐리커처와 쓸데없는 대화.",
    "そして昨夜も思い出していたという記憶――<br>絵の道を諦めるように言ってきた、母親との決裂のことも。": "그리고 어젯밤도 생각나고 있었다고 하는 기억――<br>그림의 길을 포기하라고 말해 온, 어머니와의 결렬도.",
    "「身分をわきまえた結婚、か……。<br>　そんなことを言われたとは、つらかったな」": "「신분을 깨달은 결혼,인가… …",
    "「ありがとうございます。<br>　けれど、同情や憐れみは不要ですわ。<br>　私は自分自身で、夢を目指す人生を勝ち取ったんですもの……」": "\"감사합니다.<br>이지만, 동정이나 자비는 불필요해요.<br>저는 스스로, 꿈을 목표로 하는 인생을 이겼습니다....\"",
    "「ですが……」": "「그러나…",
    "少しだけ寂しそうに、モリゾは目を伏せる。": "조금 외로운 것처럼, 모리조는 눈을 뜬다.",
    "「今になればわかるんですの。<br>　お母様は私の将来に対して、常に迷っていた。<br>　そして迷った末、画家になることをとめるしかなかったのだ、と」": "\"지금이 되면 알겠어요.<br> 어머니는 나의 장래에 대해서, 항상 헤매고 있었다.<br>그리고 잃은 끝, 화가가 되는 것을 멈출 수밖에 없었던 것이다,\"",
    "「お母様自身、画家を志していたのに、<br>　身分のために諦めたそうですから……。<br>　いろいろと思うところはあったはずですわ」": "「어머니 자신, 화가를 뜻하고 있었는데,<br> 신분을 위해서 포기했다고 했으니까…",
    "娘に、自らと同じ道をたどらせること――<br>それはモリゾの母親にとって、きっと苦渋の決断だったのだろう。<br>だが親の決断とは無関係に、モリゾの人生はモリゾ自身のものだ。": "딸에게, 스스로와 같은 길을 따라가는 것――<br>그것은 모리조의 어머니에게 있어서, 반드시 고통의 결정이었을 것이다. 하지만 부모의 결정과는 무관하게 모리조의 삶은 모리조 자신의 것이다.",
    "そのことは、モリゾ自身が一番わかっているのかもしれなかった――": "그건 모리조 자신이 제일 알고 있을지도 모른다――",
    "「そんなお母様に反発した過去の私自身に対して、<br>　私もいろいろと思う部分があります」": "「그런 엄마에게 반발한 과거의 나 자신에 대해서, <br> 나도 여러가지라고 생각하는 부분이 있습니다」",
    "「ですが、後悔は絶対にありませんわ！<br>　外の景色でもなんでも私の自由にひとりで描けるし、<br>　美術館という新たな居場所も見つかりましたから」": "\"그러나, 후회는 절대 없어요!<br> 외부의 경치에서도 뭐든지 내 자유롭게 혼자서 그릴 수 있고,<br>미술관이라는 새로운 곳도 발견되었으니까\"",
    "堂々と言うモリゾの瞳は、まっすぐに将来をみつめている。<br>……これなら……きっと大丈夫だな。": "당당히 말하는 모리조의 눈동자는, 곧바로 장래를 바라보고 있다. <br>......이렇다면......분명 괜찮아.",
    "「モリゾ、見せたいものがあるんだ。<br>　執務室まで来てくれるか？」": "\"모리조, 보여주고 싶은 것이 있다.<br> 집무실까지 와줄까?\"",
    "「もちろんですわ！<br>　でも……見せたいものって、一体なんでしょうか」": "「물론입니다!<br>ㅀ에서도…",
    "「その机の上にあるものだ。<br>　手に取って、中身も見てくれて構わない」": "「그 책상 위에 있는 것이다.<br> 손에 들고, 내용도 봐 줘도 상관없어」",
    "「これは……館長宛のお手紙、ですか？」": "「이것은… … 관장에게 보내는 편지?」",
    "「えっ……！？<br>　差出人がお母様じゃありませんか！」": "「엣…",
    "「そういうことだ。<br>　モリゾがアテネスに帰ってきたことは、すでに把握していたらしい。<br>　それで、挨拶として美術館に手紙を送ってきてくれたんだ」": "\"그런 일이야.<br> 모리조가 아테네스로 돌아온 것은 이미 파악하고 있었던 것 같다.<br> 그래서 인사로서 미술관에 편지를 보내주었다\"",
    "「……さすが、モリゾ家の情報網があれば、<br>　私の行動などお見通しというわけですわね」": "「…",
    "呆れたように言って、モリゾは封筒から便箋を取りだす。<br>そしてところどころ音読しながら、モリゾは手紙に目を通していった。": "어리석은 것처럼, 모리조는 봉투에서 편지를 꺼냅니다. <br>그리고 곳곳 음독하면서, 모리조는 편지에 눈을 통해 갔다.",
    "『拝啓、夢幻美術館館長殿、この度は娘がお世話になるとのこと、<br>　何卒よろしくお願い申し上げます…………。<br>　あの子は、やや突っ走る癖がありますが、とても良い子なのです』": "『배계, 몽환 미술관 관장전, 이번에는 딸이 신세를 진다는 것, <br> 아무쪼록 잘 부탁드립니다…………. <br> 그 아이는 다소 돌진하는 버릇이 있습니다만, 아주 좋은 아이입니다」",
    "『なお、娘の様子をご覧の上、館長殿のご負担にならないようでしたら、<br>　手紙を書くように言ってくださいませんか？<br>　ときどき近況報告をくれるだけで、わたしは満足なのです』": "『덧붙여 딸의 모습을 보시고, 관장전의 부담이 되지 않는 것 같으면, <br> 편지를 쓰도록 말해 주시지 않겠습니까? <br> 때때로 근황 보고를 주는 것만으로, 나는 만족합니다』",
    "『それでは――<br>　どうかわたしの代わりに、<br>　なによりも大切な我が子を見守ってあげてください、かしこ』": "『그러면――<br> 어떻게든 내 대신에, <br> 무엇보다 소중한 우리 아이를 지켜봐 주세요, 카시코』",
    "手紙を最後まで読み終えたモリゾだが、なかなか顔をあげない。<br>何度も何度も、母親の言葉を噛みしめているようだ。": "편지를 끝까지 읽은 끝난 모리조이지만, 좀처럼 얼굴을 주지 않는다. \\ n 여러 번, 어머니의 말을 씹는 것 같습니다.",
    "「もぅ……お母様ったら、恥ずかしいですわ。<br>　小さな子を預けるんじゃないんですから。<br>　うふふ……お母様……」": "\"모...… 엄마라면 부끄럽네요. <br> 작은 아이를 맡기는 게 아니니까요. <br> 우후후......엄마......\"",
    "その言葉とは裏腹に、<br>モリゾは子供のように嬉しそうに手紙を読んでいる。": "그 말과는 반대로, <br>모리조는 아이처럼 기쁘게 편지를 읽고 있다.",
    "「正直、この手紙を見せるべきかどうかは迷っていたんだ。<br>　余計なお世話になるかと思ってな」": "「솔직히, 이 편지를 보여줄지 어떨지는 헤매고 있었어.",
    "「でも、今朝のモリゾの様子を見ていたら、<br>　やはり見せたほうが良いと思ったんだよ」": "「하지만, 오늘 아침의 모리조의 모습을 보고 있으면, <br> 역시 보여주는 편이 좋다고 생각했어」",
    "「ありがとうございます……館長。<br>　私、この手紙を読めて、とても嬉しいですわ」": "「감사합니다… … 관장.",
    "「正直、不安でしたの。<br>　お母様が私のことを、どう思っているのか……」": "\"솔직히, 불안했어요.<br> 엄마가 나를 어떻게 생각하는지......\"",
    "「もちろん、どう思われていようと私の決意は変わりません。<br>　それでも私にとっては、大好きなお母様ですから……」": "「물론, 어떻게 생각되고 있든 내 결의는 변하지 않습니다.<br> 그래도 나에게는, 정말 좋아하는 어머니이니까…",
    "「そうだな。それに、手紙の中にあったように、<br>　近況報告の手紙くらいはたまに出してもいいかもしれない」": "\"그렇구나. 게다가, 편지 속에 있던 것처럼, <br> 근황 보고의 편지 정도는 가끔 내놓아도 좋을지도 모른다\"",
    "「ええ、そういたしますわ」": "「그래, 그렇게 하겠습니다」",
    "そしてモリゾは、手紙を机上に戻すと顔をあげた。": "그리고 모리조는 편지를 책상으로 되돌리면 얼굴을 들었다.",
    "「お母様……私が最強の藝術家になるという夢を叶えた暁には、<br>　あの時よりずっとずっと上手な似顔絵を描いてさしあげますわ」": "「엄마…",
    "「だからそのときまで、どうか待っていてくださいね、お母様！」": "「그러니까 그 때까지, 기다려 주세요, 엄마!」",
    "母親に届きそうなほどハッキリとした声で、<br>モリゾはそう宣言する。<br>そして次に、彼女は視線をこちらへ向けた。": "어머니에게 닿을 정도로 분명한 목소리로, <br>모리조는 그렇게 선언한다. 그리고 그녀는 시선을 이쪽으로 향했다.",
    "「それから館長……。<br>　“やや突っ走る癖”がある私のこと、<br>　これからも、一番近くで見守っていてくださいね？」": "「그럼 관장…",
    "なかなか大変な仕事を任されてしまった。<br>そう苦笑しながら、しっかりと頷きを返すのだった。": "꽤 힘든 일을 맡겨 버렸다. <br>그렇게 쓴웃음을 지으며, 확실히 수긍을 돌려주는 것이었다."
}