{
    "自分が自分でなくても": "자신이 아니더라도",
    "ハロウィンパーティー当日。<br>話題の劇を見ようと、美術館には大勢の人が詰めかけている。<br>宣伝効果はバッチリだったようだ。": "할로윈 파티 당일. <br>화제의 극을 보려고 하면, 미술관에는 많은 사람들이 몰려들고 있다. <br>선전 효과는 확실한 것 같다.",
    "客層はさまざまで、ラファエロの熱狂的ファンらしき人たちもいれば、<br>ハロウィンを楽しむ小さな子供たちも多い。<br>それでも同じなのは、皆一様に顔を輝かせているということだ。": "손님층은 다양하고, 라파엘로의 열광적 팬다운 사람들도 있으면, <br>할로윈을 즐기는 작은 아이들도 많다. <br> 그래도 같은 것은 모두 균일하게 얼굴을 빛내고 있다는 것이다.",
    "ラファエロとロダンが結末をどのように変えたのかは知らされていない。<br>観客のひとりとして静かに見守るだけだ。<br>――そしていよいよ、舞台の幕があがる。": "라파엘로와 로당이 결말을 어떻게 바꾸었는지는 알려지지 않았다. <br>관객의 혼자로서 조용히 지켜볼 뿐이다. <br>――그리고 드디어, 무대의 막이 오른다.",
    "――平和に続いていた魔女と狼の生活は、死の芸術に乱されました。<br>泉で襲撃を受け、魔女は狼にアトリエに向かうよう言います。<br>アトリエにあったのは、魔女のつくった美しき狼の像……。": "――평화에 이어 있던 마녀와 늑대의 생활은 죽음의 예술에 어지럽혀졌습니다. <br>천에서 습격을 받고 마녀는 늑대에게 아틀리에로 향하도록 말합니다. 아틀리에에 있던 것은, 마녀가 만든 아름다운 늑대의 동상…",
    "――その後、急いで泉に戻った狼が目にしたのは、<br>倒れた魔女の姿なのでした。": "――그 후, 서둘러 샘으로 돌아온 늑대가 보았던 것은, <br> 쓰러진 마녀의 모습이었습니다.",
    "「あぁ……なんてことだ。<br>　こんなことが……あっていいはずがないよ」": "「아아… … 라고 하는 일이다.",
    "「確かに、あの彫像は永遠だ……。<br>　あれを作ったきみと、彫像となったぼくは、<br>　永遠の時を生きるだろう……」": "「확실히, 그 조각상은 영원하다… …",
    "「でもね、それだけじゃダメなんだ……。<br>　ぼくはただきみと一緒に、ご飯を食べたり、<br>　笑ったりしたかっただけなのに……」": "\"그래도, 그것만으로는 안 되는 거야…",
    "「きみが本当に生きてなきゃ、意味がないんだよ……」": "\"너가 정말 살아야 돼, 의미가 없어...\"",
    "――狼は倒れた魔女のそばにひざまずき、彼女の背中に腕を回します。": "――늑대는 쓰러진 마녀 옆에 무릎을 꿇고, 그녀의 등에 팔을 돌립니다.",
    "「狼、らしきもの……」": "「늑대, 라시모노…",
    "――うっすらと目を開いた魔女は、<br>弱々しく狼に語りかけました。": "―― 희미하게 눈을 뜬 마녀는, <br>약하게 늑대에게 말했습니다.",
    "「魔女！　良かった……生きていたんだね！」": "「마녀! 좋았다… … 살아 있었구나!」",
    "「でももう、私はダメっぽい……」": "「하지만 이미, 나는 안되는 것 같다…",
    "「そんなことはないよ！　気を確かに持って！<br>　大きな怪我はなさそうだし、きっと大丈夫さ！」": "\"그런 일은 없어! 마음을 확실히 가지고!<br> 큰 부상은 없을 것 같고, 반드시 괜찮아!\"",
    "「いや、そうじゃないような傾向がある……。<br>　水晶が割れた気がするから……」": "「아니, 그렇지 않은 듯한 경향이 있다…",
    "「この水晶が割れると、生命力が著しく低下するみたい。<br>　もう、おそらく長くないような気がする……」": "「이 수정이 깨지면, 생명력이 현저하게 저하하는 것 같다.<br> 이제, 아마 길지 않은 것 같은 생각이 든다…",
    "「そ、そんな……！　<br>　ねぇ！　元気を出してよ！」": "「그, 그런…",
    "「最後に、狼の美しい顔……もっと近くで見たいかも」": "「마지막으로, 늑대의 아름다운 얼굴… … 더 가까이에서 보고 싶을지도」",
    "「お安い御用だよ！<br>　これからだって、いくらでも見せてあげるからさ……」": "\"싼 어용이야!<br> 앞으로도 얼마든지 보여줄 테니까......\"",
    "――狼は魔女の背中を抱いたまま、互いの顔を近づけさせます。": "――늑대는 마녀의 등을 안은 채 서로의 얼굴을 가깝게 합니다.",
    "「本当に……美しいね……。<br>　この美しさを彫像で表現できただけでも、<br>　私が生きてきた意味は、あったよ……」": "「정말……아름다운… …",
    "――そして、ふたつの影は交わります。": "――그리고, 두 개의 그림자는 어울립니다.",
    "狼が顔を離すと、しかし魔女の瞳は、<br>冷たく、眠っているかのように閉じられていて――": "늑대가 얼굴을 떼면 마녀의 눈동자는 <br> 차갑고 잠든 것처럼 닫혀 있어",
    "「そんな……そんなぁ……」": "「그런… … 그런… …",
    "――腕の中で静かになった魔女を見て、狼は声をあげて泣き叫びました。": "――팔 안에서 조용해진 마녀를 보고, 늑대는 소리를 내며 울고 외쳤습니다.",
    "狼の瞳からあふれ、流れ落ちた暖かな涙は頬を伝い、<br>そして魔女の持つ割れていた水晶へと、こぼれ落ちていきます。": "늑대의 눈에서 흘러넘치고, 흘러내린 따뜻한 눈물은 뺨을 전해,<br>그리고 마녀가 가지는 깨진 수정으로, 흘러내려 갑니다.",
    "――すると、なんということでしょう。": "――그럼, 뭐라고 하는 것입니다.",
    "「……あれ？　水晶が直ってる……！？」": "\"……어라? 수정이 고치고 있다……!?\"",
    "「え？　<br>　……あぁ、本当っぽいね、どうしてだろう……」": "「에?　<br>　…",
    "――魔女は狼の腕を抜け、ぴょこんと元気に立ちあがります。<br>そして自らの身体と、綺麗に元通りになった水晶を交互に見遣りました。": "――마녀는 늑대의 팔을 빠져, 삐콘과 건강하게 일어납니다. <br>그리고 자신의 신체와, 깨끗이 복구된 수정을 교대로 견적했습니다.",
    "「ぐすっ……ははっ。<br>　ぼくの涙が美しいからかな？　なんて」": "「구스……하하.",
    "「ふふ……そうかもしれないね。<br>　この世には、魔法じゃ起こせない奇跡があると言えないこともないのかな」": "「후후…",
    "「とにかく、家に戻って休もう！<br>　ぼくが美味しい夕食をつくってあげるからさ！」": "\"어쨌든, 집으로 돌아가 쉬자!<br>우가 맛있는 저녁을 만들어 주기 때문에!\"",
    "「うん、ありがとう」": "「응, 고마워」",
    "「キノコのシチュー、とても美味しい」": "\"버섯 스튜, 매우 맛있다\"",
    "「良かった！<br>　死の芸術に襲われながら採ったキノコだからね。<br>　味も格別だろう」": "\"좋았다!<br>사의 예술에 습격당하면서 채취한 버섯이니까.<br>맛도 각별할 것이다\"",
    "「えへへ……なにそれ」": "「에헤헤… … 뭐 그것」",
    "――家に戻ったふたりは揃って温かな夕ご飯を食べます。<br>穏やかな空気が流れる中、魔女はふと話題を変えました。": "――집에 돌아온 두 사람은 갖추어져 따뜻한 저녁밥을 먹습니다. <br> 온화한 공기가 흐르는 동안 마녀는 문득 화제를 바꿨다.",
    "「ねぇ、狼。<br>　相談があるようなないような感じなんだけど……」": "「저기, 늑대.<br> 상담이 있는 것 같은 느낌이지만…",
    "「どうしたんだい？」": "\"무슨 일이야?\"",
    "「私が作った『美しき狼の像』みたいな作品なんだけど、<br>　たぶんもっと多くの人に見てもらいたいような気がして……。<br>　街へ持っていってもいいかな？」": "\"내가 만든 '아름다운 늑대의 동상' 같은 작품이지만, <br> 아마 더 많은 사람에게 보고 싶은 생각이 들고.......<br> 거리에 가져가도 좋을까?\"",
    "「ええっ！？」": "「에엣!?」",
    "「嫌ならやめておく」": "「싫으면 그만두어 둔다」",
    "「嫌なんてことはないさ！　光栄だよ。<br>　ただ、きみも変わったなぁと思ってさ！<br>　もちろん良い意味でね」": "\"싫어하는 일은 없어! 영광이야.<br> 단지, 너도 바뀌었다고 생각해!<br> 물론 좋은 의미로군요\"",
    "「そう？　おそらくそんなことないと思われるけど」": "「그래? 아마 그런 일은 없다고 생각되지만」",
    "「変わったさ！　出会った頃のきみは、<br>　孤独に作品を作って、それで満足していた。<br>　誰かに見せたいなんて夢にも思わなかったはずだよ」": "「바뀌었다! 만났을 무렵의 너는,<br> 고독하게 작품을 만들어, 그래서 만족하고 있었다.<br> 누군가에게 보여주고 싶다니 꿈에도 생각하지 않았을 것이다」",
    "「言われてみれば……そうかもしれない」": "「말해 보면… … 그럴지도 모른다」",
    "「……ありがとう、美しき狼。<br>　曖昧さしか知らない私を変えてくれたのはあなただった」": "「… … 고마워, 아름다움 늑대.",
    "「こちらこそありがとう、曖昧な魔女。<br>　自分の美しさしか知らないぼくを変えてくれたのはきみだった」": "「이쪽이야말로 고마워, 애매한 마녀.",
    "――そしてふたりは互いに顔を見合わせ、同時に言います。": "――그리고 두 사람은 서로 얼굴을 맞대고 동시에 말합니다.",
    "「これからもよろしくね」": "「앞으로도 잘 부탁해」",
    "――街で展示された『美しき狼の像』は大変な評判を呼びました。<br>そしてそれからも、ふたりは森で仲良く穏やかに暮らしたといいます。": "――거리에서 전시된 『아름다운 늑대의 상』은 힘든 평판을 불렀습니다. 그럼에도 두 사람은 숲에서 친절하고 부드럽게 살았다고합니다.",
    "――曖昧な魔女と美しき狼の名は、<br>永遠に人々に愛され語り継がれましたとさ。<br>おしまい。": "―― 애매한 마녀와 아름다운 늑대의 이름은, <br>영원히 사람들에게 사랑받아 전해졌습니다. <br> 끝.",
    "万雷の拍手とともに幕がおりる。<br>そしてしばらくすると、袖からラファエロとロダンが登場した。": "만뢰의 박수와 함께 막이 오른다. <br> 그리고 잠시 후, 소매에서 라파엘로와 로댕이 등장했다.",
    "「ご観劇ありがとうございました！」": "「관극 감사합니다!」",
    "「ありがとうございました」": "\"감사합니다\"",
    "深々と礼をして、ふたりはふたたび袖に消えてゆく。": "깊숙히 예를 하고, 두 사람은 다시 소매에 사라져 간다.",
    "「ギャー！！！　ラファエロさまー！」": "\"갸!!!!! 라파엘로님~!\"",
    "「美しかったですぅー！！！」": "「아름다웠어요!!」",
    "「ですがちょっと、刺激があああ！　強すぎますううう！！！」": "「그러나 조금, 자극이 아아! 너무 강합니다 우우!!」",
    "「すごい歓声ですね……。<br>　特にラファエロの熱狂的ファンたちが、<br>　倒れそうになりながら叫んでいます」": "「대단한 환호성이군요…",
    "「狼が倒れた魔女を抱きかかえたあとのシーンでも、<br>　ものすごいどよめきが起きましたね。<br>　影になってよく見えませんでしたが、ドキドキしちゃいました……！」": "\"늑대가 쓰러진 마녀를 껴안은 뒤의 장면에서도, <br> 굉장한 놀림이 일어났네요.<br> 그림자가 되어 잘 보이지 않았습니다만, 두근두근 해 버렸습니다……!\"",
    "「ドキドキなファンサービスをすると言っていたのは、<br>　あのシーンのことだったんだろうな」": "「두근두근한 팬 서비스를 한다고 말하고 있었던 것은, <br> 그 장면의 일이었을 것이다」",
    "（サービスどころかダメージを与えている気もするが）": "(서비스는 커녕 데미지를 주고 있다는 생각도 들지만)",
    "「それに、他の追加シーンもとても良かった」": "\"게다가, 다른 추가 장면도 매우 좋았다\"",
    "「えぇ、そうですね。<br>　あのふたり、なかなかやりますね」": "「에에, 그렇네요.<br> 그 두 사람, 좀처럼 하는군요」",
    "そんな話をしてると、<br>うしろにいたミケランジェロとヘスデルの会話が聞こえてくる。": "그런 이야기를 하고 있으면, <br>오래에 있던 미켈란젤로와 헤스델의 대화가 들려온다.",
    "「ふん、とんだご都合主義だ。<br>　それにミケは騒がしくしろと言った覚えはないぞ」": "「흥, 돈다 형편주의다.",
    "「ですがミケランジェロ。<br>　最後のほうは“うんうん”と頷きながら見ていませんでしたか？」": "\"그러나 미켈란젤로.<br> 마지막 쪽은 \"응응\"이라고 수긍하면서 보지 않았습니까?\"",
    "「知らん！　ミケは行く！」": "「몰라! 미케는 간다!」",
    "（しかも少し目が赤かったような……）": "(게다가 조금 눈이 붉은 것 같은……)",
    "ミケランジェロの相変わらずな様子に苦笑いする。<br>だが見たところ、結末には満足したようだ。": "미켈란젤로의 변함없는 모습에 쓴웃음을 짓는다. <br>하지만 본 바, 결말에는 만족한 것 같다.",
    "さて、ラファエロとロダンのふたりはどうしているのだろうか。<br>このあとのパーティーでは両者を派手に労わらないとな。": "그런데, 라파엘로와 로댕의 두 사람은 어떻게 하고 있는 것일까. <br>이 후의 파티에서는 양자를 화려하게 노력하지 않으면.",
    "「あはっ、大成功だね！<br>　ハロウィンの夜にふさわしい悲鳴も聞こえたし」": "\"아핫, 대성공이네!<br> 할로윈의 밤에 어울리는 비명도 들렸고\"",
    "「それはラファエロのファンの悲鳴だから、<br>　おそらくちょっと違うと思うけど……」": "「그건 라파엘로의 팬들의 비명이니까, <br> 아마 조금 다르다고 생각하지만…",
    "「ありがとう、ラファエロ。<br>　“自分以外のものになる”って少し不安だったけど、<br>　なんだかあまり怖くなかったかもしれない」": "「고마워, 라파엘로.",
    "「だって、人は変わりながら生きていくものっぽい。<br>　……私も魔女みたいに、少し変われたのかも」": "\"그래도, 사람은 변하면서 살아가는 것 같다.<br>......나도 마녀처럼 조금 바뀌었을지도\"",
    "「良かった……！<br>　きみがちゃんと不安を表明してくれたから、<br>　この劇はより良い結末を迎えられたんだ」": "「좋았어…",
    "「だからこちらこそありがとう、ロダン」": "「그러니까 이쪽이야말로 감사합니다, 로당」",
    "「うん。どういたしましてと言えるかもしれない」": "「응. 어쩌면 말할 수 있을지도 모른다」",
    "「ようし、それじゃあ次はハロウィンパーティー本番だ！<br>　狼のぼくが、ガオー！　と皆を驚かせるよ！」": "\"그래, 그럼 다음은 할로윈 파티 실전이다!<br> 늑대인데, 가오!",
    "「魔女の私も、なにかするということがありえるね」": "「마녀의 나도, 뭔가 하는 일이 있을 수 있네」",
    "――楽しいハロウィンはまだまだ続く。<br>パーティーでは子供たちが、魔女と狼の登場を待っているのだった。": "――즐거운 할로윈은 아직 계속된다. <br>파티에서는 아이들이, 마녀와 늑대의 등장을 기다리고 있는 것이었다."
}