{
    "犬とライオン": "개와 사자",
    "翌日。<br>改めてドナテッロとロダンと合流し、<br>つい２日前にエグゾティ地区で男性が襲われたという事件現場を訪れた。": "다음날. <br>새로운 도나텔로와 로당과 합류해,<br>마침 이틀전에 이그조티 지구에서 남성이 습격당했다는 사건 현장을 방문했다.",
    "「……わんわん、かも」": "「… … 완완,지도」",
    "「鳴き声に疑問を差し挟む余地があるか？<br>　……いや、犬になりきろうとしてる意欲は買うが」": "\"울음소리에 의문을 끼울 여지가 있을까?<br>......아니, 개가 되려고 하는 의욕은 사지만\"",
    "「今の私はロダンかもしれないし、犬かもしれないよ」": "\"지금의 나는 로당일지도 모르고, 개일지도 모른다\"",
    "「以前セキエンから聞いた気がするけど、東方のことわざによれば、<br>　犬と猿はすごく仲が悪いっぽいし天敵のはず。<br>　今日のお仕事にはピッタリ……と思わなくもない」": "「이전 세키엔으로부터 들은 생각이 들지만, 동방의 속담에 의하면,<br>개와 원숭이는 굉장히 사이가 나쁜 것 같고 천적일 것.<br>오늘의 일에는 딱… … 라고 생각하지 않아도 없다」",
    "「そうなの？<br>　へー、知らなかったなぁ。<br>　異国には面白い言葉がたくさんあるんだね」": "\"그런거야?<br>에-, 몰랐다.",
    "「ドナテッロの衣装は……ライオン？<br>　すごく強そうに見えなくもないし、きっと猿も震え上がる気がする」": "「도나텔로의 의상은… … 사자?",
    "「えへへー、カッコいいでしょ？<br>　力を合わせて狩りをがんばろうね、ロダンちゃん！」": "\"에헤헤, 멋지겠지?<br> 힘을 맞추어 사냥을 노력하자, 로당쨩!\"",
    "賑やかかつ和やかなムードのふたりを引き連れ、路地を進む。<br>確か、この辺りで待ち合わせているはずだが……。": "활기차고 부드러운 분위기의 두 사람을 데리고 골목길을 나아간다. <br>확실히, 이 근처에서 만나고 있을 텐데…….",
    "「あっ……美術館の方々ですか？」": "「아… … 미술관의 분들입니까?」",
    "「そういうあなたは、もしかして被害に遭われたという……？<br>　初めまして、夢幻美術館の館長です。<br>　このふたりは藝術家のドナテッロとロダンです」": "「그런 당신은, 혹시 피해를 당했다고 한다…",
    "老人に向かってドナテッロとロダンを紹介すると、<br>ふたりも小さく会釈をする。": "노인을 향해 도나텔로와 로댕을 소개하면, <br>두 사람도 작게 회석을 한다.",
    "「あの猿どもの調査をされているんですよね？<br>　あいつら、決して許してはおけません！<br>　ぜひとも捜査に協力させてください！」": "\"그 원숭이의 조사를 하고 있는 거죠? <br> 그 녀석들, 결코 용서해서는 안 됩니다!",
    "「それじゃ、襲われた際の状況を詳しくうかがえますか？」": "「그럼, 습격당했을 때의 상황을 자세히 살펴볼 수 있습니까?」",
    "「あれはおとといの深夜のことでした。<br>　描いたばかりの水墨画を持って、この道を歩いていると、<br>　あの猿の木像が襲ってきたんです」": "「저것은 어른의 심야의 일이었습니다.<br> 그린 수묵화를 가지고, 이 길을 걷고 있으면,<br> 그 원숭이의 목상이 덮쳐 왔습니다」",
    "「抵抗すると、奴らは更に数を増やして、<br>　群れで私の水墨画をズタズタにしていったんです。<br>　私自身の怪我は、大したことがなくて済んだのですが……」": "\"저항하면, 놈들은 더 많은 수를 늘려, <br> 무리로 내 수묵화를 주석으로 만들어 갔습니다.<br> 내 자신의 부상은, 큰 일이 없어져 끝났습니다만…",
    "「じゃあ本当に、美術品を狙って壊してる感じ？」": "「그럼 정말로, 미술품을 노리고 부서지고 있는 느낌?」",
    "「それはそうだと思いますが……まったく、許せません！<br>　私の愛する猫を描いた、渾身の水墨画だったというのに！」": "「그건 그렇다고 생각합니다만… … 전혀, 용서할 수 없습니다!",
    "「猫……？<br>　その水墨画、猫が描かれてたんですか？」": "「고양이…",
    "「ええ、家で飼ってる猫をモデルにしたんです。<br>　でも絵とはいえ、うちの猫によくもあんな仕打ちを……！<br>　あの猿ども、見つけたら焼き払って灰にしてやってください！」": "\"그래, 집에서 키우고 있는 고양이를 모델로 했어요.<br>도 그림이지만, 우리 고양이에게 잘도 그런 먹이를…",
    "「我々としても、美術品を壊すような存在は放置できません。<br>　最善を尽くします」": "\"우리라도 미술품을 부수는 존재는 방치할 수 없습니다.<br>최선을 다하겠습니다\"",
    "「お願いします……！<br>　では、お気をつけて」": "「부탁합니다…",
    "話を終えると、男性は気が楽になった様子で帰っていった。<br>自力で歩けるところを見ても、本当に軽傷のようだ。": "이야기를 마치자 남자는 마음이 편해진 모습으로 돌아갔다. <br>자력으로 걸을 수 있는 곳을 봐도, 정말 경상인 것 같다.",
    "「ドナテッロ、さっき猫がどうとか聞いてた気がするけど、<br>　なにか引っかかることでもあったの？」": "「도나텔로, 아까 고양이가 어떻게든 들었던 생각이 들지만, <br> 뭔가 걸리는 것도 있었던 거야?」",
    "「ううん、そういう訳じゃないけど……。<br>　狙われる美術品になにか共通点があるかもしれないから、<br>　ちゃんと詳しく確認しておきたいと思って」": "「응, 그런 건 아니지만… …",
    "「確かに、それもそうだな。<br>　美術品はアテネス中にある訳だが、<br>　今のところ襲われたという報告はそれほど多くないし」": "「확실히, 그것도 그렇구나.<br> 미술품은 아테네스중에 있는 뜻이지만,<br>현재 습격당했다고 하는 보고는 그다지 많지 않고」",
    "「その猿の木像的なものは、美術品を狙うだけじゃなくて、<br>　ターゲットを選んでる可能性があるってこと？」": "「그 원숭이의 목상적인 것은, 미술품을 노릴 뿐만이 아니라,<br> 타겟을 선택하고 있을 가능성이 있다고?」",
    "「今の人は、ひとりでひと気のない夜道を歩いてたから、<br>　そっちが原因ってことも十分考えられるけどね。<br>　とりあえず、他の人の話も聞いてみようよ！」": "「지금의 사람은 혼자서 혼자 없는 밤길을 걷고 있었으니까, <br> 그 원인이 일도 충분히 생각할 수 있지만.<br> 우선, 다른 사람의 이야기도 들어 보자!」",
    "「確かにその通りだな。<br>　他の被害者にも話を聞く約束は取りつけてある。<br>　順番に情報を集めていこう」": "\"확실히 그 대로구나.<br> 다른 피해자에게도 이야기를 듣는 약속은 설치하고 있다.<br> 순서대로 정보를 모아 가자\"",
    "その後も、猿の木像から美術品を壊された被害者たちに、<br>次々と話を聞いて回った。": "그 후에도 원숭이의 목상에서 미술품을 부러진 피해자들에게 <br>차례로 이야기를 듣고 돌았다.",
    "全ての人から話を聞き終えた頃にはとっくに昼を回っており、<br>一旦、近くの屋台で立ち食いできるものを買って、<br>昼食を取りつつ情報を整理することにした。": "모든 사람으로부터 이야기를 듣고 끝났을 무렵에는 조금 낮을 돌고 있어, <br>일단, 근처의 포장마차에서 서 먹을 수 있는 것을 사,<br>점심을 취하면서 정보를 정리하기로 했다.",
    "「情報のようなものはそれなりに集まった気がするよ。<br>　そろそろまとめられるかもしれない」": "「정보 같은 것은 나름대로 모인 것 같아.<br>슬슬 정리될지도 모른다」",
    "「うん。<br>　まず、被害のあった場所は複数の地区にまたがってる。<br>　その猿の木像は、アテネス全域で活動してると考えていいね」": "「응.<br>우선, 피해가 있던 장소는 복수의 지구에 걸쳐 있다.<br>그 원숭이의 목상은, 아테네스 전역에서 활동하고 있다고 생각해도 좋네」",
    "「人が襲われる時間も場所も、被害者の年齢や性別もバラバラ。<br>　ただ、壊された美術品にはひとつ共通点があった。<br>　それは……」": "「사람이 습격당하는 시간도 장소도, 피해자의 나이나 성별도 흩어져 있다.",
    "「動物をモチーフにした作品――<br>　ということだな」": "「동물을 모티브로 한 작품――<br>이란 것이다」",
    "ドナテッロの言葉を引き取って続けると、<br>彼女は満足げに深々とうなずいた。": "도나텔로의 말을 따로 계속, <br> 그녀는 만족에 깊이 끄덕였다.",
    "「そう。<br>　絵にしても彫刻にしても、<br>　狙われたのは全て動物がモチーフの作品だったんだよ」": "\"그래.<br> 그림으로 해도 조각으로 해도, <br> 목표로 된 것은 모두 동물이 모티브의 작품이었어\"",
    "「最初の男性も猫の水墨画だったしな。<br>　ドナテッロの勘が当たったか……」": "「첫 남자도 고양이의 수묵화였고.<br> 도나텔로의 감이 맞았는가…",
    "「でも、動物がモチーフの作品なんて、<br>　わりと色んなところにありふれていそうな気がするよ？<br>　なのに、被害の件数はそれほど多くないみたい」": "「하지만, 동물이 모티브의 작품은, <br>　다양하게 여러 곳에 흔한 것 같아?<br>　인데, 피해의 건수는 그다지 많지 않은 것 같아」",
    "……確かに、ロダンの言うことももっともだ。<br>動物の美術品など街の至るところにあるはずだが、<br>その全てが猿たちに襲われているわけではない。": "… … 확실히, 로댕이 말하는 것도 가장이다. <br>동물의 미술품 등 거리의 도처에 있을 것인데,<br>그 모든 것이 원숭이들에게 습격당하고 있는 것은 아니다.",
    "「まあ、全てをターゲットにしていたらキリがないだろうから、<br>　どこかで線引きをしているのかもしれないな」": "「뭐, 모두를 타겟으로 하고 있으면 키리가 없으니까, <br> 어딘가에서 선을 그리는 것일지도 모르겠네」",
    "「じゃあ、その線がどこにあるのかを見極められれば、<br>　次に狙われるものを予測できるという説がなきにしもあらずだね」": "「그럼, 그 선이 어디에 있는지를 파악할 수 있으면, <br> 다음에 노리는 것을 예측할 수 있다고 하는 설이 없어도 없네」",
    "「そうだね……。<br>　でも、さすがにまだそれだけじゃ難しいね……。<br>　もっと絞り込むためには……」": "「그렇네…",
    "「そういえば、もうひとつ共通点らしきものを見つけた気がする」": "「그러고 보면, 또 하나 공통점다운 것을 발견한 것 같다」",
    "「えっ、なになに？」": "「엣, 뭐야?」",
    "「作品を壊された人たち、ものすごく怒ってたように見えた。<br>　自慢の傑作だったのに許せない、ってみんな言ってた気がする」": "\"작품을 부러진 사람들, 굉장히 화가 난 것처럼 보였다.",
    "「あー……それは確かに」": "「아ー… … 그것은 확실히」",
    "「いや、自分の持ち物を壊されたら誰だって怒るだろう。<br>　当たり前のことじゃないか？」": "\"아니, 자신의 소지품을 부수면 누구라도 화낼 것이다.<br> 당연한 것이 아닐까?\"",
    "「怒るのが当たり前だとしても、共通点であることは確かだよ。<br>　自慢の傑作……傑作かぁ……」": "「화내는 것이 당연하다고 해도, 공통점인 것은 확실해.<br> 자랑의 걸작……걸작인가…",
    "ドナテッロはなにか頭の中で考えをまとめてでもいるのか、<br>しきりに呟いては小さく頷いている。<br>その様子を大人しく見守っていると――": "도나텔로는 뭔가 머리 속에서 생각을 정리해도 되는지, <br> 자꾸 중얼거리고는 작고 수긍하고 있다. <br>그 모습을 어른스럽게 지켜보고 있으면--",
    "「きゃあああああっ！？」": "\"꺄아아아아아!?\"",
    "「！？」": "「!?」",
    "突然、すぐ近くの通りの方から悲鳴が聞こえてきた。<br>あきらかにただ事ではない声だ。": "갑자기 곧 근처의 거리에서 비명이 들려왔다. <br>분명히 단지 일이 아닌 목소리다.",
    "「館長、ドナテッロ！」": "「관장, 도나텔로!」",
    "「わかってる！　行くぞ！」": "「알고 있어! 갈거야!」",
    "「うんっ！」": "「응!」"
}