{
    "岩陰から連れ出して": "바위 그늘에서 꺼내",
    "水に映る光の観察がしたいというレンブラントと一緒に、<br>海へやってきていたのだが――": "물에 비치는 빛의 관찰이 하고 싶다는 렘브란트와 함께,<br>바다에 와 왔지만--",
    "「冷たっ！」": "「찬!」",
    "「っ……！　<br>　あたし、どうしてこんなことを……」": "「읏…",
    "「す、すみません。<br>　頭を……冷やしてきます……！」": "「아, 죄송합니다.<br> 머리를…",
    "「いや、レンブラント、待ってくれ！」": "\"아니, 렘브란트, 기다려줘!\"",
    "なぜか突然、水を浴びせてきたレンブラントは、<br>混乱した様子でひとりどこかへ走り去ってしまったのだった。": "왠지 갑자기 물을 쏟아 온 렘브란트는, <br>혼란한 모습으로 혼자 어딘가에 달려 버린 것이었다.",
    "もちろん、このままほうっておくわけにはいかない。<br>探さなければ。": "물론, 이대로 편하게 둘 수는 없다. <br>찾지 않으면.",
    "小柄なレンブラントはなかなか見つからなかった。<br>だが、この広い海岸のどこかにいるはずだ。<br>そんな気がして探し続けた。そして――": "몸집이 작은 렘브란트는 좀처럼 발견되지 않았다. <br> 하지만 이 넓은 해안 어딘가에 있을 것이다. <br>그렇게 생각하고 계속 찾아냈다. 그리고――",
    "「やっと見つけたぞ。<br>　こんな岩陰に隠れていたとは……」": "\"겨우 찾아냈어.<br> 이런 바위 그늘에 숨어 있었다고는…",
    "「館長……す、すみませんでした……。<br>　お、大人げなかったです」": "「관장… … 죄송합니다.…",
    "「いや、きっとなにか気に障るようなことをしてしまったんだろう。<br>　だが、恥ずかしながら理由を思いつかなくてな……。<br>　なにが悪かったのか、教えてくれないか？」": "「아니, 분명 뭔가 신경 쓰이는 일을 해 버렸을 것이다.<br>이지만, 부끄러워하면서 이유를 생각하지 않아서…",
    "「い、いえ……館長は、なにも悪くありません……。<br>　あたしが、悪いんです」": "「네, 아니… … 관장은 아무것도 나쁘지 않습니다… …",
    "「それだけ言われても後味が悪いだろう。<br>　正直な気持ちを話してくれると嬉しい」": "\"그만큼 말해도 뒷맛이 나쁠 것이다.<br> 정직한 마음을 말해 주면 기쁘다\"",
    "「そ、それもそうですね……」": "「그, 그것도 그렇네요…",
    "「と、とても……言いにくいんですが……。<br>　館長が、む、胸の大きな女性を凝視しているのを見て、<br>　少し、し、嫉妬してしまいました」": "「그렇다고, 매우… … 말하기 어려운데… …",
    "「で、でも、当然です。せっかくの海ですもんね。<br>　の、呪われたあたしと一緒にいるより、<br>　ああいう女性と、遊びたいですよね」": "\"그래도, 당연합니다. 모처럼의 바다입니다. <br>의 저주받은 나와 함께 있는 것보다 <br> 그 여자와 놀고 싶네요\"",
    "レンブラントは深刻な面持ちで言う。<br>予想外の回答に、慌てて首を横に振った。": "렘브란트는 심각한 표정으로 말한다. <br>예기치 않은 답변에 당황해서 목을 옆으로 흔들었다.",
    "「誤解だ、誤解！<br>　確かに他の人たちを見ていたかもしれないが、<br>　そんなことを考えていたわけじゃない」": "\"오해다, 오해!<br> 확실히 다른 사람들을 보고 있었을지도 모르지만,<br> 그런 것을 생각하고 있었던 것이 아니다\"",
    "「で、では、なにを考えていたんですか」": "「그럼, 그럼, 무엇을 생각하고 있었습니까」",
    "「レンブラントが言っている女性は、カップルで海に来ていたんだよ。<br>　そうして、ふたりで仲良く遊んでいた」": "「렘브란트가 말하고 있는 여성은, 커플로 바다에 와 있었어.<br>그래서, 둘이서 사이좋게 놀고 있었다」",
    "「そんなふうにレンブラントと一緒に遊びたいと思ったが、<br>　真剣に水を観察しているレンブラントの邪魔はできない。<br>　そんなことをずっと考えていたんだ」": "「그런 식으로 렘브란트와 함께 놀고 싶었지만, <br> 진지하게 물을 관찰하고 있는 렘브란트의 방해는 할 수 없다.<br> 그런 것을 계속 생각하고 있었어」",
    "「そ、そうだったんですか……？<br>　なら、言ってくれれば良かったのに」": "「그, 그랬지요…",
    "「言ってしまうと、気を遣わせるだろうと思ってな。<br>　そもそも、海へ連れてきたのも自分の身勝手という気がしていたし」": "「말해 버리면, 신경 쓰게 될 거라고 생각했어.",
    "「そ、そんなこと、ありません。<br>　あたしだって、ほ、本当は、館長と……」": "「그, 그런 일은 없습니다.<br> 나도, 호, 진짜는, 관장과…",
    "「遊びたいと思ってくれていたのか？」": "「놀고 싶다고 생각해 주었던 것인가?」",
    "「おかしい……ですよね。<br>　こ、こんな呪われた身で、普通の人のように遊びたいだなんて……」": "「재미있네…",
    "「変なんてことは絶対にない！<br>　レンブラントも、当然、幸せを求めていいんだ」": "\"이상한 것은 절대로 없다!<br> 렘브란트도, 당연히, 행복을 요구해도 좋다\"",
    "「館長……」": "「관장…",
    "「言いづらいことを教えてくれてありがとう。<br>　レンブラントの気持ちに気づかなくて、悪かった」": "「말하기 어려운 것을 가르쳐 주셔서 감사합니다.",
    "「こ、こちらこそ。<br>　なにも言わないまま逃げたりして、すみませんでした」": "「이, 이쪽이야말로.",
    "「なら、これで一件落着だな。<br>　さっきの場所に戻ろう」": "「그럼, 이것으로 일건 낙착이구나.<br> 아까의 장소로 돌아가자」",
    "そう伝え、レンブラントに背中を見せるようにしてその場にしゃがむ。": "그렇게 전하고 렘브란트에게 등을 보이게 하고 그 자리에 쪼그린다.",
    "「も、戻るのに、どうして館長は、<br>　しゃ、しゃがんでいるんですか……？」": "「그래도, 돌아오는데, 왜 관장은, <br>　샤, 쪼그리고 있어요… … ?」",
    "「疲れただろうから、レンブラントをおんぶしようと思って」": "「피곤했으니까, 렘브란트를 응부하려고 생각해」",
    "「こ、子供じゃないんですから、大丈夫です。<br>　そ、それに、館長のほうが、あたしを探して疲れているはずです」": "「이, 아이가 아니니까요, 괜찮습니다.",
    "「悶々として座っているだけのほうが疲れるさ。<br>　ほら、遠慮なく」": "\"부끄럽게 앉아 있을 뿐이 피곤하다.",
    "「で、ではお言葉に甘えて……」": "「그럼, 그럼 말에 응석하고…",
    "こちらの背中に乗ったレンブラントの両脚を抱え、<br>立ちあがって歩き出す。": "이쪽의 등에 탄 렘브란트의 양 다리를 안고, <br> 일어서 걸어 나간다.",
    "（はぁ……探しに来させた挙句、<br>　おんぶまでしてもらうなんて……。<br>　あたしはどうしても、この人に甘えたくなってしまうみたいです）": "（하아…",
    "無言で背中に乗っていたレンブラントは、<br>不意にぎゅっと身体を密着させた。<br>そんな仕草を愛らしく思いながら、砂浜を歩くのだった。": "무언으로 등을 타고 있던 렘브란트는,<br>갑자기 몸을 밀착시켰다. <br> 그런 행동을 사랑스럽게 생각하면서, 모래사장을 걷는 것이었다.",
    "「よし、それじゃあ遊ぶか！」": "\"좋아, 그럼 놀까!\"",
    "「えっ……も、もう、帰る流れじゃなかったんですか？」": "「엣…",
    "「だってレンブラントも遊びたかったんだろう？<br>　せっかく海にいるんだから、遊ばないのはもったいない」": "\"그래도 렘브란트도 놀고 싶었겠지?<br> 모처럼 바다에 있으니까, 놀지 않는 것은 아깝다\"",
    "「で、でもやはり……。<br>　どういうふうにすればいいのか、わかりません」": "「그래도 역시… …",
    "「し、死の芸術から呪いを受けたせいで、人並みの遊びなんて、<br>　ずっとしていないですから」": "「그리고, 죽음의 예술로부터 저주를 받은 탓에, 사람 수준의 놀이는, <br> 계속 하고 있지 않으니까」",
    "（そのかわり、死の芸術を集めるのが、<br>　あたしにとって一番楽しい遊び、というわけですが）": "(그 대신, 죽음의 예술을 모으는 것이, <br> 나에게 있어서 제일 즐거운 놀이, 라고 하는 것입니다만)",
    "「難しく考える必要はない。<br>　海に少し浸かるだけでも楽しいものだ。<br>　それに、水の観察という本来の目的も同時に果たすことができるぞ」": "\"어려워 생각할 필요는 없다.<br> 바다에 조금 담그는 것만으로도 즐거운 것이다.<br> 거기에 물의 관찰이라는 본래의 목적도 동시에 완수할 수 있어.\"",
    "「そ、それはいいかもしれないですね」": "「그, 그건 좋을지도 모르겠네요」",
    "と言いつつ、まだ戸惑っている様子のレンブラントに手を差し出す。<br>彼女はその手を取り、波打ち際に足を踏み入れた。": "라고 말하면서, 아직 당황하고 있는 모습의 렘브란트에 손을 내민다. <br>그녀는 그 손을 잡고 물결치기에 발을 디딘다.",
    "「波紋が、とてもきれいです。<br>　ひ、光の反射も、離れて見るのとはまた違って、<br>　とても参考になります。絵に取り入れると、面白いかもしれません」": "\"파문이 너무 예뻐요.<br>, 빛의 반사도, 멀리 보는 것과는 달리,<br> 매우 참고가 됩니다. 그림에 도입하면, 재미있을지도 모릅니다\"",
    "「か、館長……バシャバシャと、<br>　しぶきを起こしてみてくれませんか？<br>　その様子を……観察したいです」": "「인가, 관장…",
    "「わかった！<br>　こんな感じでどうだ？」": "\"알았어!<br> 이런 느낌으로 어때?\"",
    "「は、激しすぎです……。<br>　あたしに思い切り、かかっています」": "「는, 너무 격렬합니다…",
    "「ふふふ……先ほどのお返しだ」": "「후후후… … 방금 전의 답례다」",
    "「まったく……少年ですか？<br>　そ、それならあたしも、応戦しますよ」": "「전혀… … 소년입니까?",
    "レンブラントは無表情のまま、<br>手ですくった水を繰り返しかけてくる。": "렘브란트는 무표정 그대로 <br>손으로 쓴 물을 반복해 온다.",
    "「ち、ちなみに館長……気になっていたんですが、<br>　本当に、女性の胸は見ていなかったんですか？」": "「치, 덧붙여서 관장…",
    "「いや、それはまぁ、<br>　一瞬たりとも目に入っていなかったといえば嘘になるが」": "\"아니, 그건 뭐, <br> 일순간도 눈에 들어오지 않았다고 하면 거짓말이 되지만\"",
    "「へぇ……」": "「헤에…",
    "「すごい勢いで水を浴びせられている……！？」": "「대단한 기세로 물을 받고 있다…",
    "「ふふ……じょ、冗談です」": "「후후… … 자, 농담입니다」",
    "「けっこう本気の目をしていたようにも思うが……」": "「꽤 진심의 눈을 하고 있던 것 같아도…",
    "それからも、レンブラントと水をかけ合うなどして楽しんだ。<br>もしかするとふたりとも、<br>先ほどのカップルよりもはしゃいでいたかもしれない。": "그럼에도 렘브란트와 물을 섞는 등 즐겼다. <br>어쩌면 둘 다,<br>방금의 커플보다는 쪼그리고 있었을지도 모른다.",
    "（我ながら、あきれるほどのはしゃぎっぷりです。<br>　まるで、呪いが水の中に溶けてゆくような……）": "(우리면서, 포기할 정도의 것은 쑥스럽습니다.<br> 마치, 저주가 물속에 녹아 가는 것 같은……)",
    "「いやあ、平和だな。<br>　死の芸術への対処のことなど忘れて、こうして遊べるというのは」": "「아니, 평화구나.",
    "「…………！」": "「…………!」",
    "「そ、そうですね……」": "「그, 그렇네요…",
    "こちらがなにげなく放った言葉を聞いたレンブラントの表情が、<br>一瞬、固まる。しまった……。": "이쪽이 쓸데없이 발한 말을 들은 렘브란트의 표정이,<br>일순간, 굳어진다. 버렸다…….",
    "「すまない……！<br>　せっかく楽しんでいる時に、水を差すようなことを言って。<br>　死の芸術のことなんて、思い出したくなかったよな」": "「죄송합니다…",
    "「ち、違うんです。館長は悪くありません。<br>　それに、あたしは死の芸術の研究者ですよ……？<br>　そのくらいで、気分を害したりしません」": "「치, 다릅니다. 관장은 나쁘지 않습니다.<br> 게다가, 나는 죽음의 예술의 연구자예요…",
    "「だ、だから……館長は、そのままで、いてください」": "「그래, 그러니까… … 관장은, 그대로, 주세요」",
    "レンブラントは焦ったように言うと、<br>額をこつんと胸に押しつけてきた。<br>目の前に現れた濡れた髪の毛を、そっと撫でる。": "렘브란트는 초조한 것처럼 말하면, <br>이마를 억지로 가슴에 밀어 왔다. <br>눈앞에 나타난 젖은 머리카락을 살짝 쓰다듬는다.",
    "彼女の表情は見えない。<br>きっと今は言葉ではなく、態度で通じ合うべきときだろう。": "그녀의 표정은 보이지 않는다. <br>분명 지금은 말이 아니고, 태도로 통해야 할 때일 것이다.",
    "（館長……すみません。本当に、違うんです。<br>　あなたの言葉に傷ついたわけじゃありません）": "(관장… … 죄송합니다. 정말로 다릅니다.",
    "（あたしはただ、“死の芸術”という言葉を聞いただけで、<br>　血が沸騰して、海から飛び出て、ひとりきりになって、<br>　コレクションを愛でたくなる……それだけなんです）": "(나는 단지, “죽음의 예술”이라고 하는 말을 듣는 것만으로,<br>피가 끓어오고, 바다로부터 튀어나와, 혼자서,<br>컬렉션을 사랑하고 싶어진다……그만큼입니다)",
    "（やっぱりあたしには、生ぬるい普通の楽しみなんて、<br>　縁がないのかもしれません。<br>　けれど……後悔はしていませんよ）": "(역시 나에게는, 미지근한 보통의 즐거움은, <br> 인연이 없는 것일지도 모릅니다.<br> 하지만......후회는 하지 않아요)",
    "「………………」": "「………………」",
    "「……もう少し……こうしていていいですか？」": "「… … 좀 더…… 이렇게 해도 괜찮습니까?」",
    "ふと、レンブラントがそう呟く。": "문득, 렘브란트가 그렇게 중얼거린다.",
    "答えのかわりに、彼女の肩をそっと抱き寄せた。<br>夕暮れの海辺はまだ暑く、<br>このままいつまでも触れ合っていられそうなのだった。": "대답 대신, 그녀의 어깨를 부드럽게 껴안았다. <br>황혼의 해변은 아직 덥고,<br>이대로 언제까지나 접촉하고 있을 것 같았다."
}