{
    "鋼鉄の風紀取り締まり娘": "강철 풍기 단속 딸",
    "またも異世界から舞い込んだトラブル。<br>それを解決するため駆け回っている、そんなある日のことだ。<br>一息入れるべく、自室に向かっていたところ――": "또 다른 세계에서 뛰어든 문제. <br>그것을 해결하기 위해 달려가는, 그런 어느 날이다. <br>한숨을 쉬기 위해서, 자실로 향하고 있던 곳――",
    "「かーんちょーーぉーーー！」": "\"칸쵸----!\"",
    "突然聞こえた泣き声と、背中に縋りつかれた衝撃に、<br>休憩は果たされないのだと悟った。": "갑자기 들린 울음소리와 등에 걸린 충격에 <br>휴식은 이뤄지지 않는다고 깨달았다.",
    "「……ブグロー、今日はどうしたんだ」": "「… … 부글로우, 오늘은 어떻게 했어」",
    "背中のブグローを重力を使ってゆっくり剥がし落とし、<br>諦めの気持ちで向き直る。": "허리 부글로우를 중력을 사용하여 천천히 벗겨내고, <br>포기의 기분으로 돌아간다.",
    "「聞いてくれ！<br>　突如わたしを襲った、この世のものとも思えぬ悲劇を！」": "「들어줘!",
    "「もー！<br>　ブグローさま！<br>　おにーちゃんにめいわくをかけてはダメなのです！」": "\"모-!<br> 부글로우님!<br>오니쨩에게 흥분을 걸고는 안 됩니다!\"",
    "ブグローを追ってやって来たのは、彼女のイマージュであるクピド。<br>そして――": "부글로우를 쫓아 온 것은 그녀의 이마주인 쿠피드. <br>그리고――",
    "「悲劇なんてまったく起こっていませんよ。<br>　むしろわたくしは、この世界が破廉恥になるのを<br>　少しだけ防いだのですから」": "\"비극은 전혀 일어나지 않았습니다.<br> 오히려 저는 이 세계가 파렴치하게 되는 것을<br> 조금만 막았으니까요\"",
    "ベア子、黒ベア子たちと共にアテネスへやって来た、<br>異世界からの来訪者――アイレンだった。": "베어 아이, 블랙 베어 아이들과 함께 아테네스에 온, <br>이세계로부터의 방문자――아이렌이었다.",
    "「そんな～～～！」": "「그런~~~!」",
    "「今日は本当にどうしたんだ……」": "\"오늘은 정말 무슨 일이야...\"",
    "ブグローは普段、“えっちな美少女”だの“美少女のパンツ”だの、<br>そういったことを熱く語り暴走することは多い。": "부글로우는 평소 '음란한 미소녀'인 '미소녀 바지'인데<br> 그런 것을 뜨겁게 말해 폭주하는 일은 많다.",
    "しかし、それ以外は案外真面目な落ち着いた人物で、<br>こんなふうに取り乱して俺に縋り付くのは珍しいのだが……。": "그러나, 그 이외는 의외 진지한 침착한 인물로,<br>이런 식으로 혼란스러워 나에게 끈적거리는 것은 드물지만…….",
    "「アイレンおねーちゃんが、ブグローさま……<br>　へんたいさまのこれくしょんを、たくさんぼっしゅーしたのです」": "「아이렌 오네쨩이, 부글로우님…",
    "「あ、全部察した」": "\"아, 전부 봤다\"",
    "「島に戻るまでの間、本当にこちらでお世話になっていいのですか？」": "\"섬으로 돌아갈 때까지 정말 이쪽으로 신세를 져도 될까요?\"",
    "「もちろん！<br>　こんなに不思議で最高にえっ……いや！　芸術的な女の子をね！<br>　放っておく訳にはいかないからね！　困っているならなおさらだ」": "\"물론!<br>이렇게 이상하게 최고로 어......아니! 예술적인 여자아이를!\"",
    "「わたしは絵画教室をやっていてね。<br>　人の出入りは元々多い。気兼ねなく過ごしておくれ。<br>　モデルを頼んでいたアネモネは、アングルのところへ行っちゃったし」": "\"나는 회화 교실을 하고 있어.",
    "「わかりました、ありがとうございます。<br>　お世話になりますね」": "\"알았어요, 고마워요.<br> 돌봐줄게요\"",
    "「ふむ……ここが藝術家と呼ばれる方のアトリエなのですね。<br>　芸術というもの、わたくしはまだよく知りませんが……」": "「흠… … 여기가 예술가라고 불리는 분의 아틀리에입니다.",
    "「……む」": "「… … 음」",
    "「むむ……」": "「무무…",
    "「――破廉恥の気配がいたします！」": "「――파렴치의 기색이 됩니다!」",
    "「――みたいな感じで、わたしの大事な本を何冊も……うううう」": "「――같은 느낌으로, 내 소중한 책을 몇권이나…",
    "「な、なるほど……」": "「뭐, 과연…",
    "アイレンからは、俺も初対面時に破廉恥だと（誤解され）<br>非難されている。<br>少し事情を聞いてみるか……。": "아이렌으로부터는, 나도 첫 대면시에 파렴치하다고(오해되어)<br>비난되고 있다. <br>조금 사정을 들어볼까.......",
    "「なぁ、アイレン。<br>　君はどうも“破廉恥”というのに過剰反応してるみたいだが……<br>　理由を教えてくれないか？」": "「뭐, 아이렌.",
    "「理由もなにもありません……が、わかりました」": "「이유도 아무것도 없습니다… … 하지만, 알았습니다」",
    "「わたくしのいるゲシュペンス島。<br>　その島では――たいっへん！　嘆かわしいことに！<br>　とっっても破廉恥な『モンスター娘』が増えまくっているのです！」": "\"내가 있는 게슈펜스 섬.<br> 그 섬에서는――굉장히! 탄탄한 것에!<br> 매우 파렴치한 『몬스터 딸』이 늘어나고 있습니다!」",
    "「モ、モンスター娘というのは……？」": "「모, 몬스터딸이라고 하는 것은…",
    "「こちらの世界でどう説明すべきかはわかりませんね。<br>　そういう存在だとしか」": "「이쪽의 세계에서 어떻게 설명해야할지는 모르겠네요.<br> 그런 존재라고만」",
    "「ふむ……この世界じゃ、人間とイマージュと死の芸術くらいだからな。<br>　どれにも当てはまらない感じだが、その手の区分なのはわかった」": "「흠…",
    "「わたくしは遥か昔より存在していたアイアンゴーレム娘。<br>　長い眠りから目覚め島に戻ってみると、<br>　驚くほど破廉恥なモンスター娘が増え、風紀は著しく乱れておりました」": "\"나는 하루카 옛날부터 존재했던 아이언 골렘 딸.<br> 긴 잠에서 깨어나 섬으로 돌아가 보면,<br>놀랄 정도로 파렴치한 몬스터 딸이 늘어나, 풍기는 현저하게 흐트러져 있었습니다\"",
    "「そのため、わたくしは破廉恥を厳しく取り締まるようになったのです。<br>　このアテネスは、島に比べればかなりマシだと思うのですが……」": "「그 때문에, 나는 파렴치를 엄격히 단속하게 되었습니다.<br> 이 아테네스는, 섬에 비하면 꽤 낫다고 생각합니다만…",
    "「そ、そうなのか。<br>　それなら良かった……？　が……」": "「그, 그럴까.<br> 그렇다면 좋았다… … ?가…",
    "「――しかし！<br>　ブグローさんのアトリエはいけません！<br>　破廉恥が過ぎます！」": "「――그러나!<br> 부그로씨의 아틀리에는 안 됩니다!<br> 파렴치가 지나갑니다!」",
    "「それは多分そうだな」": "\"그건 어쩌면 그렇구나\"",
    "「かんちょぉ！」": "「칸쵸!」",
    "「というかな……風紀に厳しい相手に、<br>　ブグローが目を付けられない訳ないだろ……。<br>　なんでわざわざ招いたんだ」": "「라고 할까…",
    "「えっちな女の子だったから！」": "「어쩔 수 없는 여자였으니까!」",
    "「わたくしは破廉恥ではありませんったら！！」": "\"나는 파렴치하지 않았다면!!\"",
    "「うちのへんたいさまが、ごめいわくおかけするのです」": "「우리의 힘든 님이, 미안하게 걸어요」",
    "「それにご覧なさい！<br>　このような、いたいけな同居人がいるではないですか！<br>　破廉恥な書物など、ますます持つべきではないでしょう！？」": "「그것에 봐 주세요!<br> 이런, 굉장한 동거인이 있는 것은 아닐까요!<br> 파파 부끄러운 서적 등, 점점 가지지 말아야겠지요!?」",
    "「正論だなぁ」": "「정론이구나」",
    "「わかるのです。<br>　へんたいさまのへんたいさには、<br>　くーちゃんもつねづね困っているのです」": "「알겠습니다.",
    "「誰からの擁護も援護もない……そんな……」": "「누구로부터의 옹호도 원호도 없다… … 그런…",
    "「でもやっぱり腑に落ちない！<br>　そんなにえっちな格好をしてるのに！<br>　そんなにえっちに厳しいなんて！？」": "\"그래도 역시 힘들게 떨어지지 않는다!<br>그렇게 어색한 모습을 하고 있는데!<br>그렇게 에치에 힘들다니!?\"",
    "「なんか全部色々丸見えじゃないか！<br>　すばらしい！」": "「어쩐지 전부 여러가지 둥근 보이지 않을까!<br>굉장하다!」",
    "「だから言ったではありませんか。<br>　わたくしのこれはアーマー」": "\"그래서 말한 게 아니에요. <br> 나의 이것은 아머\"",
    "「布でできた服は、わたくしがこの手で持つだけで切れてしまうので、<br>　着られないんです」": "「천으로 만든 옷은, 내가 이 손으로 가지는 것만으로 끊어져 버리므로,<br> 입을 수 없습니다」",
    "「ただのアーマー姿が破廉恥だと言うなら、そう見る側が破廉恥。<br>　これはもう自明です！」": "\"그냥 아머 모습이 파렴치하다고 한다면, 그렇게 보는 쪽이 파렴치.<br> 이건 이제 자명합니다!\"",
    "「たしかに、くーちゃんはアイレンおねーちゃんを見ても、<br>　べつにえっちだとは思わないのです」": "「확실히, 쿠쨩은 아이렌 오네쨩을 봐도, <br>　베츠에 에치라고는 생각하지 않습니다」",
    "「ほらご覧なさい」": "\"이봐.\"",
    "「く、くーたんは特別無垢だから……」": "「쿠, 쿠-탄은 특별한 무구이니까…",
    "「へんたいさまは、パンツをはいているだけで興奮するのです。<br>　へんたいです。<br>　だからくーちゃんはパンツをはかないようにしています」": "「힘내는 팬츠를 끼고 있는 것만으로 흥분하는 것입니다.",
    "「ふむ……今、ブグローさんはわたくしのアーマー姿に<br>　興奮しているようです。<br>　では、わたくしは下に服を着ましょうか」": "「흠…",
    "「……いえ、しかしそれはできませんね。<br>　やはりアーマー姿を破廉恥だと思うほうが破廉恥ですので、<br>　そちらの意識を正してください」": "「…",
    "「無茶だよぉ……」": "「무차야…",
    "「とりあえずくーちゃんはパンツ履きなさい……」": "「 우선 짱은 팬츠 신으세요…",
    "――と、堂々巡りの議論（？）がしばらく繰り広げられた。<br>その中で、ブグローの被害状況なども詳しくわかったのだが……。": "――라고 당당히 순회하는 논의(?)가 잠시 펼쳐졌다. 그 중에서, 부글로우의 피해 상황등도 자세하게 알았지만…",
    "「うーん……どうやらアイレンが没収した本の中には、<br>　ちゃんとした教材や資料も結構あったみたいだな」": "「으음…",
    "「彼女は藝術家だし、絵画教室の先生だ。<br>　そういうものがなければ仕事にならないんだよ。<br>　返してあげてくれないか？」": "「그녀는 예술가이고, 회화 교실의 선생님이다.<br> 그런 것이 없으면 일이 되지 않아.<br>돌려주지 않을까?」",
    "「ちゃんとした……？<br>　わたくしはきちんと中を検めました。<br>　そして裸体などの表現があるものだけを没収しています」": "\"제대로 했어…",
    "「わたくしは芸術には詳しくありませんが……<br>　女性の裸体を描く必要などないのでは？」": "「나는 예술에는 자세하지 않습니다만…",
    "「むしろ、そうやってわざわざ裸体が描かれることは、<br>　大問題なのではないですか？」": "\"오히려, 그렇게 일부러 알몸이 그려지는 것은 <br> 큰 문제가 아닐까요?\"",
    "「……大問題？」": "「… … 큰 문제?」",
    "すっかりうずくまってべそべそしていたブグローが、<br>アイレンの言葉に反応して顔を上げた。": "완전히 푹 빠져서 베소베 그리고 있던 부글로우가, <br>아이렌의 말에 반응해 얼굴을 올렸다.",
    "「――そうか！」": "「――그래!」",
    "きょとんとした表情でアイレンを見つめたかと思うと、<br>ぱっと笑顔になって立ち上がる。": "어리석은 표정으로 아이렌을 바라보았을까 생각하면, <br> 확실히 미소가 되어 일어난다.",
    "「どうしてこんな事態になっていたのか、やっとわかった！」": "「어째서 이런 사태가 되고 있었는지, 드디어 알았다!」",
    "「アイレン。<br>　きみはどうやら、芸術に触れる機会がなかったようだね」": "「아이렌.<br>키미는 아무래도, 예술을 접할 기회가 없었던 것 같네」",
    "「……はい？」": "\"……네?\"",
    "「ならば見せてあげよう教えてあげよう！<br>　わたしについてきてくれ！」": "\"그렇다면 보여주도록 가르쳐 주자!<br> 나에 대해 와줘!\"",
    "ブグローはアイレンの大きな鋼鉄の手に触れ、<br>妙に自信に溢れた爽やかな笑顔で宣言する。": "부글로우는 아이렌의 큰 강철의 손에 닿아 <br>묘하게 자신감이 넘치는 상쾌한 미소로 선언한다.",
    "「な、なんなのですか……？」": "「뭐, 무엇입니까… … ?」",
    "その勢いと堂々とした空気に押され、皆で顔を見合わせるのだった。": "그 기세와 당당한 공기에 밀려 모두가 얼굴을 맞대는 것이었다."
}