{
    "モチーフを探して": "모티브를 찾아",
    "溜めていた死の芸術関連の報告書を書き終わり、ひとつ欠伸をする。<br>ようやくキリがいいところまで片付いた。": "모여 있던 죽음의 예술 관련 보고서를 쓰고 끝나고 하나 결신을 한다. 드디어 깨끗한 곳까지 정리했다.",
    "「お疲れ様でした、館長様」": "「수고하셨습니다, 관장님」",
    "「ありがとう。<br>　だが、サンソヴィーノがいてくれてこそだ」": "\"고마워.",
    "サンソヴィーノがいなければあと2日は徹夜することになっていただろう。": "산소비노가 없었다면 앞으로 2일은 철야하게 되었을 것이다.",
    "「いえ、私はほんの少しお手伝いしただけですから」": "\"아니, 난 조금 도와주었을 뿐이니까\"",
    "「その少しの手伝いの影響が大きいんだ。<br>　さて、少し休憩するか」": "「그 조금의 도움의 영향이 크다.<br> 그럼, 조금 휴식할까」",
    "「いいですね」": "\"좋아요\"",
    "ソファに寝転んでいたアルテが身体を起こしてそう言った。": "소파에 잠들어 있던 아르테가 몸을 일으켜 그렇게 말했다.",
    "「すでに休憩中ではないか」": "\"이미 휴식 중이 아닌가\"",
    "「失敬な。ずっと応援していましたよ。<br>　心の声で応援するのも意外と疲れるものです」": "「실경이야. 쭉 응원하고 있었어요.<br> 마음의 목소리로 응원하는 것도 의외로 지치는 것입니다」",
    "「そんなことで疲れるんじゃない。<br>　邪魔しなかっただけマシだが」": "「그런 일로 피곤하지 않아.<br> 방해하지 않았을 뿐 낫지만」",
    "「邪魔だなんてとんでもない。<br>　アルテさんがいてくれるおかげで楽しくお仕事ができてます」": "\"방해다니 터무니 없다.<br> 아르테 씨가 주는 덕분에 즐겁게 일할 수 있어요\"",
    "「そうかぁ？<br>　だがサンソヴィーノがそう言うのならそうなのかもしれない」": "\"그런가?<br>이지만 산소비노가 그렇게 말한다면 그럴지도 모른다\"",
    "「一緒に休憩しましょう。お茶を淹れてきますね」": "\"함께 휴식하자. 차를 끓어오네요\"",
    "「ありがとうございます」": "\"감사합니다\"",
    "こうして、我々はサンソヴィーノの淹れてくれた紅茶を飲んでいたのだが、<br>ふとアルテの話題になった。": "이렇게, 우리는 산소비노의 끓여준 차를 마시고 있었지만, <br> 문득 아르테의 화제가 되었다.",
    "「ところでアルテさん」": "\"그런데 아르테 씨\"",
    "「はい、なんでしょう、サンソヴィーノさん」": "「네, 뭐죠, 산소비노씨」",
    "「サンソヴィーノの真似をするな。<br>　真面目に聞け」": "\"산소비노의 모방을 하지 말아라.<br> 진지하게 들어라\"",
    "「ふふふ。アルテさんはここ最近ご自身の作品を創られているようですが、<br>　完成しそうですか？」": "\"후후후. 아르테 씨는 여기 최근 자신의 작품을 만들어진 것 같습니다만, <br> 완성할 것 같습니까?\"",
    "「は？　アルテは自分の作品を創っているのか？<br>　全然知らなかったぞ」": "\"하? 아르테는 자신의 작품을 만들고 있는 거야?<br> 전혀 몰랐어\"",
    "「むー。なんでここで言うんです？」": "\"무-. 왜 여기서 말하는 거죠?\"",
    "「やっぱり館長様には秘密だったんですね。ちょっと意地悪してみました」": "「역시 관장님에게는 비밀이었군요. 조금 의지 나쁘게 해 보았습니다」",
    "「いや、しかし本当に作品制作をしているのか？」": "「아니, 하지만 정말로 작품 제작을 하고 있는 것인가?」",
    "「しようとは……してます」": "「하려고는… … 하고 있습니다」",
    "「お肉屋さんのポスターが上手く描けたから<br>　勢いで他のものも描く気になったんですよね？」": "\"고기 가게의 포스터가 잘 그릴 수 있었기 때문에 <br> 기세로 다른 것도 그리는 신경이 쓰였지요?\"",
    "「だから、恥ずかしいので館長の前でそういうことを言わないでください」": "「그러니까, 부끄럽기 때문에 관장 앞에서 그런 말을 하지 말아 주세요」",
    "「なんだ、ちゃんとやってるんじゃないか。<br>　ダラダラ寝ているだけじゃなかったんだな」": "「뭐야, 제대로 하고 있는 게 아닐까.",
    "「いえ……でも、何を描いてもピンとこなくて全部捨てています」": "「아니…",
    "「そうか」": "「그런가」",
    "「天才藝術家の私の作品なので技術的には<br>　そんじょそこらの藝術家には負けないものになってはいるんですが……」": "「천재 예술가의 나의 작품이므로 기술적으로는 <br> 그저 그 예술가에게는 지지 않는 것이 되어 있습니다만…",
    "「どうにもしっくり来ていないというか。<br>　他人に見せる気にはなれないんです」": "「아무래도 확실히 오지 않았다고 하는 것인가.",
    "「でも、そこまできたなら後少しですよ」": "「그래도, 거기 왔다면 뒤에 조금이에요」",
    "「あぁ……アルテに作品を創ろうという<br>　意思があったというのがわかっただけで、<br>　嬉しくてちょっと泣きそうだ」": "「아아…",
    "「いやいや、何も成果は上がってませんからね。<br>　気持ち悪いのでこんなことで感動しないでください」": "\"아니, 아무것도 성과는 오르지 않으니까요.<br> 기분 나쁘기 때문에 이런 일로 감동하지 말아 주세요\"",
    "「でも、あと一歩だと思います」": "「하지만, 한 걸음이라고 생각합니다」",
    "「そうですかねぇ。私の感覚ではあと百歩くらいありそうですけど」": "「그런가요. 내 감각으로는 백 백정도 있을 것 같지만」",
    "「百歩だって、一歩ずつ進んでいけばいつかはたどり着けるさ！」": "\"백보라도 한 걸음씩 나아가면 언젠가는 도착할 수 있어!\"",
    "「館長様がやる気に満ちておられる……」": "「관장님이 동기로 가득차 있는…",
    "「気持ち悪いですねぇ」": "「기분 나쁘네요」",
    "「しかし、何がしっくりきていないんだ？」": "「그러나, 무엇이 확실히 오지 않았어?」",
    "「それが解消されれば自信作ができるかもしれませんよ」": "「그것이 해소되면 자신작이 생길지도 모릅니다」",
    "「なんというかですね。何を描いても<br>　私が描くべきものではないような気がするんですよ」": "「뭐라고 할까요. 무엇을 그려도 <br> 내가 그려야 하는 것이 아닌 것 같은 생각이 듭니다」",
    "「うまく模写はできますが、<br>　それは自分の納得できる作品ではないというか」": "「잘 모사는 할 수 있습니다만, <br>그것은 자신의 납득할 수 있는 작품이 아니다고 하는가」",
    "「ふむ、なるほどな」": "「흠, 알겠어」",
    "「それなら簡単です」": "「그렇다면 간단합니다」",
    "「簡単なんですか？」": "\"간단한가요?\"",
    "「アルテさんが描くべきだと思えるモチーフを見つければいいんです」": "「아르테씨가 그려야 한다고 생각되는 모티프를 찾아내면 됩니다」",
    "「そんな簡単に見つかりますかねぇ？」": "\"그렇게 쉽게 찾을 수 있나요?\"",
    "「見つかりますよ。<br>　だって、アルテさんはそれをまだ探そうとしていないからです」": "\"찾을 수 있어요.<br>이라도, 아르테 씨는 그것을 아직 찾아내려고 하지 않기 때문입니다\"",
    "「たしかにな。<br>　いつも美術館内でゴロゴロしていて、あまりネタ探しはしていないだろう」": "\"확실히.<br> 언제나 미술관 내에서 빡빡하고 있어, 별로 재료 찾기는 하고 있지 않을 것이다\"",
    "「うっ……それは否定できませんね」": "「으… … 그것은 부정할 수 없네요」",
    "「というわけで、これから二人でモチーフを探すために出かけてきてください」": "\"그래서 앞으로 둘이서 모티프를 찾기 위해 나가세요.\"",
    "「ん？　うーん、そうですねぇ。<br>　今日は面倒くさいのでまた今後気が向いたら行きますか」": "\"응? 흠, 그렇네요.<br> 오늘은 귀찮아서 또 앞으로 마음이 가면 갈까요\"",
    "「善は急げだ。<br>　今から行くぞ！」": "\"선은 서둘러.<br> 지금부터 갈거야!\"",
    "「今からですかぁ……面倒くさいですよ」": "「지금부터입니까… … 귀찮아요」",
    "「今からですよ。さ、いってらっしゃい」": "「지금부터입니다. 자, 말해줘」",
    "「うーん、二人ともどうにも今日は暑苦しいですねぇ」": "「음, 두 사람 모두 아무래도 오늘은 더운 답답하네요」",
    "「アルテさんが描く気になってくれて、私も館長様も嬉しいんですよ」": "\"아르테 씨가 그리는 신경이 쓰여서, 나도 관장님도 기뻐요\"",
    "「あんまり期待されても困っちゃうんですが」": "「너무 기대되더라도 곤란해 버립니다만」",
    "「とにかく行くだけでも行ってみよう。<br>　すぐに良いモチーフが見つかるとは限らないが、無駄にはならないだろう」": "\"어쨌든 가는 것만으로도 가보자.",
    "「あんまり気負っていても良い作品は作れません。<br>　デートだと思って気楽に行ってきたらいいのでは？」": "\"별로 걱정하고 있어도 좋은 작품은 만들 수 없습니다.<br>데이트라고 생각하고 편하게 가 왔으면 좋겠지?\"",
    "「で、で、デート！？」": "「그리고, 데이트!?」",
    "「どうした？<br>　別に本当のデートというわけではなく、<br>　そのくらいの気楽さでというたとえだぞ」": "「어떻게 했어?",
    "「わ、わかってますよ」": "\"알겠습니다.\"",
    "「人によっては、モチーフ探しよりもデートの方が気負ってしまう、<br>　ということもあるかもしれませんね」": "「사람에 따라서는, 모티프 찾는 것보다 데이트 쪽이 걱정해 버리는,<br>　라고 하는 일도 있을지도 모르겠네요」",
    "「そ、そんな人もいるかもしれませんが、私は違いますね」": "「그, 그런 사람도 있을지도 모르지만, 나는 달라요」",
    "「アルテはそういう奴じゃないな」": "\"아르테는 그런 놈이 아니구나\"",
    "「さ、ごちゃごちゃ言ってないで行きますよ！」": "「자, 엉망진창 말하지 말고 갈게요!」",
    "「よし、行く気になってくれてなによりだ。<br>　さぁ、出発だ」": "\"좋아, 갈 생각이 되어 줘서 뭐야.<br>　자아, 출발이다\"",
    "「で、ここですか……」": "「그럼, 여기입니까…",
    "「まずは他の芸術作品を見てみようじゃないか。<br>　あまり展示室の作品は見たことないんじゃないか？」": "\"우선은 다른 예술 작품을 보자. 아니야.<br> 너무 전시실의 작품은 본 적이 없잖아?\"",
    "「まぁ、そうですが」": "「뭐, 그렇습니다만」",
    "「どれも素晴らしい作品達だ。<br>　アルテの創作意欲を刺激するものもあるかもしれない」": "\"모두 멋진 작품들이다.<br> 아르테의 창작 의욕을 자극하는 것도 있을지도 모른다\"",
    "「しかし、これでは本当にただの美術館デートですねぇ……いや、違いますか」": "「그러나, 이것으로는 정말로 단순한 미술관 데이트군요… … 아니, 달라요」",
    "「何をぶつぶつ言ってるんだ？」": "\"무엇을 부딪치고 있어?\"",
    "「いーえ、なんでもないです」": "\"아, 아무것도 아닙니다.\"",
    "「そうか。それならいいんだが。<br>　しかし、こうして少しずつでも良い作品が揃ってくるとやはり嬉しいものだ」": "\"그런가. 그렇다면 좋지만.<br>하지만, 이렇게 조금씩이라도 좋은 작품이 갖추어지면 역시 기쁜 것이다\"",
    "「初めてここに来たときはスッカスカでしたからね」": "「처음 여기에 왔을 때는 스카스카였으니까」",
    "「あぁ、まだまだ作品は足りないが、それでもだいぶマシにはなってきたな」": "「아아, 아직 아직 작품은 부족하지만, 그래도 상당히 맛이 되어 왔구나」",
    "「えぇ、そうですね。これで後は私の作品があれば完璧ってことですね」": "「에에, 그렇네요. 이걸로 나중에 내 작품이 있으면 완벽해요」",
    "「そういうことだ」": "「그런 일이다」",
    "「そういうことだ、じゃないですよ。ボケたんだからツッコんでくださいよ」": "「그런 일이 아니에요. 노망이니까 츳코 주세요」",
    "「ボケだとは思ってないから、ツッコむことはできないな」": "「노망이라고는 생각하지 않으니까, 츳코는 할 수 없구나」",
    "「今日はなんだか調子が狂いますねぇ。<br>　そして、この辺り……なんかやたらに性的な作品が多いですね」": "「오늘은 왠지 음색이 미치네요.<br>그리고, 이 근처… … 어쩐지 성적인 작품이 많네요」",
    "「たしかにな。<br>　芸術作品ではあるが、こうして二人で見るのはちょっと恥ずかしい気もする」": "「확실히.<br>예술 작품이지만, 이렇게 둘이서 보는 것은 조금 부끄러운 생각도 한다」",
    "「さ、次行きましょう。次」": "「자, 다음에 갑시다. 다음」"
}