{
    "嫉妬と恥じらいと": "질투와 부끄러움",
    "ミケランジェロと共に訪れたナイトプールを楽しむことに決め、<br>彼女の手を引いてプールの中を動き続けていた。": "미켈란젤로와 함께 방문한 나이트 풀을 즐기기로 결정, <br> 그녀의 손을 당겨 수영장 속을 계속 움직이고 있었다.",
    "「……気持ちは嬉しいが、館長もナイトプールには詳しくないんだろう？<br>　別に、無理をすることはないぞ」": "「… … 기분은 기쁘지만, 관장도 나이트 풀에는 자세하지 않겠지?",
    "しかし、さっそく見透かされてしまった。<br>実際その通りなので、なにも言えないのだが……。": "하지만 바로 꿰뚫어 버렸다. <br>실제 그대로이므로, 아무것도 말할 수 없지만…",
    "「まあ、初心者には初心者なりの楽しみ方があるさ。<br>　逆に言えば、手探りで楽しめるのは今だけってことだしな」": "「뭐, 초보자에게는 초보자 나름의 즐기는 방법이 있어.",
    "「ふん、物は言いようだな。<br>　ミケはこんなチャラついた場所で自分が楽しめるとは到底思えんが」": "「응, 물건은 말할 것 같네.<br> 미케는 이런 차라붙은 장소에서 자신이 즐길 수 있다고는 도저히 생각되지만」",
    "「そうかもしれないが、やってみないとわからないだろう？<br>　俺だって自分ひとりじゃこんなに前向きにはなれないと思うが、<br>　ミケランジェロと一緒なら楽しめる気がするぞ」": "「그럴지도 모르지만, 해 보지 않으면 모르겠지?",
    "「っ……」": "「읏…",
    "「どうしてお前はそう恥ずかしいことを……いや。<br>　優しいことを、平気で言えるんだ……」": "「어째서 너는 그렇게 부끄러운 것을… … 아니.",
    "（ミケだって、本当は館長が一緒ならそれだけで楽しい。<br>　……なんて、思っていても言えるわけないだろう……！）": "(미케도, 사실은 관장이 함께라면 그것만으로 즐겁다.<br>…",
    "ミケランジェロはなぜかこちらを睨んでから、<br>持っていたカクテルのグラスを一気にあおって中身を空にする。<br>こちらもつられるようにカクテルを飲み干した。": "미켈란젤로는 왠지 이쪽을 노려본 후, <br> 가지고 있던 칵테일의 잔을 단번에 부어 내용을 비운다. <br>여기도 붙을 수 있도록 칵테일을 마셨다.",
    "「……ふうっ。少し落ち着いた……」": "「… … 흠. 조금 진정했다…",
    "「大丈夫か？<br>　強い酒じゃないとはいえ、あまり一気に飲むと酔っ払うぞ」": "\"괜찮을까?<br> 강한 술이 아니라고 해도, 너무 단번에 마시면 술취해\"",
    "「いちいち心配するな。<br>　お前がいつもそんなに気遣うから、ミケは……」": "\"일일이 걱정하지 마세요.<br> 너가 항상 그렇게 걱정하니까 미케는......",
    "（……ミケは、いつも館長のことばかり考えてしまうんだ。<br>　あの彫像の着想を得た、詩集に触れた時も……）": "(……미케는, 언제나 관장의 말만 생각해 버린다.",
    "「ミケは、なんだ？<br>　……やっぱり顔が赤いみたいだが、酒が回ってるんじゃ……」": "「미케는, 뭐야?<br>…",
    "「うわっ！？　い、いきなり覗き込むなバカっ！」": "「우와!?　이, 갑자기 들여다보지 말고 바보!」",
    "「うおっ！」": "「우오!」",
    "水をかけられてしまい、思わず声が出た。<br>ミケランジェロは一瞬はっとしてから、申し訳なさそうに頭をさげる。": "물을 뿌려 버려, 무심코 목소리가 나왔다. <br>미켈란젤로는 순식간에 미안해 보인다.",
    "「……す、すまん。つい反射的に……」": "「…",
    "「いや、こっちこそ急に顔を近づけてしまったからな。<br>　驚かれても無理はない。気にしないでくれ」": "「아니, 이쪽이야말로 갑자기 얼굴을 가까워 버렸으니까.<br> 놀라도 무리는 없다.",
    "「うう……そ、そうだ。お互いグラスが空だな。<br>　飲み物を取ってくるから、待っていてくれ」": "「우우…",
    "お詫びのつもりか、ミケランジェロは珍しく自分からそう言うと、<br>ふたり分のグラスを持ってプールサイドに向かった。<br>別に気にしなくていいのに……。": "사과할 생각인가, 미켈란젤로는 드물게 자신으로부터 그렇게 말하자, <br>두 분의 유리를 가지고 풀사이드로 향했다. <br>별로 신경쓰지 않아도 되는데…",
    "「……ん？」": "「……응?」",
    "（はあ……まったく、今日はなにもかもうまくいかんな……）": "(하아……",
    "（いや、まだここから挽回できるはずだ。<br>　カクテルのおかわりも持ってきたし、気を取り直して……ん？<br>　館長、誰かと話してるのか……？）": "(아니, 아직 여기에서 만회할 수 있을 것이다.<br> 칵테일의 관계도 가져왔고, 마음을 다시 잡고… … 응?",
    "「……で、合ってると思いますよ」": "「… … 그리고, 맞다고 생각해요」",
    "「ありがとうございますー！<br>　すっごく丁寧に教えてもらって、助かっちゃいました！」": "\"감사합니다-!<br>굉장히 정중하게 가르쳐 주셔서, 살아 버렸습니다!\"",
    "「！？」": "「!?」",
    "「ほんと困ってたので、嬉しいです。<br>　頼りがいのあるお兄さんに会えてよかったぁ～♪」": "\"정말 곤란했기 때문에 기쁩니다.<br> 의지가 있는 오빠를 만날 수 있어서 좋았어~♪\"",
    "「いえいえ、そんな大したことは……」": "「아뇨, 그런 큰 일은…",
    "「館長ぉぉ～～！？」": "「관장ぉぉ~~!?」",
    "「ひっ！？」": "「히!?」",
    "戻ってきたミケランジェロのすさまじい形相を目にして、<br>女性は脱兎のように逃げ去っていった。": "돌아온 미켈란젤로의 엄청난 형상을 보면서, <br>여성은 탈토처럼 도망쳐 갔다.",
    "「ミ、ミケランジェロ……どうしたんだ？」": "「미, 미켈란젤로… … 무슨 일이야?」",
    "「どうしたもこうしたもあるか！<br>　ミケが目を離した隙に他の女といちゃつくとは、大した度胸だな！？」": "「어째서도 이런 것도 있는가!<br> 미케가 눈을 뗀 틈에 다른 여자와 얽히는 것은, 대단히 가슴이구나!?」",
    "「いや、いちゃついてなんかいないぞ……！？<br>　ただ飲み物を売ってる場所を聞かれただけだ。<br>　それでお礼を言われていただけで……」": "\"아니, 어쨌든 어쩔 수 없어…",
    "「ふんっ！　お前はそれだけのつもりかもしれないが、<br>　相手の女はどうだかわからないだろう。<br>　ミケが来なかったらあのままデートに誘われてたかもしれないぞ」": "\"흠! 너는 그만큼 생각할지도 모르지만, <br> 상대의 여자는 어쩐지 모르겠지.<br> 미케가 오지 않으면 그대로 데이트에 초대되었을지도 모른다\"",
    "「いつもいつも、色んな女がそうやってお前に夢中になっていくんだ。<br>　ミケがどんな気持ちでいると思って……まったく……」": "「언제나 언제나, 여러 여자가 그렇게 해서 너에게 열중해 가는 거야.<br> 미케가 어떤 기분이라고 생각하고…",
    "なんだか理不尽な怒られ方をしている気がする……。<br>こういう時は一旦話を変えた方がよさそうだ。": "왠지 불합리한 분노 방법을 하고 있는 것 같다… <br> 이런 때는 일단 이야기를 바꾸는 것이 좋을 것 같다.",
    "「それより、カクテル持ってきてくれたんだろう？<br>　さっきのもおいしかったからな。楽しみに待ってたんだ」": "\"그보다, 칵테일 가져와 주었을까?<br> 아까도 맛있었으니까.",
    "「ふん……ほら」": "「흠…",
    "不満げに鼻を鳴らして、ミケランジェロは片方のグラスをこちらに渡す。<br>そしておもむろに自分のグラスを傾け、一気に中身を飲み干していく。": "불만에 코를 울려 미켈란젤로는 한쪽의 유리를 이쪽으로 건네준다. <br>그리고 재밌게 자신의 유리를 기울여 단번에 내용을 마시고 간다.",
    "「……って、おい！？<br>　さっきも一気に飲んだばかりだろう。<br>　いくらカクテルでも、そんな勢いで飲んだら……」": "「…",
    "「……っぷはぁ！<br>　うー……おい、館長ぉ」": "「…",
    "空になったグラスをぶらさげ、すわった目でこちらを睨んでくる。<br>さっそく酔いが回っているのか、その顔は赤い。": "비워진 유리를 매달아, 꺾인 눈으로 이쪽을 노려본다. <br> 빨리 술에 취해 있는지, 그 얼굴은 빨갛다.",
    "「さっき、あの彫像の着想をどこから得たのか、<br>　知りたがっていたな？」": "「아까, 그 동상의 착상을 어디에서 얻었는지, <br> 알고 싶었어?」",
    "「え？　あ、ああ。そうだが……。<br>　急に話が戻ったな」": "「에? 아, 아. 그렇지만…",
    "「知りたいか？　そうかそうか！<br>　館長はミケの作品が大好きだからな！<br>　仕方ないな、教えてやろう」": "「알고 싶은가? 그렇다고 할까!<br>관장은 미케의 작품을 정말 좋아하니까!<br>어쩔 수 없네, 가르쳐 주자」",
    "ミケランジェロはやたら満足げに頷きながら勝手に納得する。": "미켈란젤로는 마침내 만족스럽게 수긍하면서 마음대로 납득한다.",
    "どうやら今の女性がらみで、この場にいない誰かを思い出し、<br>勝手に対抗意識を燃やしているようだ。<br>……相手が誰なのかはあえて考えないでおこう。": "아무래도 지금의 여성이 흔들리고, 이 자리에 없는 누군가를 기억해, <br> 마음대로 대항 의식을 태우고 있는 것 같다. <br>...... 상대가 누구인지는 굳이 생각하지 말자.",
    "「あの彫像は、ある女の詩集からインスピレーションを得て作った。<br>　それはとても素晴らしい詩集だったぞ」": "\"그 조각상은 한 여자의 시집에서 영감을 얻어 만들었다.",
    "「へえ、気になるな。<br>　有名な詩人の作品か？」": "\"헤에, 신경이 쓰이지 마.<br> 유명한 시인의 작품인가?\"",
    "「……いや、詩集はそいつが個人的に書いていたものだ。<br>　悪いが作者の名前は出せん」": "「… … 아니, 시집은 그 녀석이 개인적으로 쓰고 있던 것이다.",
    "「とにかく、その詩集がミケの心の琴線に触れたわけだ。<br>　海と恋心について綴られたものでな……。<br>　情景が瞼の裏に浮かんでくるような、美しい詩だった」": "\"어쨌든, 그 시집이 미케의 마음의 금선에 닿은 셈이다.<br> 바다와 연심에 대해 철자한 것이구나…",
    "「なるほど……。<br>　それが、あの彫像を作るうえでのいい刺激になったんだな？」": "「과연…",
    "「ああ。ミケにとって、とても共感できる内容だったしな。<br>　ミケも同じ気持ちを抱いていると言っていいくらい……」": "「아아. 미케에게 있어서, 매우 공감할 수 있는 내용이었고.<br> 미케도 같은 기분을 안고 있다고 말해도 좋을 정도…",
    "「って、いや、待った！！<br>　あ、あー……海だ！　そう、海の美しさがな！<br>　丁寧な表現から伝わってくるようで……！」": "「라고, 아니, 기다렸다!!<br> 아, 아-…",
    "（あ、危なかった！　恋心に共感などと言ってしまったら、<br>　館長に告白しているようなものじゃないか……！）": "(아, 위험했다! 연심에 공감 등이라고 말해 버리면, <br>관장에게 고백하고 있는 것 같은 것이 아닌가……!)",
    "「突然大声を出してどうした？」": "\"갑자기 큰 소리를 내고 어땠어?\"",
    "「気にするな！　ま、まあ、とにかく感銘を受けたのでな。<br>　その作者と一緒に連作を書いたり、その内容を相談したりと、<br>　今も色々刺激をもらっているわけだ」": "「신경쓰지 마! 뭐, 뭐, 어쨌든 감명을 받았으니까.",
    "「連作を……書いてる？<br>　ミケランジェロ、詩も書いてるのか？」": "「연작을… … 쓰고 있는 거야?",
    "「なんでお前がそれを知ってる！？」": "「어째서 너가 그것을 알고 있다!?」",
    "「たった今、自分で言ったんだろ……」": "「지금 지금, 스스로 말했겠지…",
    "どうやら酔いが回っているせいなのか、<br>さっきからミケランジェロはちょくちょく支離滅裂なことを言っている。": "아무래도 취기가 돌고 있는 탓인지,<br>얼마전부터 미켈란젤로는 좀 지리 멸렬한 것을 말하고 있다.",
    "「くっ……あ、ああ、そうだ。<br>　ミケも詩を書いている。<br>　だが、館長には絶対に見せないからな！」": "「큭… … 아, 아, 그래.",
    "「そう言われると見たくなるのが人情だろう。<br>　夢幻美術館の館長でもダメか？」": "\"그렇게 말하면 보고 싶어지는 것이 인정일 것이다.<br>몽환미술관의 관장에서도 안 되나?\"",
    "ミケランジェロも本気で嫌がっているわけではなさそうなので、<br>少しからかうような調子で言ってみる。": "미켈란젤로도 진심으로 싫어하는 것은 아닐 것 같기 때문에, <br>조금 놀리는 것 같은 상태로 말해 본다.",
    "「ダメに決まってるだろうが！<br>　美術館の館長だろうと関係あるか」": "\"안되게 정해져 있겠지만!<br> 미술관의 관장일까와 관계 있나\"",
    "「でも、詩は立派な芸術作品のひとつだろう？<br>　藝術家の作品である以上、見る権利があってもいいんじゃないか？」": "「하지만 시는 훌륭한 예술 작품 중 하나일까?",
    "「屁理屈を言うな！<br>　他からの依頼とかで、お前に見せられない作品もあるだろうが。<br>　それと一緒だ」": "\"자리굴을 말하지 마!",
    "「だいたいお前、絶対からかうつもりだろう！<br>　さっきからずっとニヤニヤしてるじゃないか」": "「대체 너, 절대부터 씹을 거야!<br> 아까부터 계속 웃고 있잖아」",
    "「む……いや、ちょっと態度は悪かったかもしれないが、<br>　見たいと思ってるのは本気なんだ。<br>　ミケランジェロの内面に触れてみたい」": "「음…",
    "「それが恥ずかしいんだというのに……！<br>　お前、ミケを困らせて楽しいか！？」": "「그것이 부끄럽다고 하는데…",
    "「そうか、そんなに困ってるのか……。<br>　純粋な気持ちのつもりだったが、<br>　ミケランジェロがそこまで言うなら仕方ないな……」": "「그런가, 그렇게 곤란한 건가… …",
    "あえてこちらから一歩引いてみると、<br>ミケランジェロの表情は不安げなものに変わった。": "굳이 이쪽에서 한 걸음 당겨 보니, <br>미켈란젤로의 표정은 불안한 것으로 바뀌었다.",
    "「えっ、いや……待て。<br>　お前をがっかりさせるのは、ミケにとっても本意じゃない……」": "「엣, 아니… … 기다려.",
    "「……わ、わかった。本気で見たいと思ってるなら、いつか……。<br>　ミケの心の準備ができたら……見せてやらんでも、ない……」": "「…",
    "「でもいいか、心の準備ができたらだぞ！？<br>　すぐに見せるとは言ってないからな！」": "「그래도 괜찮을까, 마음의 준비가 되었으면 좋겠다!?",
    "恥ずかしそうに真っ赤になりながらそう言ったミケランジェロに、<br>こちらから大きく頷き返した。": "부끄럽게 새빨갛게 되면서 그렇게 말한 미켈란젤로에게,<br>이쪽으로부터 크게 뒤집어줬다.",
    "「ああ、いつか見せてくれるならそれで十分だ。<br>　その日まで、ミケランジェロがどんな詩を書いてるのか、<br>　想像しながら待ってるぞ」": "\"아, 언젠가 보여준다면 충분하다.<br> 그 날까지 미켈란젤로가 어떤 시를 쓰고 있는지<br> 상상하면서 기다리고 있어\"",
    "「え？」": "「에?」",
    "「彫刻と同じように、繊細で情緒あふれる力強い詩か……。<br>　あるいはまだ見たことのない一面が表現されているのか……。<br>　連作のテーマだけでも教えてくれると想像が捗るんだが」": "「조각과 같이, 섬세하고 정서 넘치는 강력한 시인가…….<br>또는 아직 본 적이 없는 일면이 표현되고 있는지...",
    "「おいっ、勝手に想像するな！」": "「어이, 마음대로 상상하지 말아라!」",
    "「想像くらい自由にさせてくれてもいいじゃないか。<br>　あるいは早く実物を見せてくれれば、想像する必要はなくなるぞ？」": "「상상 정도 자유롭게 해도 괜찮지 않을까.<br> 혹은 빨리 실물을 보여주면, 상상할 필요는 없어질거야?」",
    "「やかましい、アホが！<br>　ああくそ、早まった約束をしたか……まったく館長ときたら……」": "「재미있는, 바보가!<br> 아, 빨리 약속을 했는지… … 전혀 관장 때라면…",
    "すねたようにぶつぶつ文句を言い始めるミケランジェロ。<br>それでも約束を取り消そうとはしないあたり、<br>詩を見せる覚悟は決まっているようだ。": "스네타처럼 부딪치는 불평을 말하기 시작하는 미켈란젤로. <br>그래도 약속을 취소하려고 하지 않을 때,<br>시를 보여주는 각오는 정해져 있는 것 같다.",
    "いつか見せてもらえるミケランジェロの詩集は、<br>あの彫像にも並ぶほど素晴らしいものに違いない。<br>その日が今から楽しみでならなかった。": "언젠가 보여줄 수 있는 미켈란젤로의 시집은, <br>그 동상에도 늘어놓을 정도로 멋진 것임에 틀림없다. <br>그 날이 지금부터 기대되지 않았다."
}