{
    "コタツのある執務室": "코타츠가 있는 집무실",
    "「ふぁ～あ……」": "「후아~아…",
    "「館長、そっちの作業机にあるみかんを取ってください。<br>　ここからだと遠いんですよ」": "「관장, 그쪽의 작업 책상에 있는 감귤을 취해 주세요.<br> 여기에서라면 멀어요」",
    "「嫌だ。コタツから出ないといけないからな」": "「싫어. 코타츠에서 나오지 않으면 안 되니까」",
    "「館長はこのように私につらく当たってきますが、<br>　優しいレンブラントなら取ってくれますよね？」": "「관장은 이렇게 나에게 힘들게 맞아 옵니다만, <br> 부드러운 렘브란트라면 취해 주지요?」",
    "「い、嫌です。自分で取ってください。<br>　あ、あたしも、コタツから出たくありません」": "「네, 싫어요. 스스로 취해 주세요.<br> 아, 나도, 코타츠에서 나가고 싶지 않습니다」",
    "「そんなぁ……」": "「그런데…",
    "ふてくされたアルテは天板に突っ伏す。": "닦은 아르테는 천판에 뚫린다.",
    "死の芸術家から御神体を守った翌日――<br>アルテによってコタツが設置された執務室で、<br>３人コタツにすっぽりとハマり、まったりと過ごしているところだ。": "죽음의 예술가로부터 신체를 지킨 다음날--<br>아르테에 의해 코타츠가 설치된 집무실에서,<br>3명 코타츠에 푹 빠져, 느긋하게 보내고 있는 곳이다.",
    "「仕方ありません。みかんは諦めます」": "\"어쩔 수 없어. 귤은 포기합니다\"",
    "「食べたいんじゃなかったのか？」": "「먹고 싶지 않았나?」",
    "「だって私もコタツから出たくないですからね。<br>　今はコタツの上にある煎餅で我慢しますよ」": "\"그래도 나도 코타츠에서 나오고 싶지 않으니까요.<br> 지금은 코타츠 위에 있는 달떡으로 참아요\"",
    "「バリバリぼりぼり」": "「바리바리보리보리」",
    "「いやぁ、コタツだと、<br>　屑をこぼしても掃除がしやすいので快適ですねぇ」": "\"아니, 코타츠라면, <br> 쓰레기를 흘리더라도 청소가 쉽기 때문에 쾌적하네요\"",
    "「それにしても、もう少しこぼれないように食べたらどうだ」": "\"그래도 좀 더 쏟아지지 않도록 먹으면 어떨까\"",
    "「そ、そういえば今サンソヴィーノが、<br>　お雑煮という東方の伝統料理を作ってくれているんですよね。<br>　そ、そんなにお菓子を食べて大丈夫ですか？」": "「그, 그러고 보니 지금 산소비노가, <br> 끓인다고 하는 동방의 전통 요리를 만들어 주는 거죠.<br> 그렇게, 그렇게 과자를 먹어도 괜찮습니까?」",
    "「問題ありません！　お正月というのは、<br>　ダラダラしながら好きなだけ好きな物を食べる期間なんです」": "\"문제 없어요! 설날이라는 것은, <br> 덜컥하면서 원하는만큼 좋아하는 것을 먹는 기간이에요\"",
    "「せっかくコタツもあるのですから、<br>　精一杯ダラダラしなければ損というものです」": "\"모처럼 코타츠도 있으니까, <br> 굉장히 덜컹거리지 않으면 손해라고 하는 것입니다\"",
    "アルテは煎餅を食べ終えると、熱い茶を一口飲む。": "아르테는 달인 떡을 먹으면, 뜨거운 차를 한입 마신다.",
    "「はぁ～極楽極楽。<br>　まさか、コタツがこれほどまでに素晴らしいものだとは。<br>　期待の遥か上を飛び越えてきましたね」": "「하아~극악극악.<br>설마, 코타츠가 이렇게 굉장히 좋은 것이라고는.<br>기대의 훨씬 위를 뛰어넘어 왔네요」",
    "「あ、あたしも良い意味で予想外です。<br>　少し試したら帰ろうと思っていたのに、<br>　出られなくなってしまって……」": "「아, 나도 좋은 의미로 예상외입니다.",
    "「アルテさんに、ゆ、譲らなければよかったかもしれません」": "「아르테씨에게, 유, 양보하지 않으면 좋았을지도 모릅니다」",
    "「今更そんなこと言っても返しませんよ！？」": "\"지금 다시 그런 말해도 돌려주지 않습니다!?\"",
    "「じ、冗談です」": "「지, 농담입니다」",
    "レンブラントとアルテは今回の件で仲が深まったのか、<br>そんな冗談混じりの会話を和気あいあいと交わしている。": "렘브란트와 아르테는 이번 건으로 사이가 깊어졌는지,<br>그런 농담 혼잡의 대화를 화기애애와 교제하고 있다.",
    "と、そこへサンソヴィーノがやってきた。": "그리고 거기에 산소비노가 왔다.",
    "「みなさんお待たせしました！<br>　お雑煮を作りましたよ」": "\"여러분 기다리게 했습니다!<br> 끓여서 만들었습니다\"",
    "「ありがとう、サンソヴィーノ！」": "\"고마워, 산소비노!\"",
    "「待ってました！」": "「기다리고 있었습니다!」",
    "大会の副賞でもらった大量のお餅を使ったお雑煮を、<br>サンソヴィーノは並べてくれる。<br>そうして、４人でコタツに入る形となった。": "대회의 부상으로 받은 대량의 떡을 사용한 볶음을,<br>산소비노는 늘어놓아 준다. 그렇게 해서, 4명이서 코타츠에 들어가는 형태가 되었다.",
    "「それでは、いただきます！」": "「그럼, 받겠습니다!」",
    "アルテに続いて、それぞれ『いただきます』を言ってから箸を取る。": "아르테에 이어 각각 『받습니다』를 말하고 젓가락을 잡는다.",
    "「むにゅ……おぉ！<br>　初めて食べましたが、すごく美味しいですねぇ！」": "「무뉴… … 오오!",
    "「記憶喪失なので本当に初めてかは断言できませんけど」": "「기억 상실이므로 정말로 처음인지는 단언할 수 없습니다만」",
    "「あ、あたしは呪いのせいで味がわかりませんが……。<br>　この食感は気に入りました」": "\"아, 저는 저주 때문에 맛을 모르겠지만.......<br> 이 식감은 마음에 들었습니다\"",
    "「気に入っていただけたみたいでよかったです！<br>　東方の料理は慣れていないのですが、<br>　いちど作ってみたかったんです、お雑煮」": "「좋아해 주신 것 같아서 좋았습니다!<br>동방의 요리는 익숙하지 않습니다만,<br>일단 만들고 싶었어요, 끓여」",
    "「本当に美味しいよ、ありがとう」": "\"정말 맛있어, 고마워\"",
    "「だが皆、気をつけてゆっくり食べるんだぞ？<br>　なんでも正月期間の東方では、死の芸術の被害よりも、<br>　餅を喉に詰まらせて亡くなる人のほうが多いそうだ」": "\"그러나 모두 조심해서 천천히 먹는 거야?<br> 아무래도 설날 기간의 동방에서는 죽음의 예술 피해보다<br> 떡을 목에 막혀 죽는 사람 쪽이 많다고 한다\"",
    "「そ、それは恐ろしいですね。よく噛まなければ」": "「그, 그건 무섭네요. 잘 씹지 않으면」",
    "餅に恐れを抱いた４人は、厳粛にお雑煮を平らげる。<br>そしてズズ……と汁を飲み干した後は、<br>再びまったりとした時間が流れ始めた。": "떡에 두려움을 품은 4명은 엄숙하게 끓인다. <br>그리고 주즈…",
    "「ごちそうさまでした。<br>　おなかがいっぱいで、動く気が起こりません」": "「잔치까지 했다.<br> 배가 가득해, 움직일 생각이 일어나지 않습니다」",
    "「さっきから動く気なんてなかっただろ」": "「아까부터 움직일 생각은 없었겠지」",
    "「うふふ……私も少しここでゆっくりさせてもらいます」": "「우후후…",
    "「ところで館長にサンソヴィーノ、<br>　東方にはお年玉なる文化があると聞きましたが――」": "「그런데 관장에게 산소비노, <br> 동방에는 나이가 되는 문화가 있다고 들었습니다만――」",
    "「あげてもいいぞ」": "\"주어도 좋다\"",
    "「ええっ！？<br>　本当ですか！？　一体全体どういう風の吹き回しです！？」": "「에엣!?<br>정말인가요!? 도대체 전체 어떤 바람의 불어 돌립니다!?」",
    "「だがそうなると、日頃世話になっているイマージュたちにも、<br>　アルテからお年玉を渡してもらわないとな」": "\"그러나 그렇게 되면 평소 신세를 지고 있는 이마주들에게도, <br> 아르테로부터 나이타마를 건네주지 않으면 안 된다\"",
    "「あっ、なんでもありません。<br>　私はなにも言っていません」": "\"아, 아무것도 아닙니다.<br> 나는 아무것도 말하지 않습니다.\"",
    "「東方の文化は奥が深いですねぇ……」": "「동방의 문화는 안쪽이 깊네요…",
    "（なんとも平和ですね……。<br>　ですが、だからこそ……）": "(정말 평화네요…….<br>이지만, 그러니까…",
    "（……あたしは本当に、ここにいていいのでしょうか）": "(……나는 정말로, 여기에 있어 좋은 것일까요)",
    "（昨日あたしが望んでいたのは、御神体の喪失――<br>　いわばアルテさんの警備が失敗することでした）": "(어제 내가 원했던 것은, 신체의 상실--<br> 이른바 아르테씨의 경비가 실패하는 것이었습니다)",
    "（しかも、どうにかする自信があったとはいえ、<br>　あたしは御神体を使った死の芸術の完成を促しさえしました……。<br>　どう考えても一緒に和んでいていいような存在ではありません）": "(게다가, 어떻게든 할 자신이 있었다고는 해도, <br> 나는 신체를 사용한 죽음의 예술의 완성을 촉구조차 했습니다만…",
    "「レンブラント……そんなにぼうっとして、どうかしましたか？」": "「렘브란트…",
    "アルテがレンブラントに声をかける。<br>口数が少なくなった彼女を心配したのだろう。": "아르테가 렘브란트에게 말을 건다. <br>구수가 적어진 그녀를 걱정했을 것이다.",
    "「あ、あたしはここで、<br>　楽しんでしまっていいのだろうかと……。<br>　いえ、や、やはり、なんでもありません」": "\"아, 저는 여기서 <br> 즐겨 버려도 좋을까.......<br> 아니, 역시 뭐든지 없습니다\"",
    "“しまった”という顔で言葉を打ち消すレンブラント。<br>彼女は気を遣いすぎるところがあるから、<br>美術館で暮らす我々に遠慮しているのかもしれない。": "\"버렸다\"라는 얼굴로 말을 상쇄하는 렘브란트. <br>그녀는 너무 신경쓰는 곳이 있으니까,<br>미술관에서 사는 우리에게 삼가하고 있을지도 모른다.",
    "「レンブラントがなにについて言っているのかはわかりませんが、<br>　いいんですよ。ダラダラできる時はダラダラしていいし、<br>　楽しめる時は楽しめばいいんです」": "「렘브란트가 무엇에 대해 말하고 있는지는 모르겠습니다만, <br>　좋아요.",
    "「私は常にそうしていますよ！」": "\"나는 항상 그렇게 해요!\"",
    "「そ、そうかもしれませんね。<br>　……ありがとうございます、アルテさん」": "\"그, 그럴지도 모르겠네요.<br>......감사합니다, 아르테씨\"",
    "（……でも、あたしは、<br>　あの死の芸術家が捕まったのを惜しんでいるんですよ？<br>　あたしの本心を知ってなお、あなたはそう言ってくれますか？）": "(…",
    "「………………」": "「………………」",
    "（ま、本心など知られなければ同じことですね）": "(뭐, 본심 등 알려지지 않으면 같네요)",
    "アルテの言葉によってレンブラントもかなり安心できたようだ。<br>――新年の執務室に、穏やかな時間が流れる。": "아르테의 말로 렘브란트도 상당히 안심할 수 있었던 것 같다. <br>――새해 집무실에 온화한 시간이 흐른다.",
    "「ぐぅ……ぐぅ……」": "「구우… … 구우…",
    "「すぅ……すぅ……」": "「스우……스우…",
    "そして気がつけば、アルテとレンブラントは<br>いつのまにか寝入っていた。<br>これもまた世に聞くコタツの魔力というやつだろう。": "그리고 깨달으면, 아르테와 렘브란트는 <br>언젠가 자고 있었다. 이것도 세상에 듣는 코타츠의 마력이라는 녀석일 것이다.",
    "「あの……館長様。<br>　アルテさんはこれからまた神社で警備の仕事があるのですが……。<br>　起こしましょうか？」": "「저기…",
    "サンソヴィーノは小声で問う。": "산소비노는 작은 소리로 묻는다.",
    "「いや、起こさないでやってくれ。<br>　警備には、自分と誰か他の藝術家とで行ってくるよ」": "「아니, 일으키지 말아줘.",
    "「承知しました。<br>　ぜひ、その方針でお願いします」": "「알았습니다.<br> 꼭, 그 방침으로 부탁합니다」",
    "こうして平穏な正月を過ごすことができているのは、<br>ふたりの活躍のおかげだ。<br>今はゆっくりしていてもらおう。": "이렇게 평온한 정월을 보낼 수 있는 것은 <br>두 활약 덕분이다. <br>지금은 천천히 가자.",
    "そして今年もできるだけ多く、<br>こんな日を送れるように頑張らないとな。<br>――そう新年の誓いを新たにし、そっと執務室を出るのだった。": "그리고 올해도 가능한 한 많이, <br>이런 날을 보낼 수 있도록 노력하지 않으면. <br>――그렇게 새해의 맹세를 새롭게 해, 살짝 집무실을 나오는 것이었다."
}