{
    "ベッドの上でも喧嘩上等！": "침대 위에서도 싸움 등!",
    "貴族にガツンと言ったり、こうえんと一緒に叱られたりと、<br>今日も盛りだくさんの１日だった。": "귀족에게 갓쿵이라고 하거나, 코엔과 함께 꾸짖어지거나,<br>오늘도 다채로운 하루였다.",
    "仕事が落ち着いたので、ゆっくりしようと自室へ向かうが、<br>扉の前に人影が見える……デジャヴか……？": "일이 침착했기 때문에, 천천히 하려고 자실로 향하지만, <br>문 앞에 인영이 보인다……데자브인가……?",
    "「……チッ。いつも遅せえんだよ」": "「…",
    "「どうしたんだ？　今日はこうえんにも良いところを見せられたし、<br>　前みたいに不満はないだろ？」": "\"무슨 일이야? 오늘은 이렇게도 좋은 곳을 보여주었고, <br> 앞처럼 불만은 없겠지?\"",
    "「確かに、少しは男らしくなったかもしんねーけどよ、<br>　その……どうせ夜の方は大したことないんだろ？」": "「확실히, 조금은 남자답게 되었을지도 모르겠지만, <br> 그…",
    "「ほう……言うじゃないか」": "「호… … 말하지 않을까」",
    "「な、なんだよ、そんな目ぇして……。<br>　喧嘩なら買ってやるぜ？」": "\"뭐, 뭐야, 그런 눈을 떴고…",
    "ならば……とこうえんの手を強引に取り、室内に移動する。": "그렇다면…",
    "「お、おい、図星だからってキレてんのか？」": "「어, 어이, 도성이니까 깨끗한 거야?」",
    "「別に怒ってないぞ。だが“大したことない”かどうかは、<br>　正々堂々と実際にやって確かめるべきだ」": "\"별로 화내지 않아. 하지만 \"큰 일 없어\" 여부는, <br>정당당당히 실제로 하고 확인해야 한다\"",
    "「はっ！　どうだかな。<br>　そもそもアタシはそういう色恋沙汰には興味ねーんだ」": "\"하! 어쩐지?",
    "「だが、興味がなかったらあんなこと尋ねないだろ？」": "「하지만, 흥미가 없으면 그렇게 물어보지 않을까?」",
    "「それは……そうだけど……よ……」": "「그건……그렇지만…",
    "「顔……近いな……館長………………んっ……」": "「얼굴…… 가깝네… … 관장……………",
    "珍しく口ごもる彼女が、あまりにもかわいらしく、<br>思わず抱き寄せて唇をそっと重ねた。": "드물게 입고 하는 그녀가 너무 귀엽고, <br>무심코 껴안고 입술을 살짝 거듭했다.",
    "「…………え……？」": "「…………에……?」",
    "こうえんは放心したように絶句する。<br>意外な反応だった。": "코엔은 방심했듯이 절구한다. <br> 의외의 반응이었다.",
    "「嫌だったか？」": "「싫었어?」",
    "「いや……男らしくていいけどよ……。<br>　でも、こ、こんなもんじゃアタシは揺るがないぜ」": "「아니… … 남자답게 좋지만… …",
    "「それなら……もっと男らしいところを見せてやる」": "「그렇다면… … 더 남자다운 곳을 보여준다」",
    "顔を真っ赤にして目を逸らす彼女にそう告げ、<br>ベッドまで手を引いて連れていく。そして――": "얼굴을 새빨갛게 하고 눈을 벗어나는 그녀에게 그렇게 말하고, <br>침대까지 손을 잡고 데려간다. 그리고――",
    "「おい！　なんか、いちいちやらしいんだよ！<br>　もっと真っ向勝負でやれ！」": "\"어이! 뭔가, 일일이 좋다!<br> 더 정면 승부로 해라!\"",
    "「わりと真っ向勝負だと思うが……。<br>　どういうふうにやらしいんだ？」": "「아니라 정면 승부라고 생각하지만… …",
    "「む、胸なんか悠長に揉んでよぉ……。<br>　こっちは手ぇ縛られてるってのに」": "「음, 가슴 왠지 유장에게 비비고 있어… …",
    "「勢いでボコボコにするかもしれないからって、<br>　こうえんから言ってきたんだろ」": "\"기세로 뻔뻔하게 할지도 모르겠다고는,<br>ㅀ코엔으로부터 말해 왔겠지\"",
    "「それはそうだけど……脚も、閉じらんねーし……。<br>　あと、アタシが下になってるのも気に入らねぇ……んっ……」": "「그건 그렇지만…",
    "文句を垂れながら、こうえんはもじもじと身をよじらせている。": "불평을 흘리면서, 코엔은 모지모지와 몸을 비틀거리고 있다.",
    "その動きを抑えつけるように、豊満な胸を揉みしだき、<br>竿を女性器に擦りつけた。": "그 움직임을 억제하기 위해, 풍만한 가슴을 비비고, <br> 장대를 여성 그릇에 문지른다.",
    "「興味ないと言っていたわりには、感じているみたいだな。<br>　入り口までたっぷりと濡れているのがわかるぞ」": "「흥미 없다고 말하고 있었던 것에 대해서는, 느끼고 있는 것 같구나.<br>입구까지 충분히 젖어 있는 것을 알 수 있어」",
    "「は！？　それはアンタのだらしねぇ我慢汁だろ！？<br>　泣いてるみたいに垂らしやがってよぉ！」": "\"하!? 그건 너의 안타까워 참즙이겠지!?<br> 울고 있는 것처럼 늘어져 와서!\"",
    "「ア、 アタシはこのくらいなんともねーよ！<br>　なめんじゃ……ねぇ……っ……んっ……んっ……んはぁ……」": "「아, 어타시는 이 정도 정말이야ー!",
    "平気そうに振る舞うこうえんだが、<br>肉棒が陰核を擦るたび、小さな息を漏らしている。": "태연하게 행동하는 것 같지만, <br>육봉이 음핵을 문질 때마다, 작은 숨을 새고 있다.",
    "息が荒くなっている自覚はあるらしく、<br>こうえんは取り繕うようにして、さらに声を張りあげた。": "숨이 거칠어지고 있는 자각은 있을 것 같고, <br>코우엔은 깎아내리게 하고, 한층 더 목소리를 높였다.",
    "「んっ……ん……ぎゃ、逆にアンタが我慢できねぇんだろ？　<br>　でっかくしたチンポ……みっともなく、ひくひくさせやがって」": "「응… … 응…",
    "「あぁ、その通りだ。我慢できない」": "「아아, 그대로다. 참을 수 없다」",
    "そう伝えると同時に、思い切り腰を引く。そしてそのまま――": "이렇게 전하는 때, 마음껏 허리를 당긴다. 그리고 그대로――",
    "「あっ！？　んあああああぁぁぁ！！！！<br>　……ん、くぅ……っ」": "「아!?　아아아아아아아아아아아아아아아아아아아아아아아아아!!」",
    "挿入と同時に、膣壁を擦る快感が押し寄せる。<br>凹と凸が隙間なくぴったり噛み合うような感覚――": "삽입과 동시에 질 벽을 문지르는 쾌감이 밀려납니다. <br>오목과 볼록이 틈없이 딱 맞는 듯한 감각――",
    "その瞬間、こうえんの身体は小刻みに震え、<br>温かな液体が勢いよく飛び出して腹回りを濡らした。": "그 순간, 코엔의 신체는 소각에 떨고,<br>따뜻한 액체가 힘차게 튀어나와 배를 젖었다.",
    "「ぁ…っ！？　はぁ……やっちまった……。<br>　なんで……こんなの、出てくるんだよ……」": "「아… 어!? 　는 아…",
    "自分の失態に気づいたこうえんは、顔を赤らめて動揺する。": "자신의 실태를 깨달은 코엔은 얼굴을 붉히고 동요한다.",
    "「潮を吹くほど良かったのか？」": "\"조수를 불면 좋았을까?\"",
    "「んなわけねーだろ！　ぶちのめすぞっ！」": "\"무슨 말이지-지! 부치노메스쵸!\"",
    "威勢よく言うが、縛られているために手が出ない。<br>そのじれったさもあるのか、彼女の身体はさらに熱を帯びていた。": "위세 잘 말하지만, 묶여 있기 때문에 손이 나오지 않는다. <br> 그 뒤틀림도 있었는지, 그녀의 몸은 한층 더 열을 띠고 있었다.",
    "「んっ……アタシの胸も、そんな強く掴みやがって……！<br>　なにが……そんなに、良いんだよ……んぁっ……はぁ……」": "「응…",
    "そんな言葉を発しつつも、彼女の息には甘いものが混ざり始める。<br>吸い付くような乳房の中央では、綺麗な乳首がピンと立っていた。": "그런 말을 하면서도 그녀의 숨에는 달콤한 것이 섞이기 시작한다. <br>흡착하는 유방의 중앙에서는 예쁜 젖꼭지가 핀으로 서 있었다.",
    "「それじゃあ、胸からは手を離そう」": "「그럼, 가슴에서 손을 떼자」",
    "「はっ……！　口ほどにもねぇ。<br>　男らしいとこ見せるとか抜かしといて……」": "「헉…",
    "「アタシの胸に触ってると興奮しすぎて、<br>　すぐにイッちまいそうになったんだろ？」": "\"나타시의 가슴을 만지면 너무 흥분하고, <br> 곧 멋지게 되었을까?\"",
    "「いいや……空いた手は、こう使うんだ！」": "「좋아…",
    "「んあぁっ！！<br>　あっ……あっ……あぁっ！　んっ……んんぅぅっ……！」": "「응아아!!<br>아……아……아아!　응…",
    "わーわーと騒ぎ立てるこうえんを黙らせるように、<br>両手でしっかりと彼女の太ももを掴み、腰を動かす。": "와우와 떠들썩하게 하는 코엔을 침묵시키도록,<br>양손으로 제대로 그녀의 허벅지를 잡고, 허리를 움직인다.",
    "彼女の性格のようにきつく引き締まった膣内は、<br>しかしたっぷりと濡れており、最奥までずっぽりと肉棒を迎えた。": "그녀의 성격처럼 바짝 긴장된 질내는, <br>밖에 충분히 젖어 있어, 최안까지 쭉 육봉을 맞이했다.",
    "「うっ……改めてこれがっ……チンポか……。<br>　ふ……太くて、硬くて、熱くて……奥まで、まっすぐ届いて……」": "「으…… 다시 이걸……자지인가…",
    "「……なかなか……力強くて、いいじゃねーか。<br>　んっ……んぁっ……んぅぅっ……」": "「… … 좀처럼…",
    "「こんな立派な、もんを、堂々と、アタシの中で動かすたぁ……。<br>　アンタの夜の営み……実に男らしいと、認めてやるぜ」": "「이런 훌륭한, 몬을, 당당하게, 어타시 속에서 움직인다… …",
    "「わかればいいんだ、わかれば」": "「알면 돼, 알면」",
    "「けっ、ちょっと褒めたら、これだ……。<br>　んぅっ……図に乗りやがって、よぉ……っ……おっ……」": "「그, 조금 칭찬하면, 이것이야…",
    "こうえんの膣内はトロトロと悶えて竿を誘い、亀頭が奥に届くたび、<br>それを捕まえようとするかのようにぎゅっと締まりを増す。": "코엔의 질내는 토로토로와 괴롭혀 장대를 초대하고, 귀두가 안쪽에 닿을 때마다, <br> 그것을 잡으려고 하는 것처럼 꽉 조임을 늘린다.",
    "その快感をじっくりと味わうように腰を進めるたび、<br>こうえんの息も荒くなっていった。": "그 쾌감을 차분히 맛보도록 허리를 진행할 때마다, <br>코엔의 숨도 거칠어져 갔다.",
    "「んっ……っはぁ……はぁ……んぅっ……。<br>　……んっ……んぅぅっ……んはっ……んぐっ……」": "「응… … 헉…",
    "「気持ちいいなら、我慢せずに声を出していいんだぞ？」": "「기분이 좋다면, 참지 않고 목소리를 내어도 괜찮아?」",
    "快感に負けそうになっている自分が恥ずかしいからか、<br>こうえんは喘ぎ声を極力我慢しているようだ。": "쾌감에 질 것 같아지고 있는 자신이 부끄럽기 때문인가,<br>코엔은 헐떡임을 최대한 참고 있는 것 같다.",
    "「き、気持ちいいなんて、ひとことも、言ってねーだろうがっ」": "「기, 기분이 좋다니, 한마디도, 말해줘-일까」",
    "「それに、我慢してるのは……っ……アンタのほう、だろ……？<br>　チンポ……アタシの中で、パンパンにしやがってよぉ……」": "「게다가, 참고 있는 것은… … 어…",
    "「ほら……男らしいのは認めてやったんだから、<br>　さっさとスッキリしちまえよ……射精しろ、射精！」": "\"이봐…",
    "「そんな挑発をしたら、本気で動くけどいいのか？」": "\"그런 도발을 하면 진심으로 움직이지만 좋을까?\"",
    "「……ん？　どういうことだ？<br>　まさか、アンタまだ余裕があるなんてわけ……ねぇよな？」": "「… … 응? 무슨 일이야?",
    "「そのまさかだ！」": "「그 설마다!」",
    "「……ちょ、ちょっと待て…………あっ……」": "「… … 잠깐, 잠깐 기다려…",
    "「ひゃあぁぁぁんっっ……！　あっあっああぁぁぁっ！<br>　あんっ……あんっ……あんっ……あぁぁぁぁ……っ♡」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "こうえんの淫らな姿をもっと見たくなり、<br>腰の動きを速く、力強いものに変える。": "코엔의 음란한 모습을 더 보고 싶어지고, <br>허리의 움직임을 빠르고, 강력한 것으로 바꾼다.",
    "残すは射精のみと油断していたらしい彼女は、<br>予想外の刺激に我慢も忘れて嬌声を発し始めた。": "떠나는 것은 사정만으로 방심하고 있었던 것 같은 그녀는, <br>예기치 않은 자극에 참기도 잊어서 소리를 내기 시작했다.",
    "「そんっ……なっ……ひゃあんっっ……まだ、動けるのかよぉ！<br>　あっ……あんっ……あんっ……あっあっあっ……あぁんっ……！」": "「그런… … 어…",
    "「どうした？　かわいらしい声が出ているぞ」": "「어땠어? 귀여운 목소리가 나오고 있어」",
    "「くそっ……！　んんぅっ……アンタ、絶対あとでぶちのめす……！<br>　あっ……んんあぁぁんっっ……！　あっあっあっ……っ！」": "「젠장…",
    "「うぅっ……もぉ……情けねぇ声……とまんねぇ……っ！<br>　ひゃぅっ……あんっ……あんっ……んあぁぁっ……んぅぅ♡」": "「으으…… 모아…",
    "いつものように威勢よく振舞おうと頑張るこうえんだが、<br>盾突く言葉はいとも簡単に喘ぎ声に飲みこまれてしまう。": "평소와 같이 위세 잘 행동하려고 노력하는 것 같지만, <br>방패 찌르는 말은 매우 간단하게 헐떡거리는 소리에 삼켜져 버린다.",
    "涎を垂らしてよがる彼女の痴態と、うねる膣内のとろける感覚。<br>すべてが興奮を誘い、打ちつける腰の動きをさらに激しくさせる。": "涎을 늘어뜨리는 것이 좋다 그녀의 치태와, 부풀어 오르는 질내의 녹는 감각. <br>모두가 흥분을 초대하고 치는 허리의 움직임을 더욱 격렬하게 한다.",
    "「あがっ……あっあっ……んぁぁっ……んひゃあぁぁぁっ……！<br>　んぅ……ダメだ……チンポが奥に来るたび、身体、じんじんして……」": "「아아아……아아……응아아…",
    "「もう、なにも、考えられれなくなるっ……んあっ……！<br>　あっあっ……あぁんっ……うぅぅ……あっ……んぅぅぅっっ！」": "「이제, 아무래도, 생각할 수 없게 된다… … 응 아……!",
    "快楽に身を任せ始めたのか、こうえんの口数は次第に少なくなる。<br>互いにそろそろ限界かもしれない。": "쾌락에 몸을 맡기기 시작했는지, 코엔의 구수는 점차 적어진다. <br> 서로 곧 한계일지도 모른다.",
    "「絶頂の前に、なにか言っておきたいことはあるか？」": "「절정 전에, 뭔가 말해 두고 싶은 것이 있는가?」",
    "「んっ……くぅぅっ……館長……認めるっ、アタシの負けだ。<br>　ごくぶとチンポ、気持ちよすぎて、もう、ダメだ……」": "「응… … 쿠우에…",
    "「降参……だ……アンタが男らしいのは、わかったからぁ……。<br>　夜が、大したことないなんて、もう、二度と言わねーからぁ……」": "「강참… … 다…",
    "「だから、イかせてほしいっ……！　この、気持ちよさ、<br>　もっとアタシに、叩き込んでくれっ……んぁっ……あっ！」": "「그러니까, 가게 해줬으면 좋겠어…",
    "弱々しく屈服するこうえんの姿にたまらなくなり、<br>腰は限界を超えて突き進んだ。": "약하게 굴복하는 코엔의 모습에 참을 수 없게 되어, <br>허리는 한계를 넘어 돌진했다.",
    "肉棒を届けるたび、こうえんの膣奥は熱さを増す。<br>その部分を摩擦すればするほど、膣はなにかを我慢するように悶える。": "육봉을 전달할 때마다, 코엔의 질 안쪽은 더위를 더한다. <br>그 부분을 마찰할수록, 질은 뭔가를 참도록 괴롭힌다.",
    "「か、館長……ちょっと待て、これはマズい！<br>　またなんか出るっ……うぅ、出ちゃうからぁぁぁぁっっっ！」": "「인가, 관장…",
    "かわいらしい反応を全身で受けとめながら両手を強く引き、<br>限界まで膨張した射精直前の陰茎を奥へ届ける。そして――": "귀여운 반응을 전신으로 받아들이면서 양손을 강하게 당겨, <br>한계까지 팽창한 사정 직전의 남근을 안쪽에 전달한다. 그리고――",
    "「……ひゃあっ……あっ……腰……勝手に……浮いてぇ……！<br>　もうでるっ……ぜんぶでるぅ……！」": "「… … 힉아…",
    "膣内で精が弾けると、こうえんもまた絶頂に達した。<br>同時に彼女の尿道からは、温かな液体が飛び出して周囲を濡らす。": "질내에서 정이 튀면서, 코엔도 또 절정에 이르렀다. <br> 동시에 그녀의 요도에서 따뜻한 액체가 튀어나와 주위를 젖게 한다.",
    "「んっ……くはぁ……はぁ……はぁ……あはぁ……♡」": "「응… … 구하아… … 하아…… 하아…",
    "「中に……出されるのって、こんな、感じなのか……。<br>　気持ち、よすぎて、漏らしちまった……ぅう」": "「안에…",
    "こうえんは放心状態でピクピクと身体を震わせたのち、<br>呼吸を整えようとしている……少しやりすぎたかもしれない。": "코엔은 방심 상태에서 삐삐삐와 몸을 떨게 한 뒤, <br>호흡을 정돈하려고 하고 있다… … 조금 너무 했을지도 모른다.",
    "彼女から漏れ出た言葉も、こちらに聞かせるためというよりは、<br>興奮を鎮めるためのひとりごとのようだった。": "그녀로부터 새어 나온 말도, 이쪽에 들려주기 위해서라기보다는, <br>흥분을 진진시키기 위한 한 사람 같았다.",
    "「おーい、こうえん。大丈夫か？」": "\"오이, 이런. 괜찮아?\"",
    "「お、おう……。館長……悪い、ちょっとぼーっとしてた」": "「오, 오우… …. 관장…",
    "怒鳴りながらぶちのめされるかと思っていたが、<br>こうえんは落ち着いた反応を見せる。というよりこれはむしろ……。": "고함치면서 부딪히게 될까 생각했지만, <br>코엔은 차분한 반응을 보인다. 보다는 이것은 오히려…",
    "「んっ……な、なんだよ。<br>　そんな見るんじゃねー」": "「응… … 뭐, 뭐야.",
    "やはり……意外にも、目を逸らして恥ずかしがっているようだ。": "역시…",
    "「ぶちのめさなくていいのか？　さっき言っていただろう」": "「부치노메하지 않아도 좋을까? 아까 말하고 있었겠지」",
    "「さすがにそんなことしねぇよ。<br>　……お、おしっこまでかけちまったし」": "\"과연 그런 일을 하지마.<br>......오, 오줌까지 걸려버렸고\"",
    "「……悪かったよ、変に煽って」": "\"......나쁘다, 이상하게 부추워\"",
    "「気にするな、こちらも少しやりすぎた」": "\"신경쓰지 마, 이쪽도 조금 너무 했다\"",
    "「全くだよ……まぁ、気持ちよかったけどな……」": "「전혀야… … 뭐, 기분 좋았지만…",
    "「だが、どうして部屋の前で待ち伏せしたうえに、<br>　いきなりあんなふうに煽ってきたんだ？」": "\"하지만, 왜 방 앞에서 매복한 데다, <br> 갑자기 그런 식으로 부추겨 왔어?\"",
    "「それは……イマージュたちが噂してるのを聞いたんだよ。<br>　館長が、夜はすごいらしい、みたいな……だから挑みたくなってさ」": "「그건… … 이마주들이 소문하고 있는 것을 들었어.",
    "「なるほど……なら、喧嘩上等のこうえんのことだ。<br>　再戦に来るんだろうな？」": "「과연…",
    "少しの期待を込めてそう言ってみると――": "조금의 기대를 담아 그렇게 말해 보면――",
    "「たりめーだろ……？　今度はアンタをヒーヒー言わせてやるぜ」": "「타메-겠지…",
    "いつものようにぶっきらぼうに言う彼女だが、<br>その表情はどことなく嬉しそうに見えたのだった。": "언제나처럼 흐릿하게 말하는 그녀이지만, <br>그 표정은 어딘지 모르게 기쁘게 보인 것이었다."
}