{
    "酒宴の席で": "주연의 자리에서",
    "波乱に満ちた市議選が終わり、当選結果も全て確定すると、<br>街はようやく普段通りの落ち着きを取り戻した。": "파란이 가득한 시의선이 끝나고, 당선 결과도 모두 확정하자 마을은 마침내 평소대로의 침착을 되찾았다.",
    "そんな折、再び議員として当選したアングルを祝い、<br>激励するため、他の市議たちが祝勝会を企画した。<br>自分もアングルの協力者として招かれている。": "그런 때에, 다시 의원으로서 당선한 앵글을 축하해, <br>격려하기 위해, 다른 시의들이 축승회를 기획했다. <br>자신도 앵글의 협력자로서 초대되고 있다.",
    "美術館での仕事を終え、会場となった酒場に到着すると、<br>アングルは大勢の人たちに囲まれて相手をしているところだった。": "미술관에서 일을 마치고 회장이 된 술집에 도착하자, <br>앵글은 많은 사람들에게 둘러싸여 상대를 하고 있는 곳이었다.",
    "「今回は異例の形での出馬だったにもかかわらず、<br>　応援してくださって、ありがとうございました……」": "「이번은 이례적인 형태로의 출마였음에도 불구하고, <br>응원해 주셔서, 감사합니다…",
    "「いえいえ、アングルさんの日頃の行いの賜物ですよ。<br>　あなたが続投してくれることを、誰もが望んでいましたからね」": "\"아니오, 앵글씨의 평소의 행사의 선물이에요.<br> 당신이 속투해 주는 것을, 모두가 원하고 있었으니까요\"",
    "「そうですよ、私たちも市民のみなさんも同じ気持ちです。<br>　投票前日しか選挙活動をしていないのに、圧勝したんですから！<br>　それがなによりの証拠ですよ」": "\"그래요, 우리도 시민 여러분도 같은 기분입니다.",
    "「藝術家としても議員としても、向かうところ敵なしですね。<br>　さあさあ、今日は飲んでください。<br>　アングルさんのための祝いの席ですから」": "「예술가로서도 의원으로서도, 향하는 곳 적이 없네요.<br>사아사아, 오늘은 마셔 주세요.<br>　앵글씨를 위한 축하의 자리이니까요」",
    "「え、ええ……」": "「에, 그래…",
    "アングルは大勢の人々に囲まれ、次々とグラスに酒を注がれたり、<br>賞賛の言葉を浴びせられたりしている。<br>本日の主役だけあって、応対に忙しいようだ。": "앵글은 많은 사람들에게 둘러싸여 잇따라 유리에 술을 붓거나 <br>칭찬의 말을 받게 된다. <br>오늘의 주역만 있어, 응대에 바쁜 것 같다.",
    "とりあえず、一歩引いて様子を眺めているが、<br>常に誰かが代わる代わるアングルに声をかけているような状態で、<br>なかなか入り込む隙がない……。": "우선, 한 걸음 당겨 모습을 바라보고 있지만,<br>항상 누군가가 대신하는 대신하는 앵글에 말을 걸고 있는 상태로,<br>좀처럼 들어갈 틈이 없다…",
    "「……あっ。館長！」": "「……아. 관장!」",
    "そんなことを思っていると、<br>こちらに気づいた様子で、アングルが呼びかけてきた。<br>ふっと力の抜けた表情で手招きしてくる。": "그런 것을 생각하고 있으면, <br>이쪽을 깨달은 모습으로, 앵글이 호소해 왔다. <br>푹 힘이 빠진 표정으로 손 초대해 온다.",
    "「遅くなってすまなかったな。<br>　改めて、当選おめでとう。アングル」": "\"늦어서 미안해.<br> 다시 한번, 당선 축하해. 앵글\"",
    "「ええ、ありがとう……。<br>　来てたなら、すぐ声をかけてくれたらよかったのに」": "「네, 고마워…",
    "「そうしたかったんだが、人気者を横取りするのも気が引けてな。<br>　ちょっと順番待ちをしてたところだ」": "「그렇게 하고 싶었지만, 인기자를 가로채는 것도 느껴져.",
    "「あら、そういうあなただって人気者よ？<br>　館長に会ってみたいって声、市議会の中だけでも頻繁に聞くんだから」": "「어머, 그런 당신도 인기인거야?",
    "「……というわけで、みなさんにご紹介します。<br>　こちらが夢幻美術館の館長です」": "\"……라는 이유로 여러분에게 소개합니다.",
    "アングルに紹介され、周囲から一斉に拍手があがる。<br>突然こちらに注目が集まってしまい、なんだか気恥ずかしい。": "앵글에 소개되어 주위에서 일제히 박수가 오른다. <br>갑자기 이쪽에 주목이 모여 버려, 왠지 기분 좋다.",
    "「館長さん！　アングルさんはアテネスの期待の星なんですから、<br>　美術館だけで独占しないでくださいねー？」": "「관장씨! 앵글씨는 아테네스의 기대의 별이니까, <br>미술관만으로 독점하지 말아주세요-?」",
    "「はは、それはこちらのセリフですよ。<br>　アングルは美術館に欠かせない、最高の藝術家ですから。<br>　これからも頼りにするつもりです」": "「하하, 그것은 이쪽의 대사예요. <br> 앵글은 미술관에 빠뜨릴 수 없는 최고의 예술가이니까요.",
    "「……ふふっ。体が足りないわね……。<br>　私はひとりしかいないんだから、<br>　少しは加減してくれないと困ってしまうわ……」": "「… … 후훗. 몸이 부족하네…",
    "「まあ、まさか分身するってわけにもいきませんが、<br>　確かに従者くらいは必要かもしれませんね」": "「뭐, 설마 분신한다고는 할 수 없지만, <br> 확실히 종자 정도는 필요할지도 모르겠네요」",
    "「えぇ、今のお姿もまるで王女様みたいですし、<br>　いろんな意味でちょうどいいような気がします！」": "「에에, 지금의 모습도 마치 공주님 같고,<br> 여러가지 의미로 딱 좋은 것 같은 생각이 듭니다!」",
    "「もう、あんまり変なこと言わないでちょうだい……」": "「이제, 별로 이상한 말은 하지 마세요…",
    "「……ん、くっ……ごくっ……」": "「……응, 큭…",
    "照れ隠しのように言って、アングルは杯を傾ける。<br>……そういえば、さっきから何度か酒を注がれていたが、<br>かなり飲んでるんじゃないか……？": "빛나는 숨겨진 말처럼 앵글은 잔을 기울인다. <br>…",
    "「ふー……っ。それにしても……。<br>　なんだか今日は、やけに暑いわね……？」": "「후ー…",
    "「……なあ、アングル。<br>　もしかして、けっこう酔ってるんじゃないか……？」": "「… … 뭐, 앵글.",
    "「なに言ってるの。このくらいで酔わないわよ……。<br>　むしろ、とってもいい気持ちだわ……」": "「뭐라고 하고 있는 거야. 이 정도로 취하지 않아… …",
    "「それこそ酔ってるからだろう……！<br>　あんまり飲みすぎると、帰りが大変になるぞ」": "「그야말로 술 취하고 있으니까일까…",
    "「それなら、館長さんがアングルさんの従者になって、<br>　家まで送り届けてさしあげればよいのでは？」": "「그렇다면, 관장 씨가 앵글씨의 종자가 되어, <br> 집까지 보내 드리면 하면 되는 것은 아닐까?」",
    "「勇ましい王女様のようなアングルさんと、<br>　彼女が唯一気を許す心優しき従者、館長さんとの取り合わせ……！<br>　はぁ、素敵です～！」": "\"용감한 공주님 같은 앵글 씨와, <br> 그녀가 유일한 마음을 용서하는 친절한 종자, 관장 씨와의 합류…",
    "なんだか妄想で盛りあがっているようだ……。<br>酔っ払いだらけの面倒な空気になってきた気がする。": "왠지 망상으로 고조되고 있는 것 같다… <br> 술취한 투성이의 귀찮은 공기가 되어 온 것 같다.",
    "「かんちょうが、わたしの従者～……？<br>　うふふっ、いいかも……いいわね～……♪」": "「칸쵸가, 나의 종자~……?<br>우후훗, 좋을지도…",
    "アングルもますます酔いが回ってきたようで、正気を失いつつある。<br>再選したばかりだというのに、これ以上ここにいさせたら、<br>彼女が恥を晒す展開になりかねない。": "앵글도 점점 술에 취해 온 것 같고, 정기를 잃고 있다. <br>재선택했을 뿐이라고 하는데, 더 이상 여기에 시키게 되면,<br>그녀가 부끄러움을 드러낼 전개가 될 수 있다.",
    "「えー……。<br>　アングルが珍しく羽目を外して飲みすぎたようですので、<br>　我々はお先に失礼します！」": "「에ー…",
    "「えぇ～？　まだぜんぜん飲んでないのにぃ……。<br>　かんちょお、もっとぉ……」": "「에에~? 아직 전혀 마시지 않았는데…",
    "甘えた声を出すアングルを強引に引っ張っていく。<br>後ろからは“よっ、さすが従者！”と悪ノリする声が聞こえてきたが、<br>構っても仕方がないので放っておいた。": "달콤한 목소리를 내는 앵글을 억지로 당긴다. <br>뒤부터는 “좋아, 과연 종자!”라고 악기 놀리는 목소리가 들려왔지만, <br> 괜찮아도 어쩔 수 없기 때문에 내버렸다.",
    "介抱したアングルを自宅まで送り届けたものの、<br>夜風に当たってもほとんど酔いは醒めなかったようだ。": "개안한 앵글을 자택까지 배달했지만, <br>밤 바람에 닿아도 거의 술에 취하지 않은 것 같다.",
    "「ほら、水を持ってきたぞ。<br>　これで少しはマシになるはずだ」": "\"자, 물을 가져왔어.",
    "「んん……水よりワインが飲みたい……」": "「응… … 물보다 와인을 마시고 싶다…",
    "「わがまま言わずに飲んでくれ。<br>　明日も仕事があるんだろう？」": "\"제대로 말하지 않고 마셔줘.<br> 내일도 일이 있을까?\"",
    "「……むー……それもそうね。<br>　じゃあ、いただくわ……」": "「… … 무-…",
    "「んっ……ごく……ごくっ……」": "「응… … 굉장히…",
    "いつもとは別人のようにふわふわとした口調でいながらも、<br>性格の根本は変わらないようで、意外と聞き分けがいい。": "평소와는 다른 사람처럼 푹신푹신한 말투로 있으면서도, <br>성격의 근본은 변하지 않는 것 같아, 의외로 구별이 좋다.",
    "「ちゃんと飲んだな。それじゃ、もう横になった方がいい。<br>　今の状態で起きているのもつらいだろうし」": "\"제대로 마셨구나. 그럼 이제 누워 있는 것이 좋다. <br> 지금의 상태에서 일어나고 있는 것도 힘들겠지\"",
    "「……や」": "「…",
    "そう思っていたら、今度は子供のように首を横に振られた。": "그렇게 생각하면, 이번에는 아이처럼 목을 옆으로 흔들었다.",
    "「眠るまで、一緒にいてくれないと……いや」": "「잠들 때까지, 함께 해주지 않으면… … 아니」",
    "「わかった、わかった」": "\"알았어, 알았어\"",
    "そのくらいのわがままなら、かわいいものだ。<br>快諾してやると、アングルは素直にベッドへ体を横たえた。": "그 정도의 제대로라면, 귀여운 것이다. <br>쾌락해 주자, 앵글은 솔직하게 침대에 몸을 눕혔다.",
    "「んぅ……っ。かんちょう……？」": "「응아…",
    "「ちゃんとここにいるから安心してくれ。<br>　おやすみ、アングル」": "\"제대로 여기에 있으니까 안심해줘. <br> 잘자, 앵글\"",
    "選挙活動中の心身の疲れも出たのだろう。<br>それからほどなくして、アングルは静かに寝息を立て始めた。": "선거 활동 중인 심신의 피로도 나왔을 것이다. 그럼 얼마 지나지 않아 앵글은 조용히 숨을 쉬기 시작했다.",
    "アングルが安眠できるように灯りを消し、毛布をかけてやる。<br>後ろ髪ひかれる思いもあるが、今日はそっと寝かせてあげよう。": "앵글이 안면 수 있도록 등불을 끄고 담요를 걸어 준다. <br>뒤 머리카락 끌리는 생각도 있지만, 오늘은 부드럽게 잠들게 해 주자.",
    "そのまま、アングルを起こさないよう静かに家を後にした。<br>去り際にクランと会ったので、戸締まりの心配もないだろう。": "그대로 앵글을 일으키지 않도록 조용히 집을 뒤로 했다. 떠날 때 클랜과 만났기 때문에, 닫는 걱정도 없을 것이다.",
    "「それにしても……従者、か」": "「그렇다고 해도… … 종자,인가」",
    "祝勝会の場でこぞって言われていた言葉を思い出し、<br>ちょっとした思いつきが頭に浮かぶ。<br>そのことを考えながら、美術館への帰路についた……。": "축승회의 장소에서 모여 말해지고 있던 말을 기억해, <br>조금 생각해가 머리에 떠오른다. <br>그것을 생각하면서, 미술관에의 귀로에 붙었다……."
}