{
    "忘却への恐れ": "망각에 대한 두려움",
    "執務室で待つボッティチェリのために全力を尽くし、<br>どうにか仕事が片付いた頃には、もう夜になっていた。": "집무실에서 기다리는 보티첼리를 위해 최선을 다해, <br>어쨌든 일이 정리했을 무렵에는, 이미 밤이 되어 있었다.",
    "執務室に戻ると、まずは中の様子をうかがう。<br>しかし室内は暗く、人の気配もない。<br>さすがにもう帰ってしまったんだろうか……？": "집무실로 돌아오면 우선 안의 모습을 엿볼 수 있다. 하지만 실내는 어둡고 사람의 기색도 없다. <br>과연 벌써 돌아 버렸을까…",
    "「くぅぅ……すぴー……」": "「쿠우우…",
    "……などと思っていると、ボッティチェリの寝息が聞こえた。<br>目を凝らせば、ソファで横になっている姿が見える。<br>どうやら、泣くのと待つのに疲れて眠ってしまったらしい。": "……등이라고 생각하고 있으면, 보티첼리의 침식이 들렸다. <br>눈을 뜨면 소파에 누워 있는 모습이 보인다. 아무래도, 울고 기다리는데 지쳐서 잠든 것 같다.",
    "「う……うぅぅ……」": "「으… … 으으…",
    "「や、だぁ……ボクの、こと……。<br>　忘れ、ちゃ……やだよぉ……っ」": "「야, 다… … 나의, 일…",
    "悪い夢でも見ているのだろうか。<br>顔をしかめ、震える声でなにかを呟いている。": "나쁜 꿈에서도 보고 있는 것일까. <br>얼굴을 찡그리고 떨리는 목소리로 뭔가를 중얼거리고 있다.",
    "自然と寝てしまったのなら、このままにしておこうかとも思ったが、<br>どうやら起こした方がよさそうだ。<br>肩に触れると、そっと揺り起こしてやる。": "자연스럽게 자고 버린다면, 이대로 둘까라고 생각했지만, <br>아무래도 일으키는 것이 좋을 것 같다. <br>어깨에 닿으면 살짝 흔들어 준다.",
    "「――はわっ！？　だ、誰！？　なに！？」": "「――는 와!?? 다, 누구!? 뭐야!?」",
    "ボッティチェリは目をぱちぱちとしばたたいて周囲を見回し、<br>やがてこちらの顔を見つめると、安堵したように微笑む。": "보티첼리는 눈을 가볍게 두드리고 주위를 둘러보고 <br>이윽고 이쪽의 얼굴을 바라보면 안도한 듯 미소한다.",
    "「あ……館長。館長だぁーっ♪」": "「아… … 관장. 관장이다--♪」",
    "そして、即座に思いっきり飛びついてきた。": "그리고 즉시 마음껏 날아왔다.",
    "急なことで受け止めきれずに押し倒されてしまうが、<br>ボッティチェリは構わず、こちらの胸に頬をすり寄せてくる。": "갑작스러운 일로 받아들일 수 없게 밀려버려 버리지만, <br>보티첼리는 상관없이, 이쪽의 가슴에 뺨을 끌어올려 온다.",
    "「えへへっ、館長館長ーっ！　館長の匂いとぬくもり……♪<br>　夢じゃないよね？　ほんとに、館長だよね？」": "「에헤헷, 관장관장-!관장의 냄새와 온기…",
    "「ああ、夢じゃない……だから、一旦どいてくれ。<br>　こう暗いままだと、危ないだろう」": "「아아, 꿈이 아니야…",
    "「あれ、いつの間にか真っ暗になってる。<br>　ボクいつから寝てたの？」": "\"어라, 어느새 어두워지고 있다. <br> 나 언제부터 자고 있었어?\"",
    "「……ま、いつでもいっか。<br>　気分スッキリだし！」": "「… … 뭐, 언제라도 있을까.",
    "うなされていたように見えたが、意外にケロッとしているな……。<br>少し安心しつつ、ボッティチェリの下から這い出して、<br>部屋の明かりをつけた。": "하고 있었던 것처럼 보였지만, 의외로 케롯하고 있어… <br>조금 안심하면서, 보티첼리 아래에서 기어 나오고,<br>방의 불을 붙였다.",
    "「館長が帰ってきたってことは、もうお仕事終わったんだよね？<br>　えへへ、お疲れさまー！　こんな遅くまでえらいぞ！」": "「관장이 돌아왔다는 것은, 이미 일이 끝났지?",
    "明かりをつけると、ボッティチェリはまた飛びついてきて、<br>ねぎらうように頭をわしゃわしゃと撫で回してくる。<br>犬かなにかにでもなったような気分だ。": "불을 켜면, 보티첼리는 다시 날아와서, <br>파리처럼 머리를 뻔뻔스럽게 쓰다듬어 온다. <br>개일지도 모르는 것 같은 기분이다.",
    "「そしてボクも、今日の見回りでは大活躍したの！」": "「그리고 나도, 오늘의 둘러보기에서는 대활약한 거야!」",
    "「ああ、サンソヴィーノから聞いてる。<br>　よく働いてくれたな」": "「아아, 산소비노로부터 듣고 있다.<br> 잘 일해 주었구나」",
    "「しかも、館長のためにここでずーっと待ってたんだよ！<br>　えらい？　えらいよね？」": "「게다가 관장을 위해서 여기에서 쭉 기다리고 있었어!",
    "そう言いながら、それとなくこちらに頭を寄せてくる。": "그렇게 말하면서, 그것 없이 이쪽에 머리를 들여온다.",
    "「……なでて、なでて♪<br>　ボクにいっぱいかまってー……♪」": "「… … 어째서, 어째서도♪",
    "……してほしいことが思いっきり声に出ているな……。<br>おねだりの圧力に負けて、そっとその頭を撫でてやった。": "…… 해 주었으면 하는 것이 마음껏 목소리에 나와 있지… … <br> 수염의 압력에 지고, 살짝 그 머리를 쓰다듬어 했다.",
    "「きゃは～っ♪　にふふふっ……。<br>　えへへへ～、館長の手……好きぃ……♪」": "「꺄하~♪ 니후후훗…",
    "どうやら、自分がしてほしいことをしていただけらしい。<br>ボッティチェリらしい不器用さだ……。": "아무래도, 자신이 하고 싶은 일을 해 주시는 것 같다. <br>보티첼리다운 서투른다.......",
    "「それにしても、よくこんな時間まで待ってたな。<br>　かなり遅くなったから、さすがに帰ったかと思ったぞ」": "「그렇다고 해도, 자주 이런 시간까지 기다리고 있었구나.",
    "「ボクが起きてた時は、まだ夕方だったからね。<br>　って言っても、夜遅くなろうがどっちみち待つつもりだったけど」": "「나가 일어났을 때는, 아직 저녁이었으니까.",
    "そう呟くボッティチェリの表情に、かげりが差した。": "그렇게 중얼거리는 보티첼리의 표정에 꽉 찼다.",
    "「……かまってもらえないと、<br>　ボク、忘れられそうな気がして、怖いんだよね」": "「…",
    "「今日ここで会えなかったら、<br>　もうこれから先も、会ってもらえないような気がして……。<br>　だから、帰らずに待ってたんだ」": "\"오늘 여기에서 만날 수 없었다면, <br> 이제 앞으로도 앞으로도, 만날 수 없는 것 같은 생각이 들고…",
    "「おいおい。忘れるだの、会えなくなるだの……。<br>　そんなわけないだろう。そこまで薄情になったつもりはないぞ」": "「어이어이. 잊을 거야, 만날 수 없게 되는 거야… …",
    "「そ、それはわかってるよ！<br>　館長のことを疑ってるわけじゃないけど……。<br>　これはきっと、ボクの問題っていうか……」": "「그, 그것은 알고 있어!<br>관장을 의심하고 있는 것은 아니지만…",
    "「ボク、昔はよく忘れられてたから……。<br>　どうしても、その経験が頭をよぎっちゃって」": "「나, 옛날은 잘 잊혀졌으니까…",
    "昔……そう聞いて、彼女の過去について思い出した。<br>かつて病弱だったボッティチェリは、<br>他人とあまり関わる機会のない幼少期を過ごしていたという。": "옛날… … 그렇게 듣고, 그녀의 과거에 대해 생각해냈다. 한때 병약했던 보티첼리는 다른 사람과 많이 관련될 기회가 없는 어린 시절을 보냈다고 한다.",
    "「たまに体調が安定してた時期は、お外に出て、<br>　同じ年頃の友達と遊んだこともあったんだよ？」": "\"가끔 컨디션이 안정되었던 시기는, 밖에 나와, <br> 같은 나이의 친구와 놀았던 적도 있었어?\"",
    "「でも、すぐまた自宅療養することになっちゃって、<br>　そのあと数か月ぶりとか数年ぶりとかで再会して声をかけても、<br>　みんなボクのことを覚えてないんだ」": "「하지만, 곧 또 자택 요양하게 되어버려서, <br> 그 뒤 몇 달 만이나 몇 년 만에 재회해 말을 걸어도, <br> 모두를 기억하지 못해」",
    "「……そうなのか？」": "「… … 그럴까?」",
    "「うん。ボクにとっては数少ない、思い出に残る時間でも、<br>　向こうにとってはたくさんの友達と遊んできた中の、<br>　ほんの一瞬みたいなものだからね……」": "\"응. 나에게 있어서는 몇 안 되는, 추억에 남는 시간이라도, <br>　저쪽에 있어서는 많은 친구와 놀아온 가운데,<br>　정말의 순간같은 것이니까......\"",
    "「それが普通だから、しょうがないんだってわかるよ。<br>　でも……でも、ボク……」": "「그것이 보통이니까, 어쩔 수 없다는 걸 알겠어.<br>이라도…",
    "「……ボクの大切な人にも、もし、あの時みたいに忘れられたら。<br>　もし、そうなったらって、考えちゃって……。<br>　こ……怖いんだ……」": "「…",
    "当時の感情が蘇ってきたのか、ボッティチェリの瞳が涙で潤む。<br>……誰も悪くないことだと、彼女自身もわかってはいても、<br>そのつらい経験は心の傷となって残っているのだろう。": "당시의 감정이 되살아 왔는지, 보티첼리의 눈동자가 눈물로 촉촉해진다. <br>......아무도 나쁘지 않다고, 그녀 자신도 알고는 있어도,<br>그 괴로운 경험은 마음의 상처가 되어 남아 있을 것이다.",
    "泣きながら廊下をさまよっていたボッティチェリの姿を思い出し、<br>胸がずきりと痛んだ。<br>仕事を進めるためとはいえ、嘘をついたのはいけなかった。": "울면서 복도를 방황하고 있던 보티첼리의 모습을 떠올리고, <br>가슴이 확실히 아팠다. <br>일을 진행하기 위해서라고 해도, 거짓말을 한 것은 아니었다.",
    "「……ボッティチェリ。<br>　これからのことについて、相談がある」": "「…",
    "「えっ？　……う、うん」": "「엣?… … 으, 응」",
    "不安をあらわに、ボッティチェリは背すじを正す。<br>どういった内容の相談なのか判断がつかず、当惑しているようだ。": "불안을 드러내 보티첼리는 배 줄을 맞춘다. <br>어떤 내용의 상담인지 판단이 되지 않고 당황하고 있는 것 같다.",
    "「こちらが執務室で仕事をしている時。<br>　騒がしくせずに、大人しく待っていられるなら……」": "「이쪽이 집무실에서 일을 하고 있을 때.",
    "「ま、待っていられる……なら？」": "「뭐, 기다리고 있어… … 그렇다면?」",
    "「執務室に来てくれて構わない。<br>　約束を守ってくれるなら、邪険に追い払うようなことはしない」": "「집무실에 와 주어도 상관없다.<br> 약속을 지켜준다면, 사험에 쫓아내는 일은 하지 않는다」",
    "「……！」": "「……!」",
    "「でも、今日の昼間みたいなのは無しだぞ。<br>　あくまでも騒がしくせずに、大人しく――」": "「하지만, 오늘의 낮같은 것은 없어.<br> 어디까지나 시끄럽지 않고, 어른스럽게――」",
    "「するーーっ！！」": "「한다ーー！！」",
    "……最後まで言い終える前に、再び飛びついてきた。<br>そのままこちらを押し倒すと胸に頬を寄せて、<br>思いっきり甘えてくる。": "…… 끝까지 말하기 전에 다시 날아왔다. <br>그대로 이쪽을 밀어 쓰러뜨리면 가슴에 뺨을 대고,<br> 마음껏 달게 해 온다.",
    "「するする、超する、すっごく大人しくする！<br>　だから館長、ボクをいつでもそばにいさせてねっ！」": "「한다, 슈퍼한다, 굉장히 어른스럽게 한다!",
    "「あ……あのなぁ。<br>　だから、そういう勢いを抑えてくれと――」": "「아… … 저구나.",
    "注意するものの、今のボッティチェリの耳には、<br>こちらの言葉は届いていないようだ。": "주의하지만, 지금의 보티첼리의 귀에는, <br>여기의 말은 도착하지 않은 것 같다.",
    "「ボク、ホントに館長から嫌われたんじゃないかと思って、<br>　すっごく不安だったの！　でも……」": "「저, 정말로 관장으로부터 미움받은 것이 아닐까 생각하고,<br>굉장히 불안했던 거야!그래도…",
    "「仕事中もそばにいていいってことは、嫌ってない……。<br>　っていうかむしろ、館長もボクにいてほしいってことだよね！<br>　ボクがいないと、なにも手につかないって！」": "「일 중에도 곁에 있어 좋다는 것은, 싫지 않아… …",
    "「いや、そんなことは言ってない……」": "「아니, 그런 것은 말하지 않는다…",
    "「大丈夫、ちゃんと言われた通り大人しくするから！<br>　３分……いや５分に１回かまってくれるだけでいいよ！<br>　ボクだってそのくらい我慢できるもん！」": "「괜찮아, 제대로 말해진 대로 어른스럽게 하기 때문에!<br> 3분…",
    "「えへへ、館長も歩み寄ってくれてすっごく嬉しいなー！<br>　館長、大好きだよっ！」": "「에헤헤, 관장도 다가와서 굉장히 기쁘구나ー!<br>관장, 정말 좋아해!」",
    "すっかり浮かれきったボッティチェリは、もう止まりそうにない。<br>どうやら、甘やかすタイミングを間違えたようだ。": "완전히 떠오른 보티첼리는 더 이상 멈출 것 같지 않다. 아무래도, 달콤한 타이밍을 잘못한 것 같다.",
    "とはいえ、素直で頑張り屋なボッティチェリとなら、<br>じっくり気長に付き合っていけるだろう……。": "그렇다고는 해도, 솔직하고 열심히 하는 보티첼리라면, <br> 차분히 기장에 사귀어 갈 수 있을 것이다…",
    "「今日はもう、なにがあっても絶対館長と離れたくないや！<br>　そうだ、今夜は美術館に泊まっちゃおう！<br>　ボク、館長のお部屋で寝るからよろしくね！」": "\"오늘은 이제, 뭐가 있어도 절대 관장과 떠나고 싶지 않아!<br> 그렇다, 오늘 밤은 미술관에 묵어 버리자!<br>나, 관장의 방에서 잠들기 때문에 아무쪼록!\"",
    "……その前にやはり色々と、<br>改善してもらわないといけない点はありそうだが……。": "……그 전에 역시 여러가지,<br>개선해 주지 않으면 안 되는 점은 있을 것 같지만……."
}