{
    "デートの終わりはもっと甘く": "约会结束应更甜蜜",
    "街でのデートを終え、アルテとふたりで美術館に戻って来た。<br>お互い名残惜しく、言葉に出さずともたどり着いたのは、寝室である。": "结束街上的约会后，我和阿尔特两人回到了美术馆。<br>彼此依依不舍，虽未言明，最终抵达的却是卧室。",
    "「今日はありがとう、とても楽しかったよ」": "「今天谢谢你，我玩得非常开心」",
    "「ふふん、そんなの当然です！　あと、今日は特別に、<br>　これもあげます。日頃の感謝の気持ちということで」": "「哼哼，那是当然！还有，今天特别地，<br>　这个也给你。算是平日的感谢之情」",
    "「今は美味しいデザートを食べて、甘い物はお腹いっぱいでしょうから、<br>　また今度食べてください」": "「现在刚吃过美味的甜点，甜食应该已经吃饱了吧，<br>　请下次再吃吧」",
    "そう言ってアルテが押し付けるように差し出したのは、<br>かわいらしくラッピングされた小さな袋。": "阿尔特说着，几乎是硬塞过来递出的，<br>是一个包装可爱的小袋子。",
    "もしかしてこれは――": "难道这是——",
    "「バレンタインの手作りチョコか！」": "「情人节的手工巧克力吗！」",
    "「んなっ！？　そんな、すぐに取り出してどうするんです！？<br>　また今度食べてって言ったのが聞こえませんでしたか！？」": "「呜哇！？你、你怎么这就拆开了！？<br>　我不是说了下次再吃吗！没听见吗！？」",
    "受け取ってすぐ包みを解き、チョコをひとつ口に放り込んだ。<br>強めの酒精が甘さとよく調和する、香り高いチョコレートボンボンだ。": "接过袋子立刻拆开包装，将一颗巧克力扔进嘴里。<br>这是酒香浓郁、酒精度与甜度完美调和的手工松露巧克力。",
    "「美味しい……！　お店で食べたチョコレートフォンデュも<br>　美味しかったけど、これはそれを上回って美味しいよ」": "「好好吃……！虽然店里吃的巧克力火锅也很美味，<br>　但这个比那个还要好吃呢」",
    "「なんなんですかもう、館長は……。<br>　まったくまったくまったくっ……！」": "「真是的……馆长你这个人啊……<br>　简直太乱来太乱来太乱来了……！」",
    "感極まって、思わずチョコを次々と食べてしまう。アルテはそんな俺を<br>前に呆れたような表情を見せつつも、どこか嬉しそうだ。": "感动之余，我不由自主地接连吃着巧克力。阿尔特看着这样的我，<br>虽然露出无奈的表情，但眼神里却透着几分欣喜。",
    "「せっかくだから一緒に食べよう」": "「机会难得，我们一起吃吧」",
    "「ふぅ……そうしましょうか。<br>　小腹も空いてきましたし」": "「呼……也好。<br>　我正好也有点饿了」",
    "袋を差し出すと、アルテはチョコをつまんで口に入れた。<br>それをゆっくり味わう彼女の顔は、いつの間にか赤くなっている。": "递过袋子时，阿尔特也拈起一颗巧克力放入口中。<br>细细品味的她，脸颊不知何时已染上绯红。",
    "「なんだか酔ってきました……。<br>　館長、あーんしてください、はい、あ～ん！」": "「感觉有点醉了呢……。<br>　馆长，来张嘴——啊，来，啊～！」",
    "「酔うのが早すぎないか……？」": "「你这醉得是不是太快了点……？」",
    "酒のせいなのか雰囲気のせいなのか、<br>アルテはほろ酔い状態になったようで、妙に甘えてくる。": "不知是酒意使然还是氛围所致，<br>阿尔特似乎已进入微醺状态，开始莫名地撒娇起来。",
    "以前もこんな事があったと苦笑しつつチョコを口元へ運ぶと、<br>彼女は俺の指に軽く口づけをしてから、唇にチョコを咥えた。": "苦笑着想起以前也有过类似情形，我将巧克力送到她嘴边时，<br>她先在我指尖轻轻一吻，才用双唇衔住了巧克力。",
    "「美味しいです……そして、チョコのせいか暑くなってきました。<br>　ちょっと私の服、脱がしてもらえますか？」": "「好美味……而且，不知是不是巧克力的缘故，身体热起来了。<br>　能帮我脱掉衣服吗？」",
    "アルテはそう言って正面から俺の膝に乗り、寄りかかってくる。<br>そんな彼女にたまらなくなり、すぐさま服の隙間に手を伸ばした――": "阿尔特说着便正面跨坐到我腿上，整个人依偎过来。<br>面对这样的她我再也把持不住，立刻将手探入她衣襟的缝隙——",
    "「んあぁっ……んぁ…………んぅっ……んっ……。<br>　あっ……ふはぁ……んふぅ……」": "「嗯啊……嗯啊…………嗯呜……嗯……。<br>　啊……呼啊……嗯呼……」",
    "衝動のまま、アルテの服を乱れさせたのち、<br>力強く屹立した陰茎を外気に晒し、剥き出しの秘所に擦り付ける。": "顺着冲动扯乱阿尔特的衣衫后，<br>将早已昂然挺立的阳物暴露在空气中，抵上她毫无遮掩的私密处摩擦起来。",
    "途端、既に濡れそぼった秘裂はくちゅくちゅと音を立て、<br>アルテの呼気も熱を帯びた。": "刚一接触，早已濡湿的秘裂便发出啾啾水声，<br>阿尔特的呼吸也染上了灼热气息。",
    "「んはぁ……かん……ちょう……焦らなくても、いいのに……。<br>　そんなに、私と、したかったんですか……？」": "「嗯哈……馆……长……不用这么、着急也可以的哦……。<br>　您就这么想、和我、做吗……？」",
    "「当たり前だろう。<br>　朝起こされた時から、アルテとこうしたくてたまらなかった」": "「这不是当然的吗。<br>　从早上被你叫醒开始，我就一直忍不住想和阿尔特这样」",
    "「んむぅ……そんな……あふっ……はっ、ああっ……。<br>　……まったく、館長はとんだ変態ですねぇ……」": "「嗯唔……真是的……啊呜……哈、啊啊……。<br>　……馆长您可真是个不得了的变态呢……」",
    "「んっ……んぅっ……んあぁ……バレンタインデートを楽しみながら、<br>　そんな、いやらしいことばかり考えていたなんて……」": "「嗯……嗯呜……嗯啊……明明在享受情人节约会，<br>　却满脑子都在想那种、下流的事情……」",
    "「アルテだって、最初からそのつもりだったんだろう？」": "「阿尔特不也是从一开始就打着这个主意吧？」",
    "こちらをからかってくるアルテに、そんなふうに意地悪く尋ねると――": "对着这样调侃我的阿尔特，我故意使坏地如此追问——",
    "「そんなの……んんっ……あ、当たり前じゃないですかぁ……。<br>　んぁ……ひゃっ……んっ……はぁっ……♡」": "「那种事……嗯嗯……啊、这不是当然的吗……。<br>　嗯啊……呀……嗯……哈啊……♡」",
    "否定されるかと思ったが、アルテは喘ぎ混じりに答える。<br>酔いのせいか、それともバレンタインの熱に浮かされているのか……。": "本以为她会否认，阿尔特却喘息着给出了回答。<br>不知是醉意使然，还是被情人节的热情冲昏了头脑……。",
    "ともあれ、思いがけず素直なアルテを前に、<br>戸惑いよりも、ただ愛しさだけが胸中に広がっていく。": "总之，面对这意外坦率的阿尔特，<br>困惑之情逐渐消散，唯有满腔爱意在胸中蔓延开来。",
    "「んはぁぁっ……！　館長の、おちんちん、また熱くなりました……。<br>　はぁ……んはぁ……ふぅ……んっ……」": "「嗯啊啊啊……！馆长的、肉棒、又变烫了呢……。<br>　哈啊……嗯哈啊……呼……嗯……」",
    "「あっ……おふぅ……んんっ……♡　ぬるぬる、たくさんつけて……<br>　ゆっくり、入り口、開くみたいに撫でられるの、気持ちいいです……」": "「啊……呜呼……嗯嗯……♡　滑溜溜的、涂了好多……<br>　慢慢地、像要撑开入口般、被抚摸着、好舒服呢……」",
    "眼前の膨張した肉棒を愛しげに眺めながらアルテは呟く。<br>そのとろんとした表情も、伝わってくる体温も、すべてが愛おしい。": "阿尔特一边爱怜地凝视着眼前勃起的肉棒，一边轻声呢喃。<br>她那迷离的神情，传递过来的体温，一切都如此惹人怜爱。",
    "かわいいアルテと、ひとつになりたい。<br>その混じり気のない、率直な願いのままに口を開く――": "想和可爱的阿尔特融为一体。<br>怀着这份纯粹而直率的愿望，我开口说道――",
    "「そろそろ……挿れていいか？」": "「差不多……可以插进去了吗？」",
    "「ふぇ……？<br>　挿れればいいんですか……？」": "「诶……？<br>　直接插进来就可以了吗……？」",
    "彼女を酔わせているのは酒か快楽か、ぼんやりしていたアルテは、<br>わけもわからず頷くと、自分から腰を浮かせ……。": "不知是酒精还是快感让她迷醉，恍惚中的阿尔特<br>不明所以地点了点头，主动抬起了腰……。",
    "「んふぁぁ……ひゃっ、あぁぁぁぁっ……！」": "「嗯啊……呀、啊啊啊啊啊……！」",
    "そのまま秘裂に肉棒の先端を添えると、ゆっくりと腰をおろした。<br>陰茎は膣肉を割り開くように進み、最奥に達して根元まで収まる。": "就这样将肉棒前端抵上秘裂，她缓缓沉下了腰。<br>阴茎如劈开膣肉般深入，直抵最深处直至根部完全没入。",
    "「あっ、ふうう……うん、んっ……！<br>　やだ、おくまで……あうぅう、はいって……ますよぉ……っ」": "「啊、呜……嗯、嗯……！<br>　讨厌、全都……进到、最里面了啦……」",
    "「“やだ”って、自分から挿れたんだろう？」": "「「讨厌」什么，不是你自己坐下来的吗？」",
    "「はふぅ……はぁ……んはぁ……んっ……それは、そうなんですけど、<br>　ぼうっとしていたら、体重を、かけてしまいまして……」": "「哈啊……哈……嗯哈……嗯……话、话是这么说，<br>　但人家迷迷糊糊的，就把体重、全压上来了嘛……」",
    "少しだけ冷静になったらしいアルテだが、身体は敏感に反応し、<br>膣内を細かに蠕動させて肉棒をきゅんと締め付けている。": "阿尔特似乎稍微恢复了些清醒，但身体仍敏感地反应着，<br>膣内细密地蠕动，将肉棒紧紧箍住。",
    "腰に乗ったアルテの体重をはっきりと感じながら、<br>膣奥でぐにぐにと亀頭を刺激される感覚が、たまらなく心地良い。": "清晰感受着骑在腰上的阿尔特的体重，<br>龟头在膣深处被不断挤压刺激的感觉，令人难以抗拒地舒适。",
    "「館長……んっ……んんぅっ……。<br>　ちょっとだけ、待ってくださいね……？」": "「馆长……嗯……嗯嗯……。<br>　请稍微、等一下下好吗……？」",
    "「ん？　“待つ”って、なにを待つんだ？」": "「嗯？「等」什么，要等啥？」",
    "「本当に、鈍感ですねぇ……！　この状態で待つと言えば、<br>　私が動くのを待つのに、決まってるでしょう」": "「真是的，好迟钝呀……！这种状态下说等，<br>　当然是等我主动动起来呀，这还用说嘛」",
    "「興奮しっぱなしの館長は、すぐにでも動きたいんでしょうけど……<br>　呼吸が落ち着くまで、このまましばらく、お預けですからね……？」": "「一直兴奋着的馆长，肯定想马上就开始动吧……<br>　但在我呼吸平稳下来之前，就这样先保持一会儿哦……？」",
    "いつものように挑発的な口調のアルテだが、様子を窺うと、<br>真っ赤に頬を上気させ、快楽に耐えているようにも見える。": "阿尔特虽然还是像往常一样用挑衅的语气说着，但仔细观察的话，<br>她脸颊通红发烫，看起来也在强忍着快感。",
    "「……本当にアルテはかわいいな」": "「……阿尔特你真的好可爱啊」",
    "「ちょっ……いきなりなにを、言ってるんです……かぁ……っ！」": "「等……突然之间、说什么呢……啊……！」",
    "心の奥底から込みあげ、思わず口を衝いて出た言葉。<br>それを聞いて慌てふためくアルテに、つい笑みが零れる。": "这是从心底涌起、不由自主脱口而出的话语。<br>听到这句话后手忙脚乱的阿尔特，让我不禁露出了笑容。",
    "「もう、もう、もうっ……！<br>　いいです、このまま動きます」": "「真是的、真是的、真是的……！<br>　可以了，就这样动起来吧」",
    "「今日は私が、館長を気持ち良くさせてあげると決めていたんです。<br>　だから……覚悟、してくださいね？」": "「今天我本来决定要好好让馆长舒服的。<br>　所以……请做好觉悟哦？」",
    "アルテはそう宣言すると、肉棒が抜ける寸前までいったん腰を引いて――": "阿尔特如此宣言后，将腰身向后抽至肉棒即将脱出的位置——",
    "「あ、あぁっ……ん、あぁっ……！　どう、ですか……？<br>　ちゃんと、きもちぃ、ですかっ……？」": "「啊、啊啊……嗯、啊啊……！怎么样……？<br>　有好好、舒服到吗……？」",
    "「んあっ……んっ……んぅっ、んんぅ……。<br>　あっ……ひゃぁっ……んぁっ、んはあぁっ……！」": "「嗯啊……嗯……嗯呜、嗯嗯呜……。<br>　啊……呀啊……嗯啊、嗯哈啊啊……！」",
    "アルテの心づくしの抽送に、無言で頷く。<br>気持ち良すぎて、声が出ないのだ。": "面对阿尔特尽心尽力的抽送，只能无言地点头。<br>因为太过舒服，连声音都发不出来了。",
    "「んふぅ……もしかして、返事をする余裕すらないんですか……？<br>　とっても、気持ち良さそうな顔をしていますね……？」": "「嗯呼……难道说，连回话的余力都没有了吗……？<br>　看起来是一副非常、非常舒服的表情呢……？」",
    "「ふふ……ほら……どうです、もっと感じていいですよ……？<br>　私のあそこで、おちんちん、たくさん気持ち良くなってください？」": "「呼呼……你看……怎么样，可以更多地感受哦……？<br>　请在我的那里，让小弟弟尽情地舒服起来吧？」",
    "膣内はとろとろに濡れつつも、肉棒をキツく締め上げてくる。<br>その締め付けを掻き分けて往き来する快感に、なすがままに耽溺する。": "蜜穴内已是一片湿滑泥泞，却仍紧紧绞缠着肉棒。<br>我沉溺于那份破开紧致束缚、往复抽送的快感之中，任其摆布。",
    "カリ首は肉襞のひとつひとつにじっくりと撫でられて感度を増し、<br>根元はほぐれた膣内のじっとりとした熱さを感知して竿を悶えさせた。": "龟头被每一道肉褶细细研磨着，敏感度不断攀升；<br>根部感知到松软穴内湿黏的灼热，令整根肉棒都酥麻战栗。",
    "「んんっ、んっ、んんぅっ……！　これ、すごくいいですね……。<br>　動くたび、腰をおろすのが怖いほどに、敏感になって……」": "「嗯、嗯、嗯呜……！这个、真的太棒了……<br>　每次动作时，敏感得连坐下都害怕……」",
    "「ふぁ、あぁっ……！　んぅ、んっ……んくぅぅ……。<br>　おちんちん……奥へ押し付けると、すごく気持ちいいです……」": "「哈啊、啊啊……！嗯呜、嗯……嗯咕……<br>　小弟弟……顶到深处时，舒服得不得了……」",
    "アルテは自らも快楽に耐えながら、こちらを気持ち良くさせようと、<br>懸命に腰をうねらせている。": "阿尔特一边忍耐着自身的快感，一边为了让我更舒服而<br>拼命扭动着腰肢。",
    "まるで別の生き物のようにくねる腰と、さらけだされた胸元――<br>そんな扇情的なアルテの姿に、ますます興奮は募っていく。": "那如活物般妖娆扭动的纤腰，以及完全敞开的胸口——<br>面对如此煽情的阿尔特，我的兴奋愈发高涨。",
    "「んぅ……ふふっ……館長のおちんちん、<br>　私の中で、はち切れそうですよ……？」": "「嗯呜……呵呵……馆长的小弟弟，<br>　在我里面、快要胀破了呢……？」",
    "高められた性感は肉棒へと流入し、その硬度と体積を増やしていた。<br>精嚢の主張は激しく、気を抜くとすぐにでも果ててしまいそうだ。": "攀升的性欲尽数涌入肉棒，使其愈发硬挺膨大。<br>精囊的诉求激烈异常，稍一松懈仿佛就要当场决堤。",
    "まだもったいない気もするが、今こそ絶頂の快楽を味わいたい。<br>相反する欲求を胸に、あえなく口を開くが――": "虽觉此刻结束未免可惜，但此刻正想体验巅峰的快感。<br>怀着矛盾的欲望，终于忍不住开口——",
    "「アルテ……そろそろ……出……」": "「阿尔特……差不多……要射了……」",
    "「まだダメですよ♪　館長でしょう？　我慢してください。<br>　バレンタイン本番は、これからなんですから……」": "「还不行哦♪ 您是馆长吧？请再忍耐一下。<br>　情人节的重头戏，现在才要开始呢……」",
    "アルテは不敵に笑うと、下半身にぐいっと力を込めて……。": "阿尔特露出挑衅的笑容，腰腹猛然发力收紧——",
    "「んあああっ……！　あっ、んぁ、やっ、ひゃぁっ……！<br>　刺激……つよすぎるのに、腰……とめられませんっ……！」": "「嗯啊啊啊……！啊、嗯啊、呀、咿呀……！<br>　刺激……太强烈了，但腰……停不下来啊……！」",
    "「あっ、ふぁっ、あっ、んあぁっ……！　きもち、いぃです……っ！<br>　館長のおちんちん、私の中で暴れてっ……ひゃっ、あぁんっ……！」": "「啊、哈啊、啊、嗯啊啊……！好、好舒服……！<br>　馆长的小弟弟，在我里面横冲直撞……呀、啊啊啊……！」",
    "こちらを気持ち良くすると言いつつも、アルテは腰を跳ねさせながら、<br>肉棒を道具のように使って膣内を摩擦し、快楽を貪っている。": "嘴上说着要让我舒服，阿尔特却自顾自地扭动腰肢，<br>将肉棒当作工具般摩擦着蜜穴内侧，贪婪索取着快感。",
    "極めてマイペースに交情を続けるアルテに内心苦笑しつつ、<br>最後までお互いが満足できるよう、肉棒の硬度を保つことに注力する。": "对这般我行我素继续交合的阿尔特暗自苦笑，<br>为让彼此都能满足到最后，我专注维持着肉棒的硬度。",
    "「んあぁぁっ……！　おちんちん、私の中で……元気に、<br>　反り立って……しゅごいとこ、ごりゅって、当たってますっ！」": "「嗯啊啊啊……！小弟弟、在我里面……精神地、<br>　高高翘起……顶到、厉害的地方了、碰到了啊！」",
    "射精を抑えようと下半身に力を加えるたび、肉棒はパンパンに膨らみ、<br>体積とともに敏感さを増して、放出を求めてその身をビクつかせる。": "每当为了抑制射精而向下半身加力，肉棒便胀得鼓鼓的，<br>随着体积增大敏感度也增加，渴求着释放而微微颤动。",
    "しかし、まだその時ではない。アルテが満足するまで、<br>この悦楽の時間は終わらせてはならない――": "但是，还不是时候。在阿尔特满足之前，<br>这段欢愉时光绝不能结束——",
    "「ひゃあんっ……！　あんっ、あぅっ、あぁっ、んはああっ……！<br>　館長、館長、かんちょうっ……！　んあぁ、おちんちん、最高です！」": "「呀啊嗯……！嗯、啊呜、啊啊、嗯哈啊啊……！<br>　馆长、馆长、馆——长……！嗯啊啊、小弟弟、太棒了！」",
    "「おく……なんども、こしゅれて……うっ、んあぁぁっ……！<br>　こんな、きもちぃの、もう、やめられませんっ……！！！」": "「里面……被顶到、好多次……呜、嗯啊啊啊……！<br>　这样的、舒服感觉、已经、停不下来了啊……！！！」",
    "アルテが腰を揺らすたび、ちゅぽちゅぽという水音が響く。<br>彼女が快楽に浸れば浸るほど、こちらの興奮もまた増してゆく。": "阿尔特每次扭动腰肢，都会响起噗嗤噗嗤的水声。<br>她越是沉浸于快感之中，这边的兴奋也越发高涨。",
    "「あっ、あっ、んあはぁっ……！　おちんちん、もっとぉっ……！<br>　あっ、ひゃぁっ……きもち、いっ……あっ、んあぁっ……！」": "「啊、啊、嗯啊哈啊……！小弟弟、还要更多……！<br>　啊、呀啊……好舒服……啊、嗯啊啊……！」",
    "アルテの膣内はいまだキツく締まり、愛液にまみれ、<br>膣襞は肉棒を舐りあげるように絶え間なく蠕動する。": "阿尔特的阴道依然紧致收缩，沾满爱液，<br>阴道褶皱如同舔舐般不断蠕动缠绕着肉棒。",
    "この中に思い切り放出できたら、どんなに気持ちいいだろう……。<br>そんなことを霞がかった頭で考えていると――": "要是能在这深处尽情释放，该有多舒服啊……<br>正当被快感笼罩的头脑如此思考时——",
    "「ひぁ、あっ！？　らめっ……イクッ……！<br>　イッ、ひゃっ……あ、あぁっ……！」": "「噫、啊！？不行……要去了……！<br>　要、去了……啊、啊啊……！」",
    "絶妙の間で、絶頂を予告するアルテの声が耳に届く。<br>そうして最後のひと突きを、アルテが繰り出した次の瞬間――": "在绝妙的时机，传来阿尔特预告高潮的声音。<br>就在她发出最后冲刺的下一瞬间——",
    "アルテが絶頂に全身をわななかせ、膣を悶えさせるのと同時に、<br>大量の白濁を膣内へと放出した。": "阿尔特全身因高潮而颤抖，阴道剧烈收缩的同时，<br>大量白浊液体向阴道深处释放而去。",
    "「どくどくって……おく……はぁ……んん……」": "「噗嗤噗嗤地……流进来了……哈啊……嗯嗯……」",
    "無限に続くかと思われた射精が終わり、<br>しばしの間、お互い絶頂の余韻に浸りつつ、呼吸が整うのを待つ。": "仿佛永无止境的射精终于结束，<br>两人暂时沉浸在高潮的余韵中，等待呼吸平复。",
    "やがてアルテは結合部から溢れた大量の白濁を嬉しそうに見つめ、<br>満足げに微笑んだ。": "不久后，阿尔特欣喜地注视着从结合处溢出的白浊液体，<br>露出了满足的微笑。",
    "「ふふっ……私からのバレンタインプレゼント、<br>　最後まで喜んでもらえたようですね？」": "「呵呵……我送的情人节礼物，<br>　看来您到最后都很享受呢？」",
    "「あぁ……文句の付けようもない、最高のプレゼントだった」": "「啊……无可挑剔，是最棒的礼物」",
    "こちらの状況を顧みない自分勝手とも言える抽送ではあったが……。<br>それもまた、アルテらしいといえばそうだろう。": "虽说这种不顾对方状况、堪称任性的抽送方式……<br>但要说这也很符合阿尔特的作风，倒也没错。",
    "「アルテ、本当に気持ち良かったよ。どうもありがとう」": "「阿尔特，真的很舒服。谢谢你」",
    "改めて素直にお礼を伝えると、アルテは恥ずかしそうに、<br>しかし尊大さも忘れずに応答する。": "重新坦率地道谢后，阿尔特虽然显得有些害羞，<br>却仍不忘带着高傲的态度回应。",
    "「そ、それはなによりです……。では、ホワイトデーのお返しは、<br>　存分に期待しちゃっていいですかね？」": "「那、那就再好不过了……那么，白色情人节的回礼，<br>　我可以尽情期待吗？」",
    "「お菓子やデートはもちろん、<br>　こんなふうに、気持ちいいことも……です」": "「点心啦约会啦当然不用说，<br>　像这样……让人舒服的事也可以哦」",
    "「あぁ、期待していてくれ」": "「嗯，尽管期待吧」",
    "そう伝えると、アルテは嬉しそうに微笑んだ。<br>かわいらしいその表情を見て、またもや胸がドキリと高鳴る。": "听我这么说，阿尔特开心地笑了。<br>看着她那可爱的表情，胸口又一次怦然悸动。",
    "普段よりも甘い雰囲気に満ちたアルテとのバレンタインは、<br>彼女への確かな愛情を深めてくれたようなのだった。": "与阿尔特共度的这个比平日更甜蜜的情人节，<br>仿佛让我对她那份真挚的爱意又加深了几分。"
}