{
    "デートの終わりはもっと甘く": "데이트 끝은 더 달콤해",
    "街でのデートを終え、アルテとふたりで美術館に戻って来た。<br>お互い名残惜しく、言葉に出さずともたどり着いたのは、寝室である。": "마을에서 데이트를 마치고 아르테와 두 사람이 미술관으로 돌아왔다. <br> 서로 이름 잔혹하게, 말에 나오지 않고도 도착한 것은 침실이다.",
    "「今日はありがとう、とても楽しかったよ」": "\"오늘은 고마워, 너무 즐거웠어.\"",
    "「ふふん、そんなの当然です！　あと、今日は特別に、<br>　これもあげます。日頃の感謝の気持ちということで」": "\"후훗, 그런 것 당연합니다! 그리고, 오늘은 특별히, <br> 이것도 줍니다. 평소의 감사의 기분이라고 하는 것으로\"",
    "「今は美味しいデザートを食べて、甘い物はお腹いっぱいでしょうから、<br>　また今度食べてください」": "\"지금은 맛있는 디저트를 먹고, 달콤한 물건은 배 가득하니까, <br> 다시 이번 먹어 주세요\"",
    "そう言ってアルテが押し付けるように差し出したのは、<br>かわいらしくラッピングされた小さな袋。": "그렇게 말해 아르테가 밀어붙이도록 내보낸 것은, <br>귀엽게 랩핑 된 작은 봉투.",
    "もしかしてこれは――": "혹시 이것은--",
    "「バレンタインの手作りチョコか！」": "「발렌타인의 수제 초콜릿인가!」",
    "「んなっ！？　そんな、すぐに取り出してどうするんです！？<br>　また今度食べてって言ったのが聞こえませんでしたか！？」": "\"뭐야!? 그런, 곧바로 꺼내어 어떻게 하는 거예요!?<br> 또 이번에 먹고 말한 것이 들리지 않았습니까!?\"",
    "受け取ってすぐ包みを解き、チョコをひとつ口に放り込んだ。<br>強めの酒精が甘さとよく調和する、香り高いチョコレートボンボンだ。": "받자마자 포장을 풀고 초콜릿을 한 입에 던졌다. <br>강한 주정이 단맛과 잘 조화되는 향기로운 초콜릿 봉봉이다.",
    "「美味しい……！　お店で食べたチョコレートフォンデュも<br>　美味しかったけど、これはそれを上回って美味しいよ」": "「맛있다…",
    "「なんなんですかもう、館長は……。<br>　まったくまったくまったくっ……！」": "「무슨 일입니까 이미, 관장은…",
    "感極まって、思わずチョコを次々と食べてしまう。アルテはそんな俺を<br>前に呆れたような表情を見せつつも、どこか嬉しそうだ。": "감극적으로, 무심코 초콜릿을 차례차례 먹어 버린다. 아르테는 그런 나를<br>전에 어리석은 듯한 표정을 보이면서도, 어딘가 기뻐할 것 같다.",
    "「せっかくだから一緒に食べよう」": "\"모처럼이니까 함께 먹자\"",
    "「ふぅ……そうしましょうか。<br>　小腹も空いてきましたし」": "「후우… … 그렇게 합시다.",
    "袋を差し出すと、アルテはチョコをつまんで口に入れた。<br>それをゆっくり味わう彼女の顔は、いつの間にか赤くなっている。": "가방을 내밀면 아르테는 초콜릿을 잡고 입에 넣었다. <br>그것을 천천히 맛보는 그녀의 얼굴은, 어느새 붉게 되어 있다.",
    "「なんだか酔ってきました……。<br>　館長、あーんしてください、はい、あ～ん！」": "「어쩐지 취해 왔어요…",
    "「酔うのが早すぎないか……？」": "「취하는 것이 너무 이르지 않나…",
    "酒のせいなのか雰囲気のせいなのか、<br>アルテはほろ酔い状態になったようで、妙に甘えてくる。": "술 탓인지 분위기 탓인지, <br>아르테는 취한 상태가 된 것 같고, 묘하게 달콤해진다.",
    "以前もこんな事があったと苦笑しつつチョコを口元へ運ぶと、<br>彼女は俺の指に軽く口づけをしてから、唇にチョコを咥えた。": "예전에도 이런 일이 있었다고 쓴웃음을 지으며 초콜렛을 입가에 옮기자, <br>그녀는 내 손가락에 가볍게 입을 댔다가 입술에 초콜렛을 물었다.",
    "「美味しいです……そして、チョコのせいか暑くなってきました。<br>　ちょっと私の服、脱がしてもらえますか？」": "「맛있습니다…",
    "アルテはそう言って正面から俺の膝に乗り、寄りかかってくる。<br>そんな彼女にたまらなくなり、すぐさま服の隙間に手を伸ばした――": "아르테는 그렇게 말하고 정면에서 내 무릎을 타고 기대어 온다. <br>그런 그녀에게 참을 수 없게 되어, 곧바로 옷의 틈에 손을 뻗었다――",
    "「んあぁっ……んぁ…………んぅっ……んっ……。<br>　あっ……ふはぁ……んふぅ……」": "「응아아……응아…………응아…",
    "衝動のまま、アルテの服を乱れさせたのち、<br>力強く屹立した陰茎を外気に晒し、剥き出しの秘所に擦り付ける。": "충동 그대로, 아르테의 옷을 흐트러뜨린 뒤,<br>강력하게 설립한 남근을 외기에 노출시켜, 박출의 비소에 문지른다.",
    "途端、既に濡れそぼった秘裂はくちゅくちゅと音を立て、<br>アルテの呼気も熱を帯びた。": "얼마 지나지 않아 이미 젖은 비열은 꾸준히 소리를 내며, <br>아르테의 호기도 열을 띠었다.",
    "「んはぁ……かん……ちょう……焦らなくても、いいのに……。<br>　そんなに、私と、したかったんですか……？」": "「응은… … 캉…",
    "「当たり前だろう。<br>　朝起こされた時から、アルテとこうしたくてたまらなかった」": "\"당연할 것이다.<br> 아침 일어났을 때부터, 아르테와 이런 참을 수 없었다\"",
    "「んむぅ……そんな……あふっ……はっ、ああっ……。<br>　……まったく、館長はとんだ変態ですねぇ……」": "\"응무……그런……아훗……하, 아아…",
    "「んっ……んぅっ……んあぁ……バレンタインデートを楽しみながら、<br>　そんな、いやらしいことばかり考えていたなんて……」": "「응… … 응… … 응아…",
    "「アルテだって、最初からそのつもりだったんだろう？」": "「아르테도, 처음부터 그 생각이었을까?」",
    "こちらをからかってくるアルテに、そんなふうに意地悪く尋ねると――": "이쪽을 놀리는 아르테에게, 그런 식으로 의지 나쁘게 물으면--",
    "「そんなの……んんっ……あ、当たり前じゃないですかぁ……。<br>　んぁ……ひゃっ……んっ……はぁっ……♡」": "「그런거… … 응…",
    "否定されるかと思ったが、アルテは喘ぎ混じりに答える。<br>酔いのせいか、それともバレンタインの熱に浮かされているのか……。": "부정될까 생각했지만, 아르테는 헐떡임에 대답한다. 술취한 탓인지, 아니면 발렌타인의 열에 떠오르고 있는지…",
    "ともあれ、思いがけず素直なアルテを前に、<br>戸惑いよりも、ただ愛しさだけが胸中に広がっていく。": "어쨌든, 뜻밖에 솔직한 아르테를 앞에,<br>당황보다, 단지 사랑스러움만이 가슴속에 퍼져 간다.",
    "「んはぁぁっ……！　館長の、おちんちん、また熱くなりました……。<br>　はぁ……んはぁ……ふぅ……んっ……」": "「응은아아…",
    "「あっ……おふぅ……んんっ……♡　ぬるぬる、たくさんつけて……<br>　ゆっくり、入り口、開くみたいに撫でられるの、気持ちいいです……」": "「아… … 오후…",
    "眼前の膨張した肉棒を愛しげに眺めながらアルテは呟く。<br>そのとろんとした表情も、伝わってくる体温も、すべてが愛おしい。": "눈앞의 팽창한 육봉을 사랑스럽게 바라보며 아르테는 중얼거린다. <br>그 얌전한 표정도, 전해져 오는 체온도, 모두가 사랑스럽다.",
    "かわいいアルテと、ひとつになりたい。<br>その混じり気のない、率直な願いのままに口を開く――": "귀여운 아르테와 하나가 되고 싶다. <br>그 혼잡한 마음이 없는, 솔직한 소원 그대로 입을 열다――",
    "「そろそろ……挿れていいか？」": "「슬슬… … 꽂을 수 있을까?」",
    "「ふぇ……？<br>　挿れればいいんですか……？」": "「후에…",
    "彼女を酔わせているのは酒か快楽か、ぼんやりしていたアルテは、<br>わけもわからず頷くと、自分から腰を浮かせ……。": "그녀를 취하게 하고 있는 것은 술인가 쾌락인가, 흐릿하게 하고 있던 아르테는,<br>나도 모르게 수긍하면, 자신으로부터 허리를 띄워…",
    "「んふぁぁ……ひゃっ、あぁぁぁぁっ……！」": "「응후아…",
    "そのまま秘裂に肉棒の先端を添えると、ゆっくりと腰をおろした。<br>陰茎は膣肉を割り開くように進み、最奥に達して根元まで収まる。": "그대로 비열에 육봉의 첨단을 더하면 천천히 허리를 내렸다. <br>음경은 질육을 쪼개기 시작하고, 최안에 이르고 근원까지 들어간다.",
    "「あっ、ふうう……うん、んっ……！<br>　やだ、おくまで……あうぅう、はいって……ますよぉ……っ」": "「아, 후우… … 응, 응…",
    "「“やだ”って、自分から挿れたんだろう？」": "「“야다”라고, 자신으로부터 꽂았을까?”",
    "「はふぅ……はぁ……んはぁ……んっ……それは、そうなんですけど、<br>　ぼうっとしていたら、体重を、かけてしまいまして……」": "「하후… … 하아… … 응하아… … 응…",
    "少しだけ冷静になったらしいアルテだが、身体は敏感に反応し、<br>膣内を細かに蠕動させて肉棒をきゅんと締め付けている。": "조금만 냉정하게 된 것 같은 아르테이지만, 신체는 민감하게 반응해, 질내를 가늘게 연동시켜 육봉을 확실히 조이고 있다.",
    "腰に乗ったアルテの体重をはっきりと感じながら、<br>膣奥でぐにぐにと亀頭を刺激される感覚が、たまらなく心地良い。": "허리에 탄 아르테의 체중을 확실히 느끼면서, 질 안쪽으로 빙글빙글 귀두를 자극받는 감각이, 참을 수 없고 기분 좋다.",
    "「館長……んっ……んんぅっ……。<br>　ちょっとだけ、待ってくださいね……？」": "「관장… … 응… … 응응… …",
    "「ん？　“待つ”って、なにを待つんだ？」": "\"응? \"기다린다\"는, 무엇을 기다렸어?\"",
    "「本当に、鈍感ですねぇ……！　この状態で待つと言えば、<br>　私が動くのを待つのに、決まってるでしょう」": "「정말, 둔감이네요…",
    "「興奮しっぱなしの館長は、すぐにでも動きたいんでしょうけど……<br>　呼吸が落ち着くまで、このまましばらく、お預けですからね……？」": "「흥분 확실한 관장은, 곧바로도 움직이고 싶은데요…",
    "いつものように挑発的な口調のアルテだが、様子を窺うと、<br>真っ赤に頬を上気させ、快楽に耐えているようにも見える。": "평소와 같이 도발적인 어조의 아르테이지만, 모습을 엿보면, <br>새빨갛게 뺨을 상쾌하게 해, 쾌락에 견디고 있는 것처럼 보인다.",
    "「……本当にアルテはかわいいな」": "「… … 정말로 아르테는 귀엽다」",
    "「ちょっ……いきなりなにを、言ってるんです……かぁ……っ！」": "「잠깐… … 갑자기 무엇을 말하고 있어요…",
    "心の奥底から込みあげ、思わず口を衝いて出た言葉。<br>それを聞いて慌てふためくアルテに、つい笑みが零れる。": "마음의 깊은 곳에서 넣어 무심코 입을 치고 나온 말. 그것을 듣고 당황스럽게 아르테에게, 드디어 미소가 흘러나온다.",
    "「もう、もう、もうっ……！<br>　いいです、このまま動きます」": "\"이제, 벌써, 벌써…",
    "「今日は私が、館長を気持ち良くさせてあげると決めていたんです。<br>　だから……覚悟、してくださいね？」": "\"오늘은 내가 관장을 기분 좋게 시켜 주겠다고 결정했어요.<br>이니까......각오, 해주세요?\"",
    "アルテはそう宣言すると、肉棒が抜ける寸前までいったん腰を引いて――": "아르테는 그렇게 선언하면, 육봉이 빠지기 직전까지 일단 허리를 당겨――",
    "「あ、あぁっ……ん、あぁっ……！　どう、ですか……？<br>　ちゃんと、きもちぃ、ですかっ……？」": "「아, 아아… … 응, 아아…",
    "「んあっ……んっ……んぅっ、んんぅ……。<br>　あっ……ひゃぁっ……んぁっ、んはあぁっ……！」": "「응아……응……응, 응응…",
    "アルテの心づくしの抽送に、無言で頷く。<br>気持ち良すぎて、声が出ないのだ。": "아르테의 마음 만들기의 추송에, 무언으로 수긍한다. 너무 기분이 좋고 목소리가 나오지 않습니다.",
    "「んふぅ……もしかして、返事をする余裕すらないんですか……？<br>　とっても、気持ち良さそうな顔をしていますね……？」": "「응후… … 혹시 대답을 할 여유조차 없습니까… …",
    "「ふふ……ほら……どうです、もっと感じていいですよ……？<br>　私のあそこで、おちんちん、たくさん気持ち良くなってください？」": "「후후… … 봐…",
    "膣内はとろとろに濡れつつも、肉棒をキツく締め上げてくる。<br>その締め付けを掻き分けて往き来する快感に、なすがままに耽溺する。": "질내는 녹슬지 않고 젖으면서도, 육봉을 힘들게 조여 온다. <br>그 조임을 긁고 나서 왕래하는 쾌감에, 이대로 그대로 익사한다.",
    "カリ首は肉襞のひとつひとつにじっくりと撫でられて感度を増し、<br>根元はほぐれた膣内のじっとりとした熱さを感知して竿を悶えさせた。": "칼리목은 고기 주름의 하나 하나에 천천히 쓰다듬어져 감도를 늘리고, <br>뿌리는 풀린 질내의 촉촉한 열을 감지해 장대를 괴롭혔다.",
    "「んんっ、んっ、んんぅっ……！　これ、すごくいいですね……。<br>　動くたび、腰をおろすのが怖いほどに、敏感になって……」": "「응, 응, 응응…",
    "「ふぁ、あぁっ……！　んぅ、んっ……んくぅぅ……。<br>　おちんちん……奥へ押し付けると、すごく気持ちいいです……」": "「후아, 아아…",
    "アルテは自らも快楽に耐えながら、こちらを気持ち良くさせようと、<br>懸命に腰をうねらせている。": "아르테는 스스로도 쾌락을 견디면서, 이쪽을 기분 좋게 시키려고,<br>열심히 허리를 부르고 있다.",
    "まるで別の生き物のようにくねる腰と、さらけだされた胸元――<br>そんな扇情的なアルテの姿に、ますます興奮は募っていく。": "마치 다른 생물처럼 굴러가는 허리와 드러낸 가슴 팍--<br> 그런 선정적인 아르테의 모습에, 점점 흥분은 모여 간다.",
    "「んぅ……ふふっ……館長のおちんちん、<br>　私の中で、はち切れそうですよ……？」": "「응아… … 후훗…",
    "高められた性感は肉棒へと流入し、その硬度と体積を増やしていた。<br>精嚢の主張は激しく、気を抜くとすぐにでも果ててしまいそうだ。": "높아진 성감은 육봉으로 유입되어 그 경도와 부피를 늘리고 있었다. <br>정낭의 주장은 격렬해, 신경을 쓰면 곧이라도 끝나 버릴 것 같다.",
    "まだもったいない気もするが、今こそ絶頂の快楽を味わいたい。<br>相反する欲求を胸に、あえなく口を開くが――": "아직 아깝다는 생각도 들지만, 지금이야말로 절정의 쾌락을 맛보고 싶다. <br>상반하는 욕구를 가슴에, 굳이 입을 열지만--",
    "「アルテ……そろそろ……出……」": "\"아르테......슬슬......출......\"",
    "「まだダメですよ♪　館長でしょう？　我慢してください。<br>　バレンタイン本番は、これからなんですから……」": "\"아직 안돼요♪ 관장이지요? 참아주세요.<br> 발렌타인 실전은, 앞으로이니까요......\"",
    "アルテは不敵に笑うと、下半身にぐいっと力を込めて……。": "아르테는 불적하게 웃으면, 하반신에 힘차게…",
    "「んあああっ……！　あっ、んぁ、やっ、ひゃぁっ……！<br>　刺激……つよすぎるのに、腰……とめられませんっ……！」": "「응아아아…",
    "「あっ、ふぁっ、あっ、んあぁっ……！　きもち、いぃです……っ！<br>　館長のおちんちん、私の中で暴れてっ……ひゃっ、あぁんっ……！」": "「아, 흠, 어, 응아아…",
    "こちらを気持ち良くすると言いつつも、アルテは腰を跳ねさせながら、<br>肉棒を道具のように使って膣内を摩擦し、快楽を貪っている。": "이쪽을 기분 좋게 한다고 말하면서도, 아르테는 허리를 튀기면서, <br>육봉을 도구와 같이 사용해 질내를 마찰해, 쾌락을 탐하고 있다.",
    "極めてマイペースに交情を続けるアルテに内心苦笑しつつ、<br>最後までお互いが満足できるよう、肉棒の硬度を保つことに注力する。": "지극히 마이페이스에 교정을 계속하는 아르테에게 내심 쓴웃음을 지으며, <br>마지막까지 서로가 만족할 수 있도록, 육봉의 경도를 유지하는 것에 주력한다.",
    "「んあぁぁっ……！　おちんちん、私の中で……元気に、<br>　反り立って……しゅごいとこ、ごりゅって、当たってますっ！」": "「응아아아…",
    "射精を抑えようと下半身に力を加えるたび、肉棒はパンパンに膨らみ、<br>体積とともに敏感さを増して、放出を求めてその身をビクつかせる。": "사정을 억제하려고 하반신에 힘을 가할 때마다, 육봉은 빵빵에 부풀어 오르고, <br>체적과 함께 민감함을 늘려, 방출을 요구해 그 몸을 빗질 시킨다.",
    "しかし、まだその時ではない。アルテが満足するまで、<br>この悦楽の時間は終わらせてはならない――": "그러나 아직 그 때는 아니다. 아르테가 만족할 때까지, <br>이 즐거움의 시간은 끝나서는 안 된다--",
    "「ひゃあんっ……！　あんっ、あぅっ、あぁっ、んはああっ……！<br>　館長、館長、かんちょうっ……！　んあぁ、おちんちん、最高です！」": "「힝흠…",
    "「おく……なんども、こしゅれて……うっ、んあぁぁっ……！<br>　こんな、きもちぃの、もう、やめられませんっ……！！！」": "「두는…",
    "アルテが腰を揺らすたび、ちゅぽちゅぽという水音が響く。<br>彼女が快楽に浸れば浸るほど、こちらの興奮もまた増してゆく。": "아르테가 허리를 흔들 때마다 츄포츄포라는 물소리가 울린다. <br>그녀가 쾌락에 빠질수록, 이쪽의 흥분도 또 늘어간다.",
    "「あっ、あっ、んあはぁっ……！　おちんちん、もっとぉっ……！<br>　あっ、ひゃぁっ……きもち、いっ……あっ、んあぁっ……！」": "「아, 어, 응아아아…",
    "アルテの膣内はいまだキツく締まり、愛液にまみれ、<br>膣襞は肉棒を舐りあげるように絶え間なく蠕動する。": "아르테의 질내는 아직도 힘들게 잠그고, 애액에 묻혀, <br>질질은 육봉을 핥아 주기 위해 끊임없이 연동한다.",
    "この中に思い切り放出できたら、どんなに気持ちいいだろう……。<br>そんなことを霞がかった頭で考えていると――": "이 안에 마음껏 방출할 수 있으면, 아무리 기분 좋을 것이다… <br>그런 일을 서리가 내린 머리로 생각하고 있으면--",
    "「ひぁ、あっ！？　らめっ……イクッ……！<br>　イッ、ひゃっ……あ、あぁっ……！」": "「히아, 아!? 라메…… 이쿡…",
    "絶妙の間で、絶頂を予告するアルテの声が耳に届く。<br>そうして最後のひと突きを、アルテが繰り出した次の瞬間――": "절묘한 사이에서 절정을 예고하는 아르테의 목소리가 귀에 닿는다. <br>그래서 마지막 한 찌르기를, 아르테가 내보낸 다음 순간--",
    "アルテが絶頂に全身をわななかせ、膣を悶えさせるのと同時に、<br>大量の白濁を膣内へと放出した。": "아르테가 절정에 온몸을 뜯어내고, 질을 기울이는 것과 동시에,<br>대량의 백탁을 질내로 방출했다.",
    "「どくどくって……おく……はぁ……んん……」": "「두근거려서…",
    "無限に続くかと思われた射精が終わり、<br>しばしの間、お互い絶頂の余韻に浸りつつ、呼吸が整うのを待つ。": "무한히 이어질까 생각된 사정이 끝나고, <br> 잠시 동안 서로 절정의 여운에 잠기면서 호흡이 갖추어질 때까지 기다린다.",
    "やがてアルテは結合部から溢れた大量の白濁を嬉しそうに見つめ、<br>満足げに微笑んだ。": "이윽고 아르테는 결합부에서 흘러넘친 대량의 백탁을 기쁘게 바라보며 <br>만족에 미소를 지었다.",
    "「ふふっ……私からのバレンタインプレゼント、<br>　最後まで喜んでもらえたようですね？」": "「후훗…",
    "「あぁ……文句の付けようもない、最高のプレゼントだった」": "「아아… … 불평할 수 없는, 최고의 선물이었다」",
    "こちらの状況を顧みない自分勝手とも言える抽送ではあったが……。<br>それもまた、アルテらしいといえばそうだろう。": "이쪽의 상황을 고민하지 않는 자신 마음대로도 말할 수 있는 추첨이었지만… <br>그것도, 아르테다고 하면 그럴 것이다.",
    "「アルテ、本当に気持ち良かったよ。どうもありがとう」": "\"아르테, 정말 기분 좋았어. 정말 고마워\"",
    "改めて素直にお礼を伝えると、アルテは恥ずかしそうに、<br>しかし尊大さも忘れずに応答する。": "다시 솔직하게 감사를 전하면, 아르테는 부끄러워 보이게, <br> 그러나 존엄함도 잊지 않고 응답한다.",
    "「そ、それはなによりです……。では、ホワイトデーのお返しは、<br>　存分に期待しちゃっていいですかね？」": "「그, 그게 뭐야… …",
    "「お菓子やデートはもちろん、<br>　こんなふうに、気持ちいいことも……です」": "「과자나 데이트는 물론, <br> 이런 식으로, 기분 좋은 것도…",
    "「あぁ、期待していてくれ」": "「아아, 기대하고 있어줘」",
    "そう伝えると、アルテは嬉しそうに微笑んだ。<br>かわいらしいその表情を見て、またもや胸がドキリと高鳴る。": "그렇게 전하자 아르테는 기쁘게 미소를 지었다. 예쁜 그 표정을 보고 다시 가슴이 깜짝 놀라게 된다.",
    "普段よりも甘い雰囲気に満ちたアルテとのバレンタインは、<br>彼女への確かな愛情を深めてくれたようなのだった。": "평소보다 달콤한 분위기로 가득한 아르테와의 발렌타인은, <br>그녀에게의 확실한 애정을 깊게 해준 것 같은 것이었다."
}