{
    "名探偵セキエン大活躍の予感": "명탐정 세키엔 대활약의 예감",
    "「この美術館もだいぶ活気づいてきましたね」": "「이 미술관도 상당히 활기 되어 왔네요」",
    "着任した当初はどうなることかと思ったが、なんとかなるものだ。<br>藝術家も芸術品も日々充実してきているし、客足も少しずつ戻ってきた。": "착임한 당초는 어떻게 될 것이라고 생각했지만 어떻게든 된다. 예술가도 예술품도 날마다 충실해 왔고, 객족도 조금씩 돌아왔다.",
    "「常設展だけでなく、企画展にも力を入れていきたいですね」": "「상설전뿐만 아니라, 기획전에도 힘을 넣어 가고 싶네요」",
    "「あぁ。<br>　だが、テーマをひとつに絞って美術品を蒐集するのは<br>　案外難しいものだ」": "「아.",
    "「意外とヒントは身近に転がっているものですよ」": "「의외로 힌트는 가까이에 구르고 있는 것입니다」",
    "身近なところか……。<br>見渡すとアルテと目が合った。": "친밀한 곳인가… <br> 바라보면 아르테와 눈이 맞았다.",
    "「アルテ展なんてどうですか？　連日大行列間違いなしです」": "「아르테전은 어떻습니까? 연일 대행렬 틀림없습니다」",
    "「ほう。<br>　それはどういった展示なんだ？<br>　詳しく聞かせてもらおうか」": "\"호.<br> 그건 어떤 전시인가?<br> 자세히 들려줄까\"",
    "「この美術館に所属する藝術家みんなに私の肖像画を描かせて、<br>　それを飾るんですよ」": "「이 미술관에 소속된 예술가 모두에게 나의 초상화를 그려,<br> 그것을 장식하는 거에요」",
    "「そして、目玉はこの私自身が最後の展示室にいて、握手ができます」": "\"그리고, 눈은 이 나 자신이 마지막 전시실에 있고, 악수를 할 수 있습니다.\"",
    "どうだと言わんばかりに胸を張るアルテ。": "어쩐지 말할 뿐으로 가슴을 치는 아르테.",
    "「アルテさんの作品を飾るわけではないんですね……」": "「아르테 씨의 작품을 장식하는 것은 아닙니다. …",
    "「ナルシストで自分こそが芸術品だと豪語するラファエロですら、<br>　自分の作品を美術館に飾りたがるぞ」": "\"나르시스트에서 자신이야말로 예술품이라고 호언하는 라파엘로조차도, <br> 자신의 작품을 미술관에 장식하고 싶어\"",
    "「アルテも自分の作品を創ったらどうだ？<br>　模写や習作ばかりじゃないか」": "\"아르테도 자신의 작품을 만들면 어때?<br> 모사나 습작만이 아닌가\"",
    "「うーん、どうにも納得いく作品ができないんですよねぇ」": "「음, 아무래도 납득해가는 작품을 할 수 없어요」",
    "「もしアルテが自分の作品を仕上げたら、<br>　それを目玉にアルテ展をやってもいい」": "\"만약 아르테가 자신의 작품을 완성했다면, <br> 이를 주목에 아르테전을 해도 좋다\"",
    "「なんなんですか。ツッコミ待ちだったのに、<br>　気持ち悪いことを言いますね」": "\"뭐야? 츳코미 기다렸는데, <br> 기분 나쁜 말을 하네요\"",
    "「本気で言っている。<br>　それだけアルテの実力は評価してるんだ」": "「진심으로 말하고 있다.<br> 그만큼 아르테의 실력은 평가하고 있는 거야」",
    "「ふん、そこまで言うなら、館長とサンソヴィーノが<br>　腰を抜かすような作品を創ってあげます」": "「훗, 거기까지 말한다면, 관장과 산소비노가 허리를 빼는 것 같은 작품을 만들어 줍니다」",
    "「ふたりはここで乳繰り合いながら楽しみに待っていてください」": "\"두 사람은 여기에서 우유를 반복하면서 기대를 기다려주세요\"",
    "そう言って、アルテは執務室を後にした。": "그렇게 말해, 아르테는 집무실을 뒤로 했다.",
    "「いつか本当にアルテさんの作品が完成するといいですね」": "\"언젠가 정말 아르테 씨의 작품이 완성되면 좋네요\"",
    "「あぁ。才能は間違いなくあるんだが……。<br>　なかなか納得いく作品ができないようだ」": "「아아. 재능은 틀림없이 있는데…",
    "「アルテ展はその時までとっておくとして、<br>　次の企画展なんですが……浮世絵展はどうでしょう？」": "「아르테전은 그때까지 잡아두는 것으로, <br> 다음의 기획전입니다만… … 우키요에전은 어떨까요?」",
    "「浮世絵か……。<br>　いいかもしれないな」": "「우키요에인가…",
    "「ゴッホさんの妹を捜しに行った時、<br>　エグゾティ地区でいい浮世絵を<br>　幾つか見たとおっしゃっていましたよ」": "\"고흐 씨의 여동생을 찾으러 갔을 때, <br> 이그조티 지구에서 좋은 우키요에를<br> 몇 가지 보았다고 말씀하셨어요\"",
    "すっかり忘れていた。<br>たしかにテレサの捜索で訪れた時、幾つか良い作品に出会っている。": "완전히 잊었다. <br> 확실히 테레사의 수색으로 방문했을 때, 몇 가지 좋은 작품을 만나고 있다.",
    "「善は急げだ。<br>　早速、エグゾティ地区に買い付けに行ってくるか」": "\"선은 서둘러.<br> 조속히, 이그조티 지구에 매입하러 갈까\"",
    "「ちょっと待ってください」": "\"잠깐 기다려주세요\"",
    "「なんだ？　一緒に来るか？」": "「뭐야? 함께 오겠어?」",
    "「いえ、私は仕事がまだありますので同行はできないのですが、<br>　ついでに調査をお願いしたいんです」": "「아니, 나는 일이 아직 있기 때문에 동행은 할 수 없습니다만, <br>　 김에 조사를 부탁하고 싶습니다」",
    "「嫌な予感がするな。<br>　それはもしかして……」": "「싫은 예감이 하지 말아라.<br> 그건 혹시…",
    "「はい、その予感はおそらく当たっています。<br>　エグゾティ地区で今週の頭から噂になっている<br>　妖怪騒動について調べてきてください」": "\"예, 그 예감은 아마 맞고 있을 것입니다.<br> 이그조티 지구에서 이번 주 머리부터 소문이 되고 있는<br> 요괴 소동에 대해 조사해 주세요\"",
    "「やはり事件か。<br>　それは死の芸術絡みなのか？」": "「역시 사건인가.",
    "「それがよくわからないので調査をお願いしたいのです」": "「그것이 잘 모르기 때문에 조사를 부탁하고 싶습니다」",
    "「死の芸術家が犯人かどうかわかっていないということか？」": "\"죽음의 예술가가 범인인지 모르겠다는 것인가?\"",
    "「そうですね。噂では妖怪が現れて、<br>　人々に迷惑をかけているというのですが……」": "「그렇네요. 소문으로는 요괴가 나타나고, <br> 사람들에게 폐를 끼치고 있다고 합니다만…",
    "「妖怪……というのが芸術品なのかなんなのか<br>　はっきりわかっていません」": "「요괴…",
    "「もちろん、子供の悪戯という可能性もありますし、<br>　それならそれで構わないのですが」": "「물론, 아이의 악희라고 할 가능성도 있고, <br> 그렇다면 그것으로 상관없습니다만」",
    "「ちょっと叱りつければ済むことだからな。<br>　だが……」": "\"잠깐 꾸짖으면 끝낼 수 있으니까.<br>이지만......\"",
    "「はい。死の芸術による犯罪であれば、<br>　我々で被害を食い止めなければなりません」": "「네. 죽음의 예술에 의한 범죄라면, <br>우리로 피해를 막아야 합니다」",
    "「わかった。行ってくる。<br>　それもまた美術館の使命だ」": "「알았다. 다녀온다.<br> 그것도 미술관의 사명이다」",
    "「手が空いている藝術家やイマージュがいたら、<br>　連れて行ってくださいね」": "\"손이 비어 있는 예술가나 이마주가 있으면, <br> 데려가 주세요\"",
    "「道中で死の芸術が暴れていたら討伐もお願いします」": "「도중에 죽음의 예술이 날뛰고 있으면 토벌도 부탁합니다」",
    "「あぁ。<br>　館内を１周して同行者を募ってから出ることにしよう」": "「아아.",
    "「館長様、どうぞお気をつけて」": "「관장님, 아무쪼록 조심해」",
    "「さて、誰か手が空いている者は……いないな。<br>　みんな忙しいのか」": "「그럼, 누군가 손이 비어 있는 사람은…",
    "「……」": "「…",
    "「有能なメンバーはみな出払っていた。<br>　仕方ない。ひとりで調査に向かうとしよう」": "\"유능한 멤버는 모두 출납하고 있었다.<br> 어쩔 수 없다. 혼자 조사로 향하자\"",
    "「これでも腕には覚えがある。<br>　藝術家やイマージュの助けがなくともなんとかなるだろう」": "\"이것도 팔에는 기억이 있다.<br>예술가나 이마주의 도움이 없어도 어떻게든 될 것이다\"",
    "「待ちたまえ、館長！　わたしはここにいるよ！」": "\"기다려, 관장! 나는 여기에 있어!\"",
    "「館長～。セキエンさんを無視せんでほしいでやんすー」": "「관장~. 세키엔씨를 무시하지 않길 바란다.",
    "「いや、すまない。<br>　なんとなく最初はスルーしなければならないような気がしてな」": "「아니, 미안하다.",
    "「最終的にはちゃんと連れて行ってくれるとわかっていても、<br>　ちょっとは不安になるんだ」": "「마지막으로는 제대로 데려가 준다고 알고 있어도, <br>　조금은 불안해진다」",
    "「もうやらない。悪かった。<br>　セキエンの最近の活躍は目覚ましいものがあるからな。<br>　頼りにはしてるんだ」": "\"더 이상 하지 않는다. 나빴다.<br> 세키엔의 최근 활약은 눈부신 것이 있으니까.<br> 의지에는 하고 있는 거야\"",
    "「頼むよ。それに今回はわたしの得意分野だろう？　<br>　妖怪事件だと聞いているよ」": "\"부탁해. 게다가 이번에는 내 자신의 분야일까? 요괴 사건이라고 듣고 있어\"",
    "「うちらの出番でやんすー」": "「우라의 차례로 얀수」",
    "「噂だ、噂。<br>　耳が早いのは褒めてやるが、妖怪なんて存在しない」": "\"소문이다, 소문.<br> 귀가 빠른 것은 칭찬해 주지만, 요괴는 존재하지 않는다\"",
    "「カッパを目の前にしてひどいことを言うでやんすー」": "\"카파를 눈앞에 두고 끔찍한 말을 해서 야스-\"",
    "「イマージュと妖怪は違うだろう」": "\"이마주와 요괴는 다를 것이다\"",
    "「だとしても、妖怪は存在するさ。いつか証明してみせる」": "「그렇다고 해도, 요괴는 존재한다. 언젠가 증명해 보인다」",
    "「まぁ、今は妖怪の存在について議論している場合ではない。<br>　エグゾティ地区に向かうぞ」": "\"뭐, 지금은 요괴의 존재에 대해 논의하고 있는 경우가 아니다.<br> 이그조티 지구로 향하자\"",
    "「あぁ。名探偵セキエン、大活躍の予感だ！」": "\"아. 명탐정 세키엔, 맹활약의 예감이다!\""
}