{
    "新たな予兆": "새로운 예조",
    "「――ご苦労さま、私の鳥たち。<br>　調査は上手く済んだかしら？<br>　さぁ、調べたことを教えてちょうだいな」": "「――고생님, 나의 새들.",
    "「アリアベル姉さまの眷属は、相変わらず賢いですわね！」": "「아리아벨 언니의 미속은, 여전히 똑똑하네요!」",
    "「ふふふ……そうね。<br>　とっても優秀な鳥たち。<br>　きっと主様のお役にも立てるに違いなくってよ」": "「후후후… … 그래.",
    "「む、むぅ……」": "「음, 음......」",
    "「今はひとつでも多くの情報を欲してらっしゃるはずだものね」": "\"지금은 하나라도 많은 정보를 갖고 싶을 것\"",
    "「それはそうですけれども！<br>　フィ、フィーだって……」": "「그건 그렇지만!<br>피, 피도…",
    "「……情報と共に。<br>　きっとひとりでも多くの戦力を、必要としてらっしゃるはず。<br>　そうなればフィーア姉様の出番なのではなくて？」": "「… … 정보와 함께.",
    "「はっ！　そうですわね！<br>　なんたって――」": "「헉! 그렇네요!<br> 뭐라고――」",
    "「ええ。<br>　巨大な死の芸術と、死の芸術の大群。<br>　そのどちらもが、いつ出現するかわからないんですもの……」": "「네.<br> 거대한 죽음의 예술과, 죽음의 예술의 무리.<br> 그 어느 쪽도, 언제 출현할지 모르는 것입니다…",
    "――アテネス近郊に突然出現した、巨大な死の芸術。<br>そしてそれに関連すると思われる不可思議な死の芸術の大群を退けて、<br>１週間が経った。": "――아테네스 근교에 갑자기 출현한 거대한 죽음의 예술. <br>그리고 그것과 관련이 있는 것으로 보이는 불가사의한 죽음의 예술의 무리를 물리치고,<br>1주일이 지났다.",
    "なにが起こったのか、まだ誰にもわからない。<br>状況は混乱し、情報は錯綜している。": "무슨 일이 있었는지 아직 아무도 모른다. <br>상황은 혼란스럽고 정보는 혼잡하다.",
    "「館長く～ん。<br>　あちこちから集まった報告書、全部持ってきましたよ～」": "「관장님~응.<br> 여기저기서 모인 보고서, 전부 가져왔어요~」",
    "「まだあるのかい！？<br>　まったく、勘弁しておくれよ」": "\"아직 있는 거야!?<br> 전혀, 용서해줘\"",
    "「ルミアンさん、資料の整理ならわたしがしますから」": "「루미안씨, 자료의 정리라면 내가 하니까」",
    "藝術家たちは巨大な死の芸術出現地点の調査に、<br>イマージュたちは住民への対応や街のパトロールに東奔西走。": "예술가들은 거대한 죽음의 예술 출현 지점의 조사에, <br>이마주들은 주민에의 대응이나 거리의 순찰에 동분 서주.",
    "そして美術館の館長と一部のイマージュは、<br>こうして現状の分析に追われている。": "그리고 미술관의 관장과 일부 이마주는 <br> 이렇게 현상의 분석에 쫓기고 있다.",
    "「いや、本当にみんなすまないな。<br>　だけど緊急事態なんだ、悪いが踏ん張ってくれ」": "「아니, 정말로 모두 미안해.",
    "「わ、わかってるとも。<br>　ボクがこの非常時にサボりたがってるみたいじゃないか、心外だな」": "「와, 알고 있어도.<br> 나가 이 비상시에 어리석고 싶어하는 것 같지 않을까, 마음 밖이구나」",
    "「ルミアンさん、頼りになります。<br>　情報の結びつけかたや指摘が早くて的確という感じで……」": "「루미안씨, 의지가 됩니다.<br>정보의 연결 방법이나 지적이 빠르고 적확하다고 하는 느낌으로…",
    "「ルミアンちゃんもグラマンシュちゃんも、頭がいいですよねぇ。<br>　もう、お姉さんは資料運びに専念したいです～」": "「루미안쨩도 그라만슈쨩도, 머리가 좋네요.<br> 이제, 언니는 자료 운반에 전념하고 싶어요~」",
    "「ダメダメ、バベルウ君は建物のことに詳しいじゃないか。<br>　建築物の被害対応はキミがさばいたほうが効率がいいよ」": "\"안돼, 바벨우군은 건물에 익숙하지 않나.",
    "「そうですね、バベルウさんも頼りにしています」": "「그렇네요, 바벨우씨도 의지하고 있습니다」",
    "「え、そ、そんな……！<br>　えぇーそんな、キミたちふたりからそんな……！」": "「에, 그, 그런…",
    "「適材適所が一番だからな。<br>　みんなにうまく働いてもらうしかないんだ」": "「적재 적소가 제일이니까.<br> 모두에게 잘 일해 줄 수밖에 없어」",
    "「ええ。<br>　ほかにこういうことが得意なツァオさんは、<br>　“彼女”につきっきりですし……」": "「네.",
    "「あぁ……ツァオもあまり根を詰めなきゃいいんだけどな」": "「아아…",
    "「そういえばアリアベルたちも、<br>　なにか報告に来てくれると言ってたはずなんだが……」": "「그러고 보면 아리아벨들도, <br> 뭔가 보고에 온다고 말했을 텐데…",
    "「――お待たせしたわ、主様。<br>　色々と情報がまとまってよ」": "「――기다리게 했어, 주님.<br>여러가지 정보가 정리해」",
    "「主さま！　戻りましたわ！<br>　フィーが……いえ、フィーたちが戻りましたわ！」": "\"주님! 돌아왔어요!<br>피가......아니, 피들이 돌아왔어요!\"",
    "「おぉ、来たか！<br>　確か鳥に調査させてくれてたんだよな。<br>　どんな様子だ？」": "\"오, 왔나!<br> 확실히 새에게 조사시켜 주었어.<br> 어떤 모습이야?\"",
    "「私の鳥たちは、あの事件当日も空から街を見ていたわ。<br>　天気のいい日だったから、いつもと変わらず飛んでいたの。<br>　そうしたら……突然、死の芸術の群れが現れた」": "\"나의 새들은, 그 사건 당일도 하늘에서 거리를 보고 있었어.",
    "「なにもない空間から、本当に突然、ね」": "「아무것도 없는 공간에서, 정말로 갑자기, 네」",
    "「群れが出現したのは……<br>　プランタン、ノワール、ヴォルカンの３箇所だったね」": "「무리가 출현한 것은…",
    "「ええ。<br>　それぞれの出現地点から溢れ出たかと思えば、<br>　住民を襲いながら“侵攻”を始めたのよ」": "\"그래.<br> 각각의 출현 지점에서 넘쳐 나왔을까 생각하면,<br>주민을 습격하면서 \"침공\"을 시작했어\"",
    "「んー……。<br>　一定の方向にしか進まないということでしたけれど、<br>　それって……？」": "「응ー……",
    "「改めて鳥たちに位置関係を確かめさせたわ。<br>　死の芸術たちの進行方向は――この夢幻美術館。<br>　おそらく間違いなくってよ」": "\"새로운 새들에게 위치 관계를 확인시켰어.",
    "「やはりそうか……」": "「역시 그럴까…",
    "「死の芸術の数のわりに、建物の被害は少ないんですよね。<br>　破壊された、って感じのところはほとんどなくて、<br>　戦いに巻き込まれて壊れた……くらいなんです～」": "「죽음의 예술의 수에 비해, 건물의 피해는 적지요.",
    "「目的地を目指すのが最優先！　ついでに人間も襲う！<br>　建物なんかは構ってられないですわー！」": "「목적지를 목표로 하는 것이 최우선! 김에 인간도 덮친다!",
    "「……という感じなのでしょう」": "「… … 라는 느낌일까요」",
    "「ひとつ路地を移動しただけで死の芸術に襲われなくなった、<br>　という住民証言もあります」": "\"하나 골목을 이동한 것만으로 죽음의 예술에 습격당하지 않게 된 <br>이라는 주민 증언도 있습니다\"",
    "「侵攻ルートを外れてまで、<br>　人間を襲うつもりはないということでしょうか。<br>　んー……そのようにして、この美術館を目指す目的は……」": "「침공 루트를 벗어날 때까지, <br> 인간을 습격할 생각은 없다고 하는 것일까요.<br>　ー…",
    "「……もしかして、一心不乱に主さまを求めてきてるのでは？<br>　大量の死の芸術が、主さまを誑かしに……？<br>　だとしたら許せませんけれど……？」": "「…",
    "「そ、そんなわけないだろう？<br>　混ぜっ返さないでくれ」": "「그, 그럴 수 없겠지?<br> 섞어주지 말아줘」",
    "「んー……わかりませんよ。<br>　館長さんは特別な力をお持ちですし。<br>　可能性として、ないと断言はできないかと」": "「응-…",
    "「けれど、それに関しては現状ではなにもわからない。<br>　考えても仕方がないわ」": "「그러나, 그것에 관해서는 현재 상황에서는 아무것도 모른다.<br> 생각해도 어쩔 수 없어」",
    "「問題は、“次”……」": "「문제는, 「다음」…",
    "「……あぁ。<br>　あの巨大な死の芸術が再び出現するか、<br>　そして死の芸術の群れの侵攻が再び起こるかだ」": "「…",
    "「そりゃ、２度目以降があると考えたほうがいいよ。<br>　災害やなんかと同じだね。<br>　一度起こったら次に備えるのが当然だ」": "「그럼, 2번째 이후가 있다고 생각하는 편이 좋다.",
    "「でも、あんな規模の戦いが何度もなんて……<br>　わたしたちだけで、どうにかできます～？」": "「그렇지만, 그런 규모의 싸움이 몇번이나 뭐라고…",
    "「無論、本当なら他の組織にも協力を仰ぎたい。<br>　でも、現状じゃ難しい」": "「무론, 사실이라면 다른 조직에도 협력을 부탁하고 싶다.",
    "「市議会は突然の事態にてんやわんや。<br>　治安も悪化してるから、市警はそっちにも人手を割かれてる」": "「시의회는 갑작스런 사태에 굉장히 완야.",
    "「……新藝術騎士団も、死の芸術討伐には参戦してたんだがな。<br>　今は彼らを支援してる貴族に囲い込まれてしまって、<br>　その貴族たちの護衛任務が主になってる」": "「…",
    "「いくら非常事態でも、積極的な協力は望めないだろうな」": "\"아무리 비상사태라도 적극적인 협력은 바랄 수 없겠지\"",
    "「そんなの、フィーが全部殲滅すればいいのですわ！<br>　全部全部全部！」": "「그런데, 피가 전부 섬멸하면 됩니다.<br> 전부 전부 전부!」",
    "「その言い振りだと、住民まで殲滅しそうだわ。<br>　駄目よ、フィーア姉様。<br>　いくら主様を独り占めしたいからって」": "\"그 말이라면 주민까지 섬멸할 것 같아.",
    "「わ、わかってますわ、アリアベル姉さま！」": "\"알겠습니다, 아리아벨 언니!\"",
    "「ここの姉妹は全員姉だからややこしいね、まったく。<br>　まぁとにかく……結局、またあの敵たちが現れた時には、だ。<br>　迅速に対応できるのはボクたち美術館だけってことかな」": "\"여기의 자매는 전원 누나니까 다소 어렵네, 전혀.<br>어쨌든…",
    "「そういうことなんだ。<br>　くそ……せめて敵の情報がもう少しあればな」": "「그런 일이야.<br> 젠장… … 적어도 적의 정보가 좀 더 있다면」",
    "「“彼女”なら、なにか知ってる可能性もあるんだが。<br>　目を覚まさないことには……」": "「“그녀”라면, 뭔가 알고 있을 가능성도 있는데.<br> 눈을 뜨지 않는 것에는…",
    "「……例の、イマージュのような不思議な少女のことね？」": "「…",
    "「そうです。<br>　あの巨大な死の芸術が出現した後にやってきて、<br>　あの死の芸術の群れに追われていて、そして……」": "「그렇습니다.<br> 그 거대한 죽음의 예술이 출현한 뒤에 와서,<br> 그 죽음의 예술의 무리에 쫓기고 있어, 그리고…",
    "「――もしかすると『原始藝術』に関係するかもしれない。<br>　クレプスキュル……そう名乗る女性のことです」": "「――어쩌면 『원시예술』에 관계할지도 모른다.<br>크렙스큐르…",
    "客室のひとつで、クレプスキュルと名乗る少女は眠っていた。<br>ベッドに横たわり、微かな呼吸の胸の動き以外は微動だにしない。": "객실 중 하나에서 크렙스큐르라고 자칭하는 소녀는 잠들었다. <br>침대에 누워, 미세한 호흡의 가슴의 움직임 이외는 미동이라고 하지 않는다.",
    "「…………」": "「…………」",
    "その様子を、傍らに座るツァオが痛ましい表情で見つめている。<br>クレプスキュルがここへ来て以来、<br>ツァオは同じ部屋に寝泊まりまでして彼女を見守り続けていた。": "그 모습을 옆에 앉는 자오가 아픈 표정으로 응시하고 있다. <br> 크렙스큐르가 여기에 온 이래, <br>차오는 같은 방에 잠들기까지 그녀를 계속 지켜보고 있었다.",
    "「……ツァオ。<br>　彼女、まだ目を覚ましませんか？」": "「…",
    "「……ああ、エスティー。<br>　そうですね、まだ……」": "「… … 아, 에스티.<br> 그렇네요, 아직…",
    "「ごめんなさい、しばらく顔を出せなくて。<br>　ずっと街の警戒警備をしているものですから」": "\"미안해, 잠시 얼굴을 낼 수 없어.<br>쭉 거리의 경계 경비를 하고 있는 것이니까\"",
    "「いえ、とんでもない。<br>　私こそ、ここにこもっていてすみません。<br>　でも、どうにも放っておけず……」": "「아니, 터무니 없다.<br> 나야말로, 여기에 가득해서 죄송합니다.<br>도, 아무래도 내버려 두지 않고…",
    "「当然です、彼女を放置してはおけません。<br>　誰かがついていなければ……。<br>　そして、その役目はツァオが適任だと思います」": "「당연합니다, 그녀를 방치해서는 안 됩니다.<br> 누군가가 붙어 있지 않으면…",
    "「……エスティー。<br>　この人は……本当に原始藝術の姿になったんです？」": "「… … 에스티.<br> 이 사람은…",
    "「……はい。<br>　ほんの一瞬、この人型が揺らぎ、原始藝術になりました。<br>　まるで幻のようでしたが……」": "「…",
    "「私のことも、美術館のことも、館長のことも知っていました。<br>　原始藝術そのものかどうかはわかりませんが、<br>　少なくともまったく無関係とは思えません」": "「나의 것도, 미술관의 것도, 관장의 것도 알고 있었습니다.",
    "「です、よね……」": "「그렇지요…",
    "「……ねぇ、君。<br>　原始藝術なんですか？<br>　……あの子、なんですか？」": "「… … 네, 너.",
    "「いえ……でも、本当にあの子なら……<br>　名前は、私につけて欲しいって……」": "「아니… … 하지만 정말로 그 아이라면…",
    "「君が名乗ったって言う、『クレプスキュル』なんて、<br>　私は知らな――……ん？」": "「네가 자칭했다고 말한다, 『크렙스큐르』는, <br> 나는 몰라――……응?」",
    "「……どうかしましたか？」": "「… … 어떻게 했습니까?」",
    "「い、いえ……なんだか今ふっと、<br>　記憶に引っかかったような気がして……。<br>　あれぇ……？　なんでしたかね……」": "「아니, 아니…",
    "「とにかく、彼女のことはツァオが見てくれている。<br>　目覚めればすぐ報告があるはずだ。<br>　現時点でできることをやるしかないな」": "\"어쨌든, 그녀의 일은 차오가 봐주고 있다.",
    "「んー……巨大な死の芸術、というのも気になりますが。<br>　街中に出現した死の芸術の群れにおかしな特徴があったのが、<br>　個人的には気になります」": "「응-…",
    "「頭の上の輪っかだろう？<br>　天使の輪みたいなさ」": "\"머리 위의 고리일까?<br> 천사의 고리같은 것\"",
    "「でも、天使と言うにはあまりにも禍々しくってよ」": "「하지만 천사라고 하기에는 너무 멋지다」",
    "「うーん……もしかして、芸術的な意味を持つなにかなのかな。<br>　ほら、死者を表現する記号、みたいな……」": "「음… … 혹시, 예술적인 의미를 가지는 뭔가일까.",
    "「実は、少なくない数の報告がきてるんだ。<br>　……以前自分が討伐した、見覚えのある死の芸術がいたって」": "「실은, 적지 않은 수의 보고가 오고 있는 거야.<br>…",
    "「……！<br>　じゃ、じゃあ、倒したはずの死の芸術が、<br>　復活してるってことです……？」": "「…",
    "「だとしたら、あれだけの数が一度に出現したことも腑に落ちます。<br>　あまり強くない個体ばかりだったのも、<br>　その復活が関連してるのかも……」": "「그렇다면, 그만큼의 수가 한 번에 출현한 것도 힘들게 떨어집니다.",
    "「地味に一大事じゃないかい？」": "「수수하게 일대사가 아닌가?」",
    "「全然地味にじゃないけどな。<br>　死の芸術に関わることだから、レンブラントも調べてるんだが……。<br>　なんせ本体は消えてしまってるから、お手上げらしい」": "\"전혀 수수한 것이 아니지만.<br> 죽음의 예술에 관여하는 것이니까, 렘브란트도 조사하고 있는데…",
    "「……うー」": "\"......우-\"",
    "「ん？<br>　どうした、フィーア」": "\"응?<br>ㅀ어떡, 피어\"",
    "「う～～！　もう！　なんですの！？<br>　さっきから難しいお話ばっかり！」": "\"으~~! 이제! 뭐예요!?<br> 아까부터 어려운 이야기 뿐!\"",
    "「大きな死の芸術でもたくさんの死の芸術でも、<br>　アテネスの街でもなんでも！<br>　フィーがファイアーして主さまを守ればいいんですわ！」": "\"큰 죽음의 예술이라도 많은 죽음의 예술이라도, <br> 아테네스의 거리에서도 뭐든지!<br>피가 파이어해서 주님을 지키면 좋겠어!\"",
    "「ま、待て待て、死の芸術はともかく街に火は放つな！」": "「뭐, 기다려 기다려, 죽음의 예술은 어쨌든 거리에 불은 발하지 말라!」",
    "「フィーの炎で燃やし尽くして主さまを守るんですわーっ！」": "「피의 불길로 다 태워서 주님을 지키는 거예요!」",
    "「ま、待ってフィーアちゃん～！<br>　今飛び出して行っても、死の芸術が出てきてるわけじゃ<br>　ないですから～！」": "\"뭐, 기다려 피어쨩~!<br> 지금 뛰쳐나가도 죽음의 예술이 나오고 있는 거야<br> 없으니까~!\"",
    "「……フィーア姉様。<br>　待たなくてもよくってよ。<br>　出番がきたみたいだから」": "「…",
    "「え？」": "「에?」",
    "「きゃ……！」": "「꺄…",
    "「地震かい……！？」": "「지진인가… … !?」",
    "「いや、もしかして……！」": "「아니, 혹시…",
    "「ええ……現れたのよ、また。<br>　あの死の芸術の死者たちが、大量にね」": "「그래… … 나타났어, 또.",
    "「そういうことですのね、アリアベル姉さま！<br>　確かに確かに、フィーの出番ですわ！」": "\"그런 것입니다, 아리아벨 언니!<br> 확실히 확실히, 피의 차례입니다!\"",
    "「主さまを誑かすものなど！<br>　フィーが燃やし尽くしてあげますわ……！」": "「주님을 설레는 것 등! 피가 불타오르게 해줄게요…",
    "「あっ、フィーア！」": "「아, 피어!」",
    "「心配無用よ、主様。<br>　私とフィーア姉様に任せて。<br>　あなたたちは、自分のやるべきことを」": "\"걱정 무용이야, 주님.<br> 나와 피어 누나에게 맡겨.<br> 당신은, 자신의 해야 할 일을\"",
    "「そうだね。<br>　じゃあ、ボクたちは引き続きここで情報収集や分析を行ってるよ。<br>　美術館の守りもしっかりやらないといけないし」": "「그렇네.<br> 그럼, 저희는 계속 여기에서 정보 수집이나 분석을 실시하고 있어.<br>미술관의 수호도 제대로 하지 않으면 안 되고」",
    "「あ、あの、わたしは一緒に行きます～！<br>　いくらなんでもふたりだけじゃ危ないですよぅ！<br>　いざって時、伝達役とかもいりますし……！」": "\"아, 저, 저는 함께 갑니다~!<br> 아무리 뭐든지 두 사람만이 위험하네요!<br> 가만히 때, 전달역이라든가 말하고......!\"",
    "「そう？<br>　じゃあお願いしようかしら」": "「그래?<br> 그럼 부탁할까」",
    "「はい！」": "「네!」",
    "「……わかった。<br>　頼んだぞ！」": "\"……알았다.",
    "「ふふふ……お任せあれ、よ」": "「후후후…",
    "「くそ、それにしてもこんなに早く２度目が……？<br>　戦ってばかりじゃ駄目だ、なにか対策を考えないと……」": "「젠장, 그렇다고 해도 이렇게 빨리 2번째가…",
    "「せめて一刻も早く、<br>　クレプスキュルなる彼女が目覚めてくれないことには……」": "\" 적어도 일시도 빠르고, <br> 크렙스큐루 되는 그녀가 깨어주지 않는 것에는 ......\"",
    "「目覚めさせる……回復させる……」": "「깨어……회복시킨다……」",
    "「……あ、もしかして……」": "\"……아, 혹시……\""
}