{
    "魅惑の優勝賞品": "매혹의 우승상품",
    "「さ、さすがエグゾティ地区です。<br>　いろいろなお正月の文化を見ることができて、<br>　な、なかなか興味深いですね」": "「자, 과연 이그조티 지구입니다.",
    "レンブラントは周囲をしげしげと見回して言う。<br>御神体を案内したあと、アルテは警備の仕事に戻っていった。<br>残された我々は、屋台の立ち並ぶ参道の様子を見て回っている所だ。": "렘브란트는 주위를 시끄럽게 둘러보며 말한다. <br>신체를 안내한 뒤, 아르테는 경비의 일로 돌아갔다. <br> 남겨진 우리는, 포장마차가 늘어선 참배길의 모습을 돌아다니고 있는 곳이다.",
    "「さ、先ほどからたまに、顔に墨をつけた子供たちが歩いています。<br>　きっと羽根突きで遊んだのでしょうね」": "「자, 방금 전부터 가끔 얼굴에 먹을 수 있는 아이들이 걷고 있습니다.",
    "レンブラントの視線の先にいるのは、墨で頬を黒くした子供たちだ。": "렘브란트의 시선 끝에 있는 것은 먹으로 뺨을 검게 한 아이들이다.",
    "東方における正月の遊び、羽根突き。<br>羽子板で羽根をつき、落としてしまった者は<br>顔に墨で落書きされるという習わしである。": "동방에서의 정월의 놀이, 날개 찌르기. <br>하자판으로 날개를 붙이고 떨어뜨린 사람은<br>얼굴에 먹으로 낙서된다는 습관이다.",
    "「あ、あたしの衣装は羽根突きをイメージしたものですから、<br>　実際に遊ばれているのを知ると、な、なんだか嬉しくなりますね」": "「아, 저의 의상은 날개 찌르기를 이미지한 것이니까,<br> 실제로 놀고 있는 것을 알면, 어쩐지 기뻐지네요」",
    "「そうです！　羽根突き！<br>　やはり羽根突きですよね！！！」": "「그렇습니다! 날개 찌르기!<br> 역시 날개 찌르기군요!!」",
    "「え、あ、はい」": "「에, 아, 네」",
    "「いきなり謎の登場をするな！<br>　レンブラントが怯えているだろう」": "「갑자기 수수께끼의 등장을 하지 말아라!",
    "「すみません、羽根突きという言葉を聞いて興奮してしまいまして」": "「죄송합니다, 날개 찌르기라는 말을 듣고 흥분해 버려서」",
    "よくわからないことを言いながら、<br>アルテは屋台で買ったらしき串団子を頬張っている。": "잘 모르겠다고 말하면서, <br>아르테는 포장마차에서 사면 꼬치 꼬치 경단을 뚫고 있다.",
    "「というか、警備はどうしたんだ？」": "「라고 할까, 경비는 어땠어?」",
    "「昼休憩なんですよ！<br>　それよりふたりとも、聞いてください！　耳寄り情報です！」": "「점심 휴식입니다!",
    "「み、耳寄り情報？<br>　なにか羽根突きと関係があることなんですか？」": "「미, 귀 들기 정보?",
    "「その通りです！<br>　これから自治会主催の羽根突き大会が開催されるのですが、<br>　なんと優勝賞品がコタツなんです。これは出場するしかないですよ！」": "「그대로입니다!<br> 앞으로 자치회 주최의 날개 찌르기 대회가 개최됩니다만,<br>무려 우승 상품이 코타츠입니다.이것은 출전할 수밖에 없어요!」",
    "そういえば年の瀬、<br>サンソヴィーノにコタツのことを教えてもらったアルテは、<br>なにやら興奮していた。": "그러고 보면 나이의 세,<br>산소비노에게 코타츠를 가르쳐 준 아르테는,<br>무엇보다 흥분하고 있었다.",
    "「だが、アルテは警備の仕事があるだろう」": "\"하지만 아르테는 경비의 일이 있을 것이다\"",
    "「ぐぬぬ……確かに、大会は広場での開催なので、<br>　御神体から離れることになってしまいますね……。<br>　ですがコタツ……私のコタツがっ……！」": "「구누누…",
    "葛藤の表情を見せるアルテの元に、神社の神主さんがやってくる。<br>どうやら話を聞いていたようだ。": "갈등의 표정을 보여주는 아르테의 바탕으로 신사의 신주씨가 온다. <br>아무래도 이야기를 듣고 있었던 것 같다.",
    "「どうぞ行ってきてください。<br>　ここ数日アルテさんは頑張ってくれましたし、<br>　アテネス市警の警備も厚い時間帯ですから」": "\"아무쪼록 와 주세요.<br> 이번 며칠 아르테 씨는 열심히 해 주셨고,<br> 아테네스 시경의 경비도 두꺼운 시간대니까\"",
    "「神主さん……ありがとうございます！<br>　このご恩は忘れませんよ！」": "「신주씨… … 감사합니다!",
    "「それでは懸念もなくなったということで、<br>　さっそく会場の広場へ向かいましょう！」": "「그러면 우려도 없어졌다고 하는 것으로, <br> 즉시 회장의 광장으로 향합시다!」",
    "なんと気ぜわしい……。<br>ともかく、意気揚々と張り切るアルテを追いかける。": "무려 기쁘다… 어쨌든, 의기양양하게 다루는 아르테를 쫓는다.",
    "（あたしも一緒に行く流れになっていますね……。<br>　御神体の件は心配ですが、ひとりで残るのも変ですし、<br>　仕方ありません）": "(나도 함께 가는 흐름이 되네요…",
    "「なんと！　これが夢にまで見たコタツですか！<br>　お布団から机が生えたような魅惑の形状……。<br>　絶対に手に入れてみせます！」": "「무려! 이것이 꿈까지까지 본 코타츠입니까!<br>이불에서 책상이 자란 것 같은 매혹의 형상…",
    "「ハッ、ほっ、ハッ、はぁーっ！！！」": "「하, 허, 허, 하아~!!」",
    "大会の会場に展示された賞品のコタツを実際に目にして、<br>アルテは目を輝かせながら羽子板の素振りをしている。": "대회의 회장에 전시된 상품의 코타츠를 실제로 보면서, <br>아르테는 눈을 빛내면서 하네판의 모습을 하고 있다.",
    "すでに羽根突き大会会場の広場は大勢の参加者で賑わっていた。<br>思ったよりも大きな大会のようだ。": "이미 날개 찌르기 대회 회장의 광장은 많은 참가자로 붐비고 있었다. <br> 생각보다 큰 대회 같다.",
    "「ア、アルテさん、気合い十分ですね」": "「아, 아르테씨, 기합 충분하네요」",
    "「もちろんです！<br>　優勝してコタツを手に入れるという使命がありますからね」": "「물론입니다!<br> 우승하고 코타츠를 손에 넣는다는 사명이 있으니까요」",
    "「レンブラントと館長は出場しないんですか？<br>　あ、もしかして私に恐れをなしました？」": "\"렘브란트와 관장은 출전하지 않습니까?<br> 아, 혹시 나에게 두려움을 했어요?\"",
    "「煽るな煽るな」": "\"부끄러워하지 마라\"",
    "「あ、あたしはアルテさんの応援をしています」": "「아, 저는 아르테씨의 응원을 하고 있습니다」",
    "（いつ死の芸術家が神社を襲うかわかりませんし）": "(언제 죽음의 예술가가 신사를 덮치는지 모르겠습니다)",
    "「そんな立派な羽子板を持ってなにを言ってるんですか！<br>　どう見ても誰よりもやる気満々じゃないですか」": "「그런 훌륭한 하네판을 가지고 뭐라고 말하고 있는 거죠!",
    "「で、ですが、あたしが参加したら、<br>　アルテさんの優勝が遠のくかもしれません」": "「그래서, 하지만, 내가 참가하면, <br> 아르테씨의 우승이 멀어질지도 모릅니다」",
    "「おっ、言ってくれますねぇ！！！<br>　ふっふっふ……そうやって私に火をつけたからには、<br>　責任を取って参加してもらいますよ」": "「어, 말해주네요!!！<br>후후후후…",
    "「い、いえ、そういうつもりじゃ……」": "「아, 아니, 그런 생각이야…",
    "アルテは面白がって言うが、<br>それがどこまでレンブラントに伝わっているのか……。<br>ともかく、助け舟を出すことにする。": "아르테는 재미있게 말하지만, <br>그것이 어디까지 렘브란트에게 전해지고 있는지……. 어쨌든 도움 배를 내기로 한다.",
    "「せっかくの正月だからな、みんなで楽しもう！　俺も参加する」": "\"모처럼 설날이니까, 모두 즐기자! 나도 참가한다\"",
    "「か、館長まで……」": "「인가, 관장까지…",
    "「決まりですね！　さぁ、早く選手登録をしましょう！<br>　遅れたら参加できませんよ！」": "\"결정이군요! 자, 빨리 선수 등록을 합시다!<br> 늦으면 참가할 수 없어요!\"",
    "（どうしてこんなことに……。<br>　あたしはただ、死の芸術家の登場を期待していただけなのに……）": "(어째서 이런 것에…",
    "（ですが、こうなれば仕方ないですね。<br>　……やりましょう）": "(그러나, 이렇게 되면 어쩔 수 없네요.<br>　……하자)",
    "（アルテさん……。<br>　館長と妙に仲の良い、アルテさん……。<br>　あたしは、あなたに負けてもいいとは思っていませんよ）": "(아르테씨…….<br>관장과 묘하게 사이 좋은, 아르테씨…",
    "トーナメント形式の大会は、<br>アルテとレンブラントそれぞれの活躍によって、<br>大変な盛りあがりを見せている。": "토너먼트 형식의 대회는, <br>아르테와 렘브란트 각각의 활약에 의해,<br>대단한 고조를 보이고 있다.",
    "「ここで負けてはいられません！」": "\"여기서 져서는 안 됩니다!\"",
    "「か、顔には、なにを描いてほしいですか？」": "「인가, 얼굴에는, 무엇을 그려 주었습니까?」",
    "圧倒的な身体能力を駆使して羽根を突くふたりの周囲に、<br>顔面に墨を塗られた敗退者たちの輪が続々と広がってゆく。": "압도적인 신체 능력을 구사해 날개를 찌르는 두 사람의 주위에, <br>안면에 먹을 칠해진 패퇴자들의 고리가 잇달아 퍼져 간다.",
    "（なお、その中には自分も含まれている……）": "(덧붙여 그 중에는 자신도 포함되어 있다……)",
    "順調に勝ち進むアルテとレンブラント。<br>その帰結として決まった決勝戦の組み合わせは当然のことながら――": "순조롭게 승리하는 아르테와 렘브란트. <br>그 귀결로 정해진 결승전의 조합은 당연히--",
    "「なかなかやるじゃないですか。<br>　でも、コタツは私のものですからね？」": "「좀처럼 하지 않을까요.<br> 하지만, 코타츠는 내 것이니까요?」",
    "「コ、コタツはどうでもいいですが、<br>　ここまできたら負けられないですね」": "\"고, 코타츠는 아무래도 좋지만, <br> 여기 왔으면 질 수 없네요\"",
    "決勝戦を戦う２名は、対戦前から火花を散らす。<br>その様子に会場も大盛りあがりだ。": "결승전을 싸우는 2명은 대전 전부터 불꽃을 흩뜨린다. <br>그 모습에 회장도 큰 모임이다.",
    "「それではお待ちかね、決勝戦を開始するとしましょう！」": "「그럼 기다리지, 결승전을 시작한다고 합시다!」",
    "司会者の言葉に、会場の熱気は最高潮に達する。<br>そうして伝説の一戦が繰り広げられようとした、まさにその時――": "사회자의 말에, 회장의 열기는 최고조에 이른다. <br>그래서 전설의 일전이 펼쳐지려고 한, 바로 그 때――",
    "「た、大変です！」": "「그, 힘들어요!」",
    "ひとりの警吏が、ボロボロの姿で会場に駆け込んできたのだった。": "한 사람의 경감이, 엉망진창의 모습으로 회장에 달려온 것이었다."
}