{
    "執務室のお正月談義": "집무실의 새해 담의",
    "――年の瀬の夢幻美術館。<br>慌ただしい日々が続くが、今日は少しだけ穏やかな時間が流れている。": "――년의 세의 몽환미술관. <br> 당황한 날들이 계속되지만, 오늘은 조금만 온화한 시간이 흐르고 있다.",
    "「最近は今言ったような感じで、<br>　相変わらず忙しくしているところね」": "\"최근은 지금 말한 듯한 느낌으로, <br> 여전히 바쁘고 있는 곳이야\"",
    "「さすがフェルメールさんだよ。<br>　年末は酒場も宿も、かき入れどきだもんね」": "「과연 페르메르 씨야.",
    "近況を語ってくれたフェルメールに、<br>サンソヴィーノの姉であるアンジェラが相槌を打つ。<br>美術館を訪れたフェルメールを囲んだ、とりとめのない雑談中である。": "근황을 말해준 페르메르에게 산소비노의 언니인 안젤라가 망치를 친다. <br>미술관을 방문한 페르메르를 둘러싸고, 어리석은 잡담중이다.",
    "「年末だけではなくて、年始もやはりお忙しいのですか？」": "「연말만이 아니고, 연시도 역시 바쁠까요?」",
    "「ええ。<br>　わたしの店は、ほとんど年始から開けることにしているのよね」": "\"그래. <br> 내 가게는 거의 연시부터 열기로 하고 있잖아\"",
    "「それで……館長さんたちに相談したいことがあるの」": "「그래서…",
    "フェルメールは改まった様子で言う。": "페르메르는 개조된 모습으로 말한다.",
    "「ほう、なんだろう」": "「호, 뭐지」",
    "「東方には『お正月』という年始の行事があるでしょう？」": "\"동방에는 '설날'이라는 연시 행사가 있을까요?\"",
    "「あぁ、エグゾティ地区では伝統的に行われていた行事だが、<br>　最近はプランタンなど、別の地区でも盛りあがりを見せている」": "「아아, 이그조티 지구에서는 전통적으로 행해지고 있던 행사이지만,<br> 최근에는 플랜탄 등, 다른 지구에서도 분위기가 보이고 있다」",
    "「そうなの。だからわたしの経営する店でも、<br>　お正月の要素を取り入れたいのだけど……。<br>　なかなか良い案が浮かばないのよね」": "「그런데. 그러니까 내가 경영하는 가게에서도, 설날의 요소를 도입하고 싶은데…",
    "「そこで、美術館ではどうするのかなと思って」": "\"거기서, 미술관에서는 어떻게 할까라고 생각해\"",
    "「悪くないねぇ！<br>　美術館でも、お正月風の飾りをする予定はあるよね」": "「나쁘지 않아!<br> 미술관에서도, 설날풍의 장식을 할 예정은 있군요」",
    "「それに、東方の芸術品を集めた特集を<br>　やりたいという話も出ていますね」": "「게다가 동방의 예술품을 모은 특집을 하고 싶다는 이야기도 나오네요」",
    "「まぁ、どちらも案の状態ではあるけどな。<br>　そして、フェルメールの悩みは共感できる。<br>　“お正月”というものが、結局よくわからない」": "\"뭐, 둘 다 안의 상태는 있지만.<br>그리고, 페르메르의 고민은 공감할 수 있다.<br>\"설날\"이라는 것이, 결국 잘 모른다\"",
    "「確かにね。東方の商人にお正月について尋ねた時、<br>　ぐうたらする日だと言っていて驚いたことがあるよ」": "「확실히. 동방의 상인에게 설날에 대해 물었을 때, <br>구워하는 날이라고 말해 놀랐던 적이 있어」",
    "「東方の文化は奥が深いですねぇ……」": "「동방의 문화는 안쪽이 깊네요…",
    "皆でそんな会話をしていると、執務室にノックの音が響いた。": "모두에서 그런 대화를 하고 있으면 집무실에 노크 소리가 울렸다.",
    "「か、館長、こんにちは……。<br>　頼まれていた、死の芸術についての資料を持ってきました」": "「인가, 관장, 안녕하세요…",
    "数冊の本を携え、<br>うつむきがちに部屋に入ってきたのはレンブラントだった。": "몇 권의 책을 들고 \\ n 우울한 경향이 방에 들어온 것은 렘브란트였다.",
    "顔をあげたレンブラントは部屋の中のメンバーを見回し、<br>気まずそうに口を開く。": "얼굴을 올린 렘브란트는 방 안의 멤버를 둘러보고 <br> 신경 쓰지 않게 입을 연다.",
    "「あっ……み、みなさんお揃いで……。<br>　ではあたしはこれで、し、失礼します」": "「아…",
    "「どうしてですか！<br>　せっかくなので、ゆっくりしていってください。<br>　ここに椅子もありますよ」": "「어째서입니까!<br> 모처럼이므로, 천천히 해 주세요.<br> 여기에 의자도 있어요」",
    "「サンソヴィーノの言う通りだ。遠慮する必要はない」": "\"산소비노가 말하는 대로다. 삼가할 필요는 없다\"",
    "（遠慮というか、面倒ごとに巻き込まれると直感しただけですが……。<br>　このまま無理に帰るのは、さすがに不自然ですね）": "(삼가라고 할까, 번거로움마다 말려들게 되면 직감했을 뿐입니다만…….<br> 이대로 무리하게 돌아가는 것은, 과연 부자연스럽네요)",
    "「で、では、少しだけ失礼します」": "\"그럼, 조금만 실례합니다\"",
    "そう言ってレンブラントは、部屋の隅にちょこんと陣取った。": "그렇게 말해 렘브란트는 방의 구석에 조금 진취했다.",
    "「いやぁ、レンブラントさんは相変わらずかわいいねぇ。<br>　あまり話す機会はないけど、<br>　実は私、レンブラントさんの隠れファンなんだよね」": "\"아니, 렘브란트 씨는 여전히 귀엽다.",
    "「そ、そうなんですか？」": "「그, 그렇습니까?」",
    "「うん！　今もぎゅーっとしてもみくちゃにしたいくらい」": "「응! 지금도 갓이라고 해도 미쿠챠로 하고 싶을 정도」",
    "「姉さん、いきなり欲望を出すのはやめてください。<br>　レンブラントさんが怖がります」": "「언니, 갑자기 욕망을 내는 것은 그만해 주세요.<br> 렘브란트씨가 무서워요」",
    "「あはは……ごめんごめん。言葉の綾だよ」": "「아하하… … 미안. 미안해.",
    "「い、一体どこがでしょうか……？」": "「네, 도대체 어디가 있을까…",
    "「でも、アンジェラさんの気持ちもわかるわ。<br>　レンブラントさんって、お人形みたいでかわいいもの」": "「하지만, 안젤라씨의 기분도 알겠어.<br> 렘브란트씨는, 인형같아 귀여운 것」",
    "「あ、あたしは呪いの影響で成長がとまっているだけなので。<br>　そんなにかわいらしいものではありませんよ。<br>　ほ、本当に……」": "「아, 저는 저주의 영향으로 성장이 머무르고 있을 뿐이니까.<br> 그렇게 예쁜 것이 아닙니다.<br>호, 정말로…",
    "自嘲気味に呟くレンブラントに、フェルメールは心配そうな視線を送る。": "자조심에 중얼거리는 렘브란트에게, 페르메르는 걱정스러운 시선을 보낸다.",
    "「あら、気を悪くさせたかしら……ごめんなさいね」": "「어머, 신경 쓰게 했을까… … 미안해」",
    "「い、いえ……褒められるぶんには、悪い気はしません」": "「아니, 아니…",
    "（逆にこっちが申し訳ないくらいです。<br>　死の芸術コレクターというあたしの本性を知ったら、<br>　幻滅させるでしょうからね）": "(반대로 이쪽이 죄송할 정도입니다.<br> 죽음의 예술 컬렉터라고 하는 나의 본성을 알면,<br> 환멸시킬 것이니까요)",
    "「そうだわ！<br>　レンブラントさんにも良い案がないか聞いてみましょう」": "「그래!",
    "「あ、案ですか？」": "「아, 안입니까?」",
    "戸惑うレンブラントにフェルメールは事の経緯を説明する。": "당황하는 렘브란트에게 페르메르는 것의 경위를 설명한다.",
    "「な、なるほど……事情はわかりましたが、<br>　あたしは、お正月という行事には詳しくありません。<br>　そ、それらしいことも、したことがありませんし」": "「뭐, 알겠어…",
    "「お、お役に立てず、申し訳ありません」": "「오, 도움이 되지 않아, 죄송합니다」",
    "「謝ることはないわ。<br>　ここにいる全員が詳しくないから、相談しているだけなんだもの」": "「사과할 것은 없어.<br> 여기에 있는 전원이 자세하지 않으니까, 상담하고 있을 뿐이야」",
    "「お正月になにをするのがいいかは、<br>　実際に体験してみないとわからないのかもしれないわね」": "「설날에 무엇을 하는 것이 좋은가는,<br> 실제로 체험해 보지 않으면 모를지도 모르겠네요」",
    "「なるほどな。これを機に、<br>　お正月についていろいろ調べてみるのもいいかもしれない」": "「과연. 이것을 계기로, <br> 새해에 대해 여러가지 조사해 보는 것도 좋을지도 모른다」",
    "話題が予想外の展開を見せているが、これはこれで面白い。": "화제가 예상외의 전개를 보이고 있지만, 이것은 이것으로 재미있다.",
    "そんなことを考えていると、<br>アンジェラがなにかを思いついたように声をあげた。": "그런 생각을 하고 있으면, <br>안젤라가 무엇인가를 생각해 온 것처럼 소리를 들었다.",
    "「……あっ！」": "「… … 아!」",
    "「フェルメールさん！　せっかくならさ……」": "「페르메르씨! 모처럼이라면…",
    "「まぁ……！<br>　いいわね、それならとっておきのものがあるわ」": "「뭐…",
    "アンジェラになにやら耳打ちされ、フェルメールも笑顔を見せる。": "안젤라에게 어쨌든 귀를 기울여 페르메르도 미소를 보인다.",
    "「なにかを思いついたのか？」": "\"무엇을 생각해 냈는지?\"",
    "「姉さんの楽しそうな顔……。<br>　きっとなにかを企んでいます。<br>　良からぬことでなければいいのですが……」": "「언니의 즐거운 것 같은 얼굴…",
    "アンジェラの様子を見て、サンソヴィーノは若干の不安を滲ませる。<br>昔から姉の思いつきに振り回されているのかもしれない。": "안젤라의 모습을 보고 산소비노는 약간의 불안을 삼킨다. 옛날부터 언니의 생각에 휘두르고 있을지도 모른다.",
    "「ちょっといいかしら、レンブラントさん？」": "\"조금 좋을까, 렘브란트 씨?\"",
    "「あ、あたしですか？」": "「아, 나입니까?」",
    "「ちょっとだけ、私たちにつきあってくれないかな？」": "\"잠깐, 우리에게 붙어 주지 않을까?\"",
    "「え、えっと、あたしはそろそろ、<br>　おいとましようかと思っていたのですが……」": "「에, 엣, 저는 슬슬, <br>이야말로 할까 생각하고 있었습니다만…",
    "「なにか用事があるの？」": "\"뭔가 일이 있니?\"",
    "（目星をつけていた死の芸術を探しに……。<br>　なんて本当のことは言えませんから、<br>　ここを上手く切り抜けるためには、えっと……）": "(목성을 붙이고 있던 죽음의 예술을 찾아에…",
    "「お願い！　悪いようにはしないからさ！」": "\"부탁해! 나쁘게 하지 않으니까!\"",
    "「は、はい……」": "「네, 네…",
    "（しまった……つい返事をしてしまいました）": "(버렸다… … 드디어 대답을 해 버렸습니다)",
    "「まったく、姉さんは調子がいいんですから。<br>　レンブラントさん、嫌なら断ってもいいんですよ？」": "\"전혀, 언니는 컨디션이 좋으니까.<br> 렘브란트 씨, 싫으면 거절해도 괜찮아요?\"",
    "「ミャコ～！　そんなこと言わないでよ～！」": "「미야코~! 그런 말은 하지마~!」",
    "「か、館長……」": "「인가, 관장…",
    "ワイワイとした雰囲気の中、<br>助けを求めるようにレンブラントが視線を寄せてくる。": "와와와 같은 분위기 속에서 <br> 도움을 청하도록 렘브란트가 시선을 사로잡는다.",
    "「まぁ、無理にとは言わないが、<br>　これを機に親睦を深めるのもいいんじゃないか？」": "\"뭐, 무리하게는 말하지 않지만, <br> 이를 계기로 친목을 깊게 하는 것도 좋지 않을까?\"",
    "「そ、そう言われると思いました……」": "「그, 그렇게 말해진다고 생각했습니다…",
    "「決まりだね！」": "「결정이군!」",
    "「うふふ……楽しみにしててね、館長さん♪」": "「우후후… … 기대하고 있어, 관장님♪」",
    "そしてフェルメールのそんな言葉と共に、<br>３人はどこかへ消えていったのだった――": "그리고 페르메르의 그런 말과 함께, <br>3명은 어딘가에 사라져 갔던 것이었다--",
    "しばらくすると、扉の向こうから３人の足音が聞こえてきた。": "잠시 후 문 너머에서 3명의 발소리가 들려왔다.",
    "「姉さんたち、帰ってきたみたいですね」": "「언니들, 돌아온 것 같네요」",
    "サンソヴィーノの言う通り、ノックと共に扉が開かれる。<br>そして現れたのは――": "산소비노가 말하는 대로 노크와 함께 문이 열린다. <br> 그리고 나타난 것은――",
    "「ただいま戻ったよー！」": "\"지금 돌아왔어-!\"",
    "「うぅ……どうしてこんなことに……」": "「우우… … 왜 이런 일에…",
    "「おぉ！　振袖に着替えたのか」": "「오오! 진수 소매로 갈아입었나」",
    "フェルメールとアンジェラに挟まれて戻ってきたレンブラントは、<br>美麗な着物に身を包んでいた。": "페르메르와 안젤라에 끼여 돌아온 렘브란트는 <br>미려한 기모노에 몸을 감싸고 있었다.",
    "「街の子供たちのためになにかできないかと思って、<br>　買っていた着物がいくつかあったのよね。<br>　とってもかわいらしいわ」": "\"거리의 아이들을 위해 뭔가 할 수 없을까 생각하고, <br> 구입하고 있던 기모노가 몇 개 있었지.<br> 매우 귀엽다\"",
    "「いやぁ、レンブラントさんは、<br>　東方の衣装も絶対に似合うと思ったんだよね。<br>　想像以上の似合いっぷりだよ」": "\"아니, 렘브란트 씨는, <br> 동방의 의상도 절대로 어울린다고 생각했지.",
    "興奮した様子でフェルメールとアンジェラは語る。<br>レンブラントの着せ替えを楽しんでいる様子だ。": "흥분한 모습으로 페르메르와 안젤라는 말한다. <br>렘브란트의 갈아입기를 즐기고 있는 모습이다.",
    "「まったく、姉さんもフェルメールさんも……。<br>　レンブラントさんはお人形さんじゃないんですよ！？」": "「전혀, 누나도 페르메르씨도…",
    "「でも……とってもかわいいですっ！！！<br>　もっとよく見せてください！」": "「하지만… … 매우 귀엽습니다！",
    "「サ、サンソヴィーノさんまで……」": "「사, 산소비노씨까지…",
    "わいわいと自らを囲む女性たちに、<br>レンブラントはどことなく気まずそうだ。": "귀여워서 스스로를 둘러싸는 여성들에게, <br>렘브란트는 어딘지 모르게 신경쓰지 않는다.",
    "「レンブラント……大丈夫か？」": "「렘브란트… … 괜찮을까?」",
    "「は、はい……慣れない服装なので、少し動きづらいですが、<br>　たまにはこういう格好も、悪くないと思います」": "「네, 네…",
    "「それなら良かった。<br>　とてもよく似合っているよ」": "「그렇다면 좋았다.<br> 매우 잘 어울리고 있어」",
    "「あ、ありがとうございます」": "\"아, 고마워.\"",
    "レンブラントはちょこんと礼をする。<br>着物のことを嫌がっているわけではないようだ。": "렘브란트는 조금 예의를 한다. 기모노를 싫어하는 것은 아닌 것 같다.",
    "「それにレンブラントさんのおかげで、<br>　とっても良いことを思いついたの」": "「게다가 렘브란트씨 덕분에,<br> 매우 좋은 것을 생각해 냈어」",
    "そう口にするフェルメールの表情は、<br>いつのまにか敏腕経営者のそれになっている。": "이렇게 말하는 페르메르의 표정은, <br>언젠가 민완 경영자의 그것이 되고 있다.",
    "「経営している宿で、着物体験ができるようにするのよ。<br>　きっと喜んでもらえるし、集客も見込めるわ」": "「경영하고 있는 숙소에서 기모노 체험을 할 수 있게 하는 거야.",
    "「さすがフェルメール……。<br>　着せ替えを楽しんでいるだけに見えて、<br>　本来の目的を忘れていなかったんだな」": "「과연 페르메르…",
    "「当然よ。<br>　そこでレンブラントさん、もうひとつお願いがあるのだけど……」": "「당연히.<br> 거기서 렘브란트씨, 또 하나 부탁이 있는데…",
    "「お正月の期間、なるべくその恰好で過ごしてもらえないかしら？<br>　レンブラントさんの着物姿を見て、<br>　着てみたくなる人も多いと思うのよね」": "\"설날의 기간, 가능한 한 그 즐거움으로 보낼 수 없을까?",
    "「いいねぇ！　絶対に宣伝効果抜群だよ！」": "「좋아! 절대로 선전 효과 발군이야!」",
    "「その衣装は進呈するから……ね？」": "「그 의상은 진정하니까…",
    "（うぅむ……慣れない格好で過ごすのは大変かもしれませんが……）": "(으으음…… 익숙하지 않은 모습으로 보내는 것은 힘들지도 모릅니다만…",
    "迷っている様子のレンブラントは、<br>なぜか俺の目を覗きこんでくる。": "헤매고 있는 모습의 렘브란트는,<br>왠지 내 눈을 들여다 온다.",
    "「わ、わかりました。<br>　似合うと言ってもらえましたし」": "「알겠습니다.",
    "レンブラントの回答に周囲はふたたび盛りあがった。<br>さて、お正月も賑やかなことになりそうだ。": "렘브란트의 대답에 주위는 다시 한번 번성했다. 음, 설날도 활기차게 될 것 같다."
}