{
    "幾度目かの打診": "몇번의 타진",
    "「ありがとう！<br>　新作の絵画、確かに受け取ったよ。<br>　これで一応、今日の用件は終わりだね」": "\"고마워!<br>신작의 그림, 확실히 받았어.<br>이것으로 일단, 오늘의 용건은 끝이네\"",
    "「……ところで、美術館に所属してもらえないかって話なんだけど……。<br>　やっぱり、今も考えは変わらないかな？」": "「…",
    "とある藝術家から購入した絵画を、<br>作者本人の元まで受け取りに来たアンジェラ。<br>用件を終えた彼女は、目の前の藝術家に気まずそうに尋ねた。": "어떤 예술가로부터 구입한 회화를, <br>작자 본인의 원래까지 받으러 온 안젤라. <br>용건을 마친 그녀는, 눈앞의 예술가에게 신경 쓰지 않게 물었다.",
    "その藝術家とは……。": "그 예술가란…",
    "「えと、ありがたい申し出なのですが……。<br>　ルノは、ルノの作品をみなさんに見てもらえる場を<br>　いただけるだけで十分です」": "\"어, 고마워요. 하지만 르노는 르노의 작품을 여러분에게 볼 수 있는 곳을 <br> 받을 수 있을 만큼 충분합니다.\"",
    "「あはは……やっぱりそうだよね。<br>　ごめんね、作品の受け取りのたびにしつこく聞いて」": "「아하하… … 역시 그렇네.",
    "「館長がスカウトしてこいって熱心でさ。<br>　私としても、ルノワールさんが所属してくれたら心強いけど、<br>　そこは本人の希望が一番大切だからね」": "「관장이 스카우트 해 오고 열심이야.",
    "その藝術家とはルノワールだった。<br>彼女の作品は既に一定の人気を博し、夢幻美術館にも展示されている。<br>しかし、本人の希望から、美術館への所属については白紙のままだ。": "그 예술가는 르누아르였다. <br>그녀의 작품은 이미 일정한 인기를 얻었고, 몽환미술관에도 전시되어 있다. <br>그러나, 본인의 희망으로부터, 미술관에의 소속에 대해서는 백지의 아직.",
    "「あの、こちらこそ、いつも断ってしまってごめんなさい。<br>　でも……」": "「저기, 이쪽이야말로, 언제나 거절해서 미안해요.<br>이라도…",
    "「あ、いえ、なんでもありません」": "「아, 아니, 아무것도 아닙니다」",
    "なにかを言いかけてやめたルノワール。<br>彼女の態度に変化のきざしがあることを察し、<br>アンジェラは機を逃さないよう問いかける。": "무언가를 말하고 그만둔 르누아르. <br>그녀의 태도에 변화의 징조가 있다는 것을 알고,<br>안젤라는 기계를 놓치지 않도록 묻는다.",
    "「もしかして、いつもの理由以外に、なにか別の理由があるのかな？」": "「혹시, 평소의 이유 이외에, 무엇인가 다른 이유가 있는 것일까?」",
    "「えと、その……ルノの“体質”だと、<br>　みなさんに迷惑をかけてしまうと思うので……」": "「어, 그…",
    "「………………」": "「………………」",
    "ルノワールは申し訳なさそうに言うと、目を伏せてしまう。": "르누아르는 죄송하게 말하면 눈을 뜬다.",
    "（なにか言いたくないことなのかな……？<br>　これ以上深追いしたら、これまでの信頼関係が壊れるかもしれない。<br>　今日のところは、このくらいで帰った方が良さそうだね）": "(어쩐지 말하고 싶지 않은 것일까…",
    "「ごめんね、変なこと聞いて。<br>　また絵画の購入とかでお世話になると思うけど、<br>　その時はよろしくね！」": "「미안해, 이상한 물어봐.<br> 또 회화의 구입이라든지 신세를 진다고 생각하지만,<br>그 때는 잘부탁해!」",
    "「あ、はい！<br>　こちらこそ、よろしくお願いします！」": "\"아, 네!<br> 이쪽이야말로 잘 부탁드립니다!\"",
    "ルノワールはホッとした様子で笑顔を見せる。<br>そうしてアンジェラは、彼女のアトリエを後にしたのだった。": "르누아르는 안심한 모습으로 미소를 보인다. <br>그래서 안젤라는 그녀의 아틀리에를 뒤로 한 것이었다.",
    "「今回もダメだったか……」": "「이번도 안 됐나…",
    "「そうだねぇ……意思は固そうだったよ」": "「그렇네…",
    "アンジェラからルノワールの作品を受け取ると同時に、<br>スカウト失敗の報告も聞く。": "안젤라에서 르누아르의 작품을 받는 것과 동시에, <br>스카우트 실패의 보고도 듣는다.",
    "「彼女ほどの素晴らしい才能の持ち主を仲間にできれば、<br>　美術館にとっては間違いなくプラスなんだがな……」": "「그녀만큼의 훌륭한 재능의 소유자를 동료로 할 수 있으면, <br>미술관에 있어서는 틀림없이 플러스이지만…",
    "落胆しながらも、新しく加わったルノワールの作品に目を奪われる。<br>ルノワールの甘美な世界観の作品はファンがかなり多く、<br>彼女の作品のイマージュが顕現した例もある。": "낙담하면서도 새롭게 더해진 르느와르의 작품에 눈을 빼앗긴다. <br>르누아르의 감미로운 세계관의 작품은 팬이 꽤 많아,<br>그녀의 작품의 이마주가 현현한 예도 있다.",
    "そんなルノワールが美術館の運営や、<br>死の芸術との戦いに協力してくれれば百人力なのだが……。": "그런 르누아르가 미술관의 운영이나, 죽음의 예술과의 싸움에 협력해 주면 백인력인데…",
    "「藝術家っていうのは、多かれ少なかれ頑固だからな。<br>　なかなか難しいか……」": "「예술가라고 하는 것은, 많거나 적거나 완고하니까.<br> 좀처럼 어려운가…",
    "「んー……頑固は頑固だけど、<br>　ミケランジェロさんみたいなタイプではないんだよね」": "「응-…",
    "「あ、そういえば、<br>　“体質のせいでみんなに迷惑をかける”<br>　みたいなことを言ってたっけ……」": "「아, 그러고 보니, <br>\"체질 때문에 모두에게 폐를 끼친다\"<br>같은 것을 말하고 있었는데…",
    "「体質……というのも妙な言い方だな。<br>　詳しくは聞かなかったのか？」": "「체질…",
    "「うん。<br>　ちょっと、それ以上は尋ねづらい感じで」": "\"응.<br> 좀, 그 이상은 묻기 힘들어\"",
    "「なら、仕方ないな……。<br>　いったいどんな体質なのか、想像もつかないが……」": "「그렇다면, 어쩔 수 없구나…",
    "担当者は一貫していた方が先方も安心できるだろうと、<br>作品の受け取りや交渉はアンジェラに任せていたため、<br>自分はルノワールがどんな風貌かすらわからない。": "담당자는 일관하고 있던 쪽이 선방도 안심할 수 있을 것이라고,<br>작품의 수취나 협상은 안젤라에게 맡기고 있었기 때문에,<br>자신은 르누아르가 어떤 풍모인지조차 모른다.",
    "体質については気になるが、とにかく情報が足りない。<br>そんなことを考えていると――": "체질에 대해서는 신경이 쓰이지만, 어쨌든 정보가 부족하다. <br>그런 생각을 한다면――",
    "「あ、あたしのように、“呪われ体質”だったりして……」": "\"아, 저처럼, \"저주받은 체질\"이거나 해서......\"",
    "いつの間にか横に立っていた、小さな人影が呟いた。": "어느새 옆에 서 있던 작은 사람 그림자가 중얼거렸다.",
    "「レンブラントさん！？<br>　いつからそこにいたの！？」": "「렘브란트씨!?<br> 언제부터 거기에 있었어!?」",
    "「す、すみません。<br>　盗み聞きをするつもりはなかったのですが、<br>　声をかけるタイミングが、な、なかなか見つからなくて」": "「죄송합니다.",
    "「は、話の概要がわかるくらいには、聞いていました」": "「은, 이야기의 개요를 알 정도로는, 듣고 있었습니다」",
    "声の主は、自らの呪いを解くために死の芸術の研究を続ける藝術家、<br>レンブラントだった。<br>おそらく、用事の帰りに挨拶をしようと顔を出してくれたのだろう。": "목소리의 주인은 스스로의 저주를 풀기 위해 죽음의 예술 연구를 계속하는 예술가, <br> 렘브란트였다. <br> 아마, 용사의 돌아가기에 인사를 하려고 얼굴을 내 주었을 것이다.",
    "「それにしても……なるほどな……。<br>　死の芸術による呪いを受けているという可能性は、十分に考えられる」": "「그렇다고 해도… … 과연… …",
    "「確かにそうだよね。<br>　さすがレンブラントさんだよ！」": "「확실히 그렇네.<br> 과연 렘브란트씨야!」",
    "「いや、そんな。<br>　な、なんの根拠もない妄想です。<br>　真っ先に考えられるとしたら、きょ、虚弱体質とかではないですか？」": "\"아니, 그런.<br>, 아무런 근거도 없는 망상입니다.<br> 먼저 생각할 수 있다면, 허, 허약 체질이라든지 아닌가요?\"",
    "（しかし……ほんの冗談なのに、素直なふたりですね……）": "(그러나…… 정말 농담인데 솔직한 두 사람이군요…",
    "（死の芸術の呪いを受けて、<br>　平然と生きているあたしのような藝術家が、<br>　そうそういる訳がないでしょう）": "(죽음의 예술의 저주를 받고, <br> 평생 살아 있는 나와 같은 예술가가,<br> 그렇게 하는 이유가 없을 것입니다)",
    "「根拠を大切にする、その誠実な慎重さ……！<br>　やはりレンブラントは頼りになるな！」": "「근거를 소중히 하는, 그 성실한 신중함…",
    "「は、はぁ……」": "「하, 하아…",
    "「でも、見た目は元気そうだし、<br>　なにより速筆だから、虚弱ではなさそうなんだよねぇ」": "「하지만, 외형은 괜찮을 것 같고, <br>　보다 더 속필이니까, 허약하지 않을 것 같네요」",
    "「ひ、人は見た目ではわかりませんけどね。<br>　陰では命を削るようにして、絵を描いているという可能性もあります」": "「히, 사람은 외형으로는 모르겠지만요.",
    "「確かにな……。<br>　そう言われると、少しルノワールのことが心配になってきた」": "\"확실히 말이지…",
    "「虚弱体質なのだとしたら、取引先としてきちんとサポートしたいし、<br>　もし、死の芸術による呪いで美術館への所属を遠慮しているのなら、<br>　呪いを解くための手助けがしたい」": "\"허약 체질이라고 하면, 거래처로서 제대로 서포트하고 싶고, <br> 만약, 죽음의 예술에 의한 저주로 미술관에의 소속을 사양하고 있다면, <br> 저주를 풀기 위한 도움을 하고 싶다\"",
    "「そうだね！<br>　ルノワールさんが困っているのなら、<br>　美術館のみんなで助けてあげなくちゃ！」": "\"그렇네!<br> 르노아르 씨가 곤란하다면, <br> 미술관 모두가 도와주지 않으면 안돼!\"",
    "「え、な、なんだか、急に話が大きくなっていませんか？」": "「에, 뭐, 왠지, 갑자기 이야기가 커지고 있지 않습니까?」",
    "「レンブラント、頼む！」": "\"렘브란트, 부탁한다!\"",
    "「え、な、なんのことです？」": "\"에, 뭐, 뭐야?\"",
    "「レンブラントの体質のことを伝えれば、<br>　もしかすると先方も心を開いてくれるかもしれない。<br>　すまないが、ルノワールとの交渉に協力してくれないか？」": "「렘브란트의 체질을 전하면, <br> 어쩌면 선방도 마음을 열어 줄지도 모른다.<br> 미안하지만, 르누아르와의 협상에 협력해 주지 않을까?」",
    "「え、えっと、うぅ……」": "「어, 어, 으으…",
    "（とても面倒ですが、自分から示唆した手前、付き合いますか……。<br>　万が一、ルノワールさんが本当に呪われていた場合、<br>　なにか面白い発見がないとも限りませんし）": "(매우 귀찮습니다만, 자신으로부터 시사한 앞, 사귀십니까…",
    "「は、はぁ。<br>　構いませんよ……」": "\"하, 하아.<br> 괜찮아요......\"",
    "「うんうん。<br>　まだ見ぬ仲間のために協力してくれるなんて、<br>　やっぱりレンブラントさんは思いやりのある人だね」": "「응 응.<br> 아직 보지 않는 동료를 위해서 협력해 준다니,<br> 역시 렘브란트씨는 배려가 있는 사람이구나」",
    "「本当にな……。<br>　ありがとう、レンブラント」": "\"정말이야…….<br> 고마워, 렘브란트\"",
    "「い、いえ、そこまで良く言われるようなことではないのですが……。<br>　ひとまず、ルノワールさんのことを調べにいきましょうか」": "「아니, 아니, 거기까지 잘 말해지는 것 같은 것은 아닙니다만… …",
    "なぜか複雑そうな表情をしているレンブラントに大きく頷きを返す。<br>こうして、ルノワールの“体質”を探るための調査が始まったのだった。": "왠지 복잡해 보이는 표정을 하고 있는 렘브란트에 크게 수긍을 돌려준다. 이런 식으로 르누아르의 \"체질\"을 탐구하기 위한 조사가 시작된 것이었다."
}