{
    "元気になる方法": "건강하게 만드는 법",
    "「はい、これでおしまい～。<br>　どうですか、痛みは？」": "\"네, 이것으로 끝내~.<br> 어때요, 고통은?\"",
    "「セザンヌが応急手当してくれたおかげだろうな、もう痛みはない。<br>　だから、ここまで大げさにしなくても――」": "「세잔느가 응급 수당해 준 덕분이겠지, 이제 아픔은 없다.<br>이니까, 여기까지 과장하지 않아도――」",
    "「油断しちゃダメですよ～？<br>　こういうのはクセになってしまったら怖いんですから」": "\"방심하면 안돼요~?<br> 이런 것은 버릇이 되어 버리면 무서워요\"",
    "脱走犯を取り押さえたところまでは良かったのだが、このザマだ。<br>自室に戻ってからも、軟膏を塗り直し、手厚い治療を受けている。": "탈주범을 잡은 곳까지는 좋았지만, 이 자마다. <br>자실로 돌아가고 나서도 연고를 다시 칠해 두꺼운 치료를 받고 있다.",
    "「確かにそうだな、ありがとう」": "「확실히 그렇구나, 고마워」",
    "「ちょっと、立とうとしないでください～。<br>　まだ手首しか手当てしてないじゃないですか～」": "\"잠깐, 서려고 하지 마세요~.<br> 아직 손목밖에 받지 않잖아요~\"",
    "「え、でも、ケガしたのは手首だけで……」": "「에, 그렇지만, 부상한 것은 손목만으로…",
    "「自分じゃ見えないところをケガしてるかもしれないでしょ～？<br>　はい、ばんざいして～」": "「자신이 보이지 않는 곳을 다치고 있을지도 모르겠지요~?",
    "「あ、ああ……」": "「아, 아아…",
    "「うーん、脇と肩は平気ですね～……。<br>　それから、おなかの周りとか～……」": "「음, 겨드랑이와 어깨는 괜찮네요… …",
    "「ちょっ……！？」": "\"잠깐……!?\"",
    "じっくり見るように身体を密着させ、まさぐってくるセザンヌ。<br>その白い手が胸や腹に伸びる。": "차분히 보듯이 신체를 밀착시켜 퍼져 오는 세잔느. <br>그 하얀 손이 가슴이나 배에 뻗어.",
    "「この辺も、問題なさそうですが……」": "「이 근처도, 문제 없을 것 같습니다만…",
    "手が股間回りに伸びると、さらに深く密着してくる。<br>柔らかい胸や肌が当たると、心拍数が高くなって――": "손이 가랑이 주위로 뻗으면 더욱 깊게 밀착해 온다. <br>부드러운 가슴이나 피부가 맞으면, 심박수가 높아져――",
    "「あらぁ～？　ちょっと問題がありそうですね～。<br>　なにやら腫れぼったい部分があるようですが～……」": "\"어머~? 조금 문제가 있을 것 같네요.",
    "ズボン越しに股間に触れるセザンヌ。<br>くすぐるような指先は、確実にわかっててやっている……。": "바지 너머로 가랑이를 만지는 세잔. <br> 간질 같은 손끝은 확실히 알고 있어...",
    "「あらあら……いけませんねぇ～。<br>　どうしてこんなに腫れてしまっているのですかぁ～？」": "「어머나…",
    "「っ、セザンヌがそうやってくっついてくるからだろ。<br>　それに、その格好も……」": "「으, 세잔이 그렇게 붙어 오니까.<br> 거기에, 그 모습도…",
    "「わたしの格好が、どうかしましたかぁ？」": "\"나의 모습이 어땠어?\"",
    "「……魅力的で、ずっと、ムラムラしていて……」": "「…",
    "「うふふ、正直によく言えました～。<br>　……なんて」": "「우후후, 솔직히 잘 말할 수 있었습니다~.<br>…",
    "「本当はずっと前から気付いていましたよ～？<br>　館長さんの、熱～い視線……」": "「진짜는 쭉 전부터 깨달았어요~?<br>관장씨의, 열~인 시선…",
    "セザンヌもわかっていた……。<br>いや、彼女の表情を見るに、きっと同じ気持ちだったようだ。": "세잔느도 알고 있었다… <br>아니, 그녀의 표정을 보는데, 반드시 같은 기분이었던 것 같다.",
    "「でも、どうしましょう～？<br>　館長さん、ケガしちゃってますし～……」": "「하지만, 어떻게 합시다~?<br>관장씨, 부상을 당하고 있어요~…",
    "「……もう大丈夫だと言っただろう？」": "「… … 이제 괜찮다고 말했겠지?」",
    "もう身体は問題ないと証明するために――なによりもただ単純な欲望で、<br>セザンヌをベッドに押し倒し、服を脱がしていく。": "이제 신체는 문제 없다고 증명하기 위해--아무래도 단순한 욕망으로, <br>세잔느를 침대에 밀어 쓰러뜨리고, 옷을 벗고 간다.",
    "「館長さん、悪い子ですねぇ～……ふふっ」": "「관장씨, 나쁜 아이군요~… … 후훗」",
    "脱がしていく途中で、セザンヌの腰についていた小道具に手が当たる。<br>こちらの考えを先読みするかのように、彼女は小さく笑った。": "벗어나는 도중에 세잔느의 허리에 붙어 있던 소품에 손이 닿는다. 이 생각을 미리 읽는 것처럼, 그녀는 작게 웃었다.",
    "「あらぁ～……。<br>　捕まっちゃいました～」": "「어머~…",
    "手錠で拘束され、ベッドに寝かされるセザンヌ。<br>半分冗談でやってみたのだが、彼女は抵抗しないどころかノリ気だった。": "수갑으로 구속되어 침대에 자는 세잔느. <br> 절반 농담으로 해 보았지만, 그녀는 저항하지 않는 커녕 느낌이었다.",
    "さしずめ悪者に拘束された正義の警吏……といったところか。<br>なんとも言えない背徳的な興奮が、身体を熱くする。": "사시즈메 나쁜 자에게 구속된 정의의 경감……이라고 하는 곳인가. <br> 정말 말할 수 없는 배덕적인 흥분이 몸을 뜨겁게 한다.",
    "「あらあら～……。<br>　館長さんの、もうこんなに大きく……」": "「어머~~…",
    "屹立したペニスをセザンヌの秘所に擦り付ける。<br>これから行われることを想像してか、秘所も濡れ始めていた。": "매달린 페니스를 세잔의 비소에 문지른다. <br>지금부터 행해지는 것을 상상하고 있거나, 비소도 젖기 시작하고 있었다.",
    "「いたいけな女性を拘束して、こんないやらしいことを……。<br>　これは婦女暴行罪ですよ～」": "「대단한 여성을 구속하고, 이런 싫은 것을… …",
    "そんな嬉しそうな顔で言っても説得力がない。<br>肉棒に絡みつく愛液も、セザンヌの本当の気持ちを代弁している。": "그런 기쁜 것 같은 얼굴로 말해도 설득력이 없다. 육봉에 얽히는 애액도 세잔느의 진정한 기분을 대변하고 있다.",
    "……しかし、そちらがそういうつもりなら、こちらにも考えがある。<br>焦らすように肉棒を擦りつけ続ければ、段々と彼女の声も上ずっていく。": "… … 그러나, 그쪽이 그러한 생각이라면, 이쪽에도 생각이 있다. <br>초조하게 육봉을 계속 문지르면, 점점 그녀의 목소리도 올라간다.",
    "「っ……はぁ、はぁ……やっ、んんぅ……。<br>　ね……館長さぁん、もう我慢できないです……挿れて……」": "「읏… … 하아, 하아…",
    "耐えられなくなったセザンヌが、大きく足を広げて腰を浮かせ、<br>ここに入れて欲しいと膣穴を、ぐいぐいと肉棒に押し付けてくる。": "참을 수 없게 된 세잔느가, 크게 다리를 벌려 허리를 띄우고, <br>여기에 넣어 주었으면 질 구멍을, 구구구이와 육봉에 밀어 준다.",
    "正義の警吏の肉棒を求める卑猥なおねだり。<br>――これで強制猥褻ではなくなった訳だ。": "정의의 경고의 육봉을 추구하는 추잡한 수염. <br>――이것으로 강제 외설이 아니게 된 이유다.",
    "「あ、あっ……っ、んっ、ふあぁぁぁんっ……！」": "「아, 아…",
    "挿入した瞬間、待ちわびていた肉襞が一斉に絡みついてくる。<br>濃厚な秘肉の歓迎に、肉棒は一気に固さを増していく。": "삽입한 순간 기다리고 있던 고기 주름이 일제히 얽혀 온다. <br>농후한 비육의 환영에, 육봉은 단번에 단단함을 늘려 간다.",
    "気を抜くと達してしまいそうな快感を必死でこらえ、<br>セザンヌの最奥へと肉棒を押し込んだ。": "마음을 빼면 도달해 버릴 것 같은 쾌감을 필사적으로 참아, <br>세잔느의 최안쪽으로 육봉을 밀어넣었다.",
    "「はぁ、はぁっ……あっ、お、おっきぃ……っ、んっ……。<br>　はぁ……はぁ、ぁっ……やっ……ぁ、ん、んん……っ」": "\"하아, 하아……아, 오, 오키아…",
    "「っ、はぁ、はっ……んくっ、ぅ……や、あぁぁ……っ。<br>　すご、いっ……入った、だけ……なのに、こんな……ぁ、ぁ……っ」": "\"으, 하아, 헉……응, 아…",
    "挿入しただけで、軽く絶頂してしまったのだろう。<br>セザンヌは背筋や足をピンと張り、浅く荒い吐息を吐き続けている。": "삽입한 것만으로 가볍게 절정해 버렸을 것이다. <br> 세잔느는 등근과 다리를 핀으로 치고 얕고 거친 한숨을 내뱉고 있다.",
    "「お、奥……ぎゅぅって押されて……気持ちいい、んっ……。　<br>　はぁ、はぁ……っ、でも……んっ、んんぅ……っ」": "「오, 안쪽…",
    "片目を伏せ、細かい絶頂の波に浸るセザンヌ。<br>しかしその濡れた瞳は、吐息は、肉襞は、更なる快感をねだっていた。": "한쪽 눈을 덮고 세세한 절정의 파도에 잠긴 세잔. <br> 그러나 그 젖은 눈동자, 한숨은, 고기 주름은, 한층 더 쾌감을 부르고 있었다.",
    "「ひゃうっ、あっ、ふぁあっ……あ、はぁっ……あ、あぁっ……！<br>　ダメぇ……いきなり、おっきいの押し込んじゃ、やっ、あぁ……っ」": "「흠, 아, 후아아… … 아, 하아… … 아, 아아…",
    "セザンヌの卑猥なおねだりに応えるように、そして、なによりも<br>自分自身が彼女と更に深くつながりたくて、腰を強く動かしていく。": "세잔느의 추잡한 수염에 응할 수 있도록, 그리고 무엇보다도 <br>자신이 그녀와 더욱 깊게 연결하고 싶어서 허리를 강하게 움직여 간다.",
    "「ひうっ、うんぅ、や、やっぱり館長さんの、おっきすぎますっ。<br>　わたしのおくぅ、遠慮なく、ぐいぐい押し広げてぇ……あ、あぁんっ」": "\"흠, 응, 안녕, 역시 관장님의, 너무나도 좋겠어요.<br> 나의 오쿠아, 사양없이, 굉장히 밀어 펼쳐서......아, 아아응\"",
    "「でも……きもち、いいです……んっ、それが、気持ちいい……っ！<br>　気を抜くと、またすぐにっ、イっちゃ……ひゃっ、あっ、あぁあっ！」": "「하지만… … 기모치, 괜찮아요…",
    "肉棒を押し込むたびに、セザンヌは軽く絶頂し、身体を捩る。<br>それに合わせて拘束する手錠が金属音を立て、彼女の嬌声に混じった。": "육봉을 밀어 넣을 때마다 세잔은 가볍게 절정하고 몸을 비틀었다. <br>그에 맞춰 구속하는 수갑이 금속음을 세우고, 그녀의 소리에 섞였다.",
    "「あっ、はぁっ、あぁんっ……あ、あっ、い、いけません……っ。<br>　これ以上、罪を重ねてはぁ、あっ、あ、ああっ……はぁぁんっ！」": "「아, 하아, 아응…",
    "「やめてっ、ダメですよぉっ……！　こんな……あ、ひゃうんっ！<br>　んっ、はぁ、あっ……好き勝手に、女性のアソコ、ほじっちゃぁ」": "「그만둬, 안돼요… … ! 이런…",
    "「はぁっ、はぁっ……あ、ああっ、やぁ、あぁんっ！<br>　っ、やめないと、本当に、逮捕しちゃいます、からぁ、あっ、あぁ！」": "「하아, 하아…",
    "自身の仮装とシチュエーションを思い出したのか、<br>どこか大げさに、こちらを諭すようにそう言ってくる。": "자신의 가장과 상황을 떠올렸는지, <br>어딘가 굉장히, 이쪽을 사과하도록 그렇게 말해 온다.",
    "しかし、そんな忠告に意味なんかありはしない。<br>ただ――セザンヌの狙い通りに――こちらの興奮を煽ってくるだけだ。": "그러나, 그런 충고에 의미 어떠한 것은 없다. <br>단지――세잔느의 목적대로에――이쪽의 흥분을 부추겨 오는 뿐이다.",
    "「あ、ああっ、ダメって言ってるのにぃ～っ……！<br>　そ、そんなにされたら、あ、はぁっ……あ、んんっ……！」": "「아, 아아, 안 된다고 말하고 있는데 아~…",
    "「っ、でも、わたしも負けません、ぁ、あっ……んんっ！<br>　悪い人の、おちんちんになんか、あっ……絶対に負けませんからぁ」": "「으, 하지만, 나도 지지 않습니다, 아, 아… … 응!",
    "愛液をはしたなく垂れ流しながらも、抵抗する正義の警吏――<br>しかし、こちらにも手段はある。": "애액을 하지 않고 흘러넘치면서도, 저항하는 정의의 경우――<br> 그러나, 이쪽에도 수단은 있다.",
    "「はぁっ、はぁっ、あっ……んっ、あああっ……あっ、あんっ……っ！？<br>　っぁ、な、なんで、ぁ……も、もっと、奥までぇ……あ、ぁぁ……！」": "「하아, 하아, 아……응, 아아…",
    "「あんっ、あ、あっ、あはぁっ……！　くぅんっ、うぅんっ！<br>　それ、ダメですぅ、お、おかしくなっちゃいそうで……ぁ、あんっ！」": "「앙, 아, 아, 아하아…",
    "何度も身体を重ねてきた中でセザンヌの好きなポイントは熟知している。<br>そこからほんの少しだけずらすと、彼女は面白いように身もだえする。": "몇번이나 신체를 거듭해 온 가운데 세잔느가 좋아하는 포인트는 숙지하고 있다. 거기에서 조금 벗어나면, 그녀는 흥미로운 것처럼 몸을 짓는다.",
    "「おっ、お願いします、悪いおちんちんで、いいですっ！<br>　もっと、ちゃんと、お、おまんこ、いじめてください……っ……！」": "「오, 부탁합니다, 나쁜 오친치로, 괜찮아요!<br> 더, 제대로, 오, 보지, 괴롭히십시오…",
    "瞳を潤ませ、必死にこちらの突き入れに合わせて尻を振り、<br>恥ずかしいおねだりをする――正義の警吏はここに陥落した。": "눈동자를 적시고, 필사적으로 이쪽의 침입에 맞추어 엉덩이를 흔들어, <br>부끄러운 수다를 한다--정의의 경우는 여기에 함락했다.",
    "「ひゃっ！？　やっ、あああっ！　き、きたぁっ、あっ！<br>　館長さんの、おちんちっ、ひゃうっ！？　ふぁ、あっ、あぁっ！」": "\"헉!? 뭐, 아아아!, 왔어, 어!",
    "強く体重をかけ、一気に肉棒を突き入れ、そのまま激しく腰を振る。<br>待ちわびていた強い刺激に、セザンヌの嬌声は一段と高くなった。": "강하게 체중을 가하고 단번에 육봉을 내밀고 그대로 격렬하게 허리를 흔든다. <br> 기다리고 있던 강한 자극에, 세잔느의 음성은 한층 높아졌다.",
    "「あっ、あっ、あぁああっ！　ダメっ、あっ、ああっ、はぁん！？<br>　好き放題、おちんちんっ、ふぁあっ、されてぇ、あっ、んっ！」": "「아, 아, 아아아! 안돼, 아, 아아, 하응!?",
    "「わたしのっ、大切な場所っ、ひうっ、わ、悪い、おちんちんにっ、<br>　ずんずんされて、気持ちよくなっちゃってますぅ、ふぁあ、あぁっ！」": "\"나의, 소중한 장소, 흠, 나, 나쁘다, 오친친,<br>쀼찡해져, 기분 좋게 되어 버리고 있습니다ぅ, 후아, 아아아!\"",
    "あくまでこれは合意の上でのシチュエーションプレイだった。<br>しかし、そう理解していても生まれた仄暗い優越感が身体を熱くする。": "어디까지나 이것은 합의 위의 상황 플레이였다. 하지만 그렇게 이해해도 태어난 어두운 우월감이 몸을 뜨겁게 한다.",
    "セザンヌも同じくこの状況に酔っているのだろう。<br>口にする言葉はどれも甘く蕩け、肉襞も嬉しそうに肉棒に絡みつく。": "세잔느도 마찬가지로 이 상황에 취해 있을 것이다. <br>입으로 하는 말은 아무도 달게 탕해, 고기 주름도 기쁘게 육봉에 얽힌다.",
    "「はっ、ああっ、これぇっ、ほんとに、もうダメ、ですっ……！<br>　あ、たま、まっしろ、にぃっ……ふぁあっ、あっ、あぁあっ！」": "「하, 아아, 이거, 정말로, 이미 안 돼요, 흠…",
    "「おおきいのっ、きちゃいますっ、ふぁあっ、あっ……やっ、あぁっ！<br>　今までと、ちがうっ、ふあっ、あっ……おっ、おおきぃのぉっ！」": "「오오이이노, 키얌, 흠아, 앗…",
    "入れたときから細かく絶頂していたセザンヌの膣内は、<br>ここにきて強い収縮を繰り返し、大きな絶頂が近いことを伝えてくる。": "넣었을 때부터 세세하게 절정하고 있던 세잔느의 질내는,<br>여기에 와서 강한 수축을 반복해, 큰 절정이 가까운 것을 전해 온다.",
    "「あ、あああっ、館長さぁんっ……！　も、もう、わたひ……！<br>　もうっ、もうぅっ、ふぁあっ、あっ、あっ、ああっ、あぁぁっ……！」": "「아, 아아, 관장님 흠…",
    "「館長、さっ、あっ……さいごはっ、あっ、いっ、いっしょっ、<br>　んぁあっ、あっ、いっしょが、いいっ、やぁあっ、あっ、あぁっ！」": "「관장, 자, 어…",
    "セザンヌに頷き、歯を食いしばって最後の力で<br>何度も肉棒を突きこんでいく。": "세잔에게 끄덕이고 치아를 먹고 마지막 힘으로 <br> 몇번이나 육봉을 꿰뚫어 간다.",
    "「館長さんっ、ふぁあっ、あっ、館長さぁんっ、あっ、んぁぁっ！<br>　やぁあっ、あっ、かんちょぅ、さっ、ふぁあっ、あっ、あぁあっ！」": "「관장 씨, 후아아, 아, 관장님, 아, 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아」",
    "甘さと切なさの混じった呼びかけに、こちらも返しながら昂っていく。<br>いつのまにかシチュエーションは消え、ただお互いを求めあっていた――": "단맛과 애절함이 섞인 호소에 이쪽도 돌려주면서 떠돌아간다. <br>언젠가 상황은 사라지고, 단지 서로를 요구하고 있었다--",
    "「イっ、イくぅ……イきますっ、ふぁあっ、あっ……あぁっ！<br>　いっしょ、にっ、イっ……イくっ！？　んぁっ、あっ、あぁぁっ！": "「이, 이쿠아…",
    "子宮に精液を全て注ぎ込む勢いの、強烈な開放感。<br>同時にセザンヌも深く大きな絶頂をし、空気を求め荒い呼吸を繰り返す。": "자궁에 정액을 모두 붓는 기세의 강렬한 개방감. 동시에 세잔느도 깊고 큰 절정을 하고 공기를 찾아 거친 호흡을 반복한다.",
    "「はぁ……はぁ……ん、はぁぁ……。<br>　もう……館長さん……」": "「하아… … 하아… … 응, 하아…",
    "「ん、んぅ……はぁぁ……元気いっぱいすぎますよぉ～……。<br>　こんなに、いっぱい出して……ほんとに……ん、んぅ……」": "「응, 응......하아…",
    "「イヤ……その、セザンヌの服と身体を見ていると、つい……」": "「이야… … 그, 세잔느의 옷과 신체를 보고 있으면, 드디어…",
    "射精して少しだけ冷静さが戻ったところで、そんな風にからかわれて、<br>思わず頬をかいて言い訳じみたことを言ってしまう。": "사정하고 조금만 냉정함이 돌아온 곳에서, 그런 식으로 놀리고, <br>무심코 뺨을 걸어 변명한 것을 말해 버린다.",
    "「まったく、えっちな人ですねぇ～。<br>　えっちすぎて、逮捕されちゃってもおかしくないですよ？」": "\"전혀, 어색한 사람이군요~.<br> 너무 에치해서, 체포되어 버려도 이상하지 않아요?\"",
    "「まぁ……でも、わたしも同罪かもしれませんね～。<br>　館長さんと一緒に、あんなに激しくしちゃいましたし……」": "「뭐…",
    "「共犯者みたいで、ちょっとワクワクしますね～。<br>　えっちな共犯者……ふふっ」": "\"공범자 같아, 조금 두근 두근하네요~.<br> 어쩐지 공범자…",
    "「……そうだな」": "「… … 그렇구나」",
    "苦笑しつつ、彼女の拘束を外そうと手を伸ばす。<br>すると――": "쓴웃음을 지으며 그녀의 구속을 벗으려고 손을 뻗는다. <br>하면――",
    "「あら？　もうおしまいなんですか～？」": "「어머?",
    "「え？」": "「에?」",
    "「まだまだ取り調べは始まったばかりじゃないですか～。<br>　隠してることとか、秘密の場所とか、あるかもしれませんよ？」": "「아직 아직 조사는 시작된지 얼마입니까?",
    "「わたしのこと……もっと取り調べしたくないですか～？」": "「나의 일…",
    "「やれやれ……」": "\"해라......\"",
    "これではどっちが捕まっているのかわかったもんじゃない。<br>だが――その誘いは魅力的だ。": "이것으로는 어느 쪽이 잡혀 있는지 알았던 것이 아니다. 하지만 그 권유는 매력적이다.",
    "こうして、甘い取り調べは続くのだった――": "이렇게, 달콤한 조사는 계속되는 것이었다――"
}