{
    "カラヴァッジオとデューラー": "카라바지오와 듀러",
    "「任務終わりの一杯は最高だな。<br>　任務前と任務中に飲む酒も最高だけどな！」": "\"임무 끝의 한잔은 최고다. <br> 임무 전과 임무 중에 마시는 술도 최고이지만!\"",
    "「今日もわたくしは美しかった……」": "\"오늘도 저는 아름다웠다......\"",
    "「しっかし、今日戦った連中も弱かったぜ。<br>　よくあれで護衛なんかやってられるよなぁ」": "\"확실히, 오늘 싸운 무리도 약했어.",
    "「あれじゃあ、美術品を奪ってくださいって言ってるようなもんだ。<br>　なぁ、デューラー？」": "「그럼, 미술품을 빼앗아 주세요라고 하고 있는 것 같다.<br>　나, 듀러?」",
    "「あぁ。<br>　わたくしの美しさにかかればどんな敵もイチコロですよ」": "「아아.",
    "「がはははは。<br>　もうちょっと倒しがいのある奴と戦いたいぜ」": "「가하하하하.",
    "「わたくしはわたくしの美しさを目立たなくするような美術品を、<br>　取り上げることができればそれでいい」": "\"나는 나의 아름다움을 눈에 띄지 않게 하는 미술품을,<br> 취할 수 있으면 그것으로 좋다\"",
    "イヴェール地区の裏路地にある一軒のバーの片隅で<br>ふたりの騎士団員が飲んでいる。": "이베르 지구의 뒷골목에 있는 한 바의 한 구석에서 <br>두 기사단원이 마시고 있다.",
    "ひとりはカラヴァッジオ――新藝術騎士団の幹部だが、<br>狂暴かつ酒乱で騎士団員からも怯えられている。": "혼자는 카라바지오--신예술 기사단의 간부이지만, <br>광폭하고 주란으로 기사단원으로부터도 겁먹고 있다.",
    "もうひとりはデューラー――<br>自分こそが最高の芸術品だと信じてやまないナルシスト。<br>常に鏡やガラスに映った自分を眺めていたいと思っている。": "또 하나는 듀러――<br>자신이야말로 최고의 예술품이라고 믿고 마지 않는 나르시스트. <br> 항상 거울이나 유리에 비친 자신을 바라보고 싶다.",
    "「今日奪った絵はダヴィンチのお眼鏡にもかなって、<br>　こうして良い酒も飲めてるし、<br>　これからも夢幻美術館が買った美術品をどんどん奪っていこうぜ」": "「오늘 빼앗은 그림은 다빈치의 안경에도 걸려, <br> 이렇게 좋은 술도 마시고 있고, <br> 앞으로도 몽환 미술관이 샀던 미술품을 점점 빼앗아 가자」",
    "「あんな絵のどこがいいのか、<br>　わたくしにはまったく理解できませんがね」": "\"그런 그림의 어디가 좋은지, <br> 내게는 전혀 이해할 수 없지만요\"",
    "「いやいや、あれはけっこう良い絵だったぜ。<br>　ま、俺の方が上手いけどな」": "「아니 아니, 저것은 꽤 좋은 그림이었어.",
    "「……自分で描いた絵をダヴィンチさんに渡せばいいのでは？<br>　高額で買い取ってくれるのでしょう？」": "「…",
    "「がはははは、デューラーは面白ぇなぁ。<br>　描くわけねーだろ、面倒くせぇ。<br>　俺は気が乗った時にしか絵は描かねぇんだ」": "\"가하하하하, 듀러는 재미있어.<br> 그리지 않겠지, 귀찮게 해.<br> 나는 마음이 탔을 때만 그림은 그리지 않았다\"",
    "「お前だって描かねぇだろ？<br>　それに自分で描くより、他人から奪った方が楽だしな」": "「너도 그리지 않겠지?",
    "「それは同感ですね。<br>　鏡を見る時間が減るのが惜しい。<br>　描くとしても、わたくしの美しさを後世に残すための肖像画だけです」": "\"그건 동감이군요.<br> 거울을 보는 시간이 줄어드는 것이 아쉽다.<br> 그리더라도 나의 아름다움을 후세에 남기기 위한 초상화뿐입니다.\"",
    "「お前、たまに絵を描いてるかと思えば、自分の肖像画ばっかだもんな」": "「너, 가끔 그림을 그려놓고 있을까 생각하면, 자신의 초상화뿐이야」",
    "「わたくし自身の次に美しいのは、わたくしの肖像画ですからね」": "「나 자신의 다음에 아름다운 것은, 나의 초상화이니까」",
    "「あっはっは。<br>　本当にデューラーのギャグは最高だな！」": "\"아하하.<br> 정말 듀러의 개그는 최고야!\"",
    "「ギャグ？<br>　本気なんですが……どう捉えても構いませんよ。<br>　世界の真理は変わりませんからね」": "\"개그?<br> 진심입니다만…",
    "「今回は貴族のタレコミで美術館行きの便を待ち伏せできたが、<br>　またそんな上手い話は転がってねーもんかな」": "\"이번에는 귀족의 원거리로 미술관행의 편을 매복할 수 있었지만, <br> 또 그런 능숙한 이야기는 구르고 있어-모나일까\"",
    "「任務がないならないで、いいじゃないですか。<br>　こうしてワインを飲みながら鏡を眺めていたら、<br>　気が付けば一日が終わっていますよ」": "\"임무가 없으면 안 돼, 괜찮지 않나요.<br> 이렇게 와인을 마시면서 거울을 바라보고 있으면,<br>이 깨달으면 하루가 끝나고 있어요\"",
    "「飽きねーなぁ、お前も。<br>　夢幻美術館のラファエロもなかなかのナルシストだって話だが、<br>　お前には負けると思うぜ」": "\"질리지 않구나, 너도.<br>몽환미술관의 라파엘로도 좀처럼 나루시스트라고 이야기하지만,<br>너에게는 진다고 생각해\"",
    "「それはそうでしょうね。<br>　わたくしより美しいわけがないのだから。<br>　わたくしを見たら、自分の醜さを自覚して死んでしまうと思いますよ」": "\"그건 그렇겠지요.<br> 내가 더 아름다운 것은 없으니까.<br> 내를 보면, 자신의 추악함을 자각하고 죽어버릴 것 같아요\"",
    "「どっから来るんだ……その自信はよ」": "「어디서 오는 거야… … 그 자신이야」",
    "酒場は他の客も増え、徐々に賑わい出す。<br>騒がしさに紛れて、誰も騎士団員が飲んでいることにも気づかない。": "술집은 다른 손님도 늘어나 서서히 활기차다. <br> 시끄러움에 흠뻑 빠져, 아무도 기사단원이 마시고 있다는 것을 깨닫지 못한다.",
    "「最近、治安が悪いねぇ。<br>　死の芸術も怖いけど、俺らみたいなギャラリーは<br>　騎士団も警戒しなくちゃならん」": "「최근, 치안이 나쁘네.",
    "「一般人からしたら、騎士団も死の芸術を退治してくれるから、<br>　ありがたいのかもしれないけど」": "「일반인으로부터 하면, 기사단도 죽음의 예술을 퇴치해 주기 때문에, <br> 고마운 것일지도 모르지만」",
    "「でも、あいつらは芸術を見る目がない一般人を、<br>　見下してるわけだからな。<br>　支持してる連中の気がしれんよ」": "「그러나, 그 녀석들은 예술을 보는 눈이 없는 일반인을,<br> 보고 있는 셈이니까.<br> 지지하고 있는 무리의 생각이 들겠지」",
    "「まったくだ。<br>　今日もポールのとこの画廊が、<br>　新藝術騎士団に絵を取り上げられたらしい」": "\"전혀다.<br> 오늘도 폴의 토이 화랑이,<br>신예술 기사단에 그림을 거론된 것 같다\"",
    "「聞いたよ。<br>　美術館は絵が納品されなかったのに、ちゃんと金を払ってくれたってな」": "「들었어.",
    "「お、そうなのか。それはいいことを聞いた。<br>　実はうちの彫刻を買ってくれないかって、<br>　明日美術館の館長に売り込みをかけようと思ってたんだ」": "「오, 그럴까. 그것은 좋은 것을 들었다.<br>실은 우리 조각을 사주지 않을까,<br>아스미술관의 관장에게 매입을 걸려고 생각했어」",
    "「せっかく美術館が買ってくれたとしても、<br>　輸送中に奪われたら丸損だからな。<br>　仮に奪われても金が入るなら、躊躇なく売り込めるってもんだ」": "\"모처럼 미술관이 사준다고 해도, <br>수송중에 빼앗기면 환손이니까.<br>가 빼앗겨도 돈이 들어간다면, 망설이지 않고 팔 수 있다고 한다\"",
    "「あぁ、それにこれからは美術館への輸送には<br>　藝術家やイマージュを護衛に出してくれるらしい」": "「아아, 거기에 앞으로는 미술관에의 수송에는 <br>예술가나 이마주를 호위에 내 주는 것 같다」",
    "「それなら騎士団の連中も、気軽に手は出せないだろうな。<br>　美術館との取引は安泰だ」": "「그렇다면 기사단의 연중도, 부담없이 손을 낼 수 없겠지.<br>미술관과의 거래는 안태이다」",
    "「おい、聞いたか？」": "「어이, 들었어?」",
    "「えぇ、もちろんですよ」": "「에에, 물론이에요」",
    "「輸送に藝術家の護衛がつくとちょっと厄介だな」": "「수송에 예술가의 호위가 붙으면 조금 귀찮다」",
    "「そうですね。<br>　でも、輸送される前に奪ってしまえばいい」": "「그렇네요.<br>이라도, 수송되기 전에 빼앗아 버리면 좋겠습니다」",
    "「俺は働き者なんだ。<br>　今夜、もうひと仕事して帰ろうと思うんだが、お前はどうする？」": "\"나는 일꾼이야.<br> 오늘 밤, 또 일하고 돌아가려고 생각하지만, 너는 어떻게 하는?\"",
    "「酒を頼む金が尽きただけでしょうに。まぁ、いいでしょう。<br>　暗くなって、鏡が見えにくくなってきたことだし、<br>　少しだけ付き合いますよ」": "「술을 부탁하는 돈이 다했을 뿐이겠지요. 뭐, 좋겠지요.<br> 어두워져 거울이 보이기 어려워졌고,<br> 조금만 사귀어요」",
    "「がはは。<br>　お前、鏡しか見てないのに色々見えてるし、聞こえてんだな」": "「가하하.",
    "「それはお互い様でしょう」": "\"그것은 서로 같을 것\"",
    "「じゃあ、今日のところはこれで」": "「그럼, 오늘은 이것으로」",
    "「あぁ、また飲みに行こう」": "「아아, 또 마시러 가자」",
    "「さて、帰るか……」": "「그럼, 돌아갈까…",
    "「おい、おっさん。面貸しな」": "「어이, 아저씨. 면대해」",
    "「な、なんだ、お前は？」": "「뭐, 뭐야, 너는?」",
    "「新藝術騎士団のデューラーと申します。<br>　先ほど、良い彫刻があるというお話が聞こえてしまいましてね……」": "「신예술 기사단의 듀러라고 합니다.<br> 앞서 좋은 조각이 있다는 이야기가 들려 버려서…",
    "「明日、美術館の館長に見せる予定の彫刻……俺たちにも見せてくれよ」": "「내일, 미술관의 관장에게 보여줄 예정의 조각… … 우리들에게도 보여줘」",
    "「ふ、ふざけるな！」": "「후, 장난치마!」",
    "「ぐふ」": "「구후」",
    "「あん？　なんだって？<br>　よく聞こえなかった。もう一度言ってくれ。<br>　なになに？　もう１発殴ってほしいって？」": "\"안? 뭐야? <br> 잘 들리지 않았다. 다시 한번 말해줘.",
    "「カラヴァッジオ、やめておきなさい。<br>　あなたも無駄な抵抗はやめて、大人しく案内してください。<br>　少し見せてもらうだけですから」": "\"카라바지오, 그만두세요.<br> 당신도 쓸데없는 저항은 그만두고 어른스럽게 안내해주세요.<br> 조금 보여줄 뿐이니까요\"",
    "「わかった……わかったから、もう殴らないでくれ」": "「알았어…",
    "「ま、見た上で本当に傑作だったら、<br>　譲ってくれよって相談するかもしれねーけどな。<br>　がはははは」": "「뭐, 본 뒤에서 정말로 걸작이라면, <br>양양해 달라고 상담할지도 모르겠지만.<br>이하하하하」"
}