{
    "たまには趣向を変えて": "가끔은 취향을 바꾸고",
    "「いやあ、実に有意義な時間だった！<br>　こんな身近に理解者がいたとは、感無量というやつだね！」": "「아니, 실로 의미있는 시간이었다!<br> 이런 가까이에 이해자가 있었다고는, 감무량이라고 하는 녀석이구나!」",
    "「どうしたんだ館長、そんな疲れた顔をして。<br>　まさか、まだ聴き足りないと言うんじゃないだろうね？<br>　まったく、度しがたいスケベ野郎だなきみは」": "\"무슨 일이야 관장, 그런 지친 얼굴을 하고.",
    "まだ昼過ぎだというのに、こんなに太陽を眩しく感じるなんて……。<br>５時間の講義は、さすがに長すぎた……。": "아직 낮 너무라는데, 이렇게 태양을 눈부시게 느끼는 건… <br>5시간의 강의는, 과연 너무 길었다…",
    "ブグローが語る女体の神秘は、留まるところを知らなかった。<br>芸術の観点からは完全に逸脱し、ほぼブグローの性癖暴露大会だった。<br>あんなに語るネタがあったなんて……。": "부글로가 말하는 여체의 신비는 머물 곳을 몰랐다. <br>예술의 관점에서 완전히 벗어나 거의 부글로의 성버릇 폭로 대회였다. <br>그렇게 말하는 재료가 있었다니…",
    "「おっ、こんな時でも……！？<br>　流石だねぇ、やるじゃないか」": "「어, 이런 때라도…",
    "「えっ？　なんの話だ？」": "「엣? 무슨 이야기야?」",
    "「フッ、隠さなくてもいいさ。<br>　今すれ違った女性のいやらしさに点数をつけていたんだろう？」": "\"훗, 숨기지 않아도 좋다. <br> 지금 틀린 여성의 치유에 점수를 붙이고 있었을까?\"",
    "「なんで！？」": "「왜!?」",
    "「あのふたり――おそらく姉妹だろう。鼻の形がよく似ていた。<br>　しかし肉付きは背の低い方……妹の方がよかった。<br>　スレンダーな姉の方は高い身長を生かしたパンツルックだったね」": "「그 두 사람―― 아마 자매일 것이다. 코의 모양이 잘 닮았다.<br>하지만 고기가 붙은 것은 키가 낮은 쪽…",
    "「見ただろう、姉の薄着に対して、妹のぶかぶかの上着。<br>　あれは目立つ自分の身体を隠そうとしているんだ。<br>　あの服の下にはさぞや大きな膨らみが住んでいるに違いない」": "\"봤겠지, 언니의 얇은 옷에 대해, 여동생의 부카부카의 상의.",
    "「女の子の肉体というのはね、ただデコボコあればいいわけじゃない。<br>　そのえっちなカラダをどう思うか、その感情の動きが重要なのさ。<br>　絵画で伝えたいのは、まさにそこであって――」": "「여자의 육체라고 하는 것은 말이지, 단지 데코보코 있으면 되는 것은 아니다.<br> 그 어려운 몸을 ​​어떻게 생각하는지, 그 감정의 움직임이 중요한 것.<br> 회화로 전하고 싶은 것은 바로 거기서--」",
    "「っと、またやってしまうところだった……！<br>　いかんいかん、興味を引く対象を発見すると、つい――」": "「음, 또 해 버리는 곳이었다…",
    "「藝術家は世界のすべてがモチーフだと聞くが……」": "「예술가는 세계의 모든 것이 모티프라고 듣는데…",
    "「うん、的を射た発言だ。<br>　わたしにとって、この世のすべての女性はモチーフだ。<br>　いっそ目につく女性全員、スケッチしてやりたいと思うくらいだ」": "\"응, 적을 발한 발언이다.<br> 나에게 있어서, 이 세상의 모든 여성은 모티프다.<br> 차라리 눈에 띄는 여성 전원, 스케치 해 하고 싶을 정도다\"",
    "「だったら鏡を見ればいいだろう」": "\"그렇다면 거울을 보면 좋을 것이다\"",
    "「鏡なんて見ても、つまらない身体の女がいるだけさ。<br>　そんなものを見るくらいなら、美術館を散歩した方がマシだ」": "\"거울은 봐도, 시시한 몸의 여자가 있을 뿐이야.<br> 그런 것을 보는 정도라면, 미술관을 산책하는 것이 낫다\"",
    "「――いや、前言撤回だ。<br>　この世には女体以外にも興味をそそられるものがあったぞ」": "「――아니, 전언 철회다. <br> 이 세상에는 여체 이외에도 흥미를 돋우는 것이 있었다」",
    "「ちょっと寄り道してもいいかい？<br>　なぁに、時間はとらせないさ。ささ、行こう行こう」": "「잠깐 들러도 괜찮을까?",
    "「いらっしゃいませ。ごゆっくりご覧ください」": "「어서 오세요. 천천히 봐 주세요」",
    "ブグローに袖を引かれて立ち寄ったのは、ブティックだった。<br>我々の他に客はなく、にこやかに笑う店員と商品だけが並んでいる。": "부글로우에 소매를 당겨 들른 것은 부티크였다. <br>우리 외에 손님은 없고, 웃는 점원과 상품만이 줄지어 있다.",
    "問題は――商品だ。": "문제는――상품이다.",
    "「見てみろ、これ！　裏側が見えるぞ！<br>　素材は絹……！？　いったいどういう技術なんだろう？<br>　ほら、もっと近くで観察しようじゃないか！」": "「봐봐, 이거! 뒷면이 보인다!<br> 소재는 실크…",
    "ブグローが手にしているのは、女性用の下着。<br>店内に陳列されているのも、下着ばかり。": "부글로우가 손으로 하고 있는 것은, 여성용의 속옷. <br>점내에 진열되어 있는 것도, 속옷뿐.",
    "「下着専門店……そういうのもあるんだな」": "「속옷 전문점… … 그런 것도 있구나」",
    "「え、それは普通にあるぞ？<br>　アテネスだけでも５軒くらいはあるはずだ。<br>　女性にとって下着はとても重要な衣類だからな」": "「에, 그것은 보통에 있어?<br> 아테네스만으로도 5채 정도는 있을 것이다.<br>여성에게 있어서 속옷은 매우 중요한 의류이니까」",
    "「なんたって、肌に直接触れる布だ。<br>　材質が悪いと肌を傷めてしまうし、デザインが悪いと気分が落ち込む。<br>　自分の中に怪物を飼っているような気分になるんだ」": "\"어째서, 피부에 직접 닿는 천이다.<br> 소재가 나쁘면 피부를 손상해 버리고, 디자인이 나쁘면 기분이 떨어진다.<br> 자신 안에 괴물을 기르고 있는 것 같은 기분이 되는 거야\"",
    "「逆に付け心地のいい下着は気分を良くする。<br>　一日が楽しくなるし、なにより物理的に爽快だ。<br>　強固な“鎧”を身に纏っているような気持ちになるよ」": "\"반대로 착용감이 좋은 속옷은 기분을 좋아한다.<br>하루가 즐거워지고, 무엇보다 물리적으로 상쾌하다.<br>강고한 \"갑옷\"을 몸에 감고 있는 듯한 기분이 될거야\"",
    "「そして何よりも、男を誘惑させるのにもっとも適した衣服だ。<br>　その力はまさに“武器”と言っても過言ではない！<br>　つまり“鎧”であり“武器”なんだよ！」": "\"그리고 무엇보다 남자를 유혹시키는 데 가장 적합한 옷이다. <br> 그 힘은 바로 \"무기\"라고 해도 과언이 아니다!<br>\"즉 \"갑옷\"이고 \"무기\"야!\"",
    "「良い下着は全裸よりも興奮するものさ。<br>　ほら、この赤いショーツなんて、ほとんどヒモだろう？<br>　こんなに細いなら、つけなくても同じじゃないか……そう思うだろう？」": "\"좋은 속옷은 벌거벗은 것보다 흥분되는 것.",
    "「ところが違う！<br>　この性的なことにしか使わないヒモをあえて着ることにより！<br>　自分はこれだけ淫猥な存在だとアピールすることになるんだ！」": "「그런데 다르다!<br> 이 성적인 것 밖에 사용하지 않는 끈을 굳이 입는 것에 의해!<br> 자신은 이만큼 음란한 존재라고 어필하게 되는 거야!」",
    "「想像してみてよ……！　サンソヴィーノ嬢がこれを着てるとこ！<br>　はぁ……はぁ……清楚な服の内側に見える、淫らな本性……！<br>　た、たまらないぃぃ……！」": "「상상해 봐라…",
    "「おーい、戻ってこーい」": "「오-이, 돌아와서~」",
    "「はっ！　いかん、またやってしまった……！<br>　とにかくだ、下着はいいぞ！　以上！<br>　さて、次の下着は――」": "「헉! 이칸, 또 해 버렸다…",
    "「ん？　その下着は買わないのか？」": "「응? 그 속옷은 사지 않을까?」",
    "「買わない買わない。<br>　わたしがこんなものを買うわけがないだろう」": "「사지 않는다 사지 않는다.<br> 내가 이런 것을 사는 것은 없을 것이다」",
    "「あんなに素晴らしさを語ってたのに、“こんなもの”！？」": "\"그렇게 훌륭함을 말했는데,\"이런 것!\"",
    "「あぁ……じゃなくて、わたしの方がね。<br>　こんな貧相な身体じゃ、せっかくの下着に失礼だ」": "「아아…",
    "「だからこの下着はサンソヴィーノ嬢にプレゼントすることにしよう。<br>　いや、他にも似合う藝術家やイマージュがいるなら――<br>　そうだな、例えば――」": "\"그러니까 이 속옷은 산소비노 아가씨에게 선물하기로 하자.",
    "「例えば、ブグローも似合うと思うがな」": "「예를 들면, 부글로우도 어울릴 것 같지만」",
    "「ないない、あり得ない。<br>　わたしを慮ってくれる気持ちは嬉しいが、事実は無情なものだよ」": "「없지, 있을 수 없다.<br> 나를 고려해 주는 기분은 기쁘지만, 사실은 무정한 것이야」",
    "「そうか？<br>　下着は“鎧”であり“武器”だって、自分で言っていただろう。<br>　だったらブグローが身につけていても不思議じゃない」": "「그런가?",
    "「…………ふん、そうかな」": "「…………응, 그럴까」",
    "「ま、その意見も間違ってはいないだろうね。<br>　衣装とは人間を美しくするために存在するものだ。<br>　わたしのような身体ですら魅力的にできる下着があるなら――」": "「뭐, 그 의견도 잘못되지 않았겠지.",
    "「だ、そうですが……」": "「그, 그렇습니다만…",
    "「かしこまりました！<br>　お客様に似合う、ステキな下着をご用意いたしますわ！」": "\"굉장히 많았습니다!<br> 고객에게 어울리는 멋진 속옷을 준비하겠습니다!\"",
    "それまで店の隅でじっと黙っていた店員さんがすっとんできた。<br>こういう時こそプロにお任せ、と言わんばかりに笑っている。": "그때까지 가게 구석에서 가만히 조용했던 점원이 쑤셔 왔다. <br> 이런 때야말로 프로에게 맡겨, 라고 말하는 것만으로 웃고 있다.",
    "「え、あの、ちょっと……！？」": "「에, 저, 조금……!?」",
    "「さぁさぁこちらへ！<br>　サイズを測りましょうね～！」": "\"자, 이쪽으로!<br>사이즈를 측정합시다~!\"",
    "「わ、あ、ああああぁ…………！」": "\"와, 아, 아아아아아…………!\"",
    "それから、１時間後――": "그리고, 1시간 후――",
    "「買ってしまったよ……」": "「사 버렸어…",
    "「あの店員さん、すごいな。<br>　わたしですら驚くくらい、ピッタリ似合う下着を選んでくれた……。<br>　なるほど、これがプロの接客……」": "「그 점원씨, 대단해.<br> 나조차 놀랄 정도로, 딱 어울리는 속옷을 선택해 주었다…",
    "「まさかこんなところにも、女体の達人がいたなんてね。<br>　とても勉強になったよ……今度、改めて話を聞きに行くつもりだ」": "「설마 이런 곳에도, 여체의 달인이 있었다니.<br> 매우 공부가 됐어…",
    "「そ、それはよかった……」": "「그, 그건 좋았다…",
    "「でも、うん、ちょっと楽しみかな。<br>　新しい下着で、新しい気分になるの」": "\"그래도, 응, 조금 즐길까.<br> 새로운 속옷으로 새로운 기분이 되는 거야\"",
    "「館長がいなかったら、一歩踏み出すこともできなかっただろう。<br>　ありがとう、礼を言わせてもらうよ」": "「관장이 없었다면, 한 걸음 내딛을 수도 없었을 것이다.<br> 고마워, 예를 말하게 해달라」",
    "「いやいや、ところで――」": "「아니 아니, 그런데――」",
    "「“自分には似合わない”とあれほど言っていたのに、<br>　店員さんに薦められて買ってしまうほどだ。<br>　いったい、どんな下着を？」": "\"\"자신에게는 어울리지 않는다\"고 그렇게 말했는데, <br> 점원 씨에게 추천되어 사 버릴 정도다.<br> 도대체, 어떤 속옷을?\"",
    "「ふふん、知りたいかい？」": "「후훗, 알고 싶어?」",
    "「あ、いや、それは――」": "「아, 아니, 그것은――」",
    "「いいよ、教えてあげる。ただし、今じゃない。<br>　その時が来たら……ね」": "「좋아, 가르쳐 준다. 단, 지금이 아니다.<br> 그 때가 오면…",
    "からかうように笑うブグロー。<br>その不遜な態度に、頭を掻いてごまかすしかできなかった。<br>……とりあえず、今は。": "놀리는 것처럼 웃는 부글로우. <br>그 불편한 태도에, 머리를 긁어서 속여 밖에 할 수 없었다. <br>… … 우선, 지금은."
}