{
    "未来の私より": "미래의 나보다",
    "モリゾが提案してきた“疑似恋愛”としてのデート。<br>その行程を一通り終え、美術館への道を歩いていた。": "모리조가 제안해 온 “의사 연애”로서의 데이트. <br>그 행정을 한결같이 마치고 미술관에의 길을 걷고 있었다.",
    "「館長、本日は私のワガママにつきあっていただき、<br>　ありがとうございました」": "「관장, 오늘은 내 와가마마에 대해 있어 주셔서, <br> 감사합니다」",
    "「いや、こちらこそありがとう。楽しかったよ。<br>　……しかしモリゾはどうだった？<br>　恋愛を知りたいと言っていたが、なにか収穫はあっただろうか」": "「아니, 이쪽이야말로 감사합니다. 즐거웠어요.<br>… … 하지만 모리조는 어땠어?",
    "「私も、とても素敵な時間を過ごせましたわ。<br>　新しいトレーニング器具も買えましたし、<br>　行きたかったレストランへも行けました。ただ……」": "\"나도, 아주 멋진 시간을 보낼 수 있었어요.<br> 새로운 트레이닝 기구도 살 수 있었습니다.<br> 가고 싶었던 레스토랑에도 갈 수 있었습니다. 단지......\"",
    "「“恋愛”がどんなものかというのは、よくわかりませんでしたわね。<br>　館長と過ごすのはとても楽しかったですが、<br>　それはいつものことですし……」": "「“연애”가 어떤 것인가라고 하는 것은, 잘 모르겠네요.<br>관장과 보내는 것은 매우 즐거웠습니다만,<br>그것은 평소의 일이고…",
    "「特別な感情が生じたかといえば、生じていないと思いますわ」": "「특별한 감정이 생겼는가 하면, 생기지 않았다고 생각해요」",
    "なぜか急に袖にされたようになっているのは釈然としないが……。<br>まぁ、デートでのていたらくを考えると当然かもしれない。": "왠지 갑자기 소매가 된 것처럼 되어 있는 것은 석연으로 하지 않지만… <br>음, 데이트에서의 느낌을 생각하면 당연할지도 모른다.",
    "「ふーむ……」": "「후무…",
    "「ハッ……ハァッ……！<br>　よっ……とぉっ……！」": "「헉… … 허…",
    "モリゾは急に拳を突き出す素振りをし始める。": "모리조는 갑자기 주먹을 밀어내는 모습을 하기 시작한다.",
    "「どうした！？　敵か！？」": "「어째서!? 적인가!?」",
    "「違いますわよ。考え事をしていたんです」": "「다르네요. 생각을 하고 있었어요」",
    "「やはり、ひとりで好きなだけ絵を描いて、<br>　好きなだけ体を鍛える人生を突き進むべきかしら……と思いまして」": "\"역시, 혼자서 원하는 만큼 그림을 그려, <br> 좋아하는 만큼 몸을 단련하는 인생을 돌진해야 할까......라고 생각해\"",
    "「もちろん、それもひとつの生き方としてアリなんじゃないか？<br>　そもそも割り切って決めなければならないというわけでもないが」": "\"물론, 그것도 하나의 삶의 방법으로 개미가 아닐까?",
    "「ですわよねぇ……」": "「그래요…",
    "そんな会話をしていると、<br>うしろからトコトコという足音が聞こえてきた。": "그런 대화를 하고 있으면, <br>오래부터 토코토코라는 발소리가 들려왔다.",
    "「――館長、うしろから子供がぶつかってきますわ。<br>　よけても相手はこけますし、よけなくてもこけます。<br>　おそらくよけないほうが、尻もちがつけて安全かと」": "「――관장, 뒤에서 아이가 부딪치고 있어요.<br> 괜찮아도 상대는 넘어지고, 괜찮아도 넘어집니다.<br> 아마 좋지 않는 편이, 엉덩이 뭉치고 안전할까라고」",
    "「え、なんのことだ――」": "「에, 무슨 일이야――」",
    "「うわぁ！」": "「우와!」",
    "「おっ、と……？」": "「어, 그리고…",
    "考える時間もないまま、足もとに衝撃が走る。<br>どうやら本当に子供がぶつかってきたらしい。<br>モリゾは事前にそれを察知して、最適な行動を教えてくれたのだろう。": "생각할 시간도 없는 채, 발밑에 충격이 달린다. <br>아무래도 정말 아이가 부딪혀 온 것 같다. <br>모리조는 사전에 그것을 알고, 최적의 행동을 가르쳐 주었을 것이다.",
    "「うぅ……ご、ごめんなさいっ」": "「우우… … 미안해, 미안해」",
    "「いいよ。怪我はないかい？」": "\"좋아. 부상은 없나?\"",
    "「うん……大丈夫」": "「응… … 괜찮아」",
    "尻もちをついた小さな女の子は、不安げな顔で立ちあがる。<br>見たところ、周囲に保護者はいないようだ。": "엉덩이 떡을 붙인 어린 소녀는 불안한 얼굴로 일어난다. <br>보면, 주위에 보호자는 없는 것 같다.",
    "「大人の人はいないの？」": "「어른의 사람은 없어?」",
    "「うん……ママとパパとはぐれちゃったの……。<br>　ひっく……ひっく……」": "「응…",
    "どうやら迷子らしい。<br>改めて両親の不在を意識したのか、女の子は泣き出した。": "아무래도 잃어버린 것 같다. <br>다시 부모님의 부재를 의식했는지, 소녀는 울었다.",
    "「大丈夫、すぐに見つかるよ。<br>　この優しいお姉ちゃんもいるから、一緒に探しにいこう！」": "\"괜찮아, 빨리 찾을 거야.<br> 이 부드러운 언니도 있으니 함께 찾아가자!\"",
    "「や、優しいお姉ちゃん、ですか？」": "「야, 상냥한 언니, 입니까?」",
    "「やさしいお姉ちゃん……ぐすっ、うん。<br>　いっしょに、いく！」": "\"부드러운 언니…… 흠, 응.",
    "「は、はい……わかりましたわ」": "「네, 네… … 알았어」",
    "（なんでしょう……いま館長に感じた、この温かい気持ち……。<br>　しゃがみこんでこの子の目線に合わせて、<br>　元気が出るように優しく語りかけて……）": "(뭐지요…",
    "（とっっっても素敵ですわ……）": "(몹시 멋져요…",
    "「わー！　なにあれー？」": "「와ー! 뭐야?」",
    "「あぁっ、ちょっと！」": "「아아, 조금!」",
    "女の子は店先に目新しいものを見つけて思い切り駆け出す。<br>その姿をモリゾは追い、戸惑ったように追いついた。": "소녀는 가게 앞에 새로운 것을 찾아서 마음껏 달린다. <br>그 모습을 모리조는 쫓아 당황스럽게 따라잡았다.",
    "「モリゾ、手をつないでやってくれるか？」": "\"모리조, 손을 잡고 해줄까?\"",
    "「わかりましたわ。<br>　危ないところへ走っていってしまいそうですものね」": "「알았어요.<br> 위험한 곳으로 달려가 버릴 것 같네요」",
    "「じゃあお兄ちゃんともつなぎたーい！」": "「그럼 오빠와도 연결하고 싶어!」",
    "女の子の要望に応え、<br>モリゾと一緒に、女の子を間にして手をつなぐ。": "여자의 요구에 부응하고, <br> 모리조와 함께, 여자를 사이에 손을 연결한다.",
    "「わーいわーい！」": "「와와이와이!」",
    "「館長……その……」": "「관장… … 그…",
    "「ん……？　どうしたんだ？」": "「응…",
    "「なんだか私たち、夫婦みたいですわね」": "「왠지 우리, 부부같네요」",
    "「えぇっ！？<br>　まぁ、はた目にはそう見えるかもしれないな」": "「에에!?",
    "一体どうしたのだろう、モリゾは目に見えてモジモジとしている。": "도대체 어떻게 했을까, 모리조는 눈에 보이고 모지모지로 하고 있다.",
    "「お姉ちゃんの手、あったかーい！<br>　もしかして、お兄ちゃんのことが好きなのー？」": "\"언니의 손, 따뜻하네!<br> 어쩌면 오빠를 좋아해-?\"",
    "「そうかもしれませんわ」": "「그럴지도 모릅니다」",
    "「えぇっ！？」": "「에에!?」",
    "「子供の父親として……」": "「아이의 아버지로서…",
    "「えええぇっ！？」": "「에에에에!?」",
    "モリゾの爆弾発言の数々に動揺を隠せないでいると、<br>女の子の握った手が強くこちらの腕を引いた。": "모리조의 폭탄 발언의 여러 가지에 동요를 숨길 수 없으면,<br>여자의 잡은 손이 강하게 이쪽의 팔을 당겼다.",
    "「あぁーっ！　みつけたー！<br>　ママー！　パパー！」": "「아아~!",
    "女の子の両親は何度も礼を言うと、娘を連れて家路についた。<br>仲良く３人で手をつないで――<br>そのうしろ姿を、モリゾは穏やかな表情で見守っている。": "소녀의 부모님은 몇 번이나 예를 들어 딸을 데리고 가로에 붙었다. <br> 사이 좋게 3명으로 손을 잡고--<br>그 뒷모습을, 모리조는 온화한 표정으로 지켜보고 있다.",
    "「恋愛はよくわかりませんでしたけれど、<br>　なにか他の感情は、少しだけわかった気がしますわ」": "「연애는 잘 모르겠지만, <br> 뭔가 다른 감정은, 조금만 알았던 생각이 듭니다」",
    "「それでモリゾ……。<br>　“子供の父親として好き”というのは一体……」": "「그래서 모리조…",
    "ずっと気になっていた先ほどの発言について、<br>思い切って尋ねてみる。もしやお腹に子供が……！？": "계속 신경이 쓰여 있던 방금 전의 발언에 대해, <br> 과감히 물어 본다. 만약 배에 아이가 ......! ?",
    "「うふふ……。<br>　なんといいますか、貴方の見せた父性が、<br>　とても素敵だと感じまして……」": "「우후후…",
    "「恋愛感情とは少しだけ違う“好き”を言い表そうと思ったら、<br>　ああいう言い方になったのですわ。<br>　変な表現でしたわよね」": "「연애 감정과는 조금만 다른 “좋아”를 말하고 싶다고 생각하면, <br> 그 말투가 된 것입니다.<br> 이상한 표현이었지요」",
    "「あぁ、なるほど……。<br>　要は優しい一面が出ていた、くらいのことか。<br>　自分で言うことでもないが」": "「아아, 과연… …",
    "「えぇ……そういうことかもしれませんわね」": "「에에… … 그런 것일지도 모르겠네요」",
    "モリゾはどこか思わせぶりな笑顔でそう言うと歩き始める。": "모리조는 어딘가 생각나게 하는 미소로 그렇게 말하면 걷기 시작한다.",
    "「あの親子３人のうしろ姿、とても幸せそうでしたわ」": "「그 부모와 자식 3명의 뒷모습, 매우 행복할 것 같아요」",
    "「いつか子供を産んで、3人で並んで手をつないで、<br>　どこまでも歩く……。<br>　そういうのも悪くないかもしれませんわね」": "「언젠가 아이를 낳고, 3명이 나란히 손을 잡고, <br> 어디까지나 걷는다…",
    "モリゾはそんな独り言を漏らしている。<br>恋愛については上手く思い描けなかったモリゾだが、<br>家族については、なにかを思い描いたのかもしれない。": "모리조는 그런 혼잡을 새고 있다. <br>연애에 대해서는 잘 생각해 그릴 수 없었던 모리조이지만,<br>가족에 대해서는, 무엇인가를 생각 그린 것일지도 모른다.",
    "「ね、貴方？」": "「네, 당신?」",
    "「同意を求められた！？」": "「동의를 요구받았다!?」",
    "独り言ではなかったらしい。<br>なんと答えてよいものかわからず、つい取り乱してしまう。": "혼잣말이 아닌 것 같다. 뭐라고 대답해도 좋은 것인지 모르고, 드디어 혼란스러워 버린다.",
    "しかしモリゾはそんな態度を気にする様子もなく、<br>上機嫌で歩き続けるのだった。": "그러나 모리조는 그런 태도를 신경쓰는 모습도 없고, <br>상기 싫어서 계속 걷는 것이었다.",
    "――後日。執務室に入ると、<br>布のかけられた見覚えのないキャンバスが置かれていた。<br>メモが添えられており、そこにある文言はこうだ。": "――후일. 집무실에 들어가자, <br>천이 걸린 기억이 없는 캔버스가 놓여 있었다. <br>메모가 붙어 있어 거기에 있는 문언은 이렇다.",
    "『館長へ<br>　未来の私より<br>　モリゾ』": "「관장에게<br> 미래의 나보다<br>모리조」",
    "「どういうことだ？」": "\"무슨 일이야?\"",
    "とにもかくにも布を取り去る。<br>そして現れたのは、夕日に包まれた3人家族の後ろ姿だ。": "어쨌든 천을 꺼낸다. 그리고 나온 것은 일몰에 싸인 세 가족의 뒷모습이다.",
    "この前の家族をモチーフにしたのだろうか。<br>モリゾはもともと家族画や子供画が得意だが、<br>この作品からはいつもよりさらに優しく暖かな筆遣いが感じられる。": "이전 가족을 모티브로 한 것일까. <br>모리조는 원래 가족화나 아이화가 특기이지만,<br>이 작품으로부터는 평소보다 더 상냥하고 따뜻한 필견이 느껴진다.",
    "「それにしても『未来の私より』とは？」": "「그래도 『미래의 나보다』란?」",
    "しかもこの夫婦の、ちらりと見える横顔――<br>似ているのは、あの女の子の両親というよりも……。<br>そこでふと、この前のモリゾの言葉を思い出す。": "게다가 이 부부의, 깜짝 보이는 옆모습--<br>닮은 것은, 그 소녀의 부모라고 하는 것보다… 거기서 문득, 이전의 모리조의 말을 기억한다.",
    "「もしかしてこれは……いや、まさかな」": "「혹시 이것은… … 아니, 설마」",
    "でもハッキリと『館長へ』『モリゾより』と書かれているし……。<br>ああ見えて意外と大胆なお嬢様なのかもしれない。": "하지만 확실히 『관장에게』『모리조보다』라고 쓰여져 있고… <br> 아 보이는 의외로 대담한 아가씨일지도 모른다.",
    "…………ぜんぜん意外でもないな。": "………… 전혀 의외도 아니다.",
    "そんなことを考えながら、<br>この名画を額装する手はずについて考えるのだった。": "그런 것을 생각하면서, <br>이 명화를 액장할 수 있을 것에 대해 생각하는 것이었다."
}