{
    "あなたじゃなければ": "너가 아니라면",
    "「これで……終わりのような気がする！」": "\"이걸로…… 끝 같은 느낌!\"",
    "「し、死の芸術が全滅だと！？　くそっ、撤退だ！」": "「그리고, 죽음의 예술이 전멸이라고!? 굉장히, 철퇴다!」",
    "「逃がすな、ロダン！」": "\"놓치지 마, 로댕!\"",
    "「わかってるはず！」": "「알고 있을 것!」",
    "「ぎゃあああっ！！」": "「갓아아아!!」",
    "「……よし。今ので本当に全て鎮圧できたようだな。<br>　まったく、こんな白昼堂々馬車を襲うなんて、とんでもない連中だ」": "「…",
    "「市警らしい人たちも、来たみたいだよ」": "「시 경찰스러운 사람들도, 온 것 같아」",
    "ロダンの示す方へ振り返ると、<br>確かに数人の警吏が駆けつけてきていた。<br>彼らに美術館の館長であることを告げ、事情を説明する。": "로댕이 나타내는 쪽으로 되돌아 보면, <br>확실히 몇명의 경감이 달려 왔다. <br> 그들에게 박물관의 관장임을 알리고 사정을 설명한다.",
    "ロダンと街を見回っていたところ、目の前の大通りを進んでいた馬車が、<br>死の芸術を率いる集団に襲われるのが見えた。<br>そのため直ちに鎮圧した。": "로댕과 거리를 둘러보고 있었는데, 눈앞의 대로를 진행하고 있던 마차가, <br>죽음의 예술을 이끄는 집단에 습격당하는 것이 보였다. <br>그 때문에 즉시 진압했다.",
    "「私たちが偶然居合わせたのは幸いだったような、<br>　悪い人たちにとっては不幸だったような」": "\"우리가 우연히 맞춘 것은 다행이었던 것 같은,<br> 나쁜 사람들에게는 불행했던 것 같은\"",
    "警吏たちは確認を済ませると、<br>倒れている芸術犯罪者たちを拘束していく。": "경우들은 확인을 마치면 <br> 쓰러져 있는 예술범죄자들을 구속해 간다.",
    "「後のことは、任せてしまってもよさそうだ」": "「나중은 맡겨 버려도 좋을 것 같다」",
    "「そうかも……でも館長。<br>　あの馬車っぽい乗り物、なんで襲われたのかな？」": "「그런지도… … 그래도 관장.",
    "ロダンの問いに、ハッと思い出す。<br>そういえば、襲われた馬車の中にいる人は無事だろうか？": "로댕의 질문에, 확실히 기억한다. 말하자면, 습격당한 마차 안에 있는 사람은 무사할까?",
    "箱形の馬車は窓が小さく、外から中の様子は窺えない。<br>対応が早かったので、見る限り損傷はほとんどないようだが……。": "상자 모양의 마차는 창문이 작고 밖에서 안의 모습은 엿볼 수 없다. <br>대응이 빠르기 때문에, 보는 한 손상은 거의 없는 것 같지만…….",
    "心配していると、やがて静かに馬車のドアが開いて、<br>中から立派な身なりの男性が顔を出した。": "걱정하자 마침내 조용히 마차 문이 열려 <br> 안에서 훌륭한 옷차림의 남성이 얼굴을 내밀었다.",
    "「……もう大丈夫か？　あの賊どもは退治されたのか？」": "「… … 이제 괜찮을까?",
    "男性の顔を見るなり、警吏のひとりが彼の名を呼んで背筋を正した。<br>聞き覚えがある……確か伯爵家の名だ。": "남성의 얼굴을 보면서 경경의 한사람이 그의 이름을 불러 등근육을 잡았다. <br>듣고 있다......확실히 백작가의 이름이다.",
    "「ちょっとした取引に向かうところでね。<br>　馬車にかなりの現金を積んでいたのだが、情報が漏れていたのか……」": "\"잠깐 거래로 가는 곳이야.<br> 마차에 상당한 현금을 싣고 있었는데, 정보가 새고 있었는지......\"",
    "「馬車の中から、少しだけ顔を出して見ていたよ。<br>　そこのふたり。君たちが私を助けてくれたんだね？」": "「마차 안에서, 조금만 얼굴을 내고 보고 있었어.<br> 거기 둘.",
    "「そうだと思う」": "「그렇다고 생각한다」",
    "「その通りです」": "「그대로입니다」",
    "いつも通り曖昧なロダンの返答を、慌てて訂正する。": "언제나처럼 애매한 로당의 대답을 당황해서 정정한다.",
    "「噂に聞いてはいたが、君が美術館の館長か？<br>　すると、そちらの彼女は藝術家かな？」": "「소문에 듣고는 있었지만, 너가 미술관의 관장인가?<br>　하면, 그쪽의 그녀는 예술가일까?」",
    "「ロダンのはず……じゃなくて。ロダン、です」": "「로단의 것…",
    "先ほど訂正されたためか、普通の口調でロダンが頭を下げる。": "방금 정정되었기 때문인지, 보통의 어조로 로당이 머리를 내린다.",
    "「ああ、その名も聞いたことがある。君は彫刻家だな？<br>　なるほど……」": "「아아, 그 이름도 들어본 적이 있다. 너는 조각가구나?<br> 과연…",
    "「これも何かの縁だ、ロダン君。<br>　我が伯爵家で君を支援させてもらいたいのだが、どうだね？」": "「이것도 무언가의 인연이다, 로당군.",
    "「支援？」": "\"지원?\"",
    "「そうとも。君のような存在は、まさに社会の宝だ。<br>　厚遇しなければ、バチが当たるというものだよ」": "\"그렇지. 너와 같은 존재는 바로 사회의 보물이다.",
    "「……そんなことはないと思うけど」": "\"...그건 아닌 것 같은데.\"",
    "「いやいや、何も謙遜することはない！<br>　館長君もそう思うだろう？」": "\"아니, 아무것도 겸손하지 않아!<br>관장군도 그렇게 생각할까?\"",
    "「まあ……藝術家がいなければ美術館も成り立ちませんし、<br>　アテネスの平和も守れないので、確かにそうですが……」": "「뭐…",
    "「うむ、うむ。ロダン君、私は君に惚れこんだぞ。<br>　ぜひ、末長い付き合いをお願いしたいな」": "\"음, 음. 로당 군, 나는 너에게 반해 왔어.",
    "「…………」": "「…………」",
    "……そんなことがあってから、数十日が経った。": "그런 일이 있었고, 수십일이 지났다.",
    "あの伯爵はあれから実際にロダンの作品を目にし、<br>いたく気に入ったようで、ロダンの手元にあった彫刻を買い上げ、<br>更にはパトロンになったという。": "그 백작은 그때부터 실제로 로댕의 작품을 보았고, <br>정말 마음에 든 것 같고, 로댕의 수중에 있던 조각을 매입해,<br>또한 패트론이 되었다고 한다.",
    "美術館の活動を通じて、藝術家が評価されるのは嬉しいことだ。<br>そのはずなのだが……なぜか、この件について考えるたび、<br>妙な胸騒ぎを覚えてしまう。": "미술관 활동을 통해 예술가가 평가되는 것은 기쁜 일이다. <br>그럴 것 같지만…",
    "……いや、予感などアテにならないものだ。<br>今日も仕事があるし、夕方には買いつけの交渉で外出する予定もある。<br>仕事に専念しなければ。": "아니, 예감 등 아테가 되지 않는 것이다. <br>오늘도 일이 있고, 저녁에는 사는 협상으로 외출할 예정도 있다. <br> 일에 전념하지 않으면.",
    "……今日も慌ただしい１日が終わった。<br>外出から戻り、執務室の椅子に腰を下ろすと、ようやく気が休まる。": "……오늘도 당황스러운 하루가 끝났다. <br>외출에서 돌아와 집무실의 의자에 허리를 내리면 마침내 마음이 쉬게 된다.",
    "「館長様、お戻りですか？」": "「관장님, 돌아와요?」",
    "「あぁ、今戻ったところだが……どうした？」": "「아아, 지금 돌아온 곳이지만… … 무슨 일이야?」",
    "「今日の夕方、ロダンさんが美術館に来たんです。<br>　それで、この手紙を館長様に渡してほしいと」": "\"오늘의 저녁, 로댕 씨가 미술관에 왔습니다.<br> 그럼, 이 편지를 관장님께 건네주었으면 한다\"",
    "そう言って、サンソヴィーノは１通の封書を差し出してきた。<br>ただ『館長へ』と書かれた、その封筒を受け取る。": "그렇게 말해 산소비노는 1통의 봉서를 내보냈다. 그냥 『관장에게』라고 적힌 그 봉투를 받는다.",
    "サンソヴィーノが一礼して立ち去ったのを見てから、封を開けた。<br>そこに書かれていた文は――": "산소비노가 일례하고 떠난 것을 보고 봉을 열었다. <br>거기에 쓰여진 문장은――",
    "“この手紙を見たらすぐ、私の家に来てほしい。<br>　館長が来てくれるまで、ずっと待ってる”": "\"이 편지를 보자마자 내 집에 오기를 바란다. <br>관장이 올 때까지 계속 기다리고 있다\"",
    "……ただならぬものを感じて、美術館を飛び出し、<br>息を切らしながらロダンの家まで走ってきた。<br>深呼吸して、ドアをノックする。": "… … 어쩔 수 없는 것을 느끼고, 미술관을 뛰쳐나와, <br>숨을 끊으면서 로댕의 집까지 달려 왔다. <br>깊은 숨을 쉬고 문을 두드리십시오.",
    "「……あ」": "「… … 아」",
    "ドアを開けたロダンは、一瞬驚いたように目を見開いてから、<br>無言で家へ招き入れるような手ぶりをした。": "문을 열었던 로댕은 한순간 놀란 듯 눈을 뜨고 나서, <br>무언으로 집에 초대하는 듯한 느낌을 받았다.",
    "外ではまずい話なのかもしれない。": "밖에서는 끔찍한 이야기일지도 모른다.",
    "素直にロダンの家へ入り、後ろ手にドアを閉めた。": "솔직히 로댕의 집에 들어가 뒤 손에 문을 닫았다.",
    "「……来てくれて嬉しい、館長。<br>　本当に……ありがとう」": "「… … 와줘서 기쁜, 관장.<br> 정말…",
    "力なく笑って、ロダンは深々と首を垂れる。": "힘 없이 웃고, 로당은 깊숙히 목을 늘어뜨린다.",
    "感情に関することだけは断言するのが、いつも通りのロダンの癖だが……<br>やけに元気がない。何かあったとしか思えない。": "감정에 관한 것만은 단언하는 것이, 언제나 대로의 로당의 버릇이지만… 뭔가 있었다고 밖에 생각되지 않는다.",
    "訊くのが怖い気もしたが、訊かなければ始まらない。<br>今日、なぜ呼び出したのかと疑問をぶつけた。": "묻는 것이 무서운 생각도 들었지만, 묻지 않으면 시작되지 않는다. <br>오늘 왜 전화했는지 궁금해.",
    "「……しばらく前にプランタンの大通りで助けたはずの、あの伯爵。<br>　覚えてる？」": "「…",
    "「もちろん覚えている。<br>　……むしろ、あのことがずっと頭から離れなかった」": "「물론 기억하고 있다.<br>…",
    "「あの人、あれから私のことを色々支援してくれたっぽくて。<br>　彫刻を買い上げたり、生活を支援してくれたりしたような……」": "「그 사람, 저것부터 나를 여러가지 지원해 주었던 것 같아.<br> 조각을 사거나, 생활을 지원해 준 것 같은…",
    "「その辺りは、こちらの耳にも入っている。<br>　それだけなら、なにも問題ないように思えるが……」": "「그 근처는, 이쪽의 귀에도 들어가 있다.",
    "「……今日の昼も、伯爵の家らしきところへ行ったっぽい。<br>　その時、ある話をされたはず」": "「…",
    "「話、というと？」": "「이야기라고 하면?」",
    "「……たぶん……縁談……」": "「… … 아마… … 연담…",
    "「縁談！？」": "「연담!?」",
    "「あの伯爵的な人が……ひとり息子と、結婚してくれないかって。<br>　伯爵家の人間になってくれないかって……そんな感じのことを……」": "「그 백작적인 사람이… … 혼자 아들과, 결혼해 주지 않을까.",
    "「まさか……相手は伯爵家のひとり息子なんだろう？<br>　いくらロダンが名だたる藝術家とはいえ、<br>　平民を娶るなんてことをするか？」": "「설마…",
    "「私も、館長と同じようなことを言ったと思う」": "「나도, 관장과 같은 것을 말했다고 생각한다」",
    "「でも、その息子さんが、私の彫刻を気に入ったとかなんとかで。<br>　身分は関係ない……って、言われたと思う」": "「그렇지만, 그 아들이, 내 조각을 좋아했다든가 어떻게든.<br> 신분은 상관없다…",
    "「……そうか。いや、しかし……」": "「… … 그래. 아니, 하지만…",
    "「……考える時間が欲しいって、私は言ったと思う。<br>　その場で答えられなかったのは本当」": "「…",
    "「だって……とても、冷静にはなれなかったから」": "「그렇다고…",
    "「……私は今まで、考えたこともなかったはず。<br>　自分が求めるんじゃなく、誰かに求められることなんて」": "「… … 나는 지금까지 생각한 적도 없었을 것이다.",
    "「……そうだろうな。<br>　ましてや貴族に求婚される機会など、大半の人間には生涯無縁だ」": "「…",
    "「それだけじゃない……自分の気持ちも、深く考えてなかった」": "「그것만이 아니다… … 자신의 기분도 깊이 생각하지 않았다」",
    "「私は館長のことが好きだけど、その気持ちを、<br>　他の誰かに対するものと比べたことはなかった」": "\"나는 관장을 좋아하지만, 그 기분을, <br> 다른 누군가에 대한 것과 비교한 적은 없었다\"",
    "「比べようとも思わなかったから、私がどのくらい館長を好きなのか、<br>　はっきり自覚してたわけじゃなかったの」": "「비교하려고도 생각하지 않았으니까, 내가 얼마나 관장을 좋아하는지,<br> 확실히 자각하고 있었던 것이 아니었어」",
    "「だけど、こうして、否応なしに考えざるを得なくなって。<br>　少しでも比べてみたら……私の中で、答えはとっくに出てた」": "「그러나 이렇게 부응 없이 생각할 수밖에 없어서.<br> 조금이라도 비교해 보면…",
    "そう告げると、ロダンはこちらの胸に飛び込んできて――": "그렇게 말하면, 로댕은 이쪽의 가슴에 뛰어들어와――",
    "……甘えるように、胸板に頬を擦り寄せてきた。": "...... 달콤하게 흉판에 뺨을 문지르고 왔다.",
    "「館長。私は、あなたが好き。あなただけが好き」": "\"관장. 나는 너를 좋아해. 너만 좋아해\"",
    "「他の誰かと一緒になるなんて考えられない。<br>　あなたじゃなきゃ……ダメなの」": "「다른 누군가와 함께 된다니 생각할 수 없다.<br> 너 아니면…",
    "……ロダンのその言葉は、今まで彼女の口から出てきたどんな言葉より、<br>素直にこちらの胸へと吸い込まれてきた。": "로당의 그 말은, 지금까지 그녀의 입에서 나온 어떤 말보다, <br>솔직하게 이쪽의 가슴으로 흡입되어 왔다.",
    "しかし今、ロダンは怯えている。<br>自分が下した決断の重さに。<br>でなければ、これほど肩が震えてはいまい。": "그러나 지금 로댕은 무서워하고 있다. <br>내가 내린 결정의 무게에. <br>가 아니라면, 이 정도로 어깨가 떨리는 것은 현실이다.",
    "「……館長。ごめんなさい……」": "「… … 관장. 미안해…",
    "「もう少し、このままでいさせてほしい……。<br>　お願い……もう少しだけでもいいから……」": "「좀 더, 이대로 하고 싶으면…….<br> 부탁…",
    "ロダンという藝術家は、普段は決して他人に弱みを見せはしない。<br>あらゆる物事を客観的に捉え、冷静に対処できる。": "로당이라는 예술가는 평소에는 결코 타인에게 약점을 보이지 않는다. 모든 것을 객관적으로 포착하고 냉정하게 대처할 수 있다.",
    "その彼女が、こんなにも脆く儚い面を露わにするとは……。": "그 그녀가 이렇게 취약하고 어리석은 면을 드러내면…",
    "「……っ」": "「…",
    "怯えるロダンに少しでも多くの温もりを分け与えられるように、<br>そのか細い背に回した腕へ力を込め、いっそう強く抱きしめた。": "무서운 로댕에 조금이라도 많은 따뜻함을 나눠주듯이, <br>그나 얇은 등에 돌린 팔에 힘을 담아 더욱 강하게 안아줬다."
}