{
    "ウサギは夜も飛び跳ねる": "토끼는 밤에도 뛰어오른다",
    "「ふぅ……春祭りも無事に終わって本当に良かった……」": "「후우… … 봄 축제도 무사히 끝나고 정말로 좋았다…",
    "想定外といえばラファエロへの求婚騒動くらいのもので、<br>穏やかに日程を終えることができた。": "예상치 못하다고 하면 라파엘로에의 구혼 소동 정도의 것으로,<br>부드럽게 일정을 끝낼 수 있었다.",
    "寝る前に一息つきながら思い出すのは、当然ラファエロのこと。<br>特に彼女がふと見せたもどかしげな表情と……あの際どい衣装である。": "잠자기 전에 한숨 쉬면서 기억하는 것은 당연히 라파엘로. <br>특히 그녀가 문득 보여준 어리석은 표정과......그 끔찍한 의상이다.",
    "「……ひとまずベッドに寝転がろう」": "「… … 일단 침대에 잠자리자」",
    "股間に窮屈さを感じながらベッドに向かおうとした矢先――<br>部屋にノックの音が響いた。": "가랑이 사이에 거북함을 느끼면서 침대로 향하고자 한 화살--<br>방에 노크의 소리가 울렸다.",
    "「やぁ館長。夜分遅くにすまないが……入ってもいいかな？」": "「야아 관장. 밤 늦게 미안하지만… … 들어도 괜찮을까?」",
    "「あ、あぁ。もちろんだ」": "「아, 아아. 물론이야」",
    "下半身の膨らみを悟られないように気をつけながら、<br>妄想していた衣装のまま現れたラファエロを招き入れる。": "하체의 팽창을 깨닫지 않도록 조심하면서 <br>망상하고 있던 의상 그대로 나타난 라파엘로를 초대한다.",
    "「どうしたんだい、なんだか素っ気ないじゃないか。<br>　やっぱり迷惑だったかな？」": "「어쩐지, 왠지 짜증나지 않을까.<br> 역시 폐가 되었나?」",
    "「いいや、そんなことはない。会えて嬉しいよ」": "「좋아, 그런 일은 없다. 만나서 기쁘다」",
    "「ふふ……良かった」": "「후후… … 좋았다」",
    "安心して笑うラファエロのとろんとした様子に、胸がかき乱される。<br>とりあえず要件を尋ねよう。そう思った矢先……。": "안심하고 웃는 라파엘로의 터무니없는 모습에 가슴이 흐트러진다. <br>일단 요구사항을 물어보자. 그렇게 생각한 화살…….",
    "「昼間は言えなかったんだが……もし結婚するならきみがいいな」": "「낮에는 말할 수 없었지만…",
    "「えぇっ！？」": "「에에!?」",
    "あまりの衝撃発言に、つい絶句してしまう。": "너무 충격 발언에, 결국 절구 해 버린다.",
    "目の前のラファエロは酔っているわけではなさそうだが、<br>どこか熱に浮かされたような様子だ。": "눈앞의 라파엘로는 취해 있는 것은 아닐 것 같지만, <br>어딘가 열에 떠오른 것 같은 모습이다.",
    "「あ、ありがとう。そう言ってくれて嬉しいよ」": "\"아, 고마워. 그렇게 말해줘서 기쁩니다\"",
    "それでは結婚を……と言うわけにもいかず、<br>ひとまず穏便にこの場を乗り切ることにする。": "그렇다면 결혼을…",
    "だがその態度は、ラファエロの気に入らなかったようで……。": "하지만 그 태도는 라파엘로의 마음에 들지 않았던 것 같아…",
    "「むぅ……やっぱりなんだか、他人事だよね」": "「무우…",
    "「こうしたら、少しはその気になってくれるかな？」": "「이렇다면, 조금은 그 궁금해 줄까?」",
    "そのままベッドに押し倒され、服を脱がされる。<br>自らも衣装をはだけたラファエロは、背を向けて鼠径部にまたがった。": "그대로 침대에 밀려 넘어져 옷을 벗는다. <br> 스스로도 의상을 입은 라파엘로는, 등을 향해 사타구니부에 걸쳐 있었다.",
    "「ねぇ館長……子作りしようよ」": "「저기 관장… … 아이 만들자」",
    "膨張した陰茎に尻を押し付けながらラファエロは言う。": "팽창한 남근에 엉덩이를 밀면서 라파엘로는 말한다.",
    "「えっと……まずはどうしてこうなったか教えてくれるか？」": "「엣…",
    "「そんなに冷静になる必要があるかい？<br>　ぼくはウサギだから発情している。それでいいじゃないか」": "「그렇게 냉정해질 필요가 있을까?<br>우는 토끼이니까 발정하고 있다.",
    "柔らかく、しかし引き締まった尻で竿裏を圧迫されながら、<br>そんな言葉を投げかけられる。彼女の言う通りかもしれない。": "부드럽지만 긴장된 엉덩이로 장대를 압박받으면서 <br> 그런 말을 던질 수 있다. 그녀가 말하는 대로일지도 모른다.",
    "「それにきみ、ぼくが来た時はもう、ここを硬くしていたよね？<br>　発情しているのは同じなんじゃないかな？」": "\"그것에 너, 내가 왔을 때는 이제, 여기를 딱딱하게 하고 있었지?<br> 발정하고 있는 것은 같은 것이 아닐까?\"",
    "「バレていたのか……」": "「바레 하고 있었는지…",
    "「ふふっ……この天才ラファエロは、<br>　きみのおちんちんの状態くらい手に取るようにわかるよ」": "「후훗…",
    "「それは困ったな……」": "「그건 곤란했구나…",
    "「でも、どうしてこんなに硬くしていたんだい？<br>　なにを想像していたのか、怒らないから言ってごらん」": "「하지만 왜 이렇게 딱딱하게 하고 있었어?",
    "腰をくいくいと動かし、密着した肉棒にもどかしい刺激を与えながら、<br>ラファエロは積極的に質問を繰り出す。": "허리를 구부리면 움직이고, 밀착한 육봉에 답답한 자극을 주면서, <br>라파엘로는 적극적으로 질문을 내보낸다.",
    "「まぁ……そういうことはいいじゃないか、別に」": "「뭐… … 그런 것은 좋지 않을까, 별로」",
    "恥じらいを感じて誤魔化そうとするも、<br>ラファエロの臀部からかかる圧はさらに強くなる。": "부끄러움을 느끼고 오마화하려고 하지만, 라파엘로의 둔부로부터 걸리는 압력은 더욱 강해진다.",
    "「別に……んはぁ……どんな回答だって、やめはしないよ？<br>　答えないなら、このまま帰るかもしれないけどね……」": "「별로… … 응은…",
    "珍しく拗ねたように言うラファエロの姿に愛しさが募る。<br>まぁ……正直に言うしかないか……。": "드물게 날린 것처럼 말하는 라파엘로의 모습에 사랑스러움이 모인다. <br>뭐......솔직히 말할 수밖에 없는가.......",
    "「ラファエロのことばかり考えていた。<br>　その衣装を思い出して、いやらしいことをする妄想をしていたんだ」": "「라파엘로에 대해서만 생각하고 있었다.",
    "「んふぅ……そうかい、そうかい……ふふっ……それも仕方ない。<br>　よく言えました……ということで、ご褒美をあげようじゃないか」": "「응후… … 그렇다, 그런… … 후훗…",
    "満足そうに言うと、ラファエロは腰を滑らせる。": "만족스럽게 말하면, 라파엘로는 허리를 미끄러지게 한다.",
    "その淫靡な動きに目を奪われているうち、<br>亀頭は熱くほころんだ膣口に触れていた。そして――。": "그 음란한 움직임에 눈을 빼앗기고 있는 가운데, <br>귀두는 뜨겁고 푹신한 질구를 만지고 있었다. 그리고――.",
    "「んあっ……すごい……角度だ……あっ……」": "「응아… … 대단하다… … 각도다…",
    "「は、ぁんっ、んああぁぁ……っ！！」": "「하, 응, 응아아아…",
    "ずぽり……という感覚と共に、上を向いた陰茎が蜜壺に吸い込まれる。": "푹신한……라는 감각과 함께, 위를 향한 남근이 꿀 항아리에 흡입된다.",
    "普段とは異なる角度で圧迫された竿は、<br>引き締まった膣の中でひくひくと反り返った。": "평소와는 다른 각도로 압박된 장대는 <br> 긴장된 질 속에서 뒤집어 뒤집혔다.",
    "「んあっ……はぁっ……んはぁ……んはぁっ……うくぅっ……♡<br>　いっきに、奥まで入ったね……んうっ……んはぁ……」": "「응아……하아… … 응은…",
    "軽く絶頂したのだろうか、ラファエロの息は荒い。<br>それでも彼女は竿を抱えたまま、いたずらっ子な笑みを向けてくる。": "가볍게 절정했을까, 라파엘로의 숨은 거칠다. 그래도 그녀는 장대를 품은 채 장난스러운 미소를 향해 온다.",
    "「ぼくのことを考えて、興奮していたおちんちん……。<br>　んあぁ……んふぅ……あそこに入って、びくびくしているよ？」": "「나를 생각해, 흥분하고 있던 오친친…….<br>　응아…",
    "「射精したいのを、必死に我慢するみたいに脈打って……あはぁ……♡<br>　ぷっくり膨らんだ亀頭や、浮き出た血管の形までわかるみたいだ……」": "「사정하고 싶은 것을, 필사적으로 참는 것처럼 맥박을 치고… … 아하아…",
    "「ひっ……あ、ひあぁっ……。あっ、うぁっ……あぁんっ……！<br>　このまま、動かしたらと思うと……はぁ……ひゃぁっ……んぅぅぅ♡」": "「헉… … 아, 흠……",
    "挿入でよほど興奮しているのか、紡ぐ言葉もいやに熱っぽい。<br>本当に発情しているかのようだ。": "삽입으로 너무 흥분하고 있는지, 푸는 말도 역시 뜨겁다. <br>정말 발정하고 있는 것 같다.",
    "その煽情的な姿に興奮は高まるばかりだが、<br>ここまで普段と様子が違うと心配にもなる。": "그 부정적인 모습에 흥분은 높아질 뿐이지만, <br>여기까지 평소와 모습이 다르면 걱정도 된다.",
    "「ラファエロ、大丈夫か？<br>　もし酔っているのなら、水を飲んだほうがいい」": "\"라파엘로, 괜찮아?<br> 만약 취하고 있다면, 물을 마시는 편이 좋다\"",
    "「むぅ……お酒に酔っているわけじゃない。<br>　今夜は、一滴も飲んでいないよ？」": "「음…",
    "「確かに、普段とは少し違うかもしれないが……。<br>　そんなの、どうだっていいじゃないか」": "「확실히, 평소와는 조금 다를지도 모르지만… …",
    "ラファエロは不満げな様子で、駄々をこねるように小さく腰を揺する。<br>そのたび、濡れた肉襞が裏筋を撫で、繊細な刺激を生じさせた。": "라파엘로는 불만스러운 모습으로 낭비를 반영하도록 작고 허리를 흔든다. 매번 젖은 고기 주름이 뒷근을 쓰다듬어 섬세한 자극을 일으켰다.",
    "「ふふっ……館長、気持ちよさそうだね……？<br>　んっ……また、膨らんで、ぼくの中、いっぱいだ……」": "「후훗… … 관장, 기분 좋을 것 같네…",
    "「んぅ……きみだって、ぼくが来なければ、<br>　ひとりで慰めていたんだろう？　ぼくのことを考えながらさ……」": "「응아…",
    "「それはまぁ……その通りだ」": "「그건 뭐… … 그대로다」",
    "「なら、そんなに冷静にならずに、この状況を楽しめばいい。<br>　ほら……もっと気持ちよくしてあげるからね……」": "「그렇다면, 그렇게 냉정하게 되지 않고, 이 상황을 즐길 수 있으면 좋겠다.<br>이야…",
    "そう言うと、ラファエロは跳ねるように腰を動かし始めた。": "그렇게 말하면, 라파엘로는 튀어오르도록 허리를 움직이기 시작했다.",
    "「ほら……ぴょんぴょん……ぴょんぴょん……♡<br>　んぅっ……ぴょんぅ……んんっ……あんっ……あはぁっ……！」": "「이봐…",
    "「どうだい、館長……美しいウサギさんに、<br>　腰の上を跳ね回られる気分は……」": "「어떻게, 관장…",
    "「……ぴょん……ぴょん♪　<br>　んんぅっ……あくぅっ…！　う、あっ、ああぁっ…！」": "「… … 흠…",
    "ラファエロは手をウサギの耳の形にして、からかうように動く。": "라파엘로는 손을 토끼의 귀 모양으로 놀리듯이 움직인다.",
    "ぴっちりと膣内を埋める肉棒は、彼女が腰を浮かすたびに絞られる。<br>あまりの快楽に、横たわったまま全身がびくびくと震えるのを感じた。": "딱 질내를 메우는 육봉은, 그녀가 허리를 띄울 때마다 짜진다. <br>너무의 쾌락에, 누워 있는 채로 전신이 빙빙 떨리는 것을 느꼈다.",
    "「どうだい、これで……余計なことを考えられなくなっただろう？<br>　んぅっ……あっ……んぁっ……ひゃぁっ……んんぅ……」": "「어쩐지, 이것으로…",
    "「んっ……ほら……遠慮せずに……もっとぼくを見ればいい……。<br>　えっちなウサギさんに……たくさん興奮して、構わないんだよ？」": "「응… … 봐…",
    "「きみは、たくさん精液を作って……んぅっ……。<br>　ぼくの中に、たっぷり、注がなくちゃいけないんだからね……！」": "「너는 많이 정액을 만들어… … 음… …",
    "煽るようなラファエロの言葉と、パタパタと動くウサギの“耳”に、<br>まんまと興奮は促され、なすがままで快楽を浴びる。": "부끄러워하는 라파엘로의 말과, 파타파타와 움직이는 토끼의 “귀”에, <br>만성과 흥분은 재촉되고, 이대로 쾌락을 받는다.",
    "思い切り動きたいという思いもあるものの、<br>目の前の煽情的な光景を全力で享受したいという思いがまさっていた。": "마음껏 움직이고 싶다는 생각도 있지만, <br>눈앞의 부정적인 광경을 전력으로 누리고 싶다는 생각이 썼다.",
    "「ぴょん……ぴょん……ぴょん……ぴょんっ……♡<br>　ふふ……たくさん出せるように……がんばってるんだね……」": "「흠… … 흠…",
    "「おちんちん……ぼくの中で、熱くなって……んぅっ……。<br>　ますます、太くなってっ……敏感なところ、こすれるんだ……」": "「저기… … 내 안에서, 뜨거워져…",
    "「ぴょんっ……ぴょんっ……あっあっあぁっ……！<br>　んぅっ……あっあっ……うあぅっ……！　んぁぁっっっ！！！」": "「큭… … 흠…",
    "ラファエロは完全に発情した様子で嬌声を漏らす。<br>膣内の陰茎を意識すればするほど、身体は敏感になっているようだ。": "라파엘로는 완전히 발정한 모습으로 음성을 새는다. 질내의 남근을 의식하면 할수록, 신체는 민감하게 되어 있는 것 같다.",
    "目の前では、尻の隙間に現れる接合部が愛液で淫靡に輝いている。<br>垣間見えるラファエロのやわらかな秘所に、劣情はますます加速した。": "눈앞에서는 엉덩이 틈새에 나타나는 접합부가 애액으로 음란하게 빛나고 있다. <br> 엿볼 수 있는 라파엘로의 부드러운 비소에 열정은 점점 가속되었다.",
    "「んんぅっ……またっ……大きくなったね……。<br>　今にも射精したがってるのが、伝わってくるっ……！」": "「응응… … 또…… 커졌다… …",
    "「これから……きみの、熱い精液が……ぼくの中……、<br>　たぷたぷに、満たすと思うと、お腹の奥……もどかしくて……」": "「지금부터… … 너의 뜨거운 정액이…",
    "「んうぅぅぅっっ……ダメだ……我慢できないっ……！」": "「응 으으으으…… 안돼… … 참을 수 없어…",
    "「んぁっ……あっあっあっ……ひゃあぁぁんっっ！　あっ……んあぁっ！<br>　かんちょう……かんちょうっ……んあっ……あっあぁっ……！」": "「응아아아……아아아아아…",
    "精液に満たされる感覚を想像してたまらなくなったらしく、<br>射精を促すようにして、ラファエロは容赦なく動きを早める。": "정액으로 채워지는 감각을 상상해 참을 수 없게 된 것 같고, <br> 사정을 촉구하도록 하고, 라파엘로는 용서 없이 움직임을 앞당긴다.",
    "身体をバネにした上下の動きによって竿は根元から先端まで愛撫され、<br>繰りかえし奥の奥へと迎え入れられた。": "신체를 스프링으로 한 상하의 움직임에 의해 장대는 근원에서 첨단까지 애무되어 <br> 반복해서 안쪽 안쪽으로 맞이했다.",
    "発情して熱くほぐれた膣襞が絡みつく感覚――<br>息つく暇もないその快楽に、射精前の悶えが延々と続く。": "발정해 뜨겁게 풀린 질 주름이 얽히는 감각――<br>숨 쉬는 틈도 없는 그 쾌락에, 사정전의 괴로움이 끊임없이 이어진다.",
    "「ふぁあっ……あっ……らめっ、かん、ちょぉ……！　ん、くあぁっ！<br>　はぁ、あぁっ……あうぅっ！？　ん、あぁっ……！！」": "「후아아… … 어…",
    "「これ……ダメだ……んあぁ……反り返った、おちんちんが、<br>　奥の、いちばん気持ちいいところ、思い切り、当たって……」": "「이거… … 안돼… … 응아…",
    "「感じすぎて、苦しい、くらいなのに……んっんっんぅっ……！<br>　腰……動かすの、とめられないんだっ……！」": "「너무 느끼고, 괴롭다, 정도인데… … 흠흠…",
    "ラファエロは感じるたび、さらなる快楽を貪るように腰をくねらせた。<br>発情したウサギの如きその本能的な動きに、陰茎も否応なく反応する。": "라파엘로는 느낄 때마다 더 쾌락을 탐하는 듯 허리를 뒤흔들었다. <br>발정한 토끼처럼 그 본능적인 움직임에 남근도 부응없이 반응한다.",
    "「館長……お願いだから……そろそろイってぇ……！<br>　あっあっんあっ……くっ、あうぅっ、あぁぁっ……！！」": "「관장… … 부탁이니까…",
    "「きみのこと、考えて、とめられなくなった、ぼくのウサギまんこに、<br>　早く……こだね……たくさん出してぇっっっ……！」": "「너의 일, 생각해, 멈출 수 없게 된, 나의 토끼 만코에, <br> 빨리…",
    "おねだりとともに、ラファエロの尻が着地して根元を覆う。<br>その衝撃と重みで、亀頭はラファエロの最奥に届き、そして――": "수염과 함께 라파엘로의 엉덩이가 착지하여 뿌리를 덮는다. <br>그 충격과 무게로, 귀두는 라파엘로의 가장 안쪽에 도착해, 그리고――",
    "「あっあっ……すごいの、一気に、くりゅっ……」": "「앗아…",
    "ふたりが最も深くつながった瞬間、互いに絶頂に達する。": "두 사람이 가장 깊게 연결된 순간 서로 절정에 이른다.",
    "精液はかつてないほどの勢いで飛び出し、<br>その奔出はしばらくとまらなかった。": "정액은 전례 없는 기세로 튀어나왔고, 그 분출은 잠시 멈추지 않았다.",
    "「はぁ……はぁ……たくさん……出せたね♡<br>　お腹、きみの熱いので、たぷたぷ……だよ？」": "「하아… … 하아… … 많이…",
    "「んっ……んうぅっ……このまま、動いたら、どうなるのかな？」": "\"응......응...... 이대로 움직이면 어떻게 될까?\"",
    "抜かないまま、ラファエロはゆっくりと動き出す。<br>射精して敏感になった陰茎は、刺激に驚いてすぐに硬くなった。": "빼지 않는 채, 라파엘로는 천천히 움직인다. <br>사정하고 민감해진 남근은, 자극에 놀라 곧 딱딱해졌다.",
    "「えっと……ラファエロ。今日は本当に、どうしたんだ？」": "「엣… … 라파엘로. 오늘은 정말로, 어떻게 했어?」",
    "「別にどうもしないよ？　さっきから言っている通り、<br>　こうすれば、少しはきみの反応も変わるかと思ってね」": "「별로 아무것도 하지 않아? 아까부터 말하고 있는 대로, <br> 이렇게 하면, 조금은 너의 반응도 바뀔까 생각해」",
    "「確かにいろいろと衝撃ではあったが……。<br>　ともかく、もう少し互いに冷静になったほうがいい」": "「확실히 여러가지 충격이었지만… …",
    "「正論ではあるが……それじゃあ、抜こうか？」": "「정론이지만… … 그럼, 뽑을까?」",
    "ラファエロはそう言って、少しだけ腰を浮かせる。": "라파엘로는 그렇게 말하고, 조금만 허리를 띄운다.",
    "それだけでも、混ざりあった愛液と精液が熱く陰茎を包み、<br>さらなる摩擦への本能的な期待を高めた。": "그것만으로도, 섞인 애액과 정액이 뜨겁게 남근을 감싸고, <br>추가 마찰에 대한 본능적인 기대를 높였다.",
    "「とりあえず……もういちど、しよう」": "「일단… … 이제 일단, 하자」",
    "「さすが館長、話がわかるね♪」": "「과연 관장, 이야기를 알 수 있네♪」",
    "こちらとしてはわからないことの方が多いが、それはともかく。<br>今夜は発情ウサギに、ひたすら搾り取られることになりそうだ。": "이쪽으로는 모르는 것이 많지만, 그것은 어쨌든. <br>오늘 밤은 발정 토끼에, 오로지 짜내게 될 것 같다."
}