{
    "実験と検証の結果": "실험 및 검증 결과",
    "先日のイヴェール地区での見回りでは、<br>クラマドカの言う『ざわざわの電波』の正体は<br>結局分からないままだった。": "요전날의 이베르 지구에서의 둘러보기에서는, <br>쿠라마도카가 말하는 '자와자와의 전파'의 정체는<br>결국 모르는 그대로였다.",
    "もし何か分かったら知らせてくれと言って数日が過ぎたのだが……<br>結局あれはなんだったのだろうか……？": "만약 뭔가 알면 알려줘라고 며칠이 지났는데…",
    "と思っていた矢先、執務室にクラマドカがやってきた。": "라고 생각하고 있던 화살 앞, 집무실에 쿠라마도카가 왔다.",
    "「や、やあ……失礼。少し実験をさせてもらおう。<br>　部屋を出たり入ったりするけれど、気にしないでくれ」": "「야, 안녕… … 실례. 조금 실험을 시켜보자.",
    "はて、実験とは？": "네, 실험이란?",
    "彼女は扉の部分から顔を出したり――": "그녀는 문 부분에서 얼굴을 내거나 -",
    "引っ込めたり――": "끌어들이거나--",
    "机に近づいてきたり――": "책상에 다가오거나",
    "かと思えばすぐに遠ざかったりを繰り返す。": "라고 생각하면 곧바로 멀어지거나를 반복한다.",
    "「なるほど……やっぱりそうだったんだっ……。<br>　くっ！　なぜっ！」": "「과연… … 역시 그랬어… …",
    "「なんだかいつも以上に様子がおかしいが、大丈夫か？」": "\"왠지 평소 이상으로 모습이 이상하지만 괜찮을까?\"",
    "「問題ない。<br>　『ざわざわの電波』が何を示していたのか、これで分かったよ」": "「문제 없다.<br>『자와자와의 전파』가 무엇을 나타내고 있었는지, 이것으로 알았어」",
    "「“これで分かった”ってどういうことだ？<br>　まるで執務室に来て確証を得たみたいな言い方だが……」": "\"\"이것으로 알았다\"는 무슨 일이야?<br> 마치 집무실에 와서 확증을 얻은 것 같은 말이지만......\"",
    "「当然の疑問だ。順を追って説明しよう」": "「당연한 의문이다. 순서를 따라 설명하자」",
    "「まず、先日のお皿の件から話させてほしい」": "「우선, 요전날의 접시의 건으로부터 이야기시켜 주었으면 한다」",
    "「お皿の件――クラマドカが<br>　割れたお皿を手に取り、落としてしまった一件か」": "「접시의 건――쿠라마도카가<br> 깨진 접시를 손에 들고, 떨어뜨려 버린 한 건인가」",
    "「ボクは『円』を非常に好ましく思っている。調和を感じるからね。<br>　逆に、欠けた円を見ると『ぞわぞわの電波』を受信してしまうんだ」": "「나는 『엔』을 매우 바람직하게 생각하고 있다. 조화를 느끼기 때문에.",
    "「それはもう、“ぞわぞわしてしまう”でいいんじゃないか？<br>　苦手なものがあって、見るだけで鳥肌が立つということは<br>　多くの人にあるだろう」": "\"그것은 이제, \"조심해 버린다\"로 좋지 않을까?<br> 약한 것이 있고, 보는 것만으로 조류가 서 있다는 것은 <br> 많은 사람들에게 있을 것이다\"",
    "「ちょっとキミが何を言っているか分からないな」": "\"잠깐 너가 무슨 말을 하는지 모르겠다\"",
    "「分かった……。話を続けてくれ」": "「알았다……. 이야기를 계속해줘」",
    "「お皿を落とした瞬間は、<br>　『ぞわぞわの電波』が『ざわざわの電波』の正体かと思ったんだ。<br>　だがすぐに違うと分かった」": "\"접시를 떨어뜨린 순간은, <br> '조잡한 전파'가 '자와자와의 전파'의 정체라고 생각했어.<br>하지만 빨리 다르다는 것을 알았다\"",
    "「次の瞬間に、明確な『ざわざわの電波』がやってきたからね」": "「다음 순간에, 명확한 『자와자와의 전파』가 왔으니까」",
    "「そういえばクラマドカはあのとき、<br>　『ぞわぞわの電波』が消え、『ざわざわの電波』が強まっている<br>　と言っていたな」": "\"그러고 보니 쿠라마도카는 그때, <br>\"조잡한 전파\"가 사라져, \"자와자와의 전파\"가 강해지고 있다<br>라고 말하고 있었구나\"",
    "「そうなんだよ。そして、非常に言いにくいことなんだが……」": "「그렇구나. 그리고, 매우 말하기 어려운 일이지만…",
    "クラマドカはそう言って口ごもる。": "쿠라마도카는 그렇게 말하고 입맛을 낸다.",
    "「なんだか妙に怖くなってくるから、早く言ってくれ」": "\"왠지 묘하게 무서워지기 때문에 빨리 말해줘\"",
    "「分かった。正直に真実を伝えよう。<br>　『ざわざわの電波』を増幅させているのは他でもない、<br>　――キミなんだよ」": "「알았어. 솔직히 진실을 전하자.",
    "急に矛先が向かってきた。": "갑자기 모순이 향했다.",
    "「そんなことをしているつもりは毛頭ないぞ？」": "「그런 일을 하고 있을 생각은 털이 없어?」",
    "「もちろん、ボクもキミがわざと電波を操作しているとは考えていない。<br>　だが現に、キミが増幅器の役割を果たしているんだ」": "「물론, 나도 너가 일부러 전파를 조작하고 있다고는 생각하고 있지 않다.",
    "「『果たしているんだ』と言われてもなあ」": "「『과연 있어』라고 말해도 돼」",
    "「あのとき、キミは怪我がないか心配して、<br>　ボクの手を取ってくれただろう？」": "「그 때, 너는 부상이 있을까 걱정해, <br> 나의 손을 잡아 주었을 것이다?」",
    "「その瞬間、もっとも強く『ざわざわの電波』を感じた。<br>　だから思い返してみたんだ」": "「그 순간 가장 강하게 『자와자와의 전파』를 느꼈다.",
    "「ボクが最初に『ざわざわの電波』を受信したのは、<br>　キミとの見回り任務のことを聞いた直後だった」": "「나가 최초로 「자와자와의 전파」를 수신한 것은, <br> 키미와의 둘러보기 임무를 들은 직후였다」",
    "「その後ボクがイヴェールに近づくにつれ電波は強くなった。<br>　だがこの言い方は正確じゃない」": "\"그 후 나가 이베일에 가까워지면 전파는 강해졌다.<br> 이 말은 정확하지 않다\"",
    "「正確には、電波はボクがキミに近づくにつれ強くなっていたんだよ。<br>　つまりキミが宇宙からの電波の振幅を大きくさせ、<br>　ボクに届けていたということさ」": "\"정확하게는, 전파는 나가 너에게 가까워짐에 따라 강해지고 있었어.",
    "「先ほどの実験でもそれは明らかだ。<br>　キミに近づいたときは電波が強まり、離れると弱まった」": "「방금전의 실험에서도 그건 분명하다.",
    "「なるほど。だから扉から入ったり出たりと、うろうろしていたのか。<br>　……いちおうクラマドカなりの理屈は分かった」": "「과연. 그러니까 문에서 들어가거나 나오자, 울부짖고 있었는지.<br>…",
    "「だがそうなると気になるのは、死の芸術が関係している可能性だ。<br>　いま身に着けているなにかが、<br>　増幅器になっているということはないのか？」": "「하지만 그렇게 되면 신경이 쓰이는 것은, 죽음의 예술이 관계하고 있을 가능성이다.",
    "「たとえば小さな死の芸術を衣服に仕込まれていて、<br>　その気配をクラマドカが感じている、というようなことは<br>　ないだろうか」": "\"예를 들면 작은 죽음의 예술을 의복에 담겨 있고, <br> 그 기색을 쿠라마도카가 느끼고 있다, 라고 하는 것은 <br> 없는 것일까\"",
    "「ふむ。あり得るかもしれないな。<br>　確かめてみよう」": "「흠. 있을 수 있을지도 모르겠네.<br> 확인해 보자」",
    "どうやって確かめるのだろうと思っていると、<br>クラマドカが思いきり抱きついてきた。": "어떻게 확인할 것이라고 생각하고, <br>클라마도카가 마음껏 안아왔다.",
    "彼女の片耳が胸にぴたりとくっつく。": "그녀의 한 귀가 가슴에 딱 붙는다.",
    "「一体どうしたんだ！？」": "「대체 어떻게 했어!?」",
    "「こうしてくっつけば、<br>　どこから増幅された電波が流れてくるかが分かる。<br>　もし死の芸術が原因なら、微細な“ズレ”を感じるはずだ」": "\"이렇게 붙으면, <br> 어디에서 증폭된 전파가 흐르고 있을까를 알 수 있다.<br> 만약 죽음의 예술이 원인이라면, 미세한 \"엇갈림\"을 느낄 것이다\"",
    "背中で、クラマドカの腕にぎゅっと力が込められたのを感じる。<br>それに呼応して、彼女がさらに密着する形になった。": "등에서 쿠라마도카의 팔에 꽉 힘이 담긴 것을 느낀다. <br> 그것에 호응해, 그녀가 한층 더 밀착하는 형태가 되었다.",
    "「どうだ？　キミからも、もっとくっついてくれていいんだぞ？」": "\"어때? 너에게서도 더 붙어 줘도 돼?\"",
    "その言葉を受けて、彼女の背中に片腕を回した。<br>もう片方の腕は、ぴょんと飛び出た耳を撫でるのに使う。": "그 말을 받고 그녀의 등에 한팔을 돌렸다. <br>다른 한쪽의 팔은, 푹 튀어나온 귀를 쓰다듬는데 사용한다.",
    "「ざわざわする……。<br>　でもどうしてだろう。悪い感じはしないんだ」": "「어쩔 수 없는… …",
    "「結果はどうだった？」": "\"결과는 어땠어?\"",
    "「“ズレ”は感じなかった。<br>　つまり『ざわざわの電波』はやはり、<br>　宇宙→キミ→ボクという順番で流れているんだ」": "「“엇갈림”은 느끼지 않았다.<br>즉 『자와자와의 전파』는 역시,<br>우주→너→나는 차례로 흐르고 있어」",
    "「ボクが抱きついたとき、『ざわざわ』が最高潮になるのを観測した。<br>　さらに、キミの身体が熱くなっていることも確認した。<br>　間違いないだろう」": "\"나가 껴안았을 때 『자와자와』가 최고조가 되는 것을 관측했다.",
    "「確かに身体は熱くなったが、<br>　それはクラマドカが抱きついてきたからだ。<br>　クラマドカのいう電波も、なにか別のものなんじゃないか？」": "「확실히 신체는 뜨거워졌지만, <br>그것은 쿠라마도카가 안아 왔기 때문이다.<br>쿠라마도카가 말하는 전파도, 뭔가 다른 것이 아닐까?」",
    "「……つまり、『ざわざわの電波』じゃなくて、<br>　ただ心がざわめいているだけとか」": "「…",
    "「いや？　電波は電波だが？」": "「아니? 전파는 전파지만?」",
    "「分かった。<br>　これ以上は何も言うまい」": "「알았다.<br> 이 이상은 아무것도 말하지 않아」",
    "「だがボクたちの心が“チャネリング”しているとすれば、<br>　キミの言うことにも一理あるわけだ」": "\"하지만 나의 마음이 \"채널링\"하고 있다면, <br> 너의 말에도 일리 있는 셈이다\"",
    "「思えば出会ったときから、<br>　キミはボクの言動に理解を示してくれた」": "\"생각하면 만났을 때부터, <br> 키미는 나의 언동에 이해를 보여 주었다\"",
    "「いや、理解を示したというより、放置していただけなのだが……」": "「아니, 이해를 나타냈다고 하기보다, 방치해 주었지만…",
    "「それにキミは電波の存在を疑わず、ボクを見守っていてくれる」": "「게다가 너는 전파의 존재를 의심하지 않고, 나를 지켜봐 준다」",
    "「……まあ、見守っているのは確かかもな」": "「… … 뭐, 지켜보고 있는 것은 확실할지도」",
    "「だからキミとボクのあいだに“回路”ができて、<br>　そこから電波が流れ込んでいるということはあるかもしれない」": "\"그러니까 너와 나 사이에 \"회로\"가 생겨서, <br> 거기에서 전파가 흐르고 있다는 것은 있을지도 모른다\"",
    "「だからボクはキミに近づいたときだけ、特別な電波を受け取るんだ。<br>　それで……ざわざわする……」": "「그러니까 나는 너에게 다가갔을 때만, 특별한 전파를 받는다.<br>그래서…",
    "「同じく心がざわざわしている立場から言わせてもらうと、<br>　それはおそらく……。<br>　いや、そんなことをわざわざ言うのは無粋か……」": "「같이 마음이 어색해 있는 입장에서 말하게 하면,<br> 그건 아마…",
    "「ともかく、これだけ近づいて悪い感じがしないということは、<br>　悪い電波ではないということだろう」": "\"어쨌든, 이만큼 가까워서 나쁜 느낌이 들지 않는다는 것은 <br> 나쁜 전파가 아니라는 것이다\"",
    "「……というか、『ざわざわの電波』は良い電波なんだろう、たぶん。<br>　健康とかにも良さそうだ」": "「…",
    "「だから……これから、もっと長い時間、<br>　キミからの電波を受け止めたい。<br>　それは可能かな？」": "「그러니까…",
    "「もちろんだ」": "「물론」",
    "そう伝えると、クラマドカはホッとした表情を見せた。": "그렇게 전하자 클라마도카는 안심한 표정을 보였다.",
    "「よし、それじゃあ“調和”しよう」": "\"좋아, 그럼\"조화\"하자\"",
    "突然、クラマドカに両手を取られる。<br>クラマドカはそのまま、向かい合った状態で<br>手をつないでステップを始めた。": "갑자기 클라마도카에게 양손을 잡는다. <br>클라마도카는 그대로, 마주한 상태에서<br>손을 잡고 스텝을 시작했다.",
    "俯瞰すれば、ふたりで作った小さな円が<br>回転しているように見えるだろう。": "부감하면, 둘이 만든 작은 원이<br>회전하고 있는 것처럼 보일 것이다.",
    "「んっふふふ～ん♪<br>　やはり円は美しい。究極の“カタチ”だよ」": "\"응후후후~♪<br>역시 엔은 아름답다. 궁극의 \"형\"이야\"",
    "クラマドカの言っていることは相変わらずよく分からない。<br>しかし満足そうな彼女の様子に、ふと頬が緩むのだった。": "쿠라마도카가 말하는 것은 여전히 ​​잘 모른다. <br>그러나 만족스러운 그녀의 모습에 문득 뺨이 풀리는 것이었다."
}