{
    "秋の祭典、開幕！": "가을 축제, 개막!",
    "「それでは……お集まりの皆様、大変お待たせしました」": "「그러면…",
    "「ただいまより……。<br>　アテネス・オータムアートフェスティバルの開催を宣言します！」": "\"지금부터…….<br> 아테네스 오텀 아트 페스티벌의 개최를 선언합니다!\"",
    "アングルが壇上で宣言すると、集まった観衆が一斉に歓声をあげた。<br>まるで街じゅうが喜びに沸き立つかのような喝采に、<br>見ているこちらの胸も高鳴ってくる。": "앵글이 단상에서 선언하자 모인 관중이 일제히 환호를 했다. 마치 거리가 기쁨에 끓는 듯한 갈채에,<br>보고 있는 이쪽의 가슴도 울려 온다.",
    "――アテネス・オータムアートフェスティバル。<br>年に１度催される、アテネス市をあげての盛大な祭りだ。": "――아테네스 오텀 아트 페스티벌. <br>년에 1번 개최되는, 아테네스시를 들고의 성대한 축제다.",
    "期間中は、至るところに展示された芸術作品が街を彩るのみならず、<br>多くの芸術家が参加する大規模なコンクールや、<br>様々な人に芸術に触れてもらうための体験授業なども開かれる。": "기간 중에는, 도처에 전시된 예술 작품이 거리를 물들일 뿐만 아니라,<br>많은 예술가가 참가하는 대규모 콩쿨이나,<br>다양한 사람에게 예술을 접해 주기 위한 체험 수업등도 열린다.",
    "美術館でも、所属の藝術家たちの特別展を行うと同時に、<br>市内の治安を任されている身として、厳重に警備を行い、<br>安全を確保することが務めとなっている。": "미술관에서도, 소속의 예술가들의 특별전을 실시하는 것과 동시에,<br>시내의 치안을 맡고 있는 몸으로서, 엄중하게 경비를 실시해,<br>안전을 확보하는 것이 맡고 있다.",
    "「いやぁ、すごい人混みだよ。<br>　去年よりも更に賑わっているみたいだね」": "\"아니, 대단한 사람 혼잡이야.<br> 지난해보다 더 붐비고 있는 것 같네\"",
    "「見慣れない服を着た人たちがいっぱいでやんす！<br>　まるで、いつものアテネスとは別の街みたいでやす……！」": "「낯선 옷을 입은 사람들이 가득 하고 있어!<br> 마치, 평소의 아테네스와는 다른 거리 같고 쉬워…",
    "「そうだな。市外からの観光客がかなり増えているらしい。<br>　アテネスの評判が、遠方にまで届くようになった証だろう」": "「그렇구나. 시외로부터의 관광객이 꽤 늘어나고 있는 것 같다.<br> 아테네스의 평판이, 멀리까지 닿게 된 증거일 것이다」",
    "「これも美術館の日頃の働きあってのものかな？<br>　そう思うと、わたしも嬉しくなるよ」": "「이것도 미술관의 평소의 일이 있었던 것일까?<br>그렇게 생각하면, 나도 기쁘게 될게」",
    "「ええ、きっとその通りです。<br>　ミケランジェロ様もそう思うでしょう？」": "「그래, 분명 그대로입니다.<br> 미켈란젤로님도 그렇게 생각할까요?」",
    "「気を緩めるんじゃないぞ、お前たち。<br>　祭りに乗じて犯罪行為をする輩は出るだろうし、観光客も多い。<br>　普段とは違うトラブルも起こるはずだ」": "\"신경을 풀지 않을거야, 너희들.<br> 축제를 타고 범죄 행위를 하는 배는 나올 것이고, 관광객도 많다.<br> 평소와는 다른 트러블도 일어날 것이다\"",
    "「もちろんわかっているさ。わたしを誰だと思っているんだい？<br>　この名探偵に任せてくれれば安心だよ」": "\"물론 알고 있어. 나를 누구라고 생각하고 있어? <br> 이 명탐정에 맡겨 주면 안심이야\"",
    "「セキエン様。ミケランジェロ様をよろしくお願いいたしますね。<br>　わたくしとシズク様は、<br>　そろそろ持ち場に向かわないといけませんので……」": "\"세키엔님. 미켈란젤로님을 잘 부탁드리겠습니다.",
    "「なんでミケが面倒をかけるみたいな言い方なんだ！<br>　ミケの方こそ、この妖怪マニアの舵取りに難儀する立場だぞ」": "\"어째서 미케가 귀찮게 하는 것 같은 말이야!<br> 미케 쪽이야말로, 이 요괴 매니아의 조타에 어려운 입장이야\"",
    "「妖怪マニアか。<br>　面と向かって言われると照れるね」": "「요괴 매니아인가.",
    "「なんで今ので褒められたと思うんだ、お前は……！？」": "「왜 지금 때문에 칭찬을 받았다고 생각해, 너는…",
    "「それじゃ、うちらは美術館に向かうでやす。<br>　セキエンさん、館長、ミケランジェロさんもお気をつけてー！」": "「그럼, 우리들은 미술관으로 향해 가자.<br>세키엔씨, 관장, 미켈란젤로씨도 조심해-!」",
    "「やれやれ……騒がしいのがいなくなったな。<br>　こっちも仕事に集中するか」": "「해라… … 시끄러운 것이 없어졌다.",
    "「ふたりとも、あてにしているぞ。<br>　他の藝術家やイマージュたちにも各所の警備を頼んであるが、<br>　おそらく一番忙しいのはこのチームだからな」": "「두 사람도, 대하고 있어.",
    "「市内の巡回を行い、不審な輩には臨機応変に対処する……。<br>　遊撃隊のような役割だな」": "「시내의 순회를 실시해, 수상한 배에는 임기 응변에 대처한다…",
    "「それと、戦闘中以外は、美術館の宣伝をする役目もある。<br>　市外からの来客を増やすには、またとない機会だからな」": "「그리고 전투중 이외는 미술관의 선전을 하는 역할도 있다.",
    "「今回、わたしたちがドレス姿で来るように言われていたのは、<br>　どうしてだろうと思っていたけど……。<br>　美術館の宣伝役も兼ねているから、というわけだね」": "\"이번에, 우리가 드레스 모습으로 오도록 말씀하셨던 것은, <br> 왜일까라고 생각했지만…",
    "「まったく、なんでそんなことをしなきゃならないんだ……。<br>　ミケたちは藝術家だぞ？　客寄せの道化じゃない」": "\"전혀, 어째서 그런 일을 하지 않으면 안 되는 거야…",
    "「まあまあ、いいじゃないか。<br>　わたしは普段ドレスなんて着る機会がないから、<br>　新鮮な気分を味わえて、けっこう楽しいよ？」": "\"뭐, 괜찮지 않나. <br> 나는 평소 드레스는 입을 기회가 없으니까, <br> 신선한 기분을 맛볼 수 있고, 꽤 즐거워?\"",
    "「そういえば聞いてなかったけど、どうかな館長。<br>　わたしのドレス姿を見ての感想は？」": "「그러고 보니 듣지 않았지만, 어쩐지 관장.<br> 내 드레스 모습을 보는 소감은?」",
    "「ああ、とてもよく似合ってるぞ。<br>　普段の服もいいが、そういうドレスもバッチリ着こなせるんだな。<br>　意外性があって驚いた」": "\"아, 아주 잘 어울리고 있어.<br> 평소의 옷도 좋지만, 그런 드레스도 확실히 입을 수 있어.<br> 의외성이 있어서 놀랐다\"",
    "「ふふっ、ありがとう。<br>　館長のお墨付きなら、宣伝も自信を持ってやり通せそうだよ」": "「후훗, 고마워.",
    "「……ふんっ」": "「… … 흠」",
    "「館長。ミケランジェロにも言うことがあるんじゃないかい？」": "「관장. 미켈란젤로에게도 말하는 게 아닐까?」",
    "「うん？　ああ、ミケランジェロもよく似合ってる。<br>　やっぱり素材がいいんだろうな。<br>　日頃はあまり着飾らないのがもったいないくらいだ」": "\"응? 아, 미켈란젤로도 잘 어울리고 있다.",
    "「……！」": "「……!」",
    "「ふん、くだらん……くだらんが……。<br>　どうせ仕事をするなら、少しはやる気を出してやるか。<br>　半端にやるのは、ミケとしても嫌だからな」": "「흠, 쿠다란… … 쿠다란이…",
    "「なんだか、急にやる気になってくれたみたいだな……」": "「왠지, 갑자기 동기부여 준 것 같구나…",
    "「いいことじゃないか。<br>　街の賑わいに負けず、わたしたちも元気にいこう！」": "\"좋은 것이 아닐까.<br> 거리의 활기차게 지지 않고, 우리도 건강하게 가자!\"",
    "「賑わいか……騒々しいのはあまり好きじゃないがな。<br>　芸術というのは、静かに楽しむべきもののはずだ」": "\"붐비는가… … 시끄러운 것은 그다지 좋아하지 않지만.",
    "「まあ、ミケランジェロの言うこともわからなくはないが、<br>　こういうお祭りがあるから芸術は発展するんじゃないかな？」": "「뭐, 미켈란젤로의 말도 모르겠지만, <br> 이런 축제가 있기 때문에 예술은 발전하지 않을까?」",
    "「まずはみんなに、芸術は楽しいものだって感じてもらう。<br>　そういうきっかけ作りから入るのは、<br>　わたしたちだって今まで何度もやってきただろう？」": "「우선은 모두에게, 예술은 즐거운 것이라고 느끼게 한다.",
    "「違うとは言わんがな。<br>　いずれにしても、だらだらと長引かせたくはない。<br>　早めに済ませるぞ」": "「다르다고는 말할 수 없어.",
    "「せっかちだねぇ」": "「모처럼이네」",
    "「もう祭りは始まったし、警備にも本腰を入れないとな。<br>　仮に大事件が起こるのを見逃すようなことがあれば、<br>　観光客からアテネスへの評価にも悪影響が出るだろう」": "\"이제 축제는 시작되었고, 경비에도 본허를 넣지 않으면.<br> 만일 큰 사건이 일어나는 것을 놓치는 것이 있으면,<br> 관광객으로부터 아테네스에의 평가에도 악영향이 나올 것이다\"",
    "「責任重大というわけだね。<br>　とはいえ、わたしがついている以上は安心さ。<br>　名探偵たるもの、事件の匂いには人一倍敏感だからね」": "「책임 중대라고 하는 것이군.",
    "「ああ、そこは信用している。<br>　あとは妖怪に気を取られて脇道にそれることさえなければ、<br>　言うことはないんだがな……」": "「아아, 거기는 신용하고 있다.",
    "「なにを言ってるんだい、館長。<br>　妖怪に気を取られないわたしなんて、わたしじゃないよ。<br>　そうだろう？」": "\"무슨 말을 하고 있니, 관장.<br> 요괴에 신경 쓰이지 않는 나는, 내가 아니야.<br> 그럴까?\"",
    "「胸を張って言われてもな……」": "「가슴을 쳐서 말해도…",
    "「おいっ、いつまでここでだべっているつもりだ！？」": "「어이, 언제까지 여기에서 먹고 있을 거야!?」",
    "「おや、戻ってきたね」": "\"아, 돌아왔다\"",
    "「どこに行くか判断するのは館長の役目だろう。<br>　決めてもらわなければこちらも動けないんだ。<br>　さっさと決めろ！」": "「어디에 갈지 판단하는 것은 관장의 역할일 것이다.<br> 결정 받지 않으면 이쪽도 움직일 수 없다.<br> 빨리 결정하라!」",
    "「わかった、わかった。<br>　なら、まずはプランタン地区に向かおう」": "「알았어, 알았다.",
    "「あそこが一番、人出が多いだろうからね。<br>　妥当な選択だと思うよ」": "「저기가 제일, 인출이 많으니까.<br> 타당한 선택이라고 생각해」",
    "「それに、見るものも色々ありそうだしな。<br>　仕事も大事だが、せっかくの祭りなんだし、<br>　できる範囲で一緒に楽しもうじゃないか」": "「게다가, 보는 것도 여러가지 있을 것 같고.",
    "「危機感のないやつだな……」": "「위기감이 없는 녀석이구나…",
    "ぼやくミケランジェロと、楽しげなセキエンを引き連れて、<br>まずはプランタン地区へと足を向けた。": "희미하게 미켈란젤로와, 즐거운 세키엔을 데리고,<br>우선은 플란탄 지구에 발을 돌렸다."
}