{
    "遊びと仕事を切り替えて": "놀이와 일 사이를 전환",
    "近くの宿に泊まった翌朝。<br>早い時間に目が覚めたので、なんとなくビーチを散歩していた。": "근처의 숙소에 묵은 다음날 아침. <br>이른 시간에 일어났기 때문에, 어쩐지 해변을 산책하고 있었다.",
    "早朝のビーチに人の気配はほとんどない。<br>陽射しもまだきつくないし、気持ちいい時間だ……。": "이른 아침 해변에 사람의 기색은 거의 없다. <br>양사해도 아직 힘들지 않고, 기분 좋은 시간이다.......",
    "「おはよう、館長っ。散歩してるの？」": "\"안녕, 관장. 산책하고 있는 거야?\"",
    "ぼうっと海を眺めながら歩いていると、<br>向こうから走ってきたアングルが手を振った。": "멍하니 바다를 바라보면서 걷고 있으면, <br>저편에서 달려온 앵글이 손을 흔들었다.",
    "「アングル……？　ああ、こっちは散歩だが。<br>　こんな朝から走ってるのか？」": "\"앵글……? 아, 이쪽은 산책이지만.",
    "「えぇ。砂地は足場が悪いぶん、いい運動になるのよ。<br>　朝だからまだ涼しいし、人の迷惑にもならないし……」": "「에에. 모래는 발판이 나쁜 건, 좋은 운동이 되는 거야.<br> 아침이니까 아직 시원하고, 사람의 폐도 되지 않고…",
    "「アテネスを離れて、海を見ながら運動できるなんて……。<br>　これこそ贅沢な夏休みというものね……」": "「아테네스를 떠나, 바다를 보면서 운동할 수 있다니…",
    "「まぁ……そうとも言えるか……」": "「뭐… … 그렇게도 말할 수 있을까…",
    "散歩もジョギングも、方向性としてはそう違わないはずなのだが、<br>アングルのそれは鍛錬に近いように感じる……。<br>贅沢な夏休みとは……？": "산책도 조깅도, 방향성으로서는 그렇게 다르지 않을 것인데,<br>앵글의 그것은 단련에 가깝게 느낀다… <br>사치스러운 여름방학이란......?",
    "「せっかくだから、館長も一緒にどう？」": "「모처럼이니까, 관장도 함께 어때?」",
    "「そ……そうだな、付き合うぞ」": "「그…",
    "今回はアングルの慰安のために海へ来ているんだ。<br>ジョギングくらい、喜んで付き合おうじゃないか……！": "이번에는 앵글 위안을 위해 바다에 와있다. <br>조깅 정도, 기뻐서 사귀지 않을까……!",
    "「……ふう。そろそろ切り上げましょうか。<br>　けっこういい汗かいたわね、館長」": "「…",
    "余裕の笑みを浮かべて言うアングル。<br>こちらは肩で息をしていて、返事もできない……。": "여유의 미소를 짓고 말하는 앵글. <br>이쪽은 어깨로 숨을 쉬고 있어, 대답도 할 수 없다…",
    "「だ、大丈夫……？　無理をさせてごめんなさいね」": "「다, 괜찮아…",
    "「ぜえぜえ……い、いや、気にしないでくれ……。<br>　最近、デスクワークばかりで……なまってた、から……」": "「저기 어째서…",
    "「あなたはしばらく休んでて。<br>　……そろそろいい時間だと思うし、私はアルテさんを起こしてくるわ」": "「당신은 잠시 쉬고 있어.<br>…",
    "こちらの返事も聞かず、アングルは駆けていってしまった。<br>さすが、日頃から激務に耐えているだけあって、すごい体力だな……。": "이쪽의 대답도 듣지 않고, 앵글은 달려 갔다. <br>과연, 평소부터 격무를 견디고 있을 뿐이고, 대단한 체력이구나…",
    "日が昇ると、今日もビーチは海水浴客で賑わい始めた。<br>誰もが思い思いに海を楽しんでいる……。": "해가 뜨면 오늘도 해변은 해수욕객으로 붐비기 시작했다. <br>모두가 마음껏 바다를 즐긴다.......",
    "「ですから、私だって自分の欲望のままに、<br>　ぐうたらしまくってもいいと思うんですよ！」": "\"그러니까, 나도 자신의 욕망 그대로,<br>　구우타라 버려도 좋다고 생각해요!\"",
    "「絵を描いてからね……。<br>　やるべきことをきっちりやってから、好きなだけ遊びなさい」": "「그림을 그린 후… …",
    "「イヤって言ったらイヤですよ！<br>　いつ絵を描くかは私が決めるんです！」": "\"이야라고 말하면 싫어요!<br> 언제 그림을 그릴지는 내가 결정합니다!\"",
    "……そんな中で、アルテはまだゴネていた。<br>アングルも一歩も引かず、早めに絵を描かせようとしている。<br>まるで、学校の宿題をやる時期について言い争う親子のようだ。": "그런데, 아르테는 아직 괴롭히고 있었다. <br>앵글도 한 걸음도 당기지 않고, 일찍 그림을 그리려 하고 있다. 마치 학교 숙제를 하는 시기에 대해 논쟁하는 부모와 자식 같다.",
    "「道具を持ってみたら、体がその気になるかもしれないわよ？<br>　いいから早く筆を手にして……ほら。<br>　絵を描くまでは帰らせないからね？」": "\"도구를 가지고 보니 몸이 그 신경이 쓰일지도 모르겠어?",
    "「帰らせない？　ああ、それはいいですね。<br>　私はいつまでもこうして、海でだらだらしていましょうか」": "「돌아갈 수 없어? 아, 그건 좋네요.",
    "「あのなあ……」": "「저기… …",
    "拗ねて屁理屈を言うアルテの態度に口を挟もうとしたが、<br>アングルはそっと手振りでこちらの動きを制してきた。": "쫓아내고 쓰리리굴을 말하는 아르테의 태도에 입을 끼우려고 했지만, <br>앵글은 살짝 손떨림으로 이쪽의 움직임을 제압해 왔다.",
    "「……アルテさんがそう言うなら、今日の私は、<br>　手伝いではなく本当に監視員をしてこようかしら」": "「…",
    "「え？　……どうしてですか？<br>　あなた、ここにいる間は休むって……」": "\"에?…… 어째서입니까?",
    "「だって、アルテさんを見習えって言ったでしょう？<br>　あなたも海に来てからは、全然切り替えができていないもの」": "\"그래도, 아르테 씨를 견습해라고 말했지요?<br> 당신도 바다에 와서는 전혀 전환을 할 수 없는 것\"",
    "「普段のアルテさんは戦いでも活躍してくれて、すごく立派よ？<br>　でも、自分の言ったことも守れないようじゃ、<br>　私のことをどうこう言えないわね」": "\"평소의 아르테 씨는 싸움에서도 활약해주고, 굉장히 훌륭한거야?",
    "「なっ……！？」": "「뭐……!?」",
    "「それじゃ、行ってくるわ。<br>　……よろしくね、館長」": "「그럼, 다녀올 거야.<br>......좋아, 관장」",
    "「あっ！　ちょ、ちょっとアングル！」": "\"아! 조, 조금 앵글!\"",
    "最後にこちらにだけ見えるように笑いかけると、<br>アングルは小走りで行ってしまった。<br>……アルテのフォローをよろしく、ということなのだろう。": "마지막으로 이쪽으로만 보이도록 웃으면서, <br>앵글은 소주행으로 가 버렸다. <br>…",
    "「…………」": "「…………」",
    "「あー……大丈夫か、アルテ？」": "「아ー… … 괜찮아, 아르테?」",
    "「……館長が気晴らしに付き合ってくれるなら、大丈夫です。<br>　今日は思いっきり遊びますよ」": "「… … 관장이 산만하게 사귀면, 괜찮습니다.",
    "「き、気晴らし？」": "「기, 산만해?」",
    "「泳いだり、砂遊びやボール遊びをしたりです。<br>　言っておきますけど、全力でやりますからね！<br>　誰よりも海を満喫してやりますよ！」": "「헤엄치거나, 모래놀이나 볼놀이를 하는 것입니다.",
    "なんだか、変な方向に火がついたような気がするが。<br>大丈夫なのか……？": "왠지, 이상한 방향으로 불이 붙은 것 같은 생각이 들지만. <br>괜찮은가......?",
    "その後、アルテと様々な遊びに付き合ったものの、<br>彼女はどこか上の空だった。": "그 후, 아르테와 다양한 놀이에 사귀지만, <br> 그녀는 어딘가 위의 하늘이었다.",
    "「そこの男の子ふたり！<br>　それ以上沖合に出たら危険よ！　すぐ戻ってきなさい！」": "\"거기 소년 두 명!<br> 더 앞바다에 나오면 위험해! 곧 돌아오세요!\"",
    "相変わらず監視員としての仕事を全うしているアングルの方を、<br>アルテは落ち着かない様子でちらちらと見ている。": "여전히 감시원으로서의 일을 다하고 있는 앵글 쪽을, <br>아르테는 침착하지 않는 모습으로 깜박이 보고 있다.",
    "「……なぁ、アルテ。少し休むか？<br>　遊び続けるのも体力を使うだろうし――」": "「… … 뭐, 아르테. 조금 쉴까?",
    "「ああ、もうっ！！」": "「아, 벌써!!」",
    "突然大声で怒鳴って、アルテは宿の方へ走っていってしまった。<br>ものすごいスピードだ。": "갑자기 큰 소리로 울고, 아르테는 숙소로 달려갔다. <br> 엄청난 속도다.",
    "……と思ったら、またすぐに戻ってきた。<br>その腕にはキャンバスや画材が抱えられている。": "……라고 생각하면, 또 곧 돌아왔다. <br>그 팔에는 캔버스나 화재가 안고 있다.",
    "「絵を描きますよ！　描きますとも！<br>　アングルにああ言われっぱなしじゃ、私の気が済みません！」": "\"그림을 그릴게요! 그리면 모두!",
    "「私ができる女だってこと、見せてやろうじゃないですか。<br>　館長、アングルに知らせてきてください！」": "\"내가 할 수 있는 여자도, 보여주지 않을까요.<br>관장, 앵글에게 알려주세요!\"",
    "「知らせるって……なにをだ？」": "「알린다고… … 뭐야?」",
    "「私が真面目に絵を描き始めたってことをですよ。<br>　あと、集中したいのでしばらく話しかけないでください。<br>　任せましたからね」": "\"내가 성실하게 그림을 그리기 시작했다는 거예요.<br>그리고, 집중하고 싶기 때문에 잠시 말을 걸지 말아주세요.<br> 맡겼으니까요\"",
    "さっきまで遊びに付き合ってやっていたのに、勝手なやつ……。<br>文句のひとつも言いたくなったが、彼女の真剣な横顔を見ると、<br>そんな気は吹き飛んでしまった。": "아까 놀이에 사귀고 하고 있었는데, 마음대로 녀석… <br> 불평의 하나도 말하고 싶었지만, 그녀의 진지한 옆모습을 보면,<br>그런 기분은 날아 버렸다.",
    "一心不乱にキャンバスへ筆を走らせていくアルテ。<br>こんなに燃えている彼女を見たのは初めてかもしれない。<br>邪魔にならないよう、一旦その場を離れることにした。": "일심불란하게 캔버스에 붓을 달려가는 아르테. <br>그렇게 불타는 그녀를 본 것은 처음일지도 모른다. <br> 방해가 되지 않도록, 일단 그 자리를 떠나기로 했다.",
    "アルテに言われた通り、アングルのところへ来て報告すると、<br>アングルは嬉しそうに微笑んだ。": "아르테에게 말한 대로, 앵글에 와서 보고하자, <br>앵글은 기쁘게 미소했다.",
    "「うまくいったのね。よかった……」": "「잘 됐네. 좋았다…",
    "「うまくいった？<br>　……ってことは、こうなることを予想していたのか？」": "「잘 됐어?<br>… …",
    "「頭ごなしに“やれ”って言われて素直にやる人じゃないでしょう？<br>　でも、アルテさんはプライドが高いから……。<br>　ああ言われたら、きっと黙っていられないと思ったのよ」": "「머릿속 없이 “해라”라고 말해져 솔직하게 하는 사람이 아닐까요?<br>이지만, 아르테씨는 프라이드가 높기 때문에…",
    "「……少しきつい言い方をしたから、後で謝るつもりだけどね。<br>　アルテさんが絵を描き始めたなら、<br>　私も適当なところでお休みに切り替えなくちゃ……」": "「…",
    "「はあ……アングルの方が一枚上手だな……」": "「하아…",
    "「あの子、あなたが認めた天才藝術家なんでしょう？<br>　だったら、その才能を引き出してあげないとダメよ。<br>　周囲の環境だって重要なんだから」": "「그 아이, 당신이 인정한 천재 예술가일까요?",
    "「あなたならきっと、私よりうまくできるわよ……。<br>　いつも、たくさんの人に慕われているんだもの」": "「당신이라면 분명, 나보다 잘 할 수 있어… …",
    "「……もちろん私も、あなたを慕うひとりだけど……」": "「…",
    "「ん？　最後の方、なんて言ったんだ？」": "「응? 마지막 분, 뭐라고 말했어?」",
    "「い、いいから先に戻って。<br>　邪魔が入らないように、アルテさんの方を見ててあげなさい！」": "「네, 좋으니까 먼저 돌아가."
}