{
    "反抗期天使": "반항기 천사",
    "きっかけなんてものは、常にささやかななにかだ。<br>ミルクが溢れてしまうのは、一滴ずつコップに注ぎ続けたから。<br>それだけのことなのである。": "계기 따위는 항상 속삭이는 뭔가이다. 우유가 흘러넘치는 것은 한 방울씩 컵에 계속 쏟아졌으니까. <br>그것만의 것이다.",
    "「ああ、なんてことだ！<br>　こんなに――こんなにも素晴らしい天使が、<br>　わたしのもとに舞い降りるだなんて！」": "\"아아, 뭐야!<br> 이렇게--이렇게도 멋진 천사가,<br> 내 아래로 춤추는다니!\"",
    "「はい、ブグローさま」": "\"네, 부글로님\"",
    "「まさにわたしの理想の美少女！<br>　わたしの理想の天使！<br>　きみの名は『クピド』だよ、いいね？」": "\"확실히 내 이상한 미소녀!<br>내 이상적인 천사!<br>키미의 이름은 '쿠피드'야, 좋아?\"",
    "「はい、クピドなのです」": "「네, 쿠피드입니다」",
    "「さぁわたしの天使、今日はこの服を着ようね！<br>　最高にかわいいだろう！？」": "「자 나의 천사, 오늘은 이 옷을 입자!<br>최고로 귀엽겠지!?」",
    "「はい、とってもかわいいのです！」": "「네, 매우 귀엽습니다!」",
    "「それを着たら、わたしの絵のモデルをやってくれ！」": "\"그걸 입으면 내 그림의 모델을 해줘!\"",
    "「はい、がんばるのです！」": "「네, 노력하겠습니다!」",
    "「昨日買ってきたケーキはおいしかったねぇ。<br>　さぁくーたん、今日は別の店のカヌレだ！<br>　とびきりおいしいよ！」": "\"어제 사 온 케이크는 맛있었어.",
    "「……そうですね。<br>　ちっちゃくてかわいいのです。<br>　くーちゃんはかわいいものが好きなので」": "「…",
    "「うんうん、美少女はかわいいものが好き！<br>　すばらしい！　そんなくーたんがかわいいよ！」": "「응응, 미소녀는 귀여운 것을 좋아해!<br>대단해!",
    "「……くーちゃんなのです」": "「… … 쿠쨩입니다」",
    "「え？<br>　あ、く、くーたんではダメかな？」": "「에?",
    "「あ、いえ、やっぱりいいのです。<br>　ブグローさまは、くーちゃんとは呼ばないでください」": "\"아, 아니, 역시 좋네요.",
    "「えぇ……？」": "\"에에……?\"",
    "「ね、ねぇわたしの天使。<br>　なんだか、機嫌が悪かったりする？」": "\"저기, 내 천사. <br> 왠지, 기분이 나쁘거나 하는 거야?\"",
    "「そんなことないのです。<br>　カヌレ、まーまーおいしいですよ、ブグローさま」": "「그런 건 없어요.",
    "「そ、そうか、よかった」": "「그, 그래, 좋았다」",
    "「くーちゃん、べんきょーしたのです。<br>　ブグローさまって、へんたいですか？」": "\"쿠쨩, 벤쿄였어.",
    "「なっ！？」": "「뭐!?」",
    "「へんたいさまと呼びますね」": "「힘내라고 부르네요」",
    "「ノン！」": "「논!」",
    "「くーたん、わたしは買い物に行ってくるよ。<br>　いつも通り留守番を頼む」": "\"쿠탄, 저는 쇼핑하러 갈 거예요.<br> 평소대로 자동 응답기를 부탁해",
    "「どうしていつもお留守番なのですか？」": "\"왜 언제나 자동 응답입니까?\"",
    "「そりゃあ、外にはいろんな危険があるからね。<br>　くーたんになにかあったら大変だろう？」": "「그럼, 밖에는 여러가지 위험이 있으니까.",
    "「そんなことないのです、くーちゃんも行きます」": "「그런 건 없어요, 쿠쨩도 갑니다」",
    "「い、いや、しかしだね。<br>　今日は荷物をたくさん抱えることになりそうなんだ」": "\"아, 아니, 하지만.<br> 오늘은 짐을 많이 안게 될 것 같아\"",
    "「そんな状況じゃ、なにかあった時にくーたんを守れないし……」": "「그런 상황이라면, 뭔가 있었을 때 쿠탄을 지킬 수 없고…",
    "「守るってなんですか？<br>　くーちゃんはブグローさまのイマージュです。<br>　イマージュはそーぞーしゅさまを守ります」": "「지키는 것은 무엇입니까?",
    "「イマージュって言ったって役割は色々さ。<br>　実際危ないこともあったからね、<br>　くーたんはとにかく安全に過ごし――」": "「이마주라고 말했다고 해서 역할은 여러가지.<br> 실제로 위험한 일도 있었으니까,<br>　쿠탄은 어쨌든 안전하게 보내고――」",
    "「――くーちゃんは、そんなに弱そうなのですか！？<br>　ちっともいっしょに戦えないくらい！？」": "「――쿠쨩은, 그렇게 약해 보이는 것입니까!?<br>조금도 함께 싸울 수 없을 정도!?」",
    "「えっ！？」": "「엣!?」",
    "「もう――もう知らないのです！<br>　へんたいさまのへんたい！」": "「이제――벌써 모르는 거예요!",
    "「あ、クピド！」": "「아, 쿠피드!」",
    "「も～！<br>　聞いてくださいなのです、おにーちゃん！」": "\"모~!<br> 물어봐주세요, 오니쨩!\"",
    "「く、くーたん……！　わたしの天使！<br>　落ち着いておくれ！」": "「쿠, 쿠탄… … ! 내 천사!",
    "ある日のこと。<br>妙にぷりぷり怒った様子のクピドが執務室へやってきた。<br>その後ろには必死にクピドをなだめるブグローがいる。": "어느 날. <br>묘하게 흠뻑 화난 모습의 쿠피드가 집무실에 왔다. <br>그 뒤에는 필사적으로 쿠피드를 달래는 부글로우가 있다.",
    "「どうしたんだ？<br>　とりあえず事情は聞くぞ」": "\"무슨 일이야?<br>일단 사정은 들었어\"",
    "その時点でなんとなく状況は察せられたが、<br>ひとまず話を聞くことにする。<br>……もう慣れたからな、こういう事態。": "그 시점에서 어쩐지 상황은 밝혀졌지만, <br>일단 이야기를 듣기로 한다. <br>......이제 익숙했으니까, 이런 사태.",
    "「……なるほどなぁ。<br>　つまりクピドは――……」": "「… … 과연이야.",
    "「くーちゃんです、くーちゃんと呼んでください。<br>　でないとお返事しません！」": "\"쿠-쨩입니다, 구-쨩이라고 부르세요.<br>이 아니면 대답하지 않습니다!\"",
    "「す、すまん。<br>　ええと、つまりくーちゃんは……」": "「스, 미안해.<br>　어, 즉 쿠쨩은…",
    "「うぅ、わたしにはくーちゃんと呼ぶなと言ってるのに……。<br>　館長には呼ばせる……」": "「우우, 나에게는 쿠쨩이라고 부르지 말라고 하는데……",
    "「や、やりにくいなぁ。<br>　とにかくくーちゃんは、ブグローの過保護にうんざりしてる、と。<br>　そういう話か？」": "「야, 하기 어렵다.",
    "「なのです！」": "「입니다!」",
    "「ご、誤解だよ、わたしの天使！<br>　わたしはただ、大切な我がイマージュになにかあっては大変だと……」": "\"고, 오해야, 나의 천사!<br> 내가 그저 소중한 내 이마주에 뭔가 있어서는 힘들다고......\"",
    "「まぁ、ブグローにとって初めてのイマージュだしな。<br>　心配になる気持ちはわかるが……」": "「뭐, 부글로우에 있어서 처음의 이마주이고.<br> 걱정이 되는 기분은 알지만......」",
    "「だろう！？<br>　それにまだ生まれて日も浅い、無垢な赤ん坊のようなものさ！<br>　だから余計に――」": "\"그래!?<br> 거기에 아직 태어나 날도 얕은, 순진한 아기 같은 거야!<br> 그러니까 불필요하게--\"",
    "「くーちゃんは赤ちゃんじゃないのですっ！！」": "「쿠쨩은 아기가 아니에요!!」",
    "「ああっ、ち、違う、そういう意味じゃ……！」": "「아아, 치, 다르다, 그런 의미야…",
    "「うーん……」": "「으음…",
    "どうにも、なかなかこじれてしまっているようだ。<br>ブグローの気持ちはわからないでもない。<br>しかし過保護に対するクピドの怒りも真っ当で、理解できる。": "아무래도, 좀처럼 꼬여 버리고 있는 것 같다. <br>부글로의 느낌은 모르겠다. 하지만 과보호에 대한 쿠피드의 분노도 참으로 이해할 수 있다.",
    "「なぁ、ふたりとも、ものは試しなんだが。<br>　ちょっと距離を置いてみるなんて、どうかな」": "「뭐, 둘 다, 물건은 시험이지만.<br> 좀 거리를 두어 보는 건 어떨까」",
    "「きょり？」": "「오리?」",
    "「そうだ。<br>　くーちゃん、今日は夕方まで美術館で過ごさないか？<br>　もちろんブグローには帰ってもらうから」": "「그래.",
    "「くーたんと離れ離れになれと！？」": "「쿠-탄과 멀리 떨어져야!?」",
    "「ずっと一緒にいるから爆発するんだ。<br>　どっちも冷静になったほうがいい。<br>　そのためには、お互いひとりになる時間が必要かと」": "\"계속 함께 있기 때문에 폭발하는 거야.<br> 어느 쪽도 냉정해지는 편이 좋다.<br> 그렇게 하려면 서로 혼자 되는 시간이 필요할까\"",
    "「……そうか。そうだね……一理ある。<br>　わたしもくーたんに、これ以上嫌われたくないし……」": "「… … 그래. 그렇네…",
    "「よし。<br>　くーちゃんもそれでいいな？」": "「좋아.",
    "「きょうは、ブグローさまとはなれて、美術館で……」": "「오늘은, 부글로님이 되어, 미술관에서…",
    "「――くーちゃん、じゆーなのです！？」": "「――쿠-쨩, 지유ー입니다!?」",
    "「うぅ、輝く笑顔が胸に痛い……」": "「우우, 빛나는 미소가 가슴에 아파…",
    "……とまぁ、そんな経緯の末。<br>クピドは一時美術館で預かることになった。": "… … 뭐, 그런 경위의 끝. <br>쿠피드는 임시 미술관에서 맡게 되었다.",
    "「くーちゃん、働けるのです。<br>　おそーじなど、お手伝いするのです」": "「쿠쨩, 일할 수 있어요.",
    "クピドは羽根を伸ばした様子で美術館内をうろうろしていた。<br>他のイマージュたちと遊んだりもしているが、<br>仕事を手伝おうとすることのほうが多いようだ。": "쿠피드는 날개를 뻗은 모습으로 미술관 내를 떠들썩했다. <br>다른 이마주들과 놀기도 하고 있지만,<br>일을 도우려고 하는 편이 많은 것 같다.",
    "ブグローと同じで根は真面目なところがあるせいだろうが、<br>それより今のクピドにとって、“働くこと”がなによりも<br>満たしたい欲求なのかもしれない。": "부글로우와 같고 뿌리는 진지한 곳이 있는 탓이겠지만, <br>그것보다 지금의 쿠피드에 있어서, “일하는 것”이 무엇보다도<br> 채우고 싶은 욕구일지도 모른다.",
    "「まぁ、ブグローとの衝突も、<br>　クピドに自立心が芽生えてるからってことだしな……」": "「뭐, 부글로우와의 ​​충돌도, 쿠피드에 자립심이 싹트고 있으니까 말이야…",
    "イマージュが生まれる時の状態は様々だが、<br>クピドは特別無垢な状態で誕生したのだろう。<br>それゆえ成長しているのだ、人間と同じように。": "이마주가 태어날 때의 상태는 다양하지만, <br>쿠피드는 특별 무구한 상태로 탄생했을 것이다. <br>그러므로 성장하고 있는 것이다, 인간과 같이.",
    "「…………」": "「…………」",
    "今回のトラブルの原因に思いを馳せているところで、<br>クピドのとある様子に気付く。": "이번 트러블의 원인에 생각을 느끼고 있는 곳에서, <br>쿠피드의 어떤 모습을 깨닫는다.",
    "彼女は時折手を止め、なにかを探すように視線をさまよわせている。<br>なにか――いや、誰か、だ。": "그녀는 때때로 손을 멈추고 무엇인가를 찾도록 시선을 방황하고 있다. <br>무엇인가――아니, 누군가, 다.",
    "「……よし」": "「… … 좋아」",
    "クピドと、そして彼女が反発しながらも慕う“誰か”。<br>彼女たちの関係を、できれば少しでも良いものにしてやりたい。<br>そう考える。": "쿠피드와 그녀가 반발하면서도 당황하는 “누군가”. <br>그녀의 관계를, 가능하면 조금이라도 좋은 것으로 해 하고 싶다. <br>그렇게 생각한다.",
    "「やぁ、クピ……じゃない、くーちゃん。<br>　よく働いてくれてるみたいだな」": "「야아, 쿠피…",
    "「おにーちゃん！<br>　はいなのです、くーちゃんいっぱいお掃除したのです。<br>　あと、お客さまのごあんないもしたのです」": "「오니쨩!<br>이네요, 구쨩 가득 청소한 거예요.<br>그리고, 고객님의 별로 없었어요」",
    "「うん、偉いな。助かるよ。<br>　でも、疲れただろう。少し休憩しないか？<br>　そろそろお茶の時間だからな。おやつを買ってきたんだ」": "\"응, 괜찮아. 살아갈게.",
    "「おやつ……わぁ！<br>　これはなんなのですか？<br>　ピンクとしろとみどりで、丸くてかわいいのです！」": "「간식… … 와우!",
    "「エグゾティ地区で買ってきたんだ、三色団子というんだよ。<br>　甘くてもちもちでおいしいぞ」": "\"이그조티 지구에서 사 왔어, 삼색 만두라고 해.<br> 달콤하고 쫄깃하고 맛있어\"",
    "「たべます！<br>　たべますよね、ブグ――……」": "「먹을 수 있어요!<br> 먹어요, 부그――…",
    "クピドは笑顔で顔をあげ、“誰か”の名を呼ぼうとした。<br>しかしその“誰か”が近くにいないことに気付いて、寂しそうに俯いた。": "쿠피드는 웃는 얼굴로 얼굴을 올리고 ‘누군가’의 이름을 부르려고 했다. <br>그러나 그 “누군가”가 가까이에 있지 않다는 것을 깨달았고, 외로운 것처럼 부활했다.",
    "「……なんでもないのです。<br>　くーちゃん、きゅーけーします」": "「… … 아무것도 아닙니다.",
    "今はあえてなにも触れず、クピドをお茶の席に連れて行く。": "지금은 굳이 아무것도 건드리지 않고, 쿠피드를 차의 자리에 데려간다.",
    "「……へんたいさまには、ほんとうに困っているのです」": "「…",
    "中庭の東屋でお団子をもちもちと頬張りながら、<br>クピドはぽつりと言った。": "안뜰의 히가시야에서 경단을 떡으로 뺨을 치면서, <br>쿠피드는 포츠리라고 말했다.",
    "こちらから話をするよう差し向けたわけではない。<br>彼女は自然と話し始めたのだ。<br>“誰か”の――ブグローの話を。": "이쪽에서 이야기를 하도록 하는 것은 아니다. <br>그녀는 자연스럽게 말하기 시작한 것이다. <br>“누군가”의――부글로의 이야기를.",
    "「……ブグローに、なにかおかしなことでもされてるのかい？」": "「…",
    "「別に、なにもされてないのです。<br>　くーちゃんは、ただかわいいおよーふくを<br>　たくさん着るように言われるくらいです」": "「별로, 아무것도 되어 있지 않습니다.",
    "「かわいいおよーふくは、くーちゃんも好きなのです。<br>　だから、もらえるとうれしいです」": "「귀여워요~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~",
    "「ふむふむ」": "「후무후무」",
    "「ただ、パンツをはけとずっと言われます。<br>　でもへんたいさまは、パンツにごしゅーしんなのです。へんたいです。<br>　だからくーちゃんはパンツなんてゼッタイはきません」": "\"단지, 팬츠를 벗고 계속 말해집니다.<br>이라도 힘든 님은, 팬츠에 슈퍼인 것입니다.",
    "「ふむふ……む」": "「후무후… … 음」",
    "「……ブグローさまが、くーちゃんにまかせてくれるお仕事は、<br>　絵のモデルくらいです」": "「…",
    "「う、うむ」": "「우, 우무」",
    "パンツのことを追求しそこねたが、触れないでおくか……。": "팬츠를 추구해 그렇게 했지만, 만지지 말아 둘까…",
    "「くーちゃんはイマージュなのです。<br>　たたかう力だってあるのです。<br>　なのにブグローさまは、いつまでもなにもさせてくれません」": "「쿠쨩은 이마주입니다.<br> 치는 힘도 있는 거예요.<br> 하지만 부글로우님은, 언제까지나 아무것도 시켜 주지 않습니다」",
    "「確かに過保護はよくない。<br>　でもブグローもまだクピ……くーちゃんとの接し方を、<br>　学んでる最中なんだと思うよ」": "「확실히 과보호는 좋지 않다.<br>도 부글로우도 아직 쿠피…",
    "「大事に思うあまり失敗する……人間ってのは、そういう生き物なんだ」": "「소중히 생각하는 만큼 실패한다… … 인간은, 그런 생물이야」",
    "「くーちゃんが本当に辛いなら仕方ない。<br>　ブグローと離れて暮らす選択もある。<br>　でもきっと、そうしたいわけじゃないんだろう？」": "\"쿠쨩이 정말 힘들다면 어쩔 수 없다.<br> 부글로우와 떨어져 사는 선택도 있다.<br>도 분명, 그렇게 하고 싶지 않을까?\"",
    "「……ブグローさまは、くーちゃんをだいじにだいじにしてくれます。<br>　あいしてくれています」": "「…",
    "「それは、ほんとは……うれしいとおもってるのです」": "「그건 정말… … 기쁘다고 생각하고 있는 것입니다」",
    "「そこはくーちゃんもそう思ってるんだな」": "「거기는 쿠쨩도 그렇게 생각하고 있구나」",
    "「はい。<br>　でもくーちゃんは、ブグローさまの理想の天使なのです。<br>　それが、ちょぴっと、ふあんで……」": "「네.<br>이라도 구쨩은, 부글로우님의 이상의 천사입니다.<br>그것이, 조금, 후안으로…",
    "「不安？」": "\"불안?\"",
    "「ブグローさまはくーちゃんが理想どーりだとほめてくれます。<br>　すばらしい、かわいいと言ってくれます。でも……<br>　くーちゃんが本当は“理想”じゃなかったらどうなのでしょう？」": "\"부글로님은 쿠-쨩이 이상한 ー리라고 칭찬해 줍니다.<br>굉장해, 귀엽다고 해 줍니다.하지만…",
    "「ブグローさまの理想の天使じゃなければ、くーちゃんは……<br>　ブグローさまにきらわれたり、してしまわないのでしょうか……？」": "「부글로님의 이상한 천사가 아니면, 쿠쨩은…",
    "「そうか……それを心配してたのか……」": "「그런가… … 그것을 걱정했는지…",
    "「ブグローさまがくれる、およーふく、おかし。<br>　いろんなかわいいもの、きれいなもの。<br>　全部全部、くーちゃんはだいすきです」": "\"부글로님이 주는, 굉장히, 재미.",
    "「でも、本当にそれはくーちゃんの気持ちなのでしょうか？<br>　ブグローさまの理想だから、好きだと思ってしまうだけだったり<br>　しないのでしょうか……？」": "「하지만 정말로 그것은 쿠쨩의 기분일까요?",
    "「くーちゃんは……自分がくーちゃんなのか不安になる時があります。<br>　だからせめて、だいすきなブグローさまの役にたちたいのです。<br>　くーちゃんの力で」": "「쿠-쨩은…",
    "「くーちゃんには、たたかう力、あるのです。<br>　それはくーちゃんの力です、くーちゃんはたたかえるのに……<br>　ブグローさまは、たたかわなくていいって……」": "「쿠-쨩에게는, 두드리는 힘, 있는 것입니다.",
    "クピドはしょんぼりとした顔で、団子の串をもじもじと弄りながら、<br>そう心情を吐露してくれた。": "쿠피드는 푹신한 얼굴로, 만두의 꼬치를 모지모지로 만지면서, <br>그렇게 심정을 토로해 주었다.",
    "彼女は、要は自分を確立できていないのだ。<br>その不安から自立心が強くなって、<br>ブグローの過保護に反発してしまうわけだ。": "그녀는 요점은 자신을 확립할 수 없는 것이다. <br>그 불안으로부터 자립심이 강해져,<br>부그로의 과보호에 반발해 버리는 것이다.",
    "その根っこにあるのは、理想ではなく自分自身を愛して欲しい、<br>ありのままの自分がブグローに愛されているのだという、<br>安心感を得たい気持ち。": "그 뿌리에 있는 것은 이상이 아니라 자신을 사랑해주었으면 좋겠다.",
    "そして自分も、大切な者のためになにかしたいという気持ちだ。": "그리고 자신도 소중한 자를 위해 뭔가 하고 싶다는 마음이다.",
    "だが、心配するブグローにそれを拒否されてクピドは悲しみ、<br>その悲しみが怒りや反抗になって表れている。<br>怒りの根源には悲しみがあることが多い。腑に落ちる話だ。": "하지만 걱정하는 부그로에게 그것을 거부당해 쿠피드는 슬픔, <br>그 슬픔이 분노나 반항이 되어 나타나고 있다. <br> 분노의 근원에는 슬픔이 있는 경우가 많다. 겨드랑이에 떨어지는 이야기다.",
    "「……なぁ、クピド」": "「… … 뭐, 쿠피드」",
    "「……はい」": "「… … 네」",
    "くーちゃんと呼ばなくても返事をしてくれた。<br>なんとなく言葉が届きそうな予感がした。": "쿠짱이라고 부르지 않아도 대답을 해줬다. 어쩐지 말이 닿을 것 같은 예감이 있었다.",
    "「君が悲しんで、不安に思ってるのはよくわかった。<br>　でもその気持ちは、ちゃんとブグローに伝えるべきだよ」": "\"당신이 슬프고, 불안하게 생각하고 있는 것은 잘 알았다.",
    "「でも……そんなことを言ったら、<br>　“かわいい天使”ではなくなってしまうのです……。<br>　ブグローさまにきらわれてしまうのです……」": "「그렇지만…",
    "「あのブグローがそんなことでかわいい女の子を嫌うもんか。<br>　全人類を敵に回すような極悪人の美少女だろうと、<br>　“でもえっちだから……”とか言って葛藤しそうなのに」": "\"그 부글로우가 그런 걸로 귀여운 여자아이를 싫어하는 걸까. <br> 모든 인류를 적에게 돌리는 극악인 미소녀일 거라면, <br> \"그래도 에치니까......\"라고 말해 갈등할 것 같은데",
    "「それはそうですね」": "「그렇네요」",
    "納得はするのか。": "납득은 할까.",
    "「いやまぁ実際はそんなこともないんだろうが、でもな。<br>　そもそもクピドは、ただの“かわいい女の子”じゃない。<br>　ブグローにとって、大切な大切な自分のイマージュなんだ」": "「아니 뭐 실제로는 그런 일도 없겠지만, 그렇지만.<br> 원래 쿠피드는, 단지 “귀여운 여자아이”가 아니다.<br> 부그로에게 있어서, 중요한 소중한 자신의 이마주야」",
    "「ちゃんと向き合えば、それだけで喜ぶはずだ。<br>　クピドに失望するなんて万が一にもありえないよ。<br>　彼女はそんな人間じゃない」": "\"제대로 마주하면, 그것만으로 기뻐할 것이다.<br>쿠피드에 실망한다니 만일도 있을 수 없어.<br>그녀는 그런 인간이 아니다\"",
    "「わかるんだ。<br>　ブグローとも、もうそれなりの付き合いだから」": "「알겠어.",
    "「おにーちゃん……。<br>　……くーちゃん、くーちゃんは……」": "「오니쨩… … .<br>…",
    "「くーちゃんは、ブグローさまにあいたいです……」": "「쿠쨩은, 부글로우님에게 맡고 싶습니다…",
    "「――うん。<br>　それじゃあ、そろそろ帰ろうか、クピドたちの家に」": "「――응.<br> 그럼, 이제 돌아갈까, 쿠피드들의 집에」",
    "こくりと頷くクピドに微笑みかけて、共に席を立つのだった。": "고쿠리와 수긍하는 쿠피드에 미소를 지으며 함께 자리를 잡는 것이었다."
}