{
    "昏倒と探索": "혼란과 탐색",
    "「うぐっ……げほっ……はぁ……はあ……」": "\"우구......게호......하아......하아......\"",
    "朦朧とした意識をなんとか保ちながら、<br>ひとけのない暗い街路を進む。": "몽롱한 의식을 어떻게든 지키면서, <br> 혼자가 없는 어두운 가로를 진행한다.",
    "足取りは重く、もはや立つこともままならない。<br>ときおりうずくまり、這うようにして、<br>最後の力を振り絞って目的地を目指す。": "발걸음은 무겁고 더 이상 서는 것도 남지 않는다. <br> 때때로 웅크리고, 기어 가게 하고,<br>마지막 힘을 짜내 목적지를 목표로 한다.",
    "「はぁ……はぁ……はぁ……。<br>　なんとか……着いたみたいだな……」": "\"하아…… 하아…… 하아…….<br> 어떻게든…",
    "「でも……誰も、いないか……。<br>　あはは……もしかしたら、もう、終わりかもしれないな……。<br>　まさか、こんな、形で……」": "「하지만… … 아무도, 없는가… …",
    "目的地へ到着した安堵と、<br>それが徒労だったかもしれないという絶望。<br>それらが組み合わさり、意識は一瞬で遠のいたのだった――": "목적지에 도착한 안도와 <br>그것이 도로였을지도 모른다는 절망. <br>그들이 조합되어, 의식은 한순간에 멀었던――",
    "「お、オークションが、思ったより長引いてしまいました。<br>　金欠のときは、思い切った、にゅ、入札ができないので、<br>　なんとも、もどかしいです」": "「오, 경매가, 생각했던 것보다 길어져 버렸습니다.",
    "「ん……？　い、家の前に人が転がっていますね。<br>　よ、酔っ払いでしょうか。<br>　迷惑なので、足で転がして……っと」": "「응…",
    "「……え？」": "「… … 에?」",
    "「お、おかしいですおかしいですおかしいですよ、これは。<br>　酔っ払いかと思ったら、<br>　転がってるのは館長じゃないですか」": "\"오, 이상합니다 재미있습니다 재미있습니다, 이건.",
    "「か、館長、生きてますか？<br>　生きていなければ、返事はできないと思いますが。<br>　どれどれ……」": "「인가, 관장, 살고 있습니까?<br> 살아 있지 않으면, 대답은 할 수 없다고 생각합니다만.<br> 어느 것…",
    "レンブラントは口元に耳をやり、呼吸を確認する。": "렘브란트는 입가에 귀를 주고 호흡을 확인합니다.",
    "「い、息はしているようですが、かなりつらそうで……。<br>　ただ事ではないですね……」": "「아, 숨은 하고 있는 것 같습니다만, 꽤 괴로운 것 같아…",
    "「あ、あの！<br>　できれば目を覚まして、へ、返事をしてください！」": "「아, 저!<br> 가능하면 일어나서, 에, 대답을 해 주세요!」",
    "「レン……ブラントか……？」": "「렌… … 브란트인가……?」",
    "「ふぅ……よ、よかったです。意識を取り戻しましたね……。<br>　と、ともかく安全なところに運ぶとしましょう」": "「후우…",
    "「こ、ここに横になってください」": "「이, 여기에 누워주세요」",
    "レンブラントの華奢な肩を借り、<br>息も絶え絶えのまま室内に招き入れられる。": "렘브란트의 화려한 어깨를 빌려, <br>숨도 끊임없이 실내에 초대된다.",
    "ベッドに横になるが、<br>猛烈な怠さによってこのままシーツに沈んでしまいそうだ。": "침대에 누워 있지만, <br> 맹렬한 게으름에 의해 이대로 시트에 가라앉을 것 같다.",
    "「い、いったいなにがあったか、教えてもらえますか。<br>　言葉を発するのも大変かもしれませんが、<br>　状況がわからないことには、た、対処できません」": "\"아니, 도대체 무슨 일이 있었는지, 가르쳐 주실 수 있습니까.<br> 말을 발하는 것도 힘들지도 모릅니다만,<br> 상황을 모르는 것에는, 대처할 수 없습니다\"",
    "ベッドの隣に寄り添いながら、レンブラントは淡々と言葉を発する。": "침대 옆에 다가가면서 렘브란트는 담담하게 말을 한다.",
    "「も、もちろん、普通の怪我や病気なら、<br>　それなりの対処をすればいいのですが……」": "「도, 물론, 보통의 부상이나 병이라면, <br> 그 나름의 대처를 하면 됩니다만…",
    "「め、目立った傷はないのに、生気が感じられず、<br>　その代わりに漂ってくる、この感じ……。<br>　し、死の芸術の呪いを受けたんですよね？」": "「메, 눈에 띄는 상처는 없는데, 생기가 느껴지지 않고,<br> 그 대신에 떠오르는, 이 느낌…",
    "「さすがレンブラントだ……。<br>　その通りだよ」": "「역시 렘브란트다…",
    "そうして、苦痛に呻きながらここまでの経緯を説明した。": "그렇게 해서 고통에 신음하면서 여기까지의 경위를 설명했다.",
    "ひとりで歩いていた際、物陰から死の芸術に不意打ちされたこと。<br>その後、急激に身体が痺れ、<br>直感的にこのままでは動けなくなると確信したこと。": "혼자서 걷고 있을 때, 그늘에서 죽음의 예술에 의심을 당한 것. <br>그 후, 급격하게 신체가 가려져,<br>직감적으로 이대로는 움직일 수 없게 된다고 확신한 것.",
    "呪いを受けたのだと判断し、<br>このままではマズいと力を振り絞って、<br>死の芸術の研究をしているレンブラントを頼ってやってきたこと――": "저주를 받았다고 판단해, <br>이대로는 마즈라고 힘을 짜내,<br>죽음의 예술의 연구를 하고 있는 렘브란트를 의지해 온 것--",
    "「な、なるほど。状況はよくわかりました」": "「뭐, 과연. 상황은 잘 알았습니다」",
    "「レンブラントを危険に巻き込む可能性もあるのに、<br>　のこのこ来てしまって情けない限りだ。<br>　申し訳ない……」": "「렘브란트를 위험에 휘말릴 가능성도 있는데, <br>이 이 와 버려 한심하지 않는 한.<br>죄송합니다…",
    "「な、なにを言っているんですか。<br>　来てくれて良かったです。<br>　か、館長に、もしものことがあっては困ります」": "\"뭐, 무슨 말을 하고 있나요?",
    "「そ、それに、あたしを頼ったのは正解です。<br>　呪いの解除には、正確な知識と迅速な行動が必要ですから」": "\"그, 거기에, 나를 의지한 것은 정답입니다.<br> 저주를 해제하려면 정확한 지식과 빠른 행동이 필요하니까\"",
    "「この呪いは……解除できるものなのか？」": "「이 저주는… … 해제할 수 있는 것인가?」",
    "「は、はい、おそらく。あたしの場合と違って、<br>　館長はまだ呪いを受けてから時間が経っていないので、<br>　すぐに対処すれば間に合うはずです」": "「은, 네, 아마. 저의 경우와 달리, <br>관장은 아직 저주를 받고 나서 시간이 지나지 않기 때문에,<br>　곧 대처하면 사이에 맞을 것입니다」",
    "「なるほど……そういうものなのか」": "「과연… … 그런 것인가」",
    "「え、ええ、まぁ。<br>　本当は、もう少しややこしいのですが、<br>　簡単に言えばそんな感じです」": "「에, 그래, 뭐.",
    "（あたしの場合、たちの悪い死の芸術を収集しようとして、<br>　たちの悪い呪いにたくさんかかっているわけですが、<br>　そんなこと館長には言えませんからね）": "(나의 경우, 우리의 나쁜 죽음의 예술을 수집하려고, <br>'들의 나쁜 저주에 많이 걸리고 있는 것입니다만,<br>' 그런 것 관장에게는 말할 수 없으니까요)",
    "「わかった。<br>　それで、対処というのはどういうふうにするんだ？」": "「알았다.<br> 그래, 대처라고 하는 것은 어떻게 하는 거야?",
    "「ま、まずは、呪いの種類を特定する必要があります。<br>　それによって、呪いを解く術式が変わるんです。<br>　……か、館長を襲ったのは、どんな死の芸術でしたか？」": "「뭐, 우선은 저주의 종류를 특정할 필요가 있습니다.<br> 그렇게 해서 저주를 푸는 술식이 바뀝니다.",
    "「それが……暗くてよく見えなかったんだ。<br>　しかも、襲ったあとはすぐにどこかへ逃げてしまった。<br>　大きさはこのくらいなんだが……」": "「그것이… … 어둡고 잘 보이지 않았어.",
    "できる限りの情報を伝えようと、<br>身ぶり手ぶりで死の芸術について説明する。<br>しかし、その動作は身体に負担をもたらし――": "가능한 한 많은 정보를 알려주려고 한다. 하지만, 그 동작은 신체에 부담을 초래해――",
    "「があぁっ……！　ゴホッ……はぁ……はぁ……」": "\"이아아……! 고호…",
    "「む、無理しないでください。<br>　今の説明で、相手の特徴はだいたいわかりました」": "「음, 무리하지 말아 주세요.<br> 지금의 설명으로, 상대의 특징은 대체로 알았습니다」",
    "「で、ですが、呪いの種類を正確に特定できたわけではないので、<br>　やはり、本体を調べる必要がありそうですね」": "「그래서, 하지만 저주의 종류를 정확하게 특정할 수 있었던 것은 아니기 때문에, <br> 역시, 본체를 조사할 필요가 있을 것 같네요」",
    "「…………こ、これをあげましょう」": "「…",
    "そう言ってレンブラントは、戸棚からなにかを取り出し、<br>手渡してきた――小瓶に入った薬品のようなものだ。": "그렇게 말해 렘브란트는, 옷장으로부터 무엇인가를 꺼내,<br>수도해 왔다――소병에 들어간 약품과 같은 것이다.",
    "「こ、これを飲めば、呪いの進行が抑えられますし、<br>　症状も多少はやわらぎます」": "「이거, 이것을 마시면 저주의 진행이 억제되고,<br> 증상도 다소 부드럽습니다」",
    "「あ、あたしは館長を襲った死の芸術を探してきますから、<br>　館長はここで休んでいてください」": "「아, 나는 관장을 덮친 죽음의 예술을 찾아오니까, <br>관장은 여기서 쉬고 있어 주세요」",
    "「ありがとう。そして……悪いが、よろしく頼む。<br>　だが……くれぐれも気をつけてくれ。<br>　レンブラントの安全が第一だ」": "\"고마워. 그리고...... 나쁘지만 잘 부탁해.",
    "「危険だと思ったら、絶対に引き返すんだ。<br>　レンブラントがやられるくらいなら、<br>　俺の身が苛まれたほうがいい」": "\"위험하다고 생각하면, 절대로 되돌아가는 거야.<br> 렘브란트가 받을 정도라면,<br> 내 몸이 괴로워지는 편이 좋다\"",
    "「え、ああ、はい。もちろんそうしますが……。<br>　だ、大丈夫だと思いますよ？<br>　死の芸術には、慣れていますから」": "「에, 아아, 네. 물론 그렇습니다만… …",
    "そう呟いて、レンブラントは玄関の外へ消える。<br>なんだか、いつもと少し様子が違ったか……？<br>そんな違和感も、身体の異常を前にすぐ霧消したのだった……。": "그렇게 중얼거리고, 렘브란트는 현관 밖으로 사라진다. <br>왠지, 평소와 조금 모습이 다른가… <br>그런 위화감도, 신체의 이상을 전에 곧 안개 뺀 것이었다…",
    "「さてさてさてさて、ど、どこから探し始めましょうか」": "「그건 그렇고, 어째서, 어디서 찾아 시작할까요」",
    "――路地の闇を見渡すレンブラントの耳に、<br>彼女にとっては聞き慣れた音が届く。": "――골목의 어둠을 바라보는 렘브란트의 귀에,<br>그녀에게 있어서는 익숙한 소리가 닿는다.",
    "「ハ、ハサミを動かす音……」": "「하, 가위를 움직이는 소리…",
    "「……テュルプ」": "「… … 터프」",
    "「はい、レンブラント様。<br>　いかがなさいましたか？」": "\"네, 렘브란트님.<br> 어떻습니까?\"",
    "――暗がりから現れたのは、<br>レンブラントの絵画から生まれたイマージュ、テュルプだった。": "――어둠에서 나타난 것은, <br>렘브란트의 회화로부터 태어난 이마주, 튀프였다.",
    "「ハ、ハサミを動かすあなたの癖、<br>　こういうときに便利ですね。<br>　お、音で、近くにいるのがわかります」": "「하, 가위를 움직이는 당신의 버릇, <br> 이런 때에 편리하네요. <br> 오, 소리로, 근처에 있는 것을 알 수 있습니다」",
    "「お褒めにあずかり光栄です。<br>　それで、“こういうとき”というのは……？」": "\"칭찬에 어울리게 영광입니다.<br> 그럼,\"이런 때\"라는 것은……?\"",
    "「すみませんが、少し用事です。<br>　ち、近くにいる死の芸術を、残らず捕縛してきてください」": "「죄송합니다만, 조금 용사입니다.<br>　치, 근처에 있는 죽음의 예술을, 남기지 않고 포박해 와 주세요」",
    "「ハ、ハサミで切り刻んではいけません。<br>　必ず、完全な状態で、あたしの目の前に連れてくる……。<br>　で、できますか？」": "\"하, 가위로 잘라서는 안 됩니다.<br> 반드시 완전한 상태로, 나의 눈앞에 데려온다.......<br>으로, 할 수 있습니까?\"",
    "「善処します、レンブラント様。<br>　ですが、もしも、仮に、どうしても切りたくなってしまった場合は、<br>　どうすれば……」": "\"선처하겠습니다, 렘브란트님.",
    "「あ、あなたの身の安全のためなら、許可します。<br>　それ以外なら……許しません」": "「아, 당신의 몸의 안전을 위해서라면, 허락합니다.<br> 그렇다면… … 용서하지 않습니다」",
    "「っ……。<br>　承知、いたしました」": "「으…….<br>승치, 했습니다」",
    "「す、少しおどかしすぎましたかね。<br>　今のあたしは、なぜだか気が立っているみたいです。<br>　あとでテュルプに謝らなくては……」": "「그, 조금 너무 흥미로웠나요.<br> 지금의 나는, 왜인지 기분이 드는 것 같습니다.<br> 나중에 터프에게 사과하지 않으면…",
    "――レンブラントはそう呟くと、闇の中を進む。": "――렘브란트는 그렇게 중얼거리면, 어둠 속을 진행한다.",
    "「か、館長を襲ってそのまま逃げおおせたということは、<br>　人を襲うのに慣れているのでしょう。<br>　じょ、常習的に不意打ちをおこなっている可能性がありますね」": "「인가, 관장을 습격하고 그대로 도망치게 했다는 것은, <br> 사람을 덮치는 데 익숙해 있는 것입니다.",
    "「た、たとえば、こうした暗がり……。<br>　ここに潜んでいて、通過したところを背後から襲うわけですね」": "「그, 예를 들어, 이런 어둠… …",
    "「こ、こんなふうに……」": "「이, 이런 식으로…",
    "「ウォォォォォオオオオオオオオ」": "'워워워오오오오오오오오오오'",
    "――背後の暗がりから浮かぶように現れた死の芸術の攻撃を、<br>レンブラントは一瞬で跳ね返す。": "――배후의 어둠에서 떠오르게 나타난 죽음의 예술의 공격을,<br>렘브란트는 한순간에 튕겨낸다.",
    "「こ、こんなにすぐに現れるとは。<br>　テュルプの手を煩わせるまでもありませんでしたか」": "「이, 이렇게 빨리 나타난다고는.",
    "「オォォォ……」": "「오오오…",
    "「な、なるほど。<br>　即効性のある呪いを撃って、一発で仕留めるのが常套手段ですか。<br>　ほ、ほとんどの人は、なすすべがないでしょうね」": "「뭐, 알겠어.",
    "「でも、こ、攻撃には強い魔力が必要で、連続では撃てない。<br>　だから、逃げようとしているんですね。<br>　た、確かに、逃げ足もなかなかすばやいですが……」": "「하지만, 이 공격에는 강한 마력이 필요해, 연속으로는 쏘지 않는다.",
    "「あたしから、<br>　に、逃げられると思わないでください」": "\"나로부터, <br>에, 도망칠 수 있다고 생각하지 말아 주세요\"",
    "「ギャアアアアァァァァ！！！」": "「갸아아아아아아아아!!」",
    "――レンブラントが放った攻撃が死の芸術に命中する。<br>死の芸術は絶叫のような音を発するが、地面に倒れることはない。": "――렘브란트가 발한 공격이 죽음의 예술에 명중한다. <br>죽음의 예술은 절규같은 소리를 발하지만, 지상에 쓰러지지는 않는다.",
    "「す、すぐに壊れられると思いましたか？<br>　楽になれると思いましたか？」": "「그, 곧 깨질 수 있다고 생각했습니까?<br>편해질 수 있다고 생각했습니까?」",
    "「グエェェェェ！！！」": "「구에예에!!」",
    "「こ、この攻撃は痛いでしょう。<br>　バラバラに壊れたほうがマシだと思うでしょう。<br>　で、でもダメです」": "「이, 이 공격은 아프겠지요.<br>ㅀㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ」",
    "「これからあなたのことを調べなければなりませんから。<br>　も、もしこれ以上の攻撃を受けたくなければ、<br>　おとなしくついてきてください」": "\"앞으로 당신을 알아야 되니까요.<br>도, 만약 더 이상의 공격을 받고 싶지 않으면<br>친절하게 따라와주세요\"",
    "「アガアアアアア！！！」": "「아가아아아아아!!」",
    "「う、うるさいですよ。<br>　耳障りなので黙ってください」": "「우, 시끄럽네요.",
    "「アァ……ァ……」": "\"아……아……\"",
    "「レンブラント様！　ものすごい叫び声がこちらから……！<br>　お怪我はありませんか！？」": "「렘브란트님! 굉장한 외침이 이쪽으로부터…",
    "「だ、大丈夫ですよ、テュルプ。<br>　さ、探していた死の芸術を無力化しました。<br>　これから調べます」": "「그, 괜찮아요, 터프.",
    "「それでは、わたしもお手伝いいたします」": "「그럼, 저도 도와드리겠습니다」",
    "「け、結構です。<br>　これはあたしの仕事なので」": "「그, 괜찮습니다.<br> 이건 내 일이니까」",
    "「い、行ってしまわれました……」": "「네, 가버렸습니다…",
    "「レンブラント様のお考えがわからないのはいつものことですが……。<br>　先ほど死の芸術に向けられていた、あの冷たい瞳……。<br>　あそこまで恐ろしいレンブラント様を見たのは初めてかもしれません」": "「렘브란트님의 생각을 모르는 것은 언제나 일입니다만… …",
    "――テュルプはそう呟いて、ぶるぶると肩を震わせる。<br>その震えは夜風のせいではなく、<br>レンブラントへの畏怖から生じたものなのだった。": "――투르프는 그렇게 중얼거리고, 부딪히면 어깨를 떨게 한다. <br>그 떨림은 밤바람의 탓이 아니고,<br>렘브란트에의 두려움으로부터 생긴 것이었다."
}