{
    "芸術革命の内実": "예술혁명의 내실",
    "「あそこです……あの屋敷が、野盗を束ねる死の芸術家のアジトです」": "「저기입니다…",
    "「はえ～。<br>　いかにも悪者のアジトって感じっすね～」": "「하아~.<br> 아무래도 나쁜 사람의 아지트는 느끼네요~」",
    "「立派な建物だけど、修繕なんかはされていないみたいね。<br>　没落した貴族が放置した屋敷を占拠しているってところかしら」": "\"훌륭한 건물이지만, 수선 따위는 되어 있지 않은 것 같네.<br> 몰락한 귀족이 방치한 저택을 점거하고 있다는 곳일까\"",
    "警吏に導かれ、郊外にある野盗のアジトにたどり着いたころには、<br>すっかり夜になっていた。<br>警吏の指さす先、深く暗い森の中に佇む一軒の古びた屋敷を眺める。": "경감에 이끌려 교외에 있는 야도의 아지트에 도착했을 무렵에는, <br> 완전히 밤이 되어 있었다. 경감이 가리키는 곳, 깊고 어두운 숲 속에 자리 잡은 한 곳의 낡은 저택을 바라본다.",
    "「まずは中の様子を窺わないとな……」": "「우선 안의 모습을 엿보지 않으면…",
    "「でしたら、あそこに裏口があります。<br>　そこから探ることができるかもしれません」": "\"그렇다면 저기 뒷문이 있습니다.<br> 거기서 탐험할 수 있을지도 모릅니다.\"",
    "「なるほど……！<br>　ならば我々が侵入してくるから、君はここで待機していてほしい。<br>　もし様子が変だと思ったら、応援を呼んできてくれ」": "「과연…",
    "「承知しました！」": "「알았어요!」",
    "頷く警吏をあとに残し、３人で森を進む。": "수줍게 경감을 남겨두고 3명이서 숲을 나간다.",
    "「鍵は……開いてるみたいっすね。<br>　まったく、不用心っすねぇ」": "「열쇠는… … 열려 있는 것 같네요.",
    "「罠という可能性もあるわ。<br>　慎重に進みましょう」": "「함정이라고 하는 가능성도 있어.<br> 신중하게 진행합시다」",
    "「ふっふっふ。そもそも敵のアジトに乗り込んでるんすからね。<br>　罠があったとしても、すべてこの剣の錆にするまでっす！」": "「푹푹푹. 원래 적의 아지트에 탑승하고 있으니까요.",
    "「ともあれ、油断は禁物だ。<br>　なにが起きても動揺しないつもりで行くぞ！」": "\"어쨌든 방심은 금물이다.",
    "「中はほとんど真っ暗ね……。<br>　変わったところはないし……本当にここがアジトなのかしら」": "「안은 거의 어둡다…",
    "「あの警吏さんの勘違いだったんすかねぇ……」": "「저 경경씨의 착각이었던 건가…",
    "慎重に屋敷内を進み、たどり着いたのはホールらしき部屋だ。<br>アングルとマネの言う通り、<br>ここまでの道のりは不気味なほど静かだった……。": "조심스럽게 저택 내를 나아가고 도착한 것은 홀 같은 방이다. <br>앵글과 마네가 말하는 대로,<br>여기까지의 길은 섬뜩할 정도로 조용했다…",
    "「勘違いならまだいいが、我々が騙されていたという可能性もある」": "\"착각이라면 아직 좋지만, 우리가 속고 있었다는 가능성도 있다\"",
    "「なるほど……現場に他の警吏がいなかった時点で、<br>　私たちは気づくべきだったのかもしれないわね」": "「과연…",
    "「そういうことだ」": "「그런 일이다」",
    "「ええっ！？　なにがそういうことなんすか！？<br>　ふたりだけで意味深な会話しないでくださいよ～！<br>　不安になっちゃうっす！」": "「에엣!? 뭐가 그런 걸까!?",
    "と、マネが弱音を吐いた、その時――": "라고, 머니가 약음을 토한, 그 때――",
    "「わぁっ！　まぶしいっすぅー！」": "「와아아! 눈부시게!」",
    "部屋にいきなり灯りがともされた。": "방에 갑자기 불이 켜졌다.",
    "その灯りが照らし出したのは、<br>我々の正面に立つひとりの人物と、その周囲の大勢の人影――": "그 등불이 비추어낸 것은, <br>우리의 정면에 서는 한 사람의 인물과, 그 주위의 많은 사람들의 그림자--",
    "「あなたは……」": "「당신은…",
    "アングルは正面の人物を見て絶句する。<br>そこに立っていたのは――": "앵글은 정면의 인물을 보고 절구한다. <br>거기에 서 있던 것은--",
    "「おーほっほっほ、ようこそ、わたくしたちのアジトへ！」": "\"오-호호호, 오신 것을 환영합니다, 우리의 아지트에!\"",
    "「やっぱり、あなたが野盗のリーダーだったのね？<br>　それにこの女性たちは……盗賊団の一員……なの？」": "\"역시, 당신이 야도의 리더였던 거야?<br> 게다가 이 여성들은…",
    "正面に立っていたのは、我々に何度か話しかけ、<br>意味深なことを言ってきた謎の女性だった。": "정면에 서 있던 것은, 우리에게 몇번이나 말을 걸어, <br> 의미심장한 것을 말해 온 수수께끼의 여성이었다.",
    "やがて目が明るさに慣れると、<br>彼女を取り囲むようにして目を光らせる女性たちの姿が目に入る。<br>はて……実際に現場で見た野盗は男だけだった気がするが……？": "이윽고 눈이 밝기에 익숙해지면, <br>그녀를 둘러싸게 하고 눈을 빛내는 여성들의 모습이 눈에 들어온다. <br>하테…",
    "「盗賊とは人聞きが悪いですわね。<br>　わたくしたちはこれから芸術革命を起こす、同好の淑女連ですわ」": "「도적이란 사람의 듣기가 나쁘네요.",
    "「やっぱり芸術革命……なんすね？」": "「역시 예술혁명… … 뭐야?」",
    "「その通り！　ここ数日、あなた方の様子を直接見せていただきました。<br>　もし見込みがあれば取りこもうと思ったのですけれど、笑止千万！<br>　わたくしたちの邪魔をするだけでなく、革命の意志まで弱い！」": "\"그대로! 지난 며칠, 여러분의 모습을 직접 보여 주셨습니다.<br> 만약 전망이 있으면 잡으려고 했는데, 미소지천만!<br>우리들의 방해를 할 뿐만 아니라, 혁명의 의지까지 약하다!\"",
    "「よってあなた方には消えていただくことにしたのですが……。<br>　まさかこんなにノコノコついて来てくださるとは思いませんでしたわ！<br>　おーっほっほっほ！」": "「그러므로 당신에게는 사라지기로 했습니다만… …",
    "「こんなに大勢が待ち伏せしてるとは、私たちも思わなかったっす。<br>　…………ん？」": "\"이렇게 대세가 매복하고 있다고는, 우리도 생각하지 않았어요.<br>…………응?\"",
    "そこでマネは、なにかに気づいたように首を傾げた。": "거기서 머니는 뭔가 깨달은 것처럼 목을 기울였다.",
    "「今“ついて来てくださる”って言ったっすよね。<br>　でも私たちがついていったのは警吏さんで……」": "「지금“붙어 와 주시겠다”라고 말했지.",
    "「わぁーっ！！！」": "「와아~!!」",
    "そしてマネは淑女連の首領の顔を正面から見据え、<br>驚愕の叫びを発した。": "그리고 마네는 숙녀련의 수령의 얼굴을 정면에서 바라보고, <br>경악의 외침을 발했다.",
    "「先輩！　アングルさん！<br>　この人、あの警吏さんっす！」": "「선배! 앵글씨!<br> 이 사람, 그 경우씨!」",
    "「いやまさかそんなことは…………本当だ！！！！！！」": "「아니 설마 그런 일은…",
    "自分も思わず驚きの声をあげる。<br>マネの言う通り、目の前の女性と先ほどの警吏の顔や背丈は同じだ。": "자신도 무심코 놀라움의 목소리를 준다. <br>마네가 말하는 대로, 눈앞의 여성과 방금전의 경감의 얼굴이나 키는 같다.",
    "「どうやらそのようね……。<br>　森の中で待っているふりをして正面から屋敷に入り、<br>　すぐに着替えたというところかしら」": "「아무래도 그렇네…",
    "「さすがアングルさん、冷静っす……！」": "「과연 앵글씨, 냉정하다…",
    "「もうひとつ言うなら……ここにいる人たちは皆、<br>　私たちが街道で戦ったり、追ったりしていた野盗と同じ人たちね。<br>　今は女性の服を着ているけれど」": "「또 하나 말한다면…",
    "アングルの言葉を受け、改めて周囲を注視する。<br>よく見ると、首領を囲む女性たちの顔には見覚えがあった。<br>女性ものの服で美しく着飾った野盗たちだ。": "앵글의 말을 받아 다시 주위를 주시한다. 잘 보면, 수령을 둘러싸고 있는 여성들의 얼굴에는 외모가 있었다. <br>여성 물건의 옷으로 아름답게 옷을 입은 도둑들이다.",
    "「もしかしてその恰好も、例の“芸術革命”と関係があるっすか？」": "\"혹시 그 똥도 예의 '예술혁명'과 관계가 있을까?\"",
    "「察しが良いこと。<br>　こうなれば最後にじっくり教えてあげましょう。<br>　わたくしたちの理念を……！」": "\"검색이 좋은 것.<br> 이렇게 되면 마지막에 차분히 가르쳐 봅시다.<br>우리들의 이념을……!\"",
    "首領は妖艶に微笑むと、これまでの活動について語り始める。": "수령은 요염하게 미소를 지으면, 지금까지의 활동에 대해 이야기하기 시작한다.",
    "「わたくしたちはただ、自由に女性用の服を着て、<br>　お菓子を作って食べたり、裁縫をしたりしたいだけだったの。<br>　でも世界はわたくしたちに、男らしく生きることを強いてきた」": "\"우리는 단지, 자유롭게 여성용 옷을 입고, <br> 과자를 만들어 먹거나, 재봉을 하고 싶었을 뿐이야.<br>도 세계는 우리들에게, 남자답게 살 것을 강해 왔다\"",
    "「だからわたくしたちは森の片隅で自分たちの居場所を作り、<br>　そこで日々好きなことをすることを選んだ。<br>　その営みがいつか、世界を変えるのだと信じて……」": "\"그러니까 우리는 숲의 한쪽 구석에서 자신들의 거처를 만들고, <br> 거기서 날마다 좋아하는 일을 하는 것을 선택했다.<br> 그 영업이 언젠가, 세계를 바꾸는 것이라고 믿고…",
    "「芸術品をつくるのは主にわたくしだけだけれど、<br>　わたくしたちはその生活のすべてを芸術革命と呼んでいるわ」": "\"예술품을 만드는 것은 주로 나만이지만, <br> 우리는 그 삶의 모든 것을 예술혁명이라고 부르고 있어\"",
    "首領はそこで言葉を切る。<br>その瞳は、過去を懐かしむように遠くを見ていた――": "수령은 거기서 말을 끊는다. <br>그 눈동자는, 과거를 그리워 하도록 멀리를 보고 있었다――",
    "「それって…………それって…………」": "「그것은…………그렇다고…………",
    "「めっちゃ良いじゃないっすかぁー！<br>　世界の常識に対する反逆……まさに革命っす！」": "\"정말 좋지 않아요~!<br>세계의 상식에 대한 반역…… 바로 혁명한다!\"",
    "「でも……それだけじゃなかったのでしょう？」": "「하지만… … 그것만이 아니었을까요?",
    "アングルの言う通りだった……。<br>それで済んでいたのなら、現在のような状況にはなっていない訳で。": "앵글이 말하는 대로였다… <br>그래서 끝나고 있었다면, 현재와 같은 상황이 되어 있지 않은 이유로.",
    "「わかったような口を利かないでほしいわね」": "「알았던 듯한 입을 쓰지 말아줘」",
    "「わたくしたちは静かに革命を成し遂げたいだけだった。<br>　でも、世間はそれを許してくれなかった。<br>　この屋敷には石が投げられ、街ではなにも売ってもらえなかった……」": "\"우리는 조용히 혁명을 이루고 싶었을 뿐이었다.",
    "「そ、そんな……ひどいっす……」": "「그, 그런…",
    "「そうね……無理解というのは、人を傷つける」": "「그렇네…",
    "「だから……！　わたくしたちは、さらに革命を推し進めることにした！<br>　売ってもらえないなら、奪えばいい！<br>　理解されないなら、壊せばいい！」": "「그러니까…",
    "「いつのまにかわたくしの作品は死の芸術になっていたけれど、<br>　それもむしろ好都合だったわ」": "\"언젠가는 저의 작품은 죽음의 예술이 되어 있었지만, <br> 그것도 오히려 편리했어\"",
    "「そんなぁっ！<br>　自分の解放を求めるのは素敵っすけど、<br>　他人に迷惑をかけるのはダメっす！」": "\"그런!<br> 자신의 해방을 요구하는 것은 멋지지만, <br> 다른 사람에게 폐를 끼치는 것은 안 된다!\"",
    "「言うと思った♡」": "「말할 생각이었어♡」",
    "「もうわたくしたちには、これしか道はないの。<br>　だから……芸術革命を邪魔する者には消えてもらう！<br>　皆の衆、やっておしまい！！！」": "「이제 우리에게는, 이것 밖에 길은 없어.<br>이니까…",
    "「マズい！　かなりの数の死の芸術に囲まれている。<br>　今はともかく戦うしかない！」": "\"마즈이! 꽤 많은 죽음의 예술에 둘러싸여 있다.<br> 지금은 어쨌든 싸울 수밖에 없다!\"",
    "「そのようね……やりましょう、マネさん」": "「그렇네…",
    "「なんだか心がモヤモヤ～ってするっすけど、<br>　死の芸術は倒すしかないっすもんね」": "\"왠지 마음이 모야모야~ 라고 하지만,<br> 죽음의 예술은 쓰러뜨릴 수밖에 없는 것 같아\"",
    "「えぇ。これが私たちの使命だもの」": "\"에. 이것이 우리의 사명인 것\"",
    "そうして、聖女と剣士は敵に相対したのだった。": "그렇게 해서 성녀와 검사는 적에게 상대한 것이었다."
}