{
    "遥か遠き先達を仰いで　１話": "하루카 멀리 앞을 가르쳐 1화",
    "空が白む直前のひととき。<br>いつもの作業部屋で、ツァオはペンを走らせていた。": "하늘이 하얗기 직전의 한 때. <br> 평소의 작업실에서, 자오는 펜을 달리고 있었다.",
    "『三度目の『イマージュ化阻害現象』が起こった。<br>　今回の被害者――阻害、である以上、被害者と表現して<br>　差し支えあるまい――は、コンフレーズ。発見者はミエーレだ』": "'세번째 '이마주화 저해 현상'이 일어났다. <br> 이번 피해자--저해,인 이상, 피해자라고 표현해<br>지원할 수 없는 마--는, 컨프레이즈. 발견자는 미에레다』",
    "『状況としては最初のクラマドカの件とほぼ同じである。<br>　イマージュの自然羽化が阻害された形だ』": "'상황으로서는 최초의 클라마도카의 건과 거의 같다. <br> 이마쥬의 자연 우화가 저해된 형태다』",
    "『これまでと同じ手順で、イマージュの内面世界であるところの<br>　藝術空間へ入り込み、『侵入者』たちを倒した。<br>　その流れに特筆すべきところはない』": "『지금까지와 같은 순서로, 이마주의 내면 세계인 곳의 <br>예술 공간에 들어가, 『침입자』들을 쓰러뜨렸다. <br> 그 흐름에 특필해야 할 곳은 없다』",
    "『だが――『侵入者』の正体については大きな前進があった』": "『하지만――『침입자』의 정체에 대해서는 큰 전진이 있었다』",
    "『『原始藝術』』": "『『원시예술』",
    "『これまでも、可能性の片鱗は示されていた』": "『지금까지도, 가능성의 편비는 나타나고 있었다』",
    "『古き物を感じさせる藝術空間、<br>　プリミティブ――原始的とグラマンシュも表現していた、<br>　侵入者の姿、気配……』": "『옛 물건을 느끼게 하는 예술 공간, <br> 프리미티브――원시적과 그라만슈도 표현하고 있었다, <br> 침입자의 모습, 기색…",
    "『死の芸術などよりもむしろ、我々イマージュに近いのではと<br>　感じさせるなにか――空気、ニオイのようなもの』": "『죽음의 예술 등보다 오히려, 우리 이마주에 가까운 것은 아니고<br> 느끼게 하는 뭔가――공기, 냄새 같은 것』",
    "『それらが結ばれ、辿り着いた。<br>　“侵入者の正体は原始藝術ではないか”という可能性に』": "『그들이 묶여, 도착했다. <br> “침입자의 정체는 원시예술이 아닌가”라는 가능성에』",
    "『そして、なんと当美術館の地下には、<br>　その原始藝術が収蔵されていると言うではないか』": "『그리고, 무려 당미술관의 지하에는, <br> 그 원시예술이 수장되고 있다고 말하지 않을까』",
    "『コンフレーズを無事イマージュとして救出した我々は、<br>　その足で地下の特別収蔵庫へ向かった』": "『컨프레이즈를 무사히 이마주로 구출한 우리는 <br> 그 발로 지하의 특별수장고로 향했다』",
    "『そのときの顛末も、これからまとめて記す――』": "『그 때의 전말도, 앞으로 정리해 쓴다――』",
    "無事イマージュとなったコンフレーズ。<br>彼女は念のため医務室へ向かわせた。<br>ミエーレもそれに付き添うようだ。": "무사히 이마주가 된 컨프레이즈. <br>그녀는 만약을 위해 의무실로 향하게 했다. <br>미에레도 거기에 붙어 있는 것 같다.",
    "「んー……コンフレーズさんたちは仕方ないとして……。<br>　ラズリ様は、本当によろしかったんでしょうか？」": "「응-…",
    "特別収蔵庫へ向かう道すがら、グラマンシュが気にした様子で言った。<br>理論派の彼女は色々なところに気が回る。": "특별수장고로 향하는 길조차 그라만슈가 신경쓰는 모습으로 말했다. <br>이론파의 그녀는 여러가지 곳을 깨닫는다.",
    "「まぁ、それはそうなのですよ。<br>　今の面々で『原始藝術』に一番近いのは彼女なんですから、<br>　一緒に来てもらうのが最良だとは思うのですが……」": "「뭐, 그건 그렇죠.<br> 지금의 면면에서 『원시예술』에 가장 가까운 것은 그녀이니까, <br> 함께 와주는 것이 최선이라고는 생각합니다만…",
    "と。<br>とにかく真相究明に意識を囚われがちなツァオが困った顔をする。<br>気持ちはわかる。しかし……。": "그리고. 어쨌든 진상규명에 의식을 사로잡히기 쉬운 차오가 곤란한 얼굴을 한다. <br>기분은 알 수 있다. 그러나…….",
    "「……妾は、やはり遠慮しておく」": "「…",
    "途中までは一緒に地下へ向かっていたラズリが不意に足を止め、<br>そんなことを言い出した。": "도중까지는 함께 지하로 향하고 있던 라즈리가 갑자기 다리를 멈추고, <br>그런 것을 말했다.",
    "彼女はこの美術館のイマージュの中でも、かなり古い芸術品だ。": "그녀는 이 미술관의 이마주 중에서도 꽤 오래된 예술품이다.",
    "当然、『原始藝術』についてもいろいろと力になってくれるだろうと<br>思っていたのだが……。": "당연히 『원시예술』에 대해서도 여러가지 힘이 되어 줄 것이라고<br> 생각하고 있었지만…",
    "「急にどうしたんだ？　ラズリ」": "「갑자기 어땠어? 라즈리」",
    "「少し考えたのじゃ。<br>　妾はきっと、『原始藝術』に近い。<br>　あやつらと通じ合うこともあるじゃろう」": "\"조금 생각했잖아.",
    "「そうだ。だからこそ……」": "「그렇다. 그러니까…",
    "「“だからこそ”、じゃ。<br>　通じ合うことがある……それはつまり、<br>　“通じ合ってしまうこともある”、ということじゃ」": "\"\"그러니까\", 그럼.<br>통하는 일이 있다…",
    "「やつらの目的はわからぬ。<br>　悪意は感じない。<br>　けれど、我らにとって悪影響があったのも確かじゃ」": "「녀석들의 목적은 모른다.<br> 악의는 느끼지 않는다.",
    "「そんな存在と、妾は通じ合ってしまうかもしれぬ。<br>　わかり合ってしまうかもしれぬ。<br>　……肩入れしてしまうかも、しれぬ」": "\"그런 존재와 妾은 서로 만나 버릴지도 모른다.<br> 이해해 버릴지도 모른다.<br>......",
    "「それは、避けねばならんからのう」": "「그것은 피해야 하는 거야」",
    "「ラズリ……」": "「라즈리…",
    "「一理ある、と電波も囁いているのだよ。<br>　ラズリが行かないならボクも遠慮しようかな」": "「일리 있다고 전파도 속삭이고 있는 거야.",
    "「それにボクも電波で通じ合えてしまうかもしれない。<br>　うっかり大親友になっちゃっても困るからね」": "「게다가 나도 전파로 통할 수 있을지도 모른다.",
    "「だが、ああ言われては納得するしかないさ。<br>　彼女たちの心配ももっともだ」": "「하지만, 아 말해져서는 납득할 수밖에 없어.<br> 그녀들의 걱정도 가장이다」",
    "「はい。なので私もそう思います、とはなるわけですよ。<br>　君子危うきに近寄らず、というやつですね。<br>　別のトラブルが起きても大変ですし」": "「네. 그래서 저도 그렇게 생각합니다.",
    "「そう、ですね……」": "「그래,군요…",
    "「――よし、着いたぞ。<br>　この向こうが特別収蔵エリアだ」": "「――좋아, 도착했다.<br> 이 건너편이 특별 수장 에리어다」",
    "「ここに、原始藝術が……」": "「여기에, 원시예술이…",
    "「おぉ……！<br>　このヒンヤリした空気……。<br>　いかにも忘れられた地下倉庫という感じですね！」": "「오오…",
    "「忘れられた、か……確かに館長の自分だってほとんど<br>　入ったことがないからな。<br>　なんだか後ろめたい気持ちになってきたよ」": "「잊혀진, 인가…",
    "「あたりに積まれた箱……この中に原始藝術が？」": "「당에 쌓인 상자… … 이 안에 원시예술이?」",
    "「あぁ、いや。その辺は違うと思う。<br>　あまり触らないでくれ、サンソヴィーノに怒られるかもしれない」": "「아아, 아니. 그 근처는 다르다고 생각한다.",
    "「原始藝術のエリアは……確かこっちのほうだ」": "「원시 예술의 에리어는… … 확실히 이쪽 쪽이다」",
    "そして収蔵庫の一番奥、原始藝術が保管されたエリアに辿り着く。": "그리고 수장고의 가장 안쪽, 원시예술이 보관된 에리어에 도착한다.",
    "「まぁ……！」": "\"뭐......!\"",
    "「すご……これは壁画、ですか……！？」": "「굉장해……이것은 벽화,입니까…",
    "地下の中で天井を特別高く取ったフロア。<br>壁画が並ぶ一画だ。": "지하 속에서 천장을 특별히 높이 잡은 플로어. <br>벽화가 늘어선 일화다.",
    "「こんな大規模な壁画を切り出して、運び込んであるなんて……」": "「이런 대규모 벽화를 잘라내고, 운반하고 있다니…",
    "「小さなものもたくさんありますよ。<br>　小さな……こんなラクガキみたいな壁画まで丁寧に」": "「작은 것도 많이 있어요.<br>작은… … 이런 낙엽 같은 벽화까지 정중하게」",
    "「そうだな……ほとんどが洞窟壁画だな。<br>　これだけの絵を崩さず切り出し、運搬し、搬入する……。<br>　どれも並大抵の手間じゃないぞ」": "「그렇구나… … 대부분이 동굴 벽화구나.",
    "「洞窟壁画なんて、必ずしも状態がよくはないはずです。<br>　それをこんなにも美しいままで……」": "「동굴 벽화는, 반드시 상태가 좋지는 않을 것입니다.<br>그것을 이렇게 아름답게 유지하고…",
    "「これらを収集していた……何代目かは存じ上げませんが。<br>　該当の館長は、随分と志が高かったようですね。<br>　とても強い熱意を感じます」": "「이것을 수집하고 있었다… … 몇대째인지는 알지 못합니다만.",
    "「金を出して芸術品を買い集める、というのとはわけが違うからな。<br>　それに、しても……」": "\"돈을 내고 예술품을 사들인다는 건 별로 다르니까.<br> 거기에, 해도......\"",
    "「ええ……」": "「네…",
    "しばらく３人揃って、安置された壁画たちを呆然と眺める。<br>そこに描かれているのはまさに――": "잠시 3명 모여 안치된 벽화들을 망연하게 바라본다. <br>거기에 그려져 있는 것은 바로――",
    "「……『侵入者』たちの姿と、瓜二つですね……」": "「…",
    "「まったくだ……」": "「정말이야…",
    "「最初に感じた、死の芸術ともイマージュとも違う不思議な外見……。<br>　どこか原始的だという印象の理由は……。<br>　やはりここにあったんですね……」": "\"처음에 느낀 죽음의 예술과도 이마주와 다른 신기한 외모…….<br> 어딘가 원시적이라는 인상의 이유는…",
    "「！！<br>　もしかしてどこかに、イマージュ化した原始藝術が……！？」": "\"!!<br> 어쩌면 어딘가에, 이마주화한 원시예술이……!?\"",
    "「ふぁおう！？<br>　な、なんです！？　今の音！？」": "「후우우우!?<br>, 뭐죠!? 지금의 소리!?」",
    "「だ、誰か来……」": "「다, 누군가 와…",
    "静かな収蔵庫内に、突然の闖入者が現れる。": "조용한 수장고 내에 갑작스런 갑자기가 나타난다.",
    "「館長殿ーっ！」": "「관장전~!」",
    "それは美術館所属のイマージュ、トレンティーナだった。": "그것은 미술관 소속의 이마주, 트렌티나였다.",
    "「ど、どうしたトレンティーナ、なにが……って！<br>　それは！」": "「어, 어떻게 된 트렌티나, 뭐가… … 라고!<br> 그건!」",
    "トレンティーナが抱えているものを見て驚く。<br>彼女はそれを、とん、と地面に立たせ置いた。": "트렌티나가 안고 있는 것을 보고 놀란다. <br>그녀는 그것을, 돈, 하고 땅에 섰다.",
    "「館長殿……！　皆……！<br>　我が将を助けていただきたい……！」": "「관장전… … ! 모두…",
    "「これは……阻害化状態のイマージュ……」": "「이것은… … 저해화 상태의 이마주…",
    "「もはやこのパターンも慣れたものですね。<br>　トレンティーナ、このイマージュについてと、<br>　それから経緯についてを教えてください」": "\"이제 패턴도 익숙한 것 같네요.",
    "「う、うむ、あいわかった」": "「으, 음, 귀여웠어」",
    "「ええとだな、この方は偉大な将が描かれた絵画なのだ。<br>　私は騎士として、ぜひともこの方を将として仰ぎたいと思っていた」": "\"어라, 이 분은 위대한 장이 그려진 회화인 것이다.",
    "「なんとなく、勘のようなものも働いたのだ。<br>　この作品はイマージュとなっても、きっと尊敬すべき、<br>　素晴らしい人物となるであろう……と」": "「어쩐지, 감 같은 것도 일한 것이다.",
    "「ふむふむ」": "「후무후무」",
    "「そういうのは、芸術品の時からわかるものなのか？」": "「그런 것은, 예술품 때부터 알 수 있는 것일까?」",
    "「んー……そうですね……。<br>　この辺りもわたしたちイマージュにしかわからない、<br>　ある種の共鳴、フィーリングのようなもの、でしょうか」": "「응-… … 그렇네요… …",
    "「わたしとしては、そういった感覚的な説明しかできないことは、<br>　非常に不本意ではあるのですが……」": "「나로서는, 그러한 감각적인 설명밖에 할 수 없는 것은,<br> 매우 부의의입니다만…",
    "「はは、まぁそれもいつか解明されるかもしれないじゃないか。<br>　さて……」": "「하하, 뭐 그것도 언젠가 해명될지도 모르지 않을까.<br> 그런데…",
    "「すまない、話の腰を折ったな。<br>　続けてくれ、トレンティーナ」": "「미안해, 이야기의 허리를 꺾었구나.<br> 계속해 줘, 트렌티나」",
    "「うむ」": "「우무」",
    "「とにかくこの方に憧れた私は、日々この方のもとを尋ねた。<br>　イマージュとなるときを心待ちにしていたのだ。<br>　そして、ついに念願のイマージュ化の兆候が見えた……」": "\"어쨌든 이 분을 동경한 나는, 날마다 이 분의 아래를 물었다.<br>이마주가 될 때를 기다리고 있었던 것이다.<br>그리고, 드디어 염원의 이마주화의 징후가 보였다…",
    "「しかし！<br>　我が将の姿はこの状態でぴたりと止まってしまったのだ！」": "\"그러나!<br> 우리 장의 모습은 이 상태에서 딱 멈춰 버린 것이다!\"",
    "「こんなことがあるか！？」": "「이런 일이 있을까!?」",
    "「まぁ……あるのですよ、はい」": "「뭐… … 있는데요, 네」",
    "「何度もあるんです……」": "「몇번이나 있어요…",
    "「……うむ。<br>　そう、聞いていた」": "「… … 음.<br> 그래, 듣고 있었다」",
    "「驚いた私は美術館中を走り回り、皆に聞いて聞いて聞き倒した。<br>　そして、イマージュ化阻害事件とやらの話を知ったのだ」": "\"놀란 나는 미술관 속을 돌아다니며 모두에게 듣고 듣고 쓰러뜨렸다.",
    "「館内じゃ、結構話題になってるはずなんだけどな。<br>　まぁでも知らない場合もあるか……。<br>　トレンティーナは戦闘関係の任務で忙しいことも多いしな」": "「관내라면, 상당히 화제가 되고 있을 텐데.<br>뭐라도 모르는 경우도 있을까…",
    "「う、うむ、そうなのだ……お恥ずかしい限り。<br>　とにかく遅ればせながら事件を知り、<br>　そして館長殿たちが解決してきたと知った」": "「으, 음, 그렇다… … 부끄러운 한.",
    "「それで我が将のことも助けていただきたいと、<br>　こうしてやってきたのだ！」": "\"그래서 우리 장군도 도와주고 싶다고,<br> 이렇게 해 온 것이다!\"",
    "「なるほど、わかった。<br>　正確には解決というか……<br>　個々のイマージュ化阻害状態を解除したってだけなんだが」": "「과연, 알았다.<br> 정확하게는 해결이라고 할까…",
    "「原因などは、現在解明中という感じなのですよ。<br>　今、まさにその調査の最中でして」": "「원인등은, 현재 해명중이라고 하는 느낌이에요.<br> 지금, 바로 그 조사의 도중에 해」",
    "「そ、そうだったのか……それはその、邪魔して申し訳ない。<br>　こんな地下に、その原因があるのだろうか？」": "「그, 그랬는지… … 그것은 그, 방해해서 미안하다.",
    "「ええ……今のところ、原始藝術と呼ばれる存在が<br>　関わっているのでは、というのが有力な仮説です。<br>　ですが……」": "「그래…",
    "「んー……館長さん。<br>　やはりここは、イマージュの救出が優先、ですね」": "「응-… … 관장씨.",
    "「そうだな。<br>　さすがに放って置いて調査はできない」": "\"그렇구나.<br> 과연 놓아두고 조사는 할 수 없다\"",
    "「同感です。<br>　それに我々も、この目で原始藝術を見たあとです。<br>　今ならもっと気付けることがあるやも……」": "\"동감입니다.<br> 거기에 우리도, 이 눈으로 원시 예술을 본 뒤입니다.<br> 지금이라면 더 알아차릴 수 있는 야...\"",
    "「よし。<br>　じゃあさっそく作業部屋に行って、<br>　彼女の藝術空間へ入る準備をしよう」": "\"좋아.<br> 그럼 바로 작업실에 가서<br> 그녀의 예술공간에 들어갈 준비를 하자\"",
    "「嗚呼……かたじけない。<br>　感謝する！」": "「오호…"
}