{
    "スランプと悪夢": "슬럼프와 악몽",
    "「テレサ……どこへ行くの？」": "「테레사… … 어디로 가는 거야?」",
    "「………………」": "「………………」",
    "「ねぇテレサ、どうしてなにも言ってくれないの？」": "「이봐 테레사, 어째서 아무것도 말해주지 않아?」",
    "「待ってよテレサ。<br>　どうしてそんな怖そうなところへ歩いていっちゃうの？」": "「기다려 테레사.",
    "「ねぇ、なにか言ってよテレサ」": "「저기, 뭔가 말해줘 테레사」",
    "「私には行くべき場所ができたの。<br>　お姉ちゃんはそこにいて、ついてこないで」": "\"나에게는 가야 할 곳이 생겼어.",
    "「どうしてそんな悲しいことを言うの？<br>　お姉ちゃんと一緒に帰ろう？」": "\"어째서 그런 슬픈 말을 하는 거야?<br> 언니와 함께 돌아가자?\"",
    "「お姉ちゃん、知ってる？<br>　近づけば近づくほど、鳥は遠くへ飛んでいくんだよ」": "「언니, 알고 있어?",
    "「テレサ……テレサ……」": "「테레사… … 테레사…",
    "オータムアートフェスティバルが近づいてきた。<br>アテネス各地で開催されるイベントの中には当然、<br>貴族などが主催する各種の展覧会も含まれる。": "오텀 아트 페스티벌이 다가왔다. <br>아테네스 각지에서 개최되는 이벤트 중에는 당연히,<br>귀족 등이 주최하는 각종 전람회도 포함된다.",
    "そんな展覧会のひとつにゴッホが出展を決めたらしい。<br>展覧会に向けて絵画を制作しているはずのゴッホの様子を見るため、<br>彼女の住まいまでやってきた。": "그런 전람회의 하나로 고흐가 출전을 결정한 것 같다. <br>전람회를 향해 회화를 제작하고 있을 것이다 고흐의 모습을 보기 위해,<br>그녀의 거주까지 왔다.",
    "「館長、ようこそいらっしゃいました……」": "「관장, 어서 오셨습니다…",
    "出迎えてくれたのは、ゴッホの世話をしているイマージュのネイトだ。": "마중 준 것은 고흐를 돌보는 이마주의 네이트다.",
    "「どうしたんだネイト、いつにも増して疲れているように見える。<br>　それにゴッホの姿が見えないが……」": "\"무슨 일이야 네이트, 언제나 늘어 피곤해 보인다.<br> 거기에 고흐의 모습이 보이지 않지만......\"",
    "「実は……ゴッホさんは今、かなり参っておられまして……。<br>　わたしが起こしても起きられず、まだ寝室にいるんです」": "「실은…",
    "「もしよろしければ、館長からも声をかけてみてもらえませんか？」": "「만약 괜찮으면 관장으로부터도 말을 걸어 주실 수 없습니까?」",
    "「そうだったのか。<br>　わかった。声をかけてみる」": "「그런 것인가.<br>알았다. 말을 걸어 본다」",
    "「ありがとうございます。<br>　わたしは、そのあいだにお買い物に行ってきますね。<br>　ゴッホさんの好きな料理を、たくさん作ってあげたくて」": "\"고맙습니다. <br> 저는 그 가운데 쇼핑하러 갈 것입니다.<br> 고흐 씨가 좋아하는 요리를 많이 만들어주고 싶어서\"",
    "「あぁ、そうしてやってくれ」": "「아아, 그렇게 해줘」",
    "ネイトを見送って室内に入る。<br>行方不明になっているゴッホの妹、<br>テレサが営んでいるギャラリーのある建物だ。": "네이트를 배웅하여 실내에 들어간다. <br>행방불명이 되고 있는 고흐의 여동생,<br>테레사가 영위하고 있는 갤러리가 있는 건물이다.",
    "「うぐっ……あぁ……うぅぅ……」": "「우구… … 아… … 우우…",
    "寝室からは、つらそうなゴッホの唸り声が聞こえてくる。<br>いきなり寝ているところへ行くのも悪いと思ったが、<br>心配でいてもたってもいられず、ゴッホの元へ急いだ。": "침실에서는 괴로운 고흐의 소리가 들려온다. <br>갑자기 자고 있는 곳에 가는 것도 나쁘다고 생각했지만,<br>걱정으로 있어도 참을 수 없고, 고흐에게 돌진했다.",
    "「ゴッホ……大丈夫か！？」": "「고흐… … 괜찮을까!?」",
    "「テレサ……待って……飛んでいかないで……テレサぁ……」": "「테레사… … 기다려…",
    "「うっ……うぐっ……うぐっ……うぅぅぅ……」": "「으…… 으으…",
    "ゴッホは涙を流しながらベッドに横たわっていた。<br>どうやら眠っているようだが、ハッキリとした寝言を発している。<br>相当な悪夢を見ているらしい。": "고흐는 눈물을 흘리며 침대에 누워 있었다. 아무래도 자고 있는 것 같지만, 확실한 잠언을 발하고 있다. <br>상당한 악몽을 보고 있는 것 같다.",
    "「ゴッホ、起きろ！」": "\"고흐, 일어나라!\"",
    "ただならぬ様子に、慌ててゴッホの肩を叩く。<br>すると彼女は苦痛に満ちた声と共に飛び起きた。": "단지 모르는 모습에 당황해서 고흐의 어깨를 두드린다. 그러자 그녀는 고통스러운 목소리와 함께 날아갔다.",
    "「テレサ……！？」": "\"테레사……!?\"",
    "「ゴッホ、大丈夫だよ。<br>　落ち着いて深呼吸するんだ」": "\"고흐, 괜찮아.<br> 침착하고 심호흡하는 거야\"",
    "「館長……そっか。<br>　わたし、夢を見てたんだね」": "「관장…",
    "「じゃあ、あのテレサも……現実じゃないんだね……」": "「그럼, 그 테레사도… … 현실이 아니구나…",
    "息を荒くしているゴッホが落ち着くのを待ち、話を聞く。": "숨을 거칠게 하는 고흐가 진정되기를 기다리고 이야기를 듣는다.",
    "「夢の中にテレサが出てきたの。<br>　テレサはいつもと様子が違って、ほとんど口もきいてくれなくて……。<br>　最後には、飛んでいくみたいにどこかへ行っちゃったんだ」": "\"꿈 속에 테레사가 나왔다. <br> 테레사는 평소와 모습이 달라서, 거의 입도 들려주지 않아서...",
    "「それはつらい夢だったな……」": "「그건 괴로운 꿈이었구나…",
    "「うん……夢でよかった……けど、<br>　テレサがいないのは、現実でも同じだね……。<br>　うっ……うぐっ……ひっく」": "「응… … 꿈으로 좋았어…",
    "そう言って、再び泣き始めるゴッホの背中をさする。": "그렇게 말하고, 다시 울기 시작하는 고흐의 등을 바른다.",
    "テレサが消えてからしばらく経っているが、<br>手がかりはダヴィンチから聞いたフィーニスにいるという情報のみだ。<br>見つかる気配は一向にない。": "테레사가 사라지고 나서 잠시 지나고 있지만, <br> 단서는 다빈치로부터 들은 피니스에 있다는 정보뿐이다. <br> 찾을 수 있는 기색은 전혀 없다.",
    "「やっぱりわたしがダメなお姉ちゃんだから、<br>　テレサは戻ってきてくれないんだ。<br>　わたしが、ぜんぜん頑張れないから……うぅっ……」": "\"역시 내가 안되는 언니이니까, <br>테레사는 돌아와주지 않는다.<br> 내가, 전혀 열심히 할 수 없으니까......우우......\"",
    "ネイトの言っていた通り、ゴッホはかなり参っているらしい。<br>自分を責めるようなことを言って心を閉ざしているかのようだ。": "네이트가 말했던 대로, 고흐는 꽤 참고 있는 것 같다. <br>자신을 비난하는 것을 말하고 마음을 닫고 있는 것 같다.",
    "「どうしてそうなるんだ？<br>　ゴッホはいつも頑張っているじゃないか」": "\"왜 그렇게 되는 거야?<br> 고흐는 언제나 열심히 하고 있지 않을까\"",
    "「ううん、そんなことない」": "「응, 그런 일 없어」",
    "否定して、ゴッホはちらりと目線を送ってくる。": "부정하고, 고흐는 깜짝 눈을 보인다.",
    "「館長は、わたしがオータムアートフェスティバルの<br>　展覧会に出展するの、知ってるよね？」": "「관장은, 내가 오텀 아트 페스티벌의 <br>전람회에 출전하는 것, 알고 있지?」",
    "「あぁ、知っているよ」": "「아아, 알고 있어」",
    "その制作でゴッホが思い悩んでいるのではと思ったわけだが……。<br>やはり来てみて正解だったらしい。": "그 제작으로 고흐가 생각하고 고민하고 있는 것은 아니라고 생각했지만… <br>역시 와서 정답이었던 것 같다.",
    "「もしフェスティバルで評価されて話題になれば、<br>　大勢の人の目にとまるよね」": "\"만약 페스티벌에서 평가되어 화제가 되면, <br> 많은 사람들의 눈에 머물겠지\"",
    "「そうなればテレサが危ないことをする前に、<br>　“もう大丈夫だよ”って伝えられるはず。<br>　だから出展することに決めたんだ」": "\"그렇게 되면 테레사가 위험한 일을 하기 전에, <br>\"이제 괜찮아\"라고 전할 수 있을 것이다.<br>이니까 출전하기로 결정했어\"",
    "「締め切りも大変だし、<br>　納得のいくものが描けるかもわからなかったけど、<br>　テレサのためならきっとできる。そう思ったのに……」": "「마감도 힘들고, <br> 납득이 가는 것이 그릴 수 있을지도 몰랐지만, <br> 테레사를 위해서라면 반드시 할 수 있다. 그렇게 생각했는데…",
    "「なかなか納得のいく絵が描けないというわけか……」": "「좀처럼 납득이 가는 그림을 그릴 수 없다는 건가…",
    "継がれた言葉に、ゴッホはコクリと頷く。": "이어진 말에, 고흐는 고쿠리와 수긍한다.",
    "「テレサに戻ってきてもらうためなのに、わたしは絵が描けない……。<br>　あの夢だって、きっと本当のことなんだ……。<br>　ううっ……うぐっ……ひっく……」": "「테레사로 돌아와주기 위해서인데, 나는 그림을 그릴 수 없다… …",
    "スランプと疲労と悪夢――<br>それらが重なり、ゴッホはいつにも増して取り乱していた。": "슬럼프와 피로와 악몽――<br>그들이 겹쳐져, 고흐는 언제나 늘어나서 혼란스러웠다.",
    "「気晴らしに、一緒に散歩にでも行こう」": "\"산만하게 함께 산책하러 가자\"",
    "「でもわたしは、絵の構想を練らないと」": "「하지만 나는 그림의 구상을 반죽하지 않으면」",
    "「そう思い詰めても良いことはない。<br>　さぁ行くぞ！」": "「그렇게 생각해도 좋은 것은 없다.",
    "「……ん……館長の言う通りかも。<br>　わかった。着替えるから、ちょっと待っててね」": "\"……응…… 관장이 말하는 대로일지도.",
    "少し強引だったかもしれないが、ゴッホを街に連れ出した。<br>隣を歩く彼女は相変わらず気落ちした様子だ。": "조금 강인했을지도 모르지만, 고흐를 거리에 데리고 나왔다. <br>옆을 걷는 그녀는 변함없이 낙담한 모습이다.",
    "「……ごめんね。<br>　わたしがもっと元気だったら、<br>　館長はこんな散歩なんてしなくても良かったのに」": "「…",
    "「迷惑かけちゃってるよね……はぁ……」": "「폐를 끼치고 있어요… … 하아…",
    "「そんなことはないぞ！<br>　ゴッホと散歩できるのは嬉しい」": "\"그런 일은 없어!<br> 고흐와 산책할 수 있는 것은 기쁘다\"",
    "「そうかな……。<br>　だったらわたしも嬉しいけど……」": "「그런가… …",
    "そんな呟きを耳にして、ふとゴッホの横顔を見る。<br>彼女の表情は先ほどと変わらない。<br>……少し話題を変えてみようか。": "그런 중얼거림을 듣고 문득 고흐의 옆모습을 본다. <br>그녀의 표정은 방금 바뀌지 않는다. <br>… … 조금 화제를 바꾸어 보자.",
    "「その衣装、とてもよく似合っているな」": "\"그 의상, 아주 잘 어울리네\"",
    "「ありがとう。<br>　ずっとクローゼットにあったんだけど、<br>　オータムアートフェスティバルのために仕立て直したんだ」": "\"감사합니다.<br>쭉 옷장에 있었는데,<br>오텀 아트 페스티벌을 위해 재건했다\"",
    "「肝心の作品ができてないのに、そんなところだけ舞いあがって……。<br>　また自分が情けなくなってきたかも……」": "「중심의 작품을 할 수 없었는데, 그런 곳만 춤추고… …",
    "「良いことじゃないか！<br>　ほら、街もお祭りに向けて華やかに装飾がなされている。<br>　ゴッホもきっちり準備をしているということだ」": "\"좋은 일이 아닐까!<br> 자, 거리도 축제를 향해 화려하게 장식이 되어 있다.<br> 고호도 제대로 준비하고 있다는 것이다\"",
    "「でも、わたしの衣装、そんなに華やかじゃないよ？」": "「하지만, 내 의상, 그렇게 화려하지 않아?」",
    "「華やかだよ。<br>　確かに落ち着いた色味だが、<br>　ゴッホによく似合っていて目を引く」": "\"화려해.<br> 확실히 차분한 색감이지만,<br> 고흐에 잘 어울리고 있어 눈길을 끈다\"",
    "「そっか……ありがとう。<br>　館長にそう言ってもらえると、嬉しい」": "「그런가… … 고마워.",
    "ゴッホは淡々と言う。<br>散歩をしたことで彼女が元気になってくれたのかはわからない。<br>しかし――": "고흐는 담담하게 말한다. <br> 산책을 하는 것으로 그녀가 건강해져 준 것인지는 모른다. <br>하지만――",
    "「ずいぶんと変わったな、ゴッホ」": "\"굉장히 바뀌었구나, 고흐\"",
    "「え、なにが？」": "「에, 뭐가?」",
    "「もしかしてわたし、館長の期待を裏切ってるのかな……。<br>　どうしよう、館長に見捨てられたら、わたし……」": "「혹시 나, 관장의 기대를 배반하고 있는 것일까…",
    "「違う違う！　良い方に変わったと言いたかったんだ」": "「다른 다르다! 좋은 쪽으로 바뀌었다고 말하고 싶었어」",
    "「そう？<br>　でもわたし、自分ではなにも変わってないと思う。<br>　どういうところが変わったと思ったの？」": "「그래?",
    "「出会った頃と比べて、ずっと成長していると思う。<br>　なんというか……うしろ向きなことを考えても、<br>　立ち直るのが少しだけ早くなった気がするんだ」": "「만난 무렵과 비교해, 계속 성장하고 있다고 생각한다.<br> 뭐라고 할까…",
    "「以前のゴッホなら、“わたしなんか”と言って、<br>　もっとたくさん立ちどまっていた」": "「이전의 고흐라면, “나 뭔가”라고 말해, <br> 더 많이 서있었다”",
    "「そうなのかな？　“わたしなんか”は今でも口癖だし、<br>　ぜんぜん、前に進めてるような気もしないけど……」": "\"그런 것일까?\"내가 뭔가\"는 지금도 버릇이고, <br> 전, 앞으로 진행하고 있는 것 같은 생각도 하지 않지만…",
    "「でも、もしも良い方に変われたんだとしたら、<br>　それは館長やみんなのおかげだね」": "「그래도, 만약도 좋은 쪽으로 바뀌었다고 하면,<br>그것은 관장이나 모두 덕분이네」",
    "控えめな笑顔を見せながらゴッホは言う。<br>そんな反応もきっと彼女の成長の証だ。": "겸손한 미소를 보이면서 고흐는 말한다. <br>그런 반응도 분명 그녀의 성장의 증거다.",
    "「うぅ……」": "「으으…",
    "少し歩いたところで、ゴッホは急に立ちどまった。": "조금 걸었을 때, 고흐는 갑자기 서있었습니다.",
    "「どうしたんだ？<br>　なにか不安なことでも思い出したか？」": "\"무슨 일이야?",
    "「違うの。<br>　起きてからなにも食べてないから、お腹が空いて……」": "\"다른 거야.<br> 일어난 뒤 아무것도 먹지 않으니까 배가 고파서......\"",
    "「すまない、そうだった！<br>　俺が起きぬけで散歩に誘ったばっかりに……」": "「미안해, 그랬어!",
    "「食べ物を買ってくる。<br>　ゴッホは噴水のところで待っていてくれ」": "\"음식을 사 온다.<br> 고흐는 분수에서 기다려줘\"",
    "「ありがとう……。<br>　少し休憩しておくね」": "「고마워…",
    "急いで屋台を探し、食事を購入する。<br>ゴッホの好きな砂糖たっぷりのコーヒーも一緒だ。": "서둘러 포장 마차를 찾고 식사를 구입하십시오. <br>고흐가 좋아하는 설탕 가득한 커피도 함께다.",
    "これでさらに元気になってくれるだろうと、噴水のところへ戻る。<br>しかし……。": "이것으로 더욱 건강해지겠다고 분수의 곳으로 돌아온다. <br>하지만…",
    "「お待たせ、ゴッホ！<br>　食事を…………あれ？」": "\"기다려, 고흐!<br> 식사를…………어라?\"",
    "「どこにも……いない……？」": "「어디에도… … 없다……?」",
    "広場の真ん中では噴水がとめどなく水を流し続けている。<br>しかしその周囲に彼女の姿はない。<br>そこにいるのは、降り立った１羽のカラスだけなのだった。": "광장의 한가운데에서는 분수가 멈추지 않고 물을 계속 흘리고 있다. <br> 그러나 그 주위에 그녀의 모습은 없다. 거기에 있는 것은, 내려간 1마리의 까마귀뿐이었다."
}