{
    "酒盛りの後で": "술을 마신 후",
    "「館長さん、お水をありがとう。<br>　おかげでとっても“すっきり”したわ♪」": "「관장씨, 물을 감사합니다.<br> 덕분에 매우“깨끗이”했어♪」",
    "ディオミステと酒場で飲みかわした日の夜。<br>酔っぱらった様子のディオミステを心配し、水を飲ませた。": "디오미스테와 술집에서 마시는 날의 밤. <br>취한 모습의 디오미스테를 걱정해, 물을 마셨다.",
    "「すっきりしたのなら良かった。酔いも少しはマシになったか？」": "「깔끔한 것이라면 좋았다. 술에 취해도 조금은 맛이 되었나?」",
    "「ええ、もちろん。酔いは完全に醒めたわ」": "「그래, 물론. 술은 완전히 탔어」",
    "「いや、それはないだろう」": "\"아니, 그건 없을 것이다\"",
    "「あら、どうして？　わたし、今日はそんなに飲んでないのよ？」": "\"어머, 어째서? 나, 오늘은 그렇게 마시지 않아?\"",
    "「それにしては行動が大胆じゃないか？」": "\"그렇다면 행동이 대담하지 않은가?\"",
    "「帰り道、ずっと腕を掴んで離さなかったし、<br>　それに…………部屋までついてきたし」": "「돌아가는 길, 쭉 팔을 잡고 놓지 않았고,<br> 거기에…",
    "「うふふ。館長さんはわたしのことが好きなんだから、当然よね♪」": "「우후후. 관장씨는 나를 좋아하기 때문에, 당연하네요♪」",
    "ディオミステが何か言ったものの、<br>部屋のドアが閉まる音で、よく聞こえなかった。": "디오미스테가 뭔가 말했지만 <br> 방 문이 닫히는 소리로 잘 들리지 않았다.",
    "「さあ、館長さん。さっそく“楽しいこと”始めましょ♪」": "\"자, 관장 씨. 바로 \"즐거운 일\" 시작합시다 ♪\"",
    "部屋のドアが閉まるなり、彼女に強く抱きしめられる。<br>そしてそのままベッドまで誘導され、押し倒された。": "방 문이 닫히고 그녀에게 강하게 껴안을 수 있습니다. <br> 그리고 그대로 침대까지 유도되어 밀어당겼다.",
    "「あの、ちょっと……ディオミステさん？」": "「저기, 조금… … 디오미스테씨?」",
    "「さあて、ぬぎぬぎしましょうね～。<br>　んっふふんふ～ん♪　まあ！　なんて素敵な体！」": "「어서, 따뜻하게 합시다~.<br> 푹 푹푹~응♪ 뭐! 뭐라고 멋진 몸!」",
    "あれよあれよという間にディオミステに服を脱がされる。": "어쨌든 사이에 디오미스테에게 옷을 벗는다.",
    "ディオミステの熱を帯びた目は、酒場での様子と全く違う。<br>どうやら彼女は、酒とは関係なく暴走し始めたようだった……。": "디오미스테의 열을 띤 눈은 술집에서의 모습과 완전히 다르다. 아무래도 그녀는 술과는 관계없이 폭주하기 시작한 것 같았다…",
    "「ああんっ……、わたしも脱ぐわね。<br>　ひゃんっ…あんっ……服が擦れちゃう……」": "\"아앙……, 나도 벗겠지.",
    "「わたしの先っぽ、とっても敏感になってるみたいっ！<br>　んんんっ！　はんっ……はぁ……はぁ……」": "「나의 끝, 매우 민감해지고 있는 것 같아!<br>응응!",
    "ディオミステは甘い息を吐きながらもどかしそうに胸元の衣装を脱ぎ、<br>脚の上に乗ってきた。": "디오미스테는 달콤한 숨을 내쉬면서 답답하게 가슴 옷을 벗고 <br>다리 위에 올라왔다.",
    "目の前に、彼女の豊満な乳房が現れる。": "눈앞에 그녀의 풍만한 유방이 나타난다.",
    "「あんっ……館長さん！<br>　肌と肌を触れ合わせるのって、こんなに気持ちがいいのね」": "「흠…",
    "「……もっと密着させたら、一体どうなっちゃうのかしら♪」": "「…",
    "夢見心地のまなざしでディオミステは言って、身体を揺らす。<br>脚に彼女の柔らかな太腿を感じる。": "꿈꾸는 기분의 눈빛으로 디오미스테는 말해, 몸을 흔든다. <br>다리에 그녀의 부드러운 허벅지를 느낀다.",
    "このまま快楽に溺れてしまいたくなるが、<br>ここは一度、冷静にならなければ。": "이대로 쾌락에 빠져 버리고 싶어지지만, <br>여기는 한 번 냉정하게 되지 않으면.",
    "「ディオミステ、悪いがいったん落ち着いてくれ。少し暴走気味だ」": "「디오미스테, 나쁘지만 일단 진정해줘. 조금 폭주 기색이다」",
    "「まあ、失礼しちゃうわ。わたしはぜんぜん暴走なんてしてないわよ？<br>　気持ちいいことをしているだけ♪」": "「뭐, 실례해버릴게. 저는 전혀 폭주는 하고 있지 않아? <br> 기분 좋은 일을 하고 있을 뿐♪」",
    "「それよりほら、館長さんのおちんちんの方が暴走してるんじゃない？」": "「그것보다, 관장 씨의 오친친이 폭주하고 있는 게 아닌가?」",
    "ディオミステはそう言って目線を下に向けた。<br>そこには当然、いきり立った陰茎が鎮座している。": "디오미스테는 그렇게 말해 시선을 아래로 향했다. <br>거기에는 당연히, 선명한 남근이 진좌하고 있다.",
    "「おちんちんをこんなに大きくしちゃうなんて、<br>　えっちすぎるわ！　暴走している証拠よ！」": "\"오친친을 이렇게 크게 해버린다니, <br> 너무 어려워! 폭주하고 있는 증거야!\"",
    "「いや、ディオミステにこんなことをされれば、<br>　勃起するに決まっているだろう！？」": "「아니, 디오미스테에 이런 일을 하면, <br> 발기하기로 정해져 있을 것이다!?」",
    "「もしそう思わないのなら、もっと自分の魅力に目を向けた方がいい」": "\"만약 그렇게 생각하지 않는다면 더 자신의 매력에 눈을 돌리는 것이 좋다\"",
    "「わ、わたしが世界でいちばん魅力的ですって！？<br>　そう言ってくれるのは嬉しいけど……」": "「나, 내가 세계에서 가장 매력적이라고!?<br> 그렇게 말해주는 것은 기쁘지만…",
    "「いや、世界一とは言っていないけどな！<br>　……まあ訂正することもないか」": "「아니, 세계 제일이라고는 말하고 있지 않지만!<br>ㅀ…",
    "「でもわたしを破廉恥呼ばわりした館長さんのおちんちんには、<br>　こうしてお仕置きしなくちゃね！」": "「하지만 나를 파렴치 부르던 관장님의 오친친에게는,<br> 이렇게 처치하지 않으면 안 돼!」",
    "「いや、暴走していると言っただけで、破廉恥呼ばわりはしていないぞ」": "「아니, 폭주하고 있다고 말한 것만으로, 파렴치 부르는 것은 하고 있지 않아」",
    "そんな言葉にお構いなく、<br>ディオミステは腰を上げ、秘部に肉棒をあてがう。": "그런 말에 상관없이, <br>디오미스테는 허리를 올리고, 비부에 육봉을 맞댄다.",
    "「あんっ！　いま、館長さんの硬くなったおちんちんが、<br>　わたしのおまんこの入口を触っているわっ！」": "\"저기! 지금, 관장님의 딱딱해진 오친친이, <br> 내 오만이 입구를 만지고 있어!\"",
    "「触れ合わせただけでじんじんするのにぃ……<br>　このまま挿入れたらどうなっちゃうのかしら」": "「만들어 놓은 것만으로 푹 빠지는데… …",
    "たっぷりと濡れた蜜壺からは愛液が滴り、互いの陰部を結んでいた。": "듬뿍 젖은 꿀 항아리는 애액이 떨어지고 서로의 음부를 묶고 있었다.",
    "ディオミステは我慢できない様子で腰を下ろす。": "디오미스테는 참을 수 없는 모습으로 허리를 내린다.",
    "「ここ……かしら？　えいっ！」": "「여기… … 왠지?",
    "「……んっ……ああっ！　ひゃああああんっ！」": "「… … 응… … 아아!",
    "陰茎が濡れた肉襞に包まれた。ディオミステが肉棒を迎えいれたのだ。": "남근이 젖은 고기 주름에 싸였다. 디오미스테가 육봉을 맞이한 것이다.",
    "「ん……んんっ！　これは……ちょっとすごいわね……。<br>　正直、甘く見ていたわ」": "「응… … 응응! 이건…",
    "「むぅ……暴走おちんちんにお仕置きしなくちゃいけないのにぃ……。<br>　どうしようかしら……」": "「무우…",
    "ディオミステは膣に肉棒を咥えたまま動きを止めてしまう。": "디오미스테는 질에 육봉을 물린 채 움직임을 멈춘다.",
    "「痛かったのか？」": "「아파했나?」",
    "「そうじゃないの……ただ、気持ちよすぎて……。<br>　んんっ……ああんっ！」": "「그렇지 않아… … 다만, 기분이 너무 좋고…",
    "「お仕置きしてくれるんじゃなかったのか？<br>　先ほどまでの威勢はどうした」": "「처치해 주는 것이 아니었나?<br> 앞까지의 위세는 어떻게 했다」",
    "お返しに、そうやって少しだけ言葉攻めをしてみる。": "답례로, 그렇게 조금만 말 공격을 해 본다.",
    "「だってぇ……館長さんのおちんちんがわたしの中にあると思うだけで、<br>　幸せで、とっても気持ちよくてぇ……」": "「그래도…",
    "「少しでも動いたら、腰が砕けちゃいそうなんですもの。<br>　あっ……はぁっ……あんっ……」": "「조금이라도 움직이면, 허리가 부서질 것 같은 것입니다.<br>아……하아…",
    "ディオミステの素直な言葉に心が溶かされる。": "디오미스테의 솔직한 말에 마음이 녹는다.",
    "煽るのではなく、もっと優しい言葉を掛けたい。そう感じ、口を開く。": "부추기는 것이 아니라 더 부드러운 말을 걸고 싶다. 이렇게 느끼고 입을 여는.",
    "「とても嬉しい言葉だ。やはりディオミステは世界で一番、魅力的だよ」": "「매우 기쁜 말이다. 역시 디오미스테는 세계에서 제일, 매력적이야」",
    "「あんっ……ん！　嬉しい……とっても嬉しいわ！」": "「앙… … 응! 기뻐…",
    "「館長さんの言葉を聞くだけで体が熱くなって、<br>　あそこがトロトロになっちゃうの……」": "「관장 씨의 말을 듣는 것만으로 몸이 뜨거워져, <br> 그곳이 토로토로가 되어버리는 거야…",
    "「それで、全身が怖いくらいに敏感になっていくのを感じるわ。<br>　おっぱいも、おまんこも、お尻も全部」": "\"그래서, 전신이 무서울 정도로 민감해져 가는 것을 느낀다.<br> 가슴도, 오만코도, 엉덩이도 전부\"",
    "陰茎を包む肉がさらに濡れ、熱を帯びるのを感じる。<br>まるで抱きしめられているかのようだ。": "남근을 감싸는 고기가 더 젖어 열을 띠는 것을 느낀다. <br>마치 껴안고 있는 것 같다.",
    "ときおり彼女の身体は小刻みに震え、そのたびに振動が亀頭を刺激する。": "때때로 그녀의 몸은 작고 흔들리고 매번 진동이 귀두를 자극합니다.",
    "「でもね、わたしはここでおちんちんを抜いたりしないんだから！」": "\"그래요, 저는 여기에서 오친친을 빼거나 하지 않으니까!\"",
    "「快楽と、その先にある陶酔。それがどんなものか知りたいもの！」": "「쾌락과 그 앞에 있는 도취. 그것이 어떤 것인지 알고 싶은 것!」",
    "そう宣言し、ディオミステは全身に力を込めた。": "이렇게 선언하고 디오미스테는 온몸에 힘을 쏟았다.",
    "「動かして……みるわね。<br>　あんっ……あっ……ああっ……。んんんーっ！」": "「움직여… … 봐.",
    "ディオミステは腰を浮かし、声にならない声を上げる。": "디오미스테는 허리를 띄우고 목소리가 되지 않는 목소리를 높인다.",
    "ゆっくりと持ち上げられる蜜壺が、<br>肉棒を吸い込むかのように、締まりを増してゆく。": "천천히 들어 올릴 수 있는 꿀 항아리가 <br>육봉을 흡입하는 것처럼, 조임을 늘려 간다.",
    "「あんんんっ……おちんちんのでっぱりが、<br>　気持ちいいところを触ってるぅ……」": "「안흠…",
    "「んぅぅぅっ……まるでわたしを気持ちよくさせるための<br>　形みたい……。とっても不思議よね……」": "\"응ぅぅぅ…",
    "ディオミステは持ち前の探求心を発揮して、<br>膣内の感覚を味わっているようだ。": "디오미스테는 앞으로의 탐구심을 발휘해, <br>질의 감각을 맛보고 있는 것 같다.",
    "「はんっ……はぁ……はぁ……今度はこっち向きよ……？<br>　んっ……んあっ……んああんっ！」": "「응… … 하아… … 하아…",
    "そう言って、ディオミステは先ほどよりも深く腰を落とした。": "그렇게 말해 디오미스테는 방금 전보다 깊게 허리를 떨어뜨렸다.",
    "よく締まった膣内を愛液の助けを借りて突き進んでゆく感覚に、<br>陰茎が激しく反応する。": "잘 잠긴 질내를 애액의 도움으로 돌진해 가는 감각에,<br>음경이 격렬하게 반응한다.",
    "「これすごいぃっ！　<br>　館長さんのおちんちん、絶対にさっきよりも膨らんでるでしょ！」": "\"이거 굉장해!!<br>관장 씨의 오친친, 절대로 조금 전보다 부풀어 올거야!\"",
    "「はあんぅ……ぱんぱんになった館長さんのおちんちんが、<br>　わたしのおまんこの奥にあるなんて……」": "「하앙아…",
    "「あぁ……とっても幸せ♪　こんなのわたし、我慢できない！」": "「아… … 매우 행복♪ 이런 나, 참을 수 없다!",
    "「ちょっと動かすだけでこんなに気持ちいいんだから、<br>　激しく動かしたらもっと気持ちいいに決まってるわよね？」": "\"조금 움직이는 것만으로 이렇게 기분이 좋으니까, <br> 격렬하게 움직이면 더 기분 좋게 정해져 있지?\"",
    "ディオミステは自分自身に問いかけるようにそう呟く。": "디오미스테는 스스로에게 묻도록 그렇게 중얼거린다.",
    "「実はまだ、少し怖いんだけど……」": "「실은 아직 조금 무서운데…",
    "「でも、気持ちいいに決まってることを諦めるなんて、<br>　わたしにはできないわ！」": "「그래도, 기분 좋게 정해져 있는 것을 포기한다니, <br>ㅀ나는 할 수 없어!」",
    "「だから館長さん、お願い。一緒に気持ちよくなって？」": "\"그래서 관장 씨, 부탁. 함께 기분 좋아져?\"",
    "「ね？　わたしだけ置いていかないで？<br>　一緒にめちゃくちゃになってちょうだいね？」": "\"그래? 나만 놓아 두지 마라?<br> 함께 엉망이 되어 꼭?\"",
    "もちろんだ。一緒に気持ちよくなろう。そう伝える。": "물론. 함께 기분 좋아지자. 이렇게 말한다.",
    "するとディオミステはごくりと唾を飲み、腰を動かし始めた。": "그러자 디오미스테는 몹시 침을 마시고 허리를 움직이기 시작했다.",
    "「あんっ……あんっ……あんっあんっあんっあんっあんっ！<br>　んああんうっ……！」": "「흠… … 흠…",
    "「あああんっ！　あんっあんっあんっあんっあんっ！<br>　しゅごい！　しゅごいのぉ！」": "「아아 앙! 앙 앙 앙 앙 앙 앙! \\ n 슈고이! 슈고이!」",
    "勃起した陰茎の感触を肉襞のあらゆる場所で確かめるかのように、<br>ディオミステは腰を動かす。": "발기한 남근의 감촉을 고기 주름의 모든 장소에서 확인하는 것처럼, <br>디오미스테는 허리를 움직인다.",
    "「どうしてぇ！？」": "「어째서!?」",
    "「気持ちいい腰の動かし方、体が知ってるぅ！<br>　これがきっと、“本能”なのねっ！？」": "「기분 좋은 허리를 움직이는 방법, 몸이 알고 있어!",
    "ディオミステの腰はまるで別の生き物のように艶めかしく動いていた。": "디오미스테의 허리는 마치 다른 생물처럼 요염하게 움직이고 있었다.",
    "彼女の言う通り、上下と前後の組み合わされた複雑な動きは、<br>快楽を求める本能の仕業にしか思えない。": "그녀가 말한 대로, 상하와 전후의 조합된 복잡한 움직임은, <br>쾌락을 요구하는 본능의 작업으로밖에 생각되지 않는다.",
    "「気持ちいいのが何度も来て、どんどん気持ちよくなってっ！<br>　……あんっあんっあんっあああんっ！」": "「기분 좋은 것이 몇번이나 와서, 점점 기분 좋아지고 있어!<br>　…",
    "「こんなの続けてたらおかしくなるのにぃ……止まらないのぉ……！<br>　ひゃぁん……あんっあんっ！」": "「이런 것 계속하고 있으면 이상해지는데… … 멈추지 않는거야…",
    "「動くたびに館長さんのおちんちんを感じてっ……んあっあんっ<br>　……あっ……ああんっ！」": "「움직일 때마다 관장님의 오친친을 느끼고 있어…",
    "「とっても嬉しくて……気持ちよしゅぎるのぉっ……！<br>　ぁんっあんっあんっ……ぁんっ！」": "「매우 기뻐서… … 기분이 좋다…",
    "「んあんっ……あんっ……館長さんは、あんっ……気持ちいい？」": "「응 앙… … 앙… … 관장 씨는, 앙…",
    "もちろん気持ちいい、とディオミステに伝える。": "물론 기분 좋다고 디오미스테에게 전한다.",
    "「良かった……ぁんっ……あたしも……とっても気持ちよくて……っっ」": "「좋았어… … 응… … 나도…",
    "「こんなに気持ちいい感覚……ひゃんっ……味わったことがないのっ！<br>　……あんっあんっあんっ！」": "「이렇게 기분 좋은 감각… … 흠…",
    "ディオミステは恍惚の表情で腰を動かし続ける。薄く開いた口が淫らだ。": "디오미스테는 황홀의 표정으로 허리를 계속 움직인다. 얇게 열린 입이 음란하다.",
    "とても気持ちよさそうな表情だ……つい、そんな感想がこぼれる。": "매우 기분 좋을 것 같은 표정이다… … 드디어, 그런 감상이 쏟아진다.",
    "「うそっ……わたし、変な顔になってるの？それは困るんだけど……」": "「거짓말…",
    "「ああんっあんっ……んんんんっ……！<br>　口を閉じようとしても声が出ちゃう……」": "「아 ​​흠 흠… … 흠 흠…",
    "「変だなんてとんでもない。とても可愛いと思う」": "「 이상하다니 터무니 없다. 너무 귀엽다고 생각한다」",
    "「ああんっ……嬉しい！　ねぇ館長さん、もっと言ってぇ！<br>　あんっ……あんっあんっあんっ！」": "「아앙… … 기뻐!",
    "「破廉恥な顔だなんて言ったお仕置きよ！<br>　もっとわたしのこと褒めてぇ！」": "\"파렴치한 얼굴이라니 뭐라고 말했어요!<br> 더 나를 칭찬해!\"",
    "「そんなことを言った覚えは全くないのだが！？　<br>　まぁいい。望みを叶えるとしよう」": "「그런 말을 한 기억은 전혀 없지만!?<br> 뭐 좋다. 소망을 이룰 수 있다고 하자」",
    "「とても可愛いよ。感じている表情がたまらなく可愛い」": "\"매우 귀엽다. 느끼고 있는 표정이 참을 수 없어 귀엽다\"",
    "「あんっ……なにそれぇ……やっぱり破廉恥ってことじゃない！<br>　あっ……あんっあんっあんっ！」": "「앙… … 뭐 그거…",
    "「あんっ……館長さんには、もっとお仕置きが必要みたいね。<br>　あんっあんっあんっ！」": "「흠…",
    "「さあ……！　館長さんも動いてっ！」": "「자아…",
    "「お望み通りもっと破廉恥な顔になってあげるっ！<br>　だから頑張って動いてぇっ！」": "「원하는 대로 더 파렴치한 얼굴이 되어 줄게!<br>이니까 열심히 움직여!」",
    "「一生懸命に腰を動かして、もっとわたしを<br>　気持ちよくさせてちょうだい！　あっあんっあんっ！」": "\"열심히 허리를 움직여 더 나를 <br> 기분 좋게 시켜 주세요! 아앙!\"",
    "ディオミステの要望に応え、腰を動かし始める。": "디오미스테의 요구에 부응하여 허리를 움직이기 시작한다.",
    "「あんっあんっあんっあんっ！　<br>　ひゃぁんっ！しゅごい……これ、しゅごいいい……！」": "「앙흠흠흠흠！　<br>　히쁥！ 슈고이…",
    "彼女が腰を落とすタイミングに合わせて腰を浮かせる。": "그녀가 허리를 떨어뜨리는 타이밍에 맞춰 허리를 띄운다.",
    "自ら腰を動かして膣内を進むことで、<br>身体の芯まで快感が届くのを感じる。": "스스로 허리를 움직여 질내를 진행하는 것으로, <br>신체의 심까지 쾌감이 닿는 것을 느낀다.",
    "それに加えて、動きに合わせ様々な方向を向く可愛らしい乳首が、<br>さらに劣情をそそった。": "게다가, 움직임에 맞추어 다양한 방향을 향하는 귀여운 젖꼭지가,<br>더욱 열정을 돋웠다.",
    "「あんっ……館長さん、いまわたしたち、どうなってるのぉ？<br>　あんっあんっあんっ！」": "「흠…",
    "「気持ちよすぎて、もう分からないのぉ……。<br>　ひゃああんっ！　あんっああんっ！」": "「기분이 너무 좋아서, 벌써 모르겠어…",
    "「いちばん来てほしいときに、おちんちんがおまんこの奥に来るのぉ！<br>　あんっあんっあんっあんっ！」": "「제일 오면 좋을 때에, 오친친이 오만이 안쪽에 오는거야!",
    "「あああんっ……いま、わたしと館長さん、ひとつになってるぅ！<br>　一緒に気持ちよくなってるのが分かるぅ！」": "「아아 흠…",
    "ディオミステの言わんとしていることは難なく理解できた。<br>……あまりにも、気持ちいい。": "디오미스테가 말하는 것은 어려움없이 이해할 수 있었다. <br>… … 너무, 기분 좋다.",
    "お互いが腰を動かすリズムが完全に調和しているので、<br>とめどなく快楽がやってくるのだ。": "서로가 허리를 움직이는 리듬이 완전히 조화를 이루고 있기 때문에, <br>와 엄청나게 쾌락이 오는 것이다.",
    "どれだけうまく腰を動かして快楽を貪るか。<br>もうそれしか考えられなくなっていた。": "얼마나 잘 허리를 움직여 쾌락을 탐하는가. <br>이제 그것만 생각할 수 없게 되어 있었다.",
    "「あんっあんっあんっ！　ああんっ！　ダメっ！<br>　すごいの来ちゃうぅぅぅ！」": "「앙앙 앙앙! 아앙! 안돼!",
    "「おまんこの奥がじんじんしてっ……<br>　あんっああんっ！　おかしくなっちゃうぅぅ……！」": "「오만 이 안쪽이 푹신하고…",
    "「あんっあんっあんっあんっあんっあんっ！　はあんっあああっ！」": "「안흠흠흠흠흠흠흠!　은흠아아아!」",
    "「ぁああああんっ……館長さん、お願いぃ！」": "「아아아아앙… … 관장님, 부탁해!」",
    "精が放出されるのと、ディオミステが潮を吹くのとは、<br>ほとんど同時だった。": "정이 방출되는 것과 디오미스테가 조수를 불는 것은 <br> 거의 동시였다.",
    "飛び散り混ざり合った互いの体液を見て、ディオミステは眉を顰める。": "흩어져 섞인 서로의 체액을 보고, 디오미스테는 눈썹을 찡그린다.",
    "「いま、わたしのこと破廉恥だって思ったでしょ？」": "「지금, 내게 파렴치하다고 생각했지?」",
    "「破廉恥だとは思っていない。ただ、やはり……<br>　とても気持ちよさそうにしているなとは思った」": "「파렴치하다고는 생각하지 않는다. 단지, 역시…",
    "「もう……それはなんていうか……<br>　もぅ……！　……館長さんのいじわる」": "「이제… … 그것은 뭐라고 할까…",
    "ディオミステは拗ねたように頬を膨らませる。": "디오미스테는 닳은 것처럼 뺨을 부풀린다.",
    "「な、ならば……いじわるをしてしまったことに対するお仕置きも、<br>　ぜひ改めて受けたいものだ」": "「뭐, 그렇다면…",
    "その言葉を聞いて、ディオミステは嬉しそうに笑う。": "그 말을 듣고 디오미스테는 기쁘게 웃는다.",
    "「ええ、もちろん。今度はもっと本格的なお仕置きにしましょう？」": "\"그래, 물론. 이번엔 좀 더 본격적인 처치하자?\"",
    "「ムチを持ってくるから、楽しみにしていてね、館長さん♪」": "「무치를 가져오니까, 기대하고 있어, 관장님♪」",
    "ムチ……？　彼女の混じりけのない笑顔に少し不安を覚えつつも、<br>まんざらでもない自分がいるのだった。": "무치… 그녀의 혼잡 없는 미소에 조금 불안을 기억하면서도, <br>만일도 아닌 자신이 있는 것이었다."
}