{
    "無垢が作った善行への道": "우시가 만든 선행으로가는 길",
    "善行がしたい、と街角に立つことにしたあんじゅ。<br>その様子を影からこっそり見守っていると、<br>いかにも怪しい男が彼女に声を掛けた。": "선행이 하고 싶다고 길거리에 서기로 한 안주. <br>그 모습을 그림자로부터 몰래 지켜보고 있으면,<br>아무래도 수상한 남자가 그녀에게 말을 걸었다.",
    "心配がいや増すが、ひとまず黙って見守り続けることにする。": "걱정이 늘어나지만, 일단 묵묵히 계속 지켜보기로 한다.",
    "「それで……あなた様の悩みはたぶん――……とと」": "「그래서… … 당신의 고민은 아마――……",
    "「ええと、ええと……そう！<br>　悩みについて、まずは聞かせてほしいんだよ」": "「어, 어… … 그래!",
    "あんじゅは男に先んじてなにかを言いかけ、<br>気づいたように思いとどまった。<br>そして男から話すように促す。": "안주는 남자 앞서 무언가를 말하고 <br> 눈치챈 듯이 생각해 머물렀다. <br> 그리고 남자에게 말하도록 촉구한다.",
    "待つのが重要だと言ったこちらの言葉を、<br>思い出してくれたのかもしれない。": "기다리는 것이 중요하다고 말한 이쪽의 말을, <br>추억해 준 것일지도 모른다.",
    "「ああ……実は……」": "「아아… … 실은…",
    "「ふん、ふん……つまりその包みの中身は、<br>　あなた様のお祖父様の形見なんだね」": "「흠, 흠…",
    "「そうなんだ。爺さんが若い頃から大事にしてた物らしい。<br>　だけど爺さんはこう言い残してた。<br>　“お前が生活に困ったら、迷わず売りなさい”ってな」": "\"그렇구나. 할아버지가 어렸을 때부터 소중히 하고 있었던 것 같다.",
    "「善いお祖父様だね……！　心、じんわりしたよ……。<br>　物への執着ではなく、家族への愛情が先にある。<br>　大切なのは物の価値ではなく、大切な人の幸福なのだね」": "「선한 할아버지군요…",
    "「ああ、いい爺さんだった……なのに病気で……グス」": "「아아, 좋은 할머니였다… … 그런데 병으로… … 구스」",
    "男は涙ぐんで鼻を鳴らすが、どうにもわざとらしい。": "남자는 눈물로 코를 울리지만, 아무래도 일부러 같다.",
    "「恥ずかしい話だが、俺も最近仕事を失っちまってよ。<br>　なんとか凌いでたんだが、そろそろ限界なんだ。<br>　だからこの像を売ろうと思って……」": "\"부끄러운 이야기이지만, 나도 최근 일을 잃어버려서.<br> 어떻게든 능가했지만, 이제 한계이야.<br> 그래서 이 상을 팔려고 생각해......\"",
    "そう言って男は抱えている包みを少しほどいて中を見せる。<br>大理石の美しい女性像が覗いた。": "그렇게 말해 남자는 안고 있는 소포를 조금 풀어 안을 보여준다. <br>대리석의 아름다운 여성상이 들여다 보았다.",
    "……男の祖父が若い頃から大切にしていた物にしては、<br>美し過ぎるように思えた。<br>大理石彫刻のようだが、経年による風合いがない。": "남자의 할아버지가 어렸을 때부터 소중히 하고 있던 것으로 해서는, 너무 아름다워 보인다. <br>대리석 조각인 것 같지만, 경년에 의한 감촉이 없다.",
    "「わぁ……綺麗な像だ……思い出の品だよね、<br>　きっと手放すのは辛いよね……しゅん……」": "「와아… … 깨끗한 상이다…",
    "「ああ、けど仕方な――」": "「아아, 하지만 어쩔 수 없다――」",
    "「よし、手放さなくて済む方法を一緒に考えてあげるよ！」": "\"좋아, 놓치지 않아도 되는 방법을 함께 생각해 줄게!\"",
    "「え？<br>　い、いや、けどもう、俺も決心がついたからよ、<br>　よかったらあんたが引き取ってくれても」": "「에?",
    "「諦めてはいけないんだよ。<br>　あなた様は今、お仕事がないんでしょう？<br>　なら一緒にお仕事を探そうよ！」": "\"포기해서는 안 되는 거야. <br> 당신은 지금, 일이 없지요?<br> 이라면 함께 일을 찾아보자!\"",
    "「ひとりでは見つからなくても、ふたりならきっと見つかるよ！」": "「혼자서는 발견되지 않아도, 두 사람이라면 반드시 발견할 수 있어!」",
    "「そ、そういうもんか？　仕事って？」": "「그, 그런 걸까? 일은?」",
    "「いや、違うんだ、ええと、その……俺も実は病気なんだよ！<br>　それでまともに働けなくってよ……ゲホゲホ」": "「아니, 다르다, 어, 그… … 나도 실은 병이야!",
    "「そうなの……！？<br>　じゃあ診療所に！」": "「그런데… … !?<br> 그럼 진료소에!」",
    "「だからカネがないからよ！<br>　医者にだってかかれねぇってんだよ！」": "「그러니까 돈이 없으니까!<br> 의사에게도 걸리지 않아!」",
    "「大丈夫、そういう人でも診てくれるお医者様を探すよ！<br>　そうだ！　アングル様に相談してみよう！<br>　市会議員様だから、そういう支援はきっと力になってくれるんだよ」": "\"괜찮아, 그런 사람이라도 진료하는 의사를 찾아라!",
    "「議員……！？<br>　い、いや、そんな、議員様に俺ごときがよ……！<br>　せ、世話なんてかけられねぇって！」": "「의원…",
    "「そんなことはないよ、僕も一緒に一生懸命お願いするよ。<br>　それに……」": "\"그런 일은 없어, 나도 함께 열심히 부탁해.<br> 거기에......\"",
    "「――嗚呼！<br>　思いついたよ！<br>　その彫像、美術館で一時的に預かってもらおう！」": "「――오호!<br> 떠올랐어!<br> 그 동상, 미술관에서 일시적으로 맡겨 주자!」",
    "「は……！？<br>　び、美術館て、あの、夢幻美術館でか！？」": "「하…",
    "なんだかおかしなことになってきた。<br>――予想する限り、あの男の話は全部嘘だろう。<br>あんじゅの申し出をことごとく慌てて断るのも怪しい。": "왠지 이상한 일이 되어 왔다. <br>――예상하는 한, 그 남자의 이야기는 전부 거짓말일 것이다. <br>안주의 제의를 모두 당황하고 거절하는 것도 수상하다.",
    "おそらくあの彫像は盗品かなにかだ。<br>それを、“悩み相談”なんてことをやってる人の良さそうな<br>あんじゅにつけ込み、カネに換えようとしているのではないか。": "아마 그 동상은 도품일까. <br>그것을, “고민 상담”이란 일을 하고 있는 사람의 좋은 것 같은<br>안주에 넣어, 돈으로 바꾸려고 하고 있는 것은 아닐까.",
    "「うん。<br>　その彫像を美術館に渡して、少しお金をもらうんだ。<br>　そう、質屋様みたいな感じで！」": "「응.<br> 그 동상을 미술관에 건네주고, 조금 돈을 받는다.<br>그래, 전당포같은 느낌으로!」",
    "「それでね、議員様に相談してお医者様を紹介してもらって……<br>　身体を治してから、お仕事を探すんだよ。<br>　彫像のお金はお仕事が見つかるまでの生活費」": "\"그래서, 의원님에게 상담하고 의사님을 소개받고…",
    "「ゆっくり働いてお金を貯めて、その貯まったお金で、<br>　また美術館から彫像を引き取るんだ！」": "\"천천히 일하고 돈을 모아, 그 모인 돈으로, <br> 또 미술관에서 동상을 꺼내는 거야!\"",
    "「綺麗な像だから、美術館もきっと大歓迎で預かってくれるよ。<br>　預かり中は展示に出してもらって、お客様も見られる。みんな喜ぶよ。<br>　あなた様も寂しくなったら、美術館へ行けば思い出に会えるんだ」": "\"예쁜 동상이니까, 미술관도 분명 대환영으로 맡겨주지.",
    "「ば、馬鹿なことを……。<br>　だ、だいたいそれだけのことやるために、<br>　どんだけ交渉しなきゃならねぇんだ！？」": "「그러면, 바보 같은 것을… …",
    "「美術館を質屋がわりにして？<br>　議員様にタダで治してくれるような医者世話してもらって？<br>　治ったら仕事探して、カネ貯めて、また像引き取って……」": "\"미술관을 전당포를 대신해?",
    "「どんだけ手間と時間がかかるんだよ、<br>　そんな面倒くせぇこと俺は……！」": "\"얼마나 수고와 시간이 걸리는 거야, <br> 그런 귀찮게 하는 거 난......!\"",
    "「僕が全部手伝うから平気だよ！」": "\"내가 다 도와줄 테니까!\"",
    "「……！」": "「……!」",
    "「僕はね、善行がやりたいんだ。<br>　誰かのためと自分のために、そして世界をよりよくするために」": "「나는, 선행이 하고 싶어.",
    "「――あなた様の悩みは、世界に居場所がないことだよ。<br>　それは最初からわかってたんだ。<br>　お仕事がない、お金がない、そういうことが理由なら解決できるよ」": "「――당신의 고민은, 세계에 있을 곳이 없는 것이다.",
    "「困ってるあなた様を助けるんだから、間違いなく善行だよね。<br>　僕は喜んでやるよ、あなた様のために」": "\"곤란한 당신을 도우니까, 틀림없이 선행이지.<br> 나는 기뻐해 줄게, 당신을 위해서\"",
    "「そうしたら世界はまた少し、よりよくなってくはずだからね」": "\"그렇다면 세계는 또 조금 더 나아질 것이다.\"",
    "「世界が……よりよく……」": "「세계가……보다 잘……」",
    "いつでも助けに出られるように身構えていたものの……<br>なんとなくふたりの会話の風向きが変わってきたのを感じる。": "언제든지 도움을 받을 수 있도록 몸을 짓고 있었지만…",
    "怪しい男はだらりと力なく腕をたらし、ぼんやりと遠くを見つめた。": "수상한 남자는 푹 빠져 힘 없이 팔을 일으켰고, 흐릿하게 멀리를 바라보았다.",
    "「……俺はよ。<br>　本当にカネがねぇんだ」": "「… … 나는 요.",
    "「……？<br>　うん、わかっているよ」": "\"……?<br>응, 알고 있어\"",
    "「昔っから、どんな仕事も長続きしなくてよ。<br>　ミスばっか、喧嘩ばっかですぐ辞めちまって……」": "\"옛날부터, 어떠한 일도 오래 지속하지 않아.",
    "「気付いたらこんなお天道様に顔向けできねぇ土地うろついて、<br>　顔向けできねぇ方法で日銭を稼ぐばっかりだ」": "\"깨달으면 이런 천도님에게 얼굴을 지킬 수 없어 땅을 가로질러, <br> 얼굴을 지킬 수 없어 방법으로 일전을 벌 수 있을 뿐이다\"",
    "「顔向けできないっていうのが、どういうことなのか、<br>　僕にはよくわからないけど……」": "「얼굴을 향할 수 없다는 게 무슨 일인지, <br> 나에게는 잘 모르겠지만…",
    "「お天道様は、すべてを等しく照らすよ。<br>　顔を向けたらぽかぽかにしてくれるんだよ。<br>　こうやって……」": "「천도님은, 모두를 똑같이 비추어요.<br> 얼굴을 돌리면 따끈따끈 해 주는 거야.<br> 이렇게…",
    "「……ぴぎゃっ！<br>　目が～……」": "「… … 피기쨩!",
    "「……ハハ。<br>　太陽を直接見上げりゃ、そうなる……馬鹿だなぁ、あんた」": "「… … 하하.",
    "「はー……まぶしかった……。<br>　たしかに危ないね……」": "「하ー… … 눈부셨다…",
    "「でも、お天道様を見上げるかどうか、決めるのは僕たちだよ。<br>　お天道様はいつでもそこでぽかぽか、<br>　ボクたちを照らしてくれているんだからね」": "「하지만, 천도님을 올려다보는지, 결정하는 것은 우리야.",
    "「見上げるかどうか……顔向けできるかどうか。<br>　決めてきたのはお天道様じゃねぇ、俺自身、ってことか……」": "「올려다보는지… … 얼굴을 향할 수 있는지.",
    "男は眩しそうに一度太陽を見上げ、すぐに俯く。<br>そして彫像を丁寧に包み直した。": "남자는 눈부시게 한번 태양을 올려다보며 곧바로 부활한다. <br>그리고 동상을 정중하게 감싸었다.",
    "「――わかったよ、嬢ちゃん」": "「――알았어, 아가씨」",
    "「よかった！　頑張ってくれるん――」": "「좋았어! 열심히 해줘――」",
    "「自首してくるよ、俺は……」": "「자수 해 온다, 나는…",
    "「――はえ？」": "「――하네?」",
    "――それから。": "――그럼.",
    "「はー……なんだろう……なんだか心が、ぽえぽえしてる……」": "「하ー… … 뭐일까…",
    "男と共に市警へ行ったあんじゅは、その自首を見届けたのだろう。<br>外に出て、しばらく空を眺めてぼんやりしていた。<br>そんな彼女に声をかける。": "남자와 함께 시경에 갔던 안주는, 그 자수를 지켜봤을 것이다. <br>밖에 나와 잠시 하늘을 바라보며 흐릿해졌다. <br>그런 그녀에게 말을 걸어.",
    "「――あんじゅ」": "「――안주」",
    "「……！<br>　館長様！」": "「……!<br>관장님!」",
    "あんじゅは顔を輝かせて駆け寄ってきた。<br>少し興奮した面持ちで拳に握った両手を上下させる。": "안주는 얼굴을 빛나게 달려왔다. <br>조금 흥분한 표정으로 주먹에 잡은 양손을 상하시킨다.",
    "「館長様……！<br>　僕、僕！　できたかも！　善行！」": "「관장님…",
    "「ええと、例の相談屋でか？」": "「어, 예의 상담점에서?」",
    "一部始終を見守っていたことは隠し、とぼけておく。": "일부 시종을 지켜보고 있던 것은 숨기고 흐려져 둔다.",
    "「よかったじゃないか。<br>　どんなことをしたんだ？」": "「좋았던 게 아닐까.<br> 어떤 일을 했어?」",
    "「うん、ええとね……！」": "\"응, 어......!\"",
    "あんじゅから事のあらましを聞く。": "안주에게서 일의 모습을 듣는다.",
    "彫像を持った男に相談を受けたこと。<br>男が病気だと聞いたこと。<br>それゆえカネに困って形見を売りたがっていたこと。": "동상을 가진 남자에게 상담을 받은 것. <br>남자가 아프다고 들었어요. 그러므로 돈에 어려움을 겪고 싶어했다.",
    "そういうことは、ほとんど嘘だったこと。<br>男は盗人で、彫像も盗品だったこと。<br>けれど男は、自首すると自ら決めてくれたこと。": "그런 것은 거의 거짓말이었던 것. <br>남자는 도둑으로, 동상도 도품이었던 것. <br>하지만 남자는, 자수하면 스스로 결정해 준 것.",
    "「だからね、一緒に市警に行ったんだ。<br>　ついてきて欲しいって言われたから。<br>　僕もついて行きたかったから」": "「그러니까, 함께 시경에 갔다.",
    "「そうしたらね――」": "「그렇게 하면――」",
    "「嬢ちゃん……ありがとうよ」": "「아가씨… … 고마워」",
    "「自分ってやつがどこまで変われるのかは、わからねぇがよ……<br>　まずは罪を償って、頑張ってみることにするよ」": "「자신은 녀석이 어디까지 바뀔지는지는 모르겠어…",
    "「あんたみてぇに、後先考えずお天道様真っ直ぐ見上げられるような、<br>　そんな人間目指してな」": "\"너는 봐, 앞으로 생각하지 않고 천도님 똑바로 올려다보는, <br> 그런 인간 목표로 해\"",
    "「ハハ……こりゃ別に、馬鹿にしてるんじゃねぇんだぜ。<br>　けど……鈍いくらい馬鹿正直でなきゃ、世の中を良くしてくなんて、<br>　できねぇのかもしれねぇな、ってよ……」": "「하하…",
    "「……って。<br>　そんなふうに、言われたんだよ」": "「…",
    "「そうか……」": "「그런가…",
    "あの男なりに、なにか感じるところがあったのだろう。<br>どうなることかと思ったが、彼の再出発が上手くゆけばいいと思う。": "그 남자 나름대로, 뭔가 느끼는 곳이 있었을 것이다. <br>어떻게 될 것이라고 생각했지만, 그의 재출발이 잘 되면 좋다고 생각한다.",
    "「あとね、市警のひとたちにもお礼を言われたよ！<br>　“この間は注意したけど”<br>　“あなたは本当に善いことをしようとしてるんですね”、って！」": "\"그리고, 시경의 한 사람에게도 감사를 들었어!<br>\"이동안은 주의했지만\"<br>\"당신은 정말로 좋은 일을 하려고 하는군요\", 라고!\"",
    "「ちょうど調査してた窃盗事件だったんだって。<br>　それを解決したって、褒められちゃったよ。<br>　あの人が自分から自首するって言っただけなのに」": "\"단지 조사하고 있던 절도 사건이었다고.<br> 그것을 해결했다고, 칭찬 버렸어.<br> 그 사람이 자신으로부터 자수한다고 말했을 뿐인데\"",
    "「はは、でもその人を改心させたのは、きっとあんじゅの力なんだ。<br>　だから胸を張ってていいと思うぞ」": "「하하, 하지만 그 사람을 개심시킨 것은 분명 안쥬의 힘이야.",
    "「そっかぁ……。<br>　じゃあやっぱり、僕はできたんだね、善行……」": "「그런가… …",
    "あんじゅは胸に手を当て、噛みしめるように、<br>そして心底嬉しそうに呟いた。": "안쥬는 가슴에 손을 대고, 씹을 수 있도록,<br>그리고 마음 속으로 기쁘게 중얼거렸다.",
    "「いろいろ、びっくりしちゃったけど。<br>　でも、よかったよ……！」": "「여러가지, 깜짝 놀랐지만.<br>이라도, 좋았어…",
    "「あぁ、そうだな。よかった。<br>　あんじゅも無事だったしな」": "\"아, 그렇구나. 좋았다. <br> 안주도 무사했고\"",
    "「僕？　どうして？<br>　……って、そっか」": "\"나? 어째서?<br>...... 라고, 그럴까\"",
    "「僕も、なにか危ないことに巻き込まれていたかも、<br>　しれないよね……」": "「나도, 뭔가 위험한 일에 말려들었을지도, <br>일지도 모르겠네…",
    "「そうだぞ。<br>　だからノワール地区には、むやみに立ち入らないように」": "\"그래.<br>이니까 느와르 지구에는 함부로 들어가지 않게\"",
    "「わかったよ～……あれ？」": "\"알았어~......어라?\"",
    "「館長様、なんで僕がノワール地区にいたって知ってるの？」": "「관장님, 왜 내가 느와르 지구에 있다고 알고 있는 거야?」",
    "おっと。<br>しまったな。": "죄송합니다. <br> 끝났어.",
    "「……あぁ、いや。<br>　盗品だの盗人だの。そういうのが集まるのは、<br>　だいたいノワール地区だからな」": "「… … 아아, 아니.",
    "「ふーん……？」": "\"흠……?\"",
    "あんじゅは不思議そうに首を傾げながら、<br>無垢な眼差しでこちらを見つめる。": "안쥬는 이상하게 목을 기울이면서, <br>무구한 눈빛으로 이쪽을 바라본다.",
    "「すごいね、館長様。<br>　鋭いんだなぁ」": "\"대단해, 관장님.<br> 날카로운구나\"",
    "まぁ……別にバレたって構わないのだが。<br>今はひとまず、とぼけ続けておこうか。<br>なんとなく気恥ずかしいし。": "아무튼… <br>지금은 일단, 흐리게 계속할까. <br> 어쨌든 기분이 좋고.",
    "「とにかく、あんじゅはよくやったよ。<br>　これからもその調子でがんばっていけばいい。<br>　なにかあれば自分も美術館も、協力するから」": "「어쨌든, 안쥬는 잘 했어.",
    "「うん……！<br>　ありがとう、館長様！」": "\"응……!<br> 고마워, 관장님!\"",
    "暖かな太陽の下であんじゅが嬉しそうに破顔する。": "따뜻한 태양 아래서 안주가 기쁘게 파면한다.",
    "あんじゅはまだまだ少し危なっかしいけれど。<br>いつか彼女の望むような、よりよい世界のために――<br>人々を導き照らす存在になればいいなと、そんなふうに思った。": "안주는 아직 조금 위험한 것 같지만. 언젠가 그녀가 바라는 보다 나은 세상을 위해--<br>사람을 이끌어내는 존재가 되면 좋겠다고, 그런 식으로 생각했다."
}