{
    "ダンジョンに眠る": "던전에 잠",
    "夢幻美術館――": "몽환미술관――",
    "数々の美術品が並ぶこの場所には、積み重なった歴史がある。<br>観覧客が目にするのは、その表層に過ぎない。": "수많은 미술품이 늘어선 이 장소에는 쌓인 역사가 있다. <br>관람객이 보는 것은 그 표층에 불과하다.",
    "美術品のひとつひとつにエピソードがあるように、<br>アテネスに存在するこの美術館にも、隠された逸話がたくさんある――": "미술품의 하나 하나에 에피소드가 있는 것처럼, <br>아테네스에 존재하는 이 미술관에도, 숨겨진 일화가 많이 있다--",
    "「は……？　ダンジョンだと？」": "「하……? 던전이라고?」",
    "「正確には違うのかもしれませんけど。<br>　でも適切な言葉を探すと、それ以外の呼び方が思いつきません」": "「정확하게는 다른 것일지도 모릅니다만.<br>　에서도 적절한 말을 찾으면, 그 이외의 부르는 방법이 생각나지 않습니다」",
    "「そうですね……。<br>　迷宮という言葉がピッタリな場所でした」": "「그렇네요…",
    "「アテネス近郊にあんな遺跡が今まで放置されていたなんて……。<br>　まあ、藝術家じゃなければ立ち入れないような場所でしたけど」": "「아테네스 근교에 그런 유적이 지금까지 방치되어 있었다니… …",
    "「待ってくれ、“遺跡”……？　俺たちが探してたのは、<br>　郊外にあるかもしれないと古い資料に載っていた、<br>　美術館の“旧収蔵庫”だろう？」": "「기다려줘,“유적”…",
    "「どうでしょう。収蔵庫にも見えなくはない……というところですかね。<br>　埃を被った美術品がいくつも散乱している状況でした」": "「어떻습니까. 수장고에도 보이지 않지는 않네요… … 라고 하는 곳입니까.",
    "「そうか。まだ収蔵庫とは断言はできない感じか……。<br>　それで、その“遺跡”内部の様子はどうだったんだ？」": "「그런가. 아직 수장고와는 단언은 할 수 없는 느낌인가… …",
    "「下層に下りる階段のようなものは見つけられましたが、<br>　奥がどこまで続いているのかわかりませんでした。<br>　暗い上に、よくない気配がしたものですから……」": "「하층으로 내려가는 계단과 같은 것은 발견되었습니다만, <br> 안쪽이 어디까지 계속되고 있는지 몰랐습니다.<br> 어두운 위에, 좋지 않은 기색이 한 것이니까…",
    "「こういう遺跡って、侵入者を防ぐ仕掛けがあるのが定石ですよね？<br>　どれほど広いかわからない上に、中になにがあるのかも不明。<br>　少人数での探索は無謀すぎますね」": "\"이런 유적은 침입자를 막는 장치가 있는 것이 정석이지요?<br>어느 정도 넓을지 모르는데, 안에 무엇이 있는 것도 불명.<br>소인수로의 탐색은 무모 너무네요\"",
    "「そうだな……。<br>　奥に眠るのは、宝か死か――」": "「그렇구나…",
    "「館長、もちろん調査しますよね？<br>　安全ならばよし、危険ならば封印するという感じで」": "「관장, 물론 조사하겠지요?<br> 안전이라면 좋고, 위험하면 봉인한다는 느낌으로」",
    "「ちなみに、この場合の“安全”の基準は、<br>　内部に死の芸術がいると仮定して……」": "덧붙여서, 이 경우의 “안전”의 기준은,<br> 내부에 죽음의 예술이 있다고 가정하고…",
    "「もちろん、私たちが討伐できれば“安全”です！<br>　わかりやすいでしょう？」": "\"물론, 우리가 토벌 할 수 있으면\"안전\"입니다!<br>알기 쉬울까요?\"",
    "「ま、まぁ、そんな感じだな……。<br>　このままではアテネス市街部への影響も未知数だ」": "「뭐, 아무튼, 그런 느낌이구나…",
    "「はい、ですから、どうか館長様のお力を貸してください。<br>　街に危険が及ぶ前に――」": "「네, 그러니까, 부디 관장님의 힘을 빌려 주세요.<br> 거리에 위험이 미치기 전에――」",
    "「ああ、わかった。<br>　手遅れになる前に、我々で調査を行おう……！」": "「아, 알았다.",
    "――ダンジョンは待っている。<br>――ここに眠る者すべてが待っている。<br>――目覚めのキスをくれる、選ばれし者を。": "――던전은 기다리고 있다. <br>――여기에 자는 사람 모두가 기다리고 있다. <br>――각성의 키스를 주는, 선정된 사람을."
}