{
    "母の怒り": "어머니의 분노",
    "「ハワ……」": "「하와…",
    "「こ、こっちです、こっち……」": "「이, 이쪽입니다, 이쪽…",
    "クレプスキュルは男に腕を引かれるまま路地を進んだ。": "크렙스큐르는 남자에게 팔을 당기는 채로 골목길을 나아갔다.",
    "強引に逃げようとすればできたのかもしれないが、<br>男のあまりの切羽詰まった様子に戸惑いが勝ち、<br>おとなしく従ってしまう。": "억지로 도망치려고 하면 생겼을지도 모르지만, <br>남자의 너무 많은 깃털 막힌 모습에 당황이 이기고,<br>얌전히 따라 버린다.",
    "「……あの、ど、どこまで行くんですか……？」": "「… … 저, 어, 어디까지 갈까요…",
    "「…………」": "「…………」",
    "「このままだと、街の外に……」": "「이대로라면, 거리 밖에…",
    "今のクレプスキュルは、アテネスを守る結界の要だ。<br>街の外に出てしまうと結界にも影響が出る。": "지금의 크렙스큐르는 아테네스를 지키는 결계의 요점이다. <br>거리 밖에 나와 버리면 결계에도 영향이 나온다.",
    "「あ、あの！　わ、私！<br>　えと、か、家族から勝手に街の外に出ちゃダメって言われてて！<br>　だからこれ以上は……！」": "「아, 저야! 나, 나!",
    "まさか結界の話をする訳にもいかず、<br>街の外が見えてきた辺りで無理矢理足を止めながら、<br>クレプスキュルはそんな言い訳をした。": "설마 결계의 이야기를 하는 것에도 가지 않고, <br>거리의 밖이 보아 온 근처에서 억지로 다리를 멈추면서,<br>크렙스큐르는 그런 변명을 했다.",
    "「き、君でないと解決できないことなんです！<br>　来てもらわないと困ります……！」": "「기, 너가 아니면 해결할 수 없는 것입니다!<br> 오지 않으면 곤란합니다…",
    "「わ、私でないとって……<br>　私のことは美術館の人たち以外、ほとんど誰も知りません！<br>　なのになんで、そんな……人違いじゃないですか！？」": "「와, 나가 아니라고…",
    "求められているのが藝術家やイマージュたちなら、まだわかる。<br>彼女たちはそれぞれ名が知られていたり、<br>街の人々と交流を持ったりしている。": "요구되고 있는 것이 예술가나 이마주들이라면, 아직 알 수 있다. <br>그녀는 각각 이름이 알려져 있거나,<br>거리의 사람들과 교류를 갖고 있다.",
    "だがクレプスキュルは基本的に美術館の地下に閉じこもっていて、<br>美術館所属の者以外との交流は現状ほぼないと言っていい。<br>なのにこの男は、クレプスキュル個人の助けを頑なに求めてくる。": "하지만 크렙스큐르는 기본적으로 미술관의 지하에 갇혀 있고, <br>미술관 소속의 사람 이외와의 교류는 현재 거의 없다고 해도 좋다. <br>인데 이 남자는 크렙스큐르 개인의 도움을 열심히 요구해 온다.",
    "――本当なら、最初からおかしかったのだ。<br>しかし世間擦れしていないクレプスキュルは判断力に乏しい部分があり、<br>それに気付くのが遅れてしまった。": "―― 사실이라면 처음부터 이상했던 것이다. <br> 그러나 세상 문지르지 않은 크렙스큐르는 판단력이 부족한 부분이 있어,<br>그것을 알아차리는 것이 늦어져 버렸다.",
    "「……あ、あなた……も、もしかして……」": "\"……아, 당신…… 어쩌면…",
    "クレプスキュルを“外”に連れ出そうとする者など、<br>ひとりしかいないと言うことに。": "크렙스큐르를 “밖”으로 데리고 나가려는 사람 등, <br> 혼자밖에 없다고 말하는 것에.",
    "「ど、どうしてもあんたを連れていかなきゃいけないんだ……！<br>　じゃなきゃ……頼む、来てくれ！」": "「어째서, 아무래도 너를 데리고 가야 돼… …!",
    "街の門の近くで男とクレプスキュルがもみ合っていると――": "거리의 문 근처에서 남자와 크렙스큐르가 만나고 있다고――",
    "「う、うわ……！」": "「우, 우와…",
    "「――そこの、男……！」": "「――거기, 남자…",
    "男のすぐ傍らを針のような疾風が通り抜けた。<br>男とクレプスキュルが振り返ると、<br>そこには怒りに顔を強張らせたくれないが佇んでいた。": "남자 바로 옆을 바늘 같은 질풍이 지나갔다. <br>남자와 크렙스큐르가 되돌아보면,<br>거기에는 분노에 얼굴을 강장시키고 싶지 않지만 몰고 있었다.",
    "「くれないさん！」": "「주지 않는 씨!」",
    "「その子を今すぐ離しなさい！」": "\"그 아이를 지금 떠나라!\"",
    "再び攻撃の構えを取りながら、くれないは男に警告する。": "다시 공격의 자세를 취하면서 주지 않는 사람에게 경고한다.",
    "「……だ、駄目だ！<br>　駄目なんだ、私は彼女を連れていかないと……！<br>　私を殺すなら殺せ、でも邪魔するな！」": "\"……그, 안돼!",
    "「くれないさん、待ってください！<br>　この人、たぶん……！」": "「주지 않아, 기다려 주세요!<br> 이 사람, 아마…",
    "「え？」": "「에?」",
    "「……！」": "「……!」",
    "クレプスキュルたちの背後、街の門の向こう側に、<br>何体もの死天使が出現する。": "크렙스큐르들의 배후, 거리의 문 건너편에, <br>무엇의 사천사가 출현한다.",
    "事態に驚くくれないたちとは裏腹に、男はただ焦りだけを強くする。<br>まるでこの死天使たちが現れることを知っていたかのように。": "사태에 놀라지 않는 이들과는 반대로 남자는 단지 초조함만을 강하게 한다. <br>마치 이 사천사들이 나타나는 것을 알고 있었던 것처럼.",
    "「ぁ、あぁ……ま、待ってくれ……今、今……！」": "「아, 아… … 뭐, 기다려줘… … 지금, 지금…",
    "「は、わ……っ！」": "「하, 와…",
    "男は狼狽し、それでもクレプスキュルを街の外へ連れて行こうとする。<br>死天使たちの群れのほうへ。<br>その群れの中心にいる、一回り大きな死天使のほうへ。": "남자는 늑대를 당하고 그래도 크렙스큐르를 거리 밖으로 데려가려고 한다. <br>사천사들의 무리 쪽으로. <br>그 무리의 중심에 있는, 한층 큰 사천사쪽으로.",
    "「……おとーさぁん……」": "「… … 어머니…",
    "正確には、その死天使が捕らえている、幼い少女のほうへ。": "정확하게는, 그 사천사가 잡고 있는, 어린 소녀쪽으로.",
    "「……！<br>　あの子は……！？」": "\"……!<br> 그 아이는……!?\"",
    "「あぁあ、アリア！　アリア！<br>　た、頼む！　今！　今彼女をそこへ連れて行く！<br>　だからお願いだ、アリアだけは……！」": "「아아아, 아리아! 아리아!<br>, 부탁한다! 지금! 지금 그녀를 거기에 데려간다!<br> 그래서 부탁이다, 아리아만은…",
    "男は半ば半狂乱になりながら、<br>もはやクレプスキュルを引き摺るように街の外へ向かおうとした。<br>それでもう、くれないにも状況は把握できた。": "남자는 중반 반광란이 되면서, <br>더 이상 크렙스큐르를 끌어당기도록 거리 밖으로 가려고 했다. <br>그래서 이제, 주지 않아도 상황은 파악할 수 있었다.",
    "「あの連中……あの子を人質に……！<br>　ちょっとそこのあなた！<br>　あれはあなたの娘さんね！？」": "「그 무리… … 그 아이를 인질로…",
    "くれないの言葉に男は振り向き、目を見開いたまま微かに頷いた。": "주지 않는 말에 남자는 뒤돌아보며 눈을 뜬 채 미세하게 수긍했다.",
    "「ヴィ……ヴィレンタン……ヴィレンタン、ダヨネ……？<br>　きっと、ヴィレンタンが、あーしを……うぅ、ヤダ……ヤダー！」": "「비… … 비렌탄…",
    "「おとーさん、おとーさぁん……！」": "「오토-씨, 오토-......!」",
    "「アリアぁ……！」": "「아리아아…",
    "いくつもの悲痛な声がそこにある。<br>不安に怯える子、そして子を失うかもしれないと嘆く親。<br>どれもすべて、くれないにとって耐え難いものだ。": "몇몇 비통한 음성이 거기 있다. <br> 불안하게 겁먹는 아이, 그리고 아이를 잃을지도 모른다고 한탄하는 부모. <br>아무도 전부, 주지 않기에 참기 어려운 것이다.",
    "「――許せない……許せないわ……」": "「―― 용서할 수 없다… … 용서할 수 없어…",
    "くれないの声が低く震える。": "주지 않는 목소리가 낮게 떨린다.",
    "「子どもを悲しませるなんて、親から子を奪うなんて……<br>　絶対、許さない……！」": "「아이를 슬프게 한다니, 부모로부터 아이를 빼앗는다니…",
    "「ヴォ……ッ！」": "「보…",
    "激しい風が巻き起こり、それは門の外まで届き、<br>次々と死天使たちを葬り去る。": "격렬한 바람이 일어나, 그것은 문 밖까지 닿아, <br>차례차례로 사천사들을 장례식 떠난다.",
    "「なにごとですか、敵襲ですか……っ！？」": "「무엇인가요, 적습입니까…",
    "「わっぷ、なによこの風～！？」": "「왓푸, 뭐야 이 바람~!?」",
    "「く、くれないか！？<br>　落ち着――って、いたいけなる子が、<br>　大きい死天使に囚われておるのじゃ！」": "\"쿠, 주지 않을까!?<br> 침착--라고, 싶은 아이가,<br> 큰 사천사에 사로잡혀 있는 거야!\"",
    "「落ち着いておれるか、救出っ！」": "「침착해 있을까, 구출!」",
    "「みんな……！？」": "\"모두……!?\"",
    "ちょうどそのタイミングで、<br>街を巡回中だったイマージュたちが駆けつけた。<br>顔ぶれからして、『アテネス防衛隊』ナヴィア班の面々だ。": "그냥 그 타이밍에 <br>거리를 순회 중이던 이마주들이 달려들었다. <br>얼굴에서, 『아테네스 방위대』나비아반의 면면이다.",
    "「そこな帽子の男、邪な者ではないようじゃな！<br>　わしらに任せてクレプスキュルを解放するのじゃ！」": "\"거기 모자의 남자, 악한 사람이 아닌 것 같아!",
    "「し、しかし……！」": "「그러지만…",
    "「クレプスキュルさん、こっちへ！」": "「크렙스큐르씨, 이쪽으로!」",
    "「ハ、ハワ……！」": "「하, 하와…",
    "「せやぁーっ！」": "「세야아!」",
    "くれないの風の力で敵の動きが制限されている隙に、<br>チームとして連携の取れたイマージュたちが救出と制圧を進めてゆく。": "줄 수 없는 바람의 힘으로 적의 움직임이 제한되어 있는 틈에, <br>팀으로서 제휴된 이마주들이 구출과 제압을 진행시켜 간다.",
    "「よしっ、もう大丈夫……！」": "「좋아, 이제 괜찮아…",
    "「お、おとうさぁーん！」": "\"오, 어머니!\"",
    "「あぁぁ……！<br>　アリア！　アリア！」": "「아아… … !<br>아리아! 아리아!」",
    "風の流れを読んだピエディが死天使から囚われの少女を素早く奪取し、<br>父親の元へ連れて来る。<br>無事に再会を果たし、親子は泣き崩れながら強く抱き合った。": "바람의 흐름을 읽은 피에디가 사천사로부터 사로잡힌 소녀를 재빠르게 탈취해, <br>아버지의 곁으로 데려온다. <br>무사히 재회를 완수하고, 부모와 자식은 울부짖으면서 강하게 껴안았다.",
    "それを見届けたくれないは一瞬だけ安堵の表情を浮かべ、<br>しかし次の瞬間には再び険しい目で敵を睨みつけた。<br>門の外にはまだ大きなものを含めた死天使が数体残っている。": "그것을 지켜보고 싶지 않은 것은 일순간만 안도의 표정을 띄워, <br> 그러나 다음 순간에는 다시 험한 눈으로 적을 노려보았다. <br>문 밖에는 아직 큰 것을 포함한 사천사가 몇체 남아 있다.",
    "「――楽に死ねるとは、思わないことね……！」": "「――편하게 죽는다고는, 생각하지 않는 것이네…",
    "激しい怒りを瞳に宿すくれないの周囲で、再び風が吹き荒れる。<br>その風が鋭い刃のようになって門の外へ飛ぶ。": "격렬한 분노를 눈동자에 머물러주지 않는 주위에서 다시 바람이 불어 난다. <br> 그 바람이 날카로운 칼날처럼 되어 문 밖으로 날아간다.",
    "街の中へ入ってくる様子もなく、<br>なぜか同じ場所で佇んだままの大きな死天使のほうへ――": "거리 안으로 들어오는 모습도 없고,<br>왠지 같은 장소에서 일어난 채의 큰 사천사 쪽에――"
}