{
    "病み上がりの藝術家": "병에 걸린 예술가",
    "いつもと変わらぬ、とある朝のこと。<br>今日の仕事に思いを巡らせながら、館内の様子を見回っていると、<br>見覚えのある小さな人影が、入り口から飛び込んできた。": "평소와 다르지 않은 어떤 아침. <br>오늘의 일에 생각을 돌리면서, 관내의 모습을 둘러보고 있으면,<br>보이는 작은 인영이, 입구로부터 뛰어들어 왔다.",
    "「たぁぁーーのもーーうっ！！」": "「타아ーーーーーーーーっ！！」",
    "耳をつんざく大声と共に現れたのは、<br>藝術家のサブリナ・ボッティチェリだった。<br>美術館の所属ではないが、先日一度会ったことがある。": "귀를 잡는 큰 소리와 함께 나타난 것은 <br>예술가의 사브리나 보티첼리였다. <br>미술관의 소속은 아니지만, 요전에 한 번 만난 적이 있다.",
    "「あっ、館長見つけた！　ボクだよボク！<br>　もちろん覚えてるよね。ボッティチェリだよぉ！」": "「아, 관장 찾아냈다! 나야. 나!<br> 물론 기억하고 있네. 보티첼리야!」",
    "「あ、あぁ。そりゃもちろん……。<br>　突然どうしたんだ？　そんな険しい顔をして……」": "「아, 아아. 그건 물론…….<br> 갑자기 어떻게 했어?",
    "「今日は館長にお願いがあって来たんだ！<br>　あ、館長にとってもいい話だから、安心して聞いてね！」": "「오늘은 관장에게 부탁이 있어 왔어!",
    "そう言われると、逆に嫌な予感がするが……。<br>口を挟むと話が進みそうにないので、黙って先をうながす。": "그렇게 말하면, 반대로 싫은 예감이 되지만… <br>입을 끼우면 이야기가 진행될 것 같지 않기 때문에, 조용히 앞을 끄덕인다.",
    "「ボクを美術館に所属させてほしいの！<br>　それも、今すぐに！」": "「나를 미술관에 소속시켜 주었으면 좋겠어!<br>그것도, 지금 바로!」",
    "「……今すぐ？<br>　だが、確かボッティチェリは、少し前まで療養中だったんだろう？」": "「… … 지금?",
    "一見そうは見えないのだが、彼女は幼い頃から体が弱く、<br>最近も病気がちで、自宅で療養していたと聞いている。": "보기에는 그렇게 보이지 않지만, 그녀는 어릴 적부터 몸이 약하고, <br>최근에도 병이 들고, 집에서 요양하고 있었다고 듣고 있다.",
    "「そんなのもう過ぎた話だよ！<br>　今はもうバッチリ健康体だから、心配ご無用！」": "「그런 것 이미 지나간 이야기야!<br> 지금은 이미 확실히 건강한 몸이니까, 걱정 무용!」",
    "「ボッティチェリの絵は以前見せてもらったし、<br>　藝術家としての実力は問題ないと思うんだが……。<br>　病み上がりなのが不安だな」": "\"보티첼리의 그림은 예전에 보여주었고, <br>예술가로서의 실력은 문제 없다고 생각하지만.......<br>병이 나오는 것이 불안하구나\"",
    "「おい、なんの騒ぎだ？<br>　展示室の方まで聞こえてきたぞ。美術館では静かにしろ」": "「어이, 무슨 소란이야?",
    "「あぁ、すまない」": "「아아, 미안해」",
    "「いや、館長の声じゃなかったが……ん？<br>　……お前、ボッティチェリか」": "「아니, 관장의 목소리가 아니었지만… … 응?<br>　…",
    "「そういうキミはミケちゃん！　久しぶりだねー！」": "「그런 너는 미케쨩! 오랜만이네!」",
    "「誰がミケちゃんだ。気安く呼ぶな」": "「누가 미케쨩이야. 싸구려 부르지 마」",
    "「ふたりは知り合いなのか？」": "「두 사람은 아는 것인가?」",
    "「別に大した仲じゃないが……。<br>　こいつもダヴィンチと顔見知りでな。その縁だ」": "「별로 큰 사이가 아니지만…",
    "ダヴィンチか……となると、新藝術騎士団にいた頃の話かもしれない。<br>あまり深くは聞かない方がいいかもしれないな。": "다빈치인가… <br>별로 깊게는 듣지 않는 편이 좋을지도 모른다.",
    "「そうそう、そのダヴィンチちゃんだよ！<br>　っていうか、新藝術騎士団！　あいつらが許せないから来たの！」": "「그래 그래, 그 다빈치쨩이야!<br>라고 할까, 신예술 기사단! 그 녀석들이 용서할 수 없으니까 왔어!」",
    "……と思っていたら、<br>ボッティチェリの方から話してくれそうだ。": "……",
    "「少し前……ボクの療養が終わってすぐのことなんだけど。<br>　とあるグループ展に参加させてもらってたんだ」": "「조금 전… … 나의 요양이 끝나자마자 일이지만.",
    "「そしたら、新藝術騎士団のやつらが来てさぁ！<br>　ボクの絵に目をつけて、主宰の人から脅し取ろうとしたんだよ！」": "「그렇다면, 신예술 기사단의 녀석들이 와줘!",
    "「相変わらず、ふざけたやり方だな……。<br>　ミケがその場にいたら叩き潰してやったものを」": "「변함없고, 장난치는 법이구나…",
    "「じゃあ、ボッティチェリの絵が奪われたのか？<br>　それでアテネスの現状に危機感を持ったと……なるほど」": "\"그럼, 보티첼리의 그림이 빼앗겼는지?<br> 그래서 아테네스의 현상에 위기감을 가졌다고...",
    "「そうじゃないよ！<br>　奪われなかったから怒ってるの！」": "\"그렇지 않아!<br> 빼앗기지 않았으니까 화내는 거야!\"",
    "「……はぁ？」": "「……하아?」",
    "「絵の作者の名前を聞いたら、奴ら急に手のひらを返したんだ。<br>　“ボッティチェリの作品だったらいらない”とか言うの」": "「그림의 작자의 이름을 들으면, 놈들 갑자기 손바닥을 돌려주었어.",
    "「めっちゃ頭に来たから、どういう意味かその場で尋ねたの。<br>　そうしたら、ダヴィンチちゃんの意向なんだってさ。<br>　ボクの作品は蒐集に値しないって……」": "「정말 머리에 왔으니까, 무슨 의미인지 그 자리에서 물었어.",
    "「こっちだって、あんな奴らに渡すつもりはないけどさ！<br>　見向きもされないと、それはそれでムカつくの！」": "\"이쪽이라도, 그런 녀석들에게 건네줄 생각은 없지만!",
    "「そこで、騎士団と対立してる美術館に所属して、<br>　あいつらを直接こらしめてやろうと思ったわけ！」": "\"거기서, 기사단과 대립하고 있는 미술관에 소속해, <br> 그 녀석들을 직접 몰아가려고 했던 거야!\"",
    "「正義感じゃなくて、私怨だったか……」": "「정의 느낌이 아니고, 나 원이었나…",
    "「……まあ、ダヴィンチちゃんとボクとは永遠のライバルだから。<br>　ああいう意地悪されても無理はないけどね」": "「…",
    "「ライバル？　そうなのか？」": "\"라이벌? 그럴까?\"",
    "「まだボクもダヴィンチちゃんも子供だった頃の話だよ。<br>　彼女とは、同じ師匠のもとで学んだんだ」": "「아직 나도 다빈치쨩도 아이였을 무렵의 이야기야.<br> 그녀와는, 같은 스승의 밑에서 배웠어」",
    "「そりゃあもう、激しく火花を散らしたもんだよ！<br>　ダヴィンチちゃんもボクの実力を意識して、互いに競い合い、<br>　今でもなお特別扱いするほどに……」": "「그럼 이제, 격렬하게 불꽃을 흩뜨렸어!",
    "「ミケが以前聞いた印象では、そういう感じじゃなかったがな」": "「미케가 이전에 들은 인상에서는, 그런 느낌이 아니었지만」",
    "「うぐっ！」": "「우구!」",
    "「どっちが本当なのか、よくわからなくなってきたぞ……？」": "「어느 쪽이 진짜인지, 잘 모르게 되어 왔어…",
    "「……う、うぅ。<br>　ごめんなさい、だいぶ話を盛りました……」": "\"……으, 으으.",
    "図星を突かれて、今度はすっかり落ち込んでしまった。<br>波のように感情が上下するタイプだな……。": "도성을 찔러 이번에는 완전히 우울해 버렸다. <br>파처럼 감정이 상하하는 타입이구나…",
    "「とりあえず、美術館への所属の件について話そう。<br>　こちらもボッティチェリの実力は、作品を見て知っている。<br>　それに人手が欲しいところではあるんだが……」": "\"일단 미술관에 소속된 건에 대해 이야기하자.<br> 이쪽도 보티첼리의 실력은 작품을 보고 알고 있다.<br> 거기에 사람이 원하는 곳이지만......\"",
    "「“あるんだが……満足のいく報酬が払えそうにない”って？<br>　わかるよ～、ボクは安い女じゃないからね！<br>　でも今回は特別！　大負けに負けてあげるから！」": "「“있는데…",
    "「勝手に人の言葉に付け足さないでほしいんだが……」": "「멋대로 사람의 말에 덧붙이지 말고 싶지만…",
    "そうではなく、心配なのはボッティチェリの体力面だ。<br>病み上がりの体で、死の芸術との戦いについてこられるだろうか？": "그렇지 않고 걱정스러운 것은 보티첼리의 체력면이다. <br> 아픈 몸으로, 죽음의 예술과의 싸움에 관해 들어올까?",
    "理由も完全に私情そのもので、切迫しているわけではなさそうだし。<br>“ひとまずは体を治してから”<br>――そう言おうとした時だった。": "이유도 완전히 사정 그 자체로, 절박하고 있는 것은 아닐 것 같고. <br>“일단은 몸을 치료하고 나서”<br>――그렇게 말하려고 했을 때였다.",
    "「まったく、アホかお前は。<br>　館長は暇じゃないんだ。<br>　自分勝手なことばかり言ってないで、帰って寝てろ」": "\"전혀, 바보인가 너는.<br> 관장은 여가가 아니야.<br> 자신 제멋대로인 말만 말하지 말고, 돌아가서 자라\"",
    "「はぁっ……！？　ア、アホ！？」": "「하아… … !? 아, 바보!?」",
    "「そ、そりゃ動機は不純かもしれないけどさぁ。<br>　ボクだって、美術館のためになると思って……」": "\"그, 그럼 동기는 불순할지도 모르지만..<br>나도, 미술관을 위해 된다고 생각해......\"",
    "「今のお前じゃ、全然美術館のためになどならん。<br>　もう一度言うぞ。帰って寝ろ」": "\"지금 너야, 전혀 미술관을 위해서라면 안 돼.<br> 다시 한번 말할게. 돌아가 자라\"",
    "「うううっ……！」": "「으으으……!」",
    "「ミ、ミケちゃんの……。<br>　ミケちゃんのバカぁ～～っ！！」": "「미, 미케쨩의…",
    "「あっ、待ってくれ……！」": "\"아, 기다려줘……!\"",
    "こちらの呼び止める声もむなしく、<br>ボッティチェリは走り去ってしまった。": "이쪽의 부르는 목소리도 어색하고, <br>보티첼리는 달려 버렸다.",
    "「……はぁ。<br>　おい、ミケランジェロ……」": "\"……하아.<br>오이, 미켈란젤로……\"",
    "「ミケは間違ったことは言ってないぞ」": "「미케는 잘못한 것은 말하지 않아」",
    "「わかってるよ。<br>　あれでもボッティチェリの体を気遣ったんだろう？<br>　あとは言い方さえ考えてくれれば、こっちも文句はないんだが」": "「알고 있어.",
    "「……ふん。別にそんなつもりじゃない。<br>　ただ、ミケも久々にあいつの顔を見て、<br>　以前ダヴィンチと３人で会った時のことを思い出したんでな」": "「…",
    "「ダヴィンチと……？」": "「다빈치와…",
    "「ああ……あいつも、ボッティチェリを悪く思ってはいなかったな。<br>　ライバルかどうかは知らんが、意識していたのは間違いない」": "「아아…",
    "「……まあ、ミケから言えることはさっきの通りだ。<br>　体調の悪い奴はしっかり寝ろ。あと、適当でいいから飯は食え。<br>　ミケだってそのくらいはしているぞ」": "「…",
    "「だいぶ、言葉が足りなかったと思うんだが」": "\"대부분, 말이 부족했다고 생각하지만\"",
    "とはいえ……ボッティチェリについて、他にも気がかりはある。<br>彼女は死の芸術と戦った経験があるのだろうか？": "그렇다고는 해도… <br>그녀는 죽음의 예술과 싸운 경험이 있을까?",
    "もし戦闘経験がないのなら、精神面での不安も残る。<br>その辺りも含めて、今後確認していく必要があるな……。": "만약 전투 경험이 없다면 정신면에서의 불안도 남는다. <br>그 근처도 포함해, 향후 확인해 갈 필요가 있구나……."
}