{
    "自分の持ち味": "자신의 맛",
    "その日は自分とサンソヴィーノとアンジェラの３人で、<br>手分けして仕事を進めていた。": "그 날은 자신과 산소비노와 안젤라의 3명으로 <br> 손으로 나누어 일을 진행하고 있었다.",
    "「館長様。<br>　美術館の前期の支出、計算が終わりました」": "「관장님.<br>미술관의 전기의 지출, 계산이 끝났습니다」",
    "「こっちも、次の特別展に使う案内文が書けたよ。<br>　確認よろしくね、館長」": "\"이쪽도, 다음 특별전에 사용하는 안내문을 쓸 수 있었어.<br> 확인 잘 부탁해, 관장\"",
    "「机に置いておいてくれ。<br>　えーと……辞書はどこにやったかな……」": "「책상에 놓아 줘.<br>　에ー…",
    "「辞書でしたら、たぶん……あっ、ありました。<br>　あちらの本棚ですね」": "「사전이라면, 어쩌면… … 어, 있었습니다.",
    "サンソヴィーノはすぐに辞書の置き場所に気づくと、本棚へ向かう。<br>そして辞書を取ろうと、手を伸ばした――が。": "산소비노는 곧 사전의 위치를 ​​깨닫고 책장으로 향한다. <br>그리고 사전을 취하려고, 손을 뻗었다――가.",
    "「んっ……んーっ……！」": "\"응......응-......!\"",
    "……辞書は、本棚の一番上の段にあった。<br>サンソヴィーノは背伸びして手を伸ばすが、惜しくも届かない。": "…… 사전은 책장의 최상단에 있었다. <br>산소비노는 뻗어 손을 뻗지만 아쉽게도 닿지 않는다.",
    "「ていっ！<br>　……んしょっ！」": "\"테이!<br>ㅀ……응!\"",
    "今度はぴょんぴょんとジャンプして取ろうとし始めた。<br>かろうじて指先が背表紙に触れるが、取り出すのは無理なようだ。": "이번에는 삐삐삐와 점프하고 잡으려고 했다. 겨우 손가락 끝이 뒷표지를 만지지만 꺼내는 것은 무리한 것 같다.",
    "「ミャコ、ストップ」": "\"미야코, 스톱\"",
    "見かねた様子でアンジェラが近づき、横から辞書を手に取った。": "보기 힘든 모습으로 안젤라가 다가와 옆에서 사전을 손에 들었다.",
    "「あっ！<br>　姉さん、それは私が……」": "\"아!<br> 언니, 그건 내가......\"",
    "「こういう時は素直に、手が届く人に頼めばいいんだよ。<br>　あんな取り方して、頭に落ちてきたら怪我しちゃうだろ？」": "「이런 때는 솔직하게, 손이 닿는 사람에게 부탁하면 좋겠어.",
    "「あぅ……すみません……」": "「아… … 죄송합니다…",
    "「いいっていいって、こんなのお安い御用だからさ。<br>　はい、館長どうぞ」": "\"좋다고 해, 이런 싼 어용이니까.<br>네, 관장 부탁해\"",
    "「ああ、助かる。<br>　サンソヴィーノも、見つけてくれてありがとうな」": "\"아, 살아난다.<br> 산소비노도 찾아주셔서 감사합니다.\"",
    "「はい……ううぅ。<br>　私も、姉さんくらい……あれば……」": "「네… … 우우.",
    "サンソヴィーノはアンジェラの方をちらりと見て、肩を落とした。<br>すっかり落ち込んでしまったようだ……。": "산소비노는 안젤라를 살짝 보고 어깨를 떨어뜨렸다. <br> 완전히 우울해 버린 것 같다…",
    "「そんなに気にするな。<br>　今度は踏み台を使えばいいじゃないか」": "\"그렇게 신경쓰지 마.<br> 이번에는 발판을 사용하면 좋지 않을까\"",
    "「……ミャコ？」": "「… … 미야코?」",
    "「……大丈夫です！　それより、お仕事の続きに戻りましょう。<br>　ほら、姉さんもですよ」": "「…",
    "「ああ、うん……」": "「아아, 그래…",
    "サンソヴィーノはいつも通りの笑顔に戻って、強引に話を変えた。": "산소비노는 항상 거리의 미소로 돌아와 억지로 이야기를 바꿨다.",
    "空元気のように見えたが、蒸し返すのもためらわれる。<br>言われた通り、仕事に戻ることにした。": "하늘 건강처럼 보였지만, 찜질하는 것도 주저된다. <br> 말했듯이, 일로 돌아가기로 했다.",
    "書類仕事を終えてふたりと別れた後、作業部屋に来た。<br>修復が必要な美術品を確認するためだ。": "서류 일을 마치고 두 사람과 헤어진 뒤 작업실에 왔다. <br>복구가 필요한 미술품을 확인하기 위해서다.",
    "「……思ってたより、状態が悪いな」": "「… … 생각했던 것보다, 상태가 나쁘구나」",
    "経年劣化の進んだ絵を見下ろし、思わず呟いた。<br>破損はしていないので、これでもマシな方ではあるらしい。": "경년 열화가 진행된 그림을 내려다보고 무심코 중얼거렸다. <br>파손은 하고 있지 않기 때문에, 이것이라도 낫은 편인 것 같다.",
    "軽い作業なら自分でもできるだろうと思ったが、甘かったようだ。<br>素直に、専門家であるサンソヴィーノに任せよう。": "가벼운 작업이라면 스스로 할 수 있을 것이라고 생각했지만, 달콤한 것 같다. <br>솔직하게 전문가인 산소비노에게 맡기자.",
    "サンソヴィーノを捜し回って、執務室まで戻ってきた。<br>すると、彼女の姿はすぐに目に入った。": "산소비노를 돌아다니며 집무실로 돌아왔다. <br> 그러자 그녀의 모습은 곧 눈에 들어왔다.",
    "「ふむふむ……なるほど……」": "「흠흠… … 과연…",
    "ソファに腰を下ろし、なにやら熱心に本を読んでいる。<br>どうも、自分の世界に入っているようだ。": "소파에 허리를 내리고, 아무래도 열심히 책을 읽고 있다. <br>아무래도, 자신의 세계에 들어가 있는 것 같다.",
    "「……サンソヴィーノ、ちょっといいか？」": "「… … 산소비노, 조금 좋을까?」",
    "「ひゃいっ！？」": "「어라!?」",
    "サンソヴィーノは、読んでいた本を大慌てで背中に隠した。<br>……そこまで反応されると、かえって目立つ気がするが。": "산소비노는 읽고 있던 책을 대황으로 등에 숨겼다. <br>… … 거기까지 반응하면, 오히려 눈에 띄는 생각이 들지만.",
    "「か、かか、館長様！？<br>　しばらく執務室には戻られないかと……」": "「카, 카카, 관장님!?<br> 잠시 집무실로 돌아갈 수 없을까…",
    "「いや、書類仕事は終わったから、その通りなんだが。<br>　美術品の修復について相談したくて……」": "「아니, 서류 일은 끝났으니까, 그대로이지만.<br> 미술품의 수복에 대해 상담하고 싶어서…",
    "「しゅ、修復ですか？<br>　それでしたら、私にお任せください」": "\"슈, 복구입니까?<br> 그렇다면, 저에게 맡겨주세요\"",
    "修復と聞いて、ようやく落ち着いた様子で頷いてくる。<br>さっきの本をさりげなく服の中に隠すのが見えたが、<br>ここは気づかないふりをしておくとするか……。": "수복이라고 듣고, 드디어 침착한 모습으로 수긍한다. <br>아까의 책을 자연스럽게 옷 속에 숨기는 것이 보였지만,<br>여기는 눈치채지 않는 척을 해 두겠다고 할까…",
    "作業部屋に移動すると、サンソヴィーノはすぐ修復作業に取りかかった。<br>テキパキと素早く丁寧に手を動かし、絵画の汚れを取り除いていく。": "작업실로 이동하자 산소비노는 곧 수리 작업에 착수했다. <br>테키파키와 빠르고 정중하게 손을 움직여 그림의 더러움을 제거해 간다.",
    "「汚れは取れたので、次は塗り直しが必要ですね。<br>　ひび割れしていたり、はげ落ちたりしている箇所が目立つので……」": "「더러움은 잡혔으므로, 다음은 다시 칠이 필요합니다.",
    "軽い説明を挟みながら、サンソヴィーノは筆を滑らせる。<br>朽ちかけていた絵が、たちまち鮮やかさを取り戻していった。": "가벼운 설명을 끼우면서 산소비노는 붓을 미끄러뜨린다. <br> 썩었던 그림이 금방 생생함을 되찾아 갔다.",
    "「おお……元々の色と完全に馴染んでる。すごいな。<br>　修復の手が入ったなんて、言われてもわからないくらい自然だ」": "「오오…",
    "「そうじゃなければ、修復の意味がないですからね。<br>　本来の姿に直してあげるのが、私のお仕事ですから……よし。<br>　できましたっ」": "「그렇지 않으면, 복구의 의미가 없으니까요.<br> 본래의 모습으로 고쳐 주는 것이, 나의 일이니까…",
    "見とれている間に、サンソヴィーノは修復を終わらせてしまった。<br>思わずうなってしまうほどの早業だ。": "보이는 동안 산소비노는 수리를 끝냈다. <br>무심코 으르렁거릴 정도의 조업이다.",
    "「さすがだな。最初は自分でやろうと思ってたんだが……。<br>　サンソヴィーノに任せて正解だった」": "\"과연. 처음에는 스스로 하려고 했는데.......<br> 산소비노에게 맡겨 정답이었다\"",
    "「ふふっ。お役に立ててなによりです。<br>　では、戻りましょうか」": "「후훗.",
    "サンソヴィーノがドアを開けて部屋の外へ出た瞬間、<br>服の中に隠していた本が、足元へ落ちた。": "산소비노가 문을 열고 방 밖으로 나온 순간 <br>옷 속에 숨기고 있던 책이 발밑으로 떨어졌다.",
    "「あ」": "「아」",
    "思わず目で追って、本の表紙を見てしまった。<br>タイトルは……“身長を伸ばす習慣”。": "무심코 눈으로 쫓아 책의 표지를 봐 버렸다. <br>타이틀은……“신장을 늘리는 습관”.",
    "「……こ……これ、は……えっと、ですね……」": "\"……이……이거는…",
    "……今度はさすがに、見なかったふりはできないようだ。<br>しかし、励ますべきか謝るべきかの判断に迷う。": "…… 이번에는 과연, 보지 못한 척은 할 수 없는 것 같다. <br> 하지만 격려해야 할지 사과해야 하는지 판단을 잃는다.",
    "「館長様……す、すみません……。<br>　私、もっと背が高ければ、お役に立てるかと思って……」": "「관장님… … 뭐, 죄송합니다…",
    "「成長期はとっくに過ぎているんですけど。<br>　だからこそ、特別な方法で少しでも伸びないかな……と」": "「성장기는 너무 지나고 있습니다만.<br> 이야말로 특별한 방법으로 조금이라도 늘지 않을까…",
    "「高いところの物を取るためだけじゃないんです。<br>　館長様の補佐役として、もっと大人っぽい見た目にならないと、<br>　恥ずかしいような気がして……」": "「높은 곳의 물건을 잡기 위해서만이 아닙니다.",
    "「そんなことはない」": "\"그런 일은 없다\"",
    "考える前に、否定の言葉が口を突いて出ていた。<br>まぎれもない本心からの言葉だ。": "생각하기 전에 부정의 말이 입을 찌르고 나왔다. <br> 참을 수 없는 진심의 말이다.",
    "「サンソヴィーノは本当にいつも、よく助けてくれている。<br>　恥ずかしいことなんて、なにひとつない」": "\"산소비노는 정말 언제나 ​​잘 도와주고 있다.",
    "「館長様……」": "「관장님…",
    "「美術品の修復だって、サンソヴィーノがいるからできるんだ。<br>　こんな丁寧な仕事をしてくれる仲間を持てて、誇らしいくらいだ」": "「미술품의 수복이라도, 산소비노가 있기 때문에 할 수 있다.<br> 이런 정중한 일을 해 주는 동료를 가져, 자랑스러운 정도다」",
    "「それに比べれば、身長や見た目のことなんてどうでもいい。<br>　だからもう、そんなこと気にしないでくれ」": "\"그에 비하면 신장이나 외형은 아무래도 좋다.",
    "「…………」": "「…………」",
    "「はい……はいっ、館長様！<br>　館長様がそう言ってくださるのなら……！」": "「네… … 네, 관장님!",
    "「そうですね……姉さんや、他の皆さんの……。<br>　おっきな人と自分を比べて落ち込むのは、できるだけ控えます」": "「그렇네요… … 언니나, 다른 여러분의…",
    "「私だからできることがある。<br>　今まで通り、それを精一杯やっていけばいい……。<br>　そういうことですよね」": "「나이니까 할 수 있는 일이 있다.",
    "「ああ。<br>　堂々と胸を張ってくれ」": "「아아.<br>당당히 가슴을 펴줘」",
    "「胸……胸も、その……できれば張れるほど育ちたいんですが……。<br>　い、いえ、控えるって言ったばっかりですからね。<br>　気に、しませんよ……」": "「가슴… …가슴도, 그…",
    "なにか、突然話が噛み合わなくなったようだ。<br>……気のせいか？": "뭔가 갑자기 이야기가 맞물리지 않게 된 것 같다. <br>…",
    "「ミャコ～♪<br>　よかったじゃないの」": "「미야코~♪<br> 좋았지 않아」",
    "突然、柱の陰から現れたアンジェラがサンソヴィーノに抱きついた。": "갑자기 기둥 그늘에서 나타난 안젤라가 산소비노에 껴안았다.",
    "「ひにゃっ！？<br>　ね、姉さん！？<br>　いつからそこにいたんですか！」": "\"히냐!?<br>이야, 언니!?<br>언제부터 거기에 있었나요!\"",
    "「ふたりが作業部屋から出てきた直後からだけど？<br>　いやぁ、安心したよ。ミャコが前向きになってさ」": "「두 사람이 작업실에서 나온 직후부터이지만?",
    "「でも、成長への未練が残ってるようだからアドバイスに来たんだ。<br>　ミャコはちっちゃくてかわいいんだから、今の自分を活かそうよ」": "\"하지만 성장에 미련이 남아있는 것 같아서 조언에 왔어.",
    "「い、活かすって……なんのアドバイスですか」": "「네, 살려서… … 무슨 어드바이스입니까」",
    "「かわいさ全開の衣装とか、ギャップのある迫り方とか。<br>　館長をその気にさせる方法を、そりゃもうみっちりと……」": "「귀여움 전개의 의상이라든지, 갭이 있는 다가오는 방법이라든가.",
    "「も、もうっ！<br>　姉さん！」": "「음, 벌써!<br> 언니!」",
    "「あはははっ！」": "「아하하하!」",
    "……ふたりとも行ってしまった。<br>なんだったんだ、アンジェラの奴は……。": "두 사람 모두 갔다. <br>무슨 일이야, 안젤라의 놈은…",
    "まあ、ともあれサンソヴィーノが前向きになってよかった。<br>それがなによりも大事なことだ。": "뭐, 어쨌든 산소비노가 긍정적으로 되어 좋았다. <br>그것이 무엇보다도 중요하다."
}