{
    "セザンヌの報告": "세잔의 보고",
    "――別の日。<br>“試験官”を任命されたセザンヌが、モリゾに美術館を案内している。": "――다른 날. <br>“시험관”을 임명된 세잔느가, 모리조에 미술관을 안내하고 있다.",
    "「この部屋の展示は以上です～。<br>　いろいろな作品があって、面白いですよね～」": "「이 방의 전시는 이상입니다~.<br> 여러 작품이 있어, 재미있군요~」",
    "「えぇ、本当に素晴らしい作品ばかりですわ。<br>　ですが……」": "「에에, 정말로 멋진 작품뿐입니다.<br>이지만…",
    "「あらあら、なにか気になることでもありましたか～？<br>　もしかして、わたしの説明がへたっぴだったでしょうか～」": "「어머, 뭔가 신경이 쓰이는 것도 있었습니까~?",
    "「そんなことはありませんわ！<br>　セザンヌさんの説明は繊細で、しかも核心をつくものばかりでした。<br>　ずっとお聞きして、勉強していたいくらいですわ」": "「그런 일은 없어요!<br>세잔느씨의 설명은 섬세하고, 게다가 핵심을 짓는 것뿐이었습니다.<br>쭉 듣고, 공부하고 있을 정도입니다」",
    "「ただ、これだと私、美術館を案内していただいているだけです。<br>　実力試験はどうなったのでしょうか……？」": "\"단지, 이것이라고 나, 미술관을 안내해 주고 있을 뿐입니다.<br>실력 시험은 어떻게 된 것입니까……?\"",
    "「んー……こうして説明しているだけでも、<br>　モリゾさんが真面目で情熱を持っていることは、<br>　十分にわかるんですけどね～」": "「응ー…",
    "「もったいないお言葉に感謝いたします。<br>　ですが私、もっと試していただきたいんですの。<br>　そして己の力で実力を証明したいんですわ」": "\"아까운 말씀에 감사드립니다.<br>이지만 저, 더 시험해 주셨으면 합니다.<br>그리고 자신의 힘으로 실력을 증명하고 싶어요\"",
    "「うふふ……モリゾさん、とにかく戦いたいんですね～？」": "「우후후… … 모리조씨, 어쨌든 싸우고 싶네요~?」",
    "「そ、そんなことは……あるかもしれませんわね……。<br>　セザンヌさんには、すべてお見通しという気がいたします」": "「그, 그런 일은… … 있을지도 모르겠네요…",
    "「えへへ……そんなことはないですよ～」": "「에헤헤… … 그런 일은 없어요～」",
    "「……そうだ！<br>　モリゾさん、今から一緒に散歩に行きませんか？<br>　ずっと室内にいましたし、少し気分転換でも～」": "「… … 그래!",
    "「はい。今日はセザンヌさんにお供しますわ。<br>　それに、身体を動かすのは性に合っていますもの」": "\"네. 오늘은 세잔 씨에게 제공하겠습니다.<br> 게다가, 몸을 움직이는 것은 성에 맞는 것\"",
    "「ここはもしかして……」": "「여기는 혹시…",
    "「はい、わたしのアトリエです～。<br>　今は少し散らかっていて恥ずかしいですけど、<br>　自由に見ていってくださいね～」": "「네, 저의 아틀리에입니다~.<br> 지금은 조금 흩어져 있어 부끄럽지만,<br> 자유롭게 봐 주세요~」",
    "「感動ですわ！<br>　本格的なアトリエに入るのは久しぶりなので、興奮してしまいます！」": "「감동이에요!<br> 본격적인 아틀리에에 들어가는 것은 오랜만이므로, 흥분해 버립니다!」",
    "「これが今描いている絵なんです～。<br>　少し迷ってしまって、なかなか進まないんですよぉ」": "\"이것이 지금 그린 그림입니다~.<br> 조금 헤매어 버리고, 좀처럼 진행되지 않습니다.\"",
    "――セザンヌからこれまでの制作期間を伝えられたモリゾは、<br>目を丸くする。": "――세잔으로부터 지금까지의 제작 기간을 전해진 모리조는, <br>눈을 둥글게 한다.",
    "「い、１枚を描くのにそんなにかかるんですの！？」": "「네, 1장을 그리는데 그렇게 걸리는 거예요!?」",
    "「えへへ……やっぱり驚いちゃいますよね～。<br>　でも、やってみたい表現をするのに妥協はしたくなくて」": "「에헤헤…",
    "――セザンヌの言葉を受け、<br>モリゾは目の前の絵画をまじまじと観察する。": "――세잔느의 말을 받아, <br>모리조는 눈앞의 그림을 진지하게 관찰한다.",
    "「まぁ……。<br>　よく見るとこの絵、別々の視点が混ざっていますのね。<br>　それなのに一見とても自然で……革新的な技法ですわ」": "「뭐… …",
    "「気がついてくれて嬉しいです～。<br>　けっこう頑張ったんですよぉ。<br>　でもすみません、なんだか自慢みたいになってしまって～」": "\"깨달아서 기쁩니다~.<br> 꽤 열심히 했어요.<br>도 죄송합니다, 왠지 자랑스럽게 되어버려~\"",
    "「いえ、とても勉強になりますわ」": "「아니, 너무 공부가 되네요」",
    "「それに、思ったんですの。<br>　私の修行の旅も、いわば制作の一部。<br>　納得のいく絵を描くのに、遅いも早いもないですわね」": "「게다가, 생각했어요.<br> 내 수행의 여행도, 이른바 제작의 일부.<br> 납득이 가는 그림을 그리는데, 느리거나 빠르지 않아요」",
    "「うふふ……なんだか嬉しいです。<br>　それに、絵の修行なんてすごいですね～」": "「우후후…",
    "――セザンヌの言葉に、モリゾの瞳は少しだけ憂いを帯びる。": "――세잔느의 말에, 모리조의 눈동자는 조금만 우울해진다.",
    "「そう……ですわね」": "「그래…",
    "「私の家は、アテネスでも有数の貴族でして、<br>　それゆえ生き方というものが制限されていますの。<br>　母との仲は良好でしたが、そこで意見が対立しました」": "\"내 집은 아테네스에서도 유수의 ​​귀족이어서, <br> 그렇기 때문에 삶의 방식이라는 것이 제한되고 있습니다.<br> 어머니와의 사이는 양호했지만, 거기서 의견이 대립했습니다\"",
    "「どうしても自由に絵を描きたくて……。<br>　あのときは、家を飛び出して絵に集中する、<br>　それしか道がなかったんですわ」": "「아무래도 자유롭게 그림을 그리고 싶어서… …",
    "「なるほど～。<br>　お家の問題はそれぞれ大変ですからね」": "「과연~.<br> 집의 문제는 각각 힘들니까요」",
    "「でもこうしてモリゾさんと出会えて、<br>　一緒に絵を描けることになって良かったです～」": "\"하지만 이렇게 모리조 씨와 만날 수 있어, <br> 함께 그림을 그릴 수 있어서 좋았어요~\"",
    "「セザンヌさん……」": "「세잔느씨…",
    "「実力試験に合格するまでは、まだ所属は決まっていませんわ！」": "「실력 시험에 합격할 때까지는 아직 소속은 정해져 있지 않습니다!」",
    "「うふふ……そうでしたねぇ」": "「우후후…",
    "「あ、この辺はロダンさんのアトリエがあるんですよ～。<br>　せっかくですし、挨拶していきましょうか～」": "\"아, 이 근처는 로댕씨의 아틀리에가 있어요~.<br> 모처럼이고, 인사해 나갈까요~\"",
    "「初めましてかもしれないし、そうではないかもしれないね」": "「처음 뵙겠지, 그렇지 않을지도 모르겠네」",
    "「あら、以前どこかでお会いしましたかしら？」": "\"어머, 이전 어딘가에서 만났습니까?\"",
    "「その可能性がないとは言い切れない場合もあるかもしれないよ」": "「그 가능성이 없다고는 말할 수 없는 경우도 있을지도 모르겠어」",
    "「私、だんだんわかってまいりましたわ。<br>　ロダンさんはとても慎重な方なんですのね？」": "「나, 점점 알고 왔어요.<br> 로당씨는 매우 신중한 분이지요?",
    "「さすがモリゾさん、藝術家の対応にもだんだん慣れてきましたねぇ」": "「과연 모리조씨, 예술가의 대응에도 점점 익숙해져 왔네요」",
    "――ロダンとの挨拶を済ませたモリゾは、<br>アトリエに置かれた彫像に目を移す。": "――로단과의 인사를 마친 모리조는, <br>아틀리에에 놓인 동상에 눈을 옮긴다.",
    "「この彫刻作品、素晴らしいですわ。<br>　生命力に満ちていて、今にも動き出しそうです。<br>　こちらもやはりロダンさんが……？」": "\"이 조각 작품, 훌륭합니다.<br>생명력으로 가득 차 있고, 지금도 움직이기 시작합니다.<br>이쪽도 역시 로당씨가……?\"",
    "「そう断言することに関して、<br>　私には一抹の躊躇いがあるかもしれないし、ないかもしれないよ。<br>　けれどたぶん、そうであるという意見が大半を占めるだろうね」": "「그렇게 단언하는 것에 관해서, <br> 나에게는 일말의 망설임이 있을지도 모르고, 없을지도 모르겠어.<br> 하지만 아마, 그렇다고 하는 의견이 대부분을 차지할 것이다」",
    "「つまりロダンさんがつくられたんですのね？<br>　本当に素晴らしいですわ。<br>　彫刻のことも、もっと勉強したくなってきました！」": "\"즉 로댕씨가 만들어졌어요?<br> 정말 훌륭합니다.<br> 조각도 더 공부하고 싶어졌습니다!\"",
    "「その言葉について、私はおそらく嬉しいと思っているよ。<br>　いつでも来てくれれば、きっと歓迎する」": "\"그 말에 대해, 나는 아마 기쁘다고 생각하고 있어. <br> 언제라도 와 주면, 반드시 환영한다\"",
    "「えぇ、ありがとうございます！」": "\"그래, 고마워!\"",
    "「こちらの建物は……絵画教室でしょうか？」": "「이쪽의 건물은… … 회화 교실입니까?」",
    "「そうです～。美術館に所属しているブグローさんという藝術家が、<br>　講師をされているんですよ。<br>　授業は終わっているみたいですし、少し覗いてみましょうか」": "「그렇습니다~. 미술관에 소속되어 있는 부글로씨라는 예술가가,<br> 강사를 하고 있어요.<br> 수업은 끝나고 있는 것 같고, 조금 들여다볼까요」",
    "「おぉ、セザンヌじゃないか。<br>　見学希望の子でも連れてきてくれたのかい？」": "「오오, 세잔느가 아닌가.",
    "「残念ながら違います～。<br>　こちら、モリゾさんです。<br>　美術館に所属するため、自ら実力試験を申し出られたんですよ～」": "「유감스럽지만 다릅니다~.<br> 이쪽, 모리조씨입니다.<br> 미술관에 소속하기 위해, 스스로 실력 시험을 제출받았어요~」",
    "「おや、それは立派な心がけじゃないか。<br>　実力というのは学び、そして伝えることで自ら証明するものだからな。<br>　ブグローだ。これからよろしく」": "「아, 그건 훌륭한 마음이 아닐까.",
    "「ベレニス・モリゾと申します。<br>　こちらこそ、よろしくお願いいたしますわ」": "\"베레니스 모리조라고 합니다.<br> 이쪽이야말로 잘 부탁드립니다\"",
    "（この方はとても落ち着いていて、常識人というご様子ですわね。<br>　そうでない方も素敵ですけれど、<br>　ブグローさんのような方は話していてホッとしますわ）": "(이 분은 매우 침착하고, 상식인이라고 하는 모습이군요.<br>그렇지 않은 분도 멋집니다만,<br>부그로씨와 같은 분은 이야기하고 있어 정말로 하겠습니다)",
    "「そうだモリゾ。<br>　せっかくだから、一緒に絵を描いてみないかい？<br>　なに、遊びみたいなものだよ。テーマは美少女にしよう」": "\"그렇다 모리조.<br> 모처럼이니까, 함께 그림을 그려 보지 않겠어?<br>뭐, 놀이 같은 거야. 테마는 미소녀로 하자\"",
    "「美少女……ですか？<br>　わかりましたわ！」": "「미소녀…",
    "「うふふ……良いですね～。<br>　わたしはここで見ていますから、ゆっくり描いてください～」": "「우후후…",
    "（美少女……というテーマには驚きましたが、<br>　きっと美しい女性を描けば良いんですわよね？）": "（미소녀…",
    "（……というか、隣からなにか怪しげな独り言が聞こえてきますけど、<br>　これは……）": "(…",
    "「うわっふぅ！　我ながらえっちな線が描けたなぁ～！<br>　あぁ～美少女すぎる。<br>　色をつけてないのに、お尻から太もものラインが眩しいよ！」": "「우왓후!우리하면서 엷은 선을 그릴 수 있었구나~!<br>아아~ 미소녀 너무.",
    "「重要なのは、この子がどんなパンツを穿いているのかってことだ。<br>　そう……！　パンツ！　パンツなんだよ！<br>　絵には出てこなくても、それがわからなくちゃダメなんだ」": "\"중요한 것은, 이 아이가 어떤 팬츠를 입고 있는 것인가라는 것이다.<br> 그래……! 팬츠! 팬츠야!",
    "「やはり純白で、ちょっとだけリボンやレースがついた感じか？<br>　そ、それとももしかして、透け透けの黒いパンツなのかぁ！？<br>　一体どうなんだぁぁぁぁぁぁ！！」": "「역시 순백으로, 조금 리본이나 레이스가 붙은 느낌인가?",
    "「えぇっ！？<br>　もしかしてこの方、ぜんぜん常識人じゃありませんの！？」": "\"에에!?<br> 혹시 이 분, 전혀 상식인이 아니에요!?\"",
    "「ん？　なにか言ったかい？」": "「응? 뭔가 말했나?」",
    "「い、いえ……独り言ですわ」": "「네, 아니…",
    "「そう？<br>　まぁいいや。せっかくだから少し見せてもらおう」": "\"그래?<br> 뭐 좋아. 모처럼이니까 조금 보여줘\"",
    "――そう言って、ブグローはモリゾの素描を覗きこむ。": "――그렇게 말해, 부글로우는 모리조의 소묘를 들여다 본다.",
    "「おぉ、良いじゃないか。母子像にしたんだね。<br>　少し表情が暗い気もするが……上手く美少女を描けている。<br>　もしかして、きみと母親がテーマかい？」": "「오오, 좋지 않을까.",
    "「おそらくそう言いきることができるような、できないような……。<br>　ふふ……ロダンさんのような口調になってしまいましたわ」": "「아마 그렇게 말할 수 있는 것 같은, 할 수 없는 것 같은…….<br>후후…",
    "「私、両親には感謝しているんです。<br>　愛情を注いでくれましたし、絵の教育を受けさせてくれたのも両親、<br>　特にお母様でした」": "\"나, 부모님께 감사하고 있어요.<br> 애정을 쏟아 주었고, 그림 교육을 받게 한 것도 부모님,<br> 특히 엄마였습니다\"",
    "「今は少しだけぎこちない関係ですけれど……。<br>　私が母子像を好むのは、<br>　やはりお母様のことを思ってなのかもしれませんわ」": "「지금은 조금만 어색한 관계입니다만… …",
    "「そうなのか……込み入ったことを聞いて悪かった。<br>　だが、いつかその“ぎこちない関係”に変化があるといいね」": "「그런가… … 들어간 것을 듣고 나빴다.",
    "「ブグローさん、ありがとうございます」": "\"부글로 씨, 감사합니다\"",
    "――そこでふと、モリゾの視線がブグローの描いていた絵をとらえた。": "――거기서 문득, 모리조의 시선이 부그로의 그려 있던 그림을 포착했다.",
    "「ブグローさんの絵、素晴らしいですわ。<br>　正確なデッサンと、滲み出る教養が、<br>　女性の美しさを際立たせています」": "\"부그로씨의 그림, 훌륭합니다.<br> 정확한 그림과, 흘러나오는 교양이,<br> 여성의 아름다움을 두드러지게 하고 있습니다\"",
    "「ふふ、このくらいで褒められても困るがね。<br>　礼を言っておくよ」": "「후후, 이 정도로 칭찬받아도 곤란하지만.<br>예를 말해 둘게」",
    "「きっと、ブグローさんの“好き”を突き詰める気持ちが、<br>　この絵を生みだしますのね。<br>　……少し、羨ましいですわ」": "「반드시, 부글로우씨의“좋아”를 파악하는 기분이,<br>이 그림을 만들어내는군요.<br>......조금, 부러워요」",
    "（おふたりとも、仲良く絵を描いていて素敵です～。<br>　今日の試験は、このくらいで十分かもしれませんね）": "(두 사람도 사이 좋게 그림을 그려서 멋집니다~.<br> 오늘의 시험은 이 정도로 충분할지도 모르겠네요)",
    "――夜。<br>今日の“試験官”を担当してくれたセザンヌが、<br>報告のため執務室を訪ねてきた。": "――밤. <br>오늘의 “시험관”을 담당해 준 세잔느가,<br>보고를 위해 집무실을 찾아왔다.",
    "「今日は忙しいところありがとう。<br>　モリゾの様子はどうだった？」": "\"오늘은 바쁜 곳 감사합니다.<br>모리조의 모습은 어땠어?\"",
    "「芸術に対して、とても熱心なことが伝わってきました～。<br>　ロダンさんやブグローさんとも、<br>　とても仲良くされていましたよ～」": "「예술에 대해, 매우 열심한 일이 전해져 왔습니다~.",
    "「それはなによりだ。<br>　やはりセザンヌは頼りになる」": "\"그건 뭐야.<br> 역시 세잔은 의지가 된다\"",
    "「わたしはなにもしていませんよ～。<br>　一緒にお散歩しただけですぅ」": "\"나는 아무것도 하지 않아요~.<br> 같이 함께 산책했을 뿐이에요\"",
    "セザンヌは穏やかに試験官を務めてくれたようだが、<br>明日は“あの”ふたりが担当することになっている。<br>一体どうなることやら……。": "세잔은 온화하게 시험관을 맡아준 것 같지만, <br>내일은 “그” 두 사람이 담당하게 되어 있다. \\ n 도대체 어떻게 될 것인가 ......."
}