{
    "聖女と剣士": "성녀와 검사",
    "「館長様！<br>　今日はこれから、アングルさんがいらっしゃるんですよね？<br>　準備をしておきます」": "\"관장님!<br> 오늘은 앞으로, 앵글씨가 계시겠지요?<br> 준비를 해 둡니다\"",
    "「ありがとう、サンソヴィーノ。<br>　最近の野盗による被害について相談しようと思ってな。<br>　アングルも忙しいのに、呼びつけてしまうのは心苦しいが……」": "\"고마워, 산소비노. 최근 야도에 의한 피해에 대해 상담하려고 했어.",
    "「市議のお仕事も大変そうですもんね。<br>　それにしても……野盗ですか。<br>　なにか有効な解決策は見つかりそうですか？」": "「시의의 일도 힘들 것 같네요.<br>그렇다고 해도…",
    "「それがなかなか難しいんだよなぁ……。<br>　結局のところ警備を強化するしかないわけだが、<br>　それには限界がある。今だってどこも手一杯なんだ」": "\"그것이 좀처럼 어려운 거야…",
    "「そうですよねぇ……。<br>　なにか革新的な解決策でもあればいいのですが……」": "「그렇네요…",
    "「私が……前に立つわ」": "「내가… … 전에 서 있어」",
    "と、その時。<br>入り口からアングルの声が聞こえてきた。": "그리고 그때. <br>입구에서 앵글의 목소리가 들려왔다.",
    "なにげなく振り返って目に入ってきたのは、<br>いつもとは違う彼女の姿で――": "아무렇지도 않게 돌이켜 눈에 들어온 것은, <br> 평소와는 다른 그녀의 모습으로――",
    "「私が先陣を切って、死の芸術や野盗と戦う……。<br>　この武具は、その決意の証よ」": "「내가 선진을 끊고, 죽음의 예술이나 야도와 싸운다…",
    "現れたアングルは、<br>聖女と呼ぶにふさわしい荘厳な出で立ちをしていた。<br>その美しさに、サンソヴィーノともども言葉を失う。": "나타난 각도는 <br> 성녀라고 부르기에 어울리는 장엄한 출로에서 서 있었다. <br>그 아름다움에, 산소비노와 함께 말을 잃는다.",
    "「その……ふたり共、<br>　なにか言ってくれると嬉しいのだけど。<br>　もしかしてこの格好、公人として問題があるかしら？」": "「그…",
    "「す、す、す……」": "「스, 스, 스…",
    "「素敵ですっ！<br>　その姿はまるで可憐かつ高潔かつ勇敢な聖女……。<br>　とてもよくお似合いですっ！」": "「멋져요!<br> 그 모습은 마치 가련하고 고결하고 용감한 성녀…",
    "「ありがとう、そう言ってもらえてホッとしたわ。<br>　でも……館長はどうかしら？」": "「고마워, 그렇게 말해 주셔서 안심했어.<br>ㅀ하지만…",
    "「すまない、目を奪われてなにも言えなかった。<br>　とてもよく似合っているし、綺麗だよ」": "「미안해, 눈을 빼앗겨서 아무것도 말할 수 없었다.<br> 매우 잘 어울리고 있고, 깨끗해」",
    "「あ、ありがとう……。<br>　自分で尋ねたけれど、そう率直に言われると、少し反応に困るわね」": "「아, 고마워…",
    "凛々しい衣装を身に纏ったアングルだが、<br>照れている様子はかわいらしい。": "늠름한 의상을 입은 앵글이지만, <br>빛나는 모습은 예쁘다.",
    "「それで……先陣を切ると言っていたが、どういうことなんだ？<br>　もしかして、今日の相談内容と関係があるのか？」": "「그래서…",
    "「えぇ、その通りよ」": "「에에, 그대로야」",
    "アングルはきっぱりと言うと、自らの思いを語り始める。": "앵글은 확실히 말하면, 스스로의 생각을 말하기 시작한다.",
    "「今まで私は、市議として後方支援に回ることが多かったわ。<br>　もちろん、そういう活動は無駄じゃないと思っているし、<br>　今後も続けたいと思う」": "「지금까지 나는, 시의로서 후방 지원에 돌리는 것이 많았어.",
    "「でもね……実際に多くの市民が困っているのに、<br>　その実情を目にしていないのはダメだと思うの。<br>　被害の実態を、野盗の正体を、私はこの目で確かめたい」": "「그래도…",
    "「だから今、私が市議として真になすべきことは、<br>　自らが先陣に立ち戦うこと……この衣装は、<br>　いつかそういう日が来た時のためにと用意していたものなの……」": "「그러니까 지금, 제가 시의로서 진정으로 해야 할 일은,<br> 스스로가 선진에 서서 싸우는 것…",
    "アングルの熱い思いに触れて、<br>サンソヴィーノとふたり、自然と拍手をする。": "앵글의 뜨거운 생각을 만져, <br>산소비노와 두 사람, 자연과 박수를 한다.",
    "「感動したよ、アングル。<br>　これまで以上に、密に連携を取って戦おう。<br>　アングルのその志があれば、野盗問題もすぐに解決するさ」": "「감동했어, 앵글.<br> 지금까지 이상으로, 조밀하게 제휴를 취해 싸우자.<br> 앵글의 그 뜻이 있으면, 야도 문제도 곧 해결할 거야」",
    "「そうなるといいわね……」": "「그렇게 되면 좋겠네…",
    "実情をしっかりと見据えているアングルは、控えめに同意する。<br>だがその時――<br>どこからともなく、もうひとつの声が会話に入ってきた。": "실정을 제대로 바라보고 있는 앵글은 겸손하게 동의한다. <br>하지만 그때――<br>어디에서도, 또 하나의 목소리가 대화에 들어왔다.",
    "「絶対にそうなるっす！<br>　いえ、私たちでそうするっす！」": "「절대로 그렇게 되겠습니다!<br>　아니, 우리로 그렇게 하겠습니다!」",
    "「私マネ、強く感銘を受けたっす。<br>　その武具はアングルさんの、革命への決意と覚悟を表しているんすね」": "\"나 마네, 강하게 감명을 받았다.<br> 그 무구는 앵글씨의, 혁명에의 결의와 각오를 나타내고 있는군요\"",
    "いつからいたのか、柱の陰からマネが現れ、<br>そんな言葉と共にアングルの元に歩み寄る。": "언제부터 있었는지, 기둥의 그늘에서 머니가 나타나, <br>그런 말과 함께 앵글의 바탕으로 걸어간다.",
    "その姿は剣を帯びた男装の麗人――<br>いわば『美少年剣士』といった出で立ちだ。": "그 모습은 검을 띤 남장의 여인――<br> 이른바 『미소년 검사』라고 하는 출로 서다.",
    "「マネさんもとっても素敵です！<br>　勇壮な剣士であると同時に、わんぱくな少年のようでもあり……。<br>　なぜでしょう、少しドキドキしてしまいます！」": "「마네 씨도 매우 멋집니다!",
    "なぜかいつもより早口のサンソヴィーノの言葉を聞きながら、<br>マネに語りかける。": "왠지 평소보다 빠른 입의 산소비노의 말을 들으면서, <br>마네에게 말을 건다.",
    "「マネ、その格好、もしかして……」": "「마네, 그 모습, 혹시…",
    "「ええ、奇しくもアングルさんと同じ。<br>　これが私の決意の姿っす」": "\"그래, 이상하게도 앵글씨와 같다.<br> 이게 내 결의의 모습\"",
    "「この前、鍛冶屋で一目ぼれして護身用に買った剣なんすけど、<br>　これはきっと、この革命のためにあったに違いないっす」": "「이전, 대장장이에서 한눈에 벗어나 호신용으로 샀던 검이지만, <br> 이건 분명, 이 혁명을 위해 있었던 것임에 틀림없다」",
    "それからマネは、ひらりと身をひるがえすと、<br>アングルの足元に跪きこうべを垂れる。": "그리고 머니는 히라리와 몸을 휘두르면, <br>앵글의 발밑에 뛰어오르는 코베를 늘어뜨린다.",
    "「さっきのアングルさんの言葉から、<br>　現状を変えんとする強い意志、つまり“革命”を感じたっす。<br>　そんなアングルさんと共に、私も戦わせてほしいっす！」": "「아까의 앵글씨의 말로부터,<br>현상을 바꾸려고 하는 강한 의지, 즉“혁명”을 느꼈습니다.<br>그런 앵글씨와 함께, 나도 싸워 주었으면 합니다!」",
    "そしてマネは、アングルにそっと手を差し出す。<br>アングルが手を伸ばすと、マネはその手を掴み、<br>自らの額に触れさせた。": "그리고 머니는 앵글에 부드럽게 손을 내밀었다. <br>앵글이 손을 뻗으면 마네는 그 손을 잡고 <br>자신의 이마에 닿게 했다.",
    "「……ええ、喜んで。<br>　一緒に頑張りましょう」": "「… … 그래, 기뻐해.",
    "「館長様！　まるで劇の一幕を見ているようで……。<br>　私、感動で泣いてしまいそうです！」": "「관장님! 마치 극의 한막을 보고 있는 것 같아…",
    "サンソヴィーノは喜んでいるが、<br>果たしてこれで大丈夫なのだろうか……。<br>というか革命は関係あるのか？": "산소비노는 기뻐하지만, <br> 과연 이것으로 괜찮은 것일까… <br>라고 할까 혁명은 관계 있는 것인가?",
    "「ふたり共、盛りあがっているところ悪いが、<br>　そもそも街の平和を取り戻すのが目的だからな？<br>　無茶はしないでくれよ？」": "\"두 사람 모두, 북적거리는 곳 나쁘지만, <br> 원래 거리의 평화를 되찾는 것이 목적이니까?<br> 무차는 하지 말아줘?\"",
    "「もちろんっす！<br>　無茶をして大切なものを守れなければ、剣士失格っすからね」": "\"물론!<br> 무차를 하고 소중한 것을 지킬 수 없다면, 검사 실격하니까\"",
    "「それに先輩……！<br>　嫉妬しないでくださいよ～？」": "「거기에 선배…",
    "「アングルさんと共に戦う約束はしたっすけど、<br>　私が忠誠を誓うのは先輩だけっすから！」": "「앵글씨와 함께 싸우는 약속은 했지만, <br> 내가 충성을 맹세하는 것은 선배 뿐이니까!」",
    "「別に嫉妬してない！」": "\"별로 질투하지 않는다!\"",
    "「もちろん私も、前に出て戦うからと言って、<br>　今までのあなたとの関係が変わるわけじゃないわ。<br>　しっかり協力して、今まで以上の信頼関係を築けたら嬉しい……」": "「물론 나도, 앞으로 나가서 싸우니까라고 말해, <br> 지금까지의 당신과의 관계가 바뀌는 것이 아니다.<br> 확실히 협력해, 지금까지 이상의 신뢰 관계를 구축할 수 있으면 기쁘다…",
    "「あぁ、そうしよう。<br>　頼りにしている」": "「아아, 그러자.<br> 의지하고 있다」",
    "「なんか先輩、私の時と反応が違うくないっすか！？」": "「뭔가 선배, 나의 때와 반응이 다르지 않겠습니까!?」",
    "「気にするな」": "\"걱정하지 마라\"",
    "「むむむ～」": "「무무무～」",
    "「冗談だ。マネも頼りにしている」": "\"농담이다. 돈도 의지하고 있다\"",
    "「それなら問題ないっす！」": "「그렇다면 문제 없어!」",
    "「まったく、相変わらずあなたも罪作りね」": "「전혀, 변함없이 당신도 죄 만들겠네」",
    "「なにがだ？」": "「뭐야?」",
    "「なんでもないわ」": "\"아무것도 아니야\"",
    "「それじゃあマネさん、館長……。<br>　これ以上市民の安全を脅かさないため、頑張りましょう……！」": "「그럼 마네 씨, 관장…",
    "「はい！<br>　これ以上スイーツや洋服を奪われないため、頑張るっす……！」": "「네!<br> 더 이상 디저트나 옷을 빼앗기지 않기 때문에, 노력하겠습니다…",
    "「うふふ……おふたり共、良いかけ声ですね。<br>　それぞれの個性が出ています」": "「우후후…",
    "こちらも思わず笑みがこぼれる。<br>微妙にズレたふたりの宣誓だったが、きっと目的は同じはずだ。": "이쪽도 무심코 미소가 쏟아진다. <br>미묘하게 어긋난 두 사람의 선서였지만, 분명 목적은 같을 것이다.",
    "「よし、それじゃあさっそく見回りに出かけるぞ！」": "\"좋아, 그럼 바로 둘러보러 나갈거야!\""
}