{
    "永遠を手にするために": "영원을 얻기 위해",
    "「狼……ごめんね。<br>　この水晶は、永遠の命をもたらす道具じゃないんだ」": "「늑대…",
    "「それはいったい……どういう意味だい？」": "「그것은 도대체… … 무슨 의미야?」",
    "――死の芸術の襲撃のあと。<br>ひとりになりたいと消えた魔女は、<br>泉に水晶を捨てようとしていました。": "――죽음의 예술의 습격 후. <br> 혼자가 되고 싶다고 사라진 마녀는,<br>샘에 수정을 버리려고 했습니다.",
    "魔女を探してやってきた狼に、<br>彼女は水晶の持つ力について語り始めます。": "마녀를 찾고 온 늑대에게, <br> 그녀는 크리스탈의 힘에 대해 이야기하기 시작합니다.",
    "「この水晶は、師匠の魔女からもらった覚えがある気がする道具。<br>　藝術魔法の威力を強めるような感じの効果があるものだと思う」": "「이 수정은, 스승의 마녀로부터 받은 기억이 있는 생각이 되는 도구.<br>예술 마법의 위력을 강화시키는 느낌의 효과가 있는 것이라고 생각한다」",
    "「今回、死の芸術がこれを狙ったのは、きっとそれが原因。<br>　だからこんなもの、もうない方がいい。<br>　泉の底に捨てて、そっとしておこうと思うよ」": "「이번에, 죽음의 예술이 이것을 노린 것은, 분명 그것이 원인.",
    "「どうしてさ！<br>　大切なものなのに、捨てる必要ないじゃないか」": "\"어째서야!<br> 중요한 것인데 버릴 필요 없잖아\"",
    "「だってこれがあったから、狼は怖い思いをしたと言えなくもない。<br>　私はそんなこと許せない。<br>　それに……」": "\"그래도 이것이 있었기 때문에, 늑대는 무서운 생각을 했다고 말할 수 없어.<br> 나는 그런 것 용서할 수 없다.<br> 거기에......\"",
    "「今の説明でわかったと思うけど、<br>　この水晶は永遠の美しさとはなんの関係もない。<br>　そのことも、最初からちゃんと説明していなくて、ごめん」": "「지금의 설명으로 알았다고 생각하지만, <br>이 수정은 영원한 아름다움과는 아무런 관계도 없다.<br>그것도, 처음부터 제대로 설명하고 있지 않아서, 미안」",
    "「私の近くにいたら、怖い思いもするし、<br>　永遠の美しさも期待できないとわかったでしょ？<br>　狼は私の元を、去った方がいいと思うよ……かなり」": "「나의 근처에 있으면, 무서운 생각도 하고, <br> 영원한 아름다움도 기대할 수 없다고 알았지요?<br> 늑대는 나의 원래를, 떠나는 것이 좋다고 생각해… … 꽤」",
    "――そう言って魔女は、ふたたび水晶を泉に捨てようと屈みます。<br>ですがそのとき、狼は魔女に駆け寄って、<br>その背中をぎゅっと抱きしめました。": "――그렇게 말해 마녀는, 다시 수정을 샘에 버리려고 굴립니다. <br>입니다만 그 때, 늑대는 마녀에 달려들어,<br>그 등을 꽉 안아줬습니다.",
    "「そんな悲しいこと、言わないでおくれよ……」": "「그런 슬픈 일, 말하지 말아줘…",
    "「きみが魔法に頼らず芸術に向き合っていること、<br>　ぼくは誰よりも理解しているよ」": "「너가 마법에 의지하지 않고 예술에 마주하고 있는 것, <br>우는 누구보다 이해하고 있어」",
    "「だから水晶がぼくに関係ないのも、<br>　作品を作るきみを最初に見た時からわかってた」": "\"그러니까 수정이 나와 관계없는 것도, <br>작품을 만드는 너를 처음 본 때부터 알고 있었다\"",
    "「永遠の美しさなんて関係なく、<br>　ぼくはきみといたいから一緒にいるんだ」": "「영원한 아름다움은 상관없이, <br>　나는 너와 싶어서 함께 있어」",
    "「狼……」": "「늑대…",
    "「それにむしろ、ぼくはきみと出会って、<br>　ますます美しくなっているからね。<br>　共に老いていくのが楽しみになってきたくらいだよ」": "\"그러나 오히려, 나는 너와 만나서, <br>이 점점 아름다워지고 있으니까.<br> 모두 늙어가는 것이 기대되어 왔을 정도야\"",
    "「……そっか」": "「… … 그런가」",
    "――狼のその言葉に、魔女は微笑みます。": "――늑대의 그 말에, 마녀는 미소 짓습니다.",
    "「一緒にアトリエに戻ってほしいかもしれない。<br>　見せたいものがあるような気がする」": "\"함께 아틀리에로 돌아가길 바랄지도 모른다.<br> 보여주고 싶은 것이 있는 것 같은 생각이 든다\"",
    "「なんだい、見せたいものって――」": "「뭐야, 보여주고 싶은 건――」",
    "――同じく笑顔で狼は問い返します。<br>しかしその瞬間、周囲にただならぬ気配が漂い始めました。": "――같아 미소로 늑대는 묻습니다. <br> 하지만 그 순간, 주위에 단지 없는 기색이 떠오르기 시작했습니다.",
    "「……！？」": "「……!?」",
    "「それよりもまず、<br>　対処しなければならなさそうな問題が生じたみたいだね」": "「그것보다 먼저, <br> 대처해야 할 것 같은 문제가 생긴 것 같네」",
    "「くっ……」": "「큭…",
    "「オォォォォォォオオオオ！！！」": "「오오오오오오오오오!!」",
    "（やっぱり、私が水晶なんて持ってるから……）": "(역시, 내가 수정은 가지고 있으니까……)",
    "「狼……！　逃げてアトリエへ行って。<br>　私は水晶の力があれば、全部の死の芸術を倒せると思う」": "\"늑대……! 도망쳐 아틀리에에 가.",
    "「きみを置いて逃げるなんて、<br>　そんなことできるはずないじゃないか！」": "\"너를 놓고 도망치다니, <br> 그럴 수 있을 리가 없잖아!\"",
    "「大丈夫……だから！<br>　ここは私に任せて、アトリエを守って」": "「괜찮아…",
    "「アトリエには、見せたいもの――狼と私が、<br>　永遠に生きていくためのものが置いてある！」": "\"아틀리에에는, 보여주고 싶은 것--늑대와 내가, <br> 영원히 살아가기 위한 것이 놓여 있다!\"",
    "「なんだいそれ！<br>　だって水晶はそういうものじゃなかったし、<br>　いまきみにもしものことがあったら……」": "\"어째서 그것!<br>이라도 수정은 그런 것이 아니었고, <br>이치키미에 만약의 일이 있으면……\"",
    "「行って！」": "\"가서!\"",
    "――魔女は必死に叫びながら、狼の背中を押します。<br>いままで見たことのない魔女の様子に気圧された狼は、<br>心を決めました。": "――마녀는 필사적으로 외치면서, 늑대의 등을 밀어줍니다. <br>지금까지 본 적이 없는 마녀의 모습에 기압된 늑대는,<br>마음을 결정했습니다.",
    "「……わかった！<br>　必ずそれを持って戻ってくるからね！<br>　ぼくたちがこれからも生きるためのものを！」": "「…",
    "「……行けばわかると、思う」": "「… … 가면 알면, 생각한다」",
    "「…………くっ！」": "「………… 쿵!」",
    "――どこか噛み合わない会話に気づきながらも、狼は走り出します。": "――어딘가 맞물리지 않는 대화를 눈치채면서도, 늑대는 달립니다.",
    "「……伝わると、いいな」": "「… … 전해지면 좋다」",
    "「ぼくは……ぼくは、これで良かったのか！？」": "「나는…",
    "――背後で聞こえた、水晶が割れる音。<br>それでも魔女の言葉を疑うことは、狼にはできなかったのでした。": "――배후에서 들린, 수정이 깨지는 소리. <br>그래도 마녀의 말을 의심하는 것은, 늑대는 할 수 없었던 것이었습니다.",
    "「アトリエ付近には死の芸術はやってきていないみたいだ。<br>　よかった……」": "「아틀리에 부근에는 죽음의 예술은 오고 있지 않은 것 같다.<br> 좋았다…",
    "「でもなんだろう、見せたいものって。<br>　魔女は行けばわかると言っていたけど……」": "「하지만 뭐지, 보여주고 싶은 거야.<br> 마녀는 가면 알겠다고 말했지만…",
    "――アトリエにたどり着いた狼は、魔女の言っていた<br>『見せたいもの』を探します。<br>困っていた狼ですが、すぐにピンと気づきました。": "――아틀리에에 도착한 늑대는, 마녀가 말하고 있던<br>『보이고 싶은 것』을 찾습니다. <br>곤란한 늑대입니다만, 곧 핀이라고 깨달았습니다.",
    "「そうだ！　魔女はここのところ、ぼくに見られないよう、<br>　奥の部屋で必死に作業していた。<br>　そこになにか秘密があるんじゃないか！？」": "「그렇다! 마녀는 여기, 내가 볼 수 없도록,<br> 안쪽의 방에서 필사적으로 작업하고 있었다.<br> 거기에 뭔가 비밀이 있잖아!?」",
    "――胸騒ぎを覚えながら、狼はアトリエの奥に急ぎます。<br>その扉の前には、布のかけられた大きななにかがありました。": "――가슴 소란을 기억하면서, 늑대는 아틀리에의 안쪽으로 서둘러요. <br>그 문 앞에는 천이 걸린 큰 무언가가 있었습니다.",
    "「この布の下にあるのが、<br>　ぼくと魔女が、永遠に生きていくためのもの？<br>　じゃあそれって……」": "「이 천 아래에 있는 것이, <br>이야 마녀가, 영원히 살아가기 위한 것?<br>그럼 그렇다고…",
    "――ほとんど確信に近い予感とともに、<br>狼は布を取り払います。<br>そこにあったのは……狼を象った、美しい彫像でした。": "―― 거의 확신에 가까운 예감과 함께, <br>늑대는 천을 꺼냅니다. 거기에 있었던 것은... 늑대를 드러낸 아름다운 동상이었습니다.",
    "「――『美しき狼の像』。<br>　美しい、ぼくだ……」": "「――『아름다운 늑대의 상』.<br>아름다운, 나야…",
    "「そんな……じゃあ魔女は！」": "「그런… … 그럼 마녀는!」",
    "――心の中にあった、最悪の想像。<br>それが現実味を帯び、狼は急いで泉へと走ります。<br>しかし……。": "――마음 속에 있던, 최악의 상상. <br>그것은 현실감을 느끼고, 늑대는 서둘러 샘으로 달립니다. <br>하지만…",
    "「あぁ……なんてことだ。<br>　こんなことが……あっていいはずがないよ」": "「아아… … 라고 하는 일이다.",
    "――泉にたどり着いた狼が目にしたのは、<br>全滅した死の芸術と、割れてしまった水晶、<br>そしてその隣に横たわる魔女でした。": "――샘에 도착한 늑대가 보았던 것은,<br>전멸한 죽음의 예술과, 깨진 수정,<br>그리고 그 옆에 누워 있는 마녀였습니다.",
    "「確かに、あの彫像は永遠だ……。<br>　あれを作ったきみと、彫像となったぼくは、<br>　永遠の時を生きるだろう……」": "「확실히, 그 조각상은 영원하다… …",
    "「でもね、それだけじゃダメなんだ……。<br>　ぼくはただ、きみと一緒にご飯を食べたり、<br>　笑ったりしたかっただけなのに……」": "\"그래도, 그것만으로는 안 되는 거야…",
    "「きみが本当に生きてなきゃ、意味がないんだよ……」": "\"너가 정말 살아야 돼, 의미가 없어...\"",
    "――狼はその場に崩れ落ち、声をあげて泣きます。<br>その遠吠えは、遠くの町まで響き渡ったとのことです。": "―― 늑대는 그 자리에 무너지고, 목소리를 내며 울고 있습니다. <br> 그 짖는 소리는 멀리 있는 마을까지 울려 퍼졌다는 것입니다.",
    "――そうして、美しき狼の像と、狼を守った心優しき魔女の名は、<br>永遠に人々に愛され語り継がれるのでした……。": "――그래서, 아름다운 늑대의 동상과, 늑대를 지킨 친절한 마녀의 이름은, <br>영원히 사람들에게 사랑받아 전해지는 것이었습니다…",
    "「ありがとう、これにて終幕さ」": "\"고마워, 이것으로 끝났어.\"",
    "静まり返ったエントランスに、ラファエロの声が響く。<br>そして、いつのまにかかなりの数になっていた聴衆から、<br>パチパチと盛大な拍手の音が響いた。": "조용히 돌아온 입구에 라파엘로의 목소리가 울린다. <br>그리고, 어느 정도 상당한 수가 되어 있던 청중으로부터,<br>파치파치와 성대한 박수의 소리가 울렸다.",
    "「疲れたかもしれないし、疲れてないかもしれない。<br>　……いや、かなり疲労困憊という気がする」": "「피곤했을지도 모르고, 피곤하지 않을지도 모른다.<br>…",
    "「いやぁ、驚きましたね。<br>　まさかあんなオチが待っているとは」": "\"아니, 놀랐어요.<br>설마 그런 오치가 기다리고 있다고는\"",
    "「なんて切なくて悲しい物語なんでしょうか……」": "「어째서 애절하고 슬픈 이야기일까요…",
    "「今回は悲劇をやりたくてね！<br>　悲劇といえばすれ違い！　天才のぼくとしては、<br>　作品を後世に残していくことの意味も問いかけたかったんだ」": "「이번에는 비극을 하고 싶어!",
    "「うむ。素晴らしい出来だった。<br>　ハロウィンパーティーに来る観客たちもきっと満足することだろう」": "\"음. 멋진 일이었다.<br> 할로윈 파티에 오는 관객들도 분명 만족할 것이다\"",
    "「ふぅ……見ごたえのあるものを見て疲れたので、<br>　私はお昼寝をしてきますね」": "「후우…",
    "「私も業務に戻ります。<br>　ラファエロさん、ロダンさん、ありがとうございました！」": "\"나도 업무로 돌아갑니다.<br> 라파엘로씨, 로당씨, 감사합니다!\"",
    "皆が満足し、それぞれの持ち場に戻るかと思われた、その時――<br>聴衆たちの一番うしろ、柱の陰の目立たないところから、<br>ぬっと人影が現れた。": "모두가 만족해, 각각의 소유장으로 돌아갈까라고 생각되었던, 그 때――<br>청중들의 제일 오히려, 기둥의 그늘의 눈에 띄지 않는 곳으로부터,<br>누구나 인영이 나타났다.",
    "「おい、ちょっと待て！<br>　このままじゃダメに決まってるだろうが！」": "「어이, 잠깐만 기다려!",
    "そしてその人影は、ハッキリとそう告げたのだった。": "그리고 그 인영은 분명히 그렇게 말한 것이었다."
}