{
    "氷の中にあるのは": "얼음에있는 것은",
    "調べたいことがあって図書館を訪れた。<br>司書に頼む前にひとまず自分で探してみようと、<br>目当てのものがありそうな書架の方へ向かう途中。": "조사하고 싶은 것이 있어 도서관을 방문했다. <br>사서에 부탁하기 전에 일단 스스로 찾아 보려고,<br>목표의 것이 있을 것 같은 서가쪽으로 향하는 도중.",
    "閲覧コーナーの隅で、読書にふけるライフの姿を見つけた。": "열람 코너 구석에서 독서에 빠지는 라이프의 모습을 발견했다.",
    "「やぁ、ライフ」": "「야아, 라이프」",
    "そっとしておこうかとも思ったが、<br>挨拶くらいはいいかと近づいて小声で声をかける。": "그렇게 할까라고 생각했지만, <br>인사 정도는 좋을까 가까워지고 소성으로 말을 건다.",
    "「館長」": "「관장」",
    "ライフはすぐに顔をあげて答えた。<br>彼女はポーカーフェイスの傾向があるのでわかりにくいが、<br>迷惑そうな様子ではない……はずだ。": "라이프는 곧 얼굴을 들어 대답했다. <br>그녀는 포커 페이스의 경향이 있기 때문에 이해하기 어렵지만,<br> 성가신 것 같지 않다…",
    "「読書中か？<br>　……って、まぁ見ればわかるか」": "「독서중인가?<br>…",
    "「そうですね」": "「그렇네요」",
    "「でも、そうやって私との会話のきっかけを<br>　作ってくださっているのはわかります。<br>　嬉しいです」": "「그렇지만, 그렇게 나와의 대화의 계기를<br>생산해 주시고 있는 것을 알 수 있습니다.<br>기쁩니다」",
    "ライフの表情と声音に、言葉通りの喜びと柔らかさを感じ取る。<br>どうやら歓迎されているようだと踏んで、彼女の隣に座ることにした。<br>周囲に他の利用者もいない。小声での軽い会話くらい構わないだろう。": "라이프의 표정과 성음에 말 그대로의 기쁨과 부드러움을 느낀다. <br>아무래도 환영받는 것 같다고 밟아, 그녀의 옆에 앉기로 했다. <br>주위에 다른 이용자도 없다. 작은 목소리로 가벼운 대화 정도 괜찮을 것이다.",
    "「なにを読んでたんだ？<br>　ライフは小説が好きだったよな」": "\"무엇을 읽고 있었어?<br>라이프는 소설을 좋아했어\"",
    "「はい。<br>　小説というより、物語が好きですね。<br>　それが現実であれ創作であれ、物語を感じられるものが」": "「네.<br>소설이라기보다, 이야기를 좋아하네요.<br>그것이 현실이든 창작이든, 이야기를 느낄 수 있는 것이」",
    "「今読んでいるものも、作者の実体験を下敷きにした小説です。<br>　絶望に満ちていて私好みなのですが、館長もお読みになりますか？」": "「지금 읽고 있는 것도, 작자의 실체험을 밑바닥으로 한 소설입니다.",
    "「ラ、ライフのおすすめか……」": "「라, 라이프의 추천인가…",
    "楽しげに語るライフに、逆に少し警戒してしまう。<br>というのも……。": "즐겁게 말하는 라이프에 반대로 조금 경계해 버린다. <br>라고 하는 것도…",
    "絶望に満ちていて……の言葉通り、<br>彼女は“苦難の物語”が好きらしいのだ。": "절망이 가득해…",
    "もちろん、絶望そのものを好む訳ではなく、<br>”絶望した者が幸せになるまでの過程”が良いらしいのだが……。": "물론, 절망 그 자체를 좋아하는 것은 아니고, <br>\"절망한 자가 행복해질 때까지의 과정\"이 좋은 것 같지만…….",
    "その性質上、ハードな展開が続くことも多く、<br>以前小説を勧められた時も、<br>読んでいて心が重くなってしまった記憶がある。": "그 성질상, 하드한 전개가 계속되는 일도 많아,<br>이전 소설을 추천되었을 때도,<br>읽고 있어 마음이 무거워져 버린 기억이 있다.",
    "結末自体はハッピーエンドなので、読後感は悪くなかったが……。": "결말 자체는 해피 엔드이므로, 독후감은 나쁘지 않았지만…",
    "「……いや、今はいい。<br>　ちょっと読むべき本が溜まってるから、そのうち読むよ」": "「… … 아니, 지금은 좋다.",
    "廃棄神殿とヴィレンタンの件であれこれ心労も多い今、<br>そんな物語まで読めるほど、心の余裕はない。<br>やんわりと断ることにした。": "폐기신전과 빌렌탄의 건이라도 이것 심로도 많은 지금, <br>그런 이야기까지 읽을 수 있을 만큼, 마음의 여유는 없다. <br> 부드럽게 거절하기로 했다.",
    "「そうですか。<br>　では、読みたくなったら教えてください」": "\"그래요?",
    "ライフも無理に勧めてくる様子はなく、あっさりと引いてくれた。": "라이프도 무리하게 추천해 오는 모습은 없고, 시원하게 당겨 주었다.",
    "「ところで館長は、どうしてここへ？<br>　なにかお探しでしょうか」": "\"그런데 관장은 왜 여기로?",
    "「ああ、ちょっと調べ物がしたくてな。<br>　ヴィレンタンのことで……」": "「아아, 조금 조사물이 하고 싶어서.<br> 빌렌탄으로…",
    "「……なにか、目星が？」": "「… …뭔가, 눈별이?」",
    "「はっきりしたものがある訳じゃない」": "「분명한 것이 있는 것은 아니다」",
    "「ただ……廃棄神殿にしろ、ヴィレンタンにしろ、<br>　目的や正体を突き止めるには、まずアテネスの歴史を<br>　調べる必要があるんじゃないかって思ってるんだ」": "「단지…",
    "「歴史……ですか。<br>　確かに、原始藝術との関係もありそうですし、<br>　案外的外れではなさそうですね」": "「역사…",
    "「ああ。<br>　まぁ、歴史といっても漠然としすぎてて、<br>　どこから手を付けるべきかって感じだけど」": "「아.",
    "「そうですね。<br>　では、私もお手伝いします」": "\"그렇네요.<br> 그럼, 저도 도와드릴게요\"",
    "「え？　でも、せっかく好きな本を読んでる最中なんだから。<br>　これ以上、ライフの邪魔をするつもりはないよ。<br>　気にしないでくれ」": "\"에? 하지만, 모처럼 좋아하는 책을 읽고 있는 중이니까.<br> 더 이상 라이프의 방해를 할 생각은 없어.<br> 신경쓰지 말아줘\"",
    "「……いえ。<br>　一刻も早く問題解決の道を探すべきです」": "「…",
    "ライフは開いていた本を閉じ、改めてこちらを振り向いて微かに笑んだ。<br>儚げで、けれどふんわりと優しい微笑みだった。": "라이프는 열려 있던 책을 닫고, 다시 이쪽을 돌아서 미세하게 웃었다. <br> 어리석은데, 부드럽고 부드러운 미소였다.",
    "「私も、不幸は減らしていきたいですから」": "「나도, 불행은 줄여 가고 싶으니까」",
    "「そ、そうか……。<br>　じゃあ、お、お願いしようかな」": "「그, 그래… …",
    "不意に向けられたライフの微笑に、思わずドキッとしながらも、<br>彼女の申し出に甘え、共に調べ物に勤しむことにした。": "갑작스럽게 향한 라이프의 미소에, 무심코 두근두근하면서도, <br>그녀의 제의에 응하고, 함께 조사물에 근무하기로 했다.",
    "しばらく図書館であれこれ書物をあたったものの、<br>これという成果はあがらなかった。": "잠시 도서관이라도 이것 서적을 받았지만, <br>이것이라는 성과는 올라가지 않았다.",
    "「すまん、ライフ……。<br>　時間ばかり取らせてしまったな」": "「미안해, 라이프…",
    "「とんでもない。<br>　無駄な時間ではありませんでした。<br>　今日調べた範囲で、わかることはない……と判明したのですから」": "「터무니 없다.<br> 쓸데없는 시간이 아니었습니다.<br> 오늘 조사한 범위에서, 알 수 없다……라고 판명했기 때문에」",
    "「そうだな……ありがとう」": "「그렇구나… … 고마워」",
    "彼女は冷ややかに見えるが、実際には優しく慰めてくれることが多い。<br>深い絶望の後で、必ずハッピーエンドを迎える物語を好むように、<br>ライフの中には相反するなにかがあるようだ。": "그녀는 서늘하게 보이지만 실제로는 부드럽게 위로해주는 경우가 많다. <br>깊은 절망 후에, 반드시 해피엔드를 맞이하는 이야기를 좋아하는 것처럼,<br>라이프 중에는 상반되는 뭔가가 있는 것 같다.",
    "「結構いい時間だな。<br>　ライフ、軽くなにか食べて帰らないか？<br>　手伝ってくれたお礼にご馳走す――」": "\"꽤 좋은 시간이구나.<br>라이프, 가볍게 뭔가 먹고 돌아가지 않을까?<br>도 도와준 답례로 먹는다--\"",
    "「うわっと」": "\"왓\"",
    "「あっ、ごめんなさい！」": "\"아, 미안해!\"",
    "ライフに話しかけるため、前方不注意になった矢先だった。<br>前から走ってきたらしい少年とぶつかってしまった。": "라이프에게 말을 걸기 위해, 전방 부주의가 된 화살이었다. <br>전부터 달려온 것 같은 소년과 부딪쳐 버렸다.",
    "「あ、いや、こっちこそすまない。<br>　よそ見をしてて……怪我はないか？」": "「아, 아니, 이쪽이야말로 미안하다.<br>야말로 보고 있어…",
    "「大丈夫です！<br>　本当にごめんなさい、気をつけます！」": "\"괜찮아요!<br> 정말 죄송합니다, 조심하세요!\"",
    "少年は礼儀正しい様子で、はきはきと謝り、<br>そのまま早足で立ち去ろうとする。<br>すると――": "소년은 예의 바른 모습으로, 엽서와 사과해, <br>그대로 빨리 다리로 떠나려고 한다. <br>하면――",
    "「…………」": "「…………」",
    "「うわぁっ！？」": "「우와아!?」",
    "突然、ライフが少年の靴を氷漬けにした。<br>少年は足元を地面に固められ、驚きの声をあげる。": "갑자기 생명이 소년의 신발을 얼음에 담갔다. <br>소년은 발밑을 땅에 굳혀 놀라움의 목소리를 준다.",
    "「ライフ！？<br>　なにを……！」": "\"라이프!?<br> 무엇을……!\"",
    "ライフは足止めした少年に無言で近づき、彼の服のポケットを探り、<br>そしてひとつの財布を取り出す。<br>とても、見覚えのある財布を。": "라이프는 족쇄한 소년에게 무언으로 접근하고, 그의 옷의 포켓을 찾아,<br>그리고 하나의 지갑을 꺼낸다. <br>매우, 눈에 띄는 지갑.",
    "「あ……！？<br>　そうか、しまった、やられてたのか……！」": "「아…",
    "慌てて自分の懐を探る。<br>やはりあるべきところに財布がない。": "당황해서 자신의 회를 찾는다. <br> 역시 있어야 할 곳에 지갑이 없다.",
    "「……よくある手口ですね。<br>　お話を聞かせてもらいましょう」": "「… … 자주 있는 수법이군요.",
    "「……うぅ……」": "「… … 으으…",
    "ライフに氷の魔法を解除させ、話を聞くために少年を連れて、<br>ひとまず近くの路地裏に入った。": "라이프에게 얼음의 마법을 해제시키고, 이야기를 듣기 위해 소년을 데리고, <br>일단 근처의 골목 뒤에 들어갔다.",
    "「どうしてこんな真似を？」": "「어째서 이런 흉내를?」",
    "静かだが厳しいライフの問いかけに、少年は唇を結んで俯いている。": "조용하지만 어려운 삶의 물음에 소년은 입술을 묶어 부활하고 있다.",
    "彼の身なりを観察する。<br>服も靴も、わりに質が良さそうだ。<br>しかし、よく見るとほつれや汚れが目立つ。": "그의 옷차림을 관찰한다. <br>옷도 신발도, 비교적 질이 좋을 것 같다. <br>그러나, 잘 보면 흐트러짐이나 더러움이 눈에 띈다.",
    "もとは中流以上の家の子どもだったものの、<br>何らかの事情で困窮してしまった――<br>そういった背景が想像できるが……。": "원래는 중류 이상의 집의 아이였지만, <br>어떤 사정으로 곤궁해 버렸다--<br>그런 배경이 상상할 수 있지만…",
    "「……なぁ、君。<br>　別に怒ってる訳じゃない。事情を聞きたいんだ。<br>　問答無用で市警に突き出すようなことはしないから、話してくれないか」": "「… … 뭐, 너.",
    "「…………妹が、病気で……」": "「………… 여동생이, 병으로…",
    "言い逃れとしては定番の理由だ。<br>それだけでは、なんとも判断できない。": "말도피로는 클래식한 이유다. <br>그것만으로는, 정말로 판단할 수 없다.",
    "かといって、嘘扱いしても彼は心を閉ざしてしまうだろう。<br>ライフと無言で視線を交わした後、<br>ふたりで彼を見つめ、言葉の続きをじっと待つ。": "그렇다고 거짓 취급해도 그는 마음을 닫아 버릴 것이다. <br>라이프와 무언으로 시선을 나눈 후,<br>둘이서 그를 바라보고 말의 계속을 가만히 기다린다.",
    "少年は、またしばらく沈黙してから、ようやくぽつぽつ話し始める。": "소년은 또 잠시 침묵하고 나서 드디어 푹신한 말을 하기 시작한다.",
    "「……僕たちには、母さんしかいなかったんだ。<br>　でも、その母さんもこの間死んじゃって……<br>　僕も妹も親戚に引き取られたんだ」": "\"……우리에게는, 엄마밖에 없었어.",
    "「そしたら、そこですごく虐められて……僕、妹を連れて家出した。<br>　空き家に潜り込んで、食べ物はその辺のお店に恵んでもらって、<br>　なんとかやってたんだけど……」": "「그렇다면, 거기서 굉장히 학대당하고… … 나, 여동생을 데리고 가출했다.",
    "「昨日、妹が熱を出しちゃって……お医者さんに診せたくて……。<br>　でも、おカネなんてないから……それで……」": "「어제, 여동생이 열을 내버려서… … 의사에게 진찰하고 싶어서…",
    "「なるほど……」": "「과연…",
    "「……あなたのお母さんは、なぜ亡くなったのですか？」": "\"……당신의 엄마는 왜 죽었나요?\"",
    "「あの変な死の芸術のせいだよ……。<br>　なんか、神殿災害とか、みんな言ってるけど……」": "\"그 이상한 죽음의 예술 탓이야…",
    "「……！」": "「……!」",
    "「それで、死の芸術がいっぱい襲ってきた時……<br>　僕たち家族３人で逃げてたんだ」": "\"그래서 죽음의 예술이 가득 덮쳐 왔을 때…",
    "「そしたら妹が転んじゃって、手を繋いでた僕も引っ張られて転んだ。<br>　死の芸術の大群が迫ってきてたのに」": "\"그랬더니 여동생이 넘어져서, 손을 잡고 있던 나도 당겨져 넘어졌다.<br>죽음의 예술의 무리가 다가오고 있었는데\"",
    "「母さんは、僕たちの上に覆い被さって、守ってくれた。<br>　死の芸術たちはどっかに一直線に向かってるだけで、<br>　僕たちのことには気づかなかったみたいだけど……」": "「엄마는, 우리 위에 덮여, 지켜 주었다.<br>사의 예술들은 어딘가에 일직선으로 향하고 있는 것만으로,<br>우리를 깨닫지 못한 것 같지만…",
    "「いや、奴らにとっては、僕たちは居ないものと同じだったみたいだ。<br>　そうして、母さんは死の芸術の大群に踏み潰されて……<br>　その怪我のせいで死んじゃったんだよ」": "「아니, 놈들에게 있어서는, 우리들은 없는 것과 같았던 것 같다.<br> 그렇게 해서, 엄마는 죽음의 예술의 무리에 밟혀서…",
    "「……館長……」": "「……관장…",
    "ライフが痛ましそうな目をしてこちらを見る。<br>思わず拳を強く握る。": "라이프가 아플 것 같은 눈을 하고 이쪽을 본다. <br>무심코 주먹을 강하게 잡는다.",
    "「……神殿災害の人的被害は、まだそれほど多くない。<br>　だから起こった被害については、報告書にある限りは把握してる」": "\"……신전 재해의 인적 피해는 아직 그다지 많지 않다.",
    "「覚えてるよ。<br>　死天使の侵攻に巻き込まれて亡くなった女性のことは。<br>　あれは、君のお母さんだったんだね」": "「기억해.",
    "「……盗みがいけないことだって、僕もわかってるよ。<br>　でも、母さんは妹と僕を助けるために死んだんだ。<br>　だから母さんのためにも、僕は妹を守らなきゃならないんだ！」": "「…",
    "「そのためには、なんだってやってやる！<br>　僕は謝らないぞ！」": "\"그러기 위해서는 뭐라고 해줄게!<br> 나는 사과하지 않아!\"",
    "少年は悲痛な様子で叫んだ。": "소년은 비통한 모습으로 외쳤다.",
    "彼をどうすべきか、彼のためになにをすべきか……。<br>考えあぐねていると、ライフがそっと二の腕に触れてきた。<br>ライフはそのまま少年に問う。": "그를 어떻게 해야할지, 그를 위해 무엇을 해야 할까… <br> 생각 넘치고 있으면, 라이프가 부드럽게 두 팔에 닿아 왔다. <br>라이프는 그대로 소년에게 묻는다.",
    "「妹さんは、今どこに？<br>　案内できますか？」": "「여동생은, 지금 어디에?<br> 안내할 수 있습니까?」",
    "「妹さんを助けたいんでしょう？」": "「여동생을 도우고 싶습니까?」",
    "「……案内、できるよ……」": "\"……안내, 할 수 있어……\"",
    "「そうですか。<br>　では館長は、先に彼と妹さんのところへ行っていてください」": "\"그래요.<br>ㅀ에서는 관장은 먼저 그와 여동생에게 가서 주세요\"",
    "「え？」": "「에?」",
    "そしてライフはそのまま身を寄せてきて、小声で耳打ちをした。": "그리고 라이프는 그대로 몸을 들여와서 소성으로 귀를 쳤다.",
    "「熱を出しているそうですから、<br>　プランタン外れの診療所に連れて行ってください。<br>　私は少し用があるので、後から合流します」": "\"열을 내고 있다고 하니까,<br> 플랜탄 벗어난 진료소에 데려 가 주세요.<br>저는 조금 용이 있으므로, 나중에 합류합니다\"",
    "「――では館長、後ほど。<br>　すぐに行きますので」": "「――그럼 관장, 나중에.<br> 곧 가기 때문에」",
    "無表情で考えは読めないが、<br>なんらかの強い意思を感じられる目でそう告げて――<br>ライフはひとり、足早にどこかへ向かったのだった。": "무표정으로 생각은 읽을 수 없지만,<br>어떤 강한 의사를 느낄 수 있는 눈으로 그렇게 말해--<br>라이프는 혼자, 발바닥에 어딘가로 향한 것이었다."
}