{
    "秘められた正義": "숨겨진 정의",
    "貴族主催のパーティー当日を迎えた。<br>夜会の規模は予想以上に大きく、<br>会場は既に多くの招待客で賑わっている。": "귀족 주최 파티 당일을 맞이했다. <br>밤회의 규모는 예상보다 크고,<br>회장은 이미 많은 초대객으로 붐비고 있다.",
    "「これだけ人が多いと、油断したらはぐれてしまいそうだね。<br>　エスコートしてもらえるかな、館長？」": "\"이만큼 사람이 많으면 방심하면 빠져 버릴 것 같네.<br> 에스코트해 줄 수 있을까, 관장?\"",
    "「あぁ、もちろんだ」": "「아아, 물론이야」",
    "人ごみの中でも離れ離れにならないよう、セキエンの手を取った。<br>数日前にも見せてくれた神秘的なドレスに身を包んだ彼女は、<br>周囲からの視線を一身に集めているように見えた。": "쓰레기 속에서도 멀리 떨어지지 않도록 세키엔의 손을 잡았다. 며칠 전에도 보여준 신비한 드레스에 몸을 감싼 그녀는 주위로부터의 시선을 한 몸에 모으고 있는 것처럼 보였다.",
    "「おお、館長くんにセキエンくん！　来てくれたんだな。<br>　最近の君たちの活躍はよく聞いているよ。<br>　ぜひ、こうして会いたいと思っていたんだ」": "「오오, 관장군에게 세키엔군! 와 주었구나.<br> 최근의 너희들의 활약은 잘 듣고 있어.<br> 꼭, 이렇게 만나고 싶었어」",
    "「お招きいただいて、ありがとうございます。<br>　今夜は日頃の務めを忘れて、楽しませていただきます」": "\"초대해 주셔서 감사합니다.<br> 오늘 밤은 평소의 업무를 잊고 즐겁게 드리겠습니다\"",
    "「……！」": "「……!」",
    "セキエンは不規則に、油断のない鋭い目を周囲に向けている。<br>あまり日頃の務めを忘れているようには見えないが……。": "세키엔은 불규칙하게 방심 없는 날카로운 눈을 주위로 향하고 있다. <br>별로 평소의 업무를 잊고 있는 것처럼 보이지는 않지만…",
    "セキエンの周りで起こっているイタズラの主については、<br>あれからずっと正体がつかめないままだ。<br>そのため、今でも警戒を解いていないのだろう。": "세키엔 주위에서 일어나고 있는 장난 꾸러기 주님에 대해서는, <br>저것부터 계속 정체가 잡히지 않는 상태. 그렇기 때문에 지금도 경계를 풀지 못했을 것이다.",
    "「はっはっは。いやぁ、それにしても美しいドレスだ。<br>　普段と違うので、一瞬誰だかわからないほどだったが、<br>　美人はなにを着ても似合うものだね」": "「하하하. 아니, 그렇다고 해도 아름다운 드레스다.",
    "……ほとんどの人はセキエンの服の方に目が行っているようで、<br>周囲への警戒にあまり気づかれていないのは幸いだった。": "… … 대부분의 사람들은 세키엔의 옷에 눈이 가고 있는 것 같고, <br>주위에의 경계에 그다지 눈치채지 못한 것은 다행이었다.",
    "「ふう……やっぱり、姿を見せる様子はないか。<br>　確実に近くにいるはずなのに、正体をつかめないなんて、<br>　名探偵として歯がゆい思いだよ」": "「후우… … 역시, 모습을 보이는 모습은 없을까.",
    "「イタズラはあれから特にエスカレートもしていないんだろう？<br>　だったら、もうあまり気にしない方がいいんじゃ……」": "「장난스러움은 그때부터 특히 에스컬레이트도 하고 있지 않겠지?",
    "「そういうわけにはいかないよ！<br>　万が一にも事件の予兆を見過ごしてしまったら、探偵の名折れだ。<br>　せめて今夜のパーティーを乗り切るまで、気は抜けないよ」": "\"그런 이유로는 가지 않아!<br> 만일도 사건의 예조를 간과해 버리면, 탐정의 명절이다.<br> 적어도 오늘의 파티를 극복할 때까지, 신경은 빠지지 않아\"",
    "……そう意気込んだセキエンの背後で、<br>先日見かけた未知の生き物たちが漂っている。": "… … 그렇게 의기한 세키엔의 배후로,<br>전날 보인 미지의 생물들이 떠돌고 있다.",
    "「なあ……セキエン、後ろ……」": "\"뭐...... 세키엔, 뒤......\"",
    "「後ろ？　後ろがどうしたんだい？」": "\"뒤? 뒤가 어떻게 했니?\"",
    "セキエンは後方を振り向いて確認するが、<br>その生き物たちは巧みにセキエンの背後を取り続けて、<br>決して視界に入らないようにしている。": "세키엔은 후방을 돌아보고 확인하지만, <br>그 생물들은 능숙하게 세키엔의 배후를 계속 잡아,<br>결코 시야에 들어가지 않게 하고 있다.",
    "「なにもいないじゃないか？」": "\"아무것도 아닌가?\"",
    "……セキエンに相談を受けてから、こちらの方でも文献をあたってみた。<br>今、彼女の背後でちょこまかと動き回っているのは、<br>“<ruby=こだま>木魂</ruby>”という東洋の妖怪なのではないかと思う。": "… <br>지금, 그녀의 배후에서 조금만 돌아다니고 있는 것은,<br>“<ruby=코다마>목혼</ruby>”라고 하는 동양의 요괴인 것이 아닐까 생각한다.",
    "セキエンがドレスを着ている時だけ姿を見せることや、<br>仕立てた時期とイタズラが始まった時期が一致している事から考えて、<br>この衣装と共に、無意識にセキエンが生み出したのかもしれない。": "세키엔이 드레스를 입고 있을 때만 모습을 보이는 것이나,<br>완성한 시기와 장난이 시작된 시기가 일치하고 있는 것으로부터 생각해,<br>이 의상과 함께, 무의식적으로 세키엔이 만들어낸 것일지도 모른다.",
    "「館長？」": "「관장?」",
    "「あぁ、いや……すまない。見間違いだった」": "「아아, 아니…",
    "ただしどういうわけか、<br>その木魂たちはセキエンの前からは姿を隠しているようだ。<br>無害な存在のようなので、放っておいても大丈夫だろうと思うが……。": "다만 왠지, <br>그 목혼들은 세키엔 앞에서는 모습을 숨기고 있는 것 같다. <br>무해한 존재같기 때문에, 방치해도 괜찮을 거라고 생각하지만…",
    "「それならいいんだが……妖怪に悪気はなくても、<br>　人に害をもたらしてしまう場合もあるからね。<br>　そうなったらお互い不幸になる。それは防がなくちゃ」": "「그렇다면 좋지만…",
    "「そうか……。<br>　セキエンは人と妖怪、どちらのことも大切に思っているんだな」": "「그런가…",
    "「当たり前だろう？<br>　館長は今までわたしを見てきたんだから、<br>　わたしがそういう奴だってことくらい当然……」": "「당연일까?",
    "「……うん？」": "\"……응?\"",
    "そこまで言いかけたところで、セキエンがふと眉をひそめた。<br>その視線が会場の一点に注がれていることに気づき、<br>こちらもセキエンの眼差しの先を追う。": "거기까지 말한 곳에서 세키엔이 문득 눈썹을 찌푸렸다. <br>그 시선이 회장의 한점에 쏟아지고 있는 것을 깨닫고,<br>이쪽도 세키엔의 눈빛의 앞을 쫓는다.",
    "ひとりの男が、じっとセキエンの様子を窺うように見つめていた。<br>だが視線が重なった瞬間、ビクリと身をすくませて、<br>気まずそうに目を伏せた。": "한 남자가 세키엔을 뚫어지게 쳐다보고 있었다. <br>그러나 시선이 마주친 순간 나는 움찔하며 불편하게 <br>눈을 내리깔았다.",
    "「どうしたんだろう？　あの反応……怪しいよ。<br>　ちょっと、声をかけてみようか」": "「어떻게 했을까? 그 반응… … 수상하다.",
    "「セキエンのドレス姿に見とれてただけじゃないのか？<br>　そんなに気にすることは――」": "「세키엔의 드레스 모습에 갇혀 있었을 뿐이 아닌가?<br>그렇게 신경쓰는 것은――」",
    "「うわああっ！？」": "「우와아아!?」",
    "後方からガラスの割れる音と悲鳴が耳に届き、<br>はっとして振り返った。": "뒤에서 유리의 깨지는 소리와 비명이 귀에 닿아, <br>훗으로 되돌아 보았다.",
    "「な、なんだ、これは……！？」": "\"뭐, 뭐야, 이건……!?\"",
    "主催の貴族がグラスを落として割ってしまった……ようなのだが。<br>それと同時にこぼれた中身のワインが近くの植物に振りかかると、<br>たちまち、その植物が枯れてしまった。": "주최의 귀족이 유리를 떨어뜨려 버렸다…… 같은데. <br>그것과 동시에 쏟아진 내용의 와인이 근처의 식물에 뿌려지자,<br>지금 마치, 그 식물이 시들어 버렸다.",
    "「な、なんだ？<br>　ワインがかかったって、植物が枯れるはずはないのに……」": "「뭐, 뭐야?",
    "「ま、まさか、毒が入っていたのか！？」": "「뭐, 설마, 독이 들어 있었는지!?」",
    "「……ちいっ！」": "「… … 치잇!」",
    "「っ……！　あいつか！<br>　それでわたしを警戒していたんだな……！　待てっ！」": "「어……! 그 언젠가!",
    "セキエンと同時に駆け出し、逃げる男を追いかける。<br>だが距離があるうえに、人垣ができているせいで、<br>思うように追いかけることができない。": "세키엔과 동시에 달려 나가 도망치는 남자를 쫓는다. <br>하지만 거리가 있는 데다, 히카리가 생겨서<br> 생각하는 것처럼 쫓을 수 없다.",
    "「へっ！　この人ごみで追いつけるもんか！<br>　逃げ切っちまえばこっちのもん――」": "「헉! 이 사람 쓰레기로 따라잡는 걸까!",
    "「――ぎゃあっ！？」": "「――그래!?」",
    "男はなにかに足を取られたようで、派手にすっ転んだ。<br>痛みにうめいている男を、追いついたセキエンが素早く取り押さえる。": "남자는 뭔가 다리를 잡은 것 같고, 화려하게 넘어졌다. <br>통증에 신음하고 있는 남자를, 따라잡은 세키엔이 재빠르게 잡는다.",
    "「どうやら運がなかったみたいだね。<br>　大人しくしてもらうよ！」": "\"아무래도 운이 없었던 것 같네요.<br> 어른스러워달라고!\"",
    "「運……か。本当にそうなんだろうか……？」": "「운… … 인가. 정말로 그런 것일까…",
    "男が足を引っかけて転んだのは、観葉植物のツタだった。<br>通路を横切るようにして、不自然なまでに伸びている。": "남자가 다리를 걸고 넘어진 것은 관엽 식물의 아이비였다. <br>통로를 가로질러서 부자연스럽게 뻗어 있다.",
    "「ち、ちくしょう……っ！　離せ！<br>　お前らには関係ないだろうが！」": "「치, 치쿠쇼… … 어!",
    "「関係あるさ。<br>　わたしたちは、ある人に街の平和を託されたんだ……。<br>　こんな悪行を放っておくわけにはいかない」": "「관계 있는 거야.<br>우리는 어떤 사람에게 거리의 평화를 맡겼어…",
    "「……セキエン」": "「… … 세키엔」",
    "彼女の言葉が、誰のことを指しているのかはすぐにわかった。<br>最期までアテネスの平和を願いながら、この世を去った男……。<br>ジャン刑事のことだ。": "그녀의 말이 누구를 가리키는지 곧 알았다. <br>최후까지 아테네스의 평화를 바라면서, 이 세상을 떠난 남자… <br>장 형사입니다.",
    "「わたしの目の前で、もう誰も死なせたくない。<br>　たとえ全員は無理でも……ひとりでも多くの人を救ってみせる。<br>　だから、きみのような者を野放しにはしないよ」": "「나의 눈앞에서, 이제 아무도 죽게 하고 싶지 않다.<br> 비록 전원은 무리라도…",
    "決意のこもった言葉を口にしたセキエンのすぐ後ろで、<br>木魂が嬉しそうに体を揺らしていた……。": "결의가 담긴 말을 입으로 한 세키엔 바로 뒤에서 <br>목혼이 기쁘게 몸을 흔들고 있었다…",
    "その後、駆けつけた市警によって、犯人の男は連行されていった。<br>どうやら金で暗殺を依頼されていたようで、<br>パーティーには招待客のフリをして潜り込んでいたらしい。": "그 후, 달려온 시경에 의해, 범인의 남자는 연행되어 갔다. <br>아무래도 돈으로 암살을 의뢰받고 있었던 것 같고,<br>파티에는 초대객의 척 하고 잠입하고 있었던 것 같다.",
    "「いや、不思議なこともあるものだ。<br>　たとえば、あの男を転ばせた植物のツタ。<br>　こんなに伸びていたら危険だし、誰かが気づいたはずなんだがね」": "「아니, 이상한 일도 있는 것이다.<br> 예를 들면, 그 남자를 굴린 식물의 아이비.<br> 이렇게 성장하고 있으면 위험하고, 누군가가 깨달았을 텐데」",
    "「それに、あの毒入りのグラスを落とした時も……。<br>　ワインを飲もうとしたら、なにか見えないものに、<br>　手を叩かれたような気がしたんだよ。まるで私を守るように……」": "「게다가, 그 독이 들어간 유리를 떨어뜨렸을 때도…",
    "「そんなことがあったんですか？<br>　うーん……やはりこの事件の裏には、<br>　妖怪も関与していたのかもしれませんね……」": "「그런 일이 있었나요?<br>우응…",
    "「ドレスを身に纏っていても、セキエンくんは相変わらずだね。<br>　とにかく、君たちのおかげで犯人も捕まって、一安心だな」": "「드레스를 입고 있어도, 세키엔군은 변함없네.",
    "……妖怪というより、それは木魂の手によるものかもしれない。": "…… 요괴라기보다는, 그것은 목혼의 손에 의한 것일지도 모른다.",
    "セキエンの中に息づいている正義感や、市民を守りたいという心。<br>普段はただ胸に秘めているだけの熱い魂を、<br>木魂が密かに支えているのではないか……そんな風に思えた。": "세키엔 속에 숨쉬고 있는 정의감이나 시민을 지키고 싶다는 마음. <br>평상시는 단지 가슴에 숨기고 있을 만큼의 뜨거운 영혼을,<br>목혼이 비밀리에 지지하고 있는 것은 아닐까......그런 식으로 보였다.",
    "「はぁ……」": "「하아…",
    "「どうした？　お手柄だったのに、浮かない顔だな。<br>　最悪死者が出るところだったのに、未然に食い止められただろう」": "「어떻게 했어?",
    "「あぁ、うん。それはもちろん嬉しいよ。<br>　でもそうじゃなくて……」": "「아아, 응. 그건 물론 기뻐요.<br>이라도 그렇지 않아…",
    "「この騒ぎで、パーティーが台無しになっちゃったから。<br>　せっかくの衣装、もったいなかったなって」": "「이 소란으로, 파티가 엉망이 되어 버렸으니까.<br>모처럼의 의상, 아까웠다니」",
    "肩を落とし、沈んだ声でセキエンは呟いた。<br>思えば、最初にドレスを見せに来た時は大いにはしゃいでいたし、<br>パーティーが無事終わるようにと強く警戒していたが……。": "어깨를 떨어뜨리고 침몰한 목소리로 세키엔은 중얼거렸다. <br> 생각하면, 처음에 드레스를 보여주러 왔을 때는 크게 쪼그리고 있었고, <br>파티가 무사히 끝나도록(듯이) 강하게 경계하고 있었지만…….",
    "それほど、本当に今日という日を楽しみにしていたのだろう。<br>ドレスを着てパーティーに参加することに憧れていたのかもしれない。<br>その分、落胆も大きいようだ。": "그만큼 정말 오늘이라는 날을 기대하고 있었을 것이다. <br>원피스를 입고 파티에 참가하는 것에 동경했을지도 모른다. <br>그만큼, 낙담도 큰 것 같다.",
    "「……なあ、セキエン。<br>　美術館に帰ったら、１曲付き合ってくれないか？」": "「… … 뭐, 세키엔.",
    "「え？　付き合う、って……」": "「에? 사귀는, 라고…",
    "「こんなに盛大な舞台は、とても用意できないけどな。<br>　パーティーの余韻が残っているうちに、一緒に踊ってほしいんだ。<br>　……ふたりきりで」": "「이렇게 성대한 무대는, 매우 준비할 수 없지만.<br>파티의 여운이 남아 있는 사이에, 함께 춤을 추었으면 좋겠다.<br>......두 사람만으로」",
    "「ふふふっ……館長は、わたしをその気にさせるのがうまいね。<br>　こういう場合“喜んで”って言えばいいのかな？」": "「후후훗… … 관장은, 나를 그 신경 쓰는 것이 좋네.",
    "「お言葉に甘えて、この後も引き続きエスコートを頼むよ。<br>　ふたりきりの舞踏会、楽しもうじゃないか」": "「말에 응하고, 이 후에도 계속 에스코트를 부탁해.",
    "「ああ。……もちろんだ」": "「아아… … 물론.」",
    "満面の笑顔と共に差し出された、セキエンの手を取る。<br>今宵の功労者を労う意味も込めて、<br>この後は自分が彼女を精一杯もてなそうと決めたのだった。": "만면의 미소와 함께 내보낸 세키엔의 손을 잡는다. <br>지금 연의 공로자를 노는 의미도 담아,<br>이 후에는 자신이 그녀를 굉장히 대접하기로 결정한 것이었다."
}