{
    "希望こそ、ここに": "희망이야, 여기에",
    "少年に連れられて向かった先は、隙間風吹き込む粗末な空き家だった。<br>その隅には、赤い顔で震えてうずくまる幼い少女がいた。": "소년으로 데려가서 향한 곳은 틈새 바람을 불어넣는 거친 빈집이었다. <br>그 구석에는 붉은 얼굴로 떨리고 쑤시는 어린 소녀가 있었다.",
    "額に触れてみると、かなり熱い。<br>少年の言う通りかなりの高熱で、<br>医者に診せる必要があるのは明らかだった。": "이마를 만져 보면 꽤 뜨겁다. <br>소년이 말하는 대로 상당한 고열로,<br>닥터에게 진찰할 필요가 있는 것은 분명했다.",
    "「……よし。<br>　近くの診療所に行こう。<br>　大丈夫だ」": "「…",
    "心配そうな少年を励ましながら、少女を抱えて空き家を出て、<br>ライフが言っていた診療所へ急ぐ。": "걱정할 것 같은 소년을 격려하면서 소녀를 안고 빈 집을 나와, <br>라이프가 말하고 있던 진료소에 서둘러.",
    "しかし――": "그러나――",
    "「診られないって、どうしてですか！？」": "「진지할 수 없다고, 어째서입니까!?」",
    "「すみません……今、うちは本当に手が足りていないんです。<br>　先日の神殿災害で、多くの怪我人が出てしまったので」": "「죄송합니다… … 지금, 우리는 정말로 손이 부족합니다.",
    "「入院患者が増え、なおかつ信頼できる看護師も数人負傷しました」": "“입원 환자가 늘어나고 있어 신뢰할 수 있는 간호사도 몇명 부상했습니다”",
    "「熱を出した小さなお子さんともなれば、<br>　付きっきりで様子を見る必要があります。<br>　今のうちの状況では、とても……」": "\"열을 낸 어린 아이가 되면,<br> 똑똑하게 모습을 볼 필요가 있습니다.<br> 지금의 상황에서는, 매우……\"",
    "「そんな……」": "「그런…",
    "「……嘘だ。<br>　嘘だ！<br>　どうせ僕たちがおカネも持ってないコドモだからだろ！？」": "「… … 거짓말이다. <br> 거짓말이다!",
    "「ま、待て、気持ちはわかるが……！」": "「뭐, 기다려, 기분은 알겠지만…",
    "「違うわ……本当に人手が足りないの、うちじゃ無理なのよ……。<br>　私だって、診てあげられればどんなに……」": "「다르네…",
    "「……無理を言ってすみません。<br>　わかりました、他をあたりま――」": "「… … 무리를 말해서 죄송합니다.",
    "医師に掴みかかろうとする少年を引き止めながら、<br>頭を下げようとしたその時だった。": "의사에게 잡으려고 하는 소년을 멈추면서 <br>머리를 낮추려고 한 그 때였다.",
    "「お待ちください」": "\"기다려주세요\"",
    "ライフの、静かだが凛とした声が響いた。": "라이프의 조용하지만 늠름한 목소리가 울렸다.",
    "振り返ると、そこにはライフと、見知らぬ眼鏡の女性が立っている。": "되돌아보면 거기에는 라이프와 낯선 안경의 여성이 서 있다.",
    "「診療所の状況、お察しいたします。<br>　こちらの封書を」": "「진료소의 상황, 알아 드리겠습니다.<br> 이쪽의 봉서를」",
    "ライフは一礼してから医師の元に真っ直ぐ歩み寄ると、<br>一通の封筒を渡した。": "라이프는 일례하고 나서 의사의 곁에 똑바로 걸어가자, <br>일통의 봉투를 건네주었다.",
    "「……？」": "\"……?\"",
    "「……！」": "「……!」",
    "医師は怪訝そうにその中を検め、そしてはっとして顔を上げ、<br>ライフの連れてきた眼鏡の女性を見る。<br>すると彼女は力強く頷きを返した。": "의사는 괴물처럼 그 안을 검사하고, 벌써 얼굴을 올리고, <br>라이프의 데려온 안경의 여성을 본다. <br> 그러자 그녀는 강력하게 수긍을 돌려주었다.",
    "「嗚呼……感謝します……！<br>　これで、手が足りる……！」": "「오호… … 감사합니다…",
    "「さぁ、その子を病室へ！」": "「자, 그 아이를 병실에!」",
    "「え？<br>　は、はい！」": "\"에?<br>ㅀ은, 네!\"",
    "状況も把握できぬまま、医師と眼鏡の女性に先導されながら、<br>少年の妹を病室へ運び込む。": "상황도 파악할 수 없는 채, 의사와 안경의 여성에게 선도되면서, <br>소년의 여동생을 병실에 옮긴다.",
    "今、少女は病室で診察を受けており、少年はそれに付き添っている。<br>その間に一旦、待合室へ戻って、ライフに話を聞くことにした。": "지금 소녀는 병실에서 진찰을 받고 있으며 소년은 거기에 붙어 있다. 그 사이에 일단 대기실로 돌아와 라이프에게 이야기를 듣기로 했다.",
    "「なにがどうなったんだ？<br>　あの眼鏡をかけた女性と、ライフが持ってきた手紙はいったい？」": "\"무슨 일이야?<br> 그 안경을 쓴 여성과 라이프가 가져온 편지는 도대체?\"",
    "「女性は派遣されてきた看護師、<br>　そして手紙はアングルさんからの紹介状です」": "「여성은 파견되어 온 간호사, <br> 그리고 편지는 앵글씨로부터의 소개장입니다」",
    "「アングルの？」": "「앵글의?」",
    "「はい。アングルさんなら孤児を捨て置くようなことはせず、<br>　なんらかの措置を講じてくれるはず。<br>　そう思って、市議会に頼みに行っていたんです」": "「네. 앵글씨라면 고아를 버려 두는 것 같은 일은 하지 않고,<br>어떤 조치를 강구해 줄 것.<br>그렇게 생각하고, 시의회에 부탁하러 가고 있었습니다」",
    "「アングルさん曰く、神殿災害の影響により、<br>　街の診療所で患者の受け入れ拒否が発生しているとのことでした」": "「앵글씨 왈, 신전 재해의 영향에 의해, <br> 거리의 진료소에서 환자의 수용 거부가 발생하고 있다고 했습니다」",
    "「それゆえ、できる限り受診できるように紹介状と、<br>　そして万が一のため、看護師の方を同行させてくださった……」": "「그러므로, 가능한 한 진찰할 수 있도록 소개장과,<br>그리고 만일을 위해, 간호사를 동행시켜 주셨다…",
    "「あの女性は、昨今の情勢を鑑み、<br>　市議会に詰めておられる看護師のおひとりだそうです。<br>　腕は確かですから、安心ですよ」": "\"그 여자는, 요즘의 정세를 감안해, <br> 시의회에 담고 계신 간호사의 한사람이라고 합니다.<br> 팔은 확실하니까, 안심이에요\"",
    "「そうだったのか……。<br>　ライフもアングルもよくやってくれたな。<br>　助かったよ」": "「그런 것인가… …",
    "「ふふ……。<br>　まだ、私たちだけではありませんよ」": "「후후…",
    "「ん……？<br>　どういうことだ？」": "\"응……?<br> 무슨 일이야?\"",
    "質問しようとしたタイミングで、<br>診察が終わったと、病室へ呼ばれてしまった。": "질문하려고 하는 타이밍에, <br>진찰이 끝났을 때, 병실에 불려 버렸다.",
    "「大丈夫、すぐわかります」": "「괜찮아, 곧 알겠습니다」",
    "意味ありげに微笑むライフに少々戸惑いながら、彼女と共に病室へ入る。": "의미 있게 미소하는 라이프에 조금 당황하면서, 그녀와 함께 병실에 들어간다.",
    "診察結果を聞いたところ、少女は風邪をこじらせ、<br>肺炎を発症しているとのことだった。<br>栄養状態が悪いせいもあり、やはり入院は必須であるらしい。": "진찰 결과를 들었는데, 소녀는 감기에 걸려 <br>폐렴을 발병하고 있다는 것이었다. <br>영양 상태가 나쁜 탓도 있어, 역시 입원은 필수인 것 같다.",
    "「入院……どのくらい？<br>　僕、そんなおカネ……」": "「입원… …얼마나?",
    "「……これを」": "「… … 이것을」",
    "不安と悔しさを滲ませて俯く少年に、<br>ライフがまた１通の封筒を手渡した。": "불안과 억울함을 삼키고 낳는 소년에게 <br>라이프가 또 한 봉투를 건네주었다.",
    "「あなたの妹が、この診療所で病と闘う間、<br>　あなたはここに書いてあるお店で働くのです」": "\"당신의 여동생이 이 클리닉에서 병과 싸우는 동안 <br> 당신은 여기에 쓰여 있는 가게에서 일하는 것입니다\"",
    "「え？」": "「에?」",
    "「私たち夢幻美術館が身元を保証する、<br>　非常に信頼できる女性が経営している飲食店です」": "\"우리 몽환 미술관이 신원을 보장하는, <br> 매우 신뢰할 수 있는 여성이 경영하고 있는 음식점입니다\"",
    "ライフの説明にぴんとくる。<br>美術館が身元を保証可能な、信頼できる女性経営者……。<br>間違いない、フェルメールのことだ。": "라이프의 설명에 딱 온다. <br>미술관이 신원을 보증 가능한, 신뢰할 수 있는 여성 경영자… <br> 확실히, 펠메르의 일이다.",
    "「あなたを住み込みの下働きとして雇ってくれるそうです。<br>　妹さんが退院すれば、そのまま共に暮らして構わないとのことです」": "「당신을 거주하신 일로 고용해 준다고 합니다.<br> 여동생이 퇴원하면, 그대로 함께 살아도 상관없습니다」",
    "「それから……親戚があなたがたを虐めた、とのことでしたが。<br>　そちらの調査も進めると、その女性は言っていました」": "\"그러면…",
    "「残っている住民記録によると、<br>　あなたのお母様は十分な財産をお持ちでした。<br>　なのに、あなたがた兄妹は貧しい暮らしを強いられた……」": "\"남아 있는 주민기록에 따르면, <br> 당신의 어머니는 충분한 재산을 가지고 계셨습니다. <br> 일인데, 당신의 형제 여동생은 가난한 생활을 강요당했다 ......\"",
    "「つまり、その親戚とやらが、財産まで不当に奪った可能性があります。<br>　それを回収できれば、入院費くらい問題なく払えるでしょうし、<br>　それが叶わずとも、そのお店で働く以上、悪いようにはなりません」": "\"즉, 그 친척과 야가, 재산까지 부당하게 빼앗았을 가능성이 있습니다.<br> 그것을 회수할 수 있으면, 입원비 정도 문제 없게 지불할 수 있고,<br>그것이 이루어지지 않아도, 그 가게에서 일하는 이상, 나쁘게 되지 않습니다\"",
    "「なにせその女性は、子ども――<br>　特に孤児には、大変手厚い支援をなさる方だからです」": "「어쨌든 그 여성은, 아이――<br> 특히 고아에게는, 매우 까다로운 지원을 하시는 분이기 때문입니다」",
    "「…………」": "「…………」",
    "ライフが滔々と説明するのを、<br>少年はあっけにとられた様子で聞いていた。": "라이프가 스스로 설명하는 것을, <br>소년은 어리석은 모습으로 듣고 있었다.",
    "「……ほ、本当……？<br>　本当に？」": "\"……호, 진짜……?<br> 정말?\"",
    "「ええ、本当です。<br>　あなたは、絶望の底にあって、それでも希望を掴み取るために……<br>　手段は褒められないとはいえ、できる限りのことをしたのですから」": "「네, 사실입니다.<br> 당신은 절망의 바닥에 있고, 그래도 희망을 잡기 위해서…",
    "「……！！<br>　え、えと……」": "「…",
    "「あの……あ、ありがとう……」": "「저기… … 아, 고마워…",
    "「僕……僕、おカネを盗んだのに……謝らないなんて言ったのに、<br>　なのに、僕たちにこんな……。<br>　本当に、本当にありがとうございます……」": "\"나…… 나, 돈을 훔친데…",
    "「そして、ごめん……なさい……。<br>　時間は、かかるかもしれないけど……いつか絶対にお礼はします！<br>　約束します……！」": "\"그리고, 미안해…… 주세요……",
    "少年は目に涙を滲ませながら、力強く言った。": "소년은 눈에 눈물을 흘리면서 힘차게 말했다.",
    "「お礼なんて不要ですよ。<br>　気にしないでください」": "\"감사하지 않아요. <br> 신경쓰지 마세요\"",
    "「ああ。<br>　君は確かに悪いことをしたが、君だって神殿災害の被害者だ。<br>　ぜひ、我々に支援させてほしい」": "「아아.",
    "「でも……！」": "「하지만…",
    "「――で、あるならば。<br>　ひとつ約束していただきましょう」": "「――그리고, 있다면.<br> 하나 약속해 주시죠」",
    "「なんですか！？」": "「뭐야!?」",
    "「どうか、幸せになってください。<br>　幸福の中で、あなたと妹さんとふたり、<br>　心から笑えるようになってください」": "\"어쩐지, 행복해 주세요.<br> 행복 속에서, 당신과 여동생과 두 사람,<br> 마음에서 웃을 수 있게 해 주세요\"",
    "「しあわ、せ……？」": "\"시와와, 어......?\"",
    "「はい。そして、その日がきたら……<br>　そこに至るまでの話を、詳しく私に聞かせてください。<br>　お礼は、それで構いません」": "「네. 그리고, 그 날이 오면…",
    "「それが……お礼？」": "「그것이… … 감사합니다?」",
    "「ええ……少なくとも私にとっては、なによりの」": "「그래… … 적어도 나에게 있어서는, 무엇보다」",
    "きょとんとする少年を前に、ライフはそう言って優しく微笑むのだった。": "평소와 같은 소년을 앞두고, 라이프는 그렇게 말해 상냥하게 미소하는 것이었다.",
    "すべてが終わって帰途につく頃には、日も傾いていた。": "모든 것이 끝나고 돌아가는 무렵에는 날도 기울고 있었다.",
    "「今日は色々助かったよ。<br>　そもそも、財布をすられたことに気づいたのもライフだし、<br>　その後もなにからなにまで迅速かつ適切に動いてくれたもんな」": "「오늘은 여러가지 살아났어.",
    "「いえ、あのくらいどうということは」": "「아니, 그 정도는 어떨까」",
    "「……神殿災害に対する無力感を改めて覚えたよ。<br>　あの少年一家が襲われたような悲劇が、<br>　これからも増えていくのだろうか……」": "「……신전 재해에 대한 무력감을 다시 기억했어.",
    "「そうですね……」": "「그렇네요…",
    "「いや……今はやめよう、暗い話は。<br>　にしてもライフ、ずいぶん手厚かったな」": "「아니… … 지금은 그만두자, 어두운 이야기는.",
    "「ライフが……言ってみれば、見ず知らずの少年のために、<br>　あそこまでしてくれるなんて正直感心したよ」": "「라이프가…",
    "「あの子が犯罪への道を進んだところで、いいことはありません。<br>　街の治安はそうやって悪化していきますし、<br>　あの少年自身もきっと長生きなどできないでしょう」": "「그 아이가 범죄에의 길을 진행한 곳에서 좋은 일은 없습니다.",
    "「子どもというのは希望の象徴です。<br>　できる限り守るのが大人の役目です」": "「어린이라는 것은 희망의 상징입니다.<br> 가능한 한 지키는 것이 어른의 역할입니다」",
    "「……館長。<br>　どうかなさいましたか？」": "「… … 관장.<br> 어떻게 했습니까?」",
    "「あ、いや」": "「아, 아니」",
    "ライフの語りに思わず黙り込んでしまった。<br>それを彼女に指摘されて、はっと我に返る。": "라이프의 말에 무심코 침묵해 버렸다. <br>그것을 그녀에게 지적해, 쭉 나에게 돌아간다.",
    "「……すまん。<br>　失礼だとは思うんだが……端的に言うと、少し意外で」": "「…",
    "「ライフはさ、やたらと重苦しい物語ばかり読み耽ったり、<br>　絶望を好むとすら言ったりするだろう？」": "\"라이프는 자, 어쩌면 괴로운 이야기만 읽고 뛰어오르거나, <br> 절망을 좋아한다고조차 말하거나 할까?\"",
    "「そういう人から……なんというか。<br>　そんな言葉が出てくるなんて……と」": "「그런 사람으로부터… … 뭐라고 할까.<br> 그런 말이 나온다니…",
    "「なるほど。<br>　失礼だとは感じていません、大丈夫です。<br>　よくある誤解ですので」": "「과연.<br> 실례라고는 느끼지 않습니다, 괜찮습니다.<br> 자주 있는 오해이므로」",
    "ライフは気分を害した様子もなく言った。<br>とはいえ変わらず淡々としていて、<br>感情が読み取りにくい部分はあるのだが……。": "라이프는 기분을 해친 모습도 없이 말했다. <br>라고는 해도 변함없이 담담하고 있어,<br>감정이 읽기 어려운 부분은 있는데…",
    "「私は、確かに絶望が好きです。そういった物語も好みます。<br>　ですが、それはあくまで、人が絶望から救われる姿を……<br>　絶望の中で、自ら立ち上がろうとする姿を好むがゆえなのです」": "「나는, 확실히 절망을 좋아합니다. 그러한 이야기도 좋아합니다.<br>이지만, 그것은 어디까지나, 사람이 절망으로부터 구원받는 모습을…",
    "「ですから、わざわざ絶望を起こしたいとは思いません。<br>　むしろ、そういった輩のことは軽蔑すらします」": "「그러니까 일부러 절망을 일으키고 싶다고는 생각하지 않습니다.<br> 오히려, 그런 배는 경멸조차 합니다」",
    "「なるほどな。<br>　そういう好みがあるのは知っていたけど……納得したよ」": "「과연.<br> 그런 취향이 있는 것은 알고 있었지만… … 납득했어」",
    "「これは、物語にも当てはまります。<br>　平和と幸福しか存在しないような物語に興味はありませんが、<br>　苦難を生き抜いた登場人物たちは必ず幸せになるべきだと思っています」": "\"이것은 이야기에도 적용됩니다. <br> 평화와 행복 밖에 존재하지 않는 이야기에 흥미는 없습니다만, <br> 고난을 살아남은 등장 인물들은 반드시 행복해야 한다고 생각합니다\"",
    "「絶望からの希望、これです。<br>　これが大事なのです。<br>　そのふたつがその順番で揃わなければ意味がありません」": "「절망으로부터의 희망, 이것입니다.",
    "「ですから、結末が悲劇的になるものも苦手です。<br>　それだけは絶対無理、駄目です、ありえません、許しません。<br>　うっかり読むと寝込むので、読む前に必ず結末は確認します」": "「그러니까, 결말이 비극적으로 되는 것도 서투르습니다.<br>그것만은 절대 무리, 안 됩니다, 있을 수 없습니다, 용서하지 않습니다.<br>실제로 읽으면 침입하므로, 읽기 전에 반드시 결말은 확인합니다」",
    "「そ、そうか……」": "「그, 그럴까…",
    "ちょっと圧、強いな……。": "조금 압, 강하다…",
    "「まぁ、寝込むのは冗談ですが」": "「뭐, 잠들어 있는 것은 농담이지만」",
    "「とにかく、ライフが強烈なハッピーエンド至上主義なことは、<br>　よくわかったよ」": "\"어쨌든, 라이프가 강렬한 해피엔드 지상주의는,<br> 잘 알았어\"",
    "「おわかりいただけて嬉しいです。<br>　……あの少年を助けたのも、以上のような理由からです。<br>　彼に“絶望への抗い”を感じたからです」": "\"알 수 있어서 기쁩니다.<br>......그 소년을 도운 것도, 이상과 같은 이유로부터입니다.<br>그에게 \"절망에 대한 항쟁\"을 느꼈기 때문입니다\"",
    "「堕落の末の悪行ならば、助けることなく捨て置きましたが。<br>　死んだ家族と、そして今生きている家族のための行動でした。<br>　ならば、手を差し伸べるくらいは許されるかと」": "\"타락 끝의 악행이라면, 도움 없이 버렸습니다만.<br> 죽은 가족과, 그리고 지금 살아 있는 가족을 위한 행동이었습니다.<br>이라면, 손을 뻗을 정도는 용서될까\"",
    "「ああ、そうだな……」": "「아아, 그렇구나…",
    "「あの子、フェルメールの店で働きながら料理人を目指してみる、<br>　なんて言ってたし。<br>　妹のこともあんなに大事にしてるんだ、きっと立派に自立できるさ」": "「그 아이, 페르메르의 가게에서 일하면서 요리사를 목표로 해 보는,<br>라고 말하고 있었고.<br>여동생도 그렇게 소중히 하고 있어, 분명 훌륭하게 자립할 수 있어」",
    "「はい。幸せになると約束してくれましたし、<br>　料理人になったら私と館長を最初のお客として招待してくれるとも<br>　言っていました。楽しみです」": "「네. 행복해지겠다고 약속해 주었고, <br>요리인이 되면 나와 관장을 최초의 손님으로서 초대해 준다고도<br> 말하고 있었습니다. 기대입니다」",
    "「うん、楽しみだ」": "「응, 기다려」",
    "話しながら道を歩く。<br>目の前には太陽が沈みゆく夕焼けが広がっているのに、<br>なぜか朝日輝くような爽やかな空に感じられた。": "말하면서 길을 걷는다. <br>눈앞에는 태양이 가라앉는 일몰이 펼쳐져 있는데,<br>왠지 아사히 빛나는 듯한 상쾌한 하늘에 느껴졌다.",
    "「……ああ、なんか、いいな。<br>　こういう、漠然とした先の未来に……<br>　希望が感じられるっていうのはさ」": "「…",
    "「ふふ……そうでしょう」": "「후후… … 그렇겠지」",
    "ライフは目を細め、優しい声音で言う。<br>氷の海のような印象とは裏腹に……<br>彼女の心には暖かな光が宿っているのだろうな、と思う。": "라이프는 눈을 가늘게 하고 부드러운 성음으로 말한다. <br>얼음의 바다와 같은 인상과는 반대로…",
    "「ライフ推薦の小説も……またなにか読んでみようかな？」": "「라이프 추천의 소설도… … 또 뭔가 읽어 볼까?」",
    "「本当ですか？<br>　それならあとで１０冊ほどまとめてお持ちします」": "「진짜입니까?<br>그렇다면 나중에 10권 정도 정리해 가지고 갑니다」",
    "「と、とりあえず１冊からで頼む」": "\"그리고, 우선 1권에서 부탁한다\"",
    "ライフと談笑しながら夕暮れの道を歩く。<br>今が黄昏だとして。少し経てば、暗い夜が訪れるとして――<br>けれど更にその先には、必ず明るい朝が待っている。": "라이프와 담소하면서 황혼의 길을 걷는다. <br>지금이 황혼이라고 합니다. 조금 지나면, 어두운 밤이 방문한다고--<br>하지만 더욱 그 앞에는, 반드시 밝은 아침이 기다리고 있다.",
    "不思議とそんなふうに信じられるのは、<br>きっと隣に彼女がいるからだなと、そう思う。": "신기하고 그런 식으로 믿어지는 것은, <br> 반드시 옆에 그녀가 있기 때문이라고, 그렇게 생각한다."
}