{
    "彼女がそこにいる理由": "그녀가 거기에 있는 이유",
    "閉館後――。<br>ずっと展示室にいたフォルジェールのことがどうしても気になり、<br>改めて声をかけてみることにする。": "폐관 후――. <br>쭉 전시실에 있던 포르제르가 아무래도 신경이 쓰이고,<br>다시 말을 걸어 보기로 한다.",
    "「………………」": "「………………」",
    "「フォルジェール、今日はお疲れさま」": "\"포르제르, 오늘은 고마워\"",
    "「館長こそ、お疲れさま。<br>　じゃあ、わたしは行くね」": "「관장이야말로, 수고하셨습니다.<br> 그럼, 나는 갈게」",
    "「いや、ちょっと待ってくれ！」": "「아니, 조금 기다려 줘!」",
    "「ん……？<br>　どうしたの？」": "「응…",
    "立ち去ろうとする彼女を慌ててとめる。<br>いちど目を離したら見つからなくなるのがフォルジェールなのだ。": "떠나려고 하는 그녀를 당황하게 한다. <br>일단 눈을 떼면 발견되지 않게 되는 것이 포르제르인 것이다.",
    "「あまり頑張りすぎないように伝えたかったんだ。<br>　お客さんのことを心配してくれるのはありがたいが、<br>　ずっと立っている必要はないんだぞ？」": "\"너무 열심히 하지 않게 전하고 싶었어.<br> 손님을 걱정해 주는 것은 고맙지만,<br> 계속 서 있을 필요는 없어?\"",
    "「ううん、大丈夫。<br>　好きでやってる、だけだから」": "「응, 괜찮아.<br> 좋아하고 있어, 뿐이니까」",
    "フォルジェールの言葉に嘘があるようには思えなかった。<br>マイペースな彼女らしいのか、らしくないのか……。": "포르제르의 말에 거짓말이 있는 것 같지 않았다. <br>마이 페이스인 그녀다운 것, 그렇지 않은 것인가…",
    "「だが、どうしてそこまで展示会場にこだわるんだ？<br>　いつものフォルジェールなら、<br>　いろいろな場所にふらっと行ってしまうじゃないか」": "「하지만, 어째서 거기까지 전시회장을 고집하는 거야?",
    "「…………確かに。<br>　それに、館長に誤解されたままなのも、良くない……かも」": "「… … …",
    "フォルジェールは思い悩むようにそう呟く。<br>いつも通りの無表情だが、<br>頭の中では高速で思考が巡っているのだろう。": "포르제르는 고민하게 그렇게 중얼거린다. <br>언제나 대로의 무표정이지만,<br>머리안에서는 고속으로 사고가 둘러싸고 있는 것이다.",
    "「……マネに、言わない？」": "「… … 머니에게 말하지 않아?」",
    "「あぁ、言わない。秘密にする」": "「아아, 말하지 않는다. 비밀로 한다」",
    "「じゃあ、教えるけど……」": "「그럼, 가르치지만…",
    "「マネの絵を気に入ってくれる人が、いるかもしれないから、かな」": "「머니의 그림을 마음에 드는 사람이 있을지도 모르니까, 가나」",
    "彼女の口から出たのは意外な言葉だった。<br>それからフォルジェールは、心境を言葉少なに説明してくれる。": "그녀의 입에서 나온 것은 의외의 말이었다. 그럼 포제르는 심경을 말로 적게 설명해준다.",
    "「マネはいつも元気だけど、心の中では、落ち込んでいる時がある。<br>　館長は、気づいてると思うけど」": "「머네는 언제나 건강하지만, 마음속에서는, 우울하고 있을 때가 있다.<br>관장은, 깨닫고 있다고 생각하지만」",
    "「あぁ、もちろん気づいている。<br>　主に作品が評価されない時だが、<br>　強がりを言っていても落ち込んでいるよな」": "「아아, 물론 눈치채고 있다.",
    "「……うん。<br>　わたしは、マネのそういうところも、好き。<br>　でもマネには、なるべく心から笑っていてほしいとも、思う」": "「…",
    "そう口にするフォルジェールの表情には、<br>イマージュとして彼女が持つ、マネへの深い感情があるように思えた。": "그렇게 입으로 하는 포르제르의 표정에는, <br>이마주로서 그녀가 가지는, 마네에의 깊은 감정이 있는 것 같았다.",
    "「だからこの展覧会で、ちゃんと価値のわかる人が、<br>　マネの絵を買ってくれたら一番かな……って」": "「그러니까 이 전람회에서, 제대로 가치를 아는 사람이, <br>마네의 그림을 사 주면 제일일까… … 라고」",
    "「でも、売り込みはしたくない。<br>　そんなの、わたしじゃできないし、なによりマネが嫌がると思うから」": "「하지만, 매입은 하고 싶지 않다.<br> 그런데, 내가 할 수 없고, 무엇보다 돈이 싫어한다고 생각하니까」",
    "「わたしはただ、お客さんに、展覧会を気持ちよく見て回ってほしい。<br>　そうすれば、マネの絵に目をとめてくれるかもしれないから。<br>　それだけの……こと、かな」": "\"나는 단지, 손님에게, 전람회를 기분 좋게 봐 주었으면 한다.<br> 그렇게 하면, 돈의 그림에 눈을 돌려 줄지도 모르니까.<br>그만큼의……일, 가나\"",
    "「そんな思いがあったとは……」": "「그런 생각이 있었다고는…",
    "「ごめん……だから別に、<br>　お客さんのことを一番に考えてたわけじゃ、ない」": "「미안…",
    "「そこは別に気にしてない。<br>　素直に感心していただけだ」": "「거기는 별로 신경쓰지 않는다.",
    "「……どうして？」": "\"……왜?\"",
    "「いや、なんというかふたりとも、<br>　普段は本心をうっすら隠しているところが似ているなと思って」": "「아니, 뭐라고 할까 두 사람 모두, <br> 평소는 본심을 희미하게 숨기고 있는 곳이 비슷하다고 생각해」",
    "「なに……それ」": "「뭐… … 그것」",
    "少し不服そうに言いながらも、<br>フォルジェールの表情はどこか嬉しそうだ。": "조금 불복하다고 말하면서도, <br>포르제르의 표정은 어딘가 기쁜 것 같다.",
    "よし、それではこの展覧会の会期中は、<br>フォルジェールのしたいようにしてもらうとしよう。": "좋아, 그럼 이 전람회의 회기중은,<br>포르제르가 하고 싶도록(듯이) 받으려고 하자.",
    "数日後――展覧会は無事に終了した。<br>会期中、ほとんどずっと展示室にいたフォルジェールは、<br>執務室にやってきて一息ついている。": "며칠 후――전람회는 무사히 종료했다. <br>회기중, 거의 계속 전시실에 있던 포르제르는,<br>집무실에 와서 한숨 쉬고 있다.",
    "「ふぅ…………」": "\"후우…………\"",
    "「お疲れさま。<br>　最後の最後まで展示を見守るなんて、本当にすごい。<br>　なかなかできることではないぞ」": "\"수고하셨습니다.<br> 마지막 끝까지 전시를 지켜보는 건 정말 굉장하다.<br> 좀처럼 할 수 있는 것은 아니다\"",
    "「ぼうっと立っているのは、得意……だから」": "「우쭉 서 있는 건, 자랑…",
    "「でも結局、誰もマネの絵を買ってくれなかった。<br>　わたしがいたせいで……お客さんを怖がらせちゃった、かな」": "「하지만 결국, 아무도 돈의 그림을 사주지 않았다.<br> 내가 있었던 탓에…",
    "「あまり役には立てなかった……かも」": "「별로 도움이 되지 않았다…",
    "「そんなことはないと思うぞ。<br>　フォルジェールは立っていても目立たないから、<br>　怖がらせてなんていないと思う」": "「그런 일은 없다고 생각해.<br>포르제르는 서 있어도 눈에 띄지 않기 때문에,<br>무서워서 뭐라고 하지 않는다고 생각한다」",
    "「いや、目立たないというのも良い意味でだな……。<br>　とにかく、落ち込まないでくれ」": "「아니, 눈에 띄지 않는다고 하는 것도 좋은 의미로구나…",
    "「落ち込んでいるというより、反省……だね。<br>　上手くいかないことなんて、たくさんあるから。<br>　気にしていても、仕方ないし」": "「우울하고 있다고 하는 것보다, 반성… … 네.",
    "フォルジェールはいつものように淡々とそう述べる。<br>本心からの言葉なのはわかるのだが、<br>聞いていると、どうしても悲痛なものに思えてしまうのだった。": "포르제르는 평소처럼 담담하게 이렇게 말한다. <br>본심으로부터의 말인 것은 알지만,<br>듣고 있으면, 아무래도 비통한 것으로 생각해 버리는 것이었다.",
    "と、その時――<br>執務室にノックの音が響いた。": "라고, 그 때――<br>집무실에 노크의 소리가 울렸다.",
    "「せんぱ～い！　お邪魔するっす～！」": "「센파~있어! 방해할 겁니다~!」",
    "「わぁっ！　フォルジェールさんもここにいたんすね？<br>　先輩とどんなおしゃべりしてたんすか？」": "「와아! 포르제르씨도 여기에 있잖아?",
    "「……ひみつ」": "「……비밀」",
    "「そっ、そんな～！<br>　もしかして、私の絵が売れなかった話だったり？」": "「그, 그런~!<br> 혹시, 내 그림이 팔리지 않았던 이야기였나?」",
    "「まぁ……うん……そう……だね」": "「뭐……응……그래…",
    "フォルジェールは珍しく目を泳がせる。<br>気まずい沈黙が支配する……かと思いきや――": "포르제르는 드물게 눈을 헤엄친다. <br>신혹한 침묵이 지배한다…",
    "「ふっふっふ～！<br>　それが実は、売れたんすよ、絵が！」": "\"푹푹~!<br> 그게 사실 팔렸어, 그림이!\"",
    "「そうなの……？」": "「그런데…",
    "「はい！<br>　先輩から連絡先を聞いたっていう貴族のご夫妻が、<br>　私に直接、いくつか絵がほしいって言ってきてくれたっす」": "\"네!<br> 선배로부터 연락처를 들었다는 귀족의 부부가,<br> 나에게 직접, 몇 가지 그림을 원한다고 말해 왔습니다\"",
    "「じっくり見たら良さがわかったって言って、<br>　とっても褒めてくれたんすよー！<br>　やっぱ見てる人は見てるんすね～」": "\"천천히 보면 좋음을 알았다고 말해, <br> 매우 칭찬해 주었어-!<br> 역시 보고 있는 사람은 보고 있어요~\"",
    "「良かった……」": "「좋았다…",
    "「それじゃあ、私は絵を届ける準備をするんで行くっすね～！<br>　先輩にフォルジェールさん、ありがとうっす！<br>　またこんどゆっくりお礼するっすね～」": "「그럼, 저는 그림을 전달할 준비를 하고 가겠습니다~!<br> 선배에게 포르제르씨, 감사합니다!<br>또 다시 천천히 감사합니다~」",
    "マネは例のごとくドタバタと去ってゆく。<br>忙しい中、一番に報告しようと来てくれたのだろう。": "머니는 예와 같이 두근 두근으로 떠난다. <br> 바쁜 가운데, 제일에 보고하려고 와 주었을 것이다.",
    "「びっくり……した。<br>　館長、知ってたの？」": "「깜짝…",
    "「実はフォルジェールが助けた貴族のご婦人と夫から、<br>　絵を買いたいと問い合わせがあったんだ。<br>　ただ、実際に購入してくれるかまだわからなかったから黙っていた」": "「실은 포르제르가 도운 귀족의 부인과 남편으로부터,<br> 사진을 사고 싶다고 문의가 있었다.<br>단지, 실제로 구입해 줄지 아직 모르기 때문에 침묵하고 있었다」",
    "「あのふたり、足の痛みがなくなってから、<br>　改めて展示を見に来てくれていただろ？」": "「그 두 사람, 다리의 아픔이 없어지고 나서, <br> 다시 전시를 보러 와 주고 있었겠지?」",
    "「それは、知ってた。挨拶もされたし。<br>　けど、絵をほしがってたのは、知らなかった。<br>　……ありがとう。マネ、とっても嬉しそうだった」": "「그것은, 알고 있었다. 인사도 되었고.<br>　하지만, 그림을 원했던 것은, 몰랐다.<br>　… … 감사합니다.",
    "「マネが心から笑っているのを見るのは……嬉しい」": "「머니가 진심으로 웃고 있는 것을 보는 것은… … 기쁘다」",
    "「礼を言われるほど、たいしたことはしていないさ。<br>　今回はフォルジェールの頑張りが大きいんだ。<br>　だって、ご婦人の不調に気づいたのはフォルジェールだからな」": "\"예를 말할 정도로, 뭘 하지 않았어.",
    "「足の痛みを気にしたままだったら、落ち着いて作品を見られなかった。<br>　安心してゆっくりと絵を見たことで、マネの絵の良さに気づいた。<br>　ご婦人はそう言っていたぞ」": "\"다리의 아픔을 걱정했다면 조용히 작품을 볼 수 없었다.",
    "「でも、展覧会っていうきっかけをつくったのは……館長。<br>　手当てをするために駆けつけてくれたのも、館長……だから」": "「하지만 전시회라는 계기를 만들었던 것은… … 관장.",
    "「ありがとう」": "\"감사합니다\"",
    "ふとフォルジェールが見せた自然な微笑に、心を奪われそうになる。": "문득 포제르가 보여준 자연스러운 미소에 마음을 빼앗길 것 같다.",
    "「どうしてフォルジェールは、そこまでマネのために頑張るんだ？」": "\"왜 포르제르는 거기까지 돈을 위해 노력하는 거야?\"",
    "不躾ともいえるその問いに、フォルジェールは淡々と答える。": "불법이라고도 할 수 있는 그 질문에, 포르제르는 담담하게 대답한다.",
    "「わたしとマネは、写し鏡。<br>　だからわたしは……マネの理解者でいたい。<br>　マネが嬉しいと、わたしも嬉しい」": "「나와 머니는, 사본 거울.<br>이니까 나는… … 머니의 이해자이고 싶다.",
    "「そうか……でも、無理はしちゃダメだぞ？<br>　フォルジェールはフォルジェールで、<br>　自分のために楽しいことをするべきだ」": "「그런가…",
    "「もう……してる」": "「이제…",
    "「そうなのか？」": "「그런가?」",
    "「そう……。<br>　この前、館長は、わたしに興味があると言ってくれた……よね」": "「그래…",
    "この前……街で会った時のことだろうか。": "얼마 전… … 거리에서 만났을 때일까.",
    "「そうか？<br>　フォルジェールが街の人たちを見て、<br>　どんなことを思うのかに興味がある」": "「그런가?",
    "「……そうなんだ」": "「… … 그렇구나」",
    "「わたしのことに興味がある人と一緒にいるのは……新鮮。<br>　だからあなたとこうしているのは……楽しい」": "「내게 관심이 있는 사람과 함께 있는 것은… … 신선하다.",
    "「うぅ………………」": "「으으………………」",
    "フォルジェールはみずからの発言を思い返してか、<br>急に顔を真っ赤にする。": "포르제르는 자신의 발언을 회상하거나 <br>갑자기 얼굴을 새빨갛게 한다.",
    "「……またね」": "「… … 또」",
    "真っ赤な顔のまま、フォルジェールは唐突に部屋を出て行った。<br>突然の出来事にあっけに取られながら、<br>立ち去ったクールなイマージュのことを考える。": "밝은 붉은 얼굴로 포르제르는 갑자기 방을 나갔다. 갑작스런 사건에 잡히면서 떠난 멋진 이마주를 생각한다.",
    "謎めいているようで、はっきりしているようで、やはり謎めいた彼女。<br>顔のほてりを冷ますために、<br>フォルジェールはまた雑踏に佇むのかもしれない。": "수수께끼 같은 것 같고, 분명한 것 같고, 역시 수수께끼 같은 그녀. <br>얼굴의 홍조를 식히기 위해서,<br>포르제르는 또 잡담에 빠질지도 모른다."
}