{
    "覚悟はできている": "각오가 되어있다",
    "「オォ、ォ…………！！」": "\"오, 워…………!!\"",
    "「ああ……なんて哀れな存在でしょう」": "「아아…",
    "「“死”という名を冠しながら、その実はただの破壊者。<br>　その存在意義に疑問を思うことなく、命を奪うだけの装置――」": "「“죽음”이라고 하는 이름을 씌우면서, 그 실은 단지 파괴자.<br> 그 존재의의에 의문을 생각하지 않고, 생명을 빼앗을 뿐의 장치――」",
    "「命を奪う存在であるなら、せめて誇りと哲学を持つべきです。<br>　それではギロチンの刃と変わりません。<br>　死をもたらすということの意味を考えるべきです」": "\"목숨을 빼앗는 존재라면 적어도 자랑과 철학을 가져야 합니다.",
    "「オ、オオオ……ォ……！」": "\"오, 오오오……오……!\"",
    "「――“死の花嫁”である私からの、最期の餞ですわ」": "「――“죽음의 신부”인 나로부터의, 마지막의 떡입니다」",
    "「カルペディア！　無事か！？」": "「카르페디아! 무사인가!?」",
    "「ええ、無事ですとも。<br>　この私が、あのような低俗な思想に惑わされることなどありません。<br>　確固たる意志があれば、乗り越えられるのです」": "\"그래, 무사하다고 해도.<br> 이 제가 저 같은 속속한 사상에 휩쓸리는 것 등은 없습니다.<br> 확고한 의지가 있으면 극복할 수 있습니다\"",
    "「そう――生きる、という意志です」": "「그래――살아간다는 의지입니다」",
    "「生きる……」": "「사는…",
    "「…………」": "「…………」",
    "「意外ですか？　私の口からそんな言葉が出るなんて」": "「의외입니까? 내 입에서 그런 말이 나온다니」",
    "「あ、いや、違う……！」": "「아, 아니, 다르다…",
    "「……うん、違うな。<br>　カルペディアなら、そう言っても不思議じゃない」": "\"……응, 다르지.",
    "「死と生は隣り合わせ。<br>　満足のいく生をまっとうしなければ、良い死は訪れない――<br>　だったよな？」": "「죽음과 생은 이웃. <br> 만족스러운 삶을 살짝 하지 않으면, 좋은 죽음은 방문하지 않는다--<br>이었지?」",
    "「ええ、その通りです。<br>　ちゃんと理解してくださったのですね」": "「그래, 그렇습니다.<br> 제대로 이해해 주셨네요」",
    "「生を冒涜することは、すなわち死を穢すこと。<br>　この墓地を荒らす死の芸術には、それがわからないのです。<br>　なんて哀れな存在でしょう」": "\"생을 모독하는 것은, 즉 죽음을 돌리는 것.",
    "「ですが、彼らもまた命を持つ者たち――<br>　どうか、安らかに旅立てますよう」": "「그러나, 그들도 또 생명을 가지는 자들――<br> 어떨까, 편하게 여행하자」",
    "宙を舞う、吹雪のように白い花びら。<br>カルペディアの手から零れるそれは墓地全体に向かって飛んでいく。": "공중을 날리는 눈보라처럼 하얀 꽃잎. <br>카르페디아의 손에서 0이 되는 그것은 묘지 전체를 향해 날아간다.",
    "「その花は――」": "「그 꽃은――」",
    "「旦那様のために買ったお花ですが、構いませんね？<br>　せめてもの手向けになればよいのですが」": "\"남편님을 위해 샀던 꽃이지만, 상관없네요?",
    "「まぁ、俺には必要なくなった花だしな。<br>　手向ける相手が変わっただけだ」": "「뭐, 나에게는 필요 없게 된 꽃이고.",
    "「あら、本当にそうでしょうか？」": "\"어머, 정말 그럴까요?\"",
    "「帰り道に馬車に轢かれる可能性もあります。<br>　それに泥酔して水たまりで溺れることだってあるのです。<br>　ああ、あと女性に刺されるということも――」": "「돌아가는 길에 마차에 쏟아질 가능성도 있습니다.<br> 거기에 술취해 웅덩이로 익사하는 일도 있는 것입니다.<br>아, 그리고 여성에게 찔린다는 것도――」",
    "「ないから！　そんな死に方するわけ――<br>　いや、刺されるようなこともしてない！」": "「없으니까! 그런 죽음을 하는 법――<br> 아니, 찔리는 것도 하지 않는다!」",
    "「……けど、わかったよ。<br>　いつその時が来てもいいように、準備はしておくさ」": "「… … 하지만, 알았어.",
    "「ええ、ええ！<br>　そのお手伝いでしたら、お任せくださいませ！」": "\"그래, 그래!<br> 그 도움이라면 맡겨주세요!\"",
    "その日の帰路は、いつもより注意深く歩いた。<br>もちろん、いつも通り何事もなく帰れたが、不安は残り続けた。": "그날의 귀로는 평소보다 조심스럽게 걸었다. <br> 물론, 언제나처럼 아무 일도 없이 돌아갈 수 있었지만, 불안은 계속 남았다.",
    "この不安は常に持っておいたほうがいいものなのだろう。<br>カルペディアは、それを教えてくれたのだ。<br>……そう思っておこう。": "이 불안은 항상 가져가는 편이 좋은 것일 것이다. <br>카르페디아는 그것을 가르쳐 준 것이다. <br>......그렇게 생각하자.",
    "そして後日――": "그리고 나중에――",
    "「相変わらずいいお店ですね。<br>　この静かな雰囲気、私は好きなんです」": "\"변함없이 좋은 가게군요.<br> 이 조용한 분위기, 나는 좋아해요\"",
    "「ここにはよく来るのか？」": "「여기에는 잘 오는 것인가?」",
    "「ええ、とてもいいお酒を出してくださるんです」": "「그래, 아주 좋은 술을 내주시겠어요」",
    "「お待たせいたしました。<br>　どうぞごゆっくりお過ごしください――」": "「기다리게 했습니다.<br> 아무쪼록 천천히 보내 주세요――」",
    "「……？　このワイン……？」": "\"……? 이 와인……?\"",
    "「独特の香りがするでしょう？<br>　私の好きな貴腐ワインです」": "「독특한 향기가 있을까요?<br> 내가 좋아하는 귀부 와인입니다」",
    "「ほぉ……これは……！」": "「호우… … 이것은……!」",
    "軽く口に含んでみると、強烈な甘味を感じられた。<br>続いて強烈な酸味が飛び込んでくる。": "가볍게 입에 넣어 보면 강렬한 단맛을 느꼈다. <br>이어서 강렬한 신맛이 뛰어들어 온다.",
    "どちらの味も強く感じるが、互いに打ち消し合っていない。<br>むしろ甘味と酸味が合わさって独特の風味になっている。": "어느 쪽의 맛도 강하게 느끼지만, 서로 상쇄하지 않는다. 오히려 단맛과 신맛이 어우러져 독특한 맛이 되어 있다.",
    "「たしか……貴腐ワインはカビを使うんだったな」": "「확실히…",
    "「ええ、そうです。カビが果実を腐らせる過程で、水分を奪うんです。<br>　余計な水分が取り除かれたあとに残るのは、果実の甘いところだけ」": "\"네, 그렇습니다. 곰팡이가 과실을 썩게 하는 과정에서 수분을 빼앗는 거예요.",
    "「果実が最期に遺した、強烈なアイデンティティです」": "「과실이 마지막에 남긴 강렬한 정체성입니다」",
    "「…………ふむ」": "「…………흠」",
    "「もちろん他のワインも好きですよ。<br>　どれも違った形で味を遺してくれますから」": "「물론 다른 와인도 좋아해요.<br> 아무도 다른 형태로 맛을 남겨주니까요」",
    "「この料理も――いいえ、ここにある空間すべてがそうです。<br>　誰かが、なにかを遺していった結果なのですよ」": "「이 요리도――아니, 여기에 있는 공간 모두가 그렇습니다.<br> 누군가가 뭔가를 남겨 놓은 결과입니다」",
    "「……俺もなにかを遺せるだろうか」": "「… … 나도 뭔가를 남길 수 있을까」",
    "「うふふ、そう気に病まなくともいいのです。<br>　人が生を終える時、必ずなにかは遺っているものですから。<br>　旦那様はすでになにかを遺しているのです」": "「우후후, 그렇게 신경 쓰지 않아도 됩니다.<br> 사람이 삶을 끝낼 때, 반드시 뭔가는 남아 있기 때문입니다.<br> 남편님은 이미 뭔가를 남겨두고 있는 것입니다」",
    "「そして私の中にも、旦那様の想いは存在しています。<br>　それで充分、貴方様が生きた証拠になるでしょう」": "\"그리고 나 안에도 남편님의 마음은 존재하고 있습니다.",
    "「……そうか」": "「… … 그래」",
    "そろそろ頃合いだろう。<br>用意していたものを取り出す。": "슬슬 맞을 것이다. <br> 준비하고 있던 것을 꺼낸다.",
    "「遅くなったが、今回の任務と……今までのお礼だ。<br>　ありがとう、カルペディア」": "「늦어졌지만, 이번 임무와… … 지금까지의 감사다.",
    "「まぁ……まぁ……！<br>　綺麗な花束……！」": "\"뭐......뭐......!<br> 예쁜 꽃다발......!\"",
    "「ありがとうございます。<br>　これはまた珍しい……紫色のチューリップですね」": "「감사합니다.<br> 이건 또 드문…",
    "「墓前に供えるには、いささか華やかすぎる気もしますが……。<br>　いいえ、でも、確か……。この花は――」": "「묘 앞에 제공하기에는, 조금 화려한 것도 생각합니다만… …",
    "「どこに飾ろうが構わない。好きにしてくれ」": "「어디에 꾸미려도 상관없어. 좋아해줘」",
    "「では、私の部屋に飾らせていただきますわ。<br>　ふふ……うふふっ」": "「그럼, 내 방에 장식하겠습니다.<br>후후… …우후훗」",
    "「この花束も、いつかは枯れてしまうもの。<br>　だけど残るものもありますわ」": "「이 꽃다발도, 언젠가는 시들어 버리는 것.<br>하지만 남는 것도 있습니다」",
    "「種も球根もなくなってしまった花ですが――<br>　贈ってくれた方の想いは、この胸にしっかりと」": "「씨도 전구도 없어져 버린 꽃입니다만――<br> 준 쪽의 마음은, 이 가슴에 제대로」",
    "「旦那様。<br>　紫色のチューリップの花言葉、ご存じですか？」": "\"남편님.<br> 보라색 튤립의 꽃말, 알고 계십니까?\"",
    "「…………いや」": "「…………아니」",
    "「あら、そうですの？<br>　では、そういうことにしておきましょう。<br>　どちらにせよ、その気持ちは受け取りましたから」": "「어머, 그렇죠?",
    "――どうやら彼女にはお見通しのようだ。": "――아무래도 그녀에게는 전망 같은 것 같다.",
    "紫のチューリップ――<br>その花言葉は“不滅の愛”。<br>彼女の言うとおり、命が消えても、ずっと残るものだ。": "보라색 튤립――<br>그 꽃말은 “불멸의 사랑”. 그녀가 말했듯이, 생명이 사라져도 계속 남아 있습니다.",
    "「嬉しい……。<br>　今なら私、満足して旅立てる気がします」": "「기뻐……",
    "「いやいや、待て！　まだそれは早いだろ！」": "\"아니, 기다려! 아직도 빠르겠지!\"",
    "「ふふ、冗談ですよ」": "「후후, 농담이에요」",
    "「冗談に聞こえないんだよ……」": "「농담에 들리지 않아…",
    "ヒヤヒヤしながらも、どこか楽しいと感じている自分がいた。": "히야히야하면서도, 어딘가 즐겁다고 느끼고 있는 자신이 있었다.",
    "カルペディアがこの世界にいる限り、旅立つのはまだ早い。<br>皮肉にも、彼女の笑顔がそう思わせてくれるのだ――": "카르페디아가 이 세계에 있는 한, 여행하는 것은 아직 이르다. 아이러니하게도, 그녀의 미소가 그렇게 생각하게 해주는 것이다――",
    "きっとまた、彼女とこの店に来ることになるだろう。<br>それまで精一杯、生き続けようと決めたのだった。": "분명 또, 그녀와 이 가게에 오게 될 것이다. <br>그때까지 굉장히 살아가기로 결정한 것이었다."
}