{
    "貴方は私の光": "당신은 내 빛",
    "「はぁ……今日こそ……。<br>　今日こそ言いたい……」": "「하아… … 오늘이야말로…",
    "「だっておかしいもの、なぜこんなことすら口にできないの？<br>　ただ、ただ『好き』って言うだけの言葉が……」": "\"그래도 이상한 것, 왜 이런 것조차 입에 못할 거야?",
    "「……せめて……せめて私が本当に想う、<br>　あのひとにだけは……きちんと伝えたい……」": "「… … 적어도…",
    "「……よ、よし……」": "\"……아, 좋아……\"",
    "ある日、一通の手紙が館長室の扉に差し込まれていた。": "어느 날, 일통의 편지가 관장실의 문에 꽂혀 있었다.",
    "中を開いてみると差出人はアルバーヌで、部屋に来て欲しいとあった。<br>そこに書かれた時間に合わせ、彼女の部屋を訪れた。それが今だ。": "안을 열어보니 보낸 사람은 알버느에서 방에 와 주었으면 했다. 거기에 쓰여진 시간에 맞춰 그녀의 방을 방문했다. 그것이 지금이다.",
    "「……えと、ごめんなさい、わざわざ呼び出したりして……」": "「…",
    "「ちょっと、貴方に話があって……」": "「잠깐, 당신에게 이야기가 있어…",
    "そうは言うものの、アルバーヌはなにやら恥ずかしげに<br>もじもじするばかりで、なかなか話を切り出さない。": "그렇게 말하지만, 알버느는 아무래도 부끄럽게 <br>모지모지만 하고, 좀처럼 이야기를 잘라내지 않는다.",
    "「そんなに言い辛い話なのか？<br>　もしかして、ウチの美術館の待遇に問題でもあったとか？」": "「그렇게 말하기 힘든 이야기인가?",
    "「ち、違う……！<br>　そうじゃなくて……えと……えと……」": "「치, 다르다…",
    "アルバーヌの顔は赤い。<br>よほど恥ずかしい相談事なのだろうか。": "알버느의 얼굴은 붉다. <br>정말 부끄러운 상담사일까.",
    "先日の中庭での一件を思い出す。<br>あの時も彼女は酷く恥ずかしがるような様子で逃げて行ってしまった。": "요전날의 안뜰에서 한 건을 기억한다. 그때도 그녀는 심하게 부끄러워하는 모습으로 도망쳐 갔다.",
    "「なぁアルバーヌ、悩みでもあるのか？<br>　話したいことがあるなら気兼ねせず言ってくれ。<br>　どんなことでも笑わず聞くって約束するから」": "「아나 알버느, 고민이기도 한 것인가?",
    "「……そ、その……」": "\"……그, 그……\"",
    "「……そ、そう！<br>　そうなの、相談が、あって……」": "「… … 그, 그래!",
    "アルバーヌは迷う素振りを束の間見せるが、縋るような表情で頷いた。": "알버느는 헤매는 모습을 뭉치게 보이지만, 뭉클한 표정으로 수긍했다.",
    "その様子はどこか、なにかを誤魔化す、<br>向き合うべきことから逃げる……そんな様子にも見えたが。<br>相談があると言うのなら、それにも乗ってやるしかない。": "그 모습은 어딘가, 뭔가를 오마화하는,<br>마주해야 할 일에서 도망친다......그런 모습으로도 보였지만. <br>상담이 있다고 한다면, 거기에 타고 할 수밖에 없다.",
    "「……えっと、あの、私……暗闇が怖くて……。<br>　でも……私は、貴方のもとで死の芸術と戦わなきゃいけない。<br>　戦いの中で、なにが起こるかわからない」": "「… … 어, 저, 저… … 어둠이 무서워서…",
    "「だから、暗闇が怖いだなんて、言ってられないと思うの……」": "「그러니까, 어둠이 무섭다니, 말할 수 없다고 생각하는거야…",
    "「それは確かに。<br>　暗闇の克服か……どうやればいいものかな」": "「그건 확실히.<br> 어둠의 극복인가… … 어떻게 하면 좋은 것일까」",
    "「絵を基準に考えると、アルバーヌは暗闇というより、<br>　目隠しが怖いんじゃないか？」": "\"그림을 기준으로 생각하면, 알버느는 어둠이라기보다, <br> 눈가리개가 무서운 게 아닌가?\"",
    "「あ……それは、そうかも……。<br>　目隠しをされて、処刑される……考えるだけで恐ろしいことだわ……」": "「아… … 그건, 그럴지도… …",
    "「目隠しをされて、恐ろしい目に遭うという心の傷……<br>　じゃあ反対に、目隠しをされて、素敵な思い出を作れたら……？」": "「눈가리개를 하고, 무서운 눈을 당한다는 마음의 상처… …",
    "「そうか。可能性はあるな。<br>　いい体験、それも印象の強い体験で<br>　幻想の恐怖を塗り潰してしまうことができれば……」": "\"그런가. 가능성은 있구나.<br> 좋은 체험, 그것도 인상이 강한 체험으로 <br> 환상의 공포를 칠해 버릴 수 있으면...\"",
    "「……えぇ」": "「… … 에에」",
    "「でも、それって結構難しいぞ。<br>　思い出は視界に頼る部分が大きいし。<br>　目隠し状態で作れる思い出なんて、なにをどう……」": "「하지만, 그건 상당히 어려워.",
    "「……えっと……ひとつ、思いついた、のだけど……」": "「… … 엣…",
    "「なんだ？」": "「뭐야?」",
    "「あ、貴方を……」": "「아, 당신을…",
    "「……おっと……！？」": "\"…… 죄송합니다……!?\"",
    "顔を赤くしたアルバーヌが、ぎゅっと抱きついてくる。": "얼굴을 붉게 한 알버느가 꽉 안아 온다.",
    "「……貴方を、感じたい……」": "\"……당신을, 느끼고 싶다……\"",
    "「暗闇の中で、深く……」": "「어둠 속에서 깊게…",
    "彼女の望み通り、彼女の両目を目隠しで封じ、<br>共に全裸になり後ろから肉棒を押し当てる体勢を取る。": "그녀가 원하는대로, 그녀의 두 눈을 눈가리개로 봉인하고 <br> 모두 벌거벗게 되고 뒤에서 육봉을 밀어주는 자세를 취한다.",
    "「大丈夫か？　怖くないか……？」": "「괜찮을까? 무서워하지 않을까…",
    "「だ、大丈夫……じゃ、ない……けど……<br>　でも……大丈夫」": "「다, 괜찮아… … 그럼, 없어… … 하지만…",
    "本音を漏らしつつも、気丈さを見せるアルバーヌ。": "본심을 누설하면서도, 기장을 보이는 알버느.",
    "「もし耐えられなくなったらすぐに言うんだぞ。<br>　目隠しを外すから」": "\"만약 참을 수 없게 되면 곧바로 말할 거야.<br> 눈가리개를 벗기니까\"",
    "「あ、ありがとう……」": "「아, 고마워…",
    "強張る彼女の身体からほんの少しだけ力が抜ける。<br>そんな彼女を抱きしめ、優しく触れる。": "강장하는 그녀의 몸에서 조금만 힘이 빠진다. <br>그런 그녀를 껴안고 부드럽게 만진다.",
    "「あっ、あ……は、肌と、肌が……こんなに……」": "\"아, 아……는, 피부와, 피부가…… 이렇게……\"",
    "裸体同士、素肌が密着する感覚に、アルバーヌはふるりと声を揺らした。<br>そのまま両手で彼女の敏感な場所をまさぐる。": "알몸은 맨살이 밀착하는 감각에 알버느는 체로 목소리를 흔들었다. <br>그대로 양손으로 그녀의 민감한 장소를 돌린다.",
    "「あ……っ、ふぁ……、んん……っ！<br>　はぁ、ぅ、……ひん……っ！」": "「아…… 어, 후…",
    "「や……っ、そんな、ところ……ぁっ、ぁっ、ん……っ！<br>　ふぁ、は……っ、ぁぁ……っ！」": "「야……아, 그런, 곳…",
    "なるべく安心させるように抱きしめながら、<br>時間をかけて彼女の身体をほぐしてゆく。": "가급적 안심하도록 안아주면서, <br>시간을 들여 그녀의 신체를 풀어 간다.",
    "「……ふ、ぁ……はぁ……も、もう……！」": "「……후, 아……하아…",
    "恐怖にか快楽にかはわからないが、<br>アルバーヌがもどかしげに首を振った。": "공포나 쾌락에 대해서는 모르겠지만, <br>알버느가 돌아오게 목을 흔들었다.",
    "「身体が、震えて……お腹の奥が、熱いの……だから……」": "「몸이, 떨리고… … 배 안쪽이, 뜨거운 것…",
    "「は、早く……早く、いい思い出で……<br>　私の世界を塗り潰して……！」": "「는, 빨리… … 빨리, 좋은 추억으로…",
    "そもそも、ただでさえ目隠しをしての初体験など<br>強い恐怖を覚えるものだろう。": "애초에, 심지어 눈가리개를 한 첫 체험 등<br>강한 공포를 기억할 것이다.",
    "それなのに彼女は目隠しのトラウマを背負って、<br>その状況にいるのだ。": "그런데 그녀는 눈가리개의 외상을 짊어지고, <br>그 상황에 있는 것이다.",
    "だから少し気後れする気持ちもあったのだが……<br>切実な声に、行為を進めることを決意する。": "그러니까 조금 기후하는 기분도 있었지만……<br>절실한 목소리에, 행위를 진행하는 것을 결의한다.",
    "「挿れるよ」": "「꽂을 수 있어」",
    "「うっ、うん……」": "「으, 응…",
    "耳元で短く囁き、頷きを確認してから、<br>既に勃立した肉棒を彼女の割れ目に押し当てる。": "귓가에서 짧게 속삭이고, 수긍을 확인한 후, <br>이미 발립한 육봉을 그녀의 균열에 밀어 넣는다.",
    "「ん……っ！？　んっ、んんぁ……っ！」": "「응…… 읏!?",
    "腰を彼女の臀部に押し付けるように、あくまでゆっくりと挿入を果たす。": "허리를 그녀의 엉덩이에 밀어 넣는 것처럼, 어디까지나 천천히 삽입을 한다.",
    "「……ぅ、はぁ……く、……はぁ……、あぁ……。<br>　は、入った……の……？　ぜんぶ……？」": "「……아, 하아…… 쿠,…… 하아…",
    "痛みを堪えるような微かな震え声を漏らす彼女に、<br>いたわるために肩を撫でてやる。": "아픔을 견디는 듯한 희미한 떨리는 소리를 흘리는 그녀에게, <br> 견딜 수 있도록 어깨를 쓰다듬어 준다.",
    "「……はぁ、……は……私の中になにか……<br>　大きなモノが……杭みたいなモノが……」": "\"……하아,……는…",
    "「これが……貴方の……？　本当に……？」": "\"이것이......당신의......? 정말......?\"",
    "視界を塞がれたままのアルバーヌが、戸惑いの呟きを零す。": "시야를 막힌 채로 알버느가 당황스런 중얼거림을 영위한다.",
    "「あぁ、本当だ。<br>　アルバーヌの中に全部入ってる。奥まで繋がってるよ」": "「아아, 사실이다.<br> 알버느 안에 모두 들어가 있다.",
    "「は、……はぁ、ぁ……わ、私……本当に、貴方と……」": "「하,……하아, 아……아, 나…",
    "「あぁ……なにも見えないのに……感じる……<br>　貴方を、深く感じてる……」": "「아아… … 아무것도 보이지 않는데… … 느낀다…",
    "彼女の声は相変わらず震えている。<br>感激のためでもあるようだし、破瓜の痛みのためでもあるだろう。": "그녀의 목소리는 여전히 떨고 있다. <br>감격을 위해서도 있는 것 같고, 파련의 통증 때문에이기도 할 것이다.",
    "「……な、なにも見えない、けど……でも……」": "「… … 뭐, 아무것도 보이지 않지만…",
    "そして何より、暗闇への恐怖のためでもあるはずだ。": "그리고 무엇보다 어둠에 대한 공포 때문이기도 하다.",
    "「っは……っ！　ぁあ……っ！？」": "「으하…",
    "彼女の恐怖を少しでも紛らわせるために、<br>ゆっくりと抽送を始める。": "그녀의 공포를 조금이라도 혼란스럽게 하기 위해서, <br> 천천히 추첨을 시작한다.",
    "「んっ、んぅ……っ！　ぁ、はぁ……っ、ぁ……っ」": "「응, 응…",
    "「いっ、今……はぁ、ん……貴方のが、何度も行き来、して……<br>　あっ、ぁ、ん……っ！」": "「어, 지금… … 하아, 응…",
    "「わ、私の膣内を……何度も、はぁう……っ！　擦、られてる……っ！<br>　ん……っ、ゾクゾク、する……」": "「와, 나의 질내를… … 몇번이나, 하아…",
    "「貴方が、はぁ、……脈打ってるのが……伝わって……くる……。<br>　身体の奥から、……んん……っ！」": "「당신이, 하아,……맥박이 있는 것이…",
    "アルバーヌは自分の世界を、この行為で埋めようとしているのだろう。<br>自分の感じていることを、詳細に言葉で口にする。": "알버느는 자신의 세계를 이 행위로 채우려고 하고 있을 것이다. <br> 자신이 느끼고 있는 것을, 상세하게 말로 입으로 한다.",
    "「はぁっ、ぁ……っ！　んっ、ぁっ、そこ……！　い、いいです……。<br>　そこ、抉るみたいに……」": "「하아, 아…",
    "「んぁっ、あっ、ん……っ！　今、ビリって、した……ぁ、あっ！<br>　はぁ、はぁ……」": "「응아, 아, 응…",
    "「あっ、あぁ……っ、んっ、きもち、ぁ……っ、んっ……<br>　きもち、いい……です……」": "「아, 아아…",
    "抽送の度にアルバーヌは声を漏らす。": "추첨 때마다 알버느는 목소리를 새는다.",
    "少し無理をしている様子もなくはないが、<br>快感を得ているのは嘘ではないようだ。": "조금 무리를 하고 있는 모습도 없지는 않지만, <br>쾌감을 얻고 있는 것은 거짓말은 아닌 것 같다.",
    "恐怖を振り払うために必死で没入しようとしている。<br>彼女が無理することなく、夢中にさせてやりたい。": "공포를 털어내기 위해 필사적으로 몰입하려고 한다. <br>그녀는 무리하지 않고 미친 짓을 하고 싶다.",
    "「は、ぁあ……っ！　んっ、やんっ、ぁ……っ！」": "「하, 아아…… 읏!",
    "アルバーヌが気持ちいいところを探るようにナカを丹念に突き上げ、<br>徐々に抽送の速度を上げていく。": "알버느가 기분 좋은 곳을 찾도록 나카를 정성스럽게 밀어 올려, <br>서서히 추첨의 속도를 올려 간다.",
    "「あっ、んぁっ、や、そんな、ことまで……っ、あん……！<br>　んぁっ、あっ……！」": "「아, 응, 야, 그런, 일까지…",
    "「ひんっ、ぁ、ああああ……っ！？」": "「힝, 아, 아아아아…",
    "激しくなる行為の中で、彼女の目隠しが緩んで外れてしまった。": "격렬해지는 행위 속에서 그녀의 눈가리개가 느슨해져 빠져 버렸다.",
    "しまった、と思うが、<br>アルバーヌは強く目を閉じたまま首を横に振る。": "버렸다고 생각하지만, <br>알버느는 강하게 눈을 감은 채 목을 옆으로 흔든다.",
    "「いっ、いいです……このままでいいから……<br>　や、やめないで……！」": "「어, 괜찮아… … 이대로 좋으니까…",
    "「だ、だけど……」": "「다, 하지만…",
    "「きもち、いいんです、本当です……！<br>　はぁ、んっ、ぁ……！　どう、してなの、こんな……」": "「기모치, 괜찮아요, 진짜입니다…",
    "「んっ、ぁんっ、い、痛いのに……んっ、怖いのに……<br>　こんな、に、気持ち、いいなんて……」": "「응, 응, 네, 아프는데… … 응, 무서운데…",
    "「はぁ、んっ、ぁっ、あぁ……っ！」": "\"하아, 응, 아, 아......!\"",
    "アルバーヌは戸惑い、混乱している様子だ。<br>腰を動かしながら、彼女の耳元で囁いてやる。": "알버느는 당황하고 혼란스러워하는 모습이다. <br>허리를 움직이면서, 그녀의 귓가에 속삭여 준다.",
    "「気持ち良くなってくれているようで嬉しいよ。<br>　アルバーヌの可愛い声、もっと聞かせてほしい」": "\"기분 좋게 되어주는 것 같아 기쁩니다.",
    "「んぁっ、あっ、ん……っ！？」": "「응, 아, 응…",
    "「や、あぁ、そんな……恥ずかしいこと……っ！<br>　言わない、でぇ……っ！　あぁ……っ、んっ……ふぁあん……っ！」": "「야, 아아, 그런… … 부끄러운 것…… 어!",
    "「あぁ……アルバーヌの声、本当に気持ちよさそうだ……」": "「아… … 알버느의 목소리, 정말 기분 좋을 것 같다…",
    "こちらも快楽で上ずりそうになる声を抑えながら答える。": "이쪽도 쾌락으로 올라갈 것 같은 목소리를 억제하면서 대답한다.",
    "「や……っ！　だ、ダメ、そんな……恥ずか、ん……ぁ！<br>　はぁっ、あっ、なんで……っ！」": "「야…",
    "「声……っ、聞かれてるなんて……は、恥ずかしい、のにっ！<br>　あっ、あぁっ！　急にっ、あっ、奥が、熱く……！」": "「목소리…",
    "アルバーヌの喉が震え、交わっている彼女の膣口から<br>熱い愛液がこぽっと溢れたのがわかった。": "알버느의 목이 떨리고, 교제하고 있는 그녀의 질 입에서 <br>뜨거운 애액이 뽀뽀 흘러넘친 것을 알았다.",
    "「んぁっ、あ……っ！　ぁっ、ダメ、ぁあ……っ！」": "「응아아, 아…",
    "熱く滑る膣が強く締まる。<br>こちらもたまらなくなって、腰の動きを更に激しくする。": "뜨겁게 미끄러지는 질이 강하게 잠긴다. <br>이쪽도 견딜 수 없어, 허리의 움직임을 더욱 격렬하게 한다.",
    "「ひぁっ、はっ、ぁあん！　あっ、あっ、あぁ、ァアっ！<br>　んんっ、あ、あぁん……っ！」": "「히아, 헉, 아앙! 아, 아, 아아, 아아!<br>　응, 아, 아아…",
    "没入するため無理に説明する節のあった最初の頃と比べ、<br>明らかに声の質が変化していた。": "몰입하기 때문에 무리하게 설명하는 절이 있던 처음 무렵과 비교해, <br>분명히 목소리의 질이 변화하고 있었다.",
    "「ああっ、あーっ、んぁ、んっ、くぅ……あ、はぁっ！<br>　きもちぃ……っ！　館長さん……っ！　きもちぃいのぉ……っ！」": "\"아, 아-응, 응, 응, 쿠......아, 하아!",
    "ただただ堪えきれず迸るだけの喘ぎ声。<br>結合部の快楽とその声に、こっちも理性が奪われる。": "단지 참을 수 없고 뛰어 넘을 만한 헐떡임. <br>결합부의 쾌락과 그 목소리에 이쪽도 이성이 빼앗긴다.",
    "「あぁんっ、あっ、あっ、は、ひゃぅ、い、ぁっ、あぁんっ！」": "\"아, 아, 아, 하, 아, 아, 아, 아, 아!\"",
    "彼女の臀部に腰を深く強く何度も打ち付け、<br>二人の身体がベッドの上でバウンドする。": "그녀의 엉덩이에 허리를 깊고 강하게 여러 번 치고, <br> 두 사람의 몸이 침대 위에서 바운드한다.",
    "「あっ、んぁっ、あぁっ！　ひぅっ、ぁっ、ひぁ……っ！<br>　もっと、もっと突いてぇ……っ！　あぁっ……くっ、ああぁん……っ！」": "「아, 응, 아아!",
    "絶頂の気配が近づいてくる。<br>アルバーヌの声からも、彼女も同じだということがわかる。": "절정의 기색이 다가온다. <br>알버느의 목소리에서도 그녀도 같다는 것을 알 수 있다.",
    "「んぁっ！　あっ、あぁっ、んっ、んんん……っ！<br>　あぁ、あ、館長、さん……！」": "「응아! 아, 아, 응, 흠…",
    "アルバーヌの膣内が痙攣するように収縮を始める。<br>引き込まれるほど強い圧に、限界を悟る。": "알버느의 질내가 경련하도록 수축을 시작한다. <br> 끌릴 정도로 강한 압력에 한계를 깨닫는다.",
    "ばちゅんと一層深く腰を打ち込むと同時に、<br>彼女の最奥に精液を吐き出した。": "바츤과 한층 깊게 허리를 박는 것과 동시에,<br>그녀의 가장 안쪽에 정액을 토해냈다.",
    "「ぁっ、あーっ、あっ！　あっ、あぁ……っ！」": "「아아아아아아아아아아아아아…",
    "こちらの絶頂に合わせ、彼女も達した様子だった。<br>彼女の身体は何度も大きく震え、その絶頂が深かったことがわかる。": "이쪽의 절정에 맞춰 그녀도 도달한 모습이었다. <br>그녀의 몸은 몇번이나 크게 떨리고, 그 절정이 깊었던 것을 알 수 있다.",
    "「……は、……はぁ……ぁ……」": "\"……하,……하아……아……\"",
    "アルバーヌの身体から力が抜け、ぐったりと姿勢を崩す。": "알버느의 신체에서 힘이 빠져, 느긋하게 자세를 무너뜨린다.",
    "「大丈夫か？」": "\"괜찮아?\"",
    "「はぁ……はぁ……ぁ……あ、館長、さん……」": "\"하아……하아……아……아, 관장, 씨…",
    "我に返ったような様子で、アルバーヌは呼吸を乱したまま答える。": "나에게 돌아온 것 같은 모습으로, 알버느는 호흡을 방해한 채 대답한다.",
    "「え、えぇ……だい、じょうぶ……」": "「에, 에에…",
    "「暗闇の克服には……繋がりそうか？」": "「어둠의 극복에는… … 연결될까?」",
    "「……た、たぶん……。それに少なくとも、<br>　最初の目的以上のことができたから、私は……」": "「… … 어쩌면…",
    "「最初の目的？」": "\"첫 번째 목적?\"",
    "「……あっ……！？」": "\"……아……!?\"",
    "なんのことかわからず問い返すと、<br>アルバーヌは一瞬はっとした顔をする。": "무슨 일인지 모르게 묻는다면, <br>알버느는 순식간에 얼굴을 한다.",
    "しかしすぐにその表情を緩め、微笑みを浮かべた。": "그러나 곧바로 그 표정을 풀어 미소를 띄웠다.",
    "「……なんでも、ないわ」": "「… … 뭐든지, 없어」",
    "照れた様子ながらも、どこか嬉しげだ。<br>その態度の変化に疑問が湧く。": "수줍은 모습이면서도, 어딘가 기쁘다. <br>그 태도의 변화에 ​​의문이 솟는다.",
    "「どうしたんだ？<br>　なぁ、最初の目的って……」": "\"무슨 일이야?<br>이야, 첫 목적은......\"",
    "「もう、なんでもないったら……」": "「이제, 아무것도 없으면…",
    "笑うアルバーヌのその顔は、嬉しげであると同時に、<br>少しぎこちなくもあった。": "웃는 알버느의 그 얼굴은 기쁘다 동시에, <br> 조금 어색해도 있었다.",
    "まだ行為の余韻が残るためだろうか……。": "아직 행위의 여운이 남기 때문일까…",
    "「あのね……あの……」": "「저기… … 저……」",
    "アルバーヌがまたもじもじとして、シーツを指先で弄る。": "알버느가 다시 모지모지로서 시트를 손가락 끝으로 농락한다.",
    "「……あの…………」": "\"……저…………\"",
    "「……えと、……こ、克服に付き合ってくれて……<br>　ありがとう……」": "「… … 어, …",
    "なにか引っかかるが、ともかくアルバーヌの役には立てたらしい。": "뭔가 걸리지만, 어쨌든 알버느의 역에는 세운 것 같다.",
    "「でも……やっぱり、言えないわ……」": "「하지만… … 역시, 말할 수 없어…",
    "「ん？」": "「응?」",
    "小声のアルバーヌの言葉が聞き取れず聞き返す。": "작은 목소리의 알버느의 말이 들리지 않고 되돌아 간다.",
    "「……ううん。なんでもない」": "「… … 응. 아무것도 아니다」",
    "「貴方が私のお願いに付き合ってくれて、<br>　嬉しかった、って……そう言っただけ……」": "\"당신이 나의 부탁에 사귀고, <br> 기뻤다, 라고......그렇게 말했을 뿐......\"",
    "「そうか。困ったことがあったら、<br>　いつでも付き合うから。遠慮なく言ってくれ」": "「그런가. 곤란한 일이 있으면, <br> 언제라도 사귀니까.",
    "「……うん……」": "\"……응……\"",
    "「貴方も……困ったことがあったら、私になんでも頼んでね……」": "「당신도…",
    "そう言ってアルバーヌは、照れた様子で微笑むのだった――": "그렇게 말해 알버느는, 수줍은 모습으로 미소하는 것이었다――"
}