{
    "そこに山がある限り": "거기에 산이 있는 한",
    "セザンヌを山に残し、美術館へ戻ってきた翌朝。<br>なんとなく落ち着かない気持ちになり、<br>散歩がてらエントランスのあたりを歩き回っていた。": "세잔을 산에 남기고 미술관으로 돌아온 다음날 아침. <br>어쩐지 침착하지 않는 기분이 되어,<br>산책이 들고 입구의 근처를 돌아다니고 있었다.",
    "セザンヌは無事に帰ってくるだろうか？<br>嫌な胸騒ぎがする……。<br>やはり、無理にでも連れ帰るべきだったか――": "세잔은 무사히 돌아올까? <br>싫은 가슴 소란이 된다… <br>역시, 무리하게도 데리고 돌아가야 했는가――",
    "「館長さん、おはようございます～」": "「관장씨, 안녕하세요~」",
    "「うぉっ！？　セザンヌ……！？」": "\"으아!? 세잔……!?\"",
    "「えっ？　ええ、セザンヌですよ～？<br>　そんなに驚いて、どうしたんですか～？」": "「엣? 에에, 세잔느예요~?<br> 그렇게 놀라서, 어땠어요~?」",
    "「本当に帰ってきたのか……！<br>　よかった。思ってたよりも早かったから驚いたぞ」": "「정말로 돌아왔는지…",
    "どうやら、胸騒ぎは単なる気のせいだったようだ。<br>思わず笑ってしまう――が。": "아무래도, 가슴 소란은 단순한 마음의 탓이었던 것 같다. <br>무심코 웃어 버린다――가.",
    "「…………」": "「…………」",
    "対するセザンヌの表情は冴えなかった。<br>創作がはかどらなかったのかと思ったが、そういう様子ではない。<br>ひどく不安げで、顔色も悪い。": "대하는 세잔느의 표정은 그리워하지 않았다. <br>창작이 진지하지 않았을까 생각했지만, 그런 모습은 아니다. <br> 심하게 불안하고, 안색도 나쁘다.",
    "「……あの後、なにかあったのか？」": "「… …그 후, 뭔가 있었는지?」",
    "「……はい、じつは……昨晩、キリのいいところまで描き終えて、<br>　テントで寝ていたんですけど～……。<br>　誰かが、襲ってきたんです……」": "「… … 네, 실은…",
    "「襲ってきた！？」": "「습격해 왔다!?」",
    "「はい。テントの外から、なにかが突っ込んできた感じで……。<br>　わたし、びっくりして飛び起きて、しばらく息を潜めていました。<br>　外からは、はぁはぁと荒い息遣いが聞こえてきて……」": "「네.",
    "「しばらく経って静かになってから、<br>　外の様子をうかがってみたんですが、<br>　もう、その時にはどこにも人影はなく……」": "「잠시 지나고 조용해지고 나서, 밖의 모습을 들여다 보았습니다만, 벌써, 그 때에는 어디에도 인영은 없고…",
    "「くっ、なんてことだ……。<br>　だから、ひとりでキャンプをするのは危険だって言っただろう！」": "「큭, 뭐야… …",
    "「はい……ごめんなさい……」": "「네… … 미안해…",
    "しおらしく反省を示すセザンヌの姿を見て、多少冷静になった。<br>……誰よりも怖い思いをしたのはセザンヌなのだ。<br>あまりきつい調子で叱るべきではない。": "시끄럽게 반성을 보이는 세잔느의 모습을 보고 다소 냉정해졌다. <br>......누구보다 무서운 생각을 한 것은 세잔느다. <br>별로 힘든 상태로 꾸짖지 말아야 한다.",
    "「いや、こっちこそ怒鳴って悪かった……。<br>　怪我をしたり、物を取られたりはしていないんだよな？」": "「아니, 이쪽이야말로 울부짖어서 나빴다…",
    "「はい、大丈夫です～。<br>　朝になるのを待って、急いで片付けて帰ってきました～」": "「네, 괜찮습니다~.<br> 아침이 되기를 기다리고, 서둘러 정리해 돌아왔습니다~」",
    "「とはいえ……本当にこんなことってあるんですね……。<br>　もう、キャンプはしばらく控えた方がいいでしょうか～？<br>　できれば絵は完成させたかったんですが……」": "「그렇지만… … 정말로 이런 일은 있어요… …",
    "……安全を最優先にするなら、その方がいいだろう。<br>しかしセザンヌが自然を、特にあの山の眺望を愛する気持ちは、<br>誰よりもよく知っている。": "……안전을 최우선으로 한다면, 그 쪽이 좋을 것이다. <br>그러나 세잔이 자연을, 특히 그 산의 전망을 사랑하는 기분은,<br>누구보다 잘 알고 있다.",
    "「……セザンヌの寝込みを襲うような奴を、野放しにはしておけないな。<br>　そいつの正体を確かめて、場合によっては捕まえてやろう」": "「…",
    "「えっ……！　か、館長さん……いいんですか～？」": "「엣…",
    "「ああ。仕事の打ち合わせは午前中に終わるからな。<br>　今夜、また一緒にあの場所へ行ってみよう」": "「아아. 일의 협의는 아침에 끝나니까.<br> 오늘 밤, 또 함께 그 자리에 가보자」",
    "「館長さん……！　ありがとうございます～！<br>　わたし、とっても嬉しいです～！」": "「관장 씨…",
    "セザンヌの表情からは、ようやく怯えの色が抜けた。<br>その様子を見て、こちらは決心を固める。": "세잔느의 표정에서는 겨우 겁먹은 색이 빠졌다. <br>그 모습을 보고, 이쪽은 결심을 굳힌다.",
    "どこの誰だか知らないが、セザンヌを怯えさせるとは……。<br>必ず捕まえて、その正体を暴いてやろう。": "어디 누구인지 모르겠지만, 세잔느를 겁먹게 한다고는… <br>반드시 잡아, 그 정체를 폭로하자.",
    "その晩、セザンヌと共に再び山の麓へとやってきた。<br>すぐに軽く食事を取ったが、セザンヌは昨晩のことを思い出したのか、<br>あまり食欲がないようだった。": "그날 밤 세잔과 함께 다시 산기슭으로 왔다. <br>빨리 가볍게 식사를 했는데, 세잔은 어젯밤의 일을 기억했는지,<br>별로 식욕이 없는 것 같았다.",
    "「すみません～……。<br>　残りは包んでおいて、明日の朝に食べることにしますね」": "「죄송합니다~…",
    "「やっぱり、思い出すとまた不安になるのか。<br>　キャルトにも声をかけた方がよかったんじゃないか？」": "\"역시, 떠올리면 또 불안해지는 것인가.",
    "「いえ、最近はキャルトちゃんを振り回してばかりでしたから～。<br>　これ以上巻き込んじゃうのは、さすがに申し訳なくて……」": "\"아니요, 요즘은 캬트쨩을 휘두르고 있을 뿐이었으니까~.<br> 더 이상 말려 버리는 건, 역시 죄송해서……\"",
    "「……そうか」": "「… … 그래」",
    "キャルトもあれで意外とセザンヌを大事にしているし、<br>この件を知ったら激怒して騒ぎ立てるかもしれないな……。<br>自分で言っておいてなんだが、犯人捜しには逆効果になりそうだ。": "캬트도 저것으로 의외로 세잔느를 소중히 하고 있고,<br>이 건을 알면 격노해 소란스러울지도 모른다… <br> 스스로 말해 두었는데, 범인 찾기에는 역효과가 될 것 같다.",
    "「それじゃ、俺はテントの外で待機しておく。<br>　なにか異常があったら、すぐに駆けつけるからな」": "「그럼, 나는 텐트 밖에서 대기해 둔다.",
    "「えっ……」": "「엣…",
    "外からテントを見張るため、一旦その場から離れようとした――<br>が、服の裾を掴んで引き止められた。": "밖에서 텐트를 바라보기 위해 일단 그 자리에서 벗어나려고 했다.",
    "「か、館長さん……外じゃなくて、<br>　一緒にテントの中にいてくれませんか～？<br>　お願いします～……」": "「인가, 관장님…",
    "いや、男女がふたりきりでテントの中に入るのはさすがに……。<br>そう言おうとしたのだが、上目遣いで見つめてくるセザンヌの表情は、<br>たまらなく庇護欲をかき立てるものだった。": "아니, 남녀가 두 사람만으로 텐트 안에 들어가는 것은 과연… <br>그렇게 말하려고 했는데, 겉보기에 응시해 오는 세잔느의 표정은,<br> 참을 수 없이 망설임을 불러일으키는 것이었다.",
    "……こんな目で見つめられては、突き放すことなどできない。<br>大人しくこちらが折れるしかなかった。": "… … 이런 눈으로 응시되어서는, 쫓아낼 수 없다. <br>어른스럽게 이쪽이 부러질 수밖에 없었다.",
    "「んんっ……やっぱり、そわそわしちゃいますね～。<br>　また襲われちゃうかも、って考えると、怖くて……」": "「응응…",
    "狭いテントの中、落ち着きなく身を捩りながらセザンヌは呟いた。<br>こちらもそわそわとしてしまうのは同じだが、<br>襲撃者よりもセザンヌの方が気になる。": "좁은 텐트 속, 차분하게 몸을 뒤집으면서 세잔은 중얼거렸다. <br>이쪽도 굉장히 버리는 것은 같지만,<br>습격자보다 세잔느 쪽이 신경이 쓰인다.",
    "こうなるまで気づかなかったが、今夜は完全にセザンヌとふたりきりだ。<br>なにが起ころうとも、邪魔が入ることはない……おそらくは。<br>そう思うと、別の意味で緊張してしまう。": "이렇게 될 때까지 눈치채지 못했지만, 오늘 밤은 완전히 세잔과 두 사람이다. <br>무슨 일이 일어날지라도, 방해가 들어가지 않는다......아마도. <br>그렇게 생각하면, 다른 의미로 긴장해 버린다.",
    "「……館長さん～？<br>　なんだか、お顔が赤いみたいですけど……大丈夫ですか～？」": "「…",
    "「えっ！？<br>　あ、あぁ、もちろん大丈夫だ……！」": "\"엣!?<br>아, 아아, 물론 괜찮다……!\"",
    "動揺を悟られまいと、慌てて取り繕うが、<br>セザンヌはなぜか残念そうに眉尻を下げた。": "동요를 깨닫지 못하자 당황해서 잡으나, <br>세잔은 왠지 유감스럽게 눈썹을 내렸다.",
    "「そうですか～……。<br>　でも、わたしは、あまり大丈夫じゃないかもしれません……」": "「그래요~…",
    "「館長さんが、わたしのために一緒に来てくれて、<br>　こうしてすぐそばで励ましてくれるのが本当に嬉しいんです～。<br>　……胸の奥が、きゅん、ってします」": "「관장씨가, 나를 위해 함께 와줘서,<br> 이렇게 곧바로 격려해 주는 것이 정말로 기쁩니다~.<br>......가슴의 안쪽이, 쿤, 합니다」",
    "「セ、セザンヌ……」": "\"세, 세잔……\"",
    "「館長さん、わたし……。<br>　お礼をしたいんです……館長さんに、心からのお礼を……」": "「관장 씨, 나…",
    "「きゃああっ！？」": "「꺄아아!?」",
    "突然なにかに体当たりされたかのように、テントが大きく揺れた。<br>セザンヌが悲鳴をあげ、こちらに抱きついてくる。": "갑자기 몸에 닿은 것처럼 텐트가 크게 흔들렸다. <br>세잔느가 비명을 지르고, 이쪽에 안아 온다.",
    "「大丈夫だ、心配するな！　すぐに外を確かめる！」": "\"괜찮아, 걱정하지마! 곧바로 밖을 확인한다!\"",
    "一瞬で気を引き締め、セザンヌの腕を引いてテントの外へ出た。<br>誰のしわざか知らないが、このまま逃がしはしない！": "한순간에 신경을 얹고 세잔느의 팔을 당겨 텐트 밖으로 나왔다. <br> 누군가의 모습을 모르겠지만, 이대로 놓치지 마세요!",
    "「どこだ！　出てこいっ！」": "\"어디야! 나오자!\"",
    "テントから飛び出すと同時に、周囲を見回す。<br>幸いにも、襲撃者はテントからほとんど離れておらず、<br>すぐにその姿を捉えることができた。": "텐트에서 튀어나오는 동시에 주위를 둘러본다. 다행히도, 습격자는 텐트에서 거의 떨어져 있지 않았고, 곧바로 그 모습을 포착할 수 있었다.",
    "「あっ……！　館長さん、あ、あれは……！」": "「앗…",
    "「わんっ！」": "「왓!」",
    "……ぶんぶんと尻尾を振って吠えたのは、大きな１匹の犬だった。<br>セザンヌが残した夕食を荷物からあさっていたようで、<br>肉の切れ端をくわえている。": "… … 어쩌면 꼬리를 흔들며 짖었던 것은 큰 한 마리의 개였다. <br>세잔느가 남긴 저녁 식사를 짐에서 받고 있던 것 같고,<br>고기의 조각을 감싸고 있다.",
    "「この、はぁはぁという荒い息遣いは……。<br>　昨日も間違いなく聞きました～。<br>　そうでしたか……わんちゃんだったんですね～」": "「이, 하아는 아라는 거친 숨결은…",
    "「わうっ！！」": "「와우!!」",
    "人懐っこそうに吠えた犬の首には、立派な首輪がついていた。<br>どうやら野犬ではなく、どこかの飼い犬が迷い込んだらしい。": "참을성 있게 짖었던 개 목에는 훌륭한 목걸이가 붙어 있었다. 아무래도 야견이 아니라, 어딘가의 개가 헤매는 것 같다.",
    "「そういえば……昨夜はなにも取られてはいなかったんですけど、<br>　バーベキューのゴミを入れた袋が破れていたんですよ～。<br>　骨が辺りに散乱していて……」": "「그러고 보니…",
    "「なにかの弾みで破れただけかと思ってたんですが、<br>　きっとこの子が噛みちぎったんでしょうね～。<br>　これからは、食材の管理に気をつけないと……」": "\"무엇인가의 탄력으로 찢어졌을 뿐이라고 생각하고 있었습니다만, <br>\"분명 이 아이가 씹었지요~.<br>\"앞으로는, 식재료의 관리에 주의하지 않으면......\"",
    "「……とりあえず、襲撃者の正体はハッキリしたようだな。<br>　悪意を持った人間のしわざかと思ってたんだが、<br>　そうじゃなくてよかった」": "「… … 우선, 습격자의 정체는 분명한 것 같다.",
    "「ふふふっ、本当に。一安心ですね～」": "「후후훗, 정말로. 일안심이네요~」",
    "翌日、アテネスに戻った俺たちは、保護した犬を市警に引き渡した。<br>案の定、市内から脱走した飼い犬だったそうで、<br>後日、飼い主が美術館まで感謝を伝えに来た。": "다음날 아테네스로 돌아온 우리는 보호한 개를 시경에 인도했다. <br>안의 정, 시내에서 탈주한 기르는 개였다고 하고,<br>후일, 주인이 미술관까지 감사를 전해 왔다.",
    "それからまた、しばらく経ったある日……。<br>セザンヌに呼ばれ、もはや馴染みすら感じる山の麓を訪れた。<br>その理由は……。": "그리고 또 잠시 지나간 어느 날… <br>세잔느에게 불려, 더 이상 익숙한 것조차 느끼는 산기슭을 방문했다. <br>그 이유는…",
    "「じゃ～ん！　描いていた絵、ついに完成したんです～。<br>　どうですか、館長さん～？」": "\"그럼~! 그리던 그림, 드디어 완성했어요~.",
    "セザンヌがこの場所でずっと描き続けてきて、<br>とうとう完成させた絵のお披露目だった。": "세잔이 이 장소에서 계속 그려왔고, <br> 드디어 완성시킨 그림의 피로목이었다.",
    "「おおっ……！」": "「오오…",
    "目に映る本物の景色をも超える、鮮やかで雄大な世界が、<br>その１枚のキャンバスに描き出されていた。": "눈에 비치는 진짜 경치를 넘는 선명하고 웅대한 세계가 그 1장의 캔버스에 그려져 있었다.",
    "リズミカルな筆触で彩られた山は、まるで生きているかのようだ。<br>しばし言葉を忘れてその絵に見入ってから、<br>そんな自分に気づき、苦笑してしまう。": "리드미컬한 필촉으로 물들인 산은 마치 살아있는 것 같다. <br>수시로 말을 잊어 그 그림에 관람하고 나서,<br>그런 자신을 눈치채고, 쓴웃음해 버린다.",
    "「……まったく、セザンヌには負けたよ。<br>　こんな素晴らしい絵を出されたら、いくら時間がかかったって、<br>　文句のひとつも言えなくなるじゃないか」": "「… … 전혀, 세잔느에게는 졌어.",
    "「できるだけ、改善していきたいとは思ってるんですけどね～。<br>　とにかく描き続けていくことで、そうできればいいんですが……」": "「가능한 한, 개선해 나가고 싶다고는 생각하고 있습니다만.",
    "セザンヌは朗らかに答えながら、真っ白なキャンバスを取り出すと、<br>また新たな絵を描き始める。": "세잔은 희미하게 대답하면서 새하얀 캔버스를 꺼내면<br>또한 새로운 그림을 그리기 시작한다.",
    "「次も、山の絵を描くのか？」": "「다음도, 산의 그림을 그리는 것인가?」",
    "「ええ。わたしは一生描き続けますよ～。<br>　そこに山がある限り、ずっとです～」": "\"네. 저는 평생 계속 그려요~.<br> 거기에 산이 있는 한, 계속입니다~\"",
    "すっかりいつもの調子で答えながら、セザンヌは筆を走らせる。<br>山を愛する彼女の気持ちには、何者も勝てそうにない。": "완전히 평소의 상태로 대답하면서 세잔은 붓을 달린다. <br>산을 사랑하는 그녀의 감정은 누구도 이길 것 같지 않다.",
    "セザンヌがこれからも安心して創作に打ち込めるように、<br>たまには夜の見張りをしてやってもいいかもしれないな……。<br>白いキャンバス越しに山を眺めつつ、そう思った。": "세잔느가 앞으로도 안심하고 창작에 몰입할 수 있도록, <br>가끔은 밤의 감시를 해도 좋을지도 모르겠네… <br>하얀 캔버스 너머로 산을 바라보면서, 그렇게 생각했다."
}