{
    "雪の降る熱い夜": "눈이 내리는 뜨거운 밤",
    "「雪、少し強くなってきましたね」": "「눈, 조금 강해져 왔네요」",
    "クリスマスの特別企画の手伝いをしてもらった夜、<br>雪の降る中庭で、ネイトと語り合った。": "크리스마스의 특별 기획을 돕는 밤, <br> 눈이 내리는 안뜰에서 네이트와 이야기했다.",
    "少しだけ素直になってくれた彼女に、さらなる愛しさを感じ、<br>抱擁したまま、ふたり静かに寄り添う時間が続いている。": "조금만 솔직해져 준 그녀에게, 한층 더 사랑스러움을 느끼고, <br>포옹한 채, 두 사람 조용히 다가가는 시간이 계속되고 있다.",
    "「寒くないか？」": "\"추워?\"",
    "「寒くないです、館長と一緒なら」": "「추워요, 관장과 함께라면」",
    "すぐそばから聞こえてくる彼女の言葉に、胸が温かくなる。<br>しかし――": "바로 옆에서 들려오는 그녀의 말에 가슴이 따뜻해진다. <br>하지만――",
    "「へくちっ！」": "「헤쿠치!」",
    "すぐさま、かわいらしいくしゃみが聞こえた。": "곧, 예쁜 재채기가 들렸다.",
    "「星占いをして、素直になるのが吉と出たんじゃなかったのか？」": "「성점을 하고, 솔직해지는 것이 요시와 나온 것이 아니었는가?」",
    "「……本当は、すこし寒いです」": "「… … 사실은, 조금 춥습니다」",
    "恥ずかしそうに言うネイトの様子をかわいらしく思いながら、<br>抱擁を解き、彼女の手を取る。": "부끄럽게 말하는 네이트의 모습을 귀엽게 생각하면서, <br>포옹을 풀고, 그녀의 손을 잡는다.",
    "「ふふっ……。<br>　館長の手、あたたかいです……」": "「후훗…….<br>관장의 손, 따뜻합니다…",
    "手をつないだまま部屋に入り、ソファで肩を寄せ合って暖まる。": "손을 잡은 채 방에 들어가 소파로 어깨를 맞대고 따뜻해진다.",
    "安心と期待が混ざったような心地良い沈黙の最中、<br>ネイトはおずおずと口を開いた。": "안심과 기대가 섞인 듯한 기분 좋은 침묵의 한가운데, <br>네이트는 푹신한 입을 열었다.",
    "「さっきはプレゼントなんていらないと答えましたが……<br>　本当はあります、ほしいもの」": "「아까는 선물은 필요 없다고 대답했습니다만…",
    "うるんだ瞳を真っ直ぐこちらに向けて、彼女は言う。": "시끄러운 눈동자를 똑바로 이쪽을 향해, 그녀는 말한다.",
    "「それはなんだ？」": "\"그게 뭐야?\"",
    "そう尋ねると、ネイトは顔を真っ赤にしながら、<br>意を決したように口を開いた。": "그렇게 물으면, 네이트는 얼굴을 새빨갛게 하면서, <br>의를 결심한 듯 입을 열었다.",
    "「……か、館長、です」": "「……인가, 관장,입니다」",
    "他人を優先してばかりのネイトが、ここまで素直になってくれた。<br>そのことを噛みしめながら、彼女をそっとベッドへと招いた――": "타인을 우선하고만의 네이트가 여기까지 솔직해져 주었다. <br>그것을 씹으면서, 그녀를 부드럽게 침대로 초대했다--",
    "「んっ……しょっ……んっ……んんぅ……」": "「응… … 쵸…",
    "ネイトは互いの服を乱し馬乗りになると、<br>目の前に反り立つ陰茎を自らの秘所に押し当てた。": "네이트는 서로의 옷을 어지럽히고 말을 타면서, <br>눈앞에 휘어지는 남근을 스스로의 비소에 밀어붙였다.",
    "「……今日は、わたしから、させてください」": "「… … 오늘은, 나로부터, 시켜 주세요」",
    "「やけに積極的なんだな……。<br>　無理はしなくていいんだぞ？」": "「야케에 적극적인구나… …",
    "もしかして、こちらを優先して無理に頑張ってくれているのでは……。<br>そんな危惧をはねつけて、ネイトは腰を小さく揺する。": "혹시, 이쪽을 우선해 무리하게 노력해 주는 것은… <br>그런 위험을 뒤틀고, 네이트는 허리를 작게 흔든다.",
    "「違います……わたしが館長を気持ち良くさせられれば、<br>　わたしもきっと、嬉しくて、気持ちいいので……それだけのことです」": "「다르네…",
    "「以前、館長がわたしのことを考えて、いっしょうけんめい<br>　気持ち良くさせてくれた時に、そう思ったんです」": "「이전, 관장이 나를 생각해, 함께 켄메이<br> 기분 좋게 해 주었을 때에, 그렇게 생각했어요」",
    "そういえば以前の情事の際、そんなことを言っていた気がする。": "그러고 보니 이전의 정사 때, 그런 말을 하고 있었던 생각이 든다.",
    "とはいえ、普段はおとなしい彼女がここまで大胆になるのには、<br>相当な勇気が要ったことだろう。": "그렇다고는 해도, 평소에는 상냥한 그녀가 여기까지 대담하게 되기에는, <br>상당한 용기가 필요했을 것이다.",
    "その気持ちをしっかりと受け取ろうと心に決め、<br>彼女に身を任せることにする。": "그 마음을 확실히 받으려고 마음을 정하고, <br> 그녀에게 몸을 맡기기로 한다.",
    "「んっ……んはぁ……っ……んぅ……はぁ……んっ、んっ、んんぅ……。<br>　館長の、ここ……とっても、苦しそう、ですね……？」": "「응……응은아……읏…",
    "「わたしのからだが冷えていたからでしょうか……館長のおちんちん、<br>　すごく熱くて、ぽかぽかで……たくさんほしくなっちゃいます……」": "「나의 몸이 차가워졌기 때문일까요…",
    "ネイトは、熱っぽい吐息を漏らしながら、<br>夢中になって股を擦りつけてくる。": "네이트는 뜨겁고 한숨을 내쉬면서 <br> 열중해 가랑이를 문지른다.",
    "身体が冷えているとは言うものの、彼女の秘裂もまた熱く、<br>裏筋には、ふにふにとした柔らかな感触が心地よく伝わってくる。": "몸이 차가워지고 있다고는 하지만 그녀의 비열도 또 뜨겁고, <br> 뒷줄에는, 문득한 부드러운 감촉이 기분 좋게 전해 온다.",
    "「んっ……はぁ……っ……自分で動かすの、気持ちいいです……。<br>　ふぅっ、んっ……んっ、んっ……んんぅっ……」": "「응……하아… … 읏…",
    "「大きなおちんちんで、わたしのあそこ、じっくり、<br>　なぞるみたいにして……んぅっ……んっ……はぁっ、んっ……」": "「큰 오칭찡하고, 나의 저기, 차분히, <br>이 따끈따끈 같아서……응……응…",
    "「最後に、上のところ、くにくにって押し付けるみたいに、するのが、<br>　特に気持ちいいような、気がします……んっ、んんぅ……」": "\"마지막으로, 위의 곳, 어려워서 밀어붙이는 것처럼, 하는 것이,<br> 특히 기분 좋은 것 같은, 느낍니다……응, 응응……\"",
    "ネイトは初々しい快楽を貪って、本能のまま腰を動かし続ける。<br>ほとんど自慰のようなその動きは、陰茎に確かな快楽を送り届けた。": "네이트는 시원한 쾌락을 탐험하고, 본능 그대로 허리를 계속 움직인다. <br> 거의 자위와 같은 그 움직임은 남근에게 확실한 쾌락을 전달했다.",
    "秘裂からは愛液が溢れ、<br>いつのまにかぐちゅぐちゅと淫らな水音が立ち始めている。": "비열에서는 애액이 흘러넘치고, <br>언제나 카구츄구츄와 음란한 물소리가 서기 시작하고 있다.",
    "蜜を絡めるように陰唇を擦りつけられ、<br>肉棒はもどかしい刺激に、さらにそそり立って感度を増した。": "꿀을 얽히도록 음순을 문지르고, <br>육봉은 답답한 자극에, 한층 더 몰래 서 감도를 늘렸다.",
    "「んぅ……はぁ……っ。<br>　それじゃ……挿れますね……」": "「응아……하아…",
    "ネイトはずっとタイミングを探っていたかのようにそう囁くと、<br>秘裂に陰茎の先端を押し当て、ゆっくりと腰をおろす――": "네이트는 계속 타이밍을 찾고 있었던 것처럼 그렇게 속삭이면, <br>비열에 남근의 끝을 밀어, 천천히 허리를 내린다――",
    "「んやっ……あっ……んああああぁ……っ！」": "「응 야… … 어…",
    "強く隆起した肉棒が、熱く潤む膣内へと収まる。<br>途端、ネイトは大きな嬌声を上げて悶えた。": "강하게 융기한 육봉이, 뜨겁게 젖는 질내에 들어간다. <br>순간, 네이트는 큰 소리를 지르고 괴로웠다.",
    "「んあぁっ……はぁ……はぁ……館長の、立派なおちんちん。<br>　すごいところまで、入っているのが、はっきりわかります……」": "「응아아… … 하아… … 하아…",
    "「わたしの中……あたたかいので、ぜんぶ満たされています……。<br>　奥の奥まで、館長に、さわってもらえているみたいです……」": "「내 안… … 따뜻하기 때문에, 전부 채워지고 있습니다…",
    "「んっ……んんぅ……少し怖かったですけど、<br>　思い切って、最後まで、腰をおろして正解でした……」": "「응… … 응응…",
    "ネイトは、膣内にある肉棒の感触を隅々まで味わうようにして言う。": "네이트는 질 안에 있는 육봉의 감촉을 구석구석까지 맛보도록 한다.",
    "その膣内は、ネイトの小柄な肢体に比例し、極めて狭小で、<br>きゅうきゅうとまんべんなく肉棒を締め付けた。": "그 질내는, 네이트의 몸집이 작은 지체에 비례해, 매우 좁고,<br>규규와 골고루 육봉을 조여 했다.",
    "余りに強い締め付けに、呻き声を漏らしながら射精感をこらえる。": "너무 강한 조임에, 소음을 흘리면서 사정감을 느낀다.",
    "「ん……。館長も、気持ち良くなってくれているんですね……？<br>　良かったです……わたしだけじゃなくて……」": "「응…",
    "「はぁ……はぁぁ……んくっ、ふぅ……。<br>　入れただけで、ぜんしん、ぞわぞわして……えっちって、すごいです」": "「하아… … 하아… … 응, 후우…",
    "ネイトは、きゅっと口を一文字に引き結び、<br>懸命に挿入の衝撃に耐えているようだ。": "네이트는 꼭 입을 한 글자로 묶고, <br> 열심히 삽입의 충격을 견디는 것 같다.",
    "「大丈夫か？<br>　本当に無理しなくていいんだぞ？」": "\"괜찮아?<br> 정말 무리하지 않아도 돼?\"",
    "「いえ……わたしは、大丈夫です……。前は少し痛かったですけど、<br>　今日は、お腹の奥、とってもうずうずして、切なくて……んんぅ……」": "「아니… … 나는, 괜찮습니다…",
    "「あはぁ……んっ……んんぅ……。<br>　館長……わたし、幸せです……」": "「아하아… … 응… … 응응… …",
    "欲情し切ったネイトは、興奮を伝えながら、もぞもぞと身体を動かす。<br>そんな健気な様子が情欲を煽り、肉棒はますます硬度と太さを増した。": "욕정이 끊긴 네이트는 흥분을 전하면서 ​​모조로 몸을 움직인다. <br> 그런 건강한 모습이 정욕을 부추겼고, 육봉은 점점 경도와 두께를 늘렸다.",
    "そのたび、肉棒をぴっちりと収めた蜜壺は心地よく悶え、<br>下半身にもどかしい刺激を送り続けた。": "그 때마다, 육봉을 딱 담은 꿀 항아리는 기분 좋게 번민해,<br>하반신에 답답한 자극을 계속 보냈다.",
    "「んぁっ……はぁ……はぁ……あはぁ……っ……んんぅ。<br>　おちんちん、硬くなって……ぴくぴく……って、動いてます……」": "「응아……하아……하아……아하아…",
    "時間の経過と共に、お互いの呼吸は落ち着くどころか、<br>ますます乱れ、熱を帯びていく。": "시간이 지남에 따라 서로의 호흡은 진정하기 쉽지만 <br> 점점 더 흐트러지고 열이 난다.",
    "あまりに蠱惑的な目の前の光景に、思考が奪われそうになった時、<br>ネイトが口を開いた。": "너무 경혹적인 눈앞의 광경에, 사고가 빼앗길 것 같게 되었을 때, <br>네이트가 입을 열었다.",
    "「か……館長……わたし、もう、我慢できません……っ。<br>　動いて、いいですか……？」": "「인가… … 관장… … 나, 이제, 참을 수 없어…",
    "そんなかわいらしい懇願に、一も二もなく頷くと――": "그런 귀여운 간청에, 하나도 둘도 없이 수긍하면――",
    "「んあぁっ……んっ、はぁっ……んぅ……っ！<br>　あっ、ふうう……うん、んぅっ……！」": "「응아아… … 응, 하아… … 응…",
    "「はぁっ……館長の、おちんちん……すごく立派な、おちんちん……♡<br>　これが、ほしかったんです……♡」": "「하아… … 관장의, 오친친…",
    "ネイトはかわいらしい外見に反する大胆な感想を漏らしながら、<br>腰を上下にゆっくりと動かし始めた。": "네이트는 예쁜 외모에 반하는 대담한 감상을 새기면서 <br>허리를 위아래로 천천히 움직이기 시작했다.",
    "「んやぁっ……はぁっ……んっ……んぅっ……！　館長は、<br>　どうですか……？　わたしで、気持ち良く……なれてますか……？」": "「응아아아……하아……응…",
    "「わたしは……とっても、気持ちいいです……大きなおちんちん、<br>　わたしの中に、ぴったりで……んっ、んっ、んんぅぅっ……」": "「저는… … 매우 기분이 좋네요…",
    "「動かすたびに、まんべんなく、よしよしされているみたいで……。<br>　胸の奥も……すごく、あたたかい気持ちに、なるんです……」": "「움직일 때마다, 골고루, 좋게 되어 있는 것 같아서… ….<br> 가슴의 안쪽도…",
    "ネイトは亀頭の先を膣口から最奥までゆっくり撫で付けるようにして、<br>しっかりと重心を保ちながら腰を上下させる。": "네이트는 귀두의 끝을 질 입에서 가장 안쪽까지 천천히 쓰다듬어 붙이게 하고, <br>확실히 중심을 유지하면서 허리를 상하시킨다.",
    "自ら快楽を貪る感覚に夢中になり、<br>本能的に角度を付けて気持ちいいところを探っているようだ。": "스스로 쾌락을 탐하는 감각에 열중해, <br>본능적으로 각도를 붙여 기분 좋은 곳을 찾고 있는 것 같다.",
    "こちらとしても、密着する膣肉をみちみちとかきわけるように、<br>肉棒が行き来する感触がたまらない。": "이쪽으로도, 밀착하는 질육을 미치미치와 얽히도록,<br>육봉이 오가는 감촉이 견딜 수 없다.",
    "「すごい、です……おちんちんで、お腹の中、なでなでするたび……<br>　頭の奥に響くみたいに、どんどん、気持ちよくなっていって……」": "「굉장해, 입니다…",
    "「あっ、あっ、あぁっ……腰、おろすだけで、すごいんです……っ。<br>　んんっ……んっ、んあぁっ……はっ、ああっ、あっ、ふぅっ……」": "「아, 아, 아아…",
    "ネイトが腰をおろすたび、ぬぷり、という感触と共に、<br>ほぐれきった肉襞が竿を包み、骨の髄まで響く快楽を与えてくる。": "네이트가 허리를 내릴 때마다 젖은 느낌과 함께 <br> 풀린 육 주름이 장대를 감싸고 뼈의 수까지 울리는 쾌락을 준다.",
    "そうして、互いに丹念に引き上げられた性感は、<br>更なる快楽を求めて、より貪欲さを増してゆき――": "그렇게 해서, 서로 정성껏 끌어올린 성감은, <br>한층 더 쾌락을 요구해, 보다 탐욕을 늘려 가 ――",
    "「かんちょう……っ、すみません、わたし、ばかりが、<br>　どんどん気持ち良くなって……でも、もう、とまらないですっ……！」": "「칸쵸…",
    "そして、その宣言と共に、彼女はたっぷりと濡れた膣内に、<br>ぐっと力を込めた――": "그리고, 그 선언과 함께, 그녀는 충분히 젖은 질내에,<br>정말 힘을 담았다――",
    "「んはあぁぁっ……！　あんっ、あっ、あっ、んあぁぁぁっ……！<br>　あんっ、ひゃんっ、あっ、あっ、んあああっ……！」": "「응은 아아아아아…",
    "「腰……勝手に、動いちゃ……っ、ふぁ、あっ、んぁ、あぁっ……！<br>　かんちょうの、ことも……気持ちよく、したいのに……っ」": "「허리… … 마음대로, 움직이면…",
    "完全に発情してしまったネイトは、<br>突如ストロークを大きく速いものへと変化させた。": "완전히 발정해 버린 네이트는, <br>갑자기 스트로크를 크게 빠른 것으로 변화시켰다.",
    "「でもっ……腰、揺するたび、きゅう……♡　って、切なくなって……<br>　んぅ……ひゃあっ……ああっ、あっ、あっ、んはあぁぁっ！」": "「그래… … 허리, 흔들릴 때마다, 큐…",
    "「こんなの、だめですっ……。んぅ、あっ、んあぁっ、ひゃぁんっ！<br>　きもち、よすぎて……こわい、ですっ……！」": "「이런거, 안돼… …",
    "あのかわいらしいネイトが、淫蕩に翻弄され、<br>口からは唾液を垂らして、見る影もなく快楽にその身を委ねている。": "그 예쁜 네이트가 음탕하게 농락되어 입에서 타액을 늘어뜨려 보는 그림자 없이 쾌락에 그 몸을 맡기고 있다.",
    "その事実が、興奮をさらに加速度的に引き上げていく。<br>――そろそろ快楽の頂点は近い。": "그 사실이 흥분을 더욱 가속적으로 끌어올린다. <br>――슬슬 쾌락의 정점은 가깝다.",
    "「んんぅ……ひゃあっ、あっ、はっ、んあぁぁっ……！<br>　じゅぽじゅぽって、はずかしい音、とめられません……！」": "「응응…",
    "「んやぁぁ……！　あんんっ、あんっ、あっあっあっ、んはぁぁ！<br>　あっ、んはぁぁっ……！　館長っ……かんちょう……っ♡」": "「응아아아…",
    "眼前の接合部では、淫らな音を立てながら男根が抜き差しされている。<br>ネイトの柔らかな膣肉が、ごつごつとした肉棒を何度も包み込む。": "눈앞의 접합부에서는 음란한 소리를 내며 남근이 꽂혀 있다. <br> 네이트의 부드러운 질육이, 빡빡한 육봉을 몇번이나 감싼다.",
    "繰り返される局部の快楽と、目の前のあまりにも淫靡な光景に、<br>思わず声が漏れた。": "반복되는 국부의 쾌락과, 눈앞의 너무도 음란한 광경에,<br>무심코 목소리가 새었다.",
    "「あぁ……っ、館長も、きもちいいん、ですね……っ♡<br>　もっと、いっしょに……っ、きもちよくなって、ください……っ！」": "「아아…",
    "最高潮に昂ったネイトは、<br>搾り取るように膣内を引き締め、腰をうねらせた。": "최고조에 푹 빠진 네이트는 질내기를 짜내듯 질내를 조이고 허리를 되살렸다.",
    "刹那、とろけた肉襞と膨張したカリ首がぴったり重なるのを感じる。": "찰나, 녹은 고기 주름과 팽창한 칼리 목이 딱 겹치는 것을 느낀다.",
    "「ひゃああっ……！　なっ……！？<br>　イッ……ひゃっ……ひぅっ！？　あ、ふぁっ、あぁっ！？」": "「힝아아…",
    "絶頂を誘う合図かのように互いの性感帯が擦れ合い、<br>ネイトは声にならない声を発した。そして、こちらも限界が訪れ――": "절정을 초대하는 신호처럼 서로의 성감대가 서로 긁히고, <br>네이트는 소리가 되지 않는 목소리를 발했다. 그리고, 이쪽도 한계가 방문--",
    "ネイトが部屋に最後の嬌声を響かせた次の瞬間、<br>同じく絶頂に達し、大量の白濁を吐き出した。": "네이트가 방에 마지막 소리를 울린 다음 순간, <br> 마찬가지로 절정에 이르고, 대량의 백탁을 토했다.",
    "「ふぅ……んん……っ」": "「후우… … 응…",
    "余韻にひたりながら互いに息を整えた後、<br>ネイトは結合部から溢れる精液を見やり呟く。": "여운에 걸리면서 서로 숨을 꾸린 뒤, <br>네이트는 결합부로부터 넘치는 정액을 보고 중얼거린다.",
    "「……すごく、たくさん出ましたね……。<br>　ふふ……こんなに、もらえるなんて……」": "「… … 굉장히, 많이 나왔네요…",
    "そうして交情の余韻に頬を赤らめたまま、優しく微笑んだ。": "그렇게 교정의 여운에 뺨을 붉히는 채 부드럽게 미소 지었다.",
    "こんなプレゼントで良かったのだろうかと不安だったが、<br>彼女の満足そうな表情を見て、安心する。": "이런 선물로 좋았을까 불안했지만, <br>그녀의 만족스러운 표정을 보고 안심한다.",
    "「雪……まだ降ってますね」": "「눈… … 아직 내리고 있네요」",
    "ネイトに言われて窓の外を見ると、いまだ白いものがちらついていた。": "네이트에게 말해 창 밖을 보면, 아직 하얀 것이 깜박거리고 있었다.",
    "「裸のままだと、見ているだけで寒そうだ」": "\"알몸이라면, 보고 있는 것만으로 추울 것 같다\"",
    "そう冗談めかして伝えたところ――": "그렇게 농담을 하고 전한 곳――",
    "「では……もう少しだけ、温まりますか？」": "「그럼… … 좀 더만, 따뜻합니까?」",
    "そう呟きながら、ネイトはわずかに腰の重心を変えて、<br>膣内にとどまる陰茎を刺激する。": "그렇게 중얼거리면서, 네이트는 약간 허리의 중심을 바꾸어, <br>질에 머무르는 남근을 자극한다.",
    "寒さを忘れるほどの熱い夜は、まだ終わらない。<br>そのことを確信しながら、ネイトに頷きを返すのだった。": "추위를 잊을 정도의 뜨거운 밤은 아직 끝나지 않는다. <br>그것을 확신하면서, 네이트에 수긍을 돌려주는 것이었다."
}