{
    "話題の公募展": "화제의 공모전",
    "――傷心のマネが執務室を訪れる数日前。<br>ラファエロはプランタンの裏路地にいた。": "――상심의 머니가 집무실을 방문하는 며칠 전. <br>라파엘로는 플랑탄의 뒷골목에 있었다.",
    "「ふぅ……なんとかひとりになることができた」": "「후우… … 어떻게든 혼자 될 수 있었다」",
    "「ちょっと公募展を見に行っただけで、<br>　大勢のファンが詰めかけて身動きが取れなくなるんだから、<br>　人気者は大変だよ」": "\"잠깐 공모전을 보러 갔을 뿐, <br>대세의 팬이 걸려서 움직임을 잡을 수 없게 되니까,<br>인기가 힘들어\"",
    "――上手くファンたちを振り切ったラファエロは、<br>ひとけのない道を進む。<br>そのときラファエロの目に、見知った背中が飛び込んできた。": "――잘 팬들을 털어놓은 라파엘로는, <br>한참 없는 길을 진행한다. <br>그때 라파엘로의 눈에, 알았던 등이 뛰어들어 왔다.",
    "「……おや！<br>　あそこにいるのは……」": "「…",
    "「マネじゃないか！<br>　奇遇だね」": "「머니가 아닌가!<br> 기대구나」",
    "「あっ……ラファエロちゃんじゃないっすか！<br>　こんなところでなにしてるっすー？」": "「아…",
    "「ほら、例の公募展を見に行った帰りさ。<br>　ちょうどマネに会いたかったんだ」": "\"자, 예의 공모전을 보러 갔다 돌아왔다.<br> 그냥 돈을 만나고 싶었어\"",
    "「あっ……そうなんすね……。<br>　でもどうして私に？<br>　私の絵、公募に落ちたから展示されてないっすよ～」": "「아…",
    "「だからだよ。<br>　聞くところによると、かなり酷評されたらしいじゃないか。<br>　気にする必要はないと伝えたくてね」": "\"그래서야.",
    "「私は気にしてないっすよ～。<br>　今回、私の作風はお呼びじゃなかったってだけっすからね」": "「나는 신경쓰지 않아요~.<br> 이번, 내 작풍은 부르지 않았다고만 했으니까」",
    "「あぁ……まぁ、<br>　審査員の視野が狭かった、ということだろうね。<br>　マネの絵を評価している人はたくさんいるさ」": "「아아…",
    "「ありがとうっす、ラファエロちゃん。<br>　ぜんぜん気にしてないから、大丈夫っす！」": "\"고마워요, 라파엘로쨩.<br> 전혀 신경쓰지 않으니까, 괜찮아!\"",
    "「ほらほら、私はこんなに元気っすよー！<br>　こんなに高くジャンプするのだって、お手の物っす！」": "\"이봐, 내가 이렇게 잘 지내라!<br> 이렇게 높게 점프하는 것도, 손 잡아!\"",
    "「うぎゃぁっ！」": "「으깐!」",
    "「わあっ！　急に飛び跳ねるから転ぶんじゃないか！」": "「와아! 갑자기 뛰어오르기 때문에 넘어지지 않을까!」",
    "「あはは……ごめんごめんす、<br>　ちょっとテンションがあがりすぎちゃったっすかね」": "「아하하…",
    "（……マネが落ち込むのはいつものことだけど、<br>　今回は相当、参っているみたいだね）": "(…",
    "「よし、マネ！<br>　カフェに行って、甘いものでも食べようじゃないか！<br>　このぼくがごちそうするよ」": "\"좋아, 돈!",
    "「いや～今回は遠慮しとくっす。<br>　ラファエロちゃんに気を遣わせたくないっすから……」": "「아니~ 이번은 삼가하겠습니다.",
    "「別にお情けで言っているわけじゃないさ。<br>　久しぶりにマネとデートがしたいだけだよ」": "「별로 정서로 말하고 있는 것은 아니야.<br> 오랜만에 돈과 데이트를 하고 싶을 뿐이야」",
    "「さ、手を取ってくれるかい、お姫様？」": "「자, 손을 잡아줄까, 공주님?」",
    "――そう言ってラファエロは跪き、マネのもとへ片手を伸ばす。": "――그렇게 말해 라파엘로는 뛰어오르고, 머니 아래로 한 손을 뻗는다.",
    "「くふふ……ラファエロちゃんはさすがっすね」": "「쿠후후…",
    "――差し出された手を取るマネの表情は、まだぎこちない。<br>それでも、本当に落ち込んでいた先ほどよりは、<br>少しだけ元気の出たマネなのだった。": "――내보낸 손을 잡는 돈의 표정은 아직 어색하다. 그럼에도 불구하고, 정말로 우울했던 이전보다는, 조금만 건강한 머니였다."
}