{
    "重なるドキドキ": "겹치는 두근 두근",
    "「いや、本当に申し訳ない！<br>　そしてありがとう！　あんたらのおかげだ！」": "\"아니, 정말 죄송합니다!<br> 그리고 고마워요! 안녕하세요!\"",
    "「よかったね！　この子、ちょっと機嫌が悪かっただけだから！<br>　食べた飼葉の中に苦虫でも混ざってたのかな？<br>　またおいしいもの食べれば、すぐに機嫌よくなるよ！」": "「좋았어! 이 아이, 조금 기분이 나빴던 것 뿐이니까!",
    "「ねー？」": "「저기?」",
    "「すごいな……あんなに暴れていた馬と、もう仲良しに」": "「대단해… … 그렇게 날뛰고 있던 말과, 이미 사이좋게」",
    "「もともと気性の荒いじゃじゃ馬だったのに、すげぇ……！<br>　ウチで働いてもらいたいくらいだ」": "「원래 기성의 거친 말이었는데, 굉장히…",
    "「ちょーっと触らせてね！<br>　筋肉や毛がどうなってるのか調べたいんだ！」": "\"잠깐 만져줘!<br> 근육이나 머리가 어떻게 되어 있는지 알아보고 싶어!\"",
    "「あっ、こらぁ！　くすぐったいの？<br>　あはは、ごめんごめん、もうちょい優しく触るからさ！<br>　そうそう、うん、いい子だねー！」": "「아, 이봐! 굉장히 굉장한 거야?",
    "「おーっ、その角度だとこう見えるんだ！<br>　うーん、だとすると彫る時に迫力があるように……。<br>　あ、動いちゃダメーっ！」": "「오, 그 각도라고 이렇게 보인다!",
    "まるで十年来の友達のように仲良くしている。<br>その馬は気性の割には小柄で、なんというかドナテッロに似合っていた。<br>乗せて歩けば、さぞかし勇ましい騎兵に見えるだろう――": "마치 10년이 넘는 친구처럼 친해지고 있다. 그 말은 기성에 비해서는 몸집이 작고, 어쩐지 도나텔로에 어울리고 있었다. <br> 태워 걸으면, 사조카카 용감한 기병으로 보일 것이다--",
    "「あーもう、だったら走って！　そう、牧場を走るの！<br>　動いてるとこ全部スケッチしちゃうから！<br>　いろんな動きをあたしに見せて！」": "「아ー 이제, 그렇다면 달려라! 그래, 목장을 달리는 거야!<br> 움직이고 있는 곳 전부 스케치 해버릴테니까!<br> 여러가지 움직임을 나에게 보여줘!」",
    "「館長くん、スケッチブック！　はやくっ！」": "「관장군, 스케치북! 하야쿠!」",
    "「あ、あぁ……」": "「아, 아아…",
    "「…………よし、次…………！」": "\"………… 좋아, 다음…………!\"",
    "ドナテッロの筆は先ほどより速くなっていた。<br>走る馬や、他の動物まで、一瞬を切り取るかのように描き写している。": "도나텔로의 붓은 방금전보다 빨라졌다. <br>달리는 말이나, 다른 동물까지, 순간을 잘라내는 것처럼 그려 찍고 있다.",
    "「……足の太さ…………蹄の大きさ……みんな違うから……。<br>　やっぱりさっきの子が一番…………」": "「… … 다리의 굵기…………발굽의 크기…",
    "さまざまな角度から描かれる馬の絵。<br>これらを組み合わせると三次元的な設計図になりそうだ。": "다양한 각도에서 그려지는 말의 그림. <br>이것들을 조합하면 3차원적인 설계도가 될 것 같다.",
    "正確な描写と、それを正確に再現するドナテッロの彫刻――<br>紛れもない天才だ。": "정확한 묘사와 그것을 정확하게 재현하는 도나텔로의 조각--<br> 틀림없는 천재다.",
    "「……………………」": "「……………………」",
    "彼女を見る。<br>愛らしい顔と、珍しい衣装に包まれた肉体――<br>小柄な身体に似合わない豊かな胸が、小さく動く。": "그녀를 본다. <br>사랑스러운 얼굴과, 드문 의상에 싸인 육체--<br>몸집이 작은 신체에 어울리지 않는 풍부한 가슴이, 작게 움직인다.",
    "無邪気な顔を見て、そっと目を逸らす。<br>なんだか罪悪感が湧いてきた。": "순진한 얼굴을 보고 부드럽게 눈을 돌린다. 어쩐지 죄책감이 솟아왔다.",
    "「……ん、どしたの館長くん？」": "「…",
    "「いや、なんでもない」": "\"아니, 아무것도 아니다\"",
    "「それよりさぁ！　あたし、この子に乗りたい！<br>　ほら、さっきの元気な子！」": "\"그것보다 자! 나, 이 아이를 타고 싶다!<br> 자, 조금 전의 건강한 아이!\"",
    "「騎兵なんだから、馬に乗って勇ましく構えてるポーズも必要だし！<br>　ね、いいでしょ館長くん？」": "「기병이니까 말을 타고 용감하게 짓고 있는 포즈도 필요하고!",
    "「乗るのは一向に構わないが――<br>　ドナテッロは乗馬できるのか？」": "「타는 것은 일향에 상관없지만――<br> 도나텔로는 승마할 수 있을까?」",
    "「うん！　ブグローちゃんに教わったよ！<br>　馬のご機嫌とる方法も一緒に！<br>　鐙を踏んで、手綱をしっかり握ればいいんだよね！？」": "「응! 부그로쨩에게 가르쳤어!",
    "「……念のため聞くが、実際に乗ったことは？」": "「… … 만약을 위해 듣지만, 실제로 탄 것은?」",
    "「ないよ！」": "「없어!」",
    "「よしわかった、一緒に乗ろう」": "\"좋아, 함께 타자\"",
    "「お、おお、おおお……！<br>　け、けっこう揺れるんだね……！」": "「오, 오, 오오…",
    "牧場主から鞍を借りて、じゃじゃ馬の背に乗せてもらった。<br>ドナテッロを前に乗せ、手綱を握るのは自分だ。": "목장주로부터 안장을 빌려, 그럼 말의 등에 실어 주었다. <br>도나텔로를 앞에 태우고 고삐를 잡는 것은 자신이다.",
    "もともと賢い馬だったのだろう。<br>上に乗る我々を気遣って、ゆっくりと歩いてくれる。": "원래 현명한 말이었을 것이다. <br>위에 타는 우리를 걱정하고, 천천히 걸어 준다.",
    "「すごーい……これが騎兵の視点なんだねー。<br>　かっこいい……！」": "「대단해… … 이것이 기병의 시점이구나ー.",
    "「あと、やっぱりこの子、騎兵に向いてるよね！<br>　ふたり乗っても全然大丈夫みたいだし！」": "\"그리고, 역시 이 아이, 기병에 향하고 있군요!<br> 두 타고도 전혀 괜찮은 것 같고!\"",
    "軽く振り向いたドナテッロの髪が当たる。<br>ふたり乗りだと、どうしてもお互いの距離が近くなってしまうのだ。": "가볍게 돌아본 도나텔로의 머리카락이 맞는다. 둘이 타면 아무래도 서로의 거리가 가까워져 버리는 것이다.",
    "「お、おお……！？」": "\"오, 오......!?\"",
    "「ほら、バランス崩すぞ。<br>　ちゃんと前を見ろ」": "\"자, 밸런스 무너질거야.<br> 제대로 앞을 보라\"",
    "「はぁーい……えへへ」": "「하아-이… … 에헤헤」",
    "彼女の髪から漂う匂いは、汗と香水が混じっている。<br>背中から発せられる体温を直に感じると、心も温かくなる。": "그녀의 머리카락에서 풍기는 냄새는 땀과 향수가 섞여있다. <br>등에서 나오는 체온을 직접 느끼면 마음도 따뜻해진다.",
    "――実際、抱きついているのと同じ姿勢だ。<br>嫌が応にもドナテッロの肉体を感じてしまう。": "――실제, 껴안고 있는 것과 같은 자세다. \\ 싫은 응에도 도나텔로의 육체를 느껴 버린다.",
    "「うーん、歩くだけだと……やっぱり戦争だと走ったりするよね？<br>　よしっ、それじゃちょっと走ってみて！」": "「음, 걸을 뿐이라면… … 역시 전쟁이라고 달리거나 하지요?",
    "「お、おい、そんな風に命令したって――」": "「어, 어이, 그런 식으로 명령했다고――」",
    "「わぁ！　すごい！　はやーいっ！<br>　よしよし、ありがとねっ！」": "「와아!",
    "鞭打ちもせずに駆け出す騎馬。<br>まさかドナテッロの言葉を理解しているのか……！？": "채찍도 없이 달려오는 기마. <br>설마 도나텔로의 말을 이해하고 있는지......! ?",
    "「あはははははははっ！<br>　きもちいいね、館長くん！」": "「아하하하하하하하하!",
    "ひとりなら気分爽快だが、今はドナテッロがいる。<br>振り落とされないように、片手で身体を抱え込んだ。": "혼자라면 기분 상쾌하지만, 지금은 도나텔로가 있다. <br> 흔들리지 않도록 한 손으로 몸을 안았다.",
    "「わっ……！」": "「왓…",
    "「か、館長くん、ちょっと……！」": "「인가, 관장군, 조금…",
    "この馬の賢さなら振り落とされることはまずないだろう。<br>だが、それでもドナテッロが心配だ。": "이 말의 현명하다면 흔들리는 일은 있을 법하지 않을 것이다. 하지만 그래도 도나텔로가 걱정이다.",
    "ドナテッロの心臓の音が伝わってくる。<br>さっきよりもバクバク脈打っているのは、緊張からか。<br>さすがにこの速さは無謀だ――": "도나텔로의 심장 소리가 전해진다. <br>아까보다 박박맥맥 치고 있는 것은, 긴장으로부터? <br>과연 이 속도는 무모하다――",
    "牧場内を１時間ほど遊覧し、元の場所に戻ってきた。": "목장내를 1시간 정도 유람해 원래 장소로 돌아왔다.",
    "下馬して丁寧に礼を言うと、馬は軽く嘶いて遠くへ走り去っていった。<br>やはり人語を理解しているのか……？": "하마하고 정성스럽게 예를 말하자 말은 가볍게 슬쩍 멀리 달려갔다. <br>역시 인어를 이해하고 있는 것인가…",
    "しかし、いい体験だった。<br>これならドナテッロも良い彫刻が作れるのではないか――": "그러나 좋은 체험이었다. <br>이것이라면 도나텔로도 좋은 조각을 만들 수 있을까--",
    "「どうしたんだ？<br>　なにか彫刻のいいアイデアを思いついたのか？」": "「어떻게 했어?",
    "「え、あ、なにもないよっ！」": "「에, 아, 아무것도 없어!」",
    "「なにもないのか……？　せっかく馬に乗れたのに」": "\"아무것도 아닌가……? 모처럼 말을 탈 수 있었는데\"",
    "「あ、ううんっ、そっちは勉強になった！<br>　頭の中に設計図はだいたいできたし！　ありがとね館長くん！」": "\"아, 응, 그쪽은 공부가 되었다!<br> 머리 속에 설계도는 대체로 생겼고! 고마워 관장군!\"",
    "「……えっと、ほんとにそれだけ。<br>　それだけだから」": "「… … 어, 정말로 그것뿐.",
    "「…………そうか」": "「…………그런가」",
    "「そろそろ休憩しようか！<br>　あたし、忘れないうちに設計図描きたいし！」": "\"슬슬 휴식할까!<br> 나, 잊지 않는 사이에 설계도 그리고 싶어!\"",
    "「それは休憩というのか……？<br>　だが、賛成だ。牧場主に場所を貸してもらおう」": "「그것은 휴식이라고 하는 것인가… … ?<br>이지만, 찬성이다.",
    "「……そ、それで、なんだけど。<br>　あの、少しの間だけでいいから……」": "「… … 그, 그래서, 뭐지만.",
    "「……手、繋いでもいいかな」": "「… … 손, 연결해도 좋을까」",
    "「……馬に乗ってる時から、なんか、ドキドキしちゃって」": "「…",
    "……自分だけではなかった、というわけか。": "......자신만이 아니었다는 건가.",
    "「だめかな……？」": "\"안돼……?\"",
    "断る理由はなかった。<br>差し出された彼女の手を優しく握り、歩き出すのだった――": "거절할 이유는 없었다. <br> 내보낸 그녀의 손을 부드럽게 잡고, 걸어내는 것이었다――"
}