{
    "目隠しと嗅覚の関係": "눈가리개와 후각의 관계",
    "よし、作品の運搬作業も終えたことだし、いったん部屋に戻ろう。<br>かなり汗をかいたから着替えたい。": "좋아, 작품의 운반 작업도 마쳤고, 일단 방으로 돌아가자. <br> 꽤 땀을 흘렸기 때문에 갈아입고 싶다.",
    "「お、おや……館長、こんにちは。<br>　お疲れのようですね……。<br>　……くんくん」": "「오, 오야… … 관장, 안녕.",
    "「おぉ、レンブラントじゃないか。そうなんだ。<br>　汗臭いと思うから、あまり近づかないほうがいいぞ」": "「오오, 렘브란트가 아닌가. 그렇구나.",
    "「い、いえ、それなら……もっと近づきます……！」": "\"아, 아니, 그렇다면……더 가까워집니다……!\"",
    "「……え？」": "「… … 에?」",
    "「えっと……質問なのだが、どうしていきなり部屋に押しこまれ、<br>　抱きつかれて匂いを嗅がれているんだ？」": "「어…… 질문이지만, 어째서 갑자기 방에 밀려들어,<br> 안아 냄새를 맡고 있는 거야?」",
    "「の、呪いで味覚がなくなった影響だと思うのですが、<br>　あたし、嗅覚が鋭い……というか、匂いが好きなんです」": "「의, 저주로 미각이 없어진 영향이라고 생각합니다만, <br> 나, 후각이 날카로운… … 라고 할까, 냄새를 좋아합니다」",
    "「質問の答えになってないが……」": "「질문의 대답이 되지 않았지만…",
    "「つ、つまりですね、館長の汗の匂いを嗅いで、<br>　とてもいやらしいことが、したくなったということです」": "「하, 즉군요, 관장의 땀의 냄새를 맡고, <br> 매우 괴로운 것이, 하고 싶어졌다고 하는 것입니다」",
    "「だ、ダメですかね……？」": "「다, 안 되네요…",
    "説明する間も、レンブラントは顔を密着させて匂いを嗅ぎ続けている。": "설명하는 동안에도 렘브란트는 얼굴을 밀착시켜 냄새를 맡고 있다.",
    "舐め取るようなその仕草と、全身に感じる彼女の体温によって、<br>こちらとしても完全に発情させられてしまっていた。": "핥는 것 같은 그 행동과, 전신에 느끼는 그녀의 체온에 의해,<br>이쪽으로서도 완전하게 발정시켜 버리고 있었다.",
    "「もちろん、ダメではない」": "\"물론 좋지 않아\"",
    "「よ、よかったです……。<br>　少し先走りすぎてしまったかと、お、思っていましたから」": "「여, 좋았어요…",
    "確かに驚いたが、レンブラントが積極的なのは嬉しいことだ。<br>何度かの情事を経て、ゆっくりと心を開いてくれているのかもしれない。": "확실히 놀랐지만, 렘브란트가 적극적인 것은 기쁜 일이다. <br> 몇 번의 정사를 거쳐, 천천히 마음을 열어 주고 있을지도 모른다.",
    "「あ、あと、このまえ館長と、したときから、<br>　やってみたかったことがあるんです」": "「아, 그리고, 이 전에 관장과, 했을 때부터,<br> 해보고 싶었던 적이 있습니다」",
    "「ほう……どんなことだ？<br>　言ってみてくれ」": "「호… … 무슨 일이야?",
    "「そ、それはですね……」": "「그, 그건군요…",
    "そうして伝えられた彼女からの提案は、<br>なかなかにマニアックなものだった――": "그렇게 전해진 그녀로부터의 제안은,<br>꽤 매니악한 것이었다――",
    "「本当に、これでいいのか？」": "「정말, 이것으로 좋은 것인가?」",
    "「は、はい……このままで、お願いします……」": "「네, 네… … 이대로, 부탁합니다…",
    "彼女の提案は、目隠しをしたまま触ってほしいというものだった。": "그녀의 제안은 눈가리개를 한 채로 만져달라는 것이었다.",
    "服を脱がされ、近くにあったデッサン用の布で目を覆われた彼女は、<br>無防備に肌をさらしたままベッドに横わっている。": "옷을 벗고 근처에 있던 그림용 천으로 눈을 덮은 그녀는 <br>무방비에 피부를 노출한 채 침대에 누워 있다.",
    "「どんな気分だ？」": "\"어떤 기분이야?\"",
    "「んっ……そ、そうですね……。<br>　ま、まだ落ち着きません……」": "「응… … 그, 그렇네요…",
    "「し、視界を遮ると、嗅覚が敏感になるかと思ったのですが、<br>　いまのところ、それは、よくわかりません」": "\"그리고 시야를 차단하면 후각이 민감해질까 생각했는데, 지금까지는 잘 모르겠습니다.\"",
    "「で、ですが単純に、目隠しをしているだけで、なんだか……。<br>　んんっ……はぁ……んはぁ……」": "「그래서, 하지만 단순하게, 눈가리개를 하고 있는 것만으로, 왠지…….<br>　응…",
    "「はぁ……んはぁ……きゃんっ……んんんっ……！<br>　あっ……はぁ……」": "「하아… … 응하아…",
    "レンブラントの胸は小ぶりだがやわらかい。<br>吸いつくようなその感触をゆっくりと堪能する。": "렘브란트의 가슴은 작지만 부드럽다. <br>흡착하는 느낌을 천천히 만끽한다.",
    "次第に乳首は硬くなり、そこに手が触れるたび、<br>レンブラントは浅くなった呼吸の中に嬌声を滲ませはじめた。": "점차 젖꼭지는 딱딱해지고, 거기에 손이 닿을 때마다, <br>렘브란트는 얕아진 호흡 속에 장난을 삼키기 시작했다.",
    "「“なんだか”どうしたんだ？」": "\"\"어쩐지\"어땠어?\"",
    "「んあっ……き、訊かないでください……は、恥ずかしいです……」": "「응아…",
    "「目隠しをしただけで、身体中が敏感になって震えるんだろう？<br>　レンブラントの反応を見ていればわかる」": "\"눈가리개를 한 것만으로, 신체 속이 민감해져 떨리는 거겠지?<br> 렘브란트의 반응을 보고 있으면 알 수 있다\"",
    "「い、いじわるです、館長……。<br>　恥ずかしいって言ったのに……」": "「네, 엉망입니다, 관장…",
    "「で、でも、その通りなんです……んっ……あんっ……。<br>　自分がこれから、どういうふうにされるのかわからなくて……んんっ」": "「그래서, 그래도 그렇습니다… … 응… … 흠…",
    "「館長の手で触られるたびに、ぞくぞくして……んあっ……！<br>　ぜ、全身が、ふわって、なって、気持ちいいんです……」": "「관장의 손으로 접할 때마다, 엿보이고… … 응 어…",
    "柔肌を触る手からも彼女の興奮が伝わってくるかのようで、<br>いつのまにか陰茎は完全に勃起していた。": "부드러운 피부를 만지는 손에서도 그녀의 흥분이 전해지는 것 같고, <br>언젠가 남근은 완전히 발기하고 있었다.",
    "いきり立つ竿を前にしながらも、彼女はそれに気づいていない――<br>その事実に、背徳的な興奮を覚える。": "선명한 장대를 앞에 두면서도, 그녀는 그것을 깨닫지 못했다--<br>그 사실에, 배덕적인 흥분을 기억한다.",
    "「んぁっ……あっ……んんぅ……。<br>　館長の触り方、とてもいいです……んっ……あんっ……」": "\"흠... 아... 흠...<br>감독님이 저를 만지는 모습이 정말 좋네요... 흠... 아...\"",
    "「や、優しくて、あたたかくて……。<br>　んっ……あ、あたしにはもったいないです」": "「야, 상냥하고, 따뜻해서…",
    "「もったいないとか、もったいなくないとか、今は関係ない。<br>　互いに快感を得ているんだから」": "「아깝다든가, 아깝지 않다든가, 지금은 관계없다.<br> 서로 쾌감을 얻고 있으니까」",
    "「か、館長も、気持ちよくなっているんですか？<br>　ということは……んんっ……あそこも、もう大きいですか？」": "「인가, 관장도, 기분 좋아지고 있나요?<br>ㅀ라고 하는 것은…",
    "「バレてしまったか」": "「발레 버렸나」",
    "「よかった……そ、それなら、んんっ……もういつでも、<br>　そ、挿入していいんですよ……？」": "「좋았어… … 그, 그렇다면, 응…",
    "「今日は、じ、自分でもわかるくらいに、<br>　あ、あそこが、濡れているんです」": "\"오늘은, 지, 스스로도 알 정도로, <br> 아, 저기가, 젖어 있습니다\"",
    "「は、早くトロトロのあそこに、い、入れてみたいと思いませんか？」": "「는, 빨리 토로토로의 저기에, 있어, 넣어 보고 싶지 않습니까?」",
    "目隠しをしていることで、大胆さも加わっているのかもしれない。<br>疑問の形こそ取っているものの、その言葉は完全におねだりだった。": "눈가리개를 하고 있는 것으로, 대담함도 더해지고 있을지도 모른다. <br> 의문의 형태야말로 가지고 있지만, 그 말은 완전히 엉망이었다.",
    "彼女の言う通り、レンブラントの割れ目はぐっしょりと濡れ、<br>垂れた愛液がシーツを濡らしている。": "그녀가 말했듯이, 렘브란트의 균열은 흠뻑 젖어, <br> 늘어진 애액이 시트를 적시고 있다.",
    "たまらず、目の前にあるほぐれた女陰に、勃起した肉棒を挿入した。": "참을 수 없고, 눈앞에 있는 풀린 여음에, 발기한 육봉을 삽입했다.",
    "「っ！？　い、いきなり……！<br>　んっ……んんんんんぅっ！」": "「으!?　이, 갑자기……!<br>　응…",
    "引き締まった膣壁の感触と愛液による潤滑が合わさり、<br>挿入だけで強烈な刺激が竿全体にもたらされる。": "긴장된 질벽의 감촉과 애액에 의한 윤활이 합쳐져, <br>삽입만으로 강렬한 자극이 장대 전체에 가져온다.",
    "すぐにでも射精しそうな陰茎をなだめるため、<br>熱い膣の中で動きをとめた。": "곧이라도 사정할 것 같은 남근을 달래기 위해,<br>뜨거운 질 속에서 움직임을 멈췄다.",
    "「はぁ……はぁ……んんんぅ…………あぁん……。<br>　め、目隠しをしたまま入れられるの、す、すごいです……」": "\"하아…… 하아…… 흠……",
    "「は、激しいのが、いきなり来て、<br>　一瞬、あ、頭が真っ白になりました……はんっ……あぁ……」": "「는, 격렬한 것이, 갑자기 와서, <br> 일순간, 아, 머리가 새하얗게 되었습니다… … 응…… 아아…",
    "挿入されたレンブラントは、先ほどよりも激しく息をしている。<br>敏感な状態で膣内を刺激されたことで、普段より感じているのだろう。": "삽입된 렘브란트는 이전보다 격렬하게 숨을 쉬고 있다. 민감한 상태로 질내를 자극받은 것으로, 평상시보다 느끼고 있을 것이다.",
    "小さな手は、興奮を抑えるためのお守りのように、<br>ベッドに投げ出された俺の衣服をぎゅっと掴んでいた。": "작은 손은, 흥분을 억제하기 위한 부적과 같이, <br>침대에 던져진 나의 의복을 꽉 잡고 있었다.",
    "「すぅーっ……はぁーっ……んんぅ……あんっ……。<br>　んんんぅぅ……」": "「스우ー……하아ー…",
    "息を整えようとしているのだろうか。<br>深呼吸したレンブラントは、なにかに反応して甘い声を漏らした。": "숨을 정돈하려고 하는 것일까. \\ n 심호흡 한 렘브란트는 어떻게 반응하고 달콤한 목소리를 흘렸다.",
    "「どうかしたか？」": "\"무슨 일이야?\"",
    "「え、えっと……館長のがあそこに入ってから、<br>　スッと鼻が通ったようになったんです……すぅー……はぁー……」": "「에, 어…",
    "「そ、それから、深呼吸するたびに、館長の匂いがして……。<br>　すぅーっ……んんっ……あぁっ……！」": "「그, 그리고, 심호흡할 때마다 관장의 냄새가 났어…",
    "息を吸ったあと、ときおりレンブラントはびくっと身体を震わせる。<br>つながった部分からは、体温の高まりを如実に感じられるようになった。": "숨을 들이마시고, 때때로 렘브란트는 깜짝 몸을 떨게 한다. <br>연결된 부분으로부터는, 체온의 고조를 여실하게 느낄 수 있게 되었다.",
    "「匂いを嗅いで、さらに興奮してきたか？<br>　目隠しをした効果が徐々に出てきたんだろう」": "\"냄새를 맡고, 한층 더 흥분해 왔는가?<br> 눈가리개를 한 효과가 서서히 나왔을 것이다\"",
    "「んんっ……すぅーっ……はぁーっ……ああんっ……！<br>　へ、変な感じです……に、匂いで、こんなに身体が反応するなんて……」": "「응응…",
    "「すぅーっ……はぁーっ……！<br>　んんんんんっ……あっ……あっ……はぅんっ……！」": "「스우ー……하아ーー…",
    "余裕をなくし、快楽を貪るように匂いを嗅ぐレンブラントを見て、<br>いてもたってもいられなくなる。": "여유를 없애고 쾌락을 탐하는 것처럼 냄새를 맡는 렘브란트를 보고, <br> 있어도 굳어도 있을 수 없게 된다.",
    "完全に発情した彼女をさらに感じさせたい一心で、<br>とどまることなく濡れ続ける蜜壺の中を進んだ。": "완전히 발정한 그녀를 한층 더 느끼게 하고 싶은 일심으로,<br> 머무르지 않고 젖어 계속되는 꿀 항아리 속을 진행했다.",
    "「あああんっ……！　あっ……あっ……あっ……！<br>　だ、ダメですっ……いま動かされたら、あ、あたし……！」": "「아아 흠… … ! 아…",
    "「あっ……あっ……あっ……あっあっ……！<br>　んんんぁぁぁぁっ！」": "「아……아……아…",
    "「あっ……はぁぁぁぁぁ！　あんっ……あっ……あっ……！」": "「아……하아아아아아아아아아아아아아…",
    "亀頭で奥を突くたび、レンブラントは大きな嬌声をあげる。<br>いつもとは明らかに反応が違う様子だ。": "귀두로 안쪽을 뚫을 때마다 렘브란트는 큰 소리를 낸다. <br> 평소와는 분명히 반응이 다른 모습이다.",
    "「匂いでこれほど感度があがるとは思わなかった。驚いたよ」": "\"냄새로 이만큼 감도가 올 것이라고는 생각하지 않았다. 놀랐어\"",
    "「んっ……んぅっ……へ、変態みたいに、言わないでくださいっ……。<br>　変態……かもですけど……」": "「응… … 응…",
    "「か、館長がいけないんですよ？<br>　ああんっ……館長が、こ、こんなにえっちな匂いだからぁっ……！」": "「아니, 관장이 안 되는 거죠?<br> 아앙…",
    "「あ、汗の匂いと、男の人の匂いが混ざって……んっ……あんっ……！<br>　こ、こんなの、が、我慢できなくなるに、決まってます……！」": "「아, 땀의 냄새와 남자의 냄새가 섞여서… … 응…… 앙…",
    "「んあぁぁっ……しゃ、しゃべって息を吸ったら、また館長の匂い……。<br>　あっ……あっ……あぅ……あんっ……！」": "「응아아아…",
    "雄の匂いに発情している彼女の様子に、本能的な興奮は募り続ける。<br>休むことなく抽送を続けていると、レンブラントに動きがあった。": "수컷의 냄새에 발정하고 있는 그녀의 모습에, 본능적인 흥분은 계속 모인다. <br>쉬지 않고 추첨을 계속하고 있으면, 렘브란트에 움직임이 있었다.",
    "「んんんんんーっ……！　くんっ……くんっ……くんっ……！<br>　あっ……あっあっ……」": "\"응응--……! 쿵…… 군…",
    "レンブラントは衣服を掴んでいた手を顔まで移動させ、<br>汗の沁み込んだ布の匂いを嗅ぎ始めた。": "렘브란트는 옷을 잡고 있던 손을 얼굴까지 이동시켜 <br>땀이 흘러 들어간 천의 냄새를 맡기 시작했다.",
    "それは落ち着きを取り戻すための動作だったのかもしれないが、<br>当然、感じられる匂いは強くなるはずで――": "그것은 침착을 되찾기 위한 동작이었을지도 모르지만, <br>당연히, 느껴지는 냄새는 강해질 것 같아--",
    "「あっ……あっ……館長の匂い……<br>館長の匂い……館長の匂い……！」": "「아……아……관장의 냄새……<br>관장의 냄새…",
    "「は、鼻から、頭の中、ちょ、直接掻き回されるみたいで……！<br>　だ、ダメですこれは……ダメですダメですダメですっ……！」": "「는, 코로부터, 머리 속, 잠깐, 직접 긁어내는 것 같아서…",
    "「い、息をするたびに頭の中、えっちな匂いでいっぱいになって……。<br>　お腹の奥と、つ、つながっているみたいです……！」": "\"아, 숨을 갈 때마다 머리 속, 엷은 냄새로 가득해져…",
    "レンブラントは明らかに取り乱す。<br>感じすぎているのは見ればわかるが、なおも抽送を続けてみる。": "렘브란트는 분명히 흐트러진다. 너무 느껴지는 것을 보면 알겠지만, 여전히 추첨을 계속해 본다.",
    "「あっ……あっ……あっあっ……！　館長……ダメです……！<br>　あたしもう、イッてるんですっ……！」": "「아……아……아아…",
    "「大丈夫だ、レンブラントならまだいける」": "「괜찮아, 렘브란트라면 아직 갈 수 있다」",
    "「な、なにを言ってるんですか館長……！？<br>　あっ……ああっ……あっあああああっ……！」": "「뭐, 뭐라고 말하고 있나요 관장……!?<br> 아…",
    "「あっ……あっ……あっ……あぁっ……あんっ……！」": "「아……아……아……아아…",
    "「イッてるのに、そ、そんな激しくされたら、<br>　あ、あたし……おかしくなりゅ……おかしくなりますぅ……！」": "「잇고 있는데, 그, 그런 격렬해지면, <br> 아, 나… … 이상해져…",
    "「あっ……あっ……だ、ダメですっ……！<br>　い、イッてる最中に次の気持ちいいのくりゅ……あぁぁぁんっ…！」": "「아… … 아…",
    "すでに軽く絶頂に達している膣内に向けて、<br>さらに激しく腰を打ちつける。": "벌써 가볍게 절정에 이르고 있는 질내를 향해, <br> 더욱 격렬하게 허리를 박는다.",
    "痙攣し何度も収縮する膣壁は肉棒へ、いままで以上の刺激を与えてくる。": "경련하고 여러 번 수축하는 질벽은 육봉에 지금까지 이상의 자극을 준다.",
    "最大に膨張した亀頭を、愛液の助けを借りながら、<br>繰り返し膣の最奥へと届けた。": "최대로 팽창한 귀두를, 애액의 도움을 받으면서,<br>반복 질의 가장 안쪽에 전달했다.",
    "「か、館長のあそこ、いじわるです……。<br>　全然、勢いが落ちなくて、硬いままで……こ、困ります……あぁっ！」": "「인가, 관장의 저기, 엉망입니다…",
    "「はぁっ……早く……早くイッてください……あんっ……あっ……！<br>　早く、この気持ちいの、とめてくださいぃ……あんぅ……あぁっ……！」": "「하아… … 빨리… … 빨리 가 주세요…",
    "「あっ…………あっ……ぁ…………も、もう、力……入らないのに……。<br>　あそこは勝手に、感じてるんです……あぁぁぁっ！」": "「아…………아……아…",
    "「こ、これ以上、硬いのでゴシゴシされたらぁっ……！<br>　あぁぁぁっ……気持ちよすぎて、も、戻れなくなりますからぁ……！」": "「이, 이 이상, 딱딱하기 때문에 고시고시 된다면… …!",
    "こちらとしても、射精を我慢するのに限界がきていた。<br>発射する時宜を窺いながら、レンブラントに声をかける。": "이쪽으로도 사정을 참는데 한계가 왔다. <br>발사할 시기를 들으면서 렘브란트에게 말을 건다.",
    "「もう一度、思い切り匂いを嗅ぐんだ。<br>　そのタイミングで一緒にイくぞ」": "\"다시 한 번, 마음껏 냄새를 맡았다.<br> 그 타이밍에 함께 갈거야\"",
    "「わ、わかりましたぁ……！　くん……ぅ……くん……ぅ……！<br>　あっ……あっ……えっちな匂い……えっちな匂い……！」": "「와, 알았어요……! 군…",
    "最高潮の激しさで収縮する膣内に向かって、思い切り射精する。<br>溢れ出た精液は同時に放たれた潮と混じり、周囲を濡らした。": "최고조의 격렬함으로 수축하는 질내를 향해, 마음껏 사정한다. 넘치는 정액은 동시에 쏟아진 조수와 섞여 주위를 적시었다.",
    "「はぁ……はぁ……はぁ…………んぅ……」": "「하아… … 하아…… 하아…………응…",
    "本格的な絶頂に達したレンブラントは、呆然と息をしている。<br>激しい動きによって、目隠しはいつのまにか外れていた。": "본격적인 절정에 이른 렘브란트는 멍하니 숨을 쉬고 있다. <br>격렬한 움직임으로 눈가리개는 어느새 벗어났다.",
    "「ひ、光が、まぶしいです……。<br>　やはり、闇と光……そ、その対照が……快楽を生むのでしょうか……」": "「히, 빛이, 눈부시네요… ….<br>역시, 어둠과 빛…",
    "「藝術家らしい感想だな。<br>　じゃあこれからも毎回、目隠しをすることにしようか」": "\"예술가다운 감상이구나.<br> 그럼 앞으로도 매번 눈가리개를 하기로 하자\"",
    "「な、なにを言ってるんですか。<br>　こんなのクセになったら、まともな生活には戻れなくなります」": "\"뭐, 무슨 말을 하고 있나요.<br> 이런 버릇이 되면, 괜찮은 생활로 돌아갈 수 없게 됩니다\"",
    "「まぁそれも……いまさらかもしれませんが……」": "「뭐 그것도… … 지금도 모르겠지만…",
    "「ん……？　いまさらってどういうことだ？」": "「응…",
    "「こ、言葉のあやです。ともかく目隠しは、しばらくナシですからね。<br>　そのかわり次は……ど、どうしましょうか……ふふ」": "「이, 말의 아야입니다. 어쨌든 눈가리개는, 잠시 배니까요.<br> 그 대신 다음은…",
    "蕩けた顔のまま、光と影の藝術家は言う。<br>その言葉には次回の情事への期待が滲んでいるのだった。": "탕한 얼굴 그대로, 빛과 그림자의 예술가는 말한다. <br>그 말에는 다음 번의 정사에의 기대가 퍼져 있는 것이었다."
}