{
    "スラムを知る者": "슬램을 아는 사람",
    "「それじゃ、ぼくはここで。<br>　たまにはこうしてみんなとカフェで語り合うのも悪くないね」": "「그럼, 저는 여기서.<br> 가끔은 이렇게 모두와 카페에서 이야기하는 것도 나쁘지 않아",
    "「あぁ、しかし本当に奢ってもらってよかったのか？」": "「아아, 하지만 정말로 가르쳐 주었으면 좋았을까?」",
    "「ふっ、もちろんさ。<br>　いつも館長には世話になっているからね。<br>　いつかお返しがしたいと思ってたんだ」": "「훗, 물론.",
    "「助かったよ。<br>　昼食をみんなに奢って、だいぶ懐が寒くなってたんだ」": "「살아났어.",
    "「ははは、館長は恰好つけたがりだからね。<br>　ぼくと同じで」": "「하하하, 관장은 멋지게 하고 싶기 때문에.<br>우와 같아」",
    "「ラファエロほど、上手くカッコつけられてはいないがな」": "\"라파엘로 정도, 잘 괄호 붙여져 있지는 않지만\"",
    "「いいや。館長はいつだって恰好いいよ。<br>　ぼくと同じくらいにね」": "「좋아. 관장은 언제라도 멋지다.",
    "「そう言ってもらえると嬉しいよ」": "「그렇게 말해 주면 기뻐요」",
    "「……それにしてもあのご老人、とぼけた様子だが、<br>　なかなかの切れ者だね」": "「…",
    "「そうみたいだな。油断しないようにするよ」": "「그렇게 같아. 방심하지 않게 해줘」",
    "「今度は恰好いい者同士、ふたりきりでお茶をしよう。<br>　じゃあね」": "\"이번에는 멋있는 사람끼리, 두 사람만으로 차를 하자.<br> 그럼\"",
    "「あぁ。またな」": "\"아. 또.\"",
    "「なんですか？　ふたりでこそこそと。<br>　今日の主役は私ですよ？<br>　私を放っておくなんて、とんでもないことです」": "\"뭐야? 두 사람이야말로.<br> 오늘의 주역은 나예요?<br>나를 떠나는 건 터무니 없는 일입니다.\"",
    "「誰が主役だ。<br>　さて、じゃあ次はどこに行くかな」": "\"누가 주역이다.<br> 그럼, 그럼 다음은 어디로 갈까\"",
    "「では、ノワール地区に行きましょう」": "「그럼, 느와르 지구에 갑시다」",
    "「はじめて具体的に行き先を言いましたね、お爺さん」": "「처음 구체적으로 목적지를 말했어요, 할아버지」",
    "「今日はとても楽しかった。<br>　美味しい食事やお茶も御馳走になりましたし。<br>　そろそろご案内したいと思いましてね」": "「오늘은 매우 즐거웠다.",
    "「やれやれ。最初から忘れてなんかいなかったってことですね」": "「해라. 처음부터 잊어 뭔가 없었다고 하는 것이군요」",
    "「おふたりもそろそろ私が嘘を吐いてるんじゃないかと<br>　疑い始めているようでしたし。<br>　ここらで本当のことを言っておこうかなと」": "「두 사람도 슬슬 내가 거짓말을 하고 있지 않을까 하고<br> 의심하기 시작하고 있는 것 같았고.<br> 이곳에서 진짜를 말해 두지 않을까」",
    "「ただ、あなたを見かけたのは本当ですし、<br>　その場所もしっかり覚えていますよ」": "\"단지, 당신을 본 것은 진짜이고, <br> 그 장소도 확실히 기억하고 있어요\"",
    "「それはよかった」": "\"그것은 좋았다\"",
    "「もしなにもかも嘘だったら、ボコボコにしてるところです」": "「만약 아무것도 거짓말이라면, 보코보코로 하고 있는 곳입니다」",
    "「それは恐ろしい」": "\"그건 무서운\"",
    "「たとえ嘘でもボコボコにはしませんよ。<br>　アルテもご老人に対してそんなことを言うんじゃない」": "\"비록 거짓말이라도 멍하니 하지 않습니다.<br> 아르테도 노인에 대해서 그런 말을 하지 않는다\"",
    "「アルテといいミケランジェロといい、乱暴なことばかり言うから困る。<br>　根はいい奴らなんです」": "\"아르테와 좋은 미켈란젤로라고 하고, 난폭한 것만 말하기 때문에 곤란하다.<br> 뿌리는 좋은 놈들입니다\"",
    "「ははは、わかってますよ。あなた方はそんな人たちじゃない」": "「하하하, 알고 있어요. 당신은 그런 사람이 아닙니다」",
    "「さて、あんまりのんびりしていると日が暮れてしまう。<br>　案内してください」": "\"그래, 너무 편하게 하면 날이 살아 버린다.<br> 안내해 주세요\"",
    "「えぇ。行きましょう」": "「에에. 가자」",
    "「もう夕方だからノワールも賑わい出してきたな」": "\"벌써 저녁이니까 느와르도 활기차게 왔구나\"",
    "「カジノでも寄っていきますか？」": "「카지노에서도 들러 갈까요?」",
    "「良いですね。実は私行ってみたかったんですよ、カジノ」": "「좋네요. 실은 나 가보고 싶었어요, 카지노」",
    "「ほほぅ」": "「호호」",
    "「こう見えて、ギャンブルには興味があるんです」": "「이렇게 보이고, 도박에는 흥미가 있습니다」",
    "「私はポーカーが得意でしてね、<br>　幾らか預けていただければ倍にして差し上げますよ」": "\"나는 포커가 잘하고, <br> 일부 맡겨 주시면 배로 해 드릴게요\"",
    "「館長聞きましたか？　倍ですよ、倍！」": "「관장 들었습니까? 배예요, 배!」",
    "「カジノに寄ってる時間なんてない。<br>　くだらないこと言ってないで行くぞ」": "「카지노에 들르는 시간은 없어.",
    "「はいはい、わかってますよ。<br>　本当にノリが悪い人ですねぇ」": "「네 네, 알고 있어요.<br> 정말 김이 나쁜 사람이군요」",
    "「おふたりは本当に良いコンビですね」": "\"두 사람은 정말 좋은 콤비네요\"",
    "「いやぁ……どうでしょうね」": "「아니… … 어떨까요」",
    "「私が玩具にできるという意味では、最高の相手ですよ」": "\"내가 장난감으로 할 수 있다는 의미에서는 최고의 상대예요\"",
    "「こういうこと言うんでね、こいつは」": "「이런 말을 해, 이 녀석은」",
    "「しかし、本当にこっちで合ってますか？<br>　どんどん薄暗くなってきますが」": "「그러나, 정말로 이쪽으로 맞고 있습니까?",
    "「この先のスラム街に行きますからね」": "「앞으로의 빈민가에 가니까요」",
    "「スラムですか。確かになかなか治安も悪そうな感じです。<br>　レンブラントでもいてくれれば心強いんですが……」": "「슬램입니까. 확실히 좀처럼 치안도 나쁜 것 같은 느낌입니다.",
    "「よ、呼びましたか？」": "\"여, 부르셨나요?\"",
    "「うわっ、ビックリさせないでください」": "\"와우, 놀라지 말아주세요\"",
    "「す、すみません。<br>　で、ですがアルテさんがあたしを呼んだのでは？」": "「아, 죄송합니다.",
    "「本当にいると思って名前を出したわけではないです」": "\"정말 있다고 생각해서 이름을 낸 것은 아닙니다\"",
    "「そ、そうですか……」": "「그, 그렇습니까…",
    "「ところで、レンブラントはこんなところでどうしたんだ？」": "\"그런데, 렘브란트는 이런 곳에서 어떻게 했어?\"",
    "「と、特に用事があってここにいたわけではないです」": "「그리고, 특히 용사가 있어 여기에 있던 것은 아닙니다」",
    "（本当は館長達がノワールに来たという情報が入ったので、<br>　死の芸術関連かと思ってつけてきたんですが）": "(진짜는 관장들이 느와르에 왔다는 정보가 들어갔기 때문에, <br>사의 예술 관련인가라고 생각해 붙여 왔습니다만)",
    "「も、もしよろしければ、一緒に行ってもいいですか？」": "\"그래도 괜찮다면 함께 가도 되나요?\"",
    "「そうしてくれると心強い。<br>　レンブラントは頼りになるからな」": "\"그렇게 해주면 든든하다.<br> 렘브란트는 의지가 되니까\"",
    "「い、いえいえ」": "「아니, 아니」",
    "（ふふふ、思惑通りです）": "(후후후, 예상대로입니다)",
    "「と、ところでこの先はスラムですが、どんな用事で？」": "「그리고, 그런데 앞으로는 슬램입니다만, 어떤 용사로?」",
    "「あぁ、この先にアルテの記憶喪失の謎を解く鍵がありそうなんだ」": "「아아, 이 앞에 아르테의 기억 상실의 수수께끼를 푸는 열쇠가 있을 것 같아」",
    "「な、なんと！」": "「뭐, 무려!」",
    "（アルテさんは藝術家としての才能は突出していますが、その過去は謎。<br>　なにかすごい死の芸術との関係があるかも）": "(아르테씨는 예술가로서의 재능은 돌출하고 있습니다만, 그 과거는 수수께끼.<br>어쩐지 대단한 죽음의 예술과의 관계가 있을지도)",
    "「まぁ、私としては、<br>　どうしても自分の過去が知りたいっていうわけでもないんですが」": "「뭐, 나로서는, <br>　아무래도 자신의 과거가 알고 싶다는 말도 아닙니다만」",
    "「そ、そんなこと言わず。ひょっとしたら、<br>　人の記憶を消す死の芸術があったりするかもしれないですよ」": "「그, 그런 말은 하지 말고.",
    "「確かに。その可能性は考えていなかった。<br>　十分に考えられるな。流石はレンブラントだ」": "\"확실히. 그 가능성은 생각하지 않았다.<br> 충분히 생각할 수 없어. 유석은 렘브란트다\"",
    "「うーん、本当にそんなものがあるとしたら、<br>　ぶっ壊しておかなきゃいけないですねぇ」": "\"음, 정말 그런 게 있다면, <br> 망가뜨려 두면 안돼요\"",
    "「は、はい……そうですね」": "「네, 네… … 그렇네요」",
    "（ぶっ壊されては堪ったものではないですが）": "(파괴되어 참은 것은 아니지만)",
    "「レンブラント、そんな悲痛な面持ちで……」": "「렘브란트, 그런 비통한 표정으로…",
    "「え？　な、なんのことでしょう？」": "「에? 뭐, 무슨 일이지요?」",
    "「いや、わかる。<br>　アルテの記憶が消されたものだとしたら……と想像したんだろう。<br>　仲間のためにそんなに悲しげな表情を……」": "\"아니, 알겠어.<br> 아르테의 기억이 지워진 것이라면......",
    "「アルテはこんな仲間を持って幸せだな！」": "\"아르테는 이런 동료를 가지고 행복해!\"",
    "「そうですね。レンブラントは良い奴ですよ」": "「그렇네요. 렘브란트는 좋은 녀석이에요」",
    "「情に厚いのは素晴らしいことですな」": "\"정에 두꺼운 것은 훌륭합니다\"",
    "「い、いえ……そんな。<br>　ともかく、できるだけの協力はしますので。<br>　い、行きましょう」": "「아니, 아니… … 그런.",
    "（と、ところでこのおじいさんは誰なのでしょうか……！？）": "(그리고, 그런데 이 할아버지는 누구일까요……!?)",
    "（何者かわかりませんが、これはノワールを知り尽くしている目ですよ。<br>　どこでつながりがあるかわかりませんし、<br>　あまり詮索しない方が良さそうですね）": "(누구인지 모르겠지만, 이것은 느와르를 알고 있는 눈입니다."
}