{
    "天使、初めての誘惑": "천사, 첫 유혹",
    "あの誘拐事件以降、クピドが妙に懐いてきた。<br>時折ブグローのもとから飛び出してきては、遊んで欲しいとねだる。": "그 납치 사건 이후 쿠피드가 묘하게 그리워 왔다. <br>때때로 부글로우의 밑에서 튀어나와서는, 놀아 주었으면 한다.",
    "こちらとしても懐かれて悪い気はしない。<br>遊ぶにしても仕事が終わるのをちゃんと待つ行儀のよさもある。": "이쪽으로도 그리워서 나쁜 생각은 하지 않는다. <br>놀아도 일이 끝나기를 제대로 기다리는 행의의 장점도 있다.",
    "だから、彼女が遊びにくるのを断る理由も特にない。": "그러니까, 그녀가 놀러 오는 것을 거절하는 이유도 특별히 없다.",
    "この日も“美術館に泊まりたい”と、<br>ブグローから宿泊許可を無理矢理もぎ取ってきたらしい。": "이날도 “미술관에 묵고 싶다”고, <br>부글로에서 숙박허가를 무리하게 잡아 온 것 같다.",
    "ブグローはきっと血の涙を流していただろうな……と思いつつ、<br>クピドは終始上機嫌で――なぜか、同じ部屋にいる。": "부글로우는 분명 피의 눈물을 흘리고 있었겠지…",
    "「くーちゃんは、おにーちゃんといっしょに寝るのです」": "「쿠쨩은, 오니쨩과 함께 자는 것입니다」",
    "珍しく強く主張するクピドに負けた。": "드물게 강하게 주장하는 쿠피드에 졌다.",
    "まぁ、世間話でもしているうちに寝てしまうだろうとたかをくくり、<br>ベッドに並んで腰かける。しかし――": "아무튼, 세간 이야기에서도 하고 있는 동안에 잠들어 버릴 것이라고 따뜻하게 하고, <br>침대에 나란히 앉아 있다. 그러나――",
    "「くーちゃんは、おにーちゃんとこれがしたいのです」": "「쿠쨩은, 오니쨩과 이것이 하고 싶어요」",
    "すかさずクピドが取り出したのは、いかがわしい本だった。<br>これ……絶対にブグローのだろ！": "굉장히 쿠피드가 꺼낸 것은 어리석은 책이었다. <br>이거...... 절대적으로 부글로우 야!",
    "「ここにかいてあることをおにーちゃんとしたくて、<br>　くーちゃんは今日おとまりにきたのです」": "\"여기에 붙어 있는 것을 니-쨩으로 하고 싶어서, <br>　쿠-쨩은 오늘 머물러 왔습니다\"",
    "「だ、だめだ、なにを言ってるんだ。<br>　こんなもの、なんだかわかってないだろう！？」": "\"다, 안돼, 뭐라고 말하는 거야.<br> 이런 것, 왠지 모르겠지!?\"",
    "「えっちなことなのはわかってるのですよ？」": "「에치한 일은 알고 있어요?」",
    "「ぐ、い、いや、しかし……」": "「그, 아니, 아니, 하지만…",
    "生みの親のブグローに似て耳年増なのかもしれない。<br>このままでは流されてしまう。": "낳은 부모의 부글로우를 닮아 이년증가일지도 모른다. <br>이대로는 흘려버린다.",
    "「こんなこと、本を見ただけで真似するようなことじゃない。<br>　わがままを言うなら別々に寝るからな！」": "「이런 일, 책을 본 것만으로 흉내내는 것 같지 않다.",
    "動揺を隠しながら本を取りあげ、離れた場所に置く。<br>そして部屋の明かりを消し、ベッドに潜り込む。": "동요를 숨기면서 책을 꺼내 멀리 떨어진 곳에 둔다. <br> 그리고 방의 불을 끄고 침대에 잠입.",
    "「……おにーちゃんは、くーちゃんが嫌いなのです？」": "「…",
    "暗闇の中、クピドの縋るような声が聞こえる。": "어둠 속에서 쿠피드의 뭉클한 목소리가 들린다.",
    "「こら、短絡的なことを言うもんじゃない。<br>　そんなわけないだろう」": "「이런, 단락적인 것을 말하는 것이 아니다.<br> 그렇게 하지 않을 것이다」",
    "「くーちゃん……ちゃんと知ってるのですよ？<br>　えっちなことは、好きなひととするんだって」": "「쿠-쨩… … 제대로 알고 있어요?",
    "「そうだって知って……くーちゃんは、おにーちゃんとしたいって、<br>　思ったのです……」": "「그렇다고 알고…",
    "クピドがしがみついてくる。<br>今にも泣き出しそうに、その声は震えている。": "쿠피드가 달라붙는다. <br>지금도 울며 그렇게 그 목소리는 떨고 있다.",
    "「おにーちゃんだから、したいのです……。<br>　またあぶない目に遭うまえに……はじめてを、おにーちゃんと」": "「오니쨩이니까, 하고 싶어요… …",
    "「……くそっ」": "「… … 젠장」",
    "がばりと起きあがり、クピドの肩を掴む。": "가파르게 일어나, 쿠피드의 어깨를 잡는다.",
    "「わかった、わかったよ……本当に後悔しないんだな？」": "「알았어, 알았어… … 정말 후회하지 않구나?」",
    "「しないのです。<br>　ブグローさまにも……ないしょです」": "「하지 않습니다.<br> 부그로님에게도… …없습니다」",
    "ふふっと笑顔になるクピド。<br>まんまと乗せられたような気にもなりながら、彼女を押し倒す。": "푹신한 미소가 되는 쿠피드. <br>정말로 태워진 것 같은 신경이 쓰이면서, 그녀를 넘어뜨린다.",
    "「えへ……ちょっとはずかしいのです」": "「에헤…",
    "クピドは、普段からブグローへの反抗として下着をつけていないと言う。<br>実際にスカートをまくりあげるだけで、彼女の秘部が露わになった。": "쿠피드는 평소 부글로우로의 반항으로 속옷을 붙이지 않았다고 한다. <br>실제로 스커트를 풀어주는 것만으로, 그녀의 비부가 드러났다.",
    "まだ誰も暴いたことのない場所、触れたことのない場所。<br>そう証明するように整った割れ目はぴったりと閉じていた。": "아직 아무도 폭로한 적이 없는 곳, 만지지 않은 곳. <br>그렇게 증명하도록(듯이) 정돈된 균열은 딱 닫혀 있었다.",
    "「ん……ん……」": "\"응……응……\"",
    "肉棒を擦りつけると、そのふっくらと柔らかなヒダが隙間なく<br>竿に張りついて、動きに合わせて形を変える。": "육봉을 문지르면 그 통통하고 부드러운 히다가 틈없이 <br> 장대에 붙어 움직임에 맞게 모양을 바꾼다.",
    "「ん……はぅ……んゅ……。<br>　はぁ……おにーちゃん……んん……」": "\"응……하아……응……",
    "「なんだか……きもち、いい……のです……」": "「왠지… … 기모치, 좋다…",
    "クピドはうっとりした顔と声で言う。<br>擦りつける部分が徐々に潤い、滑りがよくなってくる。": "쿠피드는 촉촉한 얼굴과 목소리로 말한다. <br> 문지르는 부분이 서서히 촉촉해 미끄러짐이 좋아진다.",
    "「ぁん……はぁ、ふぁ……んっ……んぅ……。<br>　じんじん、してきたのです……ぷくって、あつくて……あぁん……」": "「응……하아, 흠…",
    "裏筋にごく小さな、こりこりとしたしこりを感じるようになる。<br>肉芽が勃起してきたのだ。": "뒷줄에 극히 작고 끈적끈적한 덩어리를 느끼게 된다. <br>육아가 발기해 온 것이다.",
    "「んぁ……はぁ、んゃう……ぁ……っ、はぁ……おにー……ちゃあん……」": "「응아……하아, 응……아…",
    "愛液もどんどん溢れ、クピドが興奮と快感を得ているのが如実にわかる。": "애액도 점점 넘쳐 쿠피드가 흥분과 쾌감을 얻고 있는 것을 여실히 알 수 있다.",
    "しばらく丁寧に愛撫を続け……<br>そろそろとなったところで、ゆっくりと挿入した。": "잠시 정중하게 애무를 계속…",
    "「ふぅ、んっ、んんん――……っ！」": "\"후우, 응, 응--......!\"",
    "処女膜を貫くぷちりとした感覚があった。<br>しかし、それでもクピドの身体は無理なくすべてを受け入れた。": "처녀막을 관통하는 푸티리한 감각이 있었다. 하지만 그래도 쿠피드의 몸은 무리없이 모든 것을 받아들였다.",
    "「んっ、はぁっ、はぁん……」": "「응, 하아, 하아…",
    "「はいった……のです……？<br>　おにーちゃんのが、くーちゃんのおくまで……？」": "「네 말했다… … 입니다… … ?",
    "「はぁ……くーちゃん……あのご本とおなじこと……はぁ、はぁ……<br>　おにーちゃんと、ほんとにしてるのです……ん、あぁう……」": "「하아… … 쿠-쨩…",
    "「んん……はぁ、……ん……くーちゃんの、からだの中……<br>　おにーちゃんでいっぱいに、なってるのです……」": "「응……하아,……응…",
    "「あくぅっ……う、あっ、ああっ……！」": "\"아쿠아……으, 아, 아아……!\"",
    "クピドはわずかに震えながら、状況を口にしてゆく。<br>そこには明らかに淫靡な高揚が見て取れる。": "쿠피드는 약간 떨리면서 상황을 입에 넣는다. 거기에는 분명히 음란한 고양을 볼 수 있다.",
    "天使のように清らかで愛らしい外見のクピド。<br>そんな彼女が貪欲に性的な興奮を得ている。": "천사처럼 깨끗하고 사랑스러운 외모의 쿠피드. <br>그런 그녀가 욕심에 성적인 흥분을 얻고 있다.",
    "そのギャップに惑わされない者はいないだろう。": "그 틈에 당황하지 않는 사람은 없을 것이다.",
    "「……まったく、魔性ってのはこのことだな……」": "「…",
    "「ん……はぁ、ん……おにーちゃん……。<br>　ましょーのくーちゃんは……きらいなのです……？」": "\"응……하아, 응……오니쨩…",
    "「……嫌いなわけないさ」": "「… … 싫어하지 않을 거야」",
    "余裕がなくなってくるのを感じながら、そう答えて腰を動かし始める。": "여유가 없어지는 것을 느끼면서 그렇게 대답하고 허리를 움직이기 시작한다.",
    "「はぁ……っ、ぁ、んぅ……っ！<br>　はぁ、んっ、ぁう……」": "「하아…",
    "クピドを気遣い、様子を窺いつつゆっくり動く。": "쿠피드를 걱정하고, 모습을 보면서 천천히 움직인다.",
    "「はぁ……っ、はっ、ぁうん……っ！<br>　ふぁ……ぁ、……んん……っ、はぁ……ゃう……っ」": "「하아…",
    "彼女の小さな身体では、そんな動きでも刺激は強いのだろう。<br>抽送の度に痙攣して耐えている。": "그녀의 작은 신체에서는 그런 움직임에서도 자극은 강할 것이다. <br>추첨 때마다 경련하고 견디고 있다.",
    "「ふひゅ……っ、はぁ、ぁん……っ！<br>　あぁ……っ、おにーちゃん……はぁ、ぁあ、んん……っ」": "「후휴……아, 하아, 아…",
    "「くーちゃんのあそこ、はぁ……ぅ……ぁん、ぎち、ぎちって……はぁ、<br>　いっぱいに広がって……ふぁ、ぁん……っ」": "「쿠쨩의 저기, 하아… … ぅ…",
    "「おにーちゃんのおちんちんが……ふぁ、ぁ、出たり、入ったり……<br>　すると……ぁう、きゅって、引っぱられて……んぁう……っ」": "「오니쨩의 오친찡이…",
    "「上の、おまめさん……？　も、びりって、きもちよくな……っ、<br>　ふぁっ、あっ、んぁう……っ！」": "「위의, 엄마씨…",
    "「ご本で……あっ、ぜんぶ、んぁっ、見たのです……っ！<br>　くーちゃん……それを、ぁっ、おにーちゃんと……ぁん！」": "「책으로…",
    "仕入れていた知識を実践している――<br>その事実がクピドをさらに興奮させているのだろう。": "구매하고 있던 지식을 실천하고 있다――<br>그 사실이 쿠피드를 한층 더 흥분시키고 있을 것이다.",
    "「おにーちゃんがもっと……あぁっ、はやく、うごいたら、<br>　ふぁっ、どうなっちゃうのです……？」": "「오니쨩이 좀 더…",
    "「くーちゃん……あっ、もっと……ぁんっ、もっとして、<br>　ほしいのです……ふぁっ、あ」": "「쿠-쨩… … 어, 좀더…",
    "「くーちゃんのこと……あん、おにーちゃんのおちんちんで、んぁっ、<br>　もっとつよく……はぁ、ぁ……！」": "「쿠-쨩의 일…",
    "「いっぱい、はげしく、はぁ、ぁっ、突いてほしいのです……<br>　おにぃ、ちゃあん……！」": "「가득, 굉장히, 하아, 아, 찌르고 싶어요…",
    "自らの欲望のままに求めるクピドの声、表情、仕草、<br>そして身体の反応……そんなすべてに理性を溶かされる。": "스스로의 욕망 그대로 요구하는 쿠피드의 목소리, 표정, 행동, <br> 그리고 신체의 반응… … 그런 모든 것에 이성을 녹인다.",
    "「ひゃあぁあうっ！？　い、きなりぃ……っ！<br>　んぁっ、ひぁんっ、ひぅっ、あっ、あっ、ぁああっ！」": "「아아아아우!?　이, 키리루…",
    "「おにっ、おにーちゃ……っ、あっ、んぁあっ！<br>　あっ、すご、すごい、のです……！　んぁああっ、んひゃあんっ！」": "「오니, 오니쨩…",
    "「んひゃっ、ふぁっ、あんっ、くーちゃんの……っ、くーちゃんのからだ、<br>　ひぁっ、ぜんぶ、あぁあっ、ヘンになっちゃうのです……！」": "\"응, 큁, 흠, 쿠-쨩의…",
    "「おにーちゃあん……！　もっと……！<br>　もっとヘンにしてほしいのです……ぁあっ、あぁあんっ！」": "「오니쨩 흠……！ 더…",
    "シーツを掴み、快感に耐えながらも貪欲な淫らさを振りまいて、<br>クピドは喘ぎ続ける。": "시트를 잡고 쾌감을 견디면서도 탐욕스러운 음란을 뿌리고, <br>쿠피드는 계속 헐떡이다.",
    "クピドの反応に脳を焼かれると共に、肉棒は張り詰めて薄くなった<br>膣肉に扱き続けられ、限界が近くなってきたのを感じる。": "쿠피드의 반응에 뇌를 태우는 것과 동시에, 육봉은 꽉 채워져 얇아진 질육에 계속 취급되어 한계가 가까워져 온 것을 느낀다.",
    "「ぁあっ、あっ……？　あんっ、ぁあ……っ、おにーちゃんの……！<br>　おにーちゃんのおちんちん、またおっきく……？　ふぁっ」": "「아아, 아……? 흠, 아…",
    "「くーちゃん、しってるのです、んぁっ、ひゃっ、ふぁっ！<br>　おにーちゃん、白いのが、“出る”のです……！？」": "\"쿠쨩, 하고 있는 거예요, 응, 헉, 흠!<br>오니쨩, 하얀 것이,\"나온다\"입니다……!?\"",
    "「ひぁっ、ひゃっ、ひぁうっ、だっ、出してくださいなのです……！<br>　くーちゃんのおくに、なっ、“なかだし”、してぇ……！」": "\"히아, 힛, 큁 흠, 어쩌면 내놓아주세요……!",
    "クピドの語彙に不釣り合いな単語の生々しさに、<br>なにかが決壊してしまう。": "쿠피드의 어휘에 불균형한 단어의 생생함에,<br>무엇인가가 결괴해 버린다.",
    "彼女の腰を強く掴み、何度も激しく強く奥を突き、抉る。": "그녀의 허리를 강하게 잡고, 몇번이나 격렬하게 강하게 안쪽을 찌르고, 젓는다.",
    "「ふぁあっ、あっ、ぁああっ、ひぁあうっ！<br>　くーちゃ、くーちゃんヘン、ヘンなのですぅ……！」": "「후아아, 아, 아아, 헤아아우!",
    "「あぁっ、あっ、あたま、はじけ……っ、ぁあっ、<br>　あっ、あっ、あっ、ぁあ……っ！？」": "「아아아, 아, 타마, 튕기다…",
    "クピドに導かれるまま、<br>清らかだった彼女の奥に大量の白濁液を吐き出した。": "쿠피드에 이끌린 채 <br> 깨끗했던 그녀의 안쪽에 대량의 백탁액을 내뿜었다.",
    "「はぁ……ぁ……はぁぁ……」": "\"하아……아……하아……\"",
    "荒い呼吸をするクピド。<br>狭い膣は精液のすべてを飲み込めず、かなりの量が溢れ出る。": "거친 호흡을하는 쿠피드. <br>좁은 질은 정액의 모든 것을 삼키지 못하고 상당한 양이 넘친다.",
    "「……これが……おとなの遊びなのですね……」": "「… … 이것이… … 어른의 놀이군요…",
    "結合部を見つめ、クピドはうっとりしたような顔で呟く。<br>……そろそろ、こちらの理性も戻ってくる。": "결합부를 바라보며 쿠피드는 촉촉한 얼굴로 중얼거린다. <br>......슬슬, 이쪽의 이성도 돌아온다.",
    "やって、しまった。<br>その後悔で頭がいっぱいになる。": "하고, 버렸다. <br>그 후회로 머리가 가득해진다.",
    "「……クピド」": "「……쿠피드」",
    "「くーちゃんなのです」": "「쿠쨩입니다」",
    "「くーちゃん……夢幻美術館の館長は代替わりするかもしれない。<br>　ブグローに息の根を止められて……」": "「쿠쨩… … 몽환미술관의 관장은 대체할지도 모른다.",
    "「？　そんなわけないのです。だいじょうぶなのです」": "\"그렇지 않을 것입니다. 대단한 것입니다\"",
    "「くーちゃんに後悔するなと言ったのに、<br>　おにーちゃんが後悔してるのです」": "「쿠쨩에 후회하지 말라고 했는데, <br>오니쨩이 후회하고 있는 것입니다」",
    "「うぅ……」": "「으으…",
    "「おにーちゃん……そんなにくーちゃんとするの、<br>　いやだったのです？」": "「오니쨩…",
    "「そ、そういうわけじゃないが！」": "「그, 그런 건 아니지만!」",
    "「じゃあもういっかい、ダメですか？<br>　とってもきもちよかったです、くーちゃんもっとしたいのです」": "「그럼 이미 있어요, 안 되나요?",
    "クピドの、無邪気でありながら蠱惑的な誘いに抗えそうもない。": "쿠피드의 순진하면서도 경혹적인 권유에 저항할 것도 없다.",
    "「だいじょうぶ……ブグローさまには、ないしょなのです」": "「다이죠부…",
    "「……わかったよ」": "「……알았어」",
    "またも天使に理性を剥がされながら――<br>彼女の創造主にこの秘密がばれないことを、祈り続けるのだった。": "또 천사에게 이성을 벗겨내면서――<br>그녀의 창조주에게 이 비밀이 빠지지 않는다는 것을 계속 기도하는 것이었다."
}