{
    "長い眠りを経て": "긴 잠을 거쳐",
    "「う…………」": "「으…………」",
    "目が覚めた、と理解してまず最初に行ったのは時間の確認。<br>今、何時だ……？<br>いや、そもそも何日だ……？": "깨어났다, 라고 이해해 우선 처음으로 간 것은 시간의 확인. <br>지금, 몇시다......? <br>아니, 원래 며칠이야......?",
    "かなり長い時間眠っていたことは、体調でわかる。<br>まるで雲間に日が差したかのように晴れやかだ。<br>アイデアを思いついた藝術家はこんな気持ちになるのだろうか。": "꽤 오랫동안 잠들었던 것은 컨디션으로 알 수 있다. <br>마치 구름 사이에 햇볕이 잘 드는 것처럼 맑다. <br>아이디어를 생각해 낸 예술가는 이런 기분이 될까.",
    "「すぅ……ん…………」": "「스우……응…………」",
    "ここでようやく優しいぬくもりを思い出した。<br>ずっと手を握ってくれている、小さな少女の存在。": "여기서 마침내 부드러운 온기를 떠올렸다. <br> 계속 손을 잡고 주는 작은 소녀의 존재.",
    "「館長さまぁ……ん……そんな…………<br>　ダメですよぉ……みんな見てますよぉ……<br>　……もっと見せ付けてあげましょう～…………」": "「관장님… … 응… … 그런…………",
    "どんな夢を見ているのか気になるが、起こすのはしのびない。<br>ずっとそばにいてくれたアデューテに感謝しつつ、そっと手を離す。": "어떤 꿈을 꾸고 있는지 궁금하지만, 일으키는 것은 어리석다. <br>쭉 곁에 있어 준 아듀테에게 감사하면서, 살짝 손을 놓는다.",
    "「むにゃ…………？」": "\"무냐…………?\"",
    "起こさないように気をつけながら、自分の代わりにソファに横たえた。<br>そして今まで自分が羽織っていた毛布を上からかける。": "일어나지 않도록 조심하면서 자신 대신 소파에 누웠다. <br>그리고 지금까지 자신이 겉옷이었던 담요를 위에서 건다.",
    "「んー…………んふふ…………<br>　なんだか……いいニオイ…………」": "「응ー…………응후후…………",
    "毛布を抱きしめるアデューテに安堵しつつ、立ち上がる。<br>彼女が起きてきた時のために、朝食の用意をしなければ――": "담요를 안아주는 아듀테에 안도하면서 일어선다. <br>그녀가 일어났을 때를 위해 아침 식사를 준비하지 않으면 -",
    "「むにゃ…………ん……？」": "「무냐…………응……?」",
    "「はわっ！？」": "「하왓!?」",
    "「あれっ、わたくし、あれれっ、どうして……！？」": "\"어라, 나, 그래, 어째서……!?\"",
    "「こうしちゃいられません、すぐに朝ごはんの支度しないと！<br>　ええと、あと館長さまのお部屋をお掃除して、洗濯して――<br>　あっ、サンソヴィーノさんに報告は……済ませたんだった」": "\"이렇게 버릴 수 없어요, 곧 아침 밥을 지지하지 않으면!",
    "「大丈夫、朝食なら用意したから」": "「괜찮아, 아침 식사라면 준비했으니까」",
    "「へっ、館長さま！？」": "「헉, 관장님!?」",
    "「もう起きて大丈夫なのですか？<br>　ダメですよ、まだ寝てないと――！」": "\"이제 일어나서 괜찮습니까?<br> 안돼요, 아직 자지 않으면--!\"",
    "「本当に問題ない。<br>　頭はスッキリしているし、身体も軽いから。<br>　サンソヴィーノに頼んで、今日の仕事はキャンセルしておいた」": "\"정말 문제 없어.<br> 머리는 깨끗이 하고 있고, 몸도 가볍기 때문에.<br> 산소비노에 부탁하고, 오늘의 일은 취소해 두었다\"",
    "「そ、そうですか……そうですか…………はぁぁ……」": "「그, 그래요… … 그렇습니까…………하아…",
    "「よかったぁ…………よかったぁぁぁ……！」": "「좋았어…………좋았어…",
    "その場にへたりこんで、鼻を啜るアデューテ。<br>泣くほど心配させてしまったのだろうか。": "그 자리에 들어가서 코를 깎는 아듀테. <br> 울 정도로 걱정하게 되었을까.",
    "「ち、違うんです……違うんです、これは……！」": "「치, 다르네요… … 다르네요, 이건…",
    "「わたくし……館長さまが倒れて、本当にどうしようかって……！<br>　館長さまがこれまでこんなに忙しくしてたこと、<br>　気づいていたのに……！」": "「나와… … 관장님이 쓰러져, 정말로 어떻게 할까…",
    "「だけど、わたくしがしっかりしていれば、<br>　館長さまもずっとずっと元気なままでいてくれるって、<br>　そんな風に安心していたところもあって……」": "「그러나, 제가 제대로 하고 있으면, <br>관장님도 계속 쭉 건강한 채로 해 준다고,<br>그렇게 안심하고 있던 곳도 있어…",
    "「でも、館長さまが倒れたら、わたくしが今までやってきたことは……！<br>　そう考えたら、なんだか辛くなってしまって……」": "「하지만, 관장님이 쓰러지면, 내가 지금까지 온 것은…",
    "「そして、そう考えているわたくし自身が利己的で浅ましく思えて……<br>　どうしたらいいのか、わからなくなって……<br>　うっ、ううっ……！」": "「그리고, 그렇게 생각하고 있는 나 자신이 이기적이고 얕은 것 같아서…",
    "おそらくアデューテ自身も自分の考えをまとめきれないのだろう。<br>言葉に出すことによって、感情の整理をしているのだ。<br>アデューテの言葉は、すべて本心だ。": "아마 아듀테 자신도 자신의 생각을 정리할 수 없을 것이다. <br>말에 내는 것에 의해, 감정의 정리를 하고 있는 것이다. <br>아두테의 말은, 모두 본심이다.",
    "「ごめんなさい、館長さま……<br>　ごめんなさい…………」": "「미안해요, 관장님… …<br> 미안해… …",
    "「いや、こちらこそごめん。<br>　アデューテにそんなこと思わせてしまって」": "「아니, 이쪽이야말로 미안해.",
    "「アデューテが失望するのもムリはない。<br>　こんなに尽くしてくれたのに、倒れてしまうなんて」": "「아듀테가 실망하는 것도 무리는 없다.<br> 이렇게 다해 준데, 쓰러져 버린다니」",
    "「そんな！　わたくしは――」": "「그런! 저는――」",
    "「お詫びというわけではないが、今日は休みになった。<br>　だからアデューテと一緒にゆっくりと休養を取ろう」": "「사과라고 하는 것은 아니지만, 오늘은 쉬게 되었다.<br>이니까 아듀테와 함께 천천히 휴양을 취하자」",
    "「館長さま……？」": "「관장님…",
    "「まずは……そうだな、熱い紅茶を淹れてくれないか。<br>　こないだスポンサーの婦人が大喜びしていた、あの茶葉を」": "「우선은…",
    "「館長さま…………<br>　はい……はいっ！　すぐに淹れてきますっ！」": "「관장님…………<br> 네…",
    "「待っててくださいね！<br>　わたくしのご奉仕で、館長さまにいーっぱい休んでもらいますから！」": "\"기다려주세요! \\ n 내 봉사로 관장님에게 가득 쉬어 주니까!\"",
    "そうして朝からアデューテがずっとそばにいてくれた。<br>肩を揉んでくれたり、部屋の掃除をしてくれたり。": "그렇게 아침부터 아듀테가 계속 곁에 있어 주었다. <br>어깨를 비비거나 방을 청소해주거나.",
    "代わりに、といってはなんだが、こちらもアデューテの世話をした。<br>料理を作ったり、特製のコーヒーを淹れたり。": "대신, 라고는 하지만, 이쪽도 아듀테를 돌보았다. <br>요리를 만들거나 특제 커피를 끓이거나.",
    "「さあ、昼食ができたぞ。<br>　といっても朝食と兼用だが」": "「자, 점심이 생겼어.<br>라고 해도 아침 식사와 겸용이지만」",
    "「ええと、その、わたくし、なにかお手伝いをしませんと……」": "「어, 그, 나, 뭔가 도와주지 않으면…",
    "「いいから、そこに座って待っていて。<br>　売店や町の食堂に比べたら劣るだろうが、我慢してくれ」": "「좋으니까, 거기에 앉아 기다리고 있어.",
    "「あ、あの、館長さま――」": "「아, 저, 관장님――」",
    "「それとも町のレストランが良かったか？<br>　気分転換に外に出るのもいいが……」": "\"아니면 마을의 레스토랑이 좋았나?<br> 기분 전환에 밖으로 나가는 것도 좋지만......\"",
    "「い、いえっ、館長さまっ！<br>　本来ならわたくしがやるべきことなのに……！<br>　館長さまにしていただくのは、その、なんといいますか……」": "\"네, 아니, 관장님!<br> 본래라면 내가 해야 할 일인데…",
    "「嫌だった？」": "\"싫었어?\"",
    "「い、いえっ、けしてそのような……！<br>　うまい言葉が見つからなくて……ええと、その……<br>　なんだかむず痒いというか、ザワザワするというか――」": "\"아, 아니, 케 해 그런……!",
    "「でも、悪い気持ちじゃないのは確かです。<br>　ふふっ、少なくとも館長さまのお気持ちは、とーっても嬉しいです！」": "「하지만, 나쁜 기분이 아닌 것은 확실합니다.<br>후훗, 적어도 관장님의 기분은, 매우 기쁘겠습니다!」",
    "「嬉しいから、お礼にたくさんお世話してあげます！<br>　次はなにして欲しいですか！？」": "「기뻐서, 감사에 많이 돌봐 드리겠습니다!<br> 다음은 무엇으로 해 주었습니까!?」",
    "「気持ちはありがたいが……なにをしてもらおう？<br>　食事も掃除も洗濯も済んでしまったし……」": "「기분은 고맙지만… … 뭐를 해 주자?",
    "「そうですね、あと残ってるのは……」": "「그렇네요, 나머지는…",
    "「あっ、そうだっ！　お風呂がまだでしたね！？<br>　昨日も入らないまま倒れてしまいましたし！」": "\"아, 그래! 목욕이 아직이었어요!?<br> 어제도 들어가지 않은 채 쓰러져 버렸고!\"",
    "「えっ！？」": "「엣!?」",
    "「お背中流しますよ～っ！<br>　さあ、脱いでください、ぜんぶ！」": "「허리 흘려요~~!<br> 자, 벗어주세요, 전부!」",
    "「い、いやっ、それは……！」": "\"아, 아니, 그건......!\"",
    "その後、強引に服を脱がせようとするアデューテをなだめ、<br>ふたり別々に入浴した後、ダルダルになった肉体を休めた。": "그 후, 억지로 옷을 벗으려고 하는 아듀테를 달래, <br>두 따로 따로 목욕한 후, 달달이 된 육체를 쉬었다.",
    "おかげで翌日はスッキリと仕事に打ち込めるようになった。<br>この日から、アデューテと一緒に休む日がスケジュールに加わる。<br>それは、ふたりだけの優しい秘密の時間だ――": "덕분에 다음날은 깨끗이와 일에 박을 수 있게 되었다. <br>이날부터, 아듀테와 함께 쉬는 날이 스케줄에 참가한다. <br>그것은, 둘만의 상냥한 비밀의 시간이다――"
}