{
    "夜明けの気配": "새벽 기색",
    "「あ……館長さん。今、何時ですか？」": "「아… … 관장씨. 지금, 몇시입니까?」",
    "部屋でルーヴと話し込んでいると、<br>彼女が慌てたように周囲を見回した。<br>気付くと真夜中を過ぎ、もはや朝の訪れを待つ時間だ。": "방에서 루브와 이야기하고, <br> 그녀가 당황한 것처럼 주위를 둘러봤다. <br> 눈치채면 한밤중을 지나, 더 이상 아침의 방문을 기다리는 시간이다.",
    "「あぁ、もうこんな時間か……<br>　そろそろ日の出も近いんじゃないかな。<br>　部屋まで送るよ」": "「아아, 이제 이런 시간일까…",
    "「あの……！」": "「저기…",
    "そう言って立ち上がると、<br>ルーヴがぱっと服の裾を掴んで引き止めてきた。": "그렇게 말해 일어나자, <br>루브가 확실히 옷의 옷자락을 잡고 멈춰 왔다.",
    "「ど、どうしたんだ？」": "「어, 어땠어?」",
    "「……その。わたし、館長さんに隠していたことがあって……」": "「…",
    "言い辛そうに彼女が俯くので、こちらも再び椅子に腰を下ろす。": "고통스럽게 그녀가 부활하기 때문에, 이쪽도 다시 의자에 허리를 내린다.",
    "「館長さん、見回りの当番表について仰ってましたよね？<br>　自分の言ってた予定と違うって」": "「관장씨, 둘러보는 당번표에 대해 말씀하셨지요?<br> 자신이 말했던 예정과 다르다고」",
    "「あぁ……でもあれは自分の記憶違いだったから……」": "「아아…",
    "「実はそれ、違うんです」": "「실은 그것, 다릅니다」",
    "「うん？」": "「응?」",
    "「あの予定……わたしが変えたんです。<br>　こっそり、館長さんに内緒で」": "「그 예정… … 내가 바꿨어요.",
    "「どういうことなんだ？」": "\"무슨 일이야?\"",
    "「本当は別のふたりが当番の予定だったんです。<br>　でもそれぞれにお願いして、館長さんとわたしが<br>　当番になるように替わって貰ったんです」": "「진짜는 다른 둘이 당번의 예정이었어요.<br>이라도 각각에게 부탁하고, 관장님과 내가<br>당번이 되도록 바꿔 받았습니다」",
    "「ごめんなさい……」": "「미안해…",
    "そこまで深刻ではないが、叱られる犬のような様子で<br>しょんぼりと首を垂れるルーヴ。": "거기까지 심각하지는 않지만, 꾸짖는 개 같은 모습으로 <br> 넉넉하게 목을 처지는 루브.",
    "「い、いや……別に支障があったわけじゃない。<br>　だから謝る必要はないんだが……なんでそんなことを？」": "「아니, 아니… … 별로 지장이 있었던 것이 아니다.",
    "「……館長さんと、日の出を見たかったから……」": "「… … 관장씨와, 일출을 보고 싶었으니까…",
    "「日の出を……？<br>　そのためにわざわざ？」": "「일출을…",
    "「だって、一緒に日の出を見に行きませんか？　だなんて……<br>　ちょっと、いえだいぶ、大胆なデートみたいじゃないですか」": "\"그래도 함께 일출을 보러 가지 않겠습니까? 그렇다니…",
    "ルーヴが恥ずかしそうに苦笑いをする。": "루브가 부끄럽게 쓴 웃음을 한다.",
    "「急にそんなお誘いをするのも、どうかなーって思って……。<br>　見回りして、お話しして、<br>　それからなら自然に誘えるかなって……」": "「갑자기 그런 권유를 하는 것도, 어떨까-라고 생각해…",
    "「実はですね。昨日は朝から晴れで、空気も気持ちがよくて。<br>　あ、これは明日も綺麗な日の出が見えるなって思ったんです」": "「실은군요. 어제는 아침부터 맑고, 공기도 기분이 좋아서.<br> 아, 이것은 내일도 예쁜 일출이 보인다고 생각했어요」",
    "「綺麗な日の出を館長さんに見てもらいたい、<br>　館長さんと一緒に見たいって」": "「예쁜 일출을 관장님에게 보고 싶다, <br>관장씨와 함께 보고 싶다고」",
    "「ううん、見るだけじゃないです。太陽が昇る瞬間――<br>　あの景色と、<br>　空気を……館長さんにも肌で感じてもらいたい、って」": "「응, 보는 것만이 아닙니다. 태양이 떠오르는 순간――<br> 그 경치와,<br> 공기를…",
    "「そう思ったら居ても立っても居られなくなってしまって。<br>　気付くと修正前の当番表を持って走り回ってました」": "\"그렇게 생각하면 있어도 서도 있을 수 없게 되어 버려.",
    "それはなかなか……欲望に忠実な行動力だな。": "그것은 좀처럼… … 욕망에 충실한 행동력이구나.",
    "「え、えへへ？」": "「에, 에헤헤?」",
    "長女然としている筈のルーヴが、<br>悪戯好きの末っ子のような顔でおどけ笑う。": "장녀연연하고 있는 루브가, <br>악악 좋아하는 막내같은 얼굴로 웃어 웃는다.",
    "彼女が何度か見せていた含み笑いは、<br>この一面を覆い隠すためのものだったのだと腑に落ちる。": "그녀가 몇번이나 보여주고 있던 포함 웃음은, <br>이 일면을 가리기 위한 것이었다고 힘들게 떨어진다.",
    "「そういうわけなので。……一緒に、見に行きませんか？<br>　それともずるっこしたからダメですか……？」": "「그런 이유니까. … … 함께, 보러 가지 않겠습니까?",
    "上目遣いでこちらの様子をうかがってくるルーヴ。<br>反省しつつも期待が抑えられない、といった様子だ。": "겉보기에 이쪽의 모습을 엿볼 루브. <br>반성하면서도 기대가 억제되지 않는, 같은 모습이다.",
    "「まったく……と言いたいところだが。<br>　実害はなんにもなかったからなぁ」": "「전혀…",
    "「どきどき」": "「두근두근」",
    "「こっちも別に、今日がいいと言ってなかっただけで、<br>　別の予定を潰されたわけじゃないし。<br>　元々の当番も、問題ないから代わってくれたんだろうし」": "「이쪽도 별로, 오늘이 좋다고 말하지 않았던 것만으로,<br> 다른 예정을 망가진 것은 아니고.<br> 원래의 당번도, 문제 없기 때문에 대신해 주었겠지」",
    "「うん、うん」": "「응, 응」",
    "「よし。一緒に見に行こう、日の出」": "\"좋아. 함께 보러 가자, 일출\"",
    "「やったぁ！」": "「했어!」",
    "ルーヴが普段は見せない無邪気さで両手を上げて喜んだ。": "루브가 평소에는 보이지 않는 순진함으로 양손을 올려 기뻤다.",
    "「ははは。じゃ、急いで出ようか。日の出に間に合わなくなる」": "「하하하. 그럼, 서둘러 나올까. 일출에 늦지 않게 된다」",
    "「そうですね。私も急いで懐炉を取ってきます、冷えますから」": "「그렇네요. 저도 서둘러 회로를 잡아 옵니다, 식을 테니까」",
    "「わかった。外で待ってる」": "「알았어. 밖에서 기다리고 있다」",
    "「はいっ」": "「네」",
    "夜明け前の澄んだ空気の中でルーヴを待つ。<br>生真面目なしっかり者だと思っていた彼女に<br>あんな一面があったことがなんともおかしい。": "새벽 전에 맑은 공기에서 루브를 기다립니다. <br>생성면 확실히 사람이라고 생각하고 있던 그녀에게<br>그런 일면이 있었던 것이 정말 이상하다.",
    "そう考えていると、急に目の前が塞がれ、真っ暗になる。": "그렇게 생각하면, 갑자기 눈앞이 막혀, 어두워진다.",
    "「これは……」": "「이건…",
    "「だーれだ？」": "\"누구야?\"",
    "すぐ背後から、茶目っ気たっぷりのかわいらしい声が聞こえた。": "바로 뒤에서 찻잔 넘치는 귀여운 목소리가 들렸다.",
    "「こんなに考える時間が必要ない問題も珍しいな。<br>　ルーヴだろ」": "\"이렇게 생각할 시간이 필요없는 문제도 드물다.<br> 루브겠지\"",
    "「ふふふっ。せいかーい、です」": "「후후훗.",
    "前に回り込んできたルーヴが笑う。": "앞으로 돌아온 루브가 웃는다.",
    "「館長さんの背中を見たらつい……うずうずっとして、<br>　これはもうやるしか！　と」": "「관장씨의 등을 보면 힘들다… …",
    "「まったく。とんだ印象派のお姉さんだなぁ」": "\"전혀. 돈다 인상파의 언니구나\"",
    "笑いながら、夜明けの気配が近づいている街を歩き出す。": "웃으면서 새벽의 기색이 다가오고 있는 거리를 걷다.",
    "「ほかのひとには、こんなことしてませんよ？」": "「다른 사람에게는, 이런 일을 하고 있지 않아요?」",
    "悪戯っぽい笑顔を浮かべながら、ルーヴも隣に並ぶ。": "나쁜 듯한 미소를 띄우면서 루브도 옆에 늘어선다.",
    "「……本当か？」": "「… … 사실인가?」",
    "「……えっと。たぶん？　きっと？　おそらく？<br>　出来る限り？」": "「…",
    "「あやしいなぁ」": "\"아쉽다\"",
    "「んー、だってわたし、我慢があんまり得意じゃないんですよー。<br>　館長さんと一緒で！」": "\"응-, 하지만 나, 인내가 그다지 특기지 않아요-.<br>관장씨와 함께!\"",
    "互いを他愛なくからかい、声をひそめて笑い合いながら、<br>夜明け前のしんとした道を歩く。": "서로를 타 사랑 없이 놀리는, 목소리를 비웃고 웃으면서, <br>새벽 앞의 쉰 길을 걷는다.",
    "繊細な色使いと同じ、様々な一面を内包する彼女と、<br>美しい日の出の瞬間を共有するために。": "섬세한 색채와 같은, 다양한 일면을 내포하는 그녀와 <br>아름다운 일출의 순간을 공유하기 위해서."
}