{
    "楽しむのは勝利よりもこの時間": "즐기는 것은 승리보다 이번",
    "「わたしね、ディーラーはあまり向いてないの。<br>　カードさばきが得意じゃなくて」": "「나, 딜러는 그다지 적합하지 않다.",
    "カードの束を少したどたどしい手つきで切りながら、<br>フェルメールは苦笑した。": "카드의 무리를 조금 무서운 손으로 자르면서, <br>페르메르는 쓴웃음을 지었다.",
    "そういえば先のオープン日に勝負をした時も、<br>彼女のカードさばきは少しぎこちなかったことを思い出す。": "그러고 보니 앞의 오픈일에 승부를 했을 때도, <br>그녀의 카드 심판은 조금 어색했던 것을 기억한다.",
    "「なら、ルーレットを担当するとか？」": "「그렇다면, 룰렛을 담당한다든가?」",
    "「あれはあれで難しいのよね。<br>　練習もしてるんだけど……」": "「저것은 그걸로 어려운 거지.<br> 연습도 하고 있는데…",
    "「そうか……まぁしかし、<br>　ディーラーに向いてないなんてことはないと思うぞ」": "「그런가…",
    "「そうかしら？」": "「그럴까?」",
    "手つきは確かに鮮やかさこそ欠けるが、<br>それを補って余りあるなんとも言えない艶っぽさがあり、<br>フェルメール自身の華もある。": "손수건은 확실히 생생함이야말로 부족하지만, <br>그것을 보충하고 남아 있는 정말 말할 수 없는 광택이 있고,<br>페르메르 자신의 꽃도 있다.",
    "彼女とこうしてゲームができるだけで満足を覚える客も多いだろう。<br>だからこそ、複雑な気持ちにもなるというものなのだが……。": "그녀와 이렇게 게임을 할 수 있을 뿐 만족을 기억하는 손님도 많을 것이다. <br>이기 때문에 복잡한 기분도 된다는 것이지만…",
    "「……館長さん？」": "「… … 관장님?」",
    "「あ、いやいや。すまない。<br>　まぁなんだ、フェルメールがそうやって一所懸命にカードを<br>　切ってるところも、かわいらしくていいんじゃないか」": "\"아, 아니. 미안해. <br> 뭐야, 페르메르가 그렇게 열심히 카드를 <br> 잘라내는 곳도, 귀엽고 좋지 않을까\"",
    "「まぁ！<br>　もう、館長さんたら。<br>　すぐそんなふうにからかうんだから」": "\"뭐!<br> 이제, 관장님이라면.<br> 바로 그런 식으로 놀래니까\"",
    "「今度恥ずかしいことを言ったら、<br>　イカサマして悪い手札を配っちゃうわよ」": "\"이번에 부끄러운 말을 하면, <br> 이카사마하고 나쁜 패를 나눠버릴게\"",
    "「おいおい、お手柔らかに頼むよ」": "「어이어이, 손 부드럽게 부탁해」",
    "なんだかんだ、フェルメールと穏やかな空気で談笑する。<br>カジノの喧騒の片隅で彼女を独り占めできているようで、<br>これはこれで悪くない。": "왠지, 페르메르와 온화한 공기로 담소한다. <br>카지노의 소란의 한쪽 구석에서 그녀를 독점하고 있는 것 같고,<br>이것은 이것으로 나쁘지 않다.",
    "あまり余計なことは考えず、<br>今目の前のこの時間を大切にすることにしよう。": "그다지 불필요한 것은 생각하지 않고, <br>지금 눈앞의 이 시간을 소중히 하기로 하자.",
    "「じゃあ今夜のゲームは、２１――<br>　『ブラックジャック』にしましょうか」": "「그럼 오늘 밤의 게임은, 21――<br>『블랙잭』으로 합시다」",
    "「そうだな、シンプルだしな」": "「그렇구나, 심플하고」",
    "「でも、練習とはいえ、ただ遊ぶだけじゃつまらないわよね。<br>　かと言って、わたしと館長さんでお金を賭けるのも……」": "「하지만, 연습이라고는 해도, 단지 노는 것만으로는 지루하지 않아요.",
    "「ま、あんまりよくないかもな。<br>　そもそも財力じゃフェルメールには到底叶わないし」": "「뭐, 별로 좋지 않을지도.",
    "「……あ、そうだわ。<br>　ねぇ館長さん」": "「… … 아, 맞아.",
    "「お、いいアイデアでも閃いたか？」": "「오, 좋은 아이디어라도 섬뜩했나?」",
    "「ふふっ、いいアイデアって言うにはありきたりだけどね。<br>　負けたほうは、勝ったほうのお願いをなんでもひとつ聞くの」": "「후훗, 좋은 아이디어라고 말하기에는 있을 수 있겠지만.",
    "「なるほど……一番シンプルながら、一番緊張感のあるやつだな」": "「과연…",
    "「そういうこと。<br>　どう？」": "\"그런 것.<br> 어때?\"",
    "「いいだろう、乗ってやる。<br>　今度は負けないからな」": "\"좋을 것이다, 타고 준다.<br> 이번에는 지지 않을테니까\"",
    "「ふふふ、わたしだって」": "「후후후, 나도」",
    "「じゃ、マナーとしてルールを簡単に説明するわね」": "「그럼, 매너로서 룰을 간단히 설명하겠지」",
    "「これもディーラーとしての練習だな？」": "「이것도 딜러로서의 연습이구나?」",
    "「一応ね。<br>　んんっ、コホン」": "\"일단이야.<br>응, 코혼\"",
    "「――それではお客様。<br>　これは、数字の合計が２１を超えないように、<br>　カードを引いていただくゲームです」": "「――그러면 고객님.<br>이것은, 숫자의 합계가 21을 넘지 않게,<br> 카드를 당겨 주는 게임입니다」",
    "「お客様はお持ちのカードの点数がより２１に近づくように、<br>　そしてなおかつ、ディーラーのわたくしよりも高い点数を<br>　目指してください」": "\"고객은 가지고 계신 카드의 점수가 보다 21에 가까워지도록,<br>그리고 게다가, 딜러의 나보다보다 높은 점수를<br>\" 목표로 해 주세요\"",
    "「わかった」": "\"알았어\"",
    "「あ、でも今回はディーラーとプレイヤーっていうより、<br>　わたしと館長さんの直接対決だから……<br>　先に一定額のチップを設定して、それがなくなったほうが負けね」": "「아, 하지만 이번은 딜러와 플레이어라고 하기보다, <br> 나와 관장씨의 직접 대결이니까…",
    "「ほかになにかご質問は？」": "「그 밖에 무엇인가 질문은?」",
    "「いや、特に。<br>　……あぁ、そうだ」": "「아니, 특히.<br>......아아, 그렇다」",
    "「なんでも言うことを聞くの“なんでも”は――<br>　どこまで？」": "「뭐든지 말하는 것을 듣는 것“뭐든지”는――<br> 어디까지?」",
    "「そ、それは……その。<br>　ええと、できる範囲で……いえ、待って、やっぱり不安だわ」": "「그, 그건… … 그.",
    "「勝負が決まるまでに、お願いごとを決めておかない？」": "「승부가 정해질 때까지, 부탁마다 결정해 두지 않겠습니까?」",
    "「ふむ？」": "「흠?」",
    "「ゲームをしながら考えるのよ、一緒に。<br>　お互いのオーケーするお願いごとが決まるまで、勝敗も決着しないの。<br>　チップも足すわ」": "「게임을 하면서 생각하는 거야, 함께.",
    "「じゃあ、相手の出す提案に頷かない限り、<br>　勝負をいつまでも引き伸ばせるってことにならないか？」": "「그럼, 상대가 내는 제안에 수긍하지 않는 한, <br>승부를 언제까지나 늘릴 수 있다고 하지 않을까?」",
    "「だからそこも駆け引きなのよ。負けそうなタイミングで、<br>　相手がとても受け入れられないような提案をしてみるとか」": "「그러니까 거기도 뛰어들어.",
    "「なるほど……悪くないかもな」": "「과연… … 나쁘지 않을지도」",
    "「じゃあ、それで決まり。<br>　いくわよ」": "「그럼, 그걸로 정해져.<br> 어라」",
    "そして、フェルメールのカードさばきの練習を兼ね、<br>そのうえで妙に白熱する要素も加わった勝負が始まった。": "그리고, 페르메르의 카드 재판의 연습을 겸해, <br>그리고 묘하게 백열하는 요소도 더해진 승부가 시작되었다.",
    "ブラックジャックは１ゲームが短い遊びだし、<br>今回は手持ちのチップが決まっているので賭け額も慎重になる。<br>だから最初のうちはただ淡々とゲームが進んだ。": "블랙잭은 1게임이 짧은 놀이이고, 이번에는 소지의 칩이 정해져 있기 때문에 베팅액도 신중하게 된다. <br> 그래서 처음에는 단지 담담하게 게임이 진행되었다.",
    "「それにしても、新しい事業って本当に学ぶことばかりね」": "「그렇다고 해도, 새로운 사업은 정말 배울 뿐」",
    "「これまで、カジノに携わろうって気はまったくなかったのか？」": "「지금까지, 카지노에 종사하자는 생각은 전혀 없었던 것인가?」",
    "「そうね、考えたことなかったわね。<br>　設備投資の額も大きいし、必ずしもイメージのいい場所じゃない。<br>　トラブルが起きる可能性だって高い。リスクが大きすぎてね」": "\"그래, 생각한 적이 없었어.",
    "「じゃあ今回任せてしまって、悪いことしたかな」": "「그럼 이번에 맡겨 버리고, 나쁜 일을 했을까」",
    "「ふふ、いいのよ。<br>　商売には成り行きだって大事なの」": "「후후, 괜찮아.",
    "「だいたい、こんなふうに設備も従業員の人たちも既に揃ってて、<br>　その経営だけを丸ごと任せてもらえるなんて、大チャンスだもの」": "\"대개, 이런 식으로 설비도 종업원의 사람들도 이미 갖추어져, <br> 그 경영만을 통째로 맡길 수 있다니, 큰 기회인 것\"",
    "「そうか……それならいいが」": "「그런가… … 그렇다면 좋지만」",
    "世間話めいたやりとりをしながら、頭の隅で“お願いごと”を考える。<br>フェルメールにやってもらいたいこと。果たしてなにがあるだろう。": "세상 말한 교환을 하면서, 머리의 구석에서 “부탁마다”를 생각한다. <br>페르메르에게 하고 싶은 것. 과연 무엇이 있을 것이다.",
    "彼女の今の格好が格好だけあって、少々邪なことも考えてしまう。<br>どうしても。どうしてもだ。<br>これはもうしょうがないんじゃないか……。": "그녀의 지금의 모습이 모습만 있고, 조금 사악한 것도 생각해 버린다. <br>아무래도. 아무래도. <br>이것은 이제 어쩔 수 없잖아…",
    "だが、一方で理性が、こんな重荷を引き受けてくれた彼女に<br>そんな無体を求めるのはどうなんだと責めてもくる。<br>どうしたものだろうか。": "하지만, 한편으로 이성이, 이런 중하를 맡아준 그녀에게<br>그런 무체를 요구하는 것은 어떻다고 비난해 준다. <br>무슨 일이야?",
    "「……館長さん。<br>　お願いごと、決まりそう？」": "「… … 관장씨.",
    "「い、いや、まだまったく」": "\"아, 아니, 아직 전혀\"",
    "「そう……」": "「그래…",
    "フェルメールが、どこかしら残念そうにした。<br>なんで残念そうにするんだ！？": "페르메르가 어딘가 유감스럽게 만들었다. <br>어째서 유감스럽게 하는 거야! ?",
    "惑わされるが、これも彼女の作戦のうちかもしれない。<br>カードゲームで動揺は禁物だと、<br>余計な考えを消し去るべく頭を左右に振る。": "당황하지만, 이것도 그녀의 작전 중일지도 모른다. <br>카드 게임에서 동요는 금물이라고,<br>여전한 생각을 지우기 위해 머리를 좌우로 흔든다.",
    "「ふふっ」": "「후훗」",
    "フェルメールがそれを見て小さく笑った。<br>やっぱりからかわれてるよな……。": "페르메르가 그것을 보고 작게 웃었다. <br>역시 괴롭혀지고 있어…",
    "「……フェルメールは、こういうゲームに向いてるよ」": "「… … 페르메르는, 이런 게임에 향하고 있어」",
    "「あら、どうして？」": "\"어머, 어째서?\"",
    "「君はどうも……掴みどころがないからな。<br>　さっきみたいな微笑みでごまかされて、<br>　なにを考えてるのかよく読めないことがある」": "「너는 아무래도… … 잡을 곳이 없으니까.",
    "「そうかしら？<br>　でも、そうね。<br>　経営なんてやってるとどうしてもね」": "\"그런가?<br>이라도, 그래.",
    "「本心を隠して煙に巻いて……そうしないとあっという間に<br>　食い物にされてしまったりするわ」": "「본심을 숨기고 연기에 감아… …",
    "「だけど……」": "「하지만…",
    "フェルメールはカードを引く手を一度とめ、ぐっと身を乗り出してきた。": "페르메르는 카드를 당기는 손을 한 번 멈추고 몸을 쫓아왔다.",
    "「――あなたの前では、素直でいるつもりなんだけどな？」": "「――당신 앞에서는, 솔직하고 있을 생각이지만?」",
    "「ぐ……っ」": "「구…",
    "色っぽい囁き声と、不意打ちのような砕けた口調。<br>そして妖しくも甘い流し目。<br>動揺するなと言うほうが無理だ。": "짙은 속삭임과 갑자기 부서진 어조. <br> 그리고 요염하고 달콤한 싱크대. <br>동요하지 말라고 하는 편이 무리다.",
    "「わ、わかった、わかったから。<br>　それよりフェルメール！<br>　そっちのお願いごとは決まったのか！？」": "「와, 알았어, 알았으니까.",
    "慌てて彼女と距離を取りながら取り繕う。": "당황해서 그녀와 거리를 잡으면서 잡는다.",
    "「それがまだなのよ……」": "「그것이 아직이야…",
    "フェルメールはおとなしく座り直し、困った顔で首を振った。<br>悩ましそうにチップを指先で弄る。": "페르메르는 부드럽게 앉고 곤란한 얼굴로 목을 흔들었다. <br> 괴롭히는 것처럼 칩을 손가락 끝으로 만지다.",
    "「このカジノと美術館との関係についてのお願いがいいかしら？<br>　正式提携してもらうとか」": "「이 카지노와 미술관과의 관계에 대한 부탁이 좋을까?<br>정식 제휴해 주겠다든가」",
    "「でも、それはゲームで決めるより、<br>　ちゃんと交渉すべきことだとも思うわ。<br>　だとしたらやっぱり、もっと個人的な……うぅん……」": "「하지만, 그것은 게임에서 결정하는 것보다, <br>쨩과 협상해야 할 일이라고도 생각해요.<br>　라고 하면 역시, 좀 더 개인적인……으응…",
    "「あまり高くつくようなのは勘弁してくれよ。<br>　高価なプレゼントとか、高すぎるレストランでのデートとか……。<br>　ほどほどの店ならいくらでも付き合うが」": "\"그렇게 높게 붙는 건 용서해줘.<br> 고가의 선물이라든지, 너무 높은 레스토랑에서의 데이트라든지…",
    "「……い、いくらでも……そ、そう……」": "「……아, 얼마든지…",
    "「そ、そうね、じゃあたとえば、<br>　１ヶ月くらい毎日一緒にディナーをしてもらうとか？」": "\"그, 그래, 그럼 예를 들어, <br> 1개월 정도 매일 함께 저녁 식사를 받을까?\"",
    "「なんて、ダメよね、館長さんも忙しいんだし」": "「뭐, 안돼, 관장님도 바쁘고」",
    "「いや、そのくらいなら構わないぞ」": "「아니, 그 정도라면 상관없어」",
    "「えっ？」": "「엣?」",
    "「確かに都合をつけるのが難しい日もあるだろうが……<br>　１ヶ月とかの期限付きだろう？<br>　だったら無理して空けるくらいはするよ」": "「확실히 형편을 붙이기가 어려운 날도 있겠지만…",
    "「ギャンブルの賭け金がわりのお願いごとなんだから」": "\"도박의 베팅에 대한 부탁이니까\"",
    "「そ、そう……。<br>　無理して空けてくれるの……わたしのために……」": "「그, 그래…",
    "「いやまぁ、毎日となれば結構サイフが厳しそうだから、<br>　その辺は多少手加減してもらいたいが……」": "「이야마아, 매일이 되면 상당히 사이프가 엄격할 것 같으니까, <br> 그 근처는 다소 손 가감해 주고 싶지만…",
    "「気になるのは出費のことだけなのね？<br>　毎日わたしと顔を突き合わせて食事をするのは構わないの？」": "「신경이 쓰이는 것은 지출만 하는 거야?",
    "「はは、それはむしろ役得じゃないか？」": "「하하, 그것은 오히려 역득이 아닌가?」",
    "「…………」": "「…………」",
    "フェルメールは顔を赤くし、<br>手元のカードを手慰みにいじいじと触った。": "페르메르는 얼굴을 붉게 하고, <br>수중의 카드를 손 위로에 깡패와 만졌다.",
    "――彼女は余裕たっぷりにからかってくるかと思えば、<br>こんなふうに少女のように恥ずかしがって動揺したりする。": "――그녀는 여유가 듬뿍 놀려올까 생각하면, <br>이런 식으로 소녀처럼 부끄러워서 동요하기도 한다.",
    "そんなところに余計翻弄されたりはするのだが、<br>そんなところこそ、かわいらしく思うのも確かだ。": "그런 곳에 불필요하게 농락되거나 하는 것은 하지만, <br>그런 곳이야말로, 예쁘게 생각하는 것도 확실하다.",
    "「ははは、まぁまだ早いぞ、フェルメール。<br>　こっちだって負ける気はないんだからな」": "\"하하하, 뭐 아직 빠르구나, 페르메르.<br> 이쪽도 질 생각은 없으니까\"",
    "「そ、そうね。<br>　まだまだチップは残ってるわ！<br>　今のところ五分五分かしらね？」": "\"그래, 그래.",
    "フェルメールはまだはにかむ様子ながらもぱっと表情を切り替え、<br>少し上達してきた手さばきでカードを配った。": "페르메르는 아직은 씹는 모습이면서도 확실히 표정을 바꿔, <br>조금 능숙해 온 손바닥으로 카드를 나눴다.",
    "それからさらにゲームは続き、<br>互いのチップはずっと五分の状態という、白熱した戦いになった。": "그 후 한층 더 게임은 계속되어, <br> 서로의 칩은 계속 5분의 상태라고 하는, 백열한 싸움이 되었다.",
    "お互いにちょくちょく“お願いごと”の案は出すが、<br>決定には至らないままだ。": "서로 좀 좀 “부탁마다”의 방안은 내놓지만, <br>결정에는 이르지 않은 채.",
    "……けれど、彼女とたくさん会話をし、<br>からかい、からかわれを繰り返し、笑いあってゲームをする。<br>楽しい時間だな、と思う。": "… … 하지만, 그녀와 많이 대화를 하고, <br> 놀리는, 놀리는 우리를 반복해, 웃음 있어 게임을 한다. <br>즐거운 시간이야, 라고 생각한다.",
    "「……ねぇ、館長さん」": "「… … 네, 관장님」",
    "チップの残高から、ついにあと１ゲームというところになって、<br>フェルメールが不意にぽつりと呟いた。": "칩의 잔고로부터, 드디어 1게임이라고 하는 곳이 되어, <br>페르메르가 갑자기 푹 빠졌다.",
    "「わたしね。<br>　お願いごとなんてなんでもいいし、勝敗だってどっちでもいいの」": "「나네.",
    "「ん？」": "「응?」",
    "「本当は、練習だってただの口実。<br>　勝敗のためのおかしなルールも口実。<br>　だからね、お願いごとも決まってないけど、これで最後にしましょ」": "「진짜는, 연습이라도 그냥 구실.",
    "「どういうことだ？」": "\"무슨 일이야?\"",
    "「わたしは館長さんと――あなたとこうして、<br>　ふたりきりの時間を過ごしたかっただけなのよ」": "「나는 관장씨와――당신과 이렇게,<br> 두 사람의 시간을 보내고 싶었을 뿐이야」",
    "「あなたと、遊びたかっただけなの」": "\"당신과 놀고 싶었을 뿐이야\"",
    "彼女はちらりと上目遣いでこちらを窺いながら言った。<br>官能的なバニー姿の彼女の、まるで子どものような仕草。<br>どきりとすると同時に、妙に微笑ましい気持ちにもなってしまう。": "그녀는 깜짝 놀라게 하고 이쪽을 엿보며 말했다. <br>관능적인 토끼 차림의 그녀의, 마치 아이와 같은 행동. <br>두근두근과 동시에, 묘하게 미소 짓는 기분도 되어 버린다.",
    "「でも、もう十分楽しんだし、あなたを独り占めしたから。<br>　いつまでも続けていたくても……<br>　そろそろワガママは一旦おしまいにしようと思って」": "「하지만, 이미 충분히 즐겼고, 당신을 독차지했으니까.<br> 언제까지나 계속하고 싶어도…",
    "「そういうわたしの気持ちは……本心だって信じてくれる？」": "「그런 내 마음은… … 진심이라고 믿어 줄래?",
    "遠慮がちに言いながら、フェルメールはカードを引いた。<br>彼女のカードの合計は２０だ。": "삼가해 말하면서, 페르메르는 카드를 당겼다. <br>그녀의 카드의 합계는 20이다.",
    "「――あぁ、信じるよ。<br>　楽しかったよ、フェルメール」": "「――아아, 믿어. <br> 즐거웠어, 페르메르」",
    "そして自分もカードを引き、晒す。<br>合計は、２１。<br>こちらの勝ちだ。": "그리고 자신도 카드를 당기고 노출한다. \\ n 합계는 21. <br>여기의 승리다.",
    "「――あん！<br>　もう、負けちゃった」": "「――안!<br> 이제, 져버렸다」",
    "「はは……勝敗はどっちでもいいんじゃなかったのか？」": "「하하… … 승패는 어느 쪽이라도 좋지 않았나?",
    "「そうだけど、やっぱり悔しいわ。<br>　館長さん、ちゃんとお願いごと決めてね？」": "「그렇지만, 역시 분하다.<br>관장 씨, 제대로 부탁마다 결정해?」",
    "「いいのか？」": "「좋을까?」",
    "「ええ、もちろん。<br>　なんでも言うことを聞いてあげるわ……な・ん・で・も。<br>　ね？　ふふ……っ」": "\"그래, 물론.",
    "「こっ、こら、その胸を強調するのをやめなさい！」": "「어, 이런, 그 가슴을 강조하는 것을 그만하라!」",
    "結局フェルメールとはこうして、<br>お互いに動揺したりさせたりを繰り返す羽目になる。": "결국 페르메르와는 이렇게 <br> 서로 동요하거나 시키거나 반복하는 날개가 된다.",
    "まるでカードゲームみたいだなと、そう思いながら――<br>邪心と理性の狭間で“お願いごと”をどうするか悩む。<br>そんな楽しいひとときが、まだしばし続くのだった。": "마치 카드 게임 같다고, 그렇게 생각하면서――<br>사심과 이성의 틈에서 “부탁마다”를 어떻게 할까 고민한다. <br>그런 즐거운 한때가, 아직 자주 계속되는 것이었다."
}