{
    "絆のかたち": "인연의 형태",
    "エグゾティ地区・美術商協会の会合に潜入する作戦は、<br>事前に準備を進めていた甲斐もあり、滞りなく進んだ。": "이그조티 지구·미술상협회의 회합에 잠입하는 작전은,<br>사전에 준비를 진행하고 있던 보람도 있어, 머지않아 진행되었다.",
    "件の絵の具を扱っていた商人に接触し、素性を明かしたところ、<br>その商人は顔を青くして露骨なほどに怯え、<br>会合が終わると同時に建物を飛び出していった。": "건의 물감을 취급하고 있던 상인과 접촉해, 소성을 밝힌 바, <br>그 상인은 얼굴을 파랗게 해 노골 정도로 겁먹고,<br>회의가 끝나는 것과 동시에 건물을 뛰쳐나갔다.",
    "「……一応、後を追った方がいいのかもしれないけど……。<br>　とりあえずは様子を見るって選択もなくはないのかな。<br>　館長はどう思う？」": "「… … 일단, 뒤를 쫓는 편이 좋을지도 모르지만… …",
    "「プレッシャーをかける目的は果たしたんだ。<br>　これでもまだあの商人が悪事を続けるようなら話は違ってくるが、<br>　今は会長との約束通り、様子を見よう」": "「압박을 걸 목적은 완수했어.",
    "逃げた商人の男には、既に美術館が悪事の証拠を<br>掴んでいるかのようにほのめかす形で、脅しをかけた。": "도망친 상인의 남자에게는 이미 미술관이 악의 증거를 잡고 있는 것처럼 칭찬하는 형태로 위협을 걸었다.",
    "見たところ、かなりの高齢だったようだし、<br>体力的なことを考えるとあまり追い回すのも気が引ける。<br>もう変な真似はしないでほしいものだが……。": "보니, 상당한 고령이었던 것 같고, <br>체력적인 것을 생각하면 너무 쫓는 것도 느낄 수 있다. <br>이상 이상한 흉내는 하지 말고 싶은 것이지만…",
    "「……館長、ちょっといい？<br>　なんだか疑問が残ってる気がするよ」": "「… … 관장, 조금 좋다?",
    "「どうした？」": "\"무슨 일이야?\"",
    "「あの人が事件の犯人のようなものだったとして、<br>　なんのためにこんなことをしてたのかな、って……」": "「그 사람이 사건의 범인과 같은 것이었다고 해서, <br>이를 위해 이런 일을 하고 있었던 것일까, 라고…",
    "……確かに動機はわからないままだ。<br>誰かが死傷するような被害は出ていないから、<br>考えられるのは嫌がらせくらいか……？": "… … 확실히 동기는 모르는 채. <br>누군가가 사상하는 피해는 나오지 않기 때문에,<br>생각할 수 있는 것은 괴롭힐 정도인가…",
    "「今の時点では、推測することしかできないからな。<br>　考えても仕方ないだろう」": "「지금의 시점에서는, 추측할 밖에 할 수 없으니까.<br> 생각해도 어쩔 수 없겠지」",
    "「でも、素材に使ってたらしい死の芸術っぽいものも、<br>　どこから手に入れたのかわからないんだよね？<br>　できれば、そこは突き止めたかっ……」": "「하지만, 소재에 사용하고 있던 것 같은 죽음의 예술 같은 것도,<br> 어디에서 손에 넣었는지 모르겠지?",
    "「……っ！　<br>　館長、あるいはさがった方がいいかも」": "「…",
    "突然、ロダンがなにかに気づいた様子で、<br>こちらをかばうようにして前に出た。<br>その視線の先、物陰からひとりの男が飛び出してくる。": "갑자기, 로댕이 왠지 눈치챈 모습으로, <br>이쪽을 감싸도록 하고 전에 나왔다. 그 시선의 끝, 그늘에서 한 남자가 튀어나온다.",
    "「チッ、気づきやがったか……！<br>　もう少しで不意討ちできたものを……」": "「칫, 눈치챘 어땠나…",
    "「不意討ちだって？<br>　まさか、お前も今回の事件に絡んでいるのか？」": "\"불의토벌이라니?<br> 설마, 너도 이번 사건에 얽혀 있는 거야?\"",
    "「……さっき逃げていったような商人らしき人と、<br>　目鼻立ちに近いものを感じなくもない気がするよ。<br>　もしかしたら……」": "「…",
    "「大した観察力だな。<br>　ああそうさ、テメエらが脅しつけてくれやがったのは、<br>　俺の親父だよ」": "\"대단한 관찰력이구나.<br> 아 그래, 테메에들이 위협해 준 것은,<br> 내 아버지야\"",
    "「美術館の連中に気取られたくらいで腰が引けて、<br>　“もう悪事はごめんだ”なんて泣きついてきやがって。<br>　情けねえ親父だ……！」": "\"미술관의 무리에 기취당한 정도로 허리가 당겨, <br>\"이제 나쁜 일은 미안하다\"니 울고 다가오고.<br>정신이 아버지이다......!\"",
    "「やっぱり肉親だった……親子で悪事とかに手を染めてたみたいだね。<br>　そして今の言い方……あなたが主犯なの？」": "「역시 육친이었다…",
    "「ああ、そうさ！　エグゾティ地区の連中は俺の絵を認めなかった！<br>　美術商も藝術家も、みんな俺と同じ目に遭わせてやる！<br>　東方美術そのものを、俺が否定してやるんだ！」": "\"아, 그래! 이그조티 지구의 무리는 내 그림을 인정하지 않았다!",
    "「そんなことのために死の芸術家になったのか？<br>　典型的な逆恨みだな」": "\"그런 일 때문에 죽음의 예술가가 되었는가?<br> 전형적인 역망이다\"",
    "「うるせえ！　美術館でも浮世絵を飾ってやがるだろう。<br>　テメエらも同罪だ。この手で始末してやる！」": "\"우루세에! 미술관에서도 우키요에를 장식해 줄 것이다.<br>테메에들도 같은 죄다.",
    "「オオオォォ……！」": "「오오오오…",
    "「はっ！」": "「하!」",
    "「なっ……！<br>　お、俺の死の芸術が、たった一撃で！？」": "「뭐…",
    "「ぐわっ！？」": "「그왓!?」",
    "「館長に手を出そうとするなら、私でも怒るよ。<br>　しばらく寝たり休んだりしてて」": "「관장에게 손을 내려고 한다면, 나라도 화낼게.<br>잠깐 자거나 쉬고 ​​있어」",
    "ロダンの一撃で、死の芸術家は呆気なく昏倒した。<br>今度こそ、問題の根は絶てただろう……。": "로댕의 일격으로 죽음의 예술가는 멍하니 혼잡했다. <br>이번이야말로, 문제의 뿌리는 끊어졌을 것이다…",
    "翌日。会長は俺とロダンの働きを労うと言って、<br>エグゾティ地区の料亭に招き、東方の料理をごちそうしてくれた。": "다음날. 회장은 나와 로댕의 일을 노력하겠다고 해서, 이그조티 지구의 요정에 초대해, 동방의 요리를 잔치해 주었다.",
    "「……ごちそうさまだったかもしれません。<br>　たぶんおいしかったです」": "\"……잔치 그대로 있을지도 모릅니다.",
    "「お口に合ったようでなによりです。<br>　改めて、昨日はどうもお疲れ様でした。<br>　犯人は無事、市警に引き渡しましたので」": "\"입에 맞는 것 같아요.<br> 다시, 어제는 아무래도 수고하셨습니다.<br>범인은 무사, 시경에 인도했기 때문에\"",
    "「それはいいのですが……結局騒ぎになってしまって、すみません。<br>　穏便に済ませてほしいと言われていたのに……」": "\"그건 괜찮습니다만…",
    "「いえ、向こうが仕掛けてきたのですから致し方ないことです。<br>　むしろ迅速に撃退していただいたおかげで、<br>　被害が出ずに済んだことを感謝しております」": "\"아니, 저 쪽이 장치해 왔으니까 하지 않는 것입니다.<br> 오히려 신속하게 격퇴해 주신 덕분에,<br>피해가 나오지 않고 끝난 것을 감사하고 있습니다\"",
    "「またなにかあった際には、相談させてください。<br>　それでは、私はこれで」": "\"또 뭔가 있었을 때는 상담시켜 주세요.<br> 그럼, 나는 이것으로\"",
    "「……さて。美術館に帰るか」": "「… … 음. 미술관으로 돌아갈까」",
    "「うん」": "「응」",
    "美術館への帰路の最中、ロダンはなにか考え込んでいるようだった。<br>心なしか、足元も少しふらついて見える。": "미술관으로의 귀로 도중, 로당은 뭔가 생각하고 있는 것 같았다. <br>마음 밖에, 발밑도 조금 흔들리고 보인다.",
    "「大丈夫か、ロダン？」": "\"괜찮아, 로당?\"",
    "「んん……ちょっと、お酒のようなものを飲んだから……。<br>　お米から作るワイン？　だったっけ……慣れなくて」": "「응… … 잠깐, 술 같은 것을 마셨으니까…",
    "「酔ってるせいもあるかもしれないが、それだけじゃないだろう。<br>　あの犯人たちのことを考えてるんじゃないか？」": "「술에 취한 탓도 있을지도 모르겠지만, 그것만이 아닐 것이다. <br> 그 범인들을 생각하고 있지 않을까?」",
    "「……館長、もしかして私の考えてることがわかるの？」": "「… … 관장, 혹시 내 생각을 알 수 있는 거야?",
    "ロダンは驚いたように聞き返してきたが、見ていればわかることだ。<br>今日、美術商協会の会長が犯人について話していた時から、<br>彼女は少し様子がおかしかった。": "로당은 놀란 듯이 되돌아왔지만, 보고 있으면 알 수 있다. <br>오늘 미술상협회의 회장이 범인에 대해 이야기했을 때부터<br>그녀는 조금 모습이 이상했다.",
    "「……あの時館長が言ってたかもしれない通り、<br>　逆恨みは逆恨みだと、私も思うよ。<br>　でも、事情を聞いたらちょっと気の毒な気もして」": "「…",
    "あの死の芸術家に協力して、問題の絵の具を売っていた商人……。<br>つまり父親は、当初こそ息子を純粋に応援していたのだが、<br>やがて挫折していく息子に加担する形になっていったという。": "그 죽음의 예술가와 협력해, 문제의 물감을 팔고 있던 상인… 즉 아버지는 당초야말로 아들을 순수하게 응원하고 있었지만, 결국 좌절하는 아들에게 가담하는 형태가 되어 갔다고 한다.",
    "「父親も自分の罪を認めて、自首するつもりらしい。<br>　……彼らが改心してくれることを願うしかないな」": "「아버지도 자신의 죄를 인정하고, 자수할 생각인 것 같다.<br>…",
    "「親って、そうなのかな……」": "「부모는, 그런 것일까…",
    "「ん？」": "「응?」",
    "「自分の子供が、間違った道に進んじゃった時。<br>　一緒についていってしまうこともあるのかな。<br>　それも愛なのかな……って」": "「자신의 아이가, 잘못된 길로 나아갔을 때.",
    "……確かに、何事も思い通りに進むとは限らないのが人生だ。<br>決して社会的に認めることはできないが、<br>あれも親子の愛の形の一種ではあるのだろう。": "… … 확실히, 아무 일도 생각대로 진행된다고는 한정하지 않는 것이 인생이다. <br>결코 사회적으로 인정할 수는 없지만,<br>저것도 부모와 자식의 사랑의 형태의 일종일 것이다.",
    "「……そういう場合もあるだろうな。<br>　もしも俺に子供がいたとして、同じ境遇になったら、<br>　どうするかは想像できない」": "「…",
    "「館長が？」": "「관장이?」",
    "ロダンはこちらの言葉で想像を巡らすように、<br>少し考え込んでから、続けた。": "로댕은 이쪽의 말로 상상을 둘러보듯이, <br>조금 생각하고 나서, 계속했다.",
    "「……館長の子供なら、きっとそんなことにはならない気がする。<br>　支えになるものが、たくさんあると思うから」": "「…",
    "「支え？」": "「지지?」",
    "「館長に、私に、カティ……他にもまだまだあるはず。<br>　間違った道に進みそうになった時も、繋ぎとめる支えがあれば、<br>　引き戻してあげられると思う」": "「관장에게, 나에게, 카티… … 그 밖에도 아직 있을 것.",
    "「きっと大丈夫なはずだと思うよ。<br>　私と館長の……子供、なら……」": "「반드시 괜찮을 거라고 생각해.<br> 나와 관장의… … 아이, 그렇다면…",
    "「えっ？」": "「엣?」",
    "「……や、やっぱり私、酔ってるのかもしれないね。<br>　帰る前に、もうちょっと夜風に当たっていきたい、かな……」": "「…",
    "「あっ、ロダン！<br>　今、なんて言ったんだ……？」": "\"아, 로당!<br> 지금, 뭐라고 말했어……?\"",
    "赤い顔のまま、なぜか逃げるように離れていくロダン。<br>足元が危ういため、急いで後を追いかける。": "붉은 얼굴 그대로, 왠지 도망치도록 떠나가는 로댕. <br> 발밑이 위험하기 때문에 서둘러 뒤를 쫓는다.",
    "（……子供か。いつかまた真剣に考える時が来るのかもしれないな。<br>　その時、俺の隣に立っているのは……）": "(… … 아이인가.",
    "「……館長？」": "「… … 관장?」",
    "数歩先を行っていたロダンが振り返り、こちらと目が合う。<br>その瞬間、思わず顔が熱くなるのを感じた。": "몇 보행을 하고 있던 로댕이 되돌아보며, 이쪽과 눈이 맞는다. <br>그 순간, 무심코 얼굴이 뜨거워지는 것을 느꼈다.",
    "「……気が早い想像だったな……」": "「… … 신속한 상상이었구나…",
    "自分を諫めるように、小さな声で呟く。<br>先のことを考えるより、今すべきことに集中しよう。<br>そう思いながら、ロダンに駆け寄っていった。": "자신을 포기하듯 작은 목소리로 중얼거린다. 앞으로 생각하는 것보다 지금해야 할 일에 집중합시다. <br>그렇게 생각하면서, 로댕에 달려갔다."
}