{
    "指先の支配": "손가락 끝의 지배",
    "「――でね、その貴族ったら私のヴァイオリンの弦を切ってきて。<br>　馬鹿な真似をするわよね」": "「――그래, 그 귀족이라면 내 바이올린의 현을 자르고 있어.",
    "「まさか私が一弦の悪魔だって知ってるわけでもあるまいし……<br>　嫌がらせのつもりだったんでしょうけど、フフ、お生憎様」": "「설마 내가 일현의 악마라고 알고 있는 것도 있어요…",
    "「逆に見せ場をくれて感謝したいくらいだわ」": "「반대로 보이는 장소를 주셔서 감사하고 싶을 정도」",
    "夜の自室。目の前には上機嫌なパガニーニがいて、<br>互いにワイングラスを傾ける。": "밤의 자기 방. 눈앞에는 상쾌한 파가니니가 있어, <br>서로 와인 글라스를 기울인다.",
    "近頃、彼女は異世界の芸術都市に出入りするようになった。": "요즘, 그녀는 이세계의 예술 도시에 출입하게 되었다.",
    "ここしばらくのパガニーニはその異世界に滞在していることが<br>多かったから、こうしてゆっくり過ごすのも久々だ。": "여기 잠시의 파가니니는 그 이세계에 체재하고 있는 것이 많았기 때문에 이렇게 천천히 보내는 것도 오랜만이다.",
    "このワインは彼女の異世界土産だった。": "이 포도주는 그녀의 이세계 기념품이었다.",
    "ワインを手に入れた経緯を土産話として聞きながら、<br>久しぶりのひとときを楽しむ。": "와인을 손에 넣은 경위를 선물 이야기로 들으면서, <br>오랜만의 한때를 즐긴다.",
    "「フフ、こうしてマエストロとふたりで飲むのは……<br>　やっぱりいいものね」": "「후후, 이렇게 마에스트로와 둘이서 마시는 건…",
    "ワインはいかにも高級で、口当たりもよく、端的に言って旨い。<br>彼女と交わす酒という楽しさも相まって、ついつい酒量が増える。": "와인은 아무리 고급스럽고, 입맛도 좋고, 단적으로 말하고 맛있다. 그녀와 어울리는 술이라는 즐거움도 함께, 그만 술량이 늘어난다.",
    "彼女が別の酒まで開けようと言い始めて、どんどん夜は更ける――": "그녀가 다른 술까지 열려고 하기 시작하고, 자꾸자꾸 밤은 새긴다――",
    "気付けば窓の外はすっかり白んでいた。<br>もう朝だ。さすがに飲みすぎたと言いながら立ち上がろうとし――": "눈치 채면 창 밖은 완전히 하얗고 있었다. <br>이제 아침이다. 과연 마셨다고 말하면서 일어나려고 한다――",
    "足がもつれて再び椅子の上に尻餅をついてしまう有り様だ。": "다리가 얽혀 다시 의자 위에 엉덩이 떡을 붙여 버리는 듯하다.",
    "「あらあら、まったく……この程度のお酒で情けないわね」": "「어머, 전혀… … 이 정도의 술로 한심하지 않아」",
    "パガニーニが席を立ちながら笑う。<br>少し酔った様子はあるものの、まだ平気な顔をしている。": "파가니니가 자리를 잡으면서 웃는다. <br>조금 취한 모습은 있지만, 아직 괜찮은 얼굴을 하고 있다.",
    "彼女に身体を支えられ、ベッドへ連れていかれた。": "그녀에게 몸을 지탱하고 침대로 데려갔다.",
    "「今日はお休みでしょう？　ゆっくり寝るといいわ」": "「오늘은 휴일일까요? 천천히 자면 좋겠어」",
    "そう優しく言われながら仰向けで寝かされたまではよかった。": "그렇게 부드럽게 말하면서 고향으로 잠들 때까지는 좋았다.",
    "しかし枕を整える彼女が覆い被さるようになって、<br>その近い距離や香りを意識し、思わず下半身に熱が――": "그러나 베개를 정돈하는 그녀가 덮여 있게 되어,<br>그 가까운 거리나 향기를 의식해, 무심코 하반신에 열이――",
    "「……あら？」": "\"......어머?\"",
    "シーツを引っ張り、隠そうとしたが遅かった。": "시트를 당겨 숨기려고 했지만 늦었다.",
    "パガニーニは膨張してしまった下半身に気づき、<br>それから優しかった笑みを妖艶なものに変える。": "파가니니는 팽창해 버린 하반신을 깨닫고, <br>그때 상냥했던 웃음을 요염한 ​​것으로 바꾼다.",
    "「フフ……こんなに酔ってるのに、こんなに元気になれるもの？」": "「후후… … 이렇게 취하고 있는데, 이렇게 건강해질 수 있는 것?」",
    "「さすがね、マエストロ。<br>　それとも――それだけ私が恋しかったのかしら？」": "「과연, 마에스트로.<br> 아니면――그만큼 내가 그리웠을까?」",
    "パガニーニの手が下半身に伸びる。<br>その細くしなやかな指が膨らみを撫で、思わず声が漏れる。": "파가니니의 손이 하반신으로 뻗어있다. \\ n 그 가늘고 유연한 손가락이 부풀어 오르고 무심코 목소리가 새는다.",
    "「そうね、少し久しぶりだものね……。<br>　寂しい思いをさせてたお詫び、しないといけないわね……」": "「그래, 조금 오랜만인 것 같네…",
    "彼女の吐息と共に、そんな妖しく甘い囁き声が耳をくすぐった。": "그녀의 한숨과 함께 그런 요염하고 달콤한 속삭이는 귀를 간질였다.",
    "「フフ……」": "「후후…",
    "パガニーニが大胆に脚を開いて跨ってくる。<br>その肢体に、露わな秘部に、視線が釘付けになる。": "파가니니가 대담하게 다리를 열고 넘어온다. \\ n 그 지체에, 드러난 비부에, 시선이 못 박힌다.",
    "「まだ脱がせただけなのに、さっきよりも元気になったわ。<br>　ほら、ピクピクしてるわよ、マエストロ……？」": "\"아직 벗을 뿐인데, 조금 전보다 건강해졌어.",
    "下半身の状態を揶揄されて羞恥を覚える。<br>しかしそう言うパガニーニの目にも、明らかな熱が宿っていた。": "하반신의 상태를 조롱하고 수치를 기억한다. <br>그러나 그렇게 말하는 파가니니의 눈에도, 분명한 열이 머물고 있었다.",
    "瞳は潤み、秘部も濡れ、朝日の中でてらてらと光っている。<br>酒のせいだけとは言えないはずだ、彼女自身も欲情している。": "눈동자는 수분, 비부도 젖어, 아사히 속에서 부드럽게 빛나고 있다. <br>술의 잘못이라고는 말할 수 없을 것이다, 그녀 자신도 욕정하고 있다.",
    "「ねぇ、マエストロ。挿れて欲しい？」": "「저기, 마에스트로. 꽂아주었으면 좋겠어?」",
    "「私のここに、マエストロのはち切れそうなこれを……<br>　ゆぅっくり……深くまで……挿れたい？」": "「나의 여기에, 마에스트로의 벗어날 것 같은 이것을…",
    "彼女は煽情的に腰を揺らしながら、ねっとりと誘いの言葉を紡ぐ。<br>ただでさえ酒で自制心が剥がされた状態で耐えられるはずがない。": "그녀는 부정적으로 허리를 흔들면서 촉촉하게 권유의 말을 한다. <br>마저 술로 자제심이 벗겨진 상태에서 견딜 리가 없다.",
    "挿れたいと素直にうめきながら挿入しようとするが――": "꽂고 싶다고 솔직하게 신음하면서 삽입하려고 하지만――",
    "「だぁめ。今日ベッドで手綱を握るのは、私なんだから……ね？」": "\"다아. 오늘 침대에서 고삐를 잡는 건 나니까...... 네?\"",
    "「――んっ、はぁん……っ、ふぅ……」": "「――응, 하응…",
    "パガニーニは腰をあげ、自らの奥深くまで咥え込んでみせた。": "파가니니는 허리를 들고 스스로의 깊숙이까지 물려 보였다.",
    "「はぁ……ん……っ」": "「하아……응…",
    "「……はぁ……すごいわ……。<br>　マエストロので、私のナカがいっぱいになって……」": "「……하아… … 굉장해… …",
    "酒のせいで体温があがっているのだろうか。<br>パガニーニの膣内はいつもより熱く、焼けるようだ。": "술 때문에 체온이 오르고 있는 것일까. <br>파가니니의 질내는 평소보다 뜨겁고, 굽는 것 같다.",
    "それでいて沼のようにぬかるんで、肉ひだが肉棒に絡みつく。": "그래서 늪처럼 젖어서 고기 주름이 육봉에 얽힌다.",
    "「お酒もしばらく断ったあとは余計においしく感じるものだけど、<br>　これも同じね……」": "「술도 잠시 거절한 뒤는 불필요하게 맛있게 느끼는 것이지만, <br> 이것도 마찬가지…",
    "「フフ……楽しみましょうね、マエストロ……」": "「후후… … 즐기자, 마에스트로…",
    "「ん……っ、ん……っ……」": "「응…… , 응…",
    "パガニーニはいやらしく腰をグラインドさせ始める。": "파가니니는 부드럽게 허리를 그라인드하기 시작합니다.",
    "挿入しただけの状態でも強かった刺激にうねる動きが加わって、<br>声が漏れる。": "삽입했을 뿐의 상태에서도 강했던 자극에 흔들리는 움직임이 더해져, <br>소리가 새는다.",
    "「んっ……ふぅ……っは、はぁ……。<br>　フフ……ずいぶん気持ちよさそうね」": "「응… … 후우…",
    "「はぁ、ぁぁ……んん……ふ……。<br>　このくらいで……はぁ、ん……そんなにイイの……？」": "「하아, 아아……응……후…….<br> 이 정도로……하아, 응…",
    "「感じやすいのね、マエストロったら。<br>　フフ、……はぁ、ん……」": "\"느끼기 쉽네, 마에스트로라면.<br>후후,......하아, 응......\"",
    "そうからかわれて、気恥ずかしさからさすがに少しむっとする。": "그렇게 괴롭혀, 부끄러움에서 과연 조금 무뚝뚝하다.",
    "このくらいなんてことない、酒のせいで気が緩んでるだけだと、<br>そんな強がりを返す。": "이 정도는 어쩔 수 없는, 술 때문에 기분이 느슨할 뿐이라면, <br>그런 강점을 돌려준다.",
    "「あら、そう？<br>　そうね、お酒は自制心を奪うと言うし……素直になってるだけよね」": "「어머, 그래?",
    "だが結局さらにからかわれ、<br>言葉を詰まらせながらどう返したものかと考えていると。": "하지만 결국 한층 더 놀라게 되고, <br>언어를 막히면서 어떻게 돌려준 것인가라고 생각하고 있다고.",
    "「そうじゃないって言うのなら……こんなのはどうかしら？」": "「그렇지 않다고 한다면… … 이런 것은 어떨까?」",
    "パガニーニはいたずらっぽく笑って、<br>その指先を胸板の突起に這わせてきた。": "파가니니는 장난스럽게 웃고, <br>그 손가락 끝을 흉판의 돌기에 기어 왔다.",
    "不意打ちの快感に思わずうわずった声が出てしまう。": "갑자기 쾌감에 무심코 귀찮은 목소리가 나온다.",
    "「フフ、いい声が出るじゃない、マエストロ」": "\"후후, 좋은 목소리가 나오지 않아, 마에스트로\"",
    "あの超絶技巧を操るパガニーニのしなやかな指先は、<br>このうえなく巧みな動きで乳首を優しく責め立ててくる。": "그 초절기 능숙을 조종하는 파가니니의 유연한 손가락 끝은, <br>이 게다가 숙련된 움직임으로 젖꼭지를 부드럽게 비난해 온다.",
    "慣れない刺激に身体がびくつき、<br>あまりの気恥ずかしさからパガニーニを制止する言葉を投げる。": "익숙하지 않은 자극에 몸이 깜짝 놀라게 하고, <br>너무 기분 좋게 파가니니를 제지하는 말을 던진다.",
    "「いいじゃない、どうせ酔ってるんだから。<br>　素直になって、感じていればいいのよ」": "\"좋지 않아, 어차피 취해 있으니까.<br> 솔직해져, 느끼고 있으면 돼\"",
    "「悪魔の指使いを身をもって体験できるなんて、<br>　そうそうないんだから……ホラ、どう？　フフ」": "「악마의 손가락을 몸으로 체험할 수 있다니,<br> 그렇지 않으니까… … 호라, 어때? 후후」",
    "しかしパガニーニはそんなことを言って妖艶に笑うばかりで、<br>愛撫をやめる様子はない。": "그러나 파가니니는 그런 것을 말해 요염하게 웃을 뿐이고, <br>애무를 그만두는 모습은 없다.",
    "「言ったでしょ？　寂しい思いをさせてたお詫びだって……だから<br>　マエストロには、たくさん気持ちよくなってもらわなくちゃね……」": "\"말했잖아? 외로운 생각을 하게 된 사과도…",
    "そしてパガニーニは結合が解けるぎりぎりまで腰を上げ――": "그리고 파가니니는 결합이 풀릴 때까지 허리를 올려――",
    "「んん……っ！」": "「응…",
    "指先での愛撫を止めないまま、激しく上下に動き始めた。": "손가락 끝에서 애무를 멈추지 않은 채 격렬하게 상하로 움직이기 시작했다.",
    "「はぁ……っ！　んっ、ぁあ……っ！<br>　アハ……ッ、んっ、どう……っ？」": "「하아…",
    "「上と下、一度に責められて……っ、はぁっ、ぁっ、ん……っ！<br>　気持ちいいでしょ……っ？」": "「위와 아래, 한번에 비난받고…",
    "からかい言葉に悔しい気持ちも湧くが、事実その通りではあった。<br>熱く溶ける膣肉からの快感と、全身を疼かせる指先からの快感。": "놀리는 말에 분한 기분도 솟지만, 사실 그대로였다. 뜨겁게 녹는 질고기의 쾌감과 전신을 얹는 손가락 끝의 쾌감.",
    "そのふたつに同時に翻弄され、情けなく声をあげることしかできない。": "그 두 가지에 동시에 농락당하고, 한심하게 소리를 낼 수밖에 없다.",
    "「はぁっ、んっ、んん……っ、フフ、かわいいわ……<br>　もっと感じて見せてちょうだい？　んっ、はぁん……！」": "「하아, 응, 응…",
    "「んんっ、はっ、はぁっ、は……っ、ぁ……っ！」": "「응, 헉, 하아, 하…",
    "激しい腰の動きにあっという間に限界が見えてくる。<br>もうイキそうだと伝えると、痛いほど強く乳首をつままれてしまう。": "격렬한 허리 움직임에 순식간에 한계가 보인다. <br>벌써 이키 그렇다고 전하면, 아플 정도로 강하게 젖꼭지를 잡아 버린다.",
    "「ん……っ、フフッ、まだダメよ……！<br>　私がイクまで、我慢して……っ、はぁ、んっ」": "「응… … 흠, 아직 안돼…",
    "強烈な快感の中で絶頂を耐えることを強いられ、歯を食いしばる。<br>早く彼女の中に射精したいと、そればかりが頭を占める。": "강렬한 쾌감 속에서 절정을 견디는 것이 강해져 치아를 먹는다. <br>빨리 그녀 안에 사정하고 싶다면, 그것만이 머리를 차지한다.",
    "「はぁっ、ぁっ、んんっ、フフ、いい顔してるわね……！<br>　はっ、んっ、ぁ……っ！」": "\"하아, 아, 응, 후후, 좋은 얼굴을 하고 있구나…",
    "「マエストロのそんな顔見てたら、はぁっ、ぁっ、んっ、<br>　私も、んんっ、たまらなくなってきちゃうわ……！　はぁんっ」": "「마에스트로의 그런 얼굴 보고 있으면, 하아, 아아, 응, <br>　나도, 응, 참을 수 없게 되어 버릴거야…",
    "「おちんちんが、あぁっ、私の中ではち切れそうで、<br>　んっ、はっ、あっ、せつなそうに、ビクビクしてる……っ」": "「오친친이, 아아, 내 안에서는 끊어질 것 같고, <br>　응, 헉, 아, 설레듯이, 깜짝 놀고 있다…",
    "「出したくてたまらないのね……？　はぁ、んっ、んんっ！<br>　ああ、かわいいわ、マエストロ……、はぁっ、ん」": "「내고 싶어서 견딜 수 없어…",
    "パガニーニは愛しげにうっとりするような表情で喘ぎつつ、<br>激しくいやらしく腰を振る。": "파가니니는 사랑스럽게 촉촉한 표정으로 헐떡이면서, <br>격렬하고 부드럽게 허리를 흔든다.",
    "本当にもう限界だ。もう無理だと必死で訴える。": "정말 이미 한계다. 이제 무리라고 필사적으로 호소한다.",
    "「あぁっ、あっ、いっ、いいわっ、いい、私ももう、イキそう……！」": "「아아, 아, 어, 괜찮아, 좋아, 나도 이제, 이키 그래…",
    "「はぁっ、あっ、あぁっ、マエストロっ、んぁっ、いいわよっ、<br>　私の中に、奥に！　全部出していいわ……！」": "\"하아, 아, 아아, 마에스트로, 응, 괜찮아, <br> 내 안에, 안쪽에!",
    "「ぁっ、あぁっ、あっ、んんっ、あぁ……っ！」": "\"아, 아아, 아, 응, 아아......!\"",
    "パガニーニ自身の絶頂へ向け、さらに腰の動きが加速する。<br>結合部の水音が激しくなる中、焼け付くような快感が破裂し――": "파가니니 자신의 절정을 향해 더욱 허리의 움직임이 가속된다. <br>결합부의 물소리가 격렬해지는 가운데, 불타는 쾌감이 파열해――",
    "誘われるまま彼女の奥へ射精したのとほぼ同時に、<br>パガニーニも声を上げて絶頂した。": "초대받은 채 그녀의 안쪽으로 사정한 것과 거의 동시에, <br>파가니니도 소리를 내고 절정했다.",
    "「……はぁ……ん……」": "\"……하아……응……\"",
    "互いの荒い呼吸だけがしばらく響く。<br>なんとなく呆然としてしまって、すぐに言葉が出てこない。": "서로의 거친 호흡만이 잠시 울린다. 어쩐지 어리석은 말로 곧바로 말이 나오지 않는다.",
    "彼女に犯されたような、甘やかされたような……<br>なんとも言えない複雑な心境だ。": "그녀에게 범해진 것 같은, 애지중지된 것 같은……<br> 정말 말할 수 없는 복잡한 심경이다.",
    "「……フフ……どうしたの、マエストロ？」": "「… … 후후… … 무슨 일이야, 마에스트로?」",
    "こちらの様子に気付いてか、<br>パガニーニがからかうように笑いかけてきた。": "이쪽의 모습을 눈치채거나,<br>파가니니가 놀리는 듯 웃어 왔다.",
    "「かわいかったわよ、新鮮で。<br>　やっぱりたまにはいいわね、こんなのも……」": "「귀여웠어, 신선하고.<br> 역시 가끔은 좋네, 이런 것도…",
    "事後特有の、うっとりと溶ける眼差しで微笑む彼女。": "사후 특유의, 촉촉하게 녹는 눈빛으로 웃는 그녀.",
    "その無邪気な顔を見ていると、<br>翻弄されて悔しい気持ちも消えてしまった。": "그 순진한 얼굴을 보고 있으면,<br>농락되어 억울한 기분도 사라져 버렸다.",
    "こんなことをされて、癖になったらどうしてくれるんだ――<br>と、そんな軽口を叩くに留める。": "이런 일을 하고, 버릇이 되면 왜 해준다--<br>와, 그런 경구를 두드리는 것에 둔다.",
    "「あら、いいじゃない、癖になったって。<br>　私ならいくらでもこうしてあげるわよ？」": "\"어머, 괜찮지 않아, 버릇이 됐다고.<br> 나라면 얼마든지 이렇게 해줄게?\"",
    "「こんなふうに……キミを愛してあげる。<br>　いつだって――いつまでだって、ね」": "「이런 식으로… … 너를 사랑해 준다.",
    "「フフ……いい汗かいて、お酒も抜けたんじゃないかしら？<br>　どう……？　もっと愛してあげましょうか？」": "「후후…",
    "「寂しがらせたお詫びなんだから、いくらでも付き合ってあげるわよ」": "「외로운 사과이니까, 얼마든지 사귀어 줄게」",
    "パガニーニの微笑みが、妖しいというよりはかわいらしく見える。": "파가니니의 미소가 요염하다는 것보다는 예쁘게 보인다.",
    "こみ上げる愛しさを抱えながら、<br>寂しかったのは君のほうなんじゃないかと、冗談混じりに言う。": "넘어뜨리는 사랑스러움을 안면서, <br> 외로웠던 것은 너 쪽이 아닐까, 농담 혼잡하게 말한다.",
    "「あら、言うじゃない。<br>　……お互い様よ、そうでしょう？」": "「어머, 말하지 않아.<br>…",
    "優しい小悪魔の表情で笑うパガニーニ。高くなりつつある朝日の中、<br>再び彼女との時間に溺れることになりそうだ。": "부드러운 작은 악마의 표정으로 웃는 파가니니. 높아지고 있는 아사히 속, <br>다시 그녀와의 시간에 익사하게 될 것 같다."
}