{
    "少女の導き": "소녀의 인도",
    "「はぁ、はぁ……！」": "「하아, 하아…",
    "（もう夜になっちゃった。<br>　暗くて周りがよく見えない……。<br>　夜の森ってこんなに暗いの……？）": "(이제 밤이 되어 버렸다.<br> 어둡고 주위가 잘 보이지 않는다…",
    "（でも、いざとなったらわたしには戦える力があるんだから。<br>　子供たちのためにも、今は弱音なんて吐いてられない……！<br>　なんとしても見つけなくちゃ……）": "(하지만, 막상이 되면 나에게는 싸울 수 있는 힘이 있으니까.",
    "「う……うぅ……」": "「으……으으…",
    "「……あっ！」": "「… … 아!」",
    "泉のそばで倒れている子供たちを発見し、ゴッホは慌てて駆け寄った。<br>ひとりひとりの肩に手をかけ、揺さぶりながら呼びかける。": "샘 옆에서 쓰러지는 아이들을 발견했고, 고흐는 당황하고 달려갔다. <br>한 사람 한 사람의 어깨에 손을 대고 흔들면서 부른다.",
    "「しっかりして！」": "\"확실히!\"",
    "（……みんな、怪我はしてないみたい……。<br>　どうして倒れているのかはわからないけど、<br>　連れて帰ればきっと助かるはず……）": "(……모두, 부상은 하지 않는 것 같아…",
    "（わたしだけじゃ子供たちを運ぶのは無理だけど、<br>　きっと館長たちが来てくれるはず。<br>　それまでわたしがこの子たちを守らなくちゃ……！）": "(나만이라면 아이들을 운반하는 것은 무리이지만, <br>” 분명 관장들이 와 줄 것.<br>” 그때까지 내가 이 아이들을 지키지 않으면…",
    "「ガキどもをうまく誘い出せたか……。<br>　ったく、手間をかけさせやがる」": "「가키 아이를 잘 끌어낼 수 있을까… …",
    "「！？<br>　……誰！？」": "「!?<br>　……누구!?」",
    "「あ……？<br>　なんだ？<br>　さっきガキどもと一緒にいた藝術家……？」": "「아…",
    "「おい、おい、おいおいおいっ！！<br>　なんで藝術家がここにいやがるんだよ！？<br>　まったくお前らは俺の邪魔しかしねえなぁ！！」": "「어이, 어이, 어이오이 어이!!!<br> 어째서 예술가가 여기에 싫어하는 거야!?<br> 전혀 너희들은 나의 방해 하지만 안돼!」",
    "「っ……！　お、大声出されたって怖くないよ……！<br>　今日は、わたしが脅かす方なんだから……！」": "「읏…",
    "（本当は少しビックリしてるけど……。<br>　今はそんなこと言ってられない！）": "(진짜는 조금 깜짝 놀랐지만…",
    "「死の芸術を連れてるってことは、あなたが誘拐犯なの？<br>　子供たちをここに連れてきたの？」": "\"죽음의 예술을 데리고 있다는 것은, 당신이 납치범인가?<br>아이들을 여기에 데려왔어?\"",
    "「ふん。死の芸術の素材として使えそうなガキを捜してたのさ。<br>　これだけ何人もまとめてさらえば、<br>　ひとりくらい質のいいのがいるだろ」": "「후. 죽음의 예술의 소재로서 사용할 수 있는 것 같은 굴을 찾고 있었던 것.",
    "「死の芸術の素材に……！？<br>　じゃあ、今までアテネスで子供たちを誘拐しようとしてたのも、<br>　同じ目的で……？」": "「죽음의 예술의 소재에…",
    "「そうだよ。だがガキどもは騒ぎやがるし、<br>　ひとりひとりさらってくるのも効率が悪くて仕方ねえ。<br>　だから今回はいい機会だと思ったんだ」": "「그래.",
    "「あんなパレードなんかやるくらい大人数だったら、<br>　数人減ったくらいじゃ気づかれねえと思ったのによぉ！<br>　細かく数えてんじゃねえよ！」": "\"그런 퍼레이드 왠지 할 정도로 어른수라면, <br> 몇 명 줄어들 정도로는 눈치채지 못해라고 생각했는데요!<br>세세하게 세는 것이 아니야!\"",
    "「そんな雑な考えだったの……？<br>　子供を預かってる立場なら、普通気づくよ……」": "「그런 잡담한 생각이었던 거야…",
    "「ああ、もうどうでもいい。めんどくせえ。<br>　お前も俺の“作品”の素材にしてやるよ！！<br>　やれ、お前ら！！」": "「아아, 이제 아무래도 좋다. 귀찮아서.<br> 너도 내“작품”의 소재로 해줄게!!",
    "「アアアアァ……！」": "「아아아아아…",
    "「……！」": "「……!」",
    "ゴッホが誘拐犯と対峙する、ほんの少し前――": "고흐가 납치범과 대치하는, 조금 전――",
    "ゴッホと子供たちを捜して俺とセザンヌは森に入ったが、<br>それから間もなくして、完全に日が落ちてしまった。": "고흐와 아이들을 찾아서 나와 세잔느는 숲에 들어갔지만, <br>그리고 얼마 지나지 않아 완전히 날이 떨어졌다.",
    "「なんだか、森がざわついているような気がします～……。<br>　こういう空気の時は、野生動物も攻撃的になりますから、<br>　辺りに気をつけてください～」": "「어쩐지, 숲이 거칠어지고 있는 것 같은 생각이 듭니다~…",
    "「ああ、暗いし足元にも気をつけないとな。<br>　一刻を争う状況だからこそ、慎重に……」": "\"아, 어둡고 발밑에도 조심하지 않으면.<br> 일각을 다투는 상황이기 때문에, 신중하게......\"",
    "先導するセザンヌの後を追いながら、周囲を注意深く見回す。<br>しかしこうも暗くては、ゴッホや子供たちの痕跡があったとしても、<br>見つけられるかどうか……。": "선도하는 세잔느 뒤를 쫓으면서 주위를 주의깊게 둘러본다. <br>그러나 이렇게 어둡고는, 고흐나 아이들의 흔적이 있었다고 해도,<br>찾을 수 있을지…",
    "「あっ！」": "「아!」",
    "不意にセザンヌが大きな声をあげ、立ち止まった。<br>その視線の先を追うと――": "갑자기 세잔이 큰 소리를 내며 멈췄다. <br>그 시선의 끝을 쫓으면--",
    "「…………」": "「…………」",
    "まるで突然その場に現れたかのように、<br>ひとりの少女がぽつんと立っていた。<br>こちらを見上げ、穏やかに微笑んでいる。": "마치 갑자기 그 자리에 나타난 것처럼, <br>한 여자가 푹 서 있었다. <br>여기를 살펴보고 부드럽게 웃고 있다.",
    "「わたしたちは美術館の藝術家と館長さんです～。<br>　大丈夫ですか？<br>　どこも怪我はありませんか？」": "「우리는 미술관의 예술가와 관장님입니다~.<br> 괜찮습니까?<br>어디도 부상은 없습니까?」",
    "セザンヌは、消えた子供たちのひとりかもしれないと判断したようだ。<br>仮装をしていないのは気がかりだが、<br>途中でパレードに紛れ込みでもした可能性はあるだろう。": "세잔은 사라진 아이들의 혼자일지도 모른다고 판단한 것 같다. <br> 가장을 하고 있지 않은 것은 궁금하지만, <br> 도중에 퍼레이드에 혼잡해도 한 가능성은 있을 것이다.",
    "「……ん？<br>　そういえば、ゴッホがそんなことを言ってたような……」": "「… … 응?",
    "少女は静かに微笑んだまま、こちらに背を向けて走り出した。": "소녀는 조용히 미소 지으며 이쪽으로 등을 돌려 달렸다.",
    "「待ってください！<br>　ひとりで先に行くのは危険です～！」": "「기다려 주세요!<br> 혼자서 먼저 가는 것은 위험합니다~!」",
    "セザンヌが少女を追い、その後を俺が追いかける。<br>少女の足が何度か木の根に引っかかったように見えたが、<br>不思議なことに、まったく転ぶ気配はない。": "세잔느가 소녀를 쫓아 그 후를 내가 쫓는다. <br>소녀의 다리가 몇번이나 나무의 뿌리에 걸렸던 것처럼 보였지만,<br>이상하게도, 전혀 넘어질 기색은 없다.",
    "「セザンヌ！<br>　もしかしてあの子、ゴッホが言ってたナタリーじゃないのか？」": "\"세잔느!<br> 혹시 그 아이, 고흐가 말한 나탈리가 아닌가?\"",
    "「ええ、わたしもそんな気がしてました……！<br>　待って、ナタリーさん！　どこに行くんですか！？」": "\"그래, 나도 그런 생각이 들었어요…",
    "セザンヌが名を呼ぶと少女は反応し、一度振り返った。": "세잔이 이름을 부르자 소녀는 반응하고 한 번 되돌아 보았다.",
    "しかし、すぐにまた前を向いて走り出してしまう。<br>まるでなにかに急かされてでもいるかのように。": "그러나 곧 다시 앞을 향해 달려 버린다. <br>마치 뭔가 서두르고 있는 것처럼.",
    "「あの子、やっぱり普通の子供じゃない。<br>　きっと……」": "「그 아이, 역시 보통의 아이가 아니다.<br> 반드시…",
    "「館長さん、その話は後で……！<br>　死の芸術の気配がします！」": "「관장씨, 그 이야기는 나중에…",
    "俺よりも数歩先を進んでいたセザンヌが、声を張り上げる。<br>はっとして身構えながらそのまま森の中を突き進むと、<br>すぐ目の前に泉が現れた。": "나보다 몇 걸음 앞으로 나아가고 있던 세잔느가 목소리를 높인다. <br> 벌써 몸을 잡으면서 그대로 숲 속을 돌진하면,<br>곧 눈앞에 샘이 나타났다.",
    "泉の周りは、ある程度開けた空間になっている。<br>そこに死の芸術を従える男、立ち向かうゴッホ、<br>そしてゴッホの後ろで倒れている子供たちの姿があった。": "샘 주위는 어느 정도 열린 공간으로 되어 있다. 거기에 죽음의 예술을 따르는 남자, 맞서는 고흐, <br>그리고 고흐의 뒤에서 쓰러져 있는 아이들의 모습이 있었다.",
    "「ゴッホさん！！」": "「고흐씨!!」",
    "「セザンヌ！　館長！」": "「세잔느! 관장!」",
    "死の芸術を使役しているこの男が黒幕に違いない。<br>瞬時にそう判断し、ゴッホを援護できる位置まで滑り込む。": "죽음의 예술을 사역하고 있는 이 남자가 흑막에 틀림없다. <br>순간에 그렇게 판단하고, 고흐를 원호할 수 있는 위치까지 미끄러진다.",
    "「ああ？<br>　チッ、また藝術家が増えやがったか……！」": "「아아?",
    "「あなたが子供たちをさらった誘拐犯ですね～？<br>　許しません！」": "\"당신이 아이들을 드러낸 납치범이군요~?<br> 용서하지 않습니다!\"",
    "「はっ。<br>　俺は別にさらったわけじゃねえぜ？<br>　そのガキどもが自分からフラフラ寄ってきたんだよ」": "\"하.<br> 나는 별로 노출되지 않았어?<br> 그 굴들이 스스로로부터 훌라후라가 왔어\"",
    "「寄ってきた？」": "「들러왔어?」",
    "「そういえば……他の子供たちが言ってた。<br>　森に入っていったこの子たちは、<br>　“ナタリーの声が聞こえた”って言ってたんだって」": "「그러고 보니… … 다른 아이들이 말하고 있었다.",
    "「へえ、ナタリーっていうのか？<br>　誰か知らねえけど。<br>　じゃあ聞かせてやるよ、ナタリーちゃんの声をな」": "「헤에, 나탈리라고 하는 것인가?",
    "「……あり……がトう……」": "「……있어……가 된다…",
    "「！？」": "「!?」",
    "突然、男の隣にいた死の芸術が少女の声で喋った。<br>それも、まったくこの場に相応しくない言葉を。": "갑자기 남자 옆에 있던 죽음의 예술이 소녀의 목소리로 말했다. <br>그것도, 전혀 이 자리에 적합하지 않은 말을.",
    "「来てクれて、本当に嬉シい……こっチへ来て……。<br>　もう一度、みんナに会いタい……」": "\"와서 깨져서 정말 기쁩니다…",
    "「な、なにこれ？」": "\"뭐, 뭐 이거?\"",
    "「今日墓参りに来たガキどもは、死んだ奴の霊が墓場に来てるって、<br>　本気で思ってたんだろう？<br>　相手はダチだか親だか知らねえけどよ」": "\"오늘 묘참에 온 가키들은 죽은 녀석의 영이 묘장에 와 있다고, <br> 진심으로 생각했던 것일까?",
    "「なら、それっぽい声とセリフで喋らせれば、<br>　幽霊の声だと勝手に勘違いしてくれるんじゃねえかと思ってよ。<br>　こういう芸を仕込んどいた訳だ」": "「그렇다면, 그런 목소리와 대사로 말하면, <br>유령의 목소리라고 마음대로 착각해 주지 않을까 생각해라.<br>이런 예술을 담은 이유다」",
    "「本当にバカなガキどもだよなぁ！<br>　霊なんかいる訳ねえだろ！<br>　ハハハハ！」": "「정말 바보같은 녀석이야!",
    "「……そうですか。<br>　つまり、あなたは……子供たちの純粋な想いを理解したうえで、<br>　おびき寄せるために利用したんですね～？」": "「…",
    "「大切な人を想う、子供の気持ちを踏みにじるなんて……最低！<br>　絶対に許さないから……！」": "「소중한 사람을 생각하는, 아이의 기분을 짓밟는다니… … 최저!<br> 절대로 용서하지 않으니까…",
    "セザンヌとゴッホの瞳に怒りの炎が宿る。<br>俺もまったく同じ気持ちだった。<br>もとより誘拐犯に同情の余地はないが、尚更許せない。": "세잔과 고흐의 눈동자에 분노의 불길이 머무른다. <br>나도 똑같은 기분이었다. \\ n 원래 납치범에 동정의 여지는 없지만, 더 이상 용서할 수 없다.",
    "「霊なんかいる訳ない、か……本当にそう思うか？<br>　俺とセザンヌがここに辿り着いたのは、その霊の導きだと言っても？」": "\"영이 있는 거 아냐,…",
    "「えっ？<br>　館長、それって……」": "「엣?<br>관장, 그건…",
    "「なにが導きだ！<br>　お前らもまとめて俺の作品にしてやる！」": "\"뭐가 인도다!",
    "「くっ、まだ死の芸術を隠していたか……。<br>　ゴッホ、セザンヌ、いけるか！？」": "「큭, 아직 죽음의 예술을 숨기고 있었는지…",
    "「今なら、敵が何体いても同じ。<br>　少しも怖くなんてない……！」": "「지금이라면, 적이 무엇체 있어도 같다.",
    "「ええ、今回ばかりは怒りました！<br>　警吏さんに代わって、鉄槌を下してあげます～！」": "「네, 이번만은 분노했습니다!<br>경우씨를 대신해, 철망을 내려 줍니다~!」"
}