{
    "彼の最後の言葉は": "그의 마지막 말은",
    "「ジャン刑事のお葬式、大勢の人が来ていたね」": "\"장 형사의 장례식, 많은 사람들이 왔다.\"",
    "「あぁ。彼がどれほどの人望を集めていたか、よくわかったよ。<br>　もう、それを本人に伝えることもできないけどな」": "\"아. 그가 얼마나 인망을 모으고 있었는지, 잘 알았어.<br> 이제, 그것을 본인에게 전할 수 없지만\"",
    "「館長……大丈夫かい？<br>　もし無理して気丈に振舞っているのなら、もっと休んだほうがいい。<br>　ジャン刑事とは仲が良かったんだろう」": "「관장… … 괜찮을까?",
    "「……ありがとう。もちろん悲しみや悔しさはある。<br>　でも、それで立ちどまるほど繊細な心は、<br>　もう過去に置いてきてしまったよ」": "「…",
    "「……そうかい。<br>　それならわたしはもうこれ以上、なにも言わないでおくとしよう」": "「…",
    "一度だけ深く頷くことで、セキエンの気づかいに謝意を示す。<br>そのまま言葉少なに歩いていると、目の前に立ちどまる人影があった。": "한 번만 깊게 끄덕임으로써 세키엔의 눈치채기에 사의를 보인다. <br>그대로 말 적게 걷고 있으면, 눈앞에 서 있는 사람 그림자가 있었다.",
    "――先日、ジャン刑事の不在を心配していた若い警吏だ。": "――지난날, 장 형사의 부재에 대해 걱정하고 있던 젊은 경감이다.",
    "「失礼します！<br>　先日は事件解決へのご協力、誠にありがとうございました！」": "「실례합니다!<br> 요 전날은 사건 해결에의 협력, 정말로 감사합니다!」",
    "「いえ、今回は本当に……なんと言っていいものか……」": "「아니, 이번은 정말로…",
    "「……はい。ジャン刑事は優秀な捜査官であると同時に、<br>　現場にいる者たちの精神的な支えでもありました。<br>　彼のいた場所に空いた穴は、あまりにも大きい……」": "「…",
    "「ジャン刑事亡き今、多くの警吏が、<br>　どうすればいいのかもわからないまま、<br>　戸惑いと悲しみの中にいると思います……」": "\"진 형사 사망 지금, 많은 경경이, <br> 어떻게 하면 좋을지도 모르는 채,<br> 당황과 슬픔 속에 있다고 생각합니다…",
    "若い警吏は沈んだ声で言う。<br>その様子からは、以前のような快活さは感じられなかった。": "젊은 경감은 침몰한 목소리로 말한다. <br>그 모습으로부터는, 이전과 같은 쾌활함은 느껴지지 않았다.",
    "気まずい沈黙が場を支配しかけたそのとき、<br>意を決したように、セキエンが口を開いた。": "어색한 침묵이 장을 지배한 그 때 <br>의를 결심한 것처럼 세키엔이 입을 열었다.",
    "「……ジャン刑事は、死してなお強靭な精神で、<br>　わたしたちに危害を加えないよう、自分を抑えつけていた」": "「…",
    "「彼の最後の言葉はこうさ。<br>　――“街の平和を守ってくれ”」": "「그의 마지막 말은 이렇게.<br>――“거리의 평화를 지켜 줘”」",
    "「彼は最後の最後まで、正義の心を保ち続けていたんだ。<br>　……わたしにはこれ以上のことを言う資格はないだろうけど、<br>　そのことだけは、伝えさせてもらうよ」": "「그는 마지막 끝까지, 정의의 마음을 계속 유지하고 있었어.<br>…",
    "「……はいっ！　ありがとうございます！」": "「… … 네! 감사합니다!」",
    "警吏は振り絞るようにしてセキエンの言葉に応える。<br>涙を抑えたようなその声色には、しかし力強さが戻りつつあった。": "경우는 흔들며 세키엔의 말에 응한다. <br>눈물을 억제한 것 같은 그 성색에는, 그러나 힘이 돌아가고 있었다.",
    "「私たちがここで立ちどまっていては、<br>　ジャン刑事にこっぴどく叱られるに決まっています」": "\"우리가 여기에서 멈추고 있어, <br>장 형사에 꼭 꾸짖을 것에 정해져 있습니다\"",
    "「私たちの使命は、街の平和を守ること。<br>　ジャン刑事の遺志を継ぎ、これからも正義の心で突き進むまでです」": "\"우리의 사명은, 도시의 평화를 지키는 것.",
    "「ですので美術館の皆さんも、<br>　引き続きご協力、よろしくお願いいたします！」": "「그러니까 미술관의 여러분도, <br> 계속 협력, 잘 부탁드리겠습니다!」",
    "「あぁ、もちろんだよ。<br>　この名探偵セキエンが、いつでも協力しよう！」": "\"아, 물론이야. <br> 이 명탐정 세키엔이 언제든지 협력하자!\"",
    "「それでは、さっそく見回りに行ってまいります！」": "「그럼, 바로 둘러보러 가겠습니다!」",
    "再び前に進み始めた、若い警吏の背中を見送る。<br>ジャン刑事の正義の心は、アテネスの街に確かに生きているようだ。": "다시 앞으로 나아가기 시작한 젊은 경경의 뒤를 배웅한다. <br>장 형사의 정의의 마음은, 아테네스의 거리에 확실히 살아 있는 것 같다.",
    "「さて、館長。わたしたちも行くとしようか。<br>　場末の食堂で“いつもの”やつでも食べようじゃないか」": "\"그럼, 관장. 우리도 가겠다고 하자.",
    "「夕飯に行くのは賛成だが“いつもの”ってなんだ？<br>　あと、場末じゃないといけないのか？」": "「저녁에 가는 것은 찬성이지만“언제나”라고 하는 거야?",
    "「ふっふっふ……名探偵とはそういうものなのさ！」": "「푹푹푹……명탐정이란 그런 거야!」",
    "まったく返事になっていなかったが、まぁいい。<br>今日くらいはしんみりと、<br>場末の食堂でジャンに献杯するのも悪くないだろう。": "전혀 대답이 없었지만 괜찮습니다. <br>오늘 정도는 신미리와,<br>장말의 식당에서 장에 헌배하는 것도 나쁘지 않을 것이다."
}