{
    "別の共鳴": "또 다른 공명",
    "「うーん……」": "「으음…",
    "深夜、ルナーリヤはひとりフラフラと街を歩いていた。": "심야, 루나리야는 혼자 훌라후라와 도시를 걷고 있었다.",
    "「あの後、結局ツァオさんはブツブツ言って、<br>　調べることがあるって走ってっちゃったし」": "「그 후, 결국 차오 씨는 부츠부츠 말해, <br> 조사하는 일이 있다고 달려 버렸고」",
    "「あたしの気になることは、<br>　クレプスキュルさんもよくわからないみたいだし」": "「나의 신경이 쓰이는 것은,<br> 크렙스큐르씨도 잘 모르는 것 같고」",
    "「気になるわ、気になるわ……。<br>　気になって、お腹も余計にすいちゃうわ……」": "「신경이 쓰이고, 신경이 쓰이고…",
    "「……もしかして、ヴィレンタンさんに直接聞けば、<br>　教えてくれるかしら？」": "「…",
    "「でも、結界があるからアテネスの街には入れないって、<br>　館長さんは言ってたし……」": "「하지만 결계가 있으니까 아테네스의 거리에는 들어가지 않는다고, <br>관장씨는 말했고…",
    "「あら！<br>　じゃあ、結界の外に行けば出てきてくれるかもしれないわよね？」": "\"어머!<br> 그럼, 결계 밖으로 가면 나올지도 모르겠지?\"",
    "「いいアイデアだわ、いいアイデアだわ」": "\"좋은 아이디어야, 좋은 아이디어야\"",
    "「ヴィレンタンさぁん？」": "「빌렌 탄?」",
    "ルナーリヤは街の外へ出て、<br>時折ヴィレンタンの名を呼びながら歩き続け、ついには泉に辿り着いた。": "루나리야는 거리 밖으로 나와, <br> 때때로 비렌탄의 이름을 부르면서 걸어 계속, 마침내 샘에 도착했다.",
    "「うーん、こんなところまで来ちゃったわ……。<br>　ヴィレンタンさーん」": "「음, 이런 곳까지 와버렸어…",
    "「…………」": "「…………」",
    "「はぁ。<br>　やっぱり来てくれないのかしら。<br>　お腹もすいたし、帰ろうかしら……」": "「하아.<br>역시 와주지 않을까.",
    "そう呟いて、ルナーリヤが踵を返した瞬間のことだ。<br>背後から、微かな水音がした。": "그렇게 중얼거리고, 루나리야가 발뒤꿈치를 돌려준 순간이다. <br>배후부터, 섬세한 물소리가 났다.",
    "ルナーリヤが振り返ると、泉の上にヴィレンタンが佇んでいた。<br>つま先は水面に触れるか触れないか、<br>ゆえに実体なのかどうか判断できない。": "루나리야가 되돌아보니 샘 위에 빌렌탄이 몰려 있었다. <br>발가락은 수면에 닿거나 만지지 않는지,<br>따라서 실체인지 어떤지 판단할 수 없다.",
    "「まぁ……！<br>　なんだ、出てきてくださったのね」": "「뭐…",
    "ルナーリヤは笑顔を見せるが、<br>ヴィレンタンはすぐには返事をしなかった。<br>警戒している様子が窺える。": "루나리야는 미소를 보이지만, <br>비렌탄은 곧 대답을 하지 않았다. <br>경계하고 있는 모습을 엿볼 수 있다.",
    "「ねぇ、あたし、ヴィレンタンさんに聞きたいことがあるの。<br>　だから探してたの。<br>　聞いてもいいかしら？」": "「저기, 나, 빌렌탄씨에게 듣고 싶은 것이 있는 거야.",
    "「……ご勝手に」": "「… … 마음대로」",
    "「あのね。<br>　あなたが、クレプスキュルさんを食べようとしたって聞いたけど――」": "「저기.",
    "「食べる訳じゃない。<br>　あたしの中に取り込もうとしただけ」": "\"먹는 건 아니야. <br> 내 안에 넣으려고 했을 뿐\"",
    "「でも、それって食べるってことじゃない？<br>　似てると思うのよ、あたしはね」": "\"그래도, 그건 먹는 거 아니야?<br> 닮았다고 생각해.",
    "「あたしは最初、あなたが怖くてそうしようとしたのかと思ったの。<br>　でもさっき、ひとつになりたくてそうしようとしたのかしら？<br>　とも思ったの」": "\"나는 처음, 당신이 무서워서 그렇게 하려고 했는지 생각했어.",
    "「とにかく、どうしてか気になっちゃって……。<br>　気になるとお腹がすくから、確かめたくて！」": "「어쨌든, 어째서인지 신경이 쓰여져서…",
    "「……あなたの言ってることって、よくわからない」": "「…",
    "「そうかしら？<br>　あたしは、あたしとあなた、似てると思うから。<br>　きっと色んなことが、わかると思うのよね」": "\"그런가?<br> 나는, 나와 당신, 비슷하다고 생각하기 때문에.",
    "「あなただって、あたしと似てると感じたんでしょう？<br>　だからあたしを使って、<br>　クレプスキュルさんの世界に入れたんでしょう？」": "\"당신도 나와 닮았다고 느꼈을까요?",
    "「あたしはイマージュだもの。<br>　あなたもイマージュなのよね？<br>　イマージュ同士はね、作品で通じ合うことがあるのよ！」": "\"나는 이마주야. <br> 당신도 이마주인 거지?",
    "「だから、だから――」": "「그러니까, 그러니까――」",
    "「イマージュなんて知らないわ！」": "\"이마주는 몰라!\"",
    "「！」": "「!」",
    "はしゃぐように滔々と語るルナーリヤを、ヴィレンタンの声が遮った。<br>淡々と気だるげに話すばかりのヴィレンタンにしては珍しい、<br>強い語気だった。": "날카롭게 꾸준히 말하는 루나리야를 빌렌탄의 목소리가 막았다. <br>담담하게 기분 좋게 말할 뿐인 비렌탄으로는 드문,<br>강한 어색했다.",
    "「イマージュ？　イマージュなんて……<br>　“ゲージュツヒン”の成れの果てなんでしょう！？<br>　今の、この世界のゲージュツヒンの！」": "\"이마주? 이마주니…",
    "「あたしはこんな世界のゲージュツなんかじゃない。<br>　あたしもだし、あの子もよ」": "\"나는 이런 세계의 게이츠 왠지 아냐. <br> 나도, 그 아이도 있어\"",
    "「こんな、傲慢な世界の、勝手なニンゲンの！<br>　作ったものと一緒にしないで！」": "\"이런, 오만한 세계의, 제멋대로인 닌겐의!<br> 만든 것과 함께 하지 말아라!\"",
    "「どうせ――<br>　どうせ忘れて捨てるくせに！」": "「어차피――<br> 어차피 잊고 버리는 주제에!」",
    "激昂するようなヴィレンタンを、ルナーリヤはしばし呆然と見つめた。<br>それから少し俯き、もじもじと指を絡め合わせる。": "격렬한 비렌탄을 루나리야는 종종 멍하니 바라보았다. <br>그리고 조금 부딪쳐, 모지모지와 손가락을 얽힌다.",
    "「……ごめんなさい、ヴィレンタンさん。<br>　イヤなのはわかったわ。<br>　でもあたし、どうしてもわかってしまうわ」": "「…",
    "「あたしが大切な人を食べたいと思う気持ちとね。<br>　あなたがクレプスキュルさんを食べようとした気持ちは、<br>　たぶん違うものだわ。でも――」": "\"내가 소중한 사람을 먹고 싶은 기분이야.",
    "「でも、その“違う気持ち”をずっとず～っと探っていくとね。<br>　やっぱり同じところにたどり着くんじゃないかしらって、<br>　そんなふうに思うのよ」": "「그렇지만, 그“다른 기분”을 쭉 쭉~쭉 찾아 가면.",
    "「……どういう意味？」": "「… … 무슨 의미?」",
    "「あたしも、あなたも……きっと寂しいだけなのよ」": "「나도, 당신도… … 분명 외로울 뿐이야」",
    "「そして寂しいのは、不安で怖いからなのよ」": "\"그리고 외로운 것은 불안하고 무서워서\"",
    "「死んだり、消えたり、ひとりになったり、するのがね……」": "「죽거나, 사라지거나, 혼자가 되거나, 하는 것이구나…",
    "「あたしがあなたのこと、そういうふうに“理解”をするの。<br>　許してくださる？」": "\"내가 당신을, 그런 식으로 \"이해\"를 하는 거야.<br> 용서해 주시겠어?\"",
    "「……勝手にすればいーよ。<br>　あなたの言うことって、訳がわからないもの。<br>　だから、どうせなに言ったってムダなのよ……」": "「…",
    "「ふふ、ありがとう。<br>　じゃあ、そう思っておくことにするわね」": "「후후, 고마워.",
    "「ねぇねぇ、それとね。<br>　最近、ヴィレンタンさんを信仰する人たちもいるみたいだけど。<br>　あの人たちは、あなたにとっていい人間なの？」": "\"저기, 그럼.<br> 최근 빌렌탄 씨를 믿는 사람들도 있는 것 같지만.<br> 그 사람들은 당신에게 좋은 인간이야?\"",
    "「……知らない」": "\"......몰라\"",
    "「あなたが従えてる死の芸術が、あなたにとっての芸術なの？」": "\"당신이 따르는 죽음의 예술이 당신에게 예술인가?\"",
    "「まさか」": "「설마」",
    "「そう……。<br>　それじゃああの人たちも、あなたをちゃんと見てる訳じゃないのね。<br>　なんだかあたし、少し腹が立ってきちゃった」": "「그렇다…",
    "「そうよね、<br>　死の芸術や死の芸術家とヴィレンタンさんって、別に似てないもの。<br>　あなたって、もっと……シンプルで純粋な感じ……」": "「그렇지, <br>사의 예술이나 죽음의 예술가와 비렌탄씨는, 별로 닮지 않은 것.<br>ㅀ당신은, 더……심플하고 순수한 느낌…",
    "「なんとなくほかの人もそう感じてるのかも。<br>　だからあなたがアテネスに攻めてくるのを、<br>　『神殿災害』なんて呼んだりするのかもしれないわ」": "「어쩐지 다른 사람도 그렇게 느끼고 있을지도.",
    "「……災害……」": "「……재해…",
    "ルナーリヤが何気なく言ったその言葉を、ヴィレンタンが拾った。": "루나리야가 아무렇지도 않게 말한 그 말을 빌렌탄이 주웠다.",
    "「災害、災害……そーね。<br>　それって昔から、人間が恐れていたこと。<br>　今のニンゲンだって同じのはずね」": "「재해, 재해…",
    "「いーよ、悪くない。わかったわ。<br>　嵐みたいにあのビジュツカンを壊せばいいのね。<br>　アテネスの街を沈めればいいのね」": "\"아, 나쁘지 않아. 알았어.",
    "「そうしたら今度こそ、世界はあたしたちを忘れないか……<br>　あたしたちと同じになるかもしれないのよね……」": "「그렇다면 이번이야말로 세계는 우리를 잊지 않을까…",
    "うわ言のようにそれだけ言って、ヴィレンタンの姿はかき消えた。": "와우처럼 그만큼 말해, 빌렌탄의 모습은 사라졌다.",
    "「あ……」": "「아…",
    "「……あたしもしかして、余計なことを言ってしまったかしら？」": "「…",
    "「えーと……」": "「에ー…",
    "「とにかく、館長さんに報告すれば大丈夫よね」": "「어쨌든, 관장님에게 보고하면 괜찮지요」",
    "「ヴィレンタンさんのことも、ちょっとわかった気がするし。<br>　館長さんに教えてあげたら、喜んでくれるかも……」": "「빌렌 탄 씨의 일도, 조금 알았던 생각이 들고.<br>관장 씨에게 가르쳐 주면, 기뻐해 줄지도…",
    "To be continued ": "To be continued"
}