{
    "アフター": "애프터",
    "「……お待たせ、館長。<br>　今日はいろいろとありがとう」": "「… … 기다리게 해, 관장.",
    "日も落ちてきて、周囲の客もずいぶん減った。<br>残っている者も帰り支度をしている。": "날도 떨어지고 주변의 손님도 많이 줄었다. <br> 남아 있는 사람도 돌아가는 지도를 하고 있다.",
    "アングルもようやく監視員の仕事から解放され、自由時間になった。<br>朝からずっと働いて、疲れているだろうに――": "앵글도 마침내 감시원의 일에서 해방되어 자유 시간이 되었다. <br>아침부터 계속 일해, 지치고 있을까에――",
    "「じゃあ、昼に遊べなかったぶん、取り戻そうか」": "「그럼, 낮에 놀 수 없었던 만큼, 되찾을까」",
    "「……ええ、そうね」": "「… … 그래, 그래」",
    "差し出された手を握ると、わずかな震えを感じた。<br>自分のものなのか、それとも彼女のものかはわからない。<br>もしかしたらふたりとも緊張しているのかもしれない。": "내보낸 손을 잡으면 약간의 떨림을 느꼈다. <br>자신의 것인지, 아니면 그녀의 것인지는 모른다. <br>어쩌면 두 사람 모두 긴장하고 있을지도 모른다.",
    "「……いい風ね。<br>　昼の喧騒が嘘みたい」": "「…",
    "「他の季節なら、もうちょっと静かなんだけど……。<br>　やっぱり夏の海が一番好きね」": "「다른 계절이라면, 조금 조용하지만…….<br>역시 여름의 바다를 가장 좋아해",
    "遊ぶ、といっても、派手なマリンスポーツをするわけではない。<br>並んで海辺を散策するだけだ。<br>そのゆったりとした時間が、我々への一番の報酬だ。": "놀다고 해도 화려한 해양 스포츠를 하는 것은 아니다. <br>나란히 해변을 산책할 뿐이다. <br>그 느긋한 시간이, 우리에게의 제일의 보상이다.",
    "「……これだけ綺麗な海なら、みんな集まるわよね。<br>　だからこそ監視役が必要になるんだけれど――」": "「…",
    "「ん、それは？」": "「응, 그것은?」",
    "「……まだゴミが落ちてたみたい。<br>　お酒のビン……割れてはいないみたいね」": "\"……아직 쓰레기가 떨어진 것 같다.",
    "「こんな時でも、真面目なんだな」": "「이런 때라도, 진지하다」",
    "「……でも、館長だって気になるでしょう？」": "「…",
    "「それもそうだ」": "「그것도 그렇다」",
    "かくいう自分の手にも、小さなゴミがいくつか。<br>人が少なくなったおかげで発見しやすくなっているのだ。": "얽힌 자신의 손에도 작은 쓰레기가 몇 개. <br>사람이 적어진 덕분에 발견하기 쉬워지고 있는 것이다.",
    "「……ちょうどいいじゃない。<br>　ただ散歩するのも退屈だろうし――」": "「… … 딱 좋지 않다.",
    "「……こういうのも、宝探しみたいで楽しいでしょ？」": "「…",
    "「ああ」": "\"아\"",
    "それから歩きながら、目にしたゴミを片っ端から拾っていった。<br>幸いガラス片などの危ないゴミはなく、両手に重い荷物が増えるだけ。<br>宝探しにしては簡単すぎるが、これはこれで楽しかった。": "그리고 걸으면서 눈에 띄는 쓰레기를 한쪽 끝에서 집어 갔다. 다행히 유리 조각 등의 위험한 쓰레기는 없고, 양손에 무거운 짐이 늘어날 뿐. <br>보물 찾기는 너무 쉽지만, 이것은 이것으로 재미있었습니다.",
    "「……これでよし。<br>　あとは清掃業者に任せましょう」": "「… … 이것으로 좋다.",
    "ゴミ捨て場に宝物を置き、アングルが額の汗を拭う。": "쓰레기 버려진 장소에 보물을 놓고 앵글이 이마의 땀을 닦는다.",
    "「……館長が立ててくれた看板、本当に役に立ったわ。<br>　あれから目に見えて落ちてるゴミの量が減ったもの」": "「… … 관장이 세워준 간판, 정말 도움이 됐어.",
    "「芸術作品は作れないが、案内なら任せてくれ。<br>　なんたって美術館の館長だからな」": "「예술 작품은 만들 수 없지만, 안내라면 맡겨줘.<br>이 얼마나 미술관의 관장이니까」",
    "「ふふっ……そうね」": "「후훗… … 그렇네」",
    "「ふぅ……今日はなんだかずっと働いてばかりね。<br>　……好きでやってることだけど」": "「후우…",
    "「結果として気分がスッキリするなら、それでいいんじゃないか？<br>　立派なレジャーだよ」": "「결과적으로 기분이 깨끗이 한다면, 그래도 괜찮지 않나?<br> 훌륭한 레저야」",
    "「……そうね。ここのところ忙しかったから。<br>　死の芸術との戦いに比べれば、ずっと楽しいわ……」": "「… … 그렇네. 여기 바빠서.",
    "「……だからといって、不満がないわけじゃないけど。<br>　昼に売っていた屋台の食べ物、少しくらい食べたかったわ。<br>　ゴミしか拾ってないもの……」": "그렇다고 해서, 불만이 없는 것은 아니지만.<br> 낮에 팔고 있던 포장마차의 음식, 조금 먹고 싶었어.",
    "「……館長が買ってきてくれたアイスの味も、ほとんどわからなかった。<br>　食べた直後に目の前で若者がケンカを始めて……」": "「… … 관장이 사 준 아이스의 맛도 거의 알지 못했다.",
    "「それは……災難だったな」": "「그건… … 재난이었구나」",
    "「……なんてね。<br>　もちろん、そういうアクシデントも織り込み済みだけど」": "「… … 뭐라고.",
    "「……ね、館長。<br>　もう少し波の近くに行かない？」": "「… … 네, 관장.",
    "「冷たっ……！」": "「찬……!」",
    "「思っていたより、ずっと冷たい……。<br>　それに磯の香りがこんなに……ふふ、楽しい」": "「생각했던 것보다, 쭉 차갑다…",
    "「もしかして、今日は一度も海に？」": "\"혹시 오늘은 한번도 바다에?\"",
    "「……ええ、海に足を入れたのはこれが初めて。<br>　ずっと砂浜で働いていたからね。<br>　海で溺れた人は、他の体力自慢の職員が率先して助けてくれたし……」": "「… … 그래, 바다에 발을 넣은 것은 이것이 처음.",
    "「……いいのよ、それでも。<br>　今、こうして入ることができたわけだし……」": "「… … 괜찮아, 그래도.",
    "「……働いたぶん、ちゃんと取り戻すわよ。<br>　そのためにここまで来たんだから……」": "「…",
    "「……それにしては、まだ表情が硬いな」": "\"……그렇다면 아직 표정이 딱딱하다\"",
    "「あら、そうかしら？」": "「어머, 그럴까?」",
    "くるくると回るように、波打ち際を楽しむアングル。<br>打ち上げられる水しぶきは、彼女を彩るドレスのようだった。": "빙글빙글 돌면서 물결치기를 즐기는 앵글. <br> 발사되는 물보라는, 그녀를 물들이는 드레스와 같았다.",
    "そんな彼女の大胆に開いた背中に、そっと触れる――": "그런 그녀의 대담하게 열린 등에 살짝 닿는다――",
    "「きゃっ！？」": "「꺄!?」",
    "「……ちょっと、館長」": "「… … 잠깐, 관장」",
    "「なにしてるのよ……もう！」": "「뭐하고 있어… … 이제!」",
    "「それっ！」": "\"그래!\"",
    "突然浴びせられた水しぶきが目に入る。<br>たまらず顔をそむけるが、まったく嫌な気分にはならなかった。": "갑자기 쏟아진 튀김이 눈에 들어온다. <br> 참을 수 없이 얼굴을 돋우지만, 전혀 싫은 기분은 되지 않았다.",
    "「なら、お返しだ！」": "「그럼, 답례다!」",
    "「きゃっ！　……やったわね！」": "「꺄!　… … 했잖아!」",
    "「冷たっ！　うふふ、うふふふ……！」": "「찬!우후후, 우후후후……!」",
    "そうして他愛もない水遊びは続く。<br>いつしかアングルの表情も和らぎ、楽しそうに笑うようになった。<br>普段の仕事ではけっして見せない、朗らかな笑顔だ。": "그렇게 타 사랑도 없는 물놀이는 계속된다. 언젠가 앵글의 표정도 완화되어 즐겁게 웃게 되었다. <br>평상시의 일로는 굳이 보이지 않는, 소중한 미소다.",
    "そうして太陽が落ちるまで浜辺で戯れ――<br>疲れ果てるまで、そうしていた。": "그렇게 해가 떨어질 때까지 해변에서 놀고--<br> 피곤해질 때까지, 그렇게 하고 있었다.",
    "「……今になって、ようやくわかった。<br>　この砂浜があんなに混んでいた理由が」": "\"……지금이 되어 드디어 알았다.",
    "「……こんなに楽しいんだもの。<br>　家族や恋人と一緒に来たくなるわよね。<br>　冷たくて、とても気持ちよかった……」": "「…",
    "アングルが肩を寄せる。<br>冷たい水と火照った肌を感じ取れた。": "앵글이 어깨를 잡는다. <br> 차가운 물과 빛나는 피부를 느낄 수 있었다.",
    "「……こういう日があるから、毎日がんばれる。<br>　館長、あなたのおかげよ……」": "「… … 이런 날이 있으니까, 매일 노력된다.",
    "「それはこちらの台詞だ。<br>　今日はとても楽しかった――」": "「그것은 이쪽의 대사다.<br> 오늘은 매우 즐거웠다――」",
    "「……あら、まだ終わりじゃないわよ。<br>　あれだけ遊んだんだもの、おなか空いてるんじゃない？」": "\"……어머, 아직 끝이 아니야.<br> 그저 놀던 거야, 배가 비어 있지 않아?\"",
    "「……水着でも入れるバーがあるの。<br>　そこで飲みながらディナーなんてどうかしら……？」": "「…",
    "「――悪くない」": "「――나쁘지 않다」",
    "「……それじゃ、行きましょ。<br>　まだまだ仕事終わりの時間は残っているんだもの……」": "「… … 그럼, 가자.",
    "立ち上がって腕を差し出すと、アングルの腕が絡んできた。<br>軽く砂を払うと、浜辺から街灯の明かりを目指す。": "일어서서 팔을 내밀면 앵글의 팔이 얽혀 왔다. <br>가볍게 모래를 내면 해변에서 가로등의 불빛을 목표로 한다.",
    "夜の海は静かに我々を見送ってくれたのだった――": "밤의 바다는 조용히 우리를 배웅해 준 것이었다――"
}