{
    "藝術家への挑戦": "예술가에 대한 도전",
    "「テュ、テュルプ、どうですか？」": "\"튜, 터프, 어때?\"",
    "「呪われた木像が潜伏しています。まだ中にいるはずです。<br>　その……館長さんたちには？」": "「저주받은 목상이 잠복하고 있습니다. 아직 안에 있을 것입니다.<br> 그… … 관장님들에게는?」",
    "「も、もぬけの殻だったと報告しています」": "「모, 모누케의 껍질이었다고 보고하고 있습니다」",
    "「そうですか……」": "「그렇습니까…",
    "「な、なにか問題でも？」": "\"뭐, 뭔가 문제라도?\"",
    "「いえ、どんな罠があるかわかりませんので。<br>　おひとりで大丈夫なのかと？<br>　わたしも同行した方がよろしいのでは？」": "「아니, 어떤 함정이 있는지 모르겠으니까.",
    "「あ、あたしひとりで大丈夫に決まっています。<br>　あなたはここで人が来ないか見張っていてください」": "\"아, 저 혼자 괜찮아요.<br> 당신은 여기에서 사람이 오지 않을까 봐 주세요\"",
    "「……承知しました」": "「… … 인지했습니다」",
    "「か、隠れているのはわかっています。で、出てきてください」": "\"아니, 숨어있는 것을 알고 있습니다. 그럼, 나와주세요\"",
    "「……へ、返事がありませんね。<br>　も、もう一度だけ言います。出てきなさい」": "「…",
    "「へへへ、これはこれは、レンブラント様じゃないですか」": "\"헤헤헤, 이것은 이것이 렘브란트님이 아닌가요?\"",
    "「最初から素直に出てくればいいんです」": "「처음부터 솔직하게 나오면 됩니다」",
    "「昼間に表をこそこそ嗅ぎ回っていたのは、<br>　レンブラント様のイマージュでしょう？<br>　どうしてひとりでいらしたんで？」": "\"낮에 겉을 꼼꼼히 맡고 있던 것은, <br> 렘브란트님의 이마주일까요?<br> 왜 혼자 오셨어요?\"",
    "「美術館の連中が攻め込んでくるのかと思ったんですがねぇ」": "「미술관의 무리가 공격해 오는지 생각했는데요」",
    "「か、館長たちには、ここのアジトは<br>　もぬけの殻で死の芸術はいなかったと報告してあります」": "\"아니, 관장들에게는, 여기의 아지트는<br>도 죽은 껍질로 죽음의 예술은 없었다고 보고하고 있습니다\"",
    "「なんでそんなことを？」": "「왜 그런 일을?」",
    "「あ、あなたと話をしに来ました。幾つか質問をします。<br>　も、もし嘘を吐いていると感じたらその瞬間にその首をへし折ります。<br>　覚悟を決めて返答してください」": "\"아, 당신과 이야기를 하러 왔습니다. 몇 가지 질문을 합니다.<br>도, 만약 거짓말을 하고 있다고 느끼면 그 순간에 그 목을 꺾어 접습니다.<br>각오를 정해 대답해 주세요\"",
    "「わかりましたよ、<br>　う、嘘なんか吐くわけないじゃないですか」": "\"알았어요, <br>　우, 거짓말을 뱉지 않을까요?\"",
    "「あ、あなただけは話がわかると思っています。<br>　さて、まずここにいたマフィアたちは？　死体がないようですが」": "「아, 당신만은 이야기를 알 수 있다고 생각합니다.<br> 그런데, 우선 여기에 있던 마피아들은? 시체가 없는 것 같습니다만」",
    "「それなら、浮世絵が根城にしているマフィアのアジトに<br>　殴り込みに行って戻ってきてないですねぇ。<br>　追い出す手間が省けて楽でしたよ」": "「그렇다면, 우키요에가 네죠로 하고 있는 마피아의 아지트에게 <br> 때리러 가서 돌아오지 않았네요.<br> 쫓아내는 수고가 없어서 쉬웠어요」",
    "「そ、そうですか。<br>　あの死体の山は<br>　ふたつのファミリーの構成員が合わさっていたんですね……」": "\"그, 그래요. <br> 그 시체의 산은 <br> 두 패밀리의 구성원이 합쳐져 있었네요......\"",
    "「ところで他のみんなはどうしてます？　もう死にましたか？」": "\"그런데 다른 모든 사람은 어떻습니까? 이제 죽었습니까?\"",
    "「せ、石像はあたしに一騎打ちを挑んで負けました。<br>　浮世絵は美術館の仲間たちと一緒に倒しました」": "「세, 석상은 나에게 일기타를 도전해 졌습니다.<br>우키요에는 미술관의 동료들과 함께 쓰러뜨렸습니다」",
    "「なるほどぉ。<br>　ふたりとも最後に好き勝手に楽しめたなら、<br>　死んだとしても本望だったかもしれないですねぇ」": "「과연아.",
    "「あ、あなたはどうしますか？<br>　あの絵画の行き先を吐いて、<br>　またあたしの所有物に戻るなら生かしておいてあげます」": "「아, 당신은 어떻습니까?<br> 그 그림의 목적지를 토하고,<br> 또 나의 소유물로 돌아오면 살려 둡니다」",
    "「その提案を飲むしかなさそうですねぇ。<br>　でも、その前にどのくらいこの力が通用するか、<br>　試してみてもいいですかね？」": "\"그 제안을 마실 수 있을 것 같네요.<br>이라도, 그 전에 얼마나 이 힘이 통용하는지,<br> 시도해도 괜찮습니까?\"",
    "「あ、あたしに挑戦するということですか。な、なるほど」": "「아, 나에게 도전한다는 거죠. 뭐, 과연」",
    "「生死を懸けようなんて気はさらさらないですけどねぇ。<br>　自分が藝術家相手にどこまで戦えるのか試したいんですよ」": "\"생사를 걸자는 마음은 드러내지 않지만요.<br> 자신이 예술가 상대에게 어디까지 싸울 수 있는지 시험하고 싶어요\"",
    "「わ、わかりました。<br>　万にひとつもあなたが勝てる可能性なんてありませんが、<br>　殺す気でかかってきてください」": "「알겠습니다.",
    "「あ、あたしが負けたら本当の本当に自由の身……」": "「아, 내가 졌다면 진짜 정말 자유의 몸…",
    "「で、でも、負けたら、<br>　知っていることを全て話して、あたしが死ぬまで所有物です」": "\"그래도, 졌으면, <br> 아는 것을 모두 이야기하고, 내가 죽을 때까지 소유물입니다\"",
    "「ありがとうございます。チャンスをいただけて。<br>　では、早速……いきます！」": "\"감사합니다. 기회를 주셔서.<br> 그럼, 조속히…",
    "「参りました……いやはや、<br>　初めてレンブラント様に抵抗してみましたが、これほどとは……<br>　これじゃあ、あのふたりが敵うわけがないですねぇ」": "「참가했습니다…",
    "「よ、よく頑張った方です。<br>　さ、知っていることを話してください。<br>　あの名画はどこに行ったんですか？」": "\"좋아, 잘 노력한 분입니다.<br>　사, 알고 있는 것을 말해 주세요.<br>그 명화는 어디에 갔습니까?\"",
    "「あの絵だけは自由の身にはなれなかったんですよねぇ」": "「그 그림만은 자유의 몸이 될 수 없었지요」",
    "「どういうことです？」": "\"무슨 일입니까?\"",
    "「アイツだけ解放してもらえずに、つれていかれちゃったんですよ」": "「아이트만 해방해 주지 않고, 얽혀 버렸어요」",
    "「だ、誰に？」": "「다, 누구에게?」",
    "「私たちをレンブラント様に売ったオークション主催者の方です」": "「우리를 렘브란트님께 팔았던 경매 주최자입니다」",
    "「あいつですか……」": "「저 녀석입니까…",
    "「やっと手に入った。あぁ、素晴らしい。ついに私のものだ」": "\"마침내 얻었다. 아, 훌륭하다. 마침내 내 것이야.\"",
    "「レンブラントに落札された時は、<br>　嫉妬で頭がおかしくなるかと思ったぞ。<br>　出品者に何度も直接買い取らせてくれないか交渉したが、ダメでな」": "「렘브란트에 낙찰되었을 때는, <br> 질투로 머리가 이상해질까 생각했어.",
    "「おっさんよぉ、いいのか？<br>　こんなことして。レンブラントに殺されるぞ？」": "\"아저씨, 괜찮은가?<br> 이런 일을 하고.",
    "「ふん、怖いものか。パイプができたあの組織に協力してもらって、<br>　魔法のカギとドアを破壊するのがどれだけ大変だったか。<br>　それに比べればレンブラントなんかただの金持ちのガキだ」": "「흥, 무서운 것인가. 파이프가 생긴 그 조직에 협력받아, <br> 마법의 열쇠와 문을 파괴하는 것이 얼마나 힘들었는가.<br> 그것에 비하면 렘브란트 뭔가 부자의 굴이다」",
    "「やつは呪いで成長が止まってるだけで、ただのガキじゃねぇぞ。<br>　俺を競り落とす金を用意できるだけの力がある。<br>　それに中身は悪魔だ」": "\"녀석은 저주로 성장이 멈추고 있을 뿐, 그냥 굴이 아니잖아.",
    "「死の芸術を創らないだけで、邪悪さは死の芸術家と変わらないぜ」": "「죽음의 예술을 창조하지 않는 것만으로, 사악함은 죽음의 예술가와 변하지 않는다」",
    "「だとしても、お前を手に入れた私に怖いものなぞない。<br>　来たら私のコレクションと一緒に返り討ちにしてやる」": "\"그렇다고해도, 너를 손에 넣은 나에게 무서운 것 들지 않는다.",
    "「おっさんは死の芸術オークションを開いてるっていっても、<br>　戦闘訓練受けてるわけでも、呪いへの耐性があるわけじゃないだろ？<br>　俺を手元に置いてて大丈夫なのか？」": "\"아저씨는 죽음의 예술 경매를 열고 있다고 해도, <br> 전투 훈련 받고 있는 것이라도, 저주에 대한 내성이 있는 것은 아닐까?<br> 나를 수중에 두고 있어도 괜찮은가?\"",
    "「呪い？　なにを言ってるんだ？」": "\"저주? 무슨 말을 하는 거야?\"",
    "「おいおい、<br>　俺がどんな芸術品なのかわかってて盗んだんじゃないのか？」": "\"어이오이, <br> 내가 어떤 예술품인지 알고 훔친 게 아닌가?\"",
    "「人間を殺したいという衝動が抑えきれない死の芸術だろう？<br>　その凶悪極まりない芸術性に惚れて、どうしても欲しくなったんだ」": "「인간을 죽이고 싶다는 충동을 억제할 수 없는 죽음의 예술일까?",
    "「それでも死の芸術のプロかよ。<br>　教えてやるよ、俺はな……俺に魅入られた人間を食って、<br>　中に取り込むタイプの作品だよ」": "「그래도 죽음의 예술의 프로인가.<br> 가르쳐 줄게, 나는…",
    "「食われた人間は絵の中の地獄で苦しんで死ぬ。<br>　その苦しみを糧に俺は成長するのさ」": "\"먹은 인간은 그림 속의 지옥으로 고통받고 죽는다. <br> 그 고통을 양식으로 나는 성장할 거야\"",
    "「な、なにを言って……あぁ、身体が吸い込まれていく。<br>　誰か！　誰か来てくれー！！」": "「뭐, 뭐라고 말해… … 아아, 신체가 흡입되어 간다."
}