{
    "続・窃盗事件": "계속·절도 사건",
    "「グガアァァァ…………ッ」": "「구가아아아…",
    "「ふぅ、これにて一件落着だね」": "「후우, 이것으로 1건 낙착이네」",
    "「さぁ、観念するんだ！」": "「자, 관념하는 거야!」",
    "華麗な動きで死の芸術を倒したふたりは、<br>仮面を取って一息ついている。<br>黒幕はなすすべなく、意気消沈の様子だ。": "화려한 움직임으로 죽음의 예술을 쓰러뜨린 두 사람은, <br>가면을 취해 한숨 쉬고 있다. <br>흑막은 가능한 한, 의기 소침의 모습이다.",
    "「あぁ……なんということだ……。<br>　死の芸術がすべて破壊されてしまった……。<br>　ラファエロを手に入れることもできなかったし……」": "「아아… … 뭐라고 하는 거야… …",
    "「それもこれも、名探偵だか怪盗だかの、お前のせいだっ！」": "「그것도 이것도, 명탐정인가 괴도인가, 너의 탓이다!」",
    "黒幕は逆恨みをしながらセキエンを睨みつける。<br>が、黒幕はその時初めてセキエンの素顔を見たようで……。": "흑막은 역원을 하면서 세키엔을 노려본다. <br>이, 흑막은 그 때 처음으로 세키엔의 본모습을 본 것 같아…",
    "「ゴクリ……」": "「고쿠리…",
    "「ラファエロにすっかり目を奪われていたが、<br>　君も美しいじゃないか。どうだい、君も私のものに……」": "\"라파엘로에 완전히 눈을 빼앗겼지만, <br> 너도 아름답지 않은가. 어쩌면, 너도 내 것에...",
    "「調子に乗るんじゃない！」": "\"음색을 타지 않는다!\"",
    "「ぐえぇっ！！」": "「구에아!」",
    "軽率な発言をした黒幕を、セキエンは縄で強く縛りあげる。": "경솔한 발언을 한 흑막을 세키엔은 줄로 강하게 묶는다.",
    "「ははっ、あとは館長を美術館へと送り届けるだけだね。<br>　ぼくが館長をお姫様だっこするから、<br>　きみは犯人を連れてきてくれるかい？」": "「하핫, 나머지는 관장을 미술관으로 보내줄 뿐이지.",
    "「んなっ！？　どうしてそうなるんだい！<br>　わたしが館長をお姫様だっこする役でもいいだろう！」": "\"뭐야!? 왜 그렇게 되는 거야!<br> 내가 관장을 공주님 떡볶이 하는 역이라도 좋을 것이다!\"",
    "「それじゃあ、どちらが素早く館長をその手にできるか、<br>　怪盗対決をしようじゃないか」": "「그럼, 어느 쪽이 재빠르게 관장을 그 손에 넣을 수 있을까, 괴도 대결을 하지 않을까」",
    "「望むところだよ！」": "\"바라는 곳이야!\"",
    "「なにをわけのわからないことを言ってるんだ。<br>　歩けるから、お姫様抱っこしてもらう必要はないぞ」": "「무엇을 알 수 없는 것을 말하고 있는 거야.",
    "「ふふっ、そういうわけにはいかない」": "「후훗, 그런 이유로는 가지 않는다」",
    "「あぁ、ぼくたちにとって、館長は大切なお宝だからね」": "「아아, 우리에게 있어서, 관장은 중요한 보물이니까」",
    "そう言って、ふたりは悪戯っぽくウインクするのだった……。": "그렇게 말해, 두 사람은 악희처럼 윙크하는 것이었다…",
    "後日――<br>市警によると、過去に窃盗被害に遭った品々があの屋敷から見つかり、<br>すべて持ち主に返却することができたという。": "후일――<br>시경에 의하면, 과거에 절도 피해를 당한 물건들이 그 저택에서 발견되어, <br>모두 소유자에게 반환할 수 있었다고 한다.",
    "アテネスの街での窃盗被害の報告も目に見えて減ったようだ。<br>これにて一件落着。今は束の間の平和な日常を謳歌しよう。": "아테네스의 거리에서의 절도 피해의 보고도 눈에 띄게 줄어든 것 같다. <br>이것으로 일건 낙착. 지금은 무리 사이의 평화로운 일상을 구가하자.",
    "と、思っていた矢先――<br>あるイマージュが執務室に相談にやってきた。": "라고 생각하고 있던 화살--<br>한 이마주가 집무실에 상담에 왔다.",
    "「あの、館長様。実は不可解な出来事が……。<br>　私の愛用している枕がなくなってしまったのです」": "「저기, 관장님. 실은 불가해한 사건이… …",
    "「なんだって？　部屋からなくなったのか？」": "「뭐라고? 방에서 사라진 거야?」",
    "これは、寝るのが大好きなスキッピオにとっては一大事だ。": "이것은, 잠을 좋아하는 스키피오에게 있어서는 중요한 일이다.",
    "「いえ、持ち歩いて廊下で寝ていたのですが、<br>　気づいた時にはありませんでした。<br>　不肖スキッピオ、情けない限りです」": "「아니, 가지고 다니고 복도에서 자고 있었습니다만, <br> 깨달았을 때에는 없었습니다.<br> 불초 스키피오, 한심하지 않는 한입니다」",
    "「しかしいくら寝ていたとはいえ、<br>　気配もなく私に近づき、枕だけを奪うとは相当な手練れ……。<br>　これは厄介ごとの予兆かもしれません」": "\"그러나 얼마나 자고 있었다고는 해도, <br> 기색도 없이 나에게 다가가, 베개만을 빼앗는 것은 상당한 손수련…",
    "「というか廊下で寝ないでくれ……」": "「라고 할까 복도에서 자지 말아줘…",
    "「まぁ、とにかく館内を見回るとしよう。<br>　万が一にも不審人物がいたら大変だ」": "\"뭐, 어쨌든 관내를 둘러보자.<br>만일에도 수상한 인물이 있으면 힘들다\"",
    "そうしてスキッピオとふたり、館内を見回って見つけたのは……。": "그렇게 스키피오와 둘, 관내를 둘러보고 찾아낸 것은…",
    "「すぅー……すぅー……」": "「스우…",
    "「シズク様！　なにをしているのです！？」": "「시즈쿠님! 뭐하고 있어요!?」",
    "「ひえぁあ！！　もう見つかってしまったでやんす～！」": "「히에아아!",
    "中庭にいたのは、<br>スキッピオの枕を使ってお昼寝をしているシズクである。": "안뜰에 있던 것은, <br>스키피오의 베개를 사용해 낮잠을 하고 있는 시즈쿠이다.",
    "「どうしてシズク様が私の枕を持っているのですか？<br>　さぁ、説明していただきましょう」": "「어째서 시즈쿠님이 내 베개를 가지고 있습니까?",
    "スキッピオは姿勢を正して盾を持ち直すと問いかける。": "스키피오는 자세를 바로잡고 방패를 다시 잡으면 묻는다.",
    "「ひえ～！　ごめんなさいでやす～！<br>　うちもセキエンさんみたいに、<br>　正義の怪盗をしてみたかったんでやす～！」": "\"히에~! 미안해요~!<br>우치도 세키엔씨처럼,<br>정의의 괴도를 해보고 싶었으니까 쉬워~!\"",
    "「良質な睡眠を奪うことのどこが正義ですか！」": "\"양질의 수면을 빼앗는 곳이 정의입니까!\"",
    "「廊下でのお昼寝は危ないから阻止したんでやすよー！」": "「복도에서의 낮잠은 위험하기 때문에 저지했기 쉬워—!」",
    "「中庭で寝るのも同じでしょう！」": "\"안뜰에서 자는 것도 마찬가지입니다!\"",
    "「おーい、館内を走るな！」": "「오이, 관내를 달리지 마!」",
    "追いかけっこを始めたふたりに声をかけるが、すでにどこ吹く風だ。<br>まぁ、シズクにお説教する手間は省けたな。": "쫓아내기를 시작한 두 사람에게 말을 걸지만, 이미 어디 부는 바람이다. <br>뭐, 시즈쿠에게 설교하는 수고는 생략했다.",
    "「いやぁ、これで正義の怪盗もお役御免か。<br>　いいことだけど、もの寂しさもあるね」": "\"아니, 이것으로 정의의 괴도도 역면 면인가.<br> 좋은 일이지만, 외로움도 있네\"",
    "「セキエンはどうだい？<br>　これからは探偵と怪盗の二刀流になったりして」": "\"세키엔은 어때?<br> 이제부터는 탐정과 괴도의 2도류가 되거나\"",
    "「そもそもわたしは妖怪画家でもあるからね。<br>　怪盗も加わったら三刀流になってしまうよ」": "\"원래 나는 요괴 화가이기도 했으니까.",
    "「でも確かに、シズクが助手として頑張ってくれるなら、<br>　正義の怪盗として引き続き活動するのも悪くないかもしれないね」": "「하지만 확실히, 시즈쿠가 조수로서 열심히 해준다면, <br> 정의의 괴도로서 계속 활동하는 것도 나쁘지 않을지도 모르겠네요」",
    "――そんな穏やかな会話をしながら廊下を歩くふたりの前を、<br>騒がしいイマージュたちが通りすぎる。": "――그런 온화한 대화를 하면서 복도를 걷는 두 사람 앞을,<br>시끄러운 이마주들이 지나친다.",
    "「ひえぇ～ん！　お仕置きは嫌でやす～！」": "「히에ぇ～응! 처분은 싫어하기 쉽다~!」",
    "「とりあえず枕をお返しください！」": "\"일단 베개를 돌려주세요!\"",
    "「あの悪戯河童め……またなにかしでかしたな……？」": "「그 악희하동녀…",
    "「こら～！　シズク～！<br>　今度は一体なにをしたんだ！」": "「코라~! 시즈쿠~!<br> 이번에는 도대체 뭘 했어!」",
    "「あはは……やっぱり怪盗活動は、しばらく休業かもね」": "「아하하… … 역시 괴도 활동은 잠시 휴업일지도",
    "そうしてラファエロもまたセキエンに並んで走り出す。<br>怪盗の姿でなくとも、華麗に駆けるふたりの連携は変わらない。": "그렇게 라파엘로도 세키엔에 나란히 달린다. 괴도의 모습이 아니어도, 화려하게 달리는 두 사람의 제휴는 변하지 않는다.",
    "昼の美術館に、それぞれのにぎやかな声が響いたのだった。": "낮의 미술관에 각각의 활기찬 목소리가 울렸다."
}