{
    "記憶喪失の天才を拾った日": "기억 상실의 천재를 주운 날",
    "アルテと、彼女を知るという老人と、３人で並んで歩きながら、<br>アルテと出会った時のことを思い出す――": "아르테와, 그녀를 아는 노인과, 3명으로 나란히 걸으면서, <br>아르테를 만났을 때를 생각해 내는――",
    "「懐かしいな。<br>　アテネスに戻ってくるのはいったい何年ぶりか……」": "\"그리운데.<br> 아테네스로 돌아오는 것은 도대체 몇 년만인가......\"",
    "夢幻美術館の前館長――自分の先生――が姿を消した。<br>同時に藝術家、美術品もその多くが失われてしまったという。": "몽환미술관의 전 관장――자신의 선생――가 모습을 지웠다. 동시에 예술가, 미술품도 그 대부분이 잃어버렸다고 한다.",
    "そして休業せざるを得なくなった美術館の、<br>次期館長として白羽の矢が立ったのが自分だ。": "그리고 휴업할 수밖에 없게 된 미술관의 <br>차기 관장으로서 시라바와의 화살이 서있는 것이 자신이다.",
    "世界各地の美術品をその目で見るために旅に出ていたのだが、<br>サンソヴィーノからの要請を受け、急遽アテネスに戻ってきたのだ。": "세계 각지의 미술품을 그 눈으로 보기 위해 여행에 나와 있었지만, <br>산소비노로부터의 요청을 받아, 갑자기 아테네스로 돌아온 것이다.",
    "しかし、もうすっかり道も忘れてしまっている。<br>美術館はどっちだったか……。<br>こんなことならサンソヴィーノに迎えにきてもらえばよかった。": "그러나 이미 완전히 길도 잊어버리고 있다. <br>미술관은 어느 쪽이었는가… 이런 일이라면 산소비노에 맞이하러 왔으면 좋았다.",
    "散歩がてら適当に歩くとするか。<br>そのうち覚えてる道に出るだろう。": "산책이 굉장히 적당하게 걷는다고 하는가. <br>그 중 기억하는 길에 나올 것이다.",
    "「おや……あれは？」": "「어이… … 저것은?」",
    "「…………」": "「…………」",
    "「そこの君。<br>　こんなひと気のないところでどうしたんだ？」": "「거기 너.",
    "「……どうしたんでしょうね？　どう見えます？」": "「…",
    "「迷子が地面に枝で絵を描いているように見えるな。<br>　絵か？　文字にも見える」": "\"미아가 땅에 가지로 그림을 그리는 것처럼 보이지 마라.<br> 그림인가? 문자도 보인다\"",
    "彼女が地面に描く紋様のような絵は明らかに素人のものではない。<br>この手つきはおそらくかなりの技術を持った絵描きだ。": "그녀가 땅에 그리는 문양 같은 그림은 분명히 아마추어의 것이 아니다. <br>이 손수건은 아마 상당한 기술을 가진 그림 그리기일 것이다.",
    "「仮にこれが文字だとして、なんて書いてあると思いますか？」": "「만일 이것이 문자라고 해, 뭐라고 써 있다고 생각합니까?」",
    "「なんだろうな……。<br>　ア・ル・テ？<br>　芸術って意味か？」": "「뭐야… …",
    "「アルテ……そうですね、言われてみるとそう読めないこともないです。<br>　見る人間によって解釈が変わる……」": "「아르테…",
    "「文字かもしれないし、絵かもしれない。<br>　芸術ってそんなものかもしれないですね」": "「문자일지도 모르고, 그림일지도 모른다.<br>예술은 그런 것일지도 모르겠네요」",
    "「ところであなたは？」": "\"그런데 당신은?\"",
    "「この街の美術館の館長……に就任することになった者だ。<br>　今のところは何者でもない」": "「이 거리의 미술관의 관장… …에 취임하게 된 사람이다.<br> 지금은 누구도 아니다」",
    "「なんですか、それ？　無職っていうことですか？」": "「뭐야, 그것? 무직이라고 하는 것입니까?」",
    "「あと１時間か２時間か、そのくらいはそうなるな……。<br>　でも、もうすぐ美術館の館長という、<br>　ちゃんとした肩書きの人間になる予定だ」": "「앞으로 1시간이나 2시간인가, 그 정도는 그렇게 되는구나…",
    "「……ところで君は？」": "「… … 그런데 너는?」",
    "「私ですか……アルテ……とでも名乗っておきましょう」": "「나입니까… … 아르테…",
    "「どういうことだ？<br>　なにか名前が言えない理由でもあるのか？」": "「무슨 일이야?",
    "「理由があるとして、なんだと思います？」": "\"이유가 있다면 뭐라고 생각하니?\"",
    "「なんでいちいちクイズ形式にするんだ。<br>　……面倒くさい奴だな」": "「어째서 일일이 퀴즈 형식으로 하는 거야.<br>… … 귀찮은 놈이구나」",
    "「いいじゃないですか、どうせ無職で暇なんですよね？<br>　それにこんな美少女とお喋りできるんだから、<br>　感謝してほしいくらいです」": "\"괜찮지 않습니까, 어차피 무직하고 여가요?",
    "「今は無職だが、別に暇ではない。<br>　美術館に行って、無職を卒業しなくちゃいけないんだからな」": "「지금은 무직이지만, 별로 여가가 아니다.<br> 미술관에 가서, 무직을 졸업하지 않으면 안 되니까」",
    "「なるほど。<br>　で、なんで私がアルテと名乗ることにしたと思います？」": "「과연.<br>ㅀ에서, 왜 내가 아르테라고 자칭하기로 했다고 생각해요?」",
    "「結局、答えることになるのか……。<br>　そうだな……」": "\"결국, 대답하게 될까…….<br> 그렇구나……\"",
    "（真面目に答えるのもバカバカしいし、<br>　ちょっと捻ったことでも言ってみるか）": "(진지하게 대답하는 것도 바보 바빠서, <br>　조금 비틀어도 말해 볼까)",
    "「……記憶喪失で名前が思い出せないから、とか？」": "「… … 기억 상실로 이름을 기억할 수 없으니까, 라든지?」",
    "「ほほぅ」": "「호호」",
    "「なんだ？」": "「뭐야?」",
    "「正解です」": "「정답입니다」",
    "「は？　嘘だろ？」": "「하? 거짓말이겠지?」",
    "「残念ながら本当です」": "\"불행히도 사실입니다\"",
    "「……本当の本当か？」": "「… … 진짜 진짜인가?」",
    "「本当の本当です。名前すら憶えていません」": "「진짜 진짜입니다. 이름조차 기억하지 않습니다」",
    "「気づいたらここにいたのか？」": "\"깨달으면 여기에 있었나?\"",
    "「ぼんやりと思い出せるのは、なにかから逃げてきて、<br>　ここで走れなくなったということくらいです」": "\"혼란스럽게 생각해낼 수 있는 것은, 무엇인가로부터 도망쳐 오고,<br> 여기에서 달릴 수 없게 되었다고 하는 것 정도입니다\"",
    "「なにかというのはなんだ？」": "「뭐야 하는 것은 뭐야?」",
    "「変質者や強盗かもしれないですし、野犬かもしれません。<br>　とにかく、いつの間にかここに辿り着いてたんです」": "「변질자나 강도일지도 모르고, 야견일지도 모릅니다.<br>어쨌든, 어느새 여기에 도착해 있었습니다」",
    "「そうしているうちに、足を挫いてしまいまして。<br>　まぁ、そのうち歩けるようになるだろうと思って暇つぶしに、<br>　なんとなく覚えていた模様を地面に描いてたんですよ」": "「그렇게 하고 있는 동안에, 다리를 좌절해 버려서.<br>　뭐, 그 중 걸을 수 있게 될 것 같아서 여가 시간에,<br>어쩐지 기억하고 있던 모양을 지상에 그려 있었습니다」",
    "「そうだったのか。<br>　ちょっと足を見せてみろ」": "\"그런가.<br> 조금 다리를 보여줘\"",
    "「セクハラですか？<br>　動けない美少女の足を無理やり撫でまわすんですか？」": "「성희롱입니까?",
    "「そんなわけあるか。<br>　ここまでひとり旅をしてきたんだ。<br>　救急箱くらい持ってるし、応急処置ならしてやれる」": "「그런 건 있을까.",
    "「なら、最初からそう言ってくださいよ。<br>　そういうことなら、特別に私の美脚に触ることを許可します」": "\"그럼, 처음부터 그렇게 말해 주세요.<br> 그렇다면, 특별히 나의 미각을 만지는 것을 허락합니다\"",
    "「なんで手当てしてもらう側がそんなに偉そうなんだよ。<br>　ここで放って行ってもいいんだぞ」": "「어째서 수당받는 쪽이 그렇게 좋을 것 같아.",
    "「あなたはそんなことする人じゃないですよ」": "\"당신은 그런 일을하는 사람이 아닙니다.\"",
    "「なんでそう思う？<br>　そんな奴かもしれないじゃないか」": "\"왜 그렇게 생각해? <br> 그런 녀석일지도 모르지 않을까\"",
    "「私が地面に描いていた落書きを見る目……ですかね。<br>　こんな落書きにも芸術性を見出していました」": "\"내가 땅에 그린 낙서를 보는 눈…",
    "「そんな人が、私のような天才藝術家を<br>　放っておくわけがありませんからね」": "「그런 사람이, 나와 같은 천재 예술가를<br> 방치해 두는 것이 없으니까요」",
    "「記憶喪失のくせに、なにが天才藝術家だ」": "\"기억 상실의 주제에 무엇이 천재 예술가이다\"",
    "「でも、そう思いませんか？<br>　きっと記憶を失う前の私は、<br>　とんでもなく素晴らしい大藝術家だったに違いありません」": "\"그래도, 그렇게 생각하지 않습니까?<br> 반드시 기억을 잃기 전의 나는,<br> 엄청나게 훌륭한 대예술가였음에 틀림 없습니다\"",
    "「あなたもそう思ったから、私に優しくしているはずです」": "「당신도 그렇게 생각했기 때문에, 나에게 상냥하게 하고 있을 것입니다」",
    "「いや、地面の落書き程度でそこまでのことは考えていない。<br>　ただ、迷子に声をかけただけで……」": "「아니, 지면의 낙서 정도로 거기까지는 생각하고 있지 않다.",
    "「いえいえ、私にはわかります」": "\"아니오, 나에게는 알겠습니다.\"",
    "「そうか……じゃあ、手当だけしたら――」": "「그런가… … 그럼, 수당만 하면――」",
    "「え？　是非美術館に一緒に来てほしいって？<br>　急にそんなこと言われても……」": "「에? 꼭 미술관에 함께 와 주었으면 한다고?<br> 갑자기 그런 말을 해도…",
    "「言ってないだろう。<br>　誰と会話してるんだ、お前は」": "\"말하지 않을 것이다.<br> 누구와 대화하고 있는 거야, 너는\"",
    "「館長さんの心の声に決まってるじゃないですか。<br>　私には全部お見通しです」": "「관장씨의 마음의 목소리에 정해져 있지 않습니까.<br> 나에게는 전부 전망입니다」",
    "「まぁ、このまま放置していくわけにはいかないと思っていたが……」": "「뭐, 이대로 방치해 갈 수는 없다고 생각했지만…",
    "「仕方ありません。<br>　手当てが終わったら一緒に美術館までついていってあげましょう。<br>　光栄に思ってください」": "\"어쩔 수 없어요.<br>수당이 끝나면 함께 미술관까지 따라가 봅시다.<br>영광으로 생각해 주세요\"",
    "「だから、なんで基本的に偉そうなんだよ。<br>　まったく、仕方ないな。<br>　ほら、いいから足を出せ」": "\"그러니까, 어째서 기본적으로 위대해 보인다.",
    "「はい、どうぞ」": "「네, 부디」",
    "「ん？　服に血が付いているじゃないか。<br>　怪我は大丈夫か？」": "\"응? 옷에 피가 붙어 있지 않나.<br> 부상은 괜찮을까?\"",
    "「あぁ、この血は私のものじゃないので」": "「아아, 이 피는 내 것이 아니니까」",
    "「そうか……。<br>　それはそれで心配になるが……」": "「그런가… …",
    "「ほら、簡単な応急手当だけど、少しはマシになったろ」": "「자, 간단한 응급 수당이지만, 조금은 맛이 됐어」",
    "「ありがとうございます。助かりました」": "\"감사합니다. 살아났습니다.\"",
    "「じゃあ、美術館に行くぞ。<br>　ほら、おぶってやる」": "「그럼, 미술관에 갈거야.",
    "「まぁ、乗り心地が良いとはいえませんが、<br>　この状況ですからね。我慢してあげますよ」": "\"뭐, 승차감이 좋다고는 말할 수 없지만, <br> 이 상황이니까요. 참아 줄게요\"",
    "「落としていいか？」": "「낙하해도 될까?」",
    "「そんなことしない人だってわかってて言ってるんですよ。<br>　さ、行きましょう」": "「그런 일 하지 않는 사람이라고 알고 있어 말하고 있어요.<br>　사, 갑시다」",
    "「やれやれ。<br>　とんでもないものを拾ってしまったな」": "\"그래."
}