{
    "限られた時間と予算で": "제한된 시간과 예산으로",
    "――ゴッホがイマージュたちと共に業務に奔走している頃、<br>アルテチームもサプライズパーティーの準備に取りかかっていた。": "――고흐가 이마주들과 함께 업무에 분주하고 있을 무렵, <br>아르테팀도 서프라이즈 파티의 준비에 착수하고 있었다.",
    "「アルノン、調子はどうですか？」": "\"아르논, 음색은 어떻습니까?\"",
    "「アルテさん……えっと、頼まれてた備品の確認は終わったよ。<br>　それと、これ……」": "「아르테씨… … 엣, 부탁받은 비품의 확인은 끝났어.",
    "――アルノンはおずおずと書類をアルテに手渡す。": "――아르논은 주저자와 서류를 아르테에게 건네준다.",
    "「……さっき、アルテさんが話してた当日の段取り……。<br>　忘れたら大変だから……いちおう、まとめておいた」": "「…",
    "「素晴らしいです！<br>　さすがアルノンは気が利きますねぇ」": "\"훌륭합니다!",
    "「そんなことない……<br>　館長やみんなのためになればいいかなって、思っただけ」": "「그런 건 없어…",
    "「それを気が利くと言うのではないですか！<br>　せっかくなので、あなたはみんなのサポートをお願いします」": "\"그것을 괜찮다고 말하는 것이 아닙니까!<br> 모처럼이므로, 모두의 서포트를 부탁합니다\"",
    "「うん、わかった」": "「응, 알았다」",
    "「ふっふっふ。<br>　準備は予想以上に着々と進んでいますね」": "\"훗훗후.<br> 준비는 예상 이상으로 차분히 진행되고 있네요\"",
    "「館長が療養で部屋から出てこないのでサプライズの準備がしやすい<br>　というのはあまり喜べることではありませんが、<br>　イマージュのみなさんが頑張ってくれているのは頼もしいです」": "「관장이 요양으로 방에서 나오지 않기 때문에 서프라이즈의 준비가 쉽다<br>라고 하는 것은 그다지 기뻐하는 것은 아니지만, <br>이마주 여러분이 열심히 해 주는 것은 믿음직합니다」",
    "「まぁ、調整が必要なこともまだまだ残っているのですが」": "「뭐, 조정이 필요한 것도 아직 남아 있습니다만」",
    "――そう呟いて、<br>アルテは部屋の中央で相談をしているイマージュたちを見遣る。": "――그렇게 중얼거리고, <br>아르테는 방의 중앙에서 상담을 하고 있는 이마주들을 견본한다.",
    "「おーっほほほほほほほほ！<br>　せっかくのパーティーなんですもの。もっと絢爛に！　豪華に！<br>　煌びやかな装飾でなくてはなりませんわー！」": "「오-호호호호호호호호!<br> 모처럼의 파티입니다. 더 찬란하게! 호화롭게!<br>반짝이는 장식이어야 합니다~!」",
    "「それもいいですけど……。<br>　もっと美術館の印象を大事にして、<br>　見た目にとらわれない装飾というのもよいかと」": "「그것도 좋지만…",
    "「装飾なのですから目を引くもののほうが良いに決まっております！<br>　わたくしの輝きで、この美術館を満たすのですわー！」": "「장식이기 때문에 눈길을 끄는 것이 좋게 정해져 있습니다!",
    "「まぁまぁ、ちょっと落ち着いてください。<br>　どちらの言うこともわかりますが、<br>　結局、予算と時間に限りがあります」": "「뭐 뭐, 조금 진정해 주세요.",
    "「ミアヌのアイデアを基本にしつつ、<br>　実現が難しいところはルーヴの直感や感覚で補う、<br>　というのはどうですか？」": "「미아누의 아이디어를 기본으로 하면서, <br> 실현이 어려운 곳은 루브의 직감이나 감각으로 보충한다, <br> 라고 하는 것은 어떻습니까?」",
    "「異論ありません。<br>　パーティーは賑やかなほうがいいというのは、<br>　その通りだと思いますし」": "「이론 없습니다.<br>파티는 활기찬 편이 좋다고 하는 것은,<br>그대로라고 생각합니다」",
    "「わかりましたわ。<br>　それではさっそく、中庭を宝石で埋め尽くしましょう！」": "\"알았어요.<br> 그럼 바로, 안뜰을 보석으로 가득 채우자!\"",
    "「待ってくださいミアヌさん！<br>　やりすぎです、それは！」": "\"기다려주세요 미아누 씨!<br> 너무 해요, 그건!\"",
    "「騒がしい人たちですねぇ。ふぁ～あ……。<br>　まぁ、飾りつけはミアヌとルーヴに任せて、私はお昼寝を……」": "「시끄러운 사람들이군요. 흠~아…",
    "「って、ダメですっ！<br>　私は今回のパーティーの目玉、特製ケーキについて考えなければ。<br>　とりあえず料理班のところへ戻るとしましょう」": "\"그래, 안 돼요!<br> 나는 이번 파티의 눈길, 특제 케이크에 대해 생각하지 않으면.<br>일단 요리반에게 돌아온다고 하자\"",
    "――美術館の厨房では、<br>料理や飲み物の準備を任されたイマージュたちが<br>当日のプランを立てている。": "――미술관의 주방에서는, <br>요리나 음료의 준비를 맡은 이마주들이<br>당일의 플랜을 세우고 있다.",
    "「うーん……どうすればいいのかな～」": "「음… … 어떻게 하면 좋을까~」",
    "「そうねぇ、悩ましいところね」": "「그렇네, 괴로운 곳이야」",
    "「ピエディにディオミステ、どうしたんですか？<br>　確かおふたりには飲み物の発注を任せましたが、<br>　なにか困ったことでもありましたか？」": "「피에디에 디오미스테, 어떻게 했습니까?",
    "「そうなのよ……実は……」": "「그런거야… … 실은…",
    "「お酒の量と質！<br>　これがなんとも難しいんだよね～」": "\"술의 양과 질!<br> 이게 정말 어렵다구요~\"",
    "「あぁ、そういえば、ふたりとも酒飲みでしたね……」": "「아아, 그러고 보니, 두 사람 모두 술 마셨어요…",
    "「行きつけのお店のマスターに頼んで、<br>　最高に美味しいワインを取り寄せたいところだけど、<br>　それだと予算がかかりすぎるのよね」": "「가는 가게의 마스터에게 부탁해,<br>최고에 맛있는 와인을 들고 싶은 곳이지만,<br>그것이라고 예산이 너무 걸리는군요」",
    "「でもでも！　せっかくのパーティーだから、<br>　館長には美味しいお酒を飲んでもらいたいな～」": "\"그래도! 모처럼의 파티니까, <br>관장에게는 맛있는 술을 마시고 싶어~\"",
    "「自分も美味しいお酒が飲みたいって顔に書いてますよ」": "\"자신도 맛있는 술을 마시고 싶다는 얼굴에 쓰고 있어요\"",
    "「あはは～！　バレた？」": "「아하하~! 들었어?」",
    "「ここはやっぱり、納得いくまで考えるしかないわね」": "\"여기는 역시 납득할 때까지 생각할 수밖에 없네\"",
    "「ねぇピエディさん。<br>　他の作業が終わったら、お姉さんと“楽しいこと”しに行かない？」": "「저기 피에디씨.",
    "「た、楽しいこと？<br>　それって……ゴクリ」": "「그, 즐거운 일?<br>그것은…",
    "「そう、甘美な液体で自分たちを解放して、<br>　ふたりで身体を火照らせるの。つまり……」": "「그래, 감미로운 액체로 자신들을 해방하고, 둘이서 신체를 불빛 낸다. 즉…",
    "「安くて美味しいお酒を探しに、ふたりで飲みに行くわよー！」": "\"싸고 맛있는 술을 찾아 두 사람이 마시러 갈거야!\"",
    "「やったー！　最高だね！」": "「했어―! 최고야!」",
    "「それはいいですけど、<br>　飲みすぎないようにしてくださいね？」": "\"그건 좋지만, <br> 마시지 마세요?\"",
    "「さて、酔っ払いたちはほうっておいて、<br>　ケーキについて考えなくては」": "\"그럼, 술취한 사람들은 떠나, <br>케이크에 대해 생각하지 않으면\"",
    "「とはいっても、結構ドツボにハマってるんですよねぇ。<br>　何度か試作してみましたが、納得のいく味が出せません。<br>　素人なので仕方ないですが、それにしても特別感がないといいますか」": "\"그렇다고 해도, 상당히 도가니에 빠져 있네요.<br> 몇 번이나 시작해 보았습니다만, 납득이 가는 맛을 낼 수 없습니다.<br> 아마추어이므로 어쩔 수 없지만, 그렇다고 해도 특별감이 없다고 합니까\"",
    "「うーむ……」": "\"으음......\"",
    "――と、その時。<br>唸るアルテの隣から、もうひとつの唸り声が聞こえてくる。": "――과 그 때. <br> 씹는 아르테 옆에서 또 하나의 소리가 들려온다.",
    "「うぅーむ！　どうしたものですかねぇ！」": "\"우우-무! 무슨 일입니까?\"",
    "「おや、ミエーレも悩んでいるのですか？」": "「아, 미에레도 고민하고 있습니까?」",
    "――唸り声の主は料理が大好きなイマージュ、ミエーレだった。<br>今回のパーティーにおける料理の責任者は彼女である。": "――부르짖는 주인은 요리를 좋아하는 이마주, 미에레였다. 이번 파티에서 요리의 책임자는 그녀이다.",
    "「たはは……聞こえてましたかぁ」": "「하하하…",
    "「館長さんに藝術家やイマージュのみなさん、<br>　それぞれ食の好みは違いますからねぇ！<br>　どの料理をどのくらい作るか、悩み中なんですなぁ！」": "「관장 씨에게 예술가나 이마주 여러분, <br> 각각 음식의 취향은 다르니까요!<br> 어떤 요리를 얼마나 만드는지, 고민 중입니다!」",
    "「いろいろな種類を作るのにも限界がありますし、<br>　絶対に残り物を出さないようにしたいですしぃ……。<br>　うむぅ……トーストサンドイッチはやはり必須なのかどうか……」": "「여러가지 종류를 만드는데도 한계가 있고, <br> 절대로 남은 물건을 내지 않도록 하고 싶고…",
    "「料理のことは、ミエーレに一任してしまいましたからね……。<br>　もしも苦痛なら言ってください」": "「요리는, 미에레에 일임해 버렸으니까… …",
    "「うへへぇ……苦痛なんてとんでもないですよぉ！<br>　館長さんやみなさんの喜ぶ顔を想像して、<br>　こうして悩むのがたまらんのです！」": "「우헤헤…",
    "「悩むのが楽しいというわけですか。<br>　……私も見習わないといけないですね。<br>　館長の笑顔を想像して……というのは、なんだか癪ですが」": "「고민하는 것이 즐겁다고 하는 것입니까.<br>…",
    "「その口ぶり、アルテさんも悩んでるんですよね？<br>　もしよかったら教えてください！」": "「그 입만, 아르테씨도 고민하고 있는 거지요?<br>도 좋으면 가르쳐 주세요!」",
    "「えぇ、まぁ……」": "「에에, 뭐…",
    "――屈託ないミエーレの問いかけに、<br>アルテは素直に悩みを打ち明ける。": "――굴탁 없는 미에레의 질문에,<br>아르테는 솔직하게 고민을 털어낸다.",
    "「私は天才美少女藝術家なのでケーキもそれなりに作れるんですが、<br>　ご存じの通り相当に疲れている館長を労うには、<br>　いつもと同じようなケーキでは意味がない気がして……」": "\"나는 천재 미소녀 예술가이므로 케이크도 나름대로 만들 수 있습니다만, <br> 아시다시피 상당히 피곤한 관장을 노리려면, <br> 평소와 같은 케이크에서는 의미가 없는 생각이 들고......\"",
    "「どうしたもんですかねぇ」": "\"무슨 일이죠?\"",
    "――頭を抱えるアルテに、ミエーレは気楽な調子で返事をする。": "―― 머리를 안고 있는 아르테에게, 미에레는 편한 상태로 대답을 한다.",
    "「それなら材料を変えてみるのはどうですかぁ？<br>　卵も小麦粉も牛乳やバターも、<br>　値段が高いのは味がだいぶ違うんですよぉ～」": "「그렇다면 재료를 바꾸어 보는 것은 어떨까요?",
    "「オータムアートフェスティバルが迫って、<br>　普段は入らないような高級食材を取り寄せてる店も多いですよぉ？」": "\"오텀 아트 페스티벌이 다가오고, <br> 평소에는 들어가지 않는 고급 식품 재료를 들고 있는 가게도 많아요?\"",
    "「なるほど……確かに美術館の財政を考えて、<br>　いつもの癖で安い材料ばかり買っていましたね」": "「과연…",
    "「ですが……みなさんが節約してくれているのに、<br>　私だけ良い食材を使うのはダメです」": "「그러나…",
    "――ピエディとディオミステの会話を思い出してアルテは言った。": "――피에디와 디오미스테의 대화를 떠올리며 아르테는 말했다.",
    "「確かにいくらでも高い材料はありますけど、<br>　今と比べて、ちょっとの違いで大違いということもありますよ～？」": "「확실히 얼마든지 높은 재료는 있습니다만, <br> 지금과 비교해, 조금의 차이로 큰 차이라고 하는 일도 있어요~?」",
    "「なるほど……ともかく、もういちど買い出しに行ってみるのが<br>　いいかもしれませんね」": "「과연…",
    "「はぁい！<br>　館長さんに美味しいケーキ、食べさせてあげてくださいねぇ！」": "「하아이!<br>관장씨에게 맛있는 케이크, 먹게 해 주세요!」",
    "「ふぅ……いろいろな仕事を同時に進めるのは疲れます。<br>　館長は毎日これをやってるんですもんね。<br>　そりゃあ倒れますよ」": "「후우… … 여러가지 일을 동시에 진행하는 것은 피곤합니다.",
    "「さて、街に買い出しに行くとしますか。<br>　館長に美味しいケーキを食べてもらうため……。<br>　と改めて言うと、なんだか癪ですが！」": "「그럼, 거리에 매입하러 가겠다고 합니다.<br>관장에게 맛있는 케이크를 먹어주기 위해서…"
}