{
    "水辺にふたりで観察を": "물가에 둘로 관찰",
    "「館長さ～ん、お願いがあるんですけど～。<br>　この間のプールに、また一緒に行ってもらえませんか～？」": "「관장님~응, 부탁이 있습니다만~.<br> 이 사이의 수영장에, 또 함께 가 줄 수 없습니까~?」",
    "執務室で仕事をしていたところ、中に入ってきたセザンヌから<br>いつも通りのにこやかな笑顔でそう誘われた。": "집무실에서 일을 하고 있었는데, 안에 들어온 세잔느로부터<br>언제나 대로의 고소한 미소로 그렇게 초대되었다.",
    "「プールに……？<br>　というと、遊びの誘いか？」": "「풀에…",
    "「いえ、遊びというよりは、<br>　ちょっと創作にかかわる理由がありまして～……」": "「아니, 놀기보다는, <br> 조금 창작에 관련된 이유가 있어서~…",
    "「あっ、そういえば館長さん。<br>　お怪我はもういいんでしょうか～？」": "\"아, 그러고 보니 관장님.<br> 부상은 이미 좋을까요~?\"",
    "怪我というのは、先日階段で足を踏み外した際の軽い捻挫のことだ。<br>大した怪我ではなかったのだが、皆が心配しているので、<br>極力安静に過ごすよう心がけていた。": "부상이라는 것은 요 전날 계단에서 발을 밟았을 때의 가벼운 염좌이다. <br>대단한 부상은 아니었지만, 모두가 걱정하고 있기 때문에,<br>최고 휴식을 취하도록 유의하고 있었다.",
    "「怪我はもう完治したから大丈夫だ。<br>　気にせずに事情を話してくれ。<br>　創作にかかわると聞いたら、放ってはおけないしな」": "\"부상은 이미 완치했으니까 괜찮다.<br> 신경 쓰지 않고 사정을 말해줘.<br> 창작에 관련된다고 들으면, 내버려 두지 말고\"",
    "「ありがとうございます、館長さん～。<br>　じつは、今度また水浴画を描こうと思っているんですが、<br>　その参考にするために、泳いでいる人を観察したくて～」": "\"고마워요, 관장님~.<br>지금은 이번에 또 다시 수욕화를 그리려고 합니다만,<br> 그 참고로 하기 위해 수영하는 사람을 관찰하고 싶어서~\"",
    "自分で“また”と言った通り、セザンヌは好んで水浴画を描く。<br>常に新しいモデルを求めるのは自然なことだ。": "스스로 “또”라고 말했듯이, 세잔은 즐겨 수욕화를 그린다. <br> 항상 새로운 모델을 찾는 것은 자연스러운 일입니다.",
    "「でも、プールでお客さんたちの体をじっくり見続けていたら、<br>　水着姿の人をまじまじ眺めるのが大好きな、<br>　変態さんかと疑われそうな気がしまして～……」": "「하지만, 수영장에서 손님들의 몸을 차분히 계속 보고 있으면, <br> 수영복 차림의 사람을 진지하게 바라보는 것을 정말 좋아하는,<br> 변태씨인가라고 의심될 것 같은 생각이 들고~…",
    "「それは考えすぎじゃ……いや、そうでもないか。<br>　あまりまじまじ見つめていると、確かに勘違いされそうだな」": "「그건 너무 생각하면… … 아니, 그렇지 않을까.",
    "「でも、館長さんが隣にいてくれれば大丈夫だと思いまして～。<br>　ひとりでいると悪目立ちしますけど、<br>　ふたりで遊びに来るのは自然ですし～」": "「하지만, 관장 씨가 옆에 있어 주면 괜찮다고 생각해~.<br> 혼자 있으면 나쁜 눈에 띄지만, <br> 두 사람으로 놀러 오는 것은 자연스럽고~」",
    "「まあ、いざとなったら身分を明かしてフォローもできるしな。<br>　そういうことなら事情はわからないでもないが……」": "「뭐, 막상이 되면 신분을 밝혀 팔로우도 할 수 있고.<br> 그런 일이라면 사정은 모르는 것도 아니지만…",
    "「水浴画が描きたいなら、<br>　普通にヌードモデルを雇えばいいんじゃないのか？」": "「수욕화가 그리고 싶다면, <br> 보통 누드 모델을 고용하면 좋지 않을까?」",
    "「あら、館長さんらしからぬお答えですね～？<br>　わたしのモデルになってくれる人なんて、そうそういませんよ～？」": "「어머, 관장님 답지 않은 대답이군요~?",
    "苦笑しながら言われて、セザンヌの遅筆ぶりを思い出した。<br>噂では、静物画のモチーフにしたリンゴが腐ってしまうほど、<br>時間をかけてしまうこともあるとか……。": "쓴웃음을 지으며 말해 세잔느의 지필만을 떠올렸다. <br>소문에서는, 정물화의 모티브로 한 사과가 썩어 버릴 정도로,<br>시간을 들여 버리는 일도 있다든가…….",
    "「いや、すまない。わかった。<br>　そういうことなら次の休み、一緒にプールへ行こう」": "「아니, 미안해. 알았다.<br> 그렇다면 다음 휴가, 함께 수영장에 가자」",
    "「わ～、ありがとうございます、館長さん♪」": "「와~, 감사합니다, 관장님♪」",
    "遅筆なセザンヌのことを考えると、長丁場になりそうな気もするが……。<br>他人に甘えるのが苦手な彼女が、わざわざ頼んできたのだ。<br>その役に立てるなら喜んで付き合おう。": "지필한 세잔느를 생각하면, 장정장이 될 것 같은 생각도 들지만… <br>다른 사람에게 달게 하는 것이 서투른 그녀가, 일부러 부탁해 온 것이다. <br> 그 도움이 된다면 기꺼이 사귀자.",
    "そして、次の休日。<br>約束通りセザンヌとプールで待ち合わせたのち、<br>プールサイドから遠巻きに人々の観察を始めた。": "그리고 다음 휴일. <br>약속대로 세잔느와 수영장에서 만난 뒤,<br>풀사이드에서 멀리 돌아서 사람들의 관찰을 시작했다.",
    "「ふふふっ。みなさん楽しそうにはしゃいでますね～。<br>　これは……これはいい刺激になりそうです～」": "\"후후훗. 여러분 즐거워 보이는군요~.<br> 이건......이건 좋은 자극이 될 것 같습니다~\"",
    "「ジュースまで飲んで、完全にリラックスしてるな……」": "「주스까지 마시고, 완전히 릴렉스 하고 있지… …",
    "「自分で言うのもなんですけど、きっと長引きますからね～。<br>　館長さんも、必要なものは早めにご用意された方がいいですよ？」": "「스스로 말하는 것도 입니다만, 분명 길어지기 때문에~.",
    "ゆったりしたものだ……。<br>とはいえ、目的通り人間観察はしっかりとできているようなので、<br>きっとこれでいいのだろう。": "느긋한 것이다… 하지만, 목적대로 인간 관찰은 확실히 되어 있는 것 같기 때문에,<br>분명 이것으로 좋을 것이다.",
    "「……そういえば、<br>　セザンヌはどうしてよく水浴画を描くんだ？」": "「…",
    "「……ん～……え～っと、そうですね～……」": "「……응～…",
    "「いや、別に理由がないならないでいいんだが、<br>　少し気になったものだから」": "「아니, 별로 이유가 없으면 안 되겠지만, <br> 조금 신경이 쓰였으니까」",
    "セザンヌは少し時間をかけて考え込んでから、<br>楽しげな微笑みをこちらに向けて答えた。": "세잔은 조금 시간을 들여 생각하고 나서, <br>즐거운 미소를 이쪽으로 대답했다.",
    "「いえ、理由はありますよ～。<br>　水に触れている時って、みなさん穏やかな表情を見せるんです」": "「아니, 이유는 있어요~.<br> 물에 닿고 있을 때는, 여러분 온화한 표정을 보여줍니다」",
    "「落ち着くという人もいれば、水遊びをする人もいますが、<br>　みなさんとてもリラックスしているところは共通しています～」": "「침착한다고 하는 사람도 있으면, 물놀이를 하는 사람도 있습니다만,<br> 여러분 매우 릴렉스 하고 있는 곳은 공통하고 있습니다~」",
    "「穏やか、か……わかる気がする。<br>　例えば水浴びや入浴は、とてもリラックスできる時間だしな。<br>　心が洗われるというか……」": "\"온화한가,… … 아는 생각이 든다.",
    "「ええ、それもひとつの例ですね～。<br>　そんな活き活きとした人の姿を、わたしは描きたいんです～」": "\"그래, 그것도 하나의 예군요~.<br> 그런 활기찬 사람의 모습을, 나는 그리고 싶어요~\"",
    "セザンヌが頷いてプールに視線を向けたので、<br>こちらもつられるようにその視線の先を追った。<br>プールで遊ぶ人々はみな無邪気に水遊びを楽しんでいる。": "세잔느가 수긍하고 풀에 시선을 돌렸기 때문에, <br>이쪽도 붙을 수 있도록 그 시선의 끝을 쫓았다. <br> 수영장에서 노는 사람들은 모두 순진하게 물놀이를 즐기고 있습니다.",
    "きっとセザンヌの目には、あの幸せそうな人々の姿が、<br>さらに美しいものとして映っているに違いない。<br>その瞬間を切り取って描かれる絵の美麗さはよく知っている。": "분명 세잔느의 눈에는, 그 행복한 사람들의 모습이,<br>더욱 아름다운 것으로서 비치고 있는 것임에 틀림없다. <br>그 순간을 잘라서 그려지는 그림의 아름다움은 잘 알고 있다.",
    "「ふふっ。<br>　やっぱり、館長さんと一緒に来てよかったです～」": "「후훗.<br>역시, 관장씨와 함께 와서 좋았습니다~」",
    "「ああ。確かに、これだけ堂々と水着姿の人たちを見ていても、<br>　男女ふたりで話しながらだと変には思われなさそうだな。<br>　周りからの目も特には感じないし……」": "「아아. 확실히, 이만큼 당당하게 수영복 차림의 사람들을 보고 있어도, <br> 남녀 둘이서 이야기하면서라고 이상하게는 생각되지 않는 것 같다.<br> 주위로부터의 눈도 특히는 느끼지 않고…",
    "「いいえ、それだけじゃありませんよ。<br>　こうして思ったことを語り合って共有できるのが嬉しいんです～。<br>　わたしひとりじゃ、できないことですから」": "\"아니, 그뿐이 아니에요.<br> 이렇게 생각한 것을 토론하고 공유할 수 있는 것이 기쁩니다~.<br> 나 혼자서는 할 수 없기 때문입니다.\"",
    "「……そのくらいなら、いくらでも付き合うぞ。<br>　俺もセザンヌと話してるのは楽しいしな」": "「… … 그 정도라면, 얼마든지 사귀겠어.",
    "セザンヌの言葉にこちらも嬉しくなって、<br>その後も人間観察を続けながら水浴画について色々と語り合った。": "세잔느의 말에 이쪽도 기쁘게 되어,<br>그 후도 인간 관찰을 계속하면서 수욕화에 대해 여러가지 이야기했다.",
    "話し込むうちにいつしか時は流れていき、<br>日も暮れてナイトプールの時間帯に切り替わっていた。": "말을 걸면서 언젠가 때는 흘러가고, <br>날도 살아 나이트 풀의 시간대에 바뀌고 있었다.",
    "「今日はずいぶんと長居したな……。<br>　そろそろ帰るか？」": "\"오늘은 상당히 오래 살았구나…….<br> 슬슬 돌아갈까?\"",
    "「う～ん……も、もう少し待ってください～。<br>　まだ目に焼きつけていたいんです～。<br>　あと８時間……いえ、１０時間だけでいいですから……！」": "「으~응…",
    "「そんなに待ってたら朝になるわ！<br>　いくらなんでも限度ってものがあるだろう。<br>　もうじゅうぶん見たはずだし、そろそろ切りあげて帰るぞ……」": "\"그렇게 기다리면 아침이 될 거야!<br> 아무리 뭐든지 한도라는 것이 있을 것이다.<br> 이제 좀 더 본 것 같고, 슬슬 잘라서 돌아갈 거야...\"",
    "「い～や～で～す～！」": "「이~야~로~스~!」",
    "「わたしはまだ、帰りませんからね～！<br>　……えいっ」": "「나는 아직, 돌아오지 않으니까~!<br>　…",
    "珍しく子供のように駄々をこねながら、<br>セザンヌはプールの中に逃げ込んでしまった。": "드물게 아이처럼 망설이면서, <br>세잔은 수영장 속으로 도망쳐 버렸다.",
    "「まったく、絵のことが絡むと頑固なんだからな……！<br>　だったら実力行使で捕まえてやるぞ！」": "「전혀, 그림이 얽히면 완고하니까…",
    "セザンヌを追いかけて、こちらもプールに飛び込んだ。<br>せっかくプールに来たのに今日は観察しかしていないので、<br>少しくらい泳ぎたかったという理由もある。": "세잔을 쫓아 이쪽도 수영장에 뛰어들었다. <br>모처럼 수영장에 왔는데 오늘은 관찰 밖에 하고 있지 않기 때문에,<br>조금 정도 수영하고 싶었다는 이유도 있다.",
    "「待てー、セザンヌ！」": "\"기다려, 세잔!\"",
    "「うふふっ。捕まえてみてくださ～い」": "「우후훗. 잡아 봐 주세요~」",
    "こちらが半分おどけるように呼びかけると、<br>セザンヌもその調子に合わせて笑いながら煽ってきた。<br>よし、こうなったら意地でも捕まえてやるぞ。": "이쪽이 반쯤 웃는 것처럼 부르자, <br>세잔느도 그 상태에 맞춰 웃으면서 부추겨왔다. <br> 좋아, 이렇게 되면 의지에서도 잡아 줄거야.",
    "…………。": "………….",
    "「館長さ～ん、わたしはこっちですよ～♪」": "「관장님~응, 저는 이쪽이에요~♪」",
    "……は、速い……！<br>まったく追いつけない……！": "……는, 빠르다……! <br>전혀 따라잡지 않는다......!",
    "……その後も追いかけっこは続いたが、結局追いつけなかった。<br>いつものんびりしている彼女の様子からは予想もできない速さだ。<br>諦めてプールサイドにあがり、ベンチで呼吸を整える。": "……그 후도 쫓아 버리는 것은 계속되었지만, 결국 따라잡지 않았다. 평소 느긋한 그녀의 모습으로부터는 예상도 할 ​​수 없는 속도다. <br> 포기하고 풀사이드에 올라 벤치에서 호흡을 정돈한다.",
    "「……か、館長さん、大丈夫ですか～？<br>　すみません、つい調子に乗ってしまって、子供じみたことを……」": "「… … 인가, 관장씨, 괜찮습니까~?",
    "「ぜぇ、ぜぇっ……だ、だいじょ……ぶだ……っ。<br>　げほっ、げほ！」": "「제, 꼭… … 다, 대단히…",
    "「わぁぁっ！？　館長さん、しっかり～！<br>　こ、これでも飲んでください～！」": "「와아아!? 관장 씨, 확실히~!<br> 이, 이래도 마셔 주세요~!」",
    "セザンヌからジュースを手渡され、ぐいっと一気に飲んだ。<br>や、やっと落ち着いた……。": "세잔에서 주스를 건네주고, 한꺼번에 마셨다. <br>야, 드디어 침착했다…",
    "「……あっ」": "「……아」",
    "セザンヌがなにかに気づいた様子で頬を赤らめた。<br>その視線は、たった今こちらへ手渡されたジュースに向いている。<br>そういえば、これはさっきまでセザンヌが飲んでいた……。": "세잔느가 왠지 깨달은 모습으로 뺨을 붉혔다. <br>그 시선은, 지금 지금 이쪽으로 건네받은 주스에 향하고 있다. 그러고 보니, 이것은 조금 전 세잔이 마셨다…",
    "「か、間接キスですね～……」": "「인가, 간접 키스군요~…",
    "「な～んて……あはは、はは……」": "「뭐~… … 아하하, 하하…",
    "気まずさをごまかすようにセザンヌは笑ったが、<br>ますます微妙な空気になっただけだった。": "어색함을 속이듯 세잔느는 웃었지만, <br> 점점 미묘한 공기가 되었을 뿐이었다.",
    "「……ゴホン。と、とにかく……。<br>　落ち着いたところで、いい加減に帰るぞ。<br>　観察も大事だが、時間に区切りもつけないとな」": "「… … 고혼. 어쨌든… …",
    "「そ、そうですねっ。<br>　今日はここまでということで～……」": "「그, 그렇네요.<br> 오늘은 여기까지 하는 것으로~…",
    "泳いで追いかけっこした件の気恥ずかしさが残っているのか、<br>今度はセザンヌもすんなり同意してくれた。": "수영으로 쫓아낸 건의 부끄러움이 남아 있는지,<br>이번은 세잔느도 순조롭게 동의해 주었다.",
    "今日の人間観察がセザンヌの創作に役立つといいが……。<br>少し間を置いて、成果がどうなったか尋ねてみよう。": "오늘의 인간관찰이 세잔느의 창작에 도움이 되면 좋지만… <br> 잠시 놓고 성과가 어떻게 된지 물어보자."
}