{
    "天才美少女の水着姿": "천재 미소녀의 수영복 차림",
    "「あー、暑い。暑すぎます。<br>　館長、どうにかしてください、この暑さを」": "\"아, 뜨겁다. 너무 덥습니다.",
    "「そればかりはどうにもできない。<br>　あと、隣でダラダラしながら暑い暑いと言われると暑苦しい」": "「그것만은 아무것도 할 수 없다.",
    "「はぁ？<br>　この爽やか美少女に向かって、よくそんなことが言えますねぇ！」": "\"하아?<br> 이 상쾌한 미소녀를 향해, 자주 그런 말을 할 수 있네요!\"",
    "アルテはいつものように執務室に入り浸って文句を垂れ流している。<br>美術館は休館日。<br>溜まった書類を片付けようと思ったが、これでは仕事にならない。": "아르테는 평소처럼 집무실에 들어가 불평을 흘리고 있다. <br>미술관은 휴관일. <br> 모인 서류를 정리하려고 생각했지만, 이것으로는 일이 되지 않는다.",
    "「今日こそ絵を描いたらどうだ？」": "\"오늘이야말로 그림을 그리면 어때?\"",
    "「暑すぎて絵を描く気になれません」": "\"너무 더워서 그림을 그리는 걱정할 수 없습니다.\"",
    "「まぁ、その気持ちもわかるけどな。<br>　できることなら、仕事を放り出して海にでも行きたいものだ」": "\"뭐, 그 기분도 알겠지만.<br> 할 수 있다면, 일을 떠나 바다로도 가고 싶은 것이다\"",
    "「……ほう、言いましたね、館長」": "「…",
    "“海”という言葉が出た瞬間、アルテの目の色が変わる。<br>この流れはマズいな……。": "“바다”라는 말이 나온 순간 아르테의 눈 색깔이 바뀐다. <br>이 흐름은 어색해…",
    "「いいですねぇ、海。<br>　きっと水は冷たく、風も心地いいんでしょうねぇ」": "\"좋아요, 바다.<br> 반드시 물은 차갑고, 바람도 기분 좋겠지요\"",
    "「行かないぞ。<br>　仕事は溜まっていく一方なんだ」": "「가지 않아.<br> 일은 모여가는 한편이야」",
    "「綺麗な海を眺めて、波の音を聴く……最高の夏……」": "\"예쁜 바다를 바라보고 파도 소리를 듣는다......최고의 여름......\"",
    "「ぜんぜんこちらの話を聞いてないな……。<br>　それにアルテは、ぐうたらしているのが好きなんだろう？<br>　海に行ったら疲れるぞ」": "\"전혀 이쪽의 이야기를 듣지 않아… …",
    "「なにを言っているんですか、館長。<br>　私ほどになれば、<br>　海でも、いえ、海だからこそ、ぐうたらしてみせます」": "「무슨 말을 하고 있나요, 관장. <br> 나 정도가 되면, <br> 바다에서도, 아니, 바다이기 때문에, 빙글빙글 보입니다」",
    "「どういう自信だ」": "「어떤 자신감이다」",
    "「あぁ、海に行けば気分転換になって、<br>　創作意欲が掻き立てられるかもしれませんね」": "「아아, 바다에 가면 기분 전환이 되어,<br> 창작 의욕이 긁힐 수 있을지도 모르겠네요」",
    "「そういえば、この天才美少女に相応しい水着も新調したんでした。<br>　この私の水着姿を見る機会をみすみす逃すなんて、<br>　ありえないことですよ」": "「그러고 보니, 이 천재 미소녀에게 적합한 수영복도 신조했어요.",
    "確かにそれは……少し気になるが、<br>水着目当てに決断したと思われるのはあまりにも癪だ。": "확실히 그것은…",
    "「あー、仕事仕事」": "「아―, 일 일」",
    "「むー。<br>　……では、私は海に行ってきますね。<br>　海に魅せられて帰ってこなかったらすみません」": "\"무-.<br>......그럼, 나는 바다에 가겠네요.<br> 바다에 매료되어 돌아오지 않으면 미안해\"",
    "「わかった！　わかったから拗ねないでくれ。<br>　今から海に行くぞ」": "\"알았어! 알았으니까 날리지 말아줘.<br> 지금부터 바다에 갈거야\"",
    "「ふふん、その気になりましたか。<br>　せっかくなので、思い切りバカンスを楽しみますよ！」": "「후훗, 그 신경이 쓰였습니까.<br> 모처럼이므로, 마음껏 바캉스를 즐길 수 있어요!」",
    "さっそく海へやってきた。<br>最初は乗り気ではなかったが、そこはやはり海。<br>降り注ぐ日差しと波の音に、おのずと気分も高揚する。": "바로 바다로 왔다. <br>처음에는 승차는 아니었지만, 거기는 역시 바다. <br> 쏟아지는 햇살과 파도의 소리에, 저녁과 기분도 고양한다.",
    "しかし言い出しっぺのアルテは水着に着替えてくると言ったきり、<br>なかなか戻ってこない。<br>なにをしているのだろう？": "하지만 말하는 아르테는 수영복으로 갈아입어 온다고 말했을 뿐, 좀처럼 돌아오지 않는다. <br>무슨 일을 하는 거지?",
    "「か、館長。アルテ様が戻ってきましたよ？<br>　私の美しすぎる水着姿に興奮して倒れてしまわないよう、<br>　覚悟してくださいね……」": "\"아니, 관장. 아르테님이 돌아왔어요?<br> 나의 아름다운 수영복 차림에 흥분하고 쓰러지지 않게, <br> 각오해 주세요......\"",
    "「ふふん……素晴らしいでしょう。<br>　眩しすぎて直視できないのではないですか？」": "「후훗… … 훌륭하겠지.",
    "おずおずと目の前に現れたアルテの水着姿に、思わず見とれてしまう。<br>海辺に佇む彼女の姿は、それほどまでに可憐でかわいらしかった。": "오즈오즈와 눈앞에 나타난 아르테의 수영복 모습에, 무심코 볼 수 있다. <br>해변에 자리한 그녀의 모습은 그만큼 가련하고 귀여웠다.",
    "「良いじゃないか！　とても似合っている。<br>　アルテの言っていた通り、<br>　この機会を逃すなんてありえない選択だったな」": "\"좋지 않나! 매우 어울리고 있다.<br> 아르테가 말했던 대로,<br>이 기회를 놓치는 것은 있을 수 없는 선택이었구나\"",
    "「なんですか、館長。一瞬で手のひらを返して……。<br>　もちろん、私の水着姿が美しいのは当然のことなんですけどね」": "「뭐야, 관장. 한순간에 손바닥을 돌려주고…",
    "いつも通り自信家らしい言葉を発する彼女だが、<br>その口調にはどこか照れくささが混じっているように思える。<br>よく見ると顔が赤いのも、暑さのせいだけではなさそうだ。": "언제나 그대로 자신가 같은 말을 하는 그녀이지만, <br> 그 어조에는 어딘가 수줍음이 섞여 있는 것 같다. 잘 보면 얼굴이 붉은 것도 더위 탓만이 아닐 것 같다.",
    "「もしかして登場が遅かったのは、<br>　水着を見せるのが恥ずかしかったからなんじゃないか？」": "\"혹시 등장이 늦었던 것은, <br> 수영복을 보여주는 것이 부끄러웠기 때문에 뭐가 아닌가?\"",
    "「そ、そんなはずがないでしょう！<br>　せっかくだからと髪型にこだわっていたら時間がかかったとか、<br>　派手すぎたかなと思って心配になったとか、そんなわけありません！」": "「그, 그럴 리가 없겠지요!<br> 모처럼이라며 헤어스타일을 고집하고 있으면 시간이 걸렸다든가,<br> 화려했을까라고 생각해 걱정이 되었다든가, 그런 것은 없습니다!」",
    "どうやらせっかくだからと髪型にこだわったうえ、<br>水着が派手かどうか不安になって着替えるのが遅くなったらしい。": "아무래도 모처럼이라서 헤어스타일을 고집한 데다, <br>수영복이 화려한지 불안해져 갈아입는 것이 늦어진 것 같다.",
    "「髪型もかわいらしいし、<br>　華やかな水着もアルテによく似合っていると思う」": "「헤어스타일도 예쁘고, <br> 화려한 수영복도 아르테에 잘 어울린다고 생각한다」",
    "「ふふ……。<br>　別に館長に褒められたからといってどうってことないですが、<br>　貴重な意見として覚えておいてあげましょう」": "「후후…",
    "なんという言われようだ……。<br>しかしアルテは褒められたことにホッとしたのか、<br>上機嫌になって海を見つめた。": "뭐라고 하는 것 같다… <br>그러나 아르테는 칭찬받은 것에 안심했는지,<br>상기 싫어져 바다를 바라보았다.",
    "「さぁ、それでは海に入りますよ」": "「자, 그럼 바다에 들어갈게요」",
    "「あれ？　砂浜でぐうたらするんじゃないのか？」": "\"어라? 모래사장에서 빙글빙글 하지 않을까?\"",
    "「最初は見るだけでもいいかと思っていましたが、<br>　まぁ、せっかくですからねっ」": "「처음은 보는 것만으로도 좋을까 생각하고 있었습니다만, <br>　뭐, 모처럼이니까요」",
    "そう言ってアルテは、浮き輪を持って海に駆け出してゆく。": "그렇게 말해 아르테는 부유환을 들고 바다로 달려간다.",
    "「ほらほら、館長も早く来てください！」": "「호라호라, 관장도 빨리 오세요!」",
    "目を輝かせながら水に浸かってはしゃぐアルテは、まるで子供のようだ。<br>よほど海に興奮しているらしい。": "눈을 빛내면서 물에 잠기고 빠지는 아르테는 마치 아이 같다. <br>정말 바다에 흥분하고 있는 것 같다.",
    "執務室でぐうたらしている普段の様子との違いに戸惑いそうになる。<br>……だが、こんなところで冷静になっていても仕方ない！": "집무실에서 굴복하고 있는 평상시의 모습과의 차이에 당황할 것 같다. <br>… … 하지만, 이런 곳에서 냉정하게 되어도 어쩔 수 없다!",
    "「あははっ！　勢いよく来ましたね！<br>　あんなに渋ってたのに、館長も楽しんでいるじゃないですか」": "「아하핫! 기세 좋게 왔네요!",
    "「せっかく海に来たんだ。<br>　楽しまなければ損だ」": "\"모처럼 바다에 왔어.<br> 즐겁지 않으면 손해\"",
    "「その通りです！<br>　なにをします？　競争でもしますか？」": "「그대로입니다!<br> 무엇을 합니까? 경쟁에서도 합니까?」",
    "「そうだ、あそこまで先に到着したほうが、<br>　海の家でなんでも奢ってもらえるということにしましょう！<br>　ではスタートです！」": "「그렇다, 저기까지 먼저 도착하는 편이,<br> 바다의 집에서 뭐든지 사려 받을 수 있다고 합시다!<br>에서는 시작입니다!」",
    "「いや、聞いてないぞ！<br>　しかも、もうスタートしてるし！」": "\"아니, 듣지 않아!<br> 게다가, 이미 시작하고 있고!\"",
    "アルテは勝手にルールを決めると、浮き輪を使ってバタ足を始めた。<br>さすが藝術家、すさまじい体力でどんどん距離を離してゆくアルテを、<br>なんとか追いかける。": "아르테는 마음대로 규칙을 결정하자, 떠있는 고리를 사용하여 버터 발을 시작했다. <br>과연 예술가, 엄청난 체력으로 점점 거리를 놓아 가는 아르테를,<br> 어떻게든 쫓는다.",
    "「ふっふっふ。私の勝ちですね。<br>　焼きそばに、かき氷に、カレーライスに……。<br>　あとはなにをご馳走してもらいましょうか」": "\"후훗후후. 제 승리군요.<br> 구이 곁에, 빙수에, 카레라이스에…",
    "ゴールにたどり着いたアルテは、<br>余裕の態度でそう言って、悪戯っぽく微笑んだ。": "골에 도착한 아르테는, <br>여유의 태도로 그렇게 말하고, 악희처럼 미소 지었다.",
    "「さすがに理不尽だ！」": "「과연 불합리하다!」",
    "「ふふっ……油断したあなたの負けですよ」": "「후훗… … 방심한 당신의 패거리예요」",
    "そこでふと、いつもより顔と顔の距離が近いことに気がつく。<br>彼女の顔に浮かぶ滴が、海岸の日差しの中でキラキラと光る。": "그래서 문득 평소보다 얼굴과 얼굴의 거리가 가깝다는 것을 깨닫는다. \\ n 그녀의 얼굴에 떠있는 방울이 해안의 햇살에 반짝 반짝 빛납니다.",
    "確かに美少女だ……そんなことを思うが、口には出さない。<br>アルテはその視線に気づいているのかいないのか、<br>ぼうっと空を眺めている。": "확실히 미소녀다… … 그런 것을 생각하지만, 입에는 나오지 않는다. <br>아르테는 그 시선을 눈치채고 있을지 없는지,<br>뵙게 하늘을 바라보고 있다.",
    "「では、今のはナシにして、改めて勝負しましょうか。<br>　私たちの荷物が置いてあるところに先に到着したほうが、<br>　好きなものを奢ってもらえるというのでいかがです？」": "\"그럼, 지금은 배로 하고, 다시 승부할까요.<br> 우리의 짐이 놓여 있는 곳에 먼저 도착하는 편이,<br> 좋아하는 것을 쥔 수 있다고 하는 것이어서 어떻습니까?\"",
    "「いいだろう。次は絶対に勝つ！」": "「좋을 것이다. 다음은 절대로 이긴다!」",
    "「それは無理じゃないですか？<br>　スタートのハンデがなくても、私のほうが速かったですよ？」": "\"그건 무리가 아닌가?",
    "「やってみなければわからないだろう。<br>　詳しくは言わないが、勝算はある……！」": "「해보지 않으면 모를 것이다.<br> 자세한 것은 말하지 않지만, 승산은 있다…",
    "「ふっ……いいですねぇ。それでこそ館長です。<br>　それじゃあ次は、館長がスタートの合図をしてください」": "「훗… … 좋네요. 그래야 관장입니다.",
    "「スタートっ！！！」": "「스타트!!」",
    "「くっ……意表を突くなんて、大人げないですよ！」": "「큭…",
    "「どの口が言うんだ！」": "「어느 입이 말하는 거야!」",
    "油断したアルテを置いてスタートダッシュを決め、<br>余裕で荷物の方へと駆け出す。<br>一方のアルテは、水際で戸惑いを見せていた。": "방심한 아르테를 두고 스타트 대쉬를 결정, <br>여유로 짐쪽으로 달려간다. <br>하나의 아르테는, 물때에서 당황을 보이고 있었다.",
    "「ああっ！　地上では浮き輪が邪魔にっ……！<br>　外そうとしたぶん、時間を失ってしまいましたっ……！」": "「아아! 지상에서는 부유륜이 방해에…",
    "「くっ……きっとまだ間に合いますっ……！」": "「큭…",
    "「それはどうかなっ……！？」": "「그건 어떨까… … !?」",
    "「うぉぉぉぉぉ！！！」": "「으아아아아아아아아아아아아아아!!」",
    "「はぁ……はぁ……館長、お見事ですよ。<br>　まさか私が負けるとは……」": "「하아… … 하아… … 관장, 훌륭하네요.",
    "「はぁ……はぁ……油断が一番の敵だ……。<br>　覚えておくといい……」": "「하아… … 하아… … 방심이 제일의 적이다…",
    "互いに砂まみれになりながら、ビーチチェアの傍で息を荒らげる。<br>どうやら最終的には勝利できたようだった。": "서로 모래가 섞이면서 해변 의자 옆에서 숨을 거칠게 한다. 아무래도 결국 승리할 수 있었던 것 같았다.",
    "「くっ、仕方ありません……館長の好きなものをご馳走しますよ。<br>　なんでも言ってください」": "\"쿵, 어쩔 수 없어요...... 관장이 좋아하는 것을 대접해요.<br> 뭐든지 말해주세요\"",
    "「いや、その必要はない。<br>　アルテの好きなものをご馳走するよ」": "\"아니, 그럴 필요는 없다.<br>아르테가 좋아하는 것을 치료할게\"",
    "「なんですかそれは。情けは無用ですよ？」": "\"뭐야 그건. 정욕은 무용해요?\"",
    "「情けというか……海ではしゃぐアルテを見ていたら、<br>　遠慮なく腹いっぱい食べてほしくなってな。<br>　そんなアルテの姿が見たくなった……という理由じゃダメだろうか」": "「정말이라던가…",
    "「んなっ、そ、それじゃあまるで、<br>　私が食いしん坊みたいじゃないですか……」": "\"뭐, 그, 그럼 마치, <br> 내가 먹고 싶지 않나요......\"",
    "「違うのか……？」": "「다른 것인가…",
    "「まったく！<br>　あなたはデリカシーというものを知らないんですか？」": "\"전혀!<br> 당신은 델리카시라는 것을 모르시나요?\"",
    "「……でも、いいでしょう。<br>　私が遠慮なく奢られてあげましょう」": "「… … 하지만, 좋겠지.",
    "そうしてアルテは満面の笑みを見せる。<br>一体どれだけ食べるつもりやら……。<br>海辺での時間は、まだまだ始まったばかりなのだった。": "그렇게 아르테는 만면의 미소를 보인다. <br> 도대체 얼마나 먹을거야.... <br>해변에서의 시간은, 아직 막 시작된 ​​것이었다."
}