{
    "重～い責任": "무거운 책임",
    "「うーん、なんだか優柔不断な返事をしちゃったっすかね……。<br>　私の意見、先輩たちの役に立ったのかなー」": "\"음, 왠지 우유부단한 대답을 해버렸을까……",
    "「うふふ。気にしすぎですよ～。<br>　館長さんたちも納得してくれていたみたいですし～」": "「우후후. 너무 신경이 쓰여요~.<br>관장님들도 납득해주고 있었던 것 같고~」",
    "「セザンヌさんの言う通りよ。<br>　こういう問題はすぐにハッキリとした答えなんて出ないものだわ。<br>　だからこそ、館長たちも意見を募っているわけだし」": "\"세잔느 씨가 말하는 대로야. <br> 이런 문제는 빨리 분명한 대답은 나오지 않는 거야.<br> 이야말로 관장들도 의견을 모으고 있는 거야.\"",
    "「そうっすよね……でも……先輩たちが今も悩んでるのに、<br>　私はなにもできないなんて、ちょっとモヤモヤしちゃうっすー」": "「그렇네요… … 그렇지만…",
    "「なにがモヤモヤしちゃうのかな？」": "「뭐가 모야 모야 버리는 것일까?」",
    "「うわぁ！　アンジェラさん！？」": "「우와아! 안젤라씨!?」",
    "「いやあ、驚かせてごめん。<br>　盗み聞きをするつもりはなかったんだけど、<br>　３人の会話が聞こえてきてね。モヤモヤの原因も実はわかってる」": "「아니, 놀라게 해서 미안해.",
    "「そうだったんですね～。<br>　アンジェラさんは運搬業務の途中ですか～？<br>　重そうな荷物を持っていらっしゃいますから～」": "\"그렇네요~.<br> 안젤라씨는 운반 업무의 도중입니까~?<br> 무거운 것 같은 짐을 가지고 계시니까~\"",
    "「そうなんだよ。運搬途中の休憩さ。<br>　とはいっても、これは作品じゃなくて補修用の素材なんだけどね」": "「그렇구나. 운반 도중의 휴식.",
    "「さっきも新藝術騎士団の連中に絡まれたから、<br>　中身を見せたら気まずそうに帰っていったよ」": "「아까도 신예술 기사단의 무리에 얽혀 있었으니까,<br> 내용을 보여주면 걱정하지 않게 돌아갔다」",
    "「騎士団は本当に活動を活発化させているのね……。<br>　アンジェラさんも気をつけて。<br>　困ったことがあれば、私たちを頼ってね」": "「기사단은 정말로 활동을 활발하게 하고 있는 거야… …",
    "「ありがとう。そうさせてもらうよ」": "\"고마워. 그렇게 해줘\"",
    "「作品は美術館の命だからね。それがないとなにも始まらない。<br>　だから私も、運搬や補修を担当する身として、<br>　常日頃から重～い責任を感じているんだ」": "「작품은 미술관의 생명이니까요. 그것이 없으면 아무것도 시작되지 않는다.",
    "「聞いているだけで大変っす！」": "「듣고 있는 것만으로 힘들어!」",
    "「あはは！　ちょっと言ってみただけだよ。<br>　それに責任でいえば館長は、<br>　私たちとは比べ物にならない重圧を感じているはずだよ」": "「아하하! 조금 말해 보았을 뿐이야.<br> 그 책임으로 말하면 관장은,<br> 우리와는 비교할 수 없는 중압을 느끼고 있을 거야」",
    "「なんといっても、たったひとりで、<br>　あの広大な夢幻美術館すべてを管理しているんだからね」": "\"뭐니뭐니해도, 혼자서, <br> 그 광대한 몽환 미술관 모두를 관리하고 있으니까\"",
    "「本当ですよね～。<br>　どんな難題でも、最終的な決断は館長さんが<br>　くださないといけないなんて～」": "「진짜군요~.<br> 어떤 난제라도 최종적인 결단은 관장님이 <br> 해주지 않으면 안 된다니~」",
    "「議会のネリーナ議長を見ていても思うけれど、<br>　上に立つ人は本当に大変だわ。<br>　ひとりで抱え込まざるをえない部分もあるから」": "「의회의 네리나 의장을 보고 있어도 생각하지만, <br> 위에 서는 사람은 정말로 힘들어.<br> 혼자서 안아야 할 수 없는 부분도 있으니까」",
    "「これからは、もうちょっとだけ先輩に優しくするっす」": "「앞으로는, 조금만 선배에게 상냥하게 하겠습니다」",
    "「だから…………」": "「그러니까…",
    "「館長さんのことはわたしが支えないとです～」<br>「館長のことは私が支えないといけないわね」<br>「先輩のことは私が支えないとっすね」": "「관장 씨는 내가 지지하지 않으면~」",
    "「あらあら～？」": "「어머~?」",
    "「おやおや」": "「오야오야」",
    "「被ったっす～」": "「찔러~」",
    "「あはは！　館長は本当に幸せ者だね。<br>　きっと今ごろ、くしゃみでもしているよ」": "「아하하! 관장은 정말 행복한 사람이네.<br> 반드시 지금쯤, 재채기라도 하고 있어」",
    "「くしゅん、くしゅん、くしゅん！」": "\"쿠슌, 쿠슌, 쿠슌!\"",
    "セザンヌたちのいるカフェを離れ歩いている途中、<br>くしゃみが３連続で出た。<br>誰かに噂でもされているのだろうか……？": "세잔느들이 있는 카페를 떠나 걷는 도중 <br>재채기가 3연속으로 나왔다. <br>누군가에게 소문이라도 되고 있는 것일까…"
}