{
    "舞踏会の暗部": "무도회의 암부",
    "舞踏会の当日――<br>ギリギリまで仕事をしていたため、ふたりとは会場近くで待ち合わせだ。": "무도회 당일--<br>아슬아슬하게 일을 하고 있었기 때문에, 두 사람은 회장 근처에서 만난다.",
    "「えーっと、集合場所はこのあたりだよな……」": "「엣, 집합 장소는 이 근처야…",
    "「あっ、せんぱ～い！　こっちっすよ～！」": "「아, 센파~있어! 이쪽이야~!」",
    "周囲を見回していると元気な声が聞こえてくる。<br>振り返ると、ドレスを着こなしたマネが手を振っていた。": "주위를 둘러보고 있으면 건강한 목소리가 들려온다. 되돌아 보면 드레스를 입은 돈이 손을 흔들었다.",
    "「いいっすね～！　そのタキシード、よく似合ってるっす！<br>　まぁ、私が選んだんで当然っすけど！」": "\"좋아요~! 그 턱시도, 잘 어울리고 있어요!<br> 뭐, 제가 선택했으니 당연하겠지만!\"",
    "「あぁ、ありがとう」": "\"아, 고마워\"",
    "返事もそぞろに、ついついマネの全身をじっくりと見てしまう。": "대답도 마침내, 그만 돈의 전신을 차분히 봐 버린다.",
    "「な、なんすか、先輩……。<br>　そんなに上から下までじっくり見て……。<br>　このドレス、変……っすかね？」": "「뭐, 어쩐지, 선배… …",
    "「その反対だ。鮮やかかつ独創的で、よく似合ってるよ。<br>　さすがファッションセンスのあるマネだなと思ってさ」": "「그 반대다. 선명하고 독창적이고, 잘 어울리고 있어.",
    "「え、えへへ……そうっすか？」": "「에, 에헤헤… … 그럴까?」",
    "「じゃあ、も～っと見てください！<br>　ここのスリットがポイントなんすよ～！」": "「그럼, 모~っ 봐 주세요!<br> 여기의 슬릿이 포인트 뭐야~!」",
    "マネはそう言って、<br>太ももの部分に空いた大胆なスリットを見せつけてくる。<br>本人は純粋な気持ちでやっているのだが、目のやり場に困る……。": "머니는 그렇게 말해, <br>허벅지 부분에 빈 대담한 슬릿을 보여준다. <br>본인은 순수한 기분으로 하고 있지만, 눈길에 곤란하다…",
    "「確かに……良い意匠だな」": "「확실히… … 좋은 의장이구나」",
    "「あれぇ？　どうしたんすかせんぱい？<br>　顔赤くしちゃって～……。<br>　私の脚を見て、変なこと考えちゃいました～？」": "「어라? 어쩌면 어쩌면 굉장히?<br>얼굴 붉게 버려서~…",
    "ここぞとばかりにからかってくるマネ。<br>変なことを考えていたのは事実なので、話題を変えることにする。": "여기 뿐으로 놀리는 머니. <br> 이상한 것을 생각하고 있었던 것은 사실이므로, 화제를 바꾸기로 한다.",
    "「それはそうと、モリゾはどうしたんだ？」": "\"그건 그렇고, 모리조는 어떻게 했어?\"",
    "「あっ、そうそう。<br>　なんだか落ち着かないから、<br>　軽く走ってくるって言ってどっか行っちゃったんすよ」": "「아, 그래 그래.",
    "「すぐ戻ってくるとは言ってましたけど――<br>　あっ、いたいた！」": "「곧 돌아온다고는 했는데――<br>　있어, 있었어!」",
    "マネの視線の先には、黒いドレスに身を包んだモリゾがいた。<br>自慢の脚力で、彼女はすぐに合流する。": "머니의 시선 끝에는 검은 드레스에 몸을 감싼 모리조가 있었다. <br> 자랑의 각력으로, 그녀는 곧 합류한다.",
    "「館長、ごきげんよう。<br>　お待たせしてしまって申し訳ありませんわ」": "「관장, 미안해.<br> 기다리게 해 버려서 죄송합니다」",
    "「それは構わないが……。<br>　今日は本当に、ずっとそれでいくのか？」": "「그건 상관없지만… …",
    "モリゾは知り合いに見つからないよう、<br>扇子でしきりに顔を隠して周囲を窺っている。<br>舞踏会の最中もこの警戒を貫くとなると、なかなか大変だ。": "모리조는 아는 사람에게 발견되지 않게, <br>부채로 자꾸 얼굴을 숨기고 주위를 엿보이고 있다. <br>무도회의 도중에도 이 경계를 관철하게 되면, 꽤 힘들다.",
    "「問題ありませんわ。<br>　参加を決めたからには、最後まで目立たず過ごしてみせましてよ」": "「문제 없어요. <br>참가를 결정했으니까 끝까지 눈에 띄지 않고 보낼 수 있어요」",
    "モリゾはそう言って、扇子の端から笑顔を覗かせる。<br>舞踏会慣れしている彼女がそう言うのなら、きっと大丈夫なのだろう。": "모리조는 그렇게 말하고, 부채의 끝에서 미소를 들여다 본다. <br>무도회 익숙한 그녀가 그렇게 말한다면, 분명 괜찮을 것이다.",
    "「それじゃあ、そろそろ行きましょう！<br>　久しぶりの舞踏会、踊って踊って踊りまくるっすよ～！」": "「그럼, 이제 가자!<br>오랜만의 무도회, 춤추고 춤추고 춤추는거야~!」",
    "そうして、ドレスの色も相まって対照的なふたりと共に、<br>会場の扉を開くのだった。": "그렇게 해서, 드레스의 색깔도 함께 대조적인 두 사람과 함께, <br> 회장의 문을 여는 것이었다.",
    "「はえ～！　思ったより人がいっぱいっすね～」": "「하아~! 생각보다 사람이 가득 있어요~」",
    "「そうですわね……。<br>　主催の方のことはよく存じあげませんけれど、<br>　なかなか求心力のある方のようで」": "「그렇네요…",
    "「確かに賑やかだな。<br>　これだけ人が多いと、どう振る舞うべきかなかなか難しい」": "「확실히 활기찬구나. <br> 이만큼 사람이 많으면, 어떻게 행동해야 할까 꽤 어렵다」",
    "会場では老若男女問わず、<br>各々自由に踊ったり会話を楽しんだりしているようだ。": "회장에서는 남녀노소 불문하고, <br>각각 자유롭게 춤추거나 대화를 즐기거나 하고 있는 것 같다.",
    "「こういう雑多な人混みは絵の題材にうってつけっすね～。<br>　しばらく観察しててもいいっすか？」": "「이런 잡다한 사람 혼잡은 그림의 소재에 잘 붙어 있네~.<br> 잠시 관찰해도 괜찮을까?」",
    "「もちろん構わない」": "「물론 상관없어」",
    "「あざす！」": "「조롱!」",
    "「私は人混みを描くのは、あまりそそられないんですわよね。<br>　この場にいる女性たちのように、<br>　着飾った方の肖像を描くのは好きなのですけれど」": "\"나는 사람 혼잡을 그리는 것은 별로 속을 수 없어요.",
    "モリゾはそう呟いて会場を眺めている。<br>当然のことながら、それぞれ注視する箇所は異なるようだ。": "모리조는 그렇게 중얼거리고 회장을 바라보고 있다. 당연히 각각 주시하는 부분은 다르다.",
    "そんなことを考えながら自分も会場を眺めていると……。": "그런 것을 생각하면서 자신도 회장을 바라보고 있으면…",
    "「んん？」": "「응?」",
    "「先輩、どうかしたっすか？」": "「선배, 어쩐지 했나요?」",
    "「あぁ、向こうの方を見てみてくれ」": "「아아, 저쪽을 봐 줘」",
    "不思議そうに目を向けてくるマネに、視線で方向を示す。<br>部屋の隅、奥の通路に続く場所だ。": "신기하게 눈을 돌려 오는 돈에 시선으로 방향을 나타낸다. <br>방의 구석, 안쪽의 통로에 이어지는 장소다.",
    "「はえ～。<br>　女の人が男の人に連れてかれてるっすね……」": "「하아~.",
    "「舞踏会で盛りあがった男女が闇に消える……。<br>　子供の頃は気にならなかったっすけど、<br>　これってやっぱり、そういうことっすよね……？」": "「무도회에서 활기찬 남녀가 어둠에 사라진다… …",
    "マネは顔を赤くして視線を逸らす。<br>そこへ割り込んで声をあげたのはモリゾだ。": "머니는 얼굴을 붉게 하여 시선을 벗어난다. <br> 거기에 끼어들어 소리를 낸 것은 모리조이다.",
    "「いえ、お待ちくださいませ。<br>　なんだか妙ですわ」": "「아니, 기다려 주세요.<br> 왠지 이상합니다」",
    "「やはりそうだよな……」": "「역시 그렇구나…",
    "「そうすか？　よくあることなんじゃ……」": "「그렇게 할까? 자주 있는 일이야…",
    "「違いますわマネさん。<br>　照れていないで、あちらをよくご覧になって？」": "「다르네요 마네씨.",
    "「えーと……あっ！」": "「에ー… … 아!」",
    "モリゾに促されて、改めてふたりが消えた方を見たマネは、<br>なにかに気づいて声をあげる。": "모리조에게 촉구되어 다시 두 사람이 사라진 쪽을 본 마네는, <br>무엇인가를 알아차리고 소리를 낸다.",
    "「建物の構造として、確かにちょっとおかしいっすね？<br>　あっちには広い部屋はないはず……。<br>　もしあるとしたら、たとえば隠し部屋みたいな……」": "「건물의 구조로서, 확실히 조금 이상하네요?<br>저쪽에는 넓은 방은 없을 것입니다....",
    "「そういうことだ」": "「그런 일이다」",
    "「……まぁ！　ちょっとあれをご覧になって！」": "「…",
    "続いて驚きの声をあげたのはモリゾである。": "이어 놀라움의 목소리를 낸 것은 모리조이다.",
    "それもそのはず、別の男に手を引かれ、<br>次に同じ方向に連れていかれようとしているのは、<br>まだ年端のいかない少女だったのだ。": "그것도 그럴 것이고, 다른 남자에게 손을 당겨, <br>다음에 같은 방향으로 데려가려고 하고 있는 것은,<br>아직 연단이 가지 않는 소녀였던 것이다.",
    "「これは怪しい……追うぞ！」": "「이것은 수상하다… … 쫓아!」",
    "３人で後をつけると、男と少女は廊下の片隅にある<br>物置のような場所の扉を開いて入っていった。": "3명이서 뒤를 붙이자, 남자와 소녀는 복도의 한 구석에 있는 <br>물치 같은 장소의 문을 열어 들어갔다.",
    "扉に耳をつけ、中の様子を窺う。<br>音の反響から察するに、<br>扉の中はそれなりに広い部屋になっているようだ。": "문에 귀를 기울여 안의 모습을 엿보인다. <br>소리의 반향으로부터 헤아릴 때,<br>문 안은 나름대로 넓은 방이 되어 있는 것 같다.",
    "「！？」": "「!?」",
    "「ど、どうして鍵をかけるんですか！？<br>　もっと良いドレスを着せてくれると言うからついてきたのに……。<br>　この部屋にはドレスもなにもありませんよね……？」": "「어째서, 왜 열쇠를 걸까요?",
    "「なにも身につけないというのもまた、<br>　ひとつの素晴らしいドレスの形……違いますか？」": "\"아무것도 익히지 않는다는 것도 또, <br> 하나의 멋진 드레스의 형태…… 달라요?\"",
    "「そ、そんな！　不埒なことをしようと騙したんですね！」": "「그, 그런! 불분명한 일을 하려고 속였네요!」",
    "「ねぇねぇ、キラキラの宝石は……？<br>　はやくちょうだいよぉ……」": "「저기, 반짝반짝의 보석은…",
    "「おじさんはお金持ちだから、宝石はいくらでもあげられるよ。<br>　でもね、お嬢ちゃん。世の中には対価というものが必要なんだ。<br>　わかるかな……？」": "「아저씨는 부자이니까, 보석은 얼마든지 줄 수 있어.",
    "「え……？　たいか……？」": "「에……? 싶은가…",
    "「ま、マズいっす！<br>　中で良からぬことがおこなわれようとしているっす！」": "「뭐, 마즈 잇스!<br> 중에서 좋지 않은 것이 행해지려고 하고 있어!」",
    "「でも、鍵がかかってるみたいだし……どうしたらいいっすかね」": "「하지만 열쇠가 ​​걸려 있는 것 같고… … 어떻게 하면 좋을까」",
    "「開けろと言って素直に開けてくれるとも思えない。<br>　主催者を呼ぶか……だが、その間になにかあっては……」": "「열어라라고 해서 솔직하게 열어준다고도 생각되지 않는다.<br> 주최자를 부를까…",
    "「女性たちが脅かされているのに、<br>　そんなこと考えている場合ではありませんわ。<br>　格調高き舞踏会での下賎な行為……」": "\"여성들이 위협받고 있는데, <br> 그런 생각하고 있는 경우가 아니에요.<br> 격조 높은 무도회에서의 하방적인 행위……\"",
    "「絶対に、許しませんわっ！」": "\"절대로 용서하지 않겠어!\"",
    "「貴方たち！　今すぐその汚れた手を彼女たちから離しなさい！」": "\"당신들! 이제 그 더러운 손을 그녀들로부터 멀리 해라!\"",
    "一瞬の躊躇いもなく、モリゾはドアを破壊して室内に突入する。<br>下劣な表情を浮かべた男たちは驚いた様子で我々を見た。": "순식간의 망설임 없이 모리조는 문을 파괴하고 실내로 돌입한다. <br>하열한 표정을 띄운 남자들은 놀란 모습으로 우리를 보았다.",
    "「な、なんですかあなたたちは！」": "\"뭐, 뭐야 당신들은!\"",
    "「誰であろうと、見られたからには生きて帰すわけにはいかないなぁ！」": "「누구라도, 보였으니까 살아 돌아갈 수는 없지!」",
    "「んなっ！？　この人たち、死の芸術家だったんすか！？」": "\"뭐야!? 이 사람들, 죽음의 예술가였지!?\"",
    "「マネ、こっちは女性たちの保護を優先するぞ！<br>　モリゾは死の芸術の相手を頼む！」": "「마네, 이쪽은 여성들의 보호를 우선한다!<br>모리조는 죽음의 예술의 상대를 부탁한다!」",
    "「承知しましたわ！<br>　こんなの、エクササイズにもなりませんけれどもっ！」": "「알고 있었어!<br> 이런, 운동도 되지 않지만!」",
    "そうしてモリゾは口元から扇子を離し、堂々と構えるのだった。": "그렇게 해서 모리조는 입가에서 부채를 떼고 당당히 짓는 것이었다."
}