{
    "今日のオシャレさん": "오늘의 멋진 씨",
    "……冷や汗をかいている。": "…… 차가운 땀을 흘리고 있다.",
    "「これは……相当マズいな……」": "「이건…",
    "そのうち確認しようと思って放置していた書類を<br>なんとなく手に取った瞬間、めまいを感じる。<br>理由は単純、市議会へ提出する書類の締め切りが明日だったのだ。": "그 가운데 확인하려고 방치하고 있던 서류를<br>어쩐지 손에 잡은 순간, 현기증을 느낀다. <br>이유는 단순, 시의회에 제출하는 서류의 마감이 내일이었던 것이다.",
    "なんとか今日中に終わらせようと決意する。<br>期限までに発見できて幸運だったと思うしかない。<br>そうして、陰鬱な気持ちで机に向かった、その時。": "어떻게든 오늘 안에 끝내려고 결의한다. <br>기한까지 발견할 수 있어 행운이었다고 생각할 수밖에 없다. <br>그래서, 음울한 기분으로 책상에 향했다, 그 때.",
    "「お疲れ～っす！<br>　先輩っ、仕事が終わったら一緒にデートしません？」": "\"수고~~!<br> 선배, 일이 끝나면 함께 데이트하지 않습니다?\"",
    "先日の舞踏会でも着ていたドレスに身を包んだマネが、<br>執務室にやってきた。<br>すまない……と返事をする前に、その服装に気を取られる。": "요전날 무도회에서도 입고 있던 드레스에 몸을 감싼 마네가,<br>집무실에 왔다. 죄송합니다…",
    "「ん？　どうしてドレスなんだ？<br>　また舞踏会にでも行くのか？」": "「응? 왜 드레스인가?<br> 또 무도회에도 가는 거야?」",
    "「そういうわけじゃないっすけどぉ……。<br>　舞踏会でしか着られないなんて勿体ないじゃないっすか」": "「그런 건 아니지만요… …",
    "「せっかく先輩が褒めてくれたドレスですし……」": "「모처럼 선배가 칭찬해준 드레스이고…",
    "最後のほうの言葉は声が小さくてよく聞こえなかった。<br>それはともかく……。": "마지막 쪽의 말은 목소리가 작고 잘 들리지 않았다. <br>그건 어쨌든…",
    "「行きたいのは山々なのだが、<br>　明日までに確認しなければならない書類があってな……。<br>　今日は徹夜になると思う」": "「가고 싶은 것은 산들인데, <br> 내일까지 확인해야 하는 서류가 있어서…",
    "「すまないが、また後日でもいいか？」": "「미안하지만, 또 늦어도 괜찮을까?」",
    "「うぅ～……残念っすけど、それはどうしようもないっすね……。<br>　でも……約束っすよ？」": "「으으~…",
    "「あぁ、約束だ」": "「아아, 약속이다」",
    "「……それじゃあ先輩、お仕事がんばってくださいねっ」": "「… … 그럼 선배, 일 노력해 주세요」",
    "「うむ、ありがとう」": "\"음, 고마워\"",
    "「申し訳ないことをしたが……仕方ないしな……」": "「미안한 일을 했는데… … 어쩔 수 없고…",
    "しょんぼりと執務室を出るマネの背中を見送ってから<br>書類に立ち向かうのだった。": "잔뜩 집무실을 나오는 돈의 등을 배웅하고 나서<br>서류에 맞서는 것이었다.",
    "「はぁ……なんだかやるせないなぁ。<br>　私ってば能天気にドレスなんて着ちゃって……。<br>　先輩にも気を遣わせちゃったし……」": "「하아… … 왠지 할 수 없어.",
    "――マネはひとりで反省会を開催しながら、とぼとぼと廊下を歩く。<br>そんな時、マネの視線は廊下の先を歩く藝術家の後ろ姿を捉えた。": "―― 머니는 혼자 반성회를 개최하면서, 멍하니 복도를 걷는다. 그 때, 머니의 시선은 복도 앞을 걷는 예술가의 뒷모습을 포착했다.",
    "「はっ……！　あれはもしかして！」": "「하……! 그건 혹시!」",
    "大好きなその背中にマネは声をかける。": "사랑하는 그 등에 머니는 말을 건다.",
    "「モリゾさ～ん！」": "「모리조사~응!」",
    "マネが飛びついたのは、幼馴染で姉のような存在のモリゾである。": "머니가 날아간 것은 어린 친숙하고 누나 같은 존재의 모리조이다.",
    "「モリゾさ～ん！　先輩にフラれちゃったっす～！」": "「모리조님~응! 선배에게 훌쩍 버렸어~!",
    "「ええっ！？<br>　マネさん……それはもしかして、告白をなさったということかしら？」": "「에엣!?<br> 마네 씨…",
    "「あ、えっと……そうじゃなくって、<br>　遊びに行こうって誘ったら断られちゃって」": "「아, 어…",
    "「そ、そういうことでしたのね。<br>　ですが、それも仕方ありませんわよ。お忙しい方ですから」": "「그, 그런 일이었지요.<br>이지만, 그것도 어쩔 수 없어요. 바쁜 분이니까」",
    "「そっすよね～。<br>　まぁ、今日はおとなしくしてるっす」": "\"그래요~.<br>　뭐, 오늘은 친절해요\"",
    "「あら、貴女さえよければ、代わりに私がお付き合いしますわよ？」": "\"어머, 당신도 괜찮다면 대신 내가 사귀겠어요?\"",
    "モリゾの言葉に、マネは顔を輝かせる。": "모리조의 말에 마네는 얼굴을 빛낸다.",
    "「ええっ！？　いいんすか？」": "「에엣!? 괜찮아?」",
    "「えぇ、今日はもうトレーニングも終わりましたし。<br>　落ち込んでいるマネさんをひとりにはできませんわ」": "「에에, 오늘은 이미 트레이닝도 끝났고.<br> 우울하고 있는 마네씨를 혼자는 할 수 없어요」",
    "「やったー！　嬉しいっす！<br>　じゃあ、モリゾさんもあのドレスに着替えて、<br>　いっしょにオシャレして街に行きましょ！」": "「했어!",
    "「うふふ……わかりましたわ」": "「우후후… …알았어」",
    "「いやぁ……こうやってふたりきりで出かけるのも久しぶりっすねぇ」": "「아니…",
    "「それに、昔はお互い門限とかもあったんで、<br>　家のことを考えずに遊ぶってわけにもいかなかったっすからね。<br>　かなり新鮮っす」": "\"게다가, 옛날에는 서로 문한이라도 있었기 때문에,<br> 집을 생각하지 않고 놀아도 갈 수 없었으니까요.<br>꽤 신선하다\"",
    "「そうですわねぇ。<br>　カフェで長話をしたり、好きなだけ雑貨を買ったり……。<br>　こんなことが気軽にできるって、とても幸せなことですわね」": "「그렇네요.<br>카페에서 장화를 하거나, 원하는 만큼 잡화를 사거나…",
    "「ほんとっすよ～！<br>　それに、お姉さ……モリゾさんとこうしてお出かけできるのも、<br>　私にとっては奇跡みたいなことっす」": "「정말로~!<br> 게다가, 언니…",
    "「うふふ。<br>　こんな日が来て、本当に良かったですわ」": "\"우후후.<br> 이런 날이 와서 정말 좋았어요\"",
    "どちらかと言えば箱入り娘だったマネと、<br>それに輪をかけて箱入り娘だったモリゾ――": "어쨌든, 상자가있는 딸이었던 돈과 \\ n 그것에 고리를 걸어 상자가있는 딸이었던 모리조 -",
    "ふたりは自由に遊べなかった時間と、<br>モリゾの修行で会えなかった時間の両方を埋め合わせるように、<br>存分にお出かけを楽しんだ。": "두 사람은 자유롭게 놀 수 없었던 시간과, <br>모리조의 수행으로 만날 수 없었던 시간의 양쪽 모두를 메우도록,<br> 마음껏 외출을 즐겼다.",
    "「それにしても……なんだか今日は、<br>　妙に視線を感じるような気がするんすけど……。<br>　気のせいっすかね？」": "「그렇다고 해도…",
    "「まぁ、格好が格好ですから。<br>　少し目立っているのかもしれませんわね」": "「뭐, 모습이 멋지니까요. <br> 조금 눈에 띄고 있을지도 모르겠네요」",
    "アテネスの街を背に、それぞれ美麗なドレスに身を包んだふたりは、<br>周囲から羨望の眼差しを受けている。<br>冷静に顔を隠すモリゾに対して、マネは落ち着かない様子だ。": "아테네스의 거리를 등에, 각각 미려한 드레스에 몸을 감싼 두 사람은, 주위로부터 부러워하는 눈빛을 받고 있다. <br>냉정하게 얼굴을 숨기는 모리조에 대해서, 머니는 침착하지 않는 모습이다.",
    "「いやぁ、さすがモリゾさんっす！<br>　やっぱり絵になるっすもんね」": "\"아니, 과연 모리조 씨스!<br> 역시 그림이 되는 것 같네\"",
    "「いえ、それを言うなら貴女も……」": "「아니, 그것을 말한다면 당신도…",
    "と、モリゾが言いかけたその時、ふたりに声をかける女性が現れた。": "라고 모리조가 말한 그 때 두 사람에게 말을 걸는 여성이 나타났다.",
    "「あのぅ……すみません。<br>　少しお時間よろしいでしょうか？」": "「저기… … 죄송합니다.",
    "「はい、なんでしょう？」": "\"네, 뭐죠?\"",
    "「私、アテネス新聞の記者なのですが、<br>　“今日のオシャレさん”というコーナーに掲載する写真を、<br>　撮らせていただけないかなと思いまして……」": "\"나, 아테네스 신문의 기자입니다만, <br>\"오늘의 멋\"이라고 하는 코너에 게재하는 사진을,<br>촬영해 주실 수 없을까라고 생각해…",
    "「アテネス新聞！　ブグローちゃんとドナテッロちゃんが<br>　手伝ってたやつじゃないっすか！<br>　あの後も順調に発行されてたんすねぇ」": "\"아테네스 신문! 부글로 짱과 도나텔로 짱이 <br> 도왔던 녀석이 아닐까!<br> 그 뒤에도 순조롭게 발행되고 있으니까\"",
    "市議会の発案で発刊された『アテネス新聞』。<br>様々な事情があり、創刊当初は美術館が協力していたことを<br>マネは覚えていた。": "시의회의 발안으로 발간된 「아테네스 신문」. <br>여러가지 사정이 있어, 창간 당초는 미술관이 협력하고 있던 것을<br>마네는 기억하고 있었다.",
    "「あっ、もしかして夢幻美術館の方ですか？<br>　その節は大変お世話になりました」": "\"아, 혹시 몽환 미술관 분입니까?<br> 그 절은 몹시 신세를 졌습니다\"",
    "ちょこんと頭をさげる記者にマネは質問を続け、<br>“今日のオシャレさん”について詳細を聞き出した。": "조금 머리를 드리는 기자에게 마네는 질문을 계속해, <br>“오늘의 멋”에 대해 상세를 들었다.",
    "「なるほど！　新聞のひと枠を使って、<br>　街角で見つけたオシャレさんの写真を掲載してるんすね」": "「과연! 신문의 한계를 사용해, <br> 길거리에서 찾아낸 멋진 씨의 사진을 게재하고 있는군요」",
    "「流石は記者さん、お目が高いっす！<br>　モリゾさんは美人だし着こなしも完璧ですもんね。<br>　それに加えて、なんとモデル経験も豊富で――」": "「유석은 기자씨, 눈이 비싸다!<br> 모리조씨는 미인이고 옷입기도 완벽합니다.<br>그것에 더해, 무려 모델 경험도 풍부하고――」",
    "「いえ、おそらく頼まれたのはマネさんも同じでしてよ？」": "「아니, 아마 부탁받은 것은 마네 씨도 마찬가지여?」",
    "「いやいや、そんなまさか……」": "「아니 아니, 그런 설마…",
    "「おっしゃる通りです。<br>　おふたりの着こなしはとてもオシャレで、<br>　並んで歩く姿も、お互いを引き立てています」": "\"말씀하신 대로입니다. <br> 두 사람의 옷입기는 매우 멋지고, <br> 줄지어 걷는 모습도, 서로를 돋보이게 하고 있습니다\"",
    "「ですので、\"おふたり\"に対してお願いしたんです」": "「그러니까, 「두 사람」에 대해 부탁했습니다」",
    "「わ、私もっすか……！？」": "「와, 나도 있을까……!?」",
    "「つ、ついに私のファッションが<br>　認められる日が来たってことっすか……！」": "「드디어, 마침내 나의 패션이 인정받는 날이 왔다고 말할까…",
    "「くふふ……。<br>　モリゾさんと一緒に褒めてもらえて嬉しさ倍増っす……！」": "「쿠후후…",
    "「さぁさぁ、並びましょ～」": "「자, 늘어놓자~」",
    "嬉しさを隠せないマネは、<br>さっそくモリゾと一緒にカメラの前に並ぼうとする。": "기쁨을 숨길 수 없는 머니는, <br>바로 모리조와 함께 카메라의 앞에 늘어놓으려고 한다.",
    "「お気持ちは嬉しいのですけれど……。<br>　私は家出中の身ですから、あまり目立つことはちょっと……」": "「기분은 기쁘지만… …",
    "「ふーむ……それなら、扇子で顔を隠すのはどうっすか？<br>　ちょっと勿体ないっすけど……」": "「흠…",
    "「ですが……」": "「그러나…",
    "「お願いっす～！<br>　せっかくの機会、逃したくないんすよ！」": "\"부탁해~!<br> 모처럼의 기회, 놓치고 싶지 않아!\"",
    "「うぅ……マネさんにそこまで言われては、断れませんわね」": "「으으…",
    "モリゾは顔を隠すと、しぶしぶと言った様子でカメラの前に立つ。<br>しかし、扇子の奥の表情が嬉しそうに緩んでいるのを、<br>アテネス新聞の記者は見て取っていた。": "모리조는 얼굴을 숨기면 어쩔 수 없는 말로 카메라 앞에 서 있다. <br> 그러나, 부채의 안쪽의 표정이 기쁘게 느슨해지고 있는 것을,<br>아테네스 신문의 기자는 보고 잡고 있었다.",
    "「うふふ……かわいらしいおふたりですね。<br>　それじゃあ、撮りますよ～？」": "「우후후… … 예쁜 두 사람이네요.",
    "記者が声をかけ、カメラを構えようとした、その時――": "기자가 말을 걸고 카메라를 잡으려고 한, 그 때――",
    "「ちょ、ちょっと待ってくださいっす～！」": "\"잠깐, 잠깐 기다려주세요~!\"",
    "「あら、どうなさったのマネさん」": "「어머, 어떻게 된 건 마네씨」",
    "「まだ心の準備ができてないっす……。<br>　隣でモリゾさんが完璧な姿勢で立ってるのを見ると、<br>　自分はどうなんだろうって緊張しちゃって……」": "\"아직 마음의 준비가 되어 있지 않겠다…",
    "「ふふ……気にしすぎですわよ。<br>　自然体が一番ですわ」": "「후후… … 너무 신경이 쓰여요.",
    "「それができたら苦労しないっすよ～！<br>　あわ……あわわ……」": "「그렇게 되면 고생하지 않을거야~!<br> 아와… … 아와와…",
    "「あ、えっと……動かないでいただけると助かるんですが～……」": "「아, 어…",
    "「そ、そうっすよね……！<br>　とにかくじっとして、カメラのほうを見て、笑顔でニコーッと……」": "「그, 그렇구나…",
    "「…………っ！」": "「…………읏!」",
    "「はい、オッケーです！<br>　どうもありがとうございましたー♪」": "\"네, 오케이입니다!<br> 정말 고마워요-♪\"",
    "「え、えぇーっ！？<br>　もう終わりっすか！？」": "\"에, 어-!?<br> 이제 끝나는 거야!?\"",
    "「あー、写りが心配っす……。<br>　ちゃんと笑えてたかな、小顔に見えてるかな……」": "\"아-, 비치는 것이 걱정스럽다…",
    "「現像されるまでは確認できませんが……」": "「현상될 때까지는 확인할 수 없습니다만…",
    "「でも、きっと良い写真になりますわよ！<br>　楽しみにしていましょう」": "\"하지만 분명 좋은 사진이 될 거예요!<br> 기대하자\"",
    "――不安げなマネと、そんな彼女を元気づけるモリゾ。<br>記者はふたりに礼を言い、<br>掲載予定日を伝えてからその場を後にしたのだった。": "――불안한 마네와, 그런 그녀를 건강하게 하는 모리조. <br>기자는 두 사람에게 예를 말하고,<br>게재 예정일을 전하고 나서 그 자리를 뒤로 한 것이었다."
}