{
    "麗しの人魚": "아름다운 인어",
    "ロダンと一緒に海の家でふたり分のジュースを買うと、<br>砂浜に腰をおろし、海を眺めながら喉を潤した。": "로댕과 함께 바다 집에서 두 분의 주스를 ​​사자 <br> 모래사장에 허리를 내리고 바다를 바라보며 목을 젖었다.",
    "「ふう……冷たい飲み物が全身に染み渡る……」": "「후우… … 차가운 음료가 전신에 스며든다…",
    "「暑いからこそこういう感覚を味わえるのかもしれないと思うと、<br>　この暑さも悪くないような気がするね」": "\"덥기 때문에 이런 감각을 맛볼 수 있을지도 모른다고 생각하면, <br> 이 더위도 나쁘지 않은 것 같은 생각이 드네요\"",
    "猛暑にはうんざりしていたが、そういう考え方もあるか……。<br>ロダンの言葉にしみじみと頷き返す。": "무더위에는 지쳐 있었지만, 그러한 생각도 있을까……. <br> 로댕의 말에 삐걱거림과 고개를 끄덕인다.",
    "「わかる気はするぞ。<br>　今回海に来たのは、ロダンの様子が気になったのもあるが、<br>　気分転換も兼ねてのことだったからな」": "「알겠다는 거야.<br> 이번 바다에 온 것은, 로댕의 모습이 신경이 쓰인 것도 있지만,<br> 기분 전환도 겸한 일이었으니까」",
    "「いいと思う。<br>　館長、いつも忙しそうにしてる気がするから、<br>　たまには気分転換をした方がよさそうだよ」": "「좋다고 생각한다.<br>관장, 언제나 바쁘게 하고 있는 생각이 들기 때문에,<br>가끔은 기분 전환을 하는 것이 좋을 것 같아」",
    "「ロダンも、気分転換が必要な状況だったのか？<br>　考え事をするためにわざわざ海まで来ているってことは、<br>　なにか深刻な悩みなんじゃ……？」": "「로단도 기분 전환이 필요한 상황이었는가?",
    "「……？　別に、そんなに悩んではいないと思うよ。<br>　今は急ぎの依頼とかもなさそうな気がするし……」": "「…",
    "「ただ、次の彫刻っぽいもの、なにを作ろうか迷ってて。<br>　それが悩みといえば悩みと言えなくもない」": "\"단지, 다음 조각 같은 것, 무엇을 만들까 헤매고 있어.<br> 그것이 고민이라고 하면 고민이라고 말할 수 없어도 없다\"",
    "「次の彫刻……なにを作ろうか、ということは、<br>　題材から迷っているのか？」": "「다음의 조각…",
    "「おそらくはそう。<br>　最近は誰かに依頼されることが多かったっぽいから、<br>　自由に作れるのが逆に難しいかもしれない」": "「아마는 그렇다.<br> 최근에는 누군가에게 의뢰되는 일이 많았던 것 같기 때문에,<br> 자유롭게 만들 수 있는 것이 반대로 어려울지도 모른다」",
    "なるほど、そういう悩みは比較的よく聞くものだ。<br>モチーフの指定もなく、なにを作ってもいいとなると、<br>かえって判断に迷うというか……。": "과연, 그러한 고민은 비교적 잘 듣는 것이다. <br>모티프의 지정도 없고, 무엇을 만들어도 된다고 하면,<br>오히려 판단에 헤매는다고 할까…",
    "「館長はどう思う？<br>　なにか私に作ってほしいものとかあったら、<br>　それをヒントにしたいような」": "「관장은 어떻게 생각해?",
    "「うーん……意見を出すことはできるが……。<br>　せっかくの機会だし、ロダンの感性に任せたい気もするな」": "「음… … 의견을 낼 수는 있지만… …",
    "「純粋にロダンが自分で考えた、オリジナルの作品を見てみたい。<br>　プレッシャーになるかもしれないが、それが素直な気持ちだ」": "「순수하게 로댕이 스스로 생각한, 오리지날의 작품을 보고 싶다.",
    "「オリジナル……そっか」": "「오리지날…",
    "「あまり助けにならなくてすまない」": "\"별로 도움이 되지 않아서 미안하다\"",
    "「ううん、館長が見たいって言ってくれるだけで嬉しい。<br>　がんばろう、って気持ちになってくるよ」": "「응, 관장이 보고 싶다고 말해 주는 것만으로 기쁘다.",
    "太陽にも負けないほど明るい笑顔でそう答えてくれる。<br>ストレートに表現したロダンの言葉は、心からのものだろう。": "태양에도 지지 않을 만큼 밝은 미소로 그렇게 대답해준다. <br>스트레이트로 표현한 로댕의 말은, 진심으로부터의 것이겠지.",
    "その眩しい笑顔を直視するのが照れくさくなり、つい視線をさげた。<br>すると、さっきまで他の話に集中していたので気にならなかったが、<br>彼女の水着が視界に飛び込んでくる。": "그 눈부신 웃는 얼굴을 직시하는 것이 빛나게 되어, 시선을 드러냈다. <br>하자마자, 다른 이야기에 집중하고 있었기 때문에 신경이 쓰이지 않았지만,<br>그녀의 수영복이 시야에 뛰어들어 온다.",
    "ロダンは先日の事件の時にも同じものを着ていたが、<br>こうしてふたりきりで見るのは初めてで、つい見とれてしまう……。": "로댕은 요전날의 사건 때에도 같은 것을 입고 있었지만,<br>이렇게 두 사람만으로 보는 것은 처음으로, 드디어 볼 수 있어 버린다…",
    "「ねぇ、館長」": "「네, 관장」",
    "「ん！？　……あ、いや、すまない。<br>　つい目が勝手に吸い寄せられて……」": "\"응!?……아, 아니, 미안하다.",
    "「ん？　なに言ってるの？<br>　私、今からまた少し海に潜って考えてみたい気がしたから、<br>　そう言おうとしただけっぽいけど」": "「응? 뭐라고 하는 거야?",
    "「そ、そうか……あの、よければついていっても構わないか？<br>　もちろん、邪魔になるようなら断ってくれてもいいが」": "「그, 그래…",
    "「館長が？」": "「관장이?」",
    "「ひとりで海に潜るのは危険だからな。<br>　突然足がつったり波に飲まれたりして溺れたら大変だ」": "\"혼자 바다에 숨어있는 것은 위험하니까.<br> 갑자기 다리가 찢거나 파도에 마시거나 익사하면 힘들다\"",
    "「ロダンのそばにいれば、万一のことがあってもすぐに助けてやれる。<br>　……どうだろう？」": "「로단 옆에 있으면, 만일의 일이 있어도 곧바로 도와줄 수 있다.<br>… … 어떨까?」",
    "「邪魔なわけない。<br>　心配してくれるのは本当に嬉しい。<br>　ありがとう、館長」": "\"방해할 수 없다.<br> 걱정해 주는 것은 정말 기쁘다.<br> 고마워, 관장\"",
    "その後、ふたりでジュースを飲み終えて容器をゴミ箱に捨てると、<br>さっそく海に向かった。": "그 후 둘이서 주스를 마신 후 용기를 쓰레기통에 버리자 <br>바로 바다로 향했다.",
    "ロダンは少し沖の方まで泳いでいき、自分もその後を追う。<br>こちらが追いつくと、ロダンは心なしかそわそわした様子で言った。": "로댕은 조금 앞바다까지 수영해 나가 자신도 그 후를 쫓는다. <br>이쪽이 따라잡자, 로댕은 마음 밖에 어슬렁거리는 모습으로 말했다.",
    "「それじゃあ、ちょっと潜ってくるね。<br>　待っててくれると嬉しいかも」": "「그럼, 조금 숨어 온다. <br> 기다려 주면 기쁠지도」",
    "返事も聞かず、水中へ潜っていってしまった。<br>なにか閃きそうな予感がしているのかもしれない。": "대답도 듣지 않고, 수중에 숨어 갔다. 뭔가 섬뜩한 예감이 있을지도 모른다.",
    "……しかし、ロダンが夢中になっている様子を見ると、<br>やはり心配でもあった。<br>気のゆるみが事故に繋がる例は数知れないというし……。": "하지만, 로댕이 열중하고 있는 모습을 보면, <br> 역시 걱정이기도 했다. <br>기분의 느슨함이 사고로 이어지는 예는 수 모르겠다고 하고…",
    "「館長……！」": "「관장…",
    "「お、おお？　早かったな、ロダン」": "\"오, 오? 빨랐다, 로댕\"",
    "こちらの心配は杞憂だったようで、ロダンはすぐに顔を出した。<br>なぜか、その瞳が興奮したように輝いている。": "이쪽의 걱정은 기우였던 것 같고, 로댕은 곧바로 얼굴을 내밀었다. <br>왠지, 그 눈동자가 흥분한 것처럼 빛나고 있다.",
    "「あっちから声が聞こえる気がする……！<br>　なにか思いつきそう。<br>　行ってみたいかも！」": "「저기서 목소리가 들릴 것 같은 생각이 든다…",
    "「声？　声って、なんの……」": "「목소리? 목소리는, 뭐야…",
    "待ちきれないという様子で、更に沖の方まで泳いでいってしまった。<br>ロダンがあんなに興奮しているのは珍しいな……。": "기다릴 수 없다는 모습으로, 더 해안쪽까지 수영해 갔다. <br>로단이 그렇게 흥분하고 있는 것은 드문…",
    "「って、見失ったらまずい……！<br>　おーいロダン、待ってくれ！<br>　安全のために一緒に来たんだろ！」": "「라고, 잃어버리면 좋지 않다…",
    "区切られた遊泳区域ギリギリのところまで泳いできた。<br>ここまで来るととっくに足もつかなくなっており、<br>大の大人でも本能的な恐怖感がある。": "구분된 유영 구역 빠듯한 곳까지 수영할 수 있었다. <br>여기까지 오면 벌써 발도 붙지 않게 되어,<br>대인의 어른이라도 본능적인 공포감이 있다.",
    "「この辺りのはず……なにかを感じるような、感じないような。<br>　試しに潜ったり潜らなかったりしよう、館長」": "「이 근처일 것…",
    "「も、潜るのか？　ここで？」": "「도, 잠수할까? 여기에서?」",
    "「心配なら、館長は待っててもいいと思う。<br>　行ってくるね……！」": "「걱정이라면, 관장은 기다려도 좋다고 생각한다.<br> 다녀오겠네…",
    "自分を抑えきれない様子で、ロダンは潜っていってしまった。<br>こんなところで目を離したら大事になりかねない。<br>こちらも急いで水中に潜る。": "자신을 억제할 수 없는 모습으로, 로당은 숨어 버렸다. <br>이런 곳에서 눈을 떼면 소중해질 수 있다. <br>이쪽도 서둘러 수중에 숨어있다.",
    "海中に潜ると、真っ先にロダンの姿を捜した。<br>幸いにもロダンは勝手にどこかへ行くようなことはなく、<br>すぐ近くにいてくれたのだが――": "바다 속에 잠수하자마자 로단의 모습을 찾았다. 다행히 로댕은 마음대로 어딘가에 가는 일은 없고,<br>곧 근처에 있어 주었지만――",
    "「ん……っ！」": "「응…",
    "ロダンが水中で指をさし、示した先。<br>そこにいたのは、数頭のイルカの群れだった。": "로댕이 수중에서 손가락을 바르고 보여준 곳. 거기에 있었던 것은 몇 마리의 돌고래의 무리였다.",
    "イルカたちは興味津々といった様子でこちらに近づいてくると、<br>キューキューと楽しそうな鳴き声をあげて、<br>ロダンの周囲を取り巻くように泳いでいた。": "돌고래들은 흥미진진한 모습으로 이쪽에 다가오자, <br>큐큐와 즐거운 울음소리를 들고,<br>로단의 주위를 둘러싸도록 수영하고 있었다.",
    "「……♪」": "「……♪」",
    "とても貴重で神秘的ですらあるこの状況を、<br>ロダンはうっとりとした笑顔で楽しんでいるのがうかがえた。": "매우 귀중하고 신비적이라도 있는 이 상황을, <br>로당은 촉촉한 미소로 즐기고 있는 것이 엿보였다.",
    "ロダンが引き寄せられたのは、これだったのか。<br>やがて優雅に泳いで離れていくイルカを見送りながら、<br>彼女の直感に感心を覚えた――": "로댕이 끌려온 것은 이것이었는가. 얼마 지나지 않아 우아하게 헤엄쳐 떠나는 돌고래를 배웅하면서, 그녀의 직감에 감탄을 기억했다--",
    "その直後。": "그 직후.",
    "「……ッ！？」": "「……읏!?」",
    "「ふぅっ、ふぅ……！<br>　やっぱり、聞き間違いじゃなかったみたい。<br>　私が聞いた気がしたの、イルカの声だったみたいだね」": "「후우, 후우…",
    "「すごく近くまで来てくれたらしくて、ドキドキしたはず。<br>　館長も今の見てくれてた？」": "\"굉장히 가까이 와 준 것 같아서, 두근두근했을 것이다.<br>관장도 지금의 봐 주었어?\"",
    "「……あれ、館長？<br>　もしかして、まだあがってきてないっぽい……？」": "\"……어라, 관장?",
    "「――まさか、溺れてる！？」": "「――설마, 익사하고 있다!?」",
    "足がつった……！<br>まずい、こんなところで……！": "다리가 붙었다… <br>정말, 이런 곳에서…",
    "無我夢中で手足をばたつかせて浮上を試みるが、<br>どんどん苦しさが増してきて、体が動かせなくなっていく。<br>息をとめていられなくなり、ごぼっと空気を吐き出した。": "무아 푹 빠져서 손발을 뒤집어 부상을 시도하지만, 점점 더 괴로움이 늘어나 몸이 움직일 수 없게 된다. <br>숨을 멈추지 못하게 되어, 멍하니 공기를 토해냈다.",
    "吐き出した空気の分だけ、肺へ海水が流れ込んでくる。<br>苦しさにむせ返り、更に空気を吐き出す悪循環へ陥った。<br>頭が真っ白になる。体が重い。もう、ダメだ……。": "내뿜는 공기만큼 폐로 해수가 흘러 들어온다. 괴로움에 돌이켜, 공기를 더 내뿜는 악순환에 빠졌다. <br>머리가 새하얗게 된다. 몸이 무겁다. 벌써 안돼…",
    "「……！！」": "「……！！」",
    "薄れゆく意識の中で、最後に見たものは――": "희미해지는 의식 속에서, 마지막으로 본 것은--",
    "「……げほっ！　ごほっ、ごほっ……！」": "\"……게호!",
    "次に目を覚ました時は、海中ではなく地上にいた。<br>激しくせき込みながら目を覚ますと、<br>すぐ目の前に夕焼け空を背にしたロダンの顔があった。": "다음에 깨어났을 때는 해중이 아니라 지상에 있었다. <br>격렬하게 쏟아지면서 일어나자,<br>곧 눈앞에 일몰 하늘을 등에 둔 로댕의 얼굴이 있었다.",
    "「館長……！　目が覚めた！？」": "「관장…",
    "「あ、あぁ……ごふっ！　げほ、げほっ……！<br>　溺れた、のは……覚えて……ごほっ！」": "「아, 아아아……",
    "「む、無理に喋らなくていいはず。<br>　館長、さっきまで意識を失ってたみたいだから」": "「음, 무리하게 말하지 않아도 좋을 것이다.<br>관장, 조금 전부터 의식을 잃어버린 것 같으니까」",
    "「今、人工呼吸っぽいことをしようとしてたんだけど、<br>　初めてでうまくできるかわからなかったし……<br>　自然に目が覚めてくれてよかった」": "\"지금, 인공 호흡 같은 것을 하려고 했는데, 처음으로 잘 할 수 있을지 몰랐고…",
    "心から安堵している様子で、ロダンは抱きついてきた。<br>その肩が震えているのが見えて、<br>よほど心配してくれていたのだと気づく。": "진심으로 안도하고 있는 모습으로, 로당은 안아왔다. <br>그 어깨가 떨리고 있는 것이 보이고,<br>정도 걱정해 주고 있었다고 깨닫는다.",
    "「……助けてくれてありがとうな、ロダン。<br>　沖からここまで引っ張ってきてくれたんだろう？<br>　おかげで、もう大丈夫だ」": "「…",
    "「ごめんなさい、館長。<br>　私が好奇心をとめられなかったせいかもしれない……」": "\"미안해, 관장.<br> 내가 호기심을 잡을 수 없었던 탓일지도 모른다…",
    "「気にするな。イルカは幸運の象徴だっていうし……。<br>　そのおかげかどうかはわからないが、<br>　結果的に運良く助かったわけだしな」": "「신경쓰지 말아라. 돌고래는 행운의 상징이라고 하고… …",
    "「それに……イルカより、もっと素晴らしいものも見られた」": "「게다가… …돌고래보다, 더 멋진 것도 보였다」",
    "「素晴らしいもの？」": "\"멋진 것?\"",
    "「溺れかけてた時、助けに来てくれたロダンの姿を見て、<br>　まるで伝説に出てくる美しい人魚みたいだと思ったんだ」": "「익사했을 때, 도와주신 로댕의 모습을 보고, <br> 마치 전설에 나오는 아름다운 인어같다고 생각했어」",
    "「その、今までちゃんと褒める機会を逃してたんだが……。<br>　その水着も、ロダンにすごくよく似合ってるよ。<br>　幻想的で、本当にきれいだ」": "「그, 지금까지 제대로 칭찬할 기회를 놓쳤지만… …",
    "「……！」": "「……!」",
    "「急にそんなこと言われると、ちょっと照れる……。<br>　でも……とっても、嬉しい」": "「갑자기 그런 말을 하면, 조금 수줍어…….<br>이라도…",
    "ロダンは赤らんだ顔を隠そうとするように、<br>こちらの胸にすりすりと頬を寄せながら囁いた。": "로댕은 붉은 얼굴을 숨기려고 하는 것처럼, <br>여기의 가슴에 땀을 흘리며 속삭였다.",
    "「あのね、次の彫刻の題材……決まったかもしれないよ」": "「저기, 다음 조각의 소재… … 정해졌을지도 몰라」",
    "それから数日後。<br>執務室を訪れたロダンから、１枚の素描を手渡された。": "그럼 며칠 후. <br>집무실을 방문한 로댕으로부터, 1장의 소묘를 건네받았다.",
    "「次回作、こんな感じのを作るかもしれない……。<br>　この間海に行った時に、閃いたような気がしなくもないよ」": "\"다음 번 작, 이런 느낌을 만들지도 모른다…",
    "紙に描かれていたのは、人間を助ける人魚の姿だった。<br>あの時溺れた自分を助けてくれたロダンが素描に重なって見え、<br>思わず頬が緩む。": "종이에 그려져 있던 것은 인간을 돕는 인어의 모습이었다. <br>그때 익사한 자신을 도와준 로당이 묘묘에 겹쳐 보이고,<br>무심코 뺨이 느슨해진다.",
    "「館長のおかげで思いついたアイデア、しっかり形にするつもり。<br>　だから、待っててね」": "「관장 덕분에 떠오른 아이디어, 제대로 형태로 할 생각.<br> 이니까, 기다려 줘」",
    "「ああ。<br>　楽しみにしてるぞ、ロダン」": "\"아.<br> 기대하고 있어, 로당\"",
    "きっとこの作品も、素晴らしい出来栄えになるだろう。<br>あの時見たロダンの姿にも負けないほど、幻想的な彫刻作品に……。": "확실히 이 작품도 훌륭한 완성이 될 것이다. 그때 본 로댕의 모습에도 지지 않을 만큼 환상적인 조각 작품에…",
    "考えるだけで胸躍る心地になりながら、<br>完成の日を今から待ち焦がれるのだった。": "생각하는 것만으로 가슴 뛰는 기분이 되면서, <br>완성의 날을 지금부터 기다려지는 것이었다."
}