{
    "手に手を取って": "손에 손을 잡고",
    "モリゾから届いた絵の額装について相談しようと、<br>彼女の部屋の前までやってきていた。": "모리조에서 도착한 그림의 액자에 대해 상담하려고, 그녀의 방 앞까지 왔다.",
    "――もちろん、あの絵の真意を尋ねたいという思いもある。": "――물론, 그 그림의 진의를 물어보고 싶다는 생각도 있다.",
    "「あら館長、貴方からいらっしゃってくれたんですの？<br>　ありがとうございます」": "\"어머니 관장, 당신으로부터 오셨어요?<br>감사합니다\"",
    "ノックをして声をかけると、モリゾが迎えてくれる。": "노크를 하고 말을 걸면, 모리조가 맞이해 준다.",
    "「さ、立ち話もなんですから、お部屋に入ってくださいませ」": "「자, 이야기도 있으니까, 방에 들어가 주세요」",
    "まずは額装についての話を終わらせる。<br>そして、思い切ってもうひとつの話題に舵を切った。": "우선은 액자에 대한 이야기를 끝낸다. <br>그리고, 과감하게 또 하나의 화제에 타를 끊었다.",
    "「その……メモにあった『未来の私より』という言葉、<br>　あれは一体どういう意味だったんだ？」": "「그…",
    "「……解釈は館長にお任せいたしますわ」": "「… … 해석은 관장에게 맡기겠습니다」",
    "「確かに……！　画家本人に絵の解釈について尋ねるなど野暮というもの！<br>　反省しなければ……」": "「확실히…",
    "「では今日のところはこれで失礼するよ」": "「그럼 오늘은 이걸로 무례할게」",
    "「えっ！　ちょ、ちょっとお待ちになって……！」": "「엣! 조, 조금 기다려서…",
    "「貴方のそういうところも素敵ですけれど……。<br>　もう少しここにいてくださらない？」": "「당신의 그런 곳도 멋집니다만… …",
    "潤んだ瞳で放たれたモリゾの言葉に、無言で頷きを返す。": "젖은 눈동자로 쏟아진 모리조의 말에, 무언으로 수긍을 돌려준다.",
    "「あの絵は、貴方と家族になることを想像して描いたんですの。<br>　貴方が小さな女の子に見せた優しさが、とても素敵だったものですから」": "「그 그림은 당신과 가족이 되는 것을 상상해 그렸습니다.",
    "モリゾは顔を赤らめながら真っ直ぐな言葉を送ってくる。<br>そんな彼女への愛しさが募り、そっと肩を抱き寄せた。": "모리조는 얼굴을 붉히면서 똑바른 말을 보낸다. <br>그런 그녀에게의 사랑스러움이 모여, 살짝 어깨를 껴안았다.",
    "「ねぇ館長。私、先日は貴方との恋愛をお願いしましたでしょう？<br>　次に、もうひとつお願いがありますの」": "「저기 관장. 나, 요전날은 당신과의 연애를 부탁했겠지요?<br> 다음으로, 또 하나 부탁이 있어요」",
    "「……子供をつくるための幸せな営みを、<br>　私に教えてくださらない？」": "「…",
    "彼女の身体は、次第に火照って熱くなっている。<br>片手を探りあてて触れると、彼女はぎゅっと握り返した――": "그녀의 몸은 점차 불빛이 뜨거워지고 있다. <br>한 손을 찾아서 만지면, 그녀는 꽉 잡았다--",
    "彼女をベッドまで導き、そっと身体を重ね合わせる。": "그녀를 침대로 이끌고 부드럽게 몸을 쌓는다.",
    "「ん……館長が、上なんですのね」": "「응… … 관장이, 위입니다.」",
    "「この前のデートでは良いところを見せられなかったからな。<br>　今回はリードさせてくれないか？」": "「이전의 데이트에서는 좋은 곳을 보여주지 못했으니까.<br> 이번은 리드시켜 주지 않을까?」",
    "「まぁ、そんなことを気にしてらっしゃいましたの？<br>　かわいらしい」": "「뭐, 그런 일을 신경 써 주셨어요?<br>귀엽다」",
    "「いや、別に気にしていたわけでは……。<br>　……気にしていたかもな」": "「아니, 별로 신경쓰고 있던 것은… … .<br>…",
    "「ふふ……では本日は貴方にすべて、お任せいたしますわ」": "「후후…",
    "その微笑みに胸が高鳴るのを感じる。<br>思わず、モリゾの両手をぎゅっと握った。": "그 미소에 가슴이 울리는 것을 느낀다. <br>무심코, 모리조의 양손을 꽉 잡았다.",
    "「大きくて、温かな手……。<br>　今日はずっと、手をつないだままでするんですの？」": "「크고, 따뜻한 손…",
    "「あぁ。３人で手をつないでいるとき、モリゾが嬉しそうだったからな。<br>　今日はふたりだが……」": "\"아. 3명이 손을 잡고 있을 때, 모리조가 기뻐할 것 같았으니까.",
    "「貴方のそういう優しいところ、とても素敵だと思っておりますわ」": "「당신의 그런 부드러운 곳, 매우 멋지다고 생각하고 있어요」",
    "「館長……なんだか私、ドキドキしてしまって落ち着きませんの。<br>　……もう、挿入してくださらない？」": "「관장…",
    "モリゾは高まる興奮のやり場を探すように、<br>もじもじと身体を動かしている。": "모리조는 높아지는 흥분의 주장을 찾도록, <br>모지모지와 몸을 움직이고 있다.",
    "そんな彼女の膣口に、そっと陰茎を添えた――": "그런 그녀의 질 입에 살짝 남근을 더했다--",
    "「んぅ……んっ……ふぅ……ああんっ……！」": "「응……응……후우…",
    "肉棒が襞を摩擦するにつれ、<br>モリゾは握られた手をぎゅっと握り返す。": "육봉이 주름을 문지르면서, <br>모리조는 잡힌 손을 꽉 쥐어 놓는다.",
    "それを支えにゆっくりと竿を進ませると、<br>さっそく、よく濡れた蜜壺の奥にたどり着いた。": "그것을 서포트에 천천히 장대를 진행시키자, <br> 즉시, 잘 젖은 꿀 항아리의 안쪽에 도착했다.",
    "「はぁ……はぁ……館長……んぅ……はぁ……」": "「하아… … 하아… … 관장……응……하아…",
    "顔を真っ赤にしながら息を整えるモリゾと目が合う。<br>その瞳の美しさに、思わず見とれてしまう。": "얼굴을 새빨갛게 하면서 숨을 정돈하는 모리조와 눈이 맞는다. <br>그 눈동자의 아름다움에, 무심코 볼 수 있어 버린다.",
    "「綺麗だ……」": "「예쁘다…",
    "「ぁ……いきなり、どうしたんですの？<br>　その……とっても、嬉しいですけれど……」": "「아… … 갑자기, 어떻게 했어요?<br> 그…",
    "「あっ……んんぅ……はぁ……はぁっ……」": "「아……응……하아……하아…",
    "「息が切れているが大丈夫か？<br>　体力がもたないようなら休憩にしよう」": "\"숨이 끊어지고 있지만 괜찮을까?<br> 체력이 없는 것 같으면 휴식하자\"",
    "「この私が、このくらいで、体力を消耗するとお思いですか？<br>　息が切れているのは……その……とっても、気持ちがいいからですわ」": "「이 내가, 이 정도로, 체력을 소모한다고 생각합니까?<br>　숨이 끊어지고 있는 것은… …그…",
    "「それと……正面から顔を見られて、恥ずかしいから、ですわ……」": "「그리고…",
    "「こちらとしてはモリゾの顔をよく見られて嬉しいんだけどな……」": "「이쪽으로서는 모리조의 얼굴을 자주 볼 수 있어서 기쁘지만…",
    "「んぅぅ……もぅ……！　もぅ……！」": "「응ぅぅ… … 모아…",
    "モリゾは拗ねたような声を漏らす。<br>そのたび、絡んだ両手にぎゅっと力が加えられた。": "모리조는 닳은 듯한 목소리를 흘린다. <br>그때마다, 얽힌 양손에 꽉 힘이 가해졌다.",
    "「……ねぇ、館長……」": "「… … 네, 관장…",
    "「いつでも……動いていいですのよ？<br>　というか、あまり優しくされると、自分が保てなくなりそうですわ……」": "「언제라도… … 움직여도 괜찮아요?",
    "待ちきれないというようにモリゾは言う。<br>切なげなその表情を見て、身体が芯から熱くなるのを感じた。": "기다릴 수 없다는 것처럼 모리조는 말한다. <br>자그마한 그 표정을 보고, 신체가 심으로부터 뜨거워지는 것을 느꼈다.",
    "「それじゃあ、動くからな」": "「그럼, 움직이니까」",
    "「はい……♡」": "「네……♡」",
    "膣の手前部分を集中的に刺激するように、ゆっくりと腰を動かす。": "질의 앞 부분을 집중적으로 자극하도록 천천히 허리를 움직입니다.",
    "よくほぐれた肉襞がぴったりと絡みついてくることで、<br>心地よい刺激が亀頭に加えられる。": "잘 풀린 고기 주름이 딱 얽혀 오는 것으로 <br> 기분 좋은 자극이 귀두에 더해진다.",
    "「あっ……あんっ……んぅ……っ……。<br>　ああんっ……館長の、大きいのが、動いて……んぁ……」": "「앗… … 앙… … 응…",
    "「はんっ……はぁ……はぁ……んぅぅぅぅぅ……。<br>　館長……館長……？」": "\"응......하아......하아......응아......",
    "腰の動きが繰りかえされるたびにモリゾは甘い声をあげる。<br>しかし投げかけられる視線は、なにかを訴えかけているようだ。": "허리의 움직임이 반복될 때마다 모리조는 달콤한 목소리를 낸다. 하지만 던지는 시선은 뭔가를 호소하는 것 같다.",
    "「どうしたんだ？」": "「어땠어?」",
    "「どうして、意地悪するんですの？<br>　はぁん……んぅ……」": "「어째서, 의지 나쁘겠어요?",
    "「もっと強く、奥の方まできてくださらないと……っ」": "「더 강하고, 안쪽까지 해 주지 않으면…",
    "「んんんぅ……んっ……あんぅ……はぁ……。<br>　身体中が、切なくて、私……我慢できなくなりますわ……」": "「응응……응……안응……하아……",
    "そう言っておねだりをする間も、<br>モリゾの蜜壺はひくひくと淫らな動きを繰り返している。": "그렇게 말하고 몰래 하는 동안도, <br>모리조의 꿀 항아리는 끌어당기고 음란한 움직임을 반복하고 있다.",
    "肉棒はその動きを敏感に受け取り、<br>全身に溶けるような快楽を伝えていた。": "육봉은 그 움직임을 민감하게 받아, <br>전신에 녹는 쾌락을 전하고 있었다.",
    "「そう焦る必要はない。<br>　それに、今日はリードさせてくれるんだろう？」": "\"그렇게 초조할 필요는 없다.<br> 게다가, 오늘은 리드시켜 주겠지?\"",
    "「うぅ……確かにそうでしたわ……。<br>　あっ……んぅ……お任せ、いたしますわっ……」": "「우우… … 확실히 그랬어… …",
    "「あっ……あんっ……んんぅ……。<br>　ひゃぁぁんっ……んっ……んふぅ……あんっ……」": "「아…… 앙…",
    "少し不服そうにしながら、モリゾはベッドの上でじっとしている。": "조금 불복하게 하면서, 모리조는 침대 위에서 가만히 있다.",
    "焦るのは良くないというのも本心だが、<br>悶える彼女を少し焦らしてみたいという気持ちもないではない。": "초조하는 것은 좋지 않다고 하는 것도 본심이지만, 괴로워하는 그녀를 조금 초조해 보고 싶다는 기분도 없다.",
    "変わらずひくひくと動く膣内に、ゆっくりと抽送を続けることにする。": "변함없이 가볍게 움직이는 질 안에, 천천히 추송을 계속하기로 한다.",
    "「んっ……あんっ……もう少しだけ、進んでくだされば、<br>　奥まで、届くのに……んっ……ふぅ……」": "「응… … 흠…",
    "「あと少しというところで、引いてしまって……んぁっ……。<br>　でも、入り口のところが擦れるのは、気持ちいい……」": "「그리고 조금이라는 곳에서, 당겨 버려… … 음… …",
    "「もぅっ……館長、私の反応、楽しんでらっしゃるでしょう……？<br>　私が、激しく動いてほしいの、わかっているくせに……！」": "「그래…",
    "「そうだな。激しくしたいのが顔に出ていて丸わかりだ」": "「그렇구나. 격렬하게 하고 싶은 것이 얼굴에 나와 있어 둥근 알다」",
    "「やぁ……♡　館長の、いじわる……。<br>　優しいところが、素敵だと申しあげたばかりですのに……んっ」": "「야아……♡ 관장의, 왕따…",
    "「優しく動いているぞ？」": "\"부드럽게 움직이고 있어?\"",
    "「そういう問題では、ありませんわ……！<br>　んっ……ふぅ……んんっ……はぁ……はぁ……」": "「그런 문제로는 없어요… …!",
    "「もう私、これ以上、我慢できません……っ。<br>　んっ……んぅぅぅぅぅ……」": "「이제 나, 더 이상, 참을 수 없어요…",
    "「たとえ、リード、してくださっていたとしても……。<br>　反撃するのは、問題ありませんわね……？」": "「비록 리드, 해 주셨다고 해도… …",
    "その言葉と同時に、身体がぐっと前方に引き寄せられる。": "그 말과 동시에, 신체가 훨씬 앞으로 끌린다.",
    "「んあぁっ……失礼いたしますっ……」": "「응아아… … 실례하겠습니다…",
    "なにが起きたかわからないうちに、肉棒に激しい刺激が与えられる。<br>どうやら、モリゾの両脚で腰を固定されてしまったらしい。": "무슨 일이 일어났는지 모르게 육봉에 격렬한 자극이 주어집니다. 아무래도, 모리조의 양 다리로 허리를 고정되어 버린 것 같다.",
    "「んっ……んっ……んっ……んふぅ……」": "\"응......응......응......응후...\"",
    "「館長……んっ……いかがですか？<br>　こちらの方が、貴方も気持ちがいいのではありませんこと？」": "「관장… … 응… … 어떻습니까?",
    "突然のことに驚いたのも束の間、次々と新たな刺激が送られてくる。<br>モリゾが両脚で腰を固定した体勢のまま、自ら腰を動かし始めたのだ。": "갑작스런 일에 놀란 것도 번들 사이에, 차례차례로 새로운 자극이 보내져 온다. <br>모리조가 양 다리로 허리를 고정한 자세 그대로, 스스로 허리를 움직이기 시작한 것이다.",
    "「あっ……はぁんっ……んぅ……んっ……んっ……！」": "「아……하아…",
    "「あのような、もどかしい刺激、耐えられません……。<br>　あっ……ひゃうぅっ……んっ……んっ……んぅっ……！」": "「저런, 답답한 자극, 참을 수 없습니다…….<br>아…",
    "「やっと、貴方の陰茎が、奥まで届いてっ……んっ……これですわ、<br>　この刺激がほしかったんですのっ！」": "「드디어, 당신의 남근이, 안쪽까지 닿고 있어… … 응…",
    "ようやく満足のいく刺激を得られたモリゾは、<br>必死で腰を跳ねあげながら膣奥の快楽をむさぼっている。": "드디어 만족스러운 자극을 얻은 모리조는 <br>필사적으로 허리를 뛰어오르면서 질 안쪽의 쾌락을 드러내고 있다.",
    "「すごい……はぁぁ……すごいですわ……。<br>　とっても硬くて、大きな、貴方の陰茎が、するんと奥まで届いて……」": "「대단해… … 하아… … 대단해요…",
    "「腰をあげるたびに、とっても、気持ちがよくて……。<br>　私の中が、悦んでいるんですわぁっ……んっ……ひゃっ……んぅ！」": "「허리를 들 때마다, 매우 기분이 좋고…",
    "「モリゾ、少し落ち着いてくれ。<br>　このままだと……」": "「모리조, 조금 진정해줘.<br> 이대로라면…",
    "「このままだと、んんんっ……どう、いたしましたの？」": "「이대로라면, 흠…",
    "現状、腰はモリゾの鍛えられた脚によって固定され、<br>両手までがっちりと握られている……つまり、ほとんど動けないのだ。": "현재, 허리는 모리조의 단련된 다리에 의해 고정되어,<br>양손까지 확실히 잡혀 있다……즉, ​​거의 움직일 수 없는 것이다.",
    "なすすべのない状態のまま、肉棒には次々と刺激がやってくる。<br>その激しい快楽に、声を出すのもやっとだ。": "완만 한 상태 그대로, 육봉에는 차례차례로 자극이 온다. <br>그 격렬한 쾌락에, 소리를 내는 것도 겨우다.",
    "「このままだと、すぐに射精してしまう」": "「이대로라면 곧 사정해버린다」",
    "「ふふ……よろしいじゃ、ありませんか。<br>　なにも考えず、子宮の一番奥までたくさん出してくださいまし？」": "「후후…",
    "「そうは言ってもだなぁ……！」": "「그렇게 말해도구나…",
    "「さぁ、もっと激しく動かしますわよぉ……っ」": "「자, 더 격렬하게 움직이겠어요…",
    "その宣言の通り、モリゾはさらに腰の動きを速めた。": "그의 선언대로 모리조는 엉덩이의 움직임을 더욱 빠르게 했다.",
    "「んっ、館長、いかがですか？　はっ……はぁっ……！<br>　私の、本気の動きは……！」": "「응, 관장, 어떻습니까? 헉……하아……!<br> 내, 진심의 움직임은…",
    "モリゾの腰は別の生き物のようにいやらしく運動し、<br>膣は陰茎を摩擦して最奥部へと導く。": "모리조의 허리는 다른 생물처럼 부드럽게 운동하며, 질은 남근을 문지르고 가장 깊은 곳으로 인도한다.",
    "確かな体幹から繰り出される規則的な動きに応じて、<br>膣内は精を搾り取ろうと収縮を繰り返している。": "확실한 몸통에서 나오는 규칙적인 움직임에 따라 질내는 정을 짜내려고 수축을 반복하고 있다.",
    "「あっ……ああっ……あっ……あっあっあっ……！<br>　私も、もう、そろそろっ……！！！」": "\"아…… 아아…… 아……",
    "「何度も、奥に当たってっ……。<br>　気持ちよさを、味わっている間に、次が来るんですわっ……！」": "「몇번이나, 안쪽에 닿아… …",
    "「あんっ……あっあっあっ……ああんっ……！<br>　ひゃああんっ……！」": "「앙아… … 아아아…",
    "「モリゾ、もう限界だ……」": "「모리조, 이제 한계다…",
    "「か、館長、大丈夫ですわ。<br>　手を、んっ、握ってますから……」": "「인가, 관장, 괜찮아요.<br> 손을, 응, 잡고 있으니까…",
    "「思い切り……ね？」": "「정말… … 네?」",
    "優しく発せられたモリゾの言葉を受け、ついに我慢が効かなくなった。<br>そのままモリゾの手を強く握ると、ぎゅっと温かさが返ってくる。": "부드럽게 발해진 모리조의 말을 받아 마침내 참을 수 없게 되었다. <br>그대로 모리조의 손을 강하게 잡으면, 꽉 따뜻함이 돌아온다.",
    "「ふぁぁあっ……！　すごいのが、来ますわっ……！」": "「후아아아…",
    "その声に合わせ、溜まっていた射精感を解放した。": "그 목소리에 맞춰 모여 있던 사정감을 해방했다.",
    "陰茎が奥に辿りついた瞬間、堰が切れたように精を放った。<br>力が抜けてしまわないように身体を支えながら、呼吸を整える。": "남근이 안쪽에 걸린 순간, 위어가 끊어진 것처럼 정성을 발했다. 힘이 빠지지 않도록 몸을 지탱하면서 호흡을 정돈한다.",
    "「はぁ……はぁ……。<br>　ふふ……お腹の中、たぷたぷですわぁ……」": "\"하아…… 하아…….<br> 후후…",
    "同じく呼吸を整えながら、モリゾは余韻に浸っているようだ。": "마찬가지로 호흡을 정돈하면서 모리조는 여운에 잠겨 있는 것 같다.",
    "「リードするはずが、またもやモリゾに主導権を握られてしまったな……」": "「리드할 것이지만, 또 다시 모리조에 주도권을 붙잡혀 버렸구나…",
    "「もう……そんなこと、どうでもいいじゃありませんか」": "「이제…",
    "その言葉に慈愛がこもっていることを感じ、改めてモリゾのほうを見る。<br>すると彼女は、お腹の方を見て幸せそうに微笑んでいた。": "그 말에 자애가 담긴 것을 느끼고 다시 모리조 쪽을 본다. 그러자 그녀는 배를 보고 행복하게 미소를 지었다.",
    "「……新しい家族、楽しみですわね……貴方♡」": "「……새로운 가족, 기대군요…",
    "「名前はなににしましょうか？」": "「이름은 무엇으로 하겠습니까?」",
    "「いや、そう簡単にできるとは限らないぞ……！？<br>　もちろん可能性はあるが……」": "「아니, 그렇게 간단하게 할 수 있다고는 할 수 없다… … !?<br> 물론 가능성은 있지만…",
    "「あら、そういうものですの？<br>　それでしたら、できるまで何度もしなくてはなりませんわね」": "「어머, 그런 것입니까?",
    "そう言ってモリゾは、純粋な笑顔でこちらを見つめてくる。": "그렇게 말해 모리조는, 순수한 미소로 이쪽을 응시해 온다.",
    "「父親になる覚悟、しっかりしておいてくださいまし」": "「아버지가 되는 각오, 확실히 해 주세요」",
    "本当にあの絵の通りになる日も近い……という解釈も可能か……。<br>モリゾの笑顔を見ながら、そんなことを考えるのだった。": "정말 그 그림대로 되는 날도 가깝다…… 라고 하는 해석도 가능한가… <br>모리조의 미소를 보면서, 그런 것을 생각하는 것이었다."
}