{
    "遥か遠き先達を仰いで　２話": "멀리 먼 곳을 부르고 2화",
    "「うぅむ……この藝術空間に入る前に、皆から説明は聞いたが……」": "「으으무…… 이 예술공간에 들어가기 전에, 모두로부터 설명은 들었지만…",
    "「実際に説明していたのは、ほとんどツァオさんですけどね」": "「실제로 설명하고 있던 것은 거의 차오씨입니다만」",
    "「藝術空間トークならお任せいただきたい！<br>　何回でもします！」": "\"예술공간 토크라면 맡겨주셨으면 좋겠다!<br> 몇 번이라도 합니다!\"",
    "「う、うむ……ツァオ殿からはもう、十分に説明は聞いたが」": "「우, 음…",
    "「このような藝術空間は、私も初めて来た。<br>　たしかになんとも不思議な……<br>　これが原始藝術とやらの影響なのか？」": "「이런 예술공간은, 나도 처음 왔다.<br> 확실히 정말 신기한…",
    "「ほぼ間違いない。<br>　まさかという気持ちもあったんだが……。<br>　さっき原始藝術の現物を見て、やはりと考えてるところだよ」": "「거의 틀림없다.<br>설마라는 기분도 있었지만…",
    "「すまぬ、館長殿。<br>　その原始藝術というのが、私はまだわかるようでわからない。<br>　我々のような芸術品とはどう違う？」": "「미안해, 관장전.<br> 그 원시예술이라고 하는 것이, 나는 아직 알 것 같아 모른다.<br> 우리와 같은 예술품과는 어떻게 다른?」",
    "「私もお恥ずかしながら、これまで研究対象としてきませんでした。<br>　あまり存在を認識できていなかったというか……」": "「나도 부끄러워하면서, 지금까지 연구 대상으로 오지 않았습니다.<br>별로 존재를 인식할 수 없었다고 할까…",
    "「そうですね……わたしたちはどうしても、藝術家のみなさんと、<br>　彼女たちに生み出された芸術品、そしてイマージュばかりに、<br>　意識が向きがちでしたから」": "「그렇네요…",
    "「私たちは、だいたい多かれ少なかれそうだと思います。<br>　ラズリなどは、少し違ったようですが……」": "\"우리는 대체로 많거나 적을 것 같다고 생각합니다.<br>라즈리 등은 조금 다른 것 같습니다만......\"",
    "「あぁ、自分ですらそうだ。<br>　多少学びはしたが、普段は意識の外という感じで……。<br>　だが一応、わかる範囲で説明しておくか」": "「아아, 자신조차 그렇다.<br> 다소 배우는 것은 했지만, 평상시는 의식 밖이라는 느낌으로…",
    "「お願いします！」": "\"부탁드립니다!\"",
    "「――原始藝術というのは、端的に言えば文明以前に生まれたものだ」": "「――원시예술이라고 하는 것은, 단적으로 말하면 문명 이전에 태어난 것이다」",
    "「んー……文明以前の定義とは？」": "「응-… … 문명 이전의 정의란?」",
    "「文字や複雑な言語、そういうものすら確立される前、だな」": "「문자나 복잡한 언어, 그러한 것조차 확립되기 전, 다」",
    "「市場経済や魔術体系などもない。<br>　当然、『芸術』も、ない……」": "「시장경제나 마술체계 등도 없다.<br> 당연히 『예술』도, 없다…",
    "「そう。<br>　しかしそんな時代に、あの壁画たちは生み出されている」": "\"그래.<br> 하지만 그런 시대에, 그 벽화들은 만들어지고 있다\"",
    "「『芸術』は、『芸術』などという言葉が存在する前から、<br>　人類にとってなくてはならないものであったのだ――」": "「『예술』은, 『예술』 등이라는 말이 존재하기 전부터, 인류에 있어서 없어서는 안 되는 것이었다――」",
    "「それを持論にしていたこの美術館の数代前の館長が、<br>　熱心に原始藝術と呼ばれるそれらを収集したんだそうだ」": "「그것을 지론으로 하고 있던 이 미술관의 몇대전의 관장이, <br> 열심히 원시예술이라고 불리는 그들을 수집했다고 한다」",
    "「だけど、芸術品だとは認められなかったのですね？」": "「하지만, 예술품이라고는 인정받지 못했군요?」",
    "「そういうことだと聞いてる。<br>　少なくとも美術館の展示室に飾るものではない、<br>　という評価をされていたようだ」": "「그런 것이라고 듣고 있다.<br> 적어도 미술관의 전시실에 장식하는 것이 아닌,<br>라고 하는 평가를 하고 있던 것 같다」",
    "「それもなんとも物悲しい話だな……」": "「그것도 정말 슬픈 이야기구나…",
    "「まぁな。<br>　ただ、実際にどういう扱いを受けていたのかまではわからない。<br>　冷遇されていたのか、困惑されていたのか、議論されていたのか……」": "\"뭐.<br> 단지, 실제로 어떤 취급을 받고 있었는지까지는 모른다.<br> 냉우되고 있었는지, 당황하고 있었는지, 논의되고 있었는지……\"",
    "「もしくは単に、“展示ホールに置くスペースがない”<br>　くらいの話だったのかもしれない」": "「혹은 단순히, “전시 홀에 둘 공간이 없다”<br> 정도의 이야기였을지도 모른다”",
    "「なんにせよ原始藝術たちは、収集はされたが保管されるに留まった。<br>　地下でひっそりと……それこそ次代の館長たちにすら半ば忘れられて」": "\"어쨌든 원시예술들은 수집은 되었지만 보관되는데 머물렀다.<br> 지하에서 몰래…",
    "「イマージュとは、藝術家が生み出した芸術品が変化するもの。<br>　原始藝術はイマージュになるだろうとも、想定されなかった」": "「이마쥬란, 예술가가 만들어낸 예술품이 변화하는 것.<br>원시예술은 이마주가 될 것이라고도, 상정되지 않았다」",
    "「だからなおのこと、忘れられていた……」": "「그러니까, 잊혀져 있었다…",
    "「そういうことだな」": "「그런 일이구나」",
    "「思うのだが……先ほどちらりと見た原始藝術。<br>　随分大きなものもあった。<br>　運び込むのも一苦労だろう」": "「생각하지만… … 앞쪽으로 본 원시예술.",
    "「そうですね、さっきもそんな話はしました。<br>　労力、人手、費用……どれもかなりかかったはずです」": "「그렇네요, 아까도 그런 이야기는 했습니다.<br>노력, 인수, 비용… … 모두 꽤 걸렸을 것입니다」",
    "「『芸術』とはなくてはならないもの……。<br>　それも確かに立派な想いだ、しかしそれだけで成り立つだろうか？<br>　もう少し理由があるのではとも、思うのだが……」": "「『예술』이 아니면 안 되는 것…",
    "「確かに……芸術品だと認めない声もあったなら尚更だな。<br>　周囲の協力を得るには、少し理由が弱い気もする」": "「확실히…",
    "「戻ったら調べてみよう。<br>　手記かなにかがあるはずだ」": "「돌아가면 조사해 보자.<br>수기일까가 있을 것이다」",
    "「んー……とにかく……。<br>　イマージュ化はしないだろうと思われていた原始藝術が、<br>　もしかするとしているかもしれない……」": "「응ー……어쨌든…",
    "「それがこの一連の事件の原因。<br>　今のところ、そういう想定ですね」": "「그것이 이 일련의 사건의 원인.<br> 지금까지, 그러한 가정이군요」",
    "「なるほど……では、つまりこうか。<br>　このまま先へ進むと、原始藝術のイマージュに出会うかもしれない？」": "「과연… … 그럼, 즉 이럴까.",
    "「可能性は……あります」": "「가능성은… … 있습니다」",
    "「き、緊張してきたな」": "「오, 긴장해왔구나」",
    "「まぁそうだろうな、なにせどんな存在か――」": "「뭐 그렇겠지, 어쨌든 어떤 존재인가――」",
    "「だって芸術品の大先輩だぞ！？」": "「아니 예술품의 대선배야!?」",
    "「あぁ、そっちか……」": "「아아, 그쪽인가…",
    "「で、ですよね、確かに……。<br>　ラズリ様のクラスでも、わたしたちにとっては大先輩ですし」": "「그럼, 그렇지요, 확실히… …",
    "「原始藝術ともなれば、大先輩も大先輩ですよ」": "「원시 예술이 되면 대선배도 대선배예요」",
    "「ますます緊張してきた……ご無礼のないようにせねば……」": "「점점 긴장해왔다… … 무례하지 않도록 하면…",
    "「しかし、だ。<br>　一応、まだ仮定に過ぎないが……。<br>　芸術品のイマージュ化を阻害してるのは、他ならぬその大先輩だぞ」": "「그러나, 이다.<br> 일단, 아직 가정에 지나지 않지만…",
    "「そ、それも、“ですよね、確かに……。”<br>　なんですよね……」": "「그, 그것도,“이군요, 확실히… ”<br> 잖아요…",
    "「対応に困る……どう心の準備をすればいいんだ……」": "「대응에 곤란하다… … 어떻게 마음의 준비를 하면 돼…",
    "「疑問が一周して最初に戻ってきた感がありますが。<br>　結局、いつものようにさっさと奥へ行くしかない。<br>　そういうことでは？」": "「의문이 일주해 처음으로 돌아온 느낌이 있습니다만.<br> 결국, 언제나처럼 빨리 안쪽으로 갈 수밖에 없다.<br>그렇게 하는 것은?」",
    "「ま、そうだな。<br>　トレンティーナの“我が将”を早く助けないといけないし」": "「뭐, 맞아.",
    "「そんな言い方をされるとなんだか恥ずかしいな……」": "「그런 말을 하면 왠지 부끄러워…",
    "「まぁまぁ、奥へ急ぎましょう」": "「뭐 뭐, 안쪽으로 서둘러요」",
    "「はー……二重三重に緊張してきた……。<br>　力をください、我が将……」": "「하ー… … 이중 삼중에 긴장해 왔다…"
}