{
    "愛欲に悶え、ただ溶け合うように": "애욕에 번민하고 그냥 녹아",
    "「ふう……。<br>　ごちそうさまでした」": "「후우…",
    "「いい食べっぷりだったぞ！<br>　惚れ惚れするくらいに平らげてくれたな」": "\"좋은 먹었어!",
    "「ま、まぁな……。<br>　せっかく作ってくれたし」": "「뭐, 아무튼…",
    "ナヴィアが作った『うなぎのゼリー寄せ』――<br>当初はどうなることかと思ったが、心を無にしてなんとか食べ切れた。": "나비아가 만든 『장어의 젤리 들러』――<br>당초는 어떻게 될 것이라고 생각했지만, 마음을 무시하고 어떻게든 먹을 수 있었다.",
    "だが、もう一度作ってくれとは言えない……。": "하지만, 다시 한번 만들어달라고는 할 수 없다…",
    "「完食までしてくれたのは、貴君が初めてだ。<br>　よっぽど口に合ったんだな」": "\"완식까지 해준 것은, 당신이 처음이다.<br>요포도 입에 맞았구나\"",
    "「嬉しいよ、こんなに喜んで食べてくれるなんて……。<br>　私は料理が趣味なんだが、自信をなくしかけていたんだ」": "「기뻐요, 이렇게 기뻐하고 먹어준다니…",
    "「いや、自信をなくす必要なんてないぞ。<br>　料理の腕前自体はかなりのものだ」": "\"아니, 자신감을 없앨 필요는 없어.<br>요리의 솜씨 자체는 상당한 것이다\"",
    "実際、調理方法は一級品だった。<br>あとはメニューの選別さえなんとかなれば……！": "실제로 조리 방법은 일급품이었다. <br>다음은 메뉴의 선별마저 어떻게 되면......!",
    "「……貴君は褒めるのが上手だな。<br>　私もその気になってくるじゃないか」": "「…",
    "「本心を言ったまでさ。<br>　ナヴィアは料理上手な、かわいらしい女の子だ」": "\"본심을 말할 때까지야.<br> 나비아는 요리 능숙한, 귀여운 소녀다\"",
    "「……まったく。<br>　本気にしてしまうぞ」": "「… … 전혀.",
    "「本気で言ってるんだが」": "「진심으로 말하고 있는데」",
    "「そ、そのようだな……」": "「그, 그렇구나…",
    "ナヴィアの視線が、股間に集まっている。": "나비아의 시선이 가랑이에 모여 있다.",
    "なにかと思えば、いつも以上に股間が隆起しているではないか。<br>理由は明白で、さっきのうなぎだ。": "어쩐지 생각하면, 평소 이상으로 고간이 융기하고 있는 것은 아닐까. \\ n 이유는 분명하고 조금 더 장어입니다.",
    "だが、原因はうなぎだけではない。<br>ナヴィアが魅力的な女性というのも、本心だから。": "하지만 원인은 장어만이 아니다. <br>나비아가 매력적인 여성이라고 하는 것도, 본심이니까.",
    "「館長……そ、その……私も……身体が熱くて。<br>　一緒にうなぎ食べたから、その……んぅ……っ」": "「관장… … 그, 그… … 나도…",
    "ナヴィアがそっと手を握る。<br>その手を優しく握り返し――": "나비아가 부드럽게 손을 잡는다. \\ n 그 손을 부드럽게 잡아 ――",
    "無言でふたり、ベッドへ向かった。": "말없이 두 사람이 침대로 향했다.",
    "「か、館長……私は今から……貴君に抱かれるのだな……」": "「인가, 관장… … 나는 지금부터…",
    "服を脱いで横たわるナヴィアは、潤む瞳でこちらを見ている。<br>普段の威勢の良い彼女とはかけ離れた態度。": "옷을 벗고 누워 있는 나비아는 젖은 눈동자로 이쪽을 보고 있다. <br>평소의 위세가 좋은 그녀와는 멀어진 태도.",
    "よく鍛えられた腹筋の滑らかな肌に触れ、<br>股間の一物は激しく屹立していた。": "잘 단련된 복근의 매끄러운 피부에 닿았고, 가랑이의 한 물건은 격렬하게 좌절했다.",
    "「んん……っ、ふあぁ……っ！」": "「응… … , 후아…",
    "そのいきり立ったモノを秘所に擦りつけると、僅かに腹筋が波打つ。<br>よく鍛えられた肉体を持つ彼女が、怯えるように身をすくめる。": "그 깔끔한 물건을 비소에 문지르면, 약간 복근이 물결치는. <br> 잘 단련된 육체를 가진 그녀가, 겁먹게 몸을 으쓱한다.",
    "「怖いか？」": "\"무서워?\"",
    "「怖い……というより、不思議な気持ちだ。<br>　なんというか……貴君の、それがな……」": "「무서워…… 하는 것보다, 이상한 기분이다.",
    "「その……想像していたよりも、大きかったもので……。<br>　それが私のあそこに当たって……んっ、はぁ……っ」": "「그…… 상상했던 것보다, 컸던 것으로……",
    "「それだけナヴィアが魅力的ってことさ」": "\"그만큼 나비아가 매력적이라는 것\"",
    "腹筋を優しくなでながらそう囁くと、<br>途端、ナヴィアの瞳に宿る情欲の炎が燃え盛った。": "복근을 부드럽게 쓰러뜨리면서 그렇게 속삭이면, <br>순간, 나비아의 눈동자에 머무르는 정욕의 불꽃이 불타오른다.",
    "「んぁはっ……はぁ……あんぅ……っ！　あっ……館長……<br>　私もう、がまんできな……あぁぅっ……くあぁっ……！」": "「응아하……하아……안응…",
    "ナヴィアの懇願に応え、秘所に肉棒の先端を添える。<br>そしてぐっと腰を押し込み、最奥目指して肉棒を突き入れた。": "나비아의 간청에 응하고 비소에 육봉의 첨단을 더한다. <br>그리고 허리를 밀어넣고, 가장 안쪽을 향해 육봉을 밀어넣었다.",
    "「あっ……あぁっ、ああぁぁ～～～っ！！」": "「아…",
    "挿入した途端、ナヴィアは大きな嬌声を上げ、<br>まるでのたうつ蛇のように腹筋を激しく波打たせた。": "삽입한 순간, 나비아는 큰 소리를 지르고, <br>마치의 우울증 뱀처럼 복근을 격렬하게 물결치게 했다.",
    "「まさか……挿入しただけでイッたのか？」": "「설마…",
    "「ううっ……貴君のおちんぽ、すごくおっきくて……<br>　はぁ、あぁっ……あうぅっ……！」": "「으으…",
    "そう呟き、呆けたような顔でこちらを見ているナヴィア。<br>よほど気持ちよかったのだろう。": "그렇게 중얼거리고, 어리석은 듯한 얼굴로 이쪽을 보고 있는 나비아. <br>정말 기분 좋았을 것이다.",
    "「ううっ、ん、はぁっ……！　ど……どうした……！？<br>　まだ……これからだろう……？」": "「우우, 응, 하아… … !…",
    "「私のことは……気にするな……！<br>　貴君の好きなように、動いて……くれっ……！」": "「내 일은… … 신경쓰지 말아…",
    "気丈に言い放つが、本当に大丈夫だろうか……？<br>だが、彼女がそう望むなら――": "괜찮게 말하지만, 정말로 괜찮을까… <br>하지만, 그녀가 그렇게 원한다면--",
    "「んあ、あっ！？　かん、ちょおっ……！<br>　あっ！　うあっ！？　あっ、んぅあああ……っ！」": "「응아, 어!? 칸, 쵸오…",
    "「ぐっ……私の中で……貴君のが、暴れてぇ……っ！<br>　んっ、くぅっ……あっ、あっ、はぁぁっ、んっ、あああっ！」": "「흠…… 나 안에서…",
    "――まだ腰を少し動かしただけなのに、この反応。": "――아직 허리를 조금 움직였을 뿐인데, 이 반응.",
    "「……はっ、くぅっ……！　はぁ……はぁ……んんっ……！<br>　き、貴君のおちんぽが……私の中、いっぱぃに……っ！」": "「… … 헉, 쿠우…",
    "「大丈夫か？　苦しかったり痛かったら言ってくれ」": "\"괜찮아? 고통스럽거나 아프면 말해줘\"",
    "「だ、大丈夫だ……馴染んできた……気がする……！<br>　んっ……あっ、あ……はぁ……んくぅっ……！」": "「다, 괜찮다… … 익숙해져 왔어…",
    "「さっきは、少し、驚いただけだ……だから……。<br>　んっ……ちゃんと、気持ちいい、から……！」": "「아까는, 조금, 놀라울 뿐이야… … 그러니까…",
    "ゆっくりと、しかし力強く肉棒を突き入れる。<br>ナヴィアの膣内は敏感に応え、肉棒を包み込むように蠢く。": "천천히, 그러나 강력하게 육봉을 밀어 넣는다. <br>나비아의 질내는 민감하게 응해, 육봉을 감싸도록(듯이) 흘린다.",
    "慣れてきた、というのは真実なのだろう。<br>徐々にナヴィアの表情にも余裕が出てきた。": "익숙해져 왔다는 것은 진실일 것이다. \\ n 서서히 나비아의 표정에도 여유가 나왔다.",
    "「あっ……うくぅっ！？　すごく熱いのがっ……<br>　たくさん、なか、こすってっ……ひあう……っ！」": "「앗…",
    "「くっ……これが、貴君の………あっ、んんっ……！<br>　気を抜くと……やられて……しまうっ……あっ、ふぁあ……っ！」": "「큭… … 이것이, 당신의… …",
    "「あっ、ああっ……けど、気持ちぃっ……！<br>　はぁ、あっ、ああっ……くあっ、んんぅっ……！」": "「아, 아아… … 하지만, 기분이야…",
    "「もっと……貴君と、気持ちよく、なりたい……！<br>　あ、はぁ、ああんっ……うっ……んぁ……あああっ……！」": "「더…",
    "こちらのグラインドに合わせて、ナヴィアの中も敏感に反応を示す。<br>愛液も溢れ、抽送もどんどんスムーズなものになっていく。": "이쪽의 그라인드에 맞추어, 나비아 중도 민감하게 반응을 나타낸다. <br>애액도 흘러넘치고, 추첨도 점점 부드러운 것이 되어 간다.",
    "「これが……貴君の、おちんぽ……っ……！<br>　こ、これほどとは……！？」": "「이것이…",
    "「あ……はぁ、あんっ……すごい……あっ、ああっ……！<br>　ああっ、んっ、ふぁっ、あ……あああっ……！」": "\"아……하아, 흠…",
    "一突きごとにナヴィアは喘ぎ、とても良い反応を返してくれる。<br>それを受けて、肉棒もますます硬度と質量を増していった。": "매일마다 나비아는 헐떡이고, 아주 좋은 반응을 돌려준다. <br> 그것을 받고, 육봉도 점점 경도와 질량을 늘려 갔다.",
    "「んああぁ……っ！<br>　あっ、あ、あ、あんっ、またかたくなって……っ！　あぁんっ！」": "「응아아…",
    "「くっ、くぁあっ……！　おちんぽきもちぃ、はぁ、しゅごっ……！<br>　いやぁっ、ダメ、そこぉっ、もっと、ついてぇ……っ！」": "「큭, 쿠우아…",
    "特に抽送のリズムは変えていないが、<br>どうやらナヴィアの良いところを的確に突けているようだ。": "특히 추송의 리듬은 바뀌지 않았지만,<br>아무래도 나비아의 좋은 곳을 정확하게 찌르고 있는 것 같다.",
    "「ぐっ……ううっ……あ、はぁん、あぁん、あ、ああっ……！<br>　あうっ……そ、そこ……う、あぁっ、あああ……！」": "「흠… … 으으…",
    "「か、館長は……本当に巧者だな……！<br>　なぜ、こんなに多数の攻め手を……！？」　": "「인가, 관장은…",
    "「よ、予想外の、攻撃には、わ、私も……あああっ……！<br>　そ、そこはダメぇっ……！」": "「아, 예상외의, 공격에는, 와, 나도… … 아아아…",
    "かなりいい感じにナヴィアも高まっているようだが、<br>まだまだ本番はこれからだ。": "꽤 좋은 느낌에 나비아도 높아지고 있는 것 같지만, <br>아직도 실전은 앞으로다.",
    "うなぎゼリーの効果で、肉棒からはかつてないほどの漲りを感じる。<br>より大きな快楽を与えてやるべく、ぐっと腰に力を入れ――": "장어 젤리의 효과로, 육봉으로부터는 전례 없을 정도의 혼잡을 느낀다. <br>보다 큰 쾌락을 주고 할 수 있도록, 허리에 힘을 넣어――",
    "「ふぁああ～っ！？　あ、やぁっ……！？<br>　いきなりそんなはげしく……っ！　ひゃあぁんっ！？」": "\"후아아아~!? 아, 야아……!?",
    "「で、でも、きもち……いいっ……！<br>　もっと、もっとはげしく……きもちくしてぇ……っ！」": "「그래서, 하지만, 기모치… … 괜찮아…",
    "――傲慢な欲望が促すままに、激しく貪るようにナヴィアを犯す。<br>抜けるギリギリまで引き抜き、ストロークを最大にして最奥を突く。": "――오만한 욕망이 재촉하는 채로, 격렬하게 탐하도록 나비아를 범한다. <br> 빠지는 빠듯이까지 잡아당겨, 스트로크를 최대로 해 최안을 찌른다.",
    "「そんなに、ずぼずぼしちゃ……あうぅ…っ！　おかしく……っあぁっ！<br>　おかしく、なっちゃ……！　んあ、あ、あぁぁ………っ！！」": "「그렇게, 쑥쑥……아우… 어! 이상해…",
    "ナヴィアはまるで悲鳴のような嬌声を上げながら、<br>こちらを煽るように淫らな言葉を紡ぐ。": "나비아는 마치 비명 같은 소리를 내면서 <br>여기를 부추듯 음란한 말을 한다.",
    "「おちんぽ、すごくかたくてあついぃ……！<br>　もっと、もっと激しくして……！　私を犯してくれぇ……っ！」": "「저기, 굉장히 힘들고 얌전히…",
    "「あぁっ！！　ん、ぅううっ……ふあぁぁん！！<br>　貴君のおちんぽが、おくに、とどいてぇ……っ！」": "「아아아!!　응, 으으으…",
    "抽送のたびに、じゅぽじゅぽと淫らな水音が結合部から響いている。<br>そのことを、ナヴィアに教えてやると――": "추송할 때마다 쥬포쥬포와 음란한 물소리가 결합부로부터 울려 퍼지고 있다. <br>그것을, 나비아에게 가르쳐 주면--",
    "「あっ、やぁ……っ！　私のおまんこから、えっちなおとっ、でてっ……<br>　はずかしぃ……っ! 　でも、きもちぃ！　きもちぃよぉ……っ！！」": "「아, 안녕…",
    "「あっあっ、ふぁっ、ああぁっ……！　<br>　そこ……あっ、すごいのっ……あうぅっ！　あっ、ふぁぁ……っ！？」": "「앗아, 흠, 아아아아아아아아아아아아아…",
    "「もっ……と……！<br>　もっと、欲しい……貴君の、おちんぽ……！」": "「뭐… … 라고…",
    "「もっと、もっと突いて、かきまわして……っ！<br>　私の中を、めちゃくちゃに……あっ……ひゃ、ああぁ……っ！」": "「더, 더 찌르고, 얽혀서…",
    "「わ、私のことはっ、気にするな……！<br>　貴君のしたいように、思いっきりっ……！」": "「와, 나의 일은, 신경쓰지 말아라…",
    "「そ、その方が、わ、私も、気持ちいい……っ！<br>　お願いっ……！　もっとおちんぽ、ちょうだぃ……っ！」": "「그, 그 쪽이, 와, 나도, 기분이 좋다…",
    "どこまでも貪欲なナヴィアに応え、<br>共に快楽の高みを目指して駆け上がっていく。": "어디까지나 탐욕스러운 나비아에 응해 <br>함께 쾌락의 높이를 목표로 달려간다.",
    "「んぁっ！？　きもちいの……とまんなっ……あ、あぁ……っ！<br>　も……どこか、とんで、いっちゃっ……ひ、ぃっ！？　あぁあっ！」": "「응아!? 키모치이의… …",
    "「これいじょっ……は、あぁっ！！<br>　これ、いじょぉ……はげしく、されたら……私……こわれっ……」": "「이거 어쩐…",
    "「貴君に、おまんこずぽずぽって、かきまわされ……すごい……！<br>　いい……キモチ……イイ……あはぁ……っ……！」": "「타카네에게, 오만코즈포즈포는, 얽혀져… … 대단해…",
    "「ひぁあっ！　ふぁっ！？　きもひ、よす、ぎてっ……う、あぁっ！？<br>　あたまっ……も、まっひろっ、れっ……ひぃうっ……！」": "\"히아아! 훗!? 키모히, 요스, 기테…… 으, 아아!?<br> 아타마…",
    "絶頂が近いのか、小刻みにカラダを震わせるナヴィア。<br>こちらもそろそろ射精が近い。": "절정이 가까운지, 작은 조각에 몸을 떨게 하는 나비아. <br>이쪽도 이제 사정이 가깝다.",
    "「ひぁ、あっ！？　らめっ……イクッ！！　イッひゃっ……<br>　あ、あっ……あっ、うぁ、ああぁあああ……っ！？」": "「히아, 아!? 라맘…",
    "ふたりの結合部から、精液と愛液が混ざり合ったものがこぼれる。<br>お互い、相当な量を分泌したようだ。": "두 사람의 결합부에서 정액과 애액이 섞인 것이 쏟아진다. <br> 서로 상당한 양을 분비한 것 같다.",
    "「……す……すごかった……。<br>　何時間もの調練をこなしたかのような、充実感だ……」": "「……스…… 굉장했다…",
    "イッて間もなく、回復したナヴィアはそうぽつりと呟く。<br>どうやら満足させられたようでなによりだ。": "얼마 지나지 않아, 회복한 나비아는 그렇게 포착한다. <br>아무래도 만족된 것 같고 무엇보다.",
    "「こんな激戦に匹敵することを、貴君は常日頃、<br>　平然とこなしていたのか……。なんという傑物……！」": "\"이런 격전에 필적하는 것을, 당신은 항상 평소, <br> 평연하게 해내고 있었는지…….뭐라고 하는 걸물……!\"",
    "「い、いや、平然とはできないぞ？」": "「아, 아니, 평연하게는 할 수 없어?」",
    "「……それに、相手にもよる。<br>　ナヴィアじゃなければ、こんなには……」": "「… … 게다가, 상대에 의한다.",
    "「ふふふ……そうか、私だから、か……」": "「후후후…",
    "「それはとても嬉しい言葉だが……。<br>　あの“うなぎ”の効果もあるだろうな」": "「그것은 매우 기쁜 말이지만…",
    "「ま、まさか……」": "「뭐, 설마…",
    "こうなることを見越して、あのうなぎ料理を？<br>すべて計算尽くだったというわけか……！？": "이렇게 되는 것을 예상해, 그 장어 요리를? <br>모두 계산 다했다는 건가… ?",
    "「……やられたな。<br>　今回はナヴィアが一枚上手だったみたいだ」": "\"......당했어.",
    "「だが、“次”はどうかな？」": "「하지만, 「다음」은 어떨까?」",
    "「ほう、もう一戦を望むか？<br>　いいだろう、もうさっきのようにはいかないぞ？」": "「자, 이제 한번전을 원할까?",
    "不敵に笑いながらシーツに包まるふたり。<br>まだ汗ばむ肌を擦り合わせながら、溶け合っていく――": "부적절하게 웃으면서 시트에 감싸는 두 사람. <br>아직 땀을 흘리는 피부를 긁으면서, 녹아가는――",
    "まるでうなぎゼリーのようにドロドロに混ざり合いながら、<br>ふたりの熱い夜は更けるのだった。": "마치 장어 젤리와 같이 도로도로에 섞여 있으면서, <br>두 사람의 뜨거운 밤은 떠나는 것이었다."
}