{
    "隣り合わせの日常と死": "이웃의 일상과 죽음",
    "通りには大勢の人が溢れている。<br>皆、思い思いの顔をしているが、それぞれに平和を享受している。": "거리에는 많은 사람들이 넘치고 있다. <br>모두, 생각의 얼굴을 하고 있지만, 각각에 평화를 누리고 있다.",
    "だが、こんなのどかな街にも死の芸術の手が伸びている。<br>多発している暴行事件の犯人――<br>普通の人間ではありえない手段で起きている。": "하지만 이런 목가적인 거리에도 죽음의 예술의 손이 늘고 있다. <br>다발하고 있는 폭행 사건의 범인――<br>보통의 인간은 있을 수 없는 수단으로 일어나고 있다.",
    "その死の芸術を探すため、今日もパトロールをするのだが――": "그 죽음의 예술을 찾기 위해 오늘도 순찰을 하는데――",
    "「…………」": "「…………」",
    "「……ねぇ、館長さん」": "「… … 네, 관장님」",
    "「ん、どうした？<br>　なにか見つけたのか？」": "「응, 어땠어?",
    "「……差し出がましいのだけれど、<br>　向こうの道は確認しなくていいのかしら？」": "「…",
    "「あ……すまない。<br>　向こうの道は混んでいるから、とくに危険性はないと思ったんだ」": "「아… … 미안하다.",
    "「けれど、念の為に見て……いいえ。余計なことを言ってしまったわね。<br>　忘れてほしいわ。」": "「하지만, 만약을 위해서 봐…",
    "「いいや、そんなことはない。<br>　役割を果たそうとして進言してくれたんだろう？<br>　アルバーヌの考えをもっと聞かせてほしい」": "「괜찮아, 그런 일은 없다.",
    "「そんな……大したことじゃないのよ。<br>　人がいるところに死の芸術が出てきにくいのは、あくまで傾向の話。<br>　満遍なく見て回る方がいいのではないかと……思って」": "「그런…",
    "「確かに……無意識のうちに決めつけてしまっていたな。<br>　気づかせてくれてありがとう」": "「확실히…",
    "「……気を悪くさせたらごめんなさい」": "「… … 신경 쓰게 하면 미안해」",
    "「そんなことはない！　いつも助かっているから、自信を持ってほしい」": "「그런 일은 없어!",
    "「しかし、混んでる理由はなんだろうな？<br>　気になってきたな……せっかくだし、行ってみようか」": "\"그러나, 혼잡한 이유는 뭐지?<br> 신경이 쓰였구나…",
    "「え、えぇ……」": "「에, 에…",
    "「……行列ができてる。<br>　どこかのお店に並んでるみたい」": "「… … 행렬이 되어 있다.",
    "「そうみたいだな。<br>　屋台みたいだけど……」": "「그렇게 같네.<br> 포장마차 같지만…",
    "「ちょっとすみません。<br>　この行列、なんなんですか？」": "\"조금 죄송합니다. <br> 이 행렬, 뭐죠?\"",
    "「フー……フー……キミ、知らないの……？<br>　この屋台の豚串はサイコーなんだよ。<br>　極東の国風味の、甘辛いタレが絶品なんだ……！」": "「후… … 푸…",
    "「豚串……！？」": "\"돼지꼬치……!?\"",
    "「行列は長いけど、進むのも早いからさ。<br>　キミたちも一度味わってみたらどう？」": "「행렬은 길지만, 진행하는 것도 빠르니까.<br> 너희들도 한번 맛보면 어떻게?」",
    "「…………！！？」": "「…………！！？」",
    "「……な、並びましょう、館長さん」": "「… …",
    "「食べたいのか……」": "「먹고 싶은지…",
    "「えっと、その……市井のトレンドを勉強するのも、大切だと思うの。<br>　パトロールの一環として、どうかしら？」": "「어, 그…",
    "控えめに、けれど必死に訴える彼女に苦笑する。<br>豚肉料理が好きだから食べたい。と素直に言えばいい……と言いかけたが、<br>彼女がこうして要望を口に出せるのは良いことだと思い直す。": "겸손하게, 그러나 필사적으로 호소하는 그녀에게 쓴웃음을 짓는다. 돼지고기 요리를 좋아하기 때문에 먹고 싶다. 라고 솔직하게 말하면 좋다…",
    "「……それもそうだな。昼食と調査を兼ねて食べようか」": "「…",
    "「……！<br>　えぇ、楽しみだわ……！」": "「…",
    "ぱぁ……と花が咲くような笑顔を見せる彼女に、<br>ついつい俺も表情筋が緩んでしまった。": "빠아…",
    "また別の日――": "또 다른 날――",
    "「……館長さん。<br>　今日もまた、エグゾティ地区に行くの？」": "「… … 관장씨.",
    "「えっ？<br>　いや、ここには例の豚串の屋台があるから……」": "「엣?<br> 아니, 여기에는 예의 돼지꼬치 포장마차가 있으니까…",
    "「……パトロールなんだから、いろんな場所を見て回らないと。<br>　もしかして気を使わせてしまったのかしら……？」": "「… … 순찰이니까, 여러가지 장소를 돌아보지 않으면.",
    "「そ、そういうわけじゃないんだ。<br>　今日も付き合ってもらっているからな。<br>　好きなら帰りがけに買って行こうと思ったんだ」": "\"그, 그런 건 아니야.<br> 오늘도 사귀어주고 있으니까.<br> 좋아한다면 돌아가서 사려고 생각했어\"",
    "「そ、そうなのね……やっぱり気を使わせていたわ……。<br>　私は大丈夫だから、役割を果たさせて」": "「그, 그렇구나… … 역시 신경을 쓰고 있었어…",
    "「これは俺の気持ちの問題だ。<br>　アルバーヌはいつも立派に役割を果たしてくれているからな」": "\"이것은 내 느낌의 문제다.<br> 알버느는 언제나 훌륭한 역할을 해주고 있으니까\"",
    "「……ならひとつだけ、わがままをいってもいいかしら？」": "「…",
    "「あぁ、なんでも言ってくれ」": "「아아, 뭐든지 말해줘」",
    "「……えと、向こうに静かに過ごせる喫茶店があるの。<br>　コーヒーが絶品という触れ込みらしいの。<br>　休憩がてら、喫茶店で聞き込みなんてどうかしら？」": "「…",
    "「いいじゃないか！<br>　今日は今の時期にしては暑いし、そうしよう！」": "\"좋지 않을까!<br> 오늘은 지금의 시기에 뜨겁고, 그렇게 하자!\"",
    "「本当にいいの？」": "\"정말 좋은거야?\"",
    "「もちろんだ。いろんな場所を見て回らないと……だろ？」": "「물론. 여러가지 장소를 돌아보지 않으면…",
    "「……ふふっ。ありがとう、館長さん。<br>　それじゃあ行きましょう」": "\"……후훗. 고마워, 관장님.",
    "よほど嬉しいのか、浮き足だって進む彼女の後ろ姿には、<br>使命感に駆られたような焦燥感は無くなっている。<br>そのことに安堵しながら、彼女の後を追いかけた。": "그렇게 기쁜지, 떠 다니도 진행되는 그녀의 뒷모습에는, <br>사명감에 몰린 것 같은 초조감은 없어지고 있다. <br>그것에 안도하면서, 그녀의 뒤를 쫓았다.",
    "「…………目が、疼くの」": "「…",
    "「憎らしいわ……この体が。<br>　だけど、この身を受けた意味は必ずある。<br>　私は――その使命を果たさなくちゃならない」": "「미워 보인다…",
    "「大丈夫か……？<br>　痛むなら、どこかで休むか？」": "「괜찮은가…",
    "「……気遣いは無用よ」": "「… … 걱정은 무용해」",
    "「……えと、だけど、もし、休む時間があるなら、<br>　そこの定食屋さんがいいわ」": "「…",
    "「病院や公園じゃないのか……？」": "「병원이나 공원이 아닌가…",
    "「べ、別にいいじゃない。<br>　食事をしながら休むのって、普通のことでしょ？」": "「베, 별로 좋지 않아.",
    "「ん？　店先にメニューが……。なになに……？<br>　“大人気ランチポークボウル定食　３０食限定”<br>　“なくなり次第終了”――」": "\"응? 가게 앞에 메뉴가……. 뭐야…",
    "「本当に豚肉が好きなんだな……」": "「정말 돼지고기를 좋아하구나…",
    "巡回始めの頃は使命感で張り詰めていたアルバーヌだったが、<br>数日もするとだいぶ表情もほぐれてきた。<br>今では散歩するようにパトロールを楽しんでいる。": "순회 시작의 무렵은 사명감으로 꽂혀 있던 알버느였지만, <br>며칠도 하면 상당한 표정도 풀려 왔다. <br>지금은 산책하는 순찰을 즐긴다.",
    "「……あそこの喫茶店、新メニューが出たらしいわ。<br>　今度食べに行きましょう」": "「… … 저기 다방, 새로운 메뉴가 나온 것 같아.",
    "「それが終わったら、書店に行って注文していた新刊を買わなきゃ。<br>　ブティックにも寄りたいし……。<br>　あぁ、どうしよう、時間が足りないわ」": "「그것이 끝나면, 서점에 가서 주문하고 있던 신간을 사야 한다.<br> 부티크에도 들르고 싶고…",
    "今では欲求を隠す事もなく、素直に告げるようになった。<br>こちらに心を開いている証拠とも言えよう。<br>しかし――": "지금은 욕구를 숨기지 않고 솔직하게 말하게 되었다. <br>여기에 마음을 열고 있는 증거라고도 할 수 있다. <br>하지만――",
    "「一応、パトロールってこと忘れてないよな……？」": "「일단, 순찰이라는 걸 잊지 않아…",
    "「…………！」": "「…………!」",
    "「……ゴホン、当然でしょう。<br>　市民を守り、悪を処刑するために私たちはいるのだから」": "「…",
    "「……だけど、この時間が楽しいのも、本当」": "「… … 하지만, 이 시간이 즐거운 것도, 진짜」",
    "「死の芸術を探すために、あちこち見ていると、<br>　今まで知らなかった街の顔が見えてくる。<br>　私の世界になかったもの、あったけど忘れていたもの――」": "\"죽음의 예술을 찾기 위해, 여기저기 보고 있으면, <br> 지금까지 몰랐던 거리의 얼굴이 보인다.<br> 내 세계에 없었던 것, 있었지만 잊고 있던 것--\"",
    "「普段は気づかなかった街の楽しさ。<br>　……それを歩く喜び。<br>　皮肉だけど、死の芸術のせいで教えられたわ」": "「평소는 눈치채지 못했던 거리의 즐거움.<br>… … 그것을 걷는 기쁨.",
    "「だからこそ、この街を守らなくちゃならない。<br>　死の芸術に、誰ひとり襲わせない」": "\"그러니까, 이 거리를 지켜야 한다.",
    "「……そうか。街と人々の安全を願いつつ、<br>　今この時を楽しんでくれているのなら、なによりだ」": "「…",
    "「……むしろ、館長さんのほうこそ、無理をしていないかしら？<br>　私なんかと一緒にいても。<br>　毎日付き合わせて、申し訳ないと思ってるわ」": "「…",
    "「そんなことはないさ。そもそも同行をお願いしたのはこっちだしな。<br>　それに、アルバーヌと一緒にパトロールできて、楽しいと思ってる」": "\"그런 일은 없어. 원래 동행을 부탁한 것은 이쪽이구나.<br> 게다가, 알버느와 함께 순찰할 수 있어, 즐겁다고 생각하고 있다\"",
    "「……本当？」": "「… … 진짜?」",
    "「ああ。なんなら、パトロールが終わった後も、<br>　アルバーヌと色んなところへ行きたいと思ってる」": "「아아.",
    "「……直球すぎるわ。<br>　でも、ありがとう」": "「… … 직구 너무 있어.",
    "「どういたしまして。引き続きよろしく頼むよ」": "\"어떻게 해. 계속 잘 부탁해\"",
    "「……ふふっ。私のセリフだわ」": "「… … 후훗. 내 대사다」",
    "「そんなことはないさ。<br>　それで、次はどこに行こうか？」": "\"그런 일은 없어.<br> 그럼, 다음은 어디로 갈까?\"",
    "「……そうね、じゃああっちの道に行きましょう。<br>　興味深いものがあるの」": "「…",
    "アルバーヌとのパトロールは本当に楽しかった。": "알버느와의 순찰은 정말 재미있었습니다.",
    "それに、普段見せない彼女の素顔が見られたのも嬉しい。<br>その笑顔をもっと見たくて、つい色々な場所へ足を運んでしまう。<br>ここ数日は、まさに至福の時間だった。": "게다가 평소 보이지 않는 그녀의 본모습을 볼 수 있었던 것도 기쁘다. <br>그 웃는 얼굴을 더 보고 싶어서, 그런 다양한 장소에 발길을 옮겨 버린다. <br>지금 며칠은 바로 행복한 시간이었다.",
    "そう――楽しすぎて、油断してしまったのだと思う。": "그래―― 너무 즐겁고, 방심해 버렸다고 생각한다.",
    "「…………！！」": "「…………！！」",
    "「！？」": "「!?」",
    "「くっ！？」": "「큭!?」",
    "「くぅっ……！　こんなに……！」": "\"쿠우……! 이렇게……!\"",
    "「アルバーヌ！」": "\"알버느!\"",
    "「死の芸術……！？<br>　まさか、これほど大量に潜んでいたとは……」": "「죽음의 예술…",
    "それが一斉に姿を現し、攻撃してきた――<br>我々がふたりきりになるのを待っていたのだろう。<br>確実に殺すために。": "그것이 일제히 모습을 드러내고, 공격해 왔다――<br>우리가 두 사람이 되기를 기다리고 있었을 것이다. <br>확실히 죽이기 위해.",
    "死の芸術家は、この瞬間をずっと待っていたのか……！": "죽음의 예술가는, 이 순간을 계속 기다리고 있었는지…",
    "「……もっと早く気づいていれば…………！<br>　だけど、ようやく見つけた……！」": "「……더 빨리 알아차리고 있으면…………!",
    "「ここで貴方たちを倒せば、パトロールは終わり……！<br>　任務を遂行してみせる……！」": "「여기서 당신들을 쓰러뜨리면, 패트롤은 끝……!<br> 임무를 수행해 보인다…",
    "「ダメだアルバーヌ！　この数じゃ勝ち目はない！<br>　一度退いて、態勢を立て直すんだ！」": "\"안돼 알버느! 이 숫자는 이길 수 없다!",
    "「……了解」": "「… … 양해」",
    "「……あの数。<br>　館長さんの言うとおり、あのままでは危なかった。<br>　……なら、もっと狭い路地に誘導すれば……」": "「… … 그 수.",
    "「……いえ、それよりも援軍を呼んだ方がいいわね。<br>　館長さん、一度美術館に戻りましょう」": "「… … 아니, 그보다 원군을 부르는 편이 좋네.",
    "「……ああ、そうだな――<br>　……ぐっ！」": "「… … 아, 그렇구나――<br>…",
    "「館長さん！？」": "「관장씨!?」",
    "「へ……平気だ……！」": "「에… … 괜찮다……!」",
    "死の芸術に遭遇した時、一撃もらっていた。<br>かろうじて急所は避けたが、このままでは……！": "죽음의 예술을 만났을 때 일격을 받았다. 겨우 급소는 피했지만, 이대로는…",
    "立ち上がろうとしたが、力が入らない。<br>精神力でどうにかなるようなケガではなさそうだ。": "일어서려고 했지만 힘이 들어가지 않는다. <br>정신력으로 어떻게 되는 것 같은 부상이 아닐 것 같다.",
    "「問題、ない……！<br>　けど、美術館に戻るのは難しそうだな……」": "「문제, 없어…",
    "「……わかったわ。<br>　館長さん、そこの物陰で休んでいて」": "「… … 알았어.",
    "「大きな音を立てて戦闘を続ければ、誰かが気づく。<br>　きっと美術館に通報してくれる人だっているでしょう。<br>　それまで、ここで耐えればいい」": "\"큰 소리를 내고 전투를 계속하면, 누군가가 알아차린다.<br>”미술관에 통보해 주는 사람도 있을 것입니다.<br>” 그때까지, 여기서 참으면 좋다”",
    "「……それくらいなら、私ひとりでもできる」": "「… … 그 정도라면, 나 혼자라도 할 수 있다」",
    "「アルバーヌ……！」": "\"알버느……!\"",
    "「暗闇から生まれた私にだって、使命がある。<br>　それを果たすまで、倒れるわけにはいかないの」": "「어둠에서 태어난 나에게도, 사명이 있다.",
    "数分前までの、楽しそうに笑っていた彼女はもういない。<br>斧を構え、死地に向かおうとするその姿は、戦乙女のようだった。": "몇 분 전까지 즐겁게 웃고 있던 그녀는 더 이상 없다. 도끼를 짓고 사지로 향하고자 하는 그 모습은 전처녀 같았다.",
    "そんな決意に満ちた彼女の背中が、一歩前に出る。": "그런 결의로 가득 찬 그녀의 등이 한 걸음 전에 나온다.",
    "「……殺させはしない。<br>　館長さんも、街の人も……！」": "「… … 죽이게 하지 않는다.",
    "「持ちこたえてみせる……！<br>　さぁ、かかってきなさい……！」": "「잡아 보이고 보인다…"
}