{
    "おもちもちもち！": "장난감 떡!",
    "次の日。<br>執務室での仕事が一段落し、館内を散歩しようと廊下に出ると、<br>サンソヴィーノがひとりぽつんと佇んでいた。": "다음날. <br>집무실에서의 일이 일단락해, 관내를 산책하려고 복도에 나오자,<br>산소비노가 혼자 포탄과 몰고 있었다.",
    "「サンソヴィーノ、なにしてるんだ？」": "\"산소비노, 뭐하고 있니?\"",
    "「あっ……館長様。<br>　あの、ぶしつけで申し訳ないのですが……。<br>　ボッティチェリさんと、なにかありましたか？」": "「앗…",
    "「ん？<br>　いや、特に心当たりはないが。<br>　昨日も執務室で思う存分くつろいでから帰っていったし……」": "\"응?<br>아니, 특히, 마음이 맞지 않지만.<br>어제도 집무실에서 마음껏 쉬고 나서 돌아갔고......\"",
    "「そうでしたか。<br>　実は、今日も餅つきの練習をする約束だったんですが、<br>　私が部屋を訪ねても出てきてくださらないんです」": "\"그렇습니까?<br>실은, 오늘도 떡이 붙는 연습을 하는 약속이었습니다만,<br>　내가 방을 방문해도 나오지 않아요\"",
    "「ノックをしてお声をかけたのですが、<br>　“もう終わりだ～！”と取り乱しておられて……。<br>　まともに話せる状態じゃないようです」": "\"노크를 하고 말을 걸었는데, <br>\"이미 끝이야~! \"라고 혼란스러워하고 있어…",
    "「うーん。部屋にはいるんだよな？<br>　大声が聞こえるなら、具合が悪い訳でもなさそうだし……。<br>　ちょっと様子を見てくるか」": "\"음. 방에 있는 거야?<br> 큰 소리가 들리면, 상황이 나쁜 역으로도 되지 않을 것 같고…",
    "「お願いできますか？<br>　心配なんですけど、私じゃいくら呼んでもダメみたいで……」": "\"부탁할 수 있나요?<br> 걱정입니다만, 저라면 얼마든지 부르면 안 되는 것 같아서......\"",
    "まあ、なにしろボッティチェリのことだから、<br>どうせロクなことじゃない気がするが……。": "뭐, 어쨌든 보티첼리의 일이니까,<br>어차피 록인 것이 아닌 생각이 들지만…….",
    "ボッティチェリが引きこもっている部屋の前に着いた。<br>とりあえずドアをノックして、呼びかけてみる。": "보티첼리가 끌어당기는 방 앞에 도착했다. <br>일단 문을 두드려서 호소해 보자.",
    "「おーい、ボッティチェリ。<br>　いるんだろう？」": "\"오이, 보티첼리.<br> 있을까?\"",
    "「ひえっ！？<br>　か、館長……！？」": "「히엣!?<br>　인가, 관장……!?」",
    "ドア越しに慌てる声が返ってきた。<br>声の感じからして、やはり不調ではなさそうだ。": "문 너머로 당황하는 목소리가 돌아왔다. <br>소리의 느낌으로부터, 역시 부진하지 않을 것 같다.",
    "「サンソヴィーノが心配してたぞ。<br>　なにかあったのか？」": "\"산소비노가 걱정했어.<br> 뭔가 있었나?\"",
    "「か、館長が来たって無駄だぞ！<br>　ボクはしばらく人前には出ないんだからぁ！！」": "「인가, 관장이 왔다고 헛되다!<br> 나는 잠시 사람 앞에는 나오지 않으니까!!」",
    "「人前に出ないって……なんでだよ」": "「사람 앞에 나오지 않는다고… … 어째서야」",
    "「そんなの言える訳ないだろぉ！<br>　うわぁぁぁん！　もう終わりだよ！<br>　ボクはもうおしまいなんだよぉ～！！」": "「그런 말할 수 있을 거 없잖아！",
    "……普通に話していても、らちが明かないな。<br>仕方ない。<br>古典的な策だが、一芝居打つか……。": "… <br>어쩔 수 없어. <br>고전적인 책이지만, 한 연극 치는가…",
    "「ううっ！<br>　ぐっ、急に腹が……っ！<br>　腹が痛い……！　うぐううっ！」": "「우우!<br> 흠, 갑자기 배가…",
    "「えっ！？<br>　か、館長っ！？」": "「엣!?<br>　인가, 관장님!?」",
    "慌てた様子でボッティチェリが部屋から飛び出してきた。<br>今日も晴れ着に身を包んでおり、<br>昨日と比べてなにか異変があったようには見えない。": "당황한 모습으로 보티첼리가 방에서 튀어나왔다. <br>오늘도 맑은 옷에 몸을 감싸고 있어<br>어제와 비교해 뭔가 이변이 있었던 것처럼 보이지 않는다.",
    "「館長、お腹は大丈夫！？<br>　さすってあげようか！？<br>　お医者さん呼ぶ！？」": "「관장, 배는 괜찮아!?",
    "「ああ、その必要はない。<br>　腹が痛いって言ったのは嘘だから」": "\"아, 그럴 필요는 없다.<br> 배가 아파서 말한 것은 거짓말이니까\"",
    "「うそ……！？<br>　あっ……」": "\"거짓말……!?<br> 아……\"",
    "「だ、騙したなぁ！？<br>　館長のばかー！！」": "「다, 속였구나!?<br>관장의 바보-!!」",
    "まんまと外に誘い出されたことに気づいたボッティチェリは、<br>怒りで顔を真っ赤にしながら猛スピードで駆け出した。": "바르게 밖으로 초대받은 것을 깨달은 보티첼리는 <br> 분노로 얼굴을 새빨갛게 하면서 맹스피드로 달려갔다.",
    "「あっ。<br>　おい、ボッティチェリ！<br>　待て！」": "\"아.<br>오이, 보티첼리!<br>기다려!\"",
    "走り出したボッティチェリを、俺も慌てて追いかける。": "달려온 보티첼리를, 나도 당황해서 쫓는다.",
    "「おい、ボッティチェリ！<br>　なにがあったんだ！？<br>　一旦とまれ！　説明してくれ！」": "「어이, 보티첼리!",
    "「どうせ館長には理解してもらえないもん！<br>　うわぁーん！！」": "「어차피 관장에게는 이해할 수 없는 것!<br>우와-응!!」",
    "泣きながら猛ダッシュを続けるボッティチェリ。<br>だが、その時――": "울면서 맹대쉬를 계속하는 보티첼리. <br>이지만, 그 때――",
    "「ふぎゃあっ！！」": "「후기아아!!」",
    "履き慣れない下駄のせいか、ボッティチェリは段差につまずいて、<br>盛大に転んでしまった。": "신기 익숙하지 않은 나막신 탓인지, 보티첼리는 단차에 넘어져,<br>성대하게 넘어져 버렸다.",
    "「あいたたた……」": "「아이타타타…",
    "「おい、大丈夫か？<br>　かなり勢いよく転んだみたいだが、どこか怪我とか……」": "「어이, 괜찮을까?",
    "さすがに心配してボッティチェリを抱き起こそうとしたが、<br>ボッティチェリは俺の手から逃げるように身をよじらせた。": "과연 걱정해서 보티첼리를 끌어들이려고 했지만, <br>보티첼리는 내 손에서 도망치도록 몸을 뒤흔들었다.",
    "「ダダ、ダ、ダメっ！！<br>　それはダメ！！」": "\"다다, 다, 안돼! <br> 그건 안돼!!\"",
    "……ボッティチェリが、俺に触れられるのを拒んだ……？<br>いつもうっとうしいくらいべったりとくっついてくる、<br>あのボッティチェリが……？": "......보티첼리가, 나에게 접할 수 있는 것을 거절했다......? <br>언제 좀 더 즐거운 정도 붙어 있거나 붙어 오는,<br>저 보티첼리가......?",
    "予想外の反応に思わず固まっていると、<br>ボッティチェリはそんな俺を見て慌てた。": "예상치 못한 반응에 무심코 굳어지고 있으면,<br>보티첼리는 그런 나를 보고 당황했다.",
    "「あわわわ……！<br>　ち、違うんだよぉ館長！<br>　館長が嫌いになった訳じゃなくて……！」": "「아와와와…",
    "「……ううぅぅ。<br>　わ、わかった……。<br>　全部話すよぉ……」": "「…",
    "ボッティチェリは観念したように肩を落とし、話し始める。<br>その様子を見て、俺も我に返った。<br>なにか深刻な理由があるらしいが……。": "보티첼리는 관념한 대로 어깨를 떨어뜨리고 말하기 시작한다. <br>그 모습을 보고, 나도 나에게 돌아왔다. <br>뭔가 심각한 이유가 있는 것 같지만…",
    "「……った」": "「… … 했다」",
    "「え？」": "「에?」",
    "「太ったの！<br>　太っちゃったの、ボク！！<br>　こんな姿を見せられないからお部屋に引きこもってたんだよぉ！！」": "\"뚱뚱한 거야!<br> 뚱뚱해졌어, 나!!!<br> 이런 모습을 보이지 않기 때문에 방에 끌어당겼어!\"",
    "「…………うん？」": "「…………응?」",
    "「今朝、着物の帯を締めたらかなり苦しくてさぁ……。<br>　絶対昨日より太っちゃったって実感して、<br>　それからもう頭の中が真っ白で……」": "\"오늘 아침, 기모노 띠를 조이면 꽤 괴로워서…",
    "「……館長には一番知られたくなかったけどさぁ。<br>　たぶん、ボクって太りやすい家系なんだよ」": "「…",
    "「お姉ちゃんも、太ってるから樽みたいだってバカにされてたし、<br>　ボクにも同じ血が流れてるから油断するとすぐに……」": "「언니도, 뚱뚱해서 배럴 같다고 바보로 되어 있었고, <br> 나도 같은 피가 흐르고 있으니까 방심하자마자…",
    "「あー！<br>　絶対お餅食べ過ぎたせいだぁ！<br>　うわぁぁん！」": "\"아-!<br> 절대 떡 과식한 탓이야!<br>우와아!\"",
    "……なんというか、コメントしづらい悩みだな……。<br>いや、本人は深刻に悩んでいるようだし、まずは安心させてやろう。": "뭐라고 할까, 코멘트하기 어려운 고민이구나… 아니, 본인은 심각하게 고민하고 있는 것 같고, 우선은 안심시키고 하자.",
    "「そんな心配なんてしなくてもいい。<br>　言われても見た目じゃ全然わからないし、<br>　一時的に体重が変化することくらい誰にでもあるさ」": "「그런 걱정은 하지 않아도 좋다.",
    "「それに、もし実際に太ったとしても、<br>　元気いっぱいに食べて笑ってるボッティチェリが一番魅力的だ。<br>　少なくとも俺はそう思ってるぞ」": "「게다가, 만약 실제로 살찐다고 해도, <br> 건강하게 먹고 웃고 있는 보티첼리가 제일 매력적이다.<br> 적어도 나는 그렇게 생각하고 있어」",
    "「えぇ……ホ、ホント？」": "「에에… … 허, 정말?」",
    "「ああ、もちろんだ。<br>　だからそんなに悲観的になるな」": "「아아, 물론이야.<br> 이니까 그렇게 비관적이지 않아」",
    "俺はボッティチェリの涙を指で拭い、微笑みかける。<br>すると、ボッティチェリもようやく安堵した様子で笑った。": "나는 보티첼리의 눈물을 손가락으로 닦아 미소짓는다. 그러자 보티첼리도 드디어 안도한 모습으로 웃었다.",
    "「……えへへ、そっか。<br>　館長がそう言ってくれるなら……大丈夫かも」": "「… … 에헤헤, 그런가.<br>관장이 그렇게 말해준다면…",
    "「まあ、正月に多少太るのはよく聞く話だし、<br>　一時的なものだと思うが……あ、そうだ。<br>　今日も餅つきをする予定だったんだろう？」": "「뭐, 설날에 다소 살찌는 것은 잘 듣는 이야기이고, <br> 일시적인 것이라고 생각하지만… … 아, 그렇다.",
    "「餅つきはかなり体を動かすから、きっとダイエットにもなるぞ。<br>　それに、俺もボッティチェリがついてくれた餅をまた食べたいしな」": "\"떡은 꽤 몸을 움직이니까, 분명 다이어트도 될거야.<br> 게다가, 나도 보티첼리가 붙어 준 떡을 또 먹고 싶어\"",
    "「あ、そっか！<br>　餅つきすれば、館長が食べたいものを作りながら、<br>　ダイエットもできるんだ……一石二鳥じゃん！」": "\"아, 그런가!<br> 떡이 붙으면 관장이 먹고 싶은 것을 만들면서, <br> 다이어트도 할 수 있어......일석이조야!\"",
    "「よーし！　それじゃ気を取り直して、<br>　今日も元気いっぱい餅つきがんばるぞー！<br>　おーっ！」": "\"좋아-! 그럼 신경을 쓰고,<br> 오늘도 건강 가득 떡 붙어 노력하잖아-!<br>오!\"",
    "ぴょんぴょんと元気いっぱいに飛び跳ねるボッティチェリの姿に、<br>すっかりいつもの調子が戻ったと、俺も安堵するのだった。": "펑펑과 활기차게 뛰어넘는 보티첼리의 모습에, <br> 완전히 평소의 상태가 돌아왔다고, 나도 안도하는 것이었다.",
    "「よいしょーっ！！」": "\"좋은 쵸!\"",
    "「はいっ！」": "「네!」",
    "そしてサンソヴィーノと共に、今日も餅つきが始まった。<br>ボッティチェリの杵さばきは昨日以上に洗練されているようだ。": "그리고 산소비노와 함께 오늘도 떡이 시작되었다. <br>보티첼리의 삼나무는 어제 이상 세련된 것 같다.",
    "「ボッティチェリさん、張り切ってますね！<br>　動きのキレがすごいですよ！」": "\"보티첼리 씨, 넘어져 있네요!<br> 움직임의 깨끗함이 대단하네요!\"",
    "「うん！<br>　たくさん動いて脂肪燃焼したいからね！<br>　それに、館長のためにもおいしいお餅ついてあげなきゃ！」": "\"응!<br> 많이 움직여 지방 연소하고 싶으니까!<br> 거기에 관장을 위해서도 맛있는 떡 붙여 주지 않으면!\"",
    "完全復活したボッティチェリは元より、<br>サンソヴィーノもすっかり安心した様子で返し手を務めている。<br>これでようやく、心配事はなくなったな……。": "완전 부활한 보티첼리는 원래보다, <br>산소비노도 완전히 안심한 모습으로 돌려준다. 이걸로 마침내 걱정은 없어졌구나…",
    "――と、思っていたのだが。": "――라고 생각했는데.",
    "「はい館長、あーん♪<br>　まだまだたっくさんお餅はあるからね。<br>　どんどん食べて！」": "「네 관장, 아응♪<br> 아직도 따끈따끈 떡은 있으니까.<br> 자꾸자꾸 먹어!」",
    "「く、苦しい……もう腹いっぱい食ってるって……！<br>　おい、空いてる皿に勝手に追加の餅を乗せるな！」": "「쿠, 괴로운…",
    "ボッティチェリは俺に餅を食べさせる楽しさに目覚めたようで、<br>ありったけの餅を食わせようとしてくる。<br>昨日といい、なんでこいつは加減というものを知らないんだ。": "보티첼리는 나에게 떡을 먹게 하는 즐거움에 눈을 뜬 것 같고, <br>아이타케의 떡을 먹이려고 한다. <br>어제라고 해, 어째서 이 녀석은 가감이라고 하는 것을 모른다.",
    "「餅は相変わらずうまいが、限度があるだろ……！<br>　こんなに食わされたら、むしろ俺の方が太るぞ……！？」": "「떡은 여전히 ​​괜찮지만, 한도가 있겠지…",
    "「うん、いいよ！<br>　ボクも館長がどんな姿になっても、だーいすきだもん！<br>　だから安心して食べてね、館長！」": "「응, 괜찮아!",
    "満面の笑顔で即答するボッティチェリ。<br>その傍らでは、とっくにお腹いっぱいになっているサンソヴィーノが、<br>お腹を押さえながら椅子でうたた寝していた。": "만면의 미소로 즉답하는 보티첼리. <br>그 옆에서는, 벌써 배가 가득해지고 있는 산소비노가,<br>배를 누르면서 의자로 노래 자고 있었다.",
    "……この正月は、３人揃ってもちもちになってしまうかもな……。<br>俺もどうやってダイエットするか考えておこう。<br>そう観念して、押し付けられた餅をほおばるのだった。": "…… 이 설날은, 3명 모여서 떡이 되어 버릴지도……. <br>나도 어떻게 다이어트할지 생각해보자. <br>그렇게 관념하고, 밀어넣은 떡을 뭉개는 것이었다."
}