{
    "小さな手がかり": "작은 단서",
    "「くっ、今日はここまでにしておいてあげましょう！」": "「큭, 오늘은 여기까지 해 둡시다!」",
    "「せ、先輩！　待ってください……！」": "「세, 선배! 기다려 주세요…",
    "騎士団員たちは全員逃げ去った。<br>やれやれ……。": "기사단원들은 모두 도망쳤다. <br>해라.......",
    "窯元や職人たち、それから街の人々からもお礼を言われた。": "가마나 장인들, 그리고 거리의 사람들로부터도 감사를 들었다.",
    "一部遠巻きの人々もいたが、<br>我々美術館の主張は間違っていないはずだ……。": "일부 원권의 사람들도 있었지만, <br>우리 미술관의 주장은 잘못되어 있지 않을 것이다…",
    "「ふん、口ほどにもない」": "「응, 입만큼도 없다」",
    "「騎士団長の<click=18>ダヴィンチ</click>がいたら<br>　こんなに簡単にはいかなかっただろうけどね」": "\"기사단장의 <click=18>다빈치</click>가 있었다면<br> 이렇게 간단하게는 가지 않았을 텐데\"",
    "「もー。喧嘩はやめてって言ったのに」": "\"모-. 싸움은 그만뒀다고 했는데\"",
    "「今回はよかったけど、こんなところで暴れたら怪我人が<br>　出ちゃうかもしれないんだよ？　もっと平和的に解決しようよー」": "「이번은 좋았지만, 이런 곳에서 날뛰면 부상자가<br> 나올지도 모르겠어? 더 평화적으로 해결하자―」",
    "「とんだお花畑思考ですね。<br>　あの連中を野放しにすれば、辺り一帯の芸術品が接収されるんですよ？<br>　そうなってもいいんですか？」": "\"돈다 하나바타 사고군요.<br> 그 무리를 놓아두면, 근처 일대의 예술품이 접수되는 거예요?<br> 그렇게 되어도 괜찮습니까?\"",
    "「うん。そうなったら、新藝術騎士団の悪い評判が広まるよね。<br>　そうやって同じことを繰り返させて……」": "「응. 그렇게 되면, 신예술 기사단의 나쁜 평판이 퍼지겠지.<br> 그렇게 하고 같은 것을 반복시켜서…",
    "「騎士団が悪いことしてるんだってみんなが感じれば、<br>　街のみんなで力を合わせて追い出せるんじゃないかな？」": "「기사단이 나쁜 일을 하고 있다고 모두가 느끼면, <br> 거리 모두가 힘을 합쳐 쫓아낼 수 있지 않을까?」",
    "「騎士団の目的は優れた芸術品の保護だから、<br>　集めたものは大切に保管するだろうし、後で取り返せるはずだよ。<br>　どうしても力に頼る必要があるとすれば、その時だよね！」": "「기사단의 목적은 뛰어난 예술품의 보호이니까,<br> 수집한 것은 소중히 보관할 것이고, 나중에 되돌릴 수 있을 거야.<br> 아무래도 힘에 의지할 필요가 있다고 하면, 그 때야!」",
    "「……思ったよりは考えてましたね。<br>　しかし、笑顔で言うことですか……？」": "「…",
    "「？」": "\"?\"",
    "「とはいえ、新藝術騎士団のいうことにも一理ある。<br>　そこに同調する者もいるから、これまでも活動できたんだろう」": "「그렇지만, 신예술 기사단이 말하는 것에도 일리가 있다.<br> 거기에 동조하는 사람도 있기 때문에, 지금까지도 활동할 수 있었을 것이다」",
    "「館長……？」": "「관장…",
    "「ミケは嫌だぞ？<br>　あんなヘドが出るような連中、一時でも見過ごせるか」": "\"미케는 싫어?<br> 그런 헤드가 나오는 듯한 무리, 한때라도 간과할 수 있을까\"",
    "「それももっともな話だ。泣き寝入りしている藝術家も多い。<br>　騎士団については、いずれきちんと考えないとな……」": "「그것도 가장 좋은 이야기다. 울고 자고 있는 예술가도 많다.<br> 기사단에 대해서는, 아무래도 제대로 생각하지 않으면…",
    "「ところで館長たちはどうしてこんなところにいるんだい？<br>　ひょっとして、ぼくに会いたくなったのかな？」": "「그런데 관장들은 어째서 이런 곳에 있는 거야?",
    "「そんなわけあるか。このアホナルシストめ。<br>　何か用事があるんだろう。聞いてやるから手短に話せ」": "「그런 게 있나.",
    "「あたしはちゃんと聞くからね。焦らなくて大丈夫だよ」": "「나는 제대로 듣기 때문에. 초조하지 않아도 괜찮아」",
    "「え、う、うん。えーっとえーっと……」": "「에, 응, 응.",
    "「わたしから説明します」": "\"내게 설명하겠습니다\"",
    "ゴッホに代わってネイトがこれまでの経緯を話す。": "고흐를 대신해 네이트가 지금까지의 경위를 말한다.",
    "「テレサか……。ぼくは見てないな」": "「테레사인가…",
    "「ミケも知らん」": "「미케도 모른다」",
    "「あたし会ったよ！　昨日だけど！」": "\"나 만났어! 어제지만!\"",
    "「本当……？」": "「진짜…",
    "「それは有力な情報だ！<br>　テレサは何か言っていたか？」": "「그것은 유력한 정보다!<br>테레사는 무엇인가 말하고 있었나?」",
    "「うん！　なんかテレサちゃんは色々な画商をめぐりながら……」": "「응! 뭔가 테레사쨩은 다양한 화상을 둘러싸면서…",
    "「ゴッホちゃんが才能を発揮できるジャンルを探してるって<br>　言ってたから、あたしは彫刻とかどうかなーってオススメしたんだ」": "「고호쨩이 재능을 발휘할 수 있는 장르를 찾고 있다고<br> 말했으니까, 나는 조각이라든지 어떨까라고 추천했어」",
    "「彫刻は<click=19>イヴェール地区</click>が盛んだし、ロダンちゃんに<br>　話を聞いてみたら？　って言ったら飛んで行っちゃった」": "\"조각은 <click=19>이베르 지구</click>가 번성했고, 로당에게 <br> 이야기를 들어보니? 라고 말하면 날아 갔다\"",
    "「家にも帰らず駆けずり回ってて、ゴッホちゃんに<br>　心配かけちゃうのは気にしてたみたいだよ？」": "\"집으로도 돌아가지 않고 달려가고 있어, 고흐쨩에게<br> 걱정 걸 버리는 것은 신경 쓴 것 같아?\"",
    "「……そう。元気そうだった？」": "「…",
    "「うん、元気いっぱいだったー」": "「응, 건강 가득했다―」",
    "「あのね、館長……それならもう……」": "「저기, 관장… … 그렇다면 이제…",
    "「元気なのがわかったからって捜査は中断しないぞ。<br>　行き先もわかったことだし、もうちょっと付き合うつもりだ」": "\"건강한 걸 알았으니까 수사는 중단하지 않아.",
    "「ゴッホさん……」": "「고흐씨…",
    "「本音を言えば、ゴッホさんが危ない目に遭ったり、<br>　気が進まないことをするのは嫌です」": "\"본심을 말하면, 고흐씨가 위험한 눈을 당하거나, <br> 기분이 진행되지 않는 것을 하는 것은 싫습니다\"",
    "「本当にもう探したくないなら、その気持ちを受け入れます」": "\"정말 더 이상 찾고 싶지 않다면 그 느낌을 받아들인다\"",
    "「でも、今のゴッホさんは自分に嘘を吐いています。<br>　納得できるところまで一緒にがんばりましょう」": "「하지만, 지금의 고흐씨는 자신에게 거짓말을 하고 있습니다.<br> 납득할 수 있는 곳까지 함께 노력합시다」",
    "「館長、ネイト……」": "「관장, 네이트…",
    "「そういうことです。<br>　ほら、ぼやっとしてないで行きましょう、ゴッホ」": "「그런 것입니다."
}