{
    "こんな思い出をなんども": "이런 추억을",
    "「うぅ……館長……離れたくない」": "「우우… … 관장…… 떠나고 싶지 않아」",
    "大切な人を失うことへの恐怖から、<br>すべてを破壊しようとしていたゴッホのオルタ。": "소중한 사람을 잃는 것에 대한 두려움에서 <br>모든 것을 파괴하려고 했던 고흐의 Orta.",
    "創作や思い出のチカラを認識し、やっと落ち着いてくれた彼女だが、<br>次の問題は、どれだけ経っても抱擁を解いてくれないことだった。": "창작이나 추억의 치카라를 인식해, 겨우 침착해 준 그녀이지만,<br>다음의 문제는, 아무리 지나도 포옹을 풀어 주지 않는 것이었다.",
    "「オルタ、そろそろ移動しようか。<br>　いくら休館日とはいえ、誰か来るかもしれないし」": "\"오르타, 슬슬 이동할까.<br> 아무리 휴관일이라고는 해도, 누군가 올지도 모르고\"",
    "「うん……でも、不安で……。<br>　このまま離れたら、館長がどこかへ行っちゃいそうで……」": "「응… … 그렇지만, 불안해서… …",
    "見捨てられるかもしれないという不安はまだ残っているらしい。<br>そんな儚げな弱さを見せる彼女に、愛しさが募る。": "버림받을지도 모른다는 불안은 아직 남아 있는 것 같다. <br>그런 어리석은 약점을 보여주는 그녀에게 사랑스러움이 모인다.",
    "「とはいえ、ずっとこうしている訳にはいかない。<br>　オルタはどうしたい？　できる限り要望を聞くよ」": "「그렇지만, 쭉 이렇게 하고 있는 이유에는 갈 수 없다.",
    "そう伝えると、オルタは潤んだ瞳を向けてくる。": "그렇게 전하면, 오르타는 젖은 눈동자를 향해 온다.",
    "「なら……もっと、わたしに教えてほしいかな……。<br>　館長とわたしは深くつながってるんだって」": "「그렇다면…",
    "その言葉の真意をはかるうち、心臓はどくどくと高鳴っていく。<br>こちらがなにも言わずにいると、オルタは続けた。": "그 말의 진의를 도모하는 가운데, 심장은 두근두근으로 고명해 간다. <br>여기가 아무 말도 하지 않았고, Orta는 계속했다.",
    "「館長はさっき、言ったよね？<br>　一番美しい思い出を、なんども作ればいいって」": "「관장은 조금 전, 말했지?",
    "オルタの問いに頷きを返す。": "오르타의 물음에 수긍을 돌려준다.",
    "「だから、今日のことが忘れられない思い出になるように、<br>　館長のからだをぜんぶ使って、わたしに刻んでほしい」": "「그러니까, 오늘의 일을 잊을 수 없는 추억이 되도록, <br>관장의 몸을 전부 사용해, 나에게 새겨 주었으면 한다」",
    "「オリジナルも味わったことがないくらい、<br>　これまでで、いちばん気持ち良くさせてほしいな……」": "「오리지널도 맛본 적이 없을 정도, <br> 지금까지로, 가장 기분 좋게 시켜 주었으면 좋겠다…",
    "密着したまま発せられた甘い言葉を受けて、<br>衣服の中の陰茎はすでに破裂しそうなほど怒張している。": "밀착한 채 발한 달콤한 말을 받고, <br>의복 속의 남근은 벌써 파열할 것 같게 분장하고 있다.",
    "「……部屋に行こうか」": "「… … 방에 갈까」",
    "「……うん♡」": "\"……응♡\"",
    "そうして彼女の手を取り、じっとりと甘い空気を味わったまま、<br>無言で自室へと急ぐ。": "그렇게 해서 그녀의 손을 잡고 차분히 달콤한 공기를 맛본 채 <br> 무언으로 자기 방으로 서둘러.",
    "「あはぁ……館長、早く……！<br>　んんぅっ……はぁ、はぁ……っ、んっ、はぁ……っ」": "「아하아… … 관장, 빨리…",
    "扉を閉めるなり、獣のように互いの衣服を乱していく。<br>そうして抱き合いながら、興奮のままベッドへとなだれ込んだ。": "문을 닫게 되면서 짐승처럼 서로의 옷을 방해한다. <br>그렇게 껴안으면서, 흥분 그대로 침대에 흠뻑 빠졌다.",
    "「やぁ、あっ……んっ、んんぅ……っ！<br>　んっ、はぁ、はぁ……あぁ、あっ……や、んぅっ……！」": "「야아, 아……응, 응…",
    "オルタを四つん這いにさせ、屹立した肉棒を秘所へと押し付ける。": "얼터를 네 켠으로 끌어당기고, 매달린 육봉을 비소로 밀어붙인다.",
    "それにオルタは敏感に反応し、小さく喘ぎを漏らしながら、<br>ぴくん、と背を震わせた。": "게다가 오르타는 민감하게 반응해, 작게 헐떡임을 새기면서, <br>피군, 와 등을 떨게 했다.",
    "「館長のおちんちん……すごく熱い……はぁ……んんぅ……。<br>　ふれられてるだけで、きもち良くて……全身、温かくなってきたよ？」": "「관장의 오친친… … 몹시 뜨겁다…",
    "オルタの陰唇も熱く、押し付けるだけで、<br>ふんわりと陰茎を包み込むかのようだ。": "오르타의 음순도 뜨겁고, 밀어주는 것만으로, <br>부드럽게 남근을 감싸는 것 같다.",
    "その心地良さを味わうようにして、ゆっくりと腰を揺らし、<br>陰茎の根本から亀頭の裏筋を、秘裂に沿って擦り付ける。": "편한 느낌을 느끼게 하고 천천히 허리를 흔들어 <br>음경의 근본에서 귀두의 뒷근을 비열을 따라 문지른다.",
    "「んうっ……あはぁ、はぁ……おちんちん……もぞもぞ動いてる……。<br>　はぁぁっ……んっ……くにくにされるの、きもちいい……」": "「응 흠… … 아하아, 하아…",
    "興奮に悶え敏感になった肉棒は、<br>裏筋を通じて繊細な快楽を下半身に伝えてくる。": "흥분에 민감해진 육봉은 <br> 뒷줄을 통해 섬세한 쾌락을 하반신에 전해 온다.",
    "次第にオルタの呼気も荒くなり、たちまち淫口は愛液を湛えた。<br>静かな部屋に、くちゅくちゅと淫らな水音が響く。": "점차 오르타의 호기도 거칠어지면서 곧바로 음구는 애액을 쏟아냈다. <br> 조용한 방에 쿠츄쿠츄와 음란한 물소리가 울린다.",
    "「んぅ、もう、ガマンできない……もっと、気持ちいいの欲しい……。<br>　館長のおちんちん……奥まで、感じさせて……？」": "「응, 이제, 가만 할 수 없어…",
    "オルタの甘い誘いに心臓は早鐘を打ち、<br>それに伴って肉棒もまた挿入への期待にいきり立つ。": "오르타의 달콤한 초대에 심장은 조종을 치고, <br> 그것에 따라 육봉도 삽입에 대한 기대에 분명하다.",
    "――ゴッホが、そしてオルタが望む“一番美しい思い出”。<br>それを証明するために、ゆっくりと腰を押し入れる。": "――고흐가, 그리고 오르타가 바라는 “가장 아름다운 추억”. <br> 그것을 증명하기 위해 천천히 허리를 밀어 넣습니다.",
    "「あっ……あうぅっ……くあぁぁっ……！」": "「아… … 아우… … 구아아…",
    "肉棒が膣肉を掻き分け最奥へ到達すると、<br>オルタはくぐもった嬌声を上げ、全身を震わせた。": "육봉이 질육을 긁어내어 최안부에 도달하자, <br>오르타는 뾰족한 소리를 내며 전신을 떨게 했다.",
    "オルタの中は熱く、そして柔らかく肉棒を包み込み、<br>挿入の衝撃に、ふにふにと波打った。": "얼터 안은 뜨겁고, 부드럽게 육봉을 감싸고, <br>삽입의 충격에, 솜털로 물결을 쳤다.",
    "「んあああっ……んっ、んっ、んんぅ……。<br>　館長のおちんちん、もらっちゃったぁ……んはぁ……はぁ……」": "「응 아아… … 응, 응, 응… …",
    "「入ってきただけで、すごくてぇ……背中から頭まで、ぜんぶ<br>　ぞわぞわするみたいで……とっても気持ちいい……んふぅ……」": "「들어온 것만으로, 굉장히…",
    "オルタは満足そうに言って、快楽に悶える半身を両腕で支えている。": "오르타는 만족스럽게 말해, 쾌락에 번민하는 반신을 양팔로 지지하고 있다.",
    "よく見れば彼女の手はぎゅっとシーツを掴んでおり、<br>そのかわいらしい光景に、興奮はさらに沸騰した。": "잘 보면 그녀의 손은 꽉 시트를 잡고 있어 <br>그 예쁜 광경에, 흥분은 한층 더 끓었다.",
    "「ひゃうっ、んぅ、えへへ……館長のおちんちん、さっきよりも熱くて、<br>　おっきくて、ぴくぴくしてる、はぁ……あっ、んんぅ……」": "「흠, 응, 에헤헤…",
    "「館長に、いっぱいくちゅくちゅしてもらって、<br>　とろとろになったわたしのおまんこ、気持ちいい？」": "「관장에게, 가득 쿵쿵쿵 받고, <br>토로토로 된 나의 보지, 기분 좋아?」",
    "「あぁ、とても気持ちいいよ……」": "「아아, 매우 기분이 좋다…",
    "肉棒は性の悦楽に脈動し、返事をするようにその身を震わせる。<br>腰を動かさずとも、ただ挿入しているだけで射精してしまいそうだ。": "육봉은 성의 즐거움에 맥동하고 회신을 하도록 그 몸을 떨게 한다. <br>허리를 움직이지 않아도, 단지 삽입하고 있는 것만으로 사정해 버릴 것 같다.",
    "深く呼吸を繰り返し、しばし性衝動が収まるのを待つ。<br>しかしそれは収まるどころか、更なる快楽を欲し膨張していった。": "깊게 호흡을 반복하고 자주 성 충동이 맞을 때까지 기다립니다. <br>그러나 그것은 맞는 커녕, 한층 더 쾌락을 원하고 팽창해 갔다.",
    "「んぅっ……あっ、んあぁぁ……おちんちん、またひくひくしてる。<br>　ひゃ、んんぅ……わたしも気持ちよくて、震えちゃうぅ……」": "「응아… … 어, 응아아…",
    "その言葉に、ふと視線をおろす。": "그 말에 문득 시선을 내린다.",
    "するとそこでは豊かな尻肉に挟まれたかわいらしい菊門が、<br>ぴくぴくと物欲しそうに震えていた。": "그러자 거기에서는 풍부한 엉덩이 고기에 끼인 귀여운 키쿠몬이,<br>피쿠피쿠와 욕심 같게 떨고 있었다.",
    "「オルタ、動かすぞ……」": "「얼터, 움직일거야…",
    "淫靡な光景を前にして、理性の歯止めは効かなくなる。<br>そうして宣言とともに、オルタの返事を待たず抽送を開始した。": "음란한 광경을 앞두고 이성의 톱니는 효과가 없어진다. <br>그렇게 선언과 함께, 오르타의 대답을 기다리지 않고 추첨을 개시했다.",
    "「ひゃっ、あぁっ……！　ひゃあ、あんぅっ！<br>　ふぁっ、あっ……ひゃうっ、んっ、ぁ……あっ、あぁっ！」": "「흠, 아아…",
    "ゆっくりと腰を動かし始めると、肉棒の動きに合わせるようにして、<br>オルタの口から甘い喘ぎが漏れ出す。": "천천히 허리를 움직이기 시작하면, 육봉의 움직임에 맞추게 하고, <br>오르타의 입으로부터 달콤한 헐렁함이 새어 나온다.",
    "たっぷりの愛液を介して粘膜同士が擦れ合う“じゅぶり”という音が<br>部屋に響くたび、陰茎は肉襞に撫でられながら快楽に歓喜した。": "충분한 애액을 통해 점막끼리 서로 긁어내는 '쥬브리'라는 소리가 방에 울릴 때마다, 남근은 육 주머니에 쓰다듬어지면서 쾌락에 환희했다.",
    "「ふぁ、あっ、んんぅ！　んっ、ぁ、おちんちん、動くたびに、<br>　おまんこの奥、広げられていくの、わかるよ……？」": "\"후아, 아, 응! 응, 아, 친친, 움직일 때마다, <br> 오만이 안쪽, 펼쳐져 가는, 알겠어……?\"",
    "「ひゃあ、あんっ……んっ、あっ、ふぁあっ、あっ、んはぁっ……！<br>　ごりごりのおちんちん……すごいところまで、きてる……うっ、んぅ」": "「헉, 앙…",
    "「あくぅっ、う、あっ、ああっ……！　ふか、いぃ……っ！<br>　わたしの、一番大切な、へや……までぇ、やっ……あっ、あぁっ」": "「아쿠아아아아아아아아아아아아아아아아아아아아아아…",
    "陰茎が行き来するたび、緊張からかやや強張っていた膣内がほぐれ、<br>それと比例するようにオルタの性感も高まっていく。": "남근이 오갈 때마다 긴장에서 다소 강장하고 있던 질내가 풀려,<br>그것에 비례하도록 얼터의 성감도 높아져 간다.",
    "それを示すかのようにオルタの嬌声も次第に艶を帯び、<br>耳朶を通じて更なる興奮を促した。": "그것을 보여주는 것처럼 오르타의 소리도 점차 윤기를 띠고, <br>이경을 통해 한층 더 흥분을 촉구했다.",
    "「んっ、んああっ……あっ、ひゃあっ、うっ、んんっ！<br>　すごっ、ふぁっ……お、奥、ずんずんぅ、んぁっ……！」": "「응, 응아아…",
    "肉棒を突き入れるたびに、汗ばんだ臀部が波打つ。<br>その中心では、彼女のもう一つの穴も気持ち良さそうにひくついていた。": "육봉을 밀어 넣을 때마다 땀이 난 엉덩이가 물결치는. <br>그 중심에서는, 그녀의 또 다른 구멍도 기분 좋게 끌어당겼다.",
    "にゅぷりと亀頭が奥に到達すると、根元は柔らかな陰唇に接吻される。<br>腰を引くと、カリ首はほぐれた襞に摩擦される。": "젖꼭지와 귀두가 안쪽에 도달하면 근원은 부드러운 음순에 키스된다. <br>허리를 당기면, 칼리는 풀린 주름에 마찰된다.",
    "そんな快感に浸って恍惚としているうち、ふとオルタが口を開いた。": "그런 쾌감에 잠겨 황홀하고 있는 동안 문득 오르타가 입을 열었다.",
    "「あっ……んあぁ、館長が、生きててくれて、よかったぁ……。<br>　こんなにすごいおちんちん、もらえなくなっちゃうから」": "「아…",
    "「良かった理由は、おちんちんだけなのか？」": "「좋았던 이유는, 오칭치만일까?」",
    "オルタの発言に、思わず苦笑する。<br>そういえば先ほどまで、彼女に殺されそうになっていたのだ。": "오르타의 발언에 무심코 쓴웃음을 짓는다. 말하자면 방금전까지, 그녀에게 죽을 것 같아지고 있었던 것이다.",
    "「ち、違うの……違う、けど、ひゃうっ！？　やっ、ふぁぁっ！<br>　今は、おまんこ、気持ちよすぎて、それ以外考えられなくなってるっ」": "「치, 다르다…",
    "「んはあっ、あっ……やぁあっ、ふあぁっ、あっ、んんっ！<br>　おちんちん、すごいっ、ふぁっ、あっ、おまんこ、すご、いぃ」": "「응은 아, 아…",
    "ひたすらに快楽を貪るオルタに腰をぶつけながら、<br>さらなる興奮が胸の奥から生じ、肉棒の硬度を増大させたのを感じる。": "오로지 쾌락을 탐하는 오르타에 허리를 부딪치면서, <br>한층 더 흥분이 가슴의 안쪽으로부터 생겨, 육봉의 경도를 증대시킨 것을 느낀다.",
    "ゴッホが本気で自分を害することはないとわかっていた。<br>しかし、本能はやはり死というものを意識してしまった。": "고흐가 진심으로 자신을 해치지 않는다는 것을 알고 있었다. 하지만, 본능은 역시 죽음이라는 것을 의식해 버렸다.",
    "そして今や、先ほどまで俺に武器を向けていたオルタは、<br>俺の肉棒を受け入れ喘いでいる――": "그리고 지금, 방금전까지 나에게 무기를 향하고 있던 오르타는,<br>내의 육봉을 받아들이고 헐떡이고 있다--",
    "刺激された生存本能とほの暗い興奮に、肉棒は大きさを増す。<br>膣肉と陰茎はより強く密着して、この上ない快感を双方にもたらした。": "자극된 생존 본능과 희미한 흥분으로, 육봉은 크기를 늘린다. <br> 질육과 남근은 더 강하게 밀착해, 이 이상한 쾌감을 양쪽에 가져왔다.",
    "「ひゃうっ、んんぅ……かん、ちょう……？　あっ、ん……どうかした？<br>　すごく興奮してるのは伝わってくるのに、ずっと無言で……」": "\"흠, 응...... 칸, 잠깐…",
    "「……も、もしかして、さっきのこと、怒ってる……？」": "「…",
    "「いいや、怒ってないよ。<br>　ただ……」": "\"좋아, 화내지 않아.<br>단지……\"",
    "ただ、この情欲をひたすらにぶつけたい。<br>その本能に促されるまま、続きも言わずに腰の動きを速めた。": "다만 이 정욕을 오로지 부딪히고 싶다. <br>그 본능에 촉구되는 채, 계속도 말하지 않고 허리의 움직임을 빨랐다.",
    "「ふあぁぁっ！？　あんっ、やっ、いきなりっ、んぁぁっ！<br>　おちんちん、おくっ、あばれてるっ、んぁっ、あっ、あぁっ！？」": "「후아아아아!? 흠, 야, 갑자기, 응아아아!<br> 오친친, 오쿳, 휩싸이고 있어, 응, 아, 아아아!?」",
    "「やぁっ、かん、ちょぉ……！　ん、ひあぁぁっ！？<br>　それいいっ、ふぁあっ、あっ、気持ち、よすぎてっ、あっ、あぁっ！」": "「야아, 칸, 쵸…",
    "速く、強く、激しく、繰り返しオルタの最奥を突くように、<br>全力で肉棒を行き来させる。": "빠르고, 강하고, 심하게, 반복적으로 얼터의 가장 안쪽을 찌르도록,<br>전력으로 육봉을 왕래시킨다.",
    "オルタも顎をあげて背を逸らし、その声も呂律が怪しくなっていく。<br>存分に性感を高められたことを、その痴態をもって示した。": "오르타도 턱을 들고 등을 벗어나 그 목소리도 루율이 수상해진다. <br> 마음껏 성감을 높인 것을 그 치태로 나타내었다.",
    "「かん、ちょう……これ、ひゃうっ！？　あっ、すごっ、すごいよぉ！<br>　きもちいとこ、なんども当たって、からだ、勝手に動いてっ……！」": "「칸, 잠깐…",
    "「本気おちんちんで、よわいとこ、いっぱいごりゅごりゅされて、<br>　からだのなか、ぜんぶ響いてくるの、すごっ、んっ、しゅごいぃっ！」": "\"진심 오친찡하고, 요와이토코, 가득 찢어져,<br> 몸 속에서, 전혀 울려 오는거야, 굉장, 응, 슈고이!\"",
    "オルタはさらにシーツをぎゅっと握って身体を支え、<br>凄まじい体幹で肉棒の動きを受けいれた。": "오르타는 한층 더 시트를 꽉 쥐어 신체를 지지해,<br>굉장한 체간으로 육봉의 움직임을 받았다.",
    "突くたびに豊満な尻肉も弾けるように揺れ、<br>視界からも更なる情欲を促す。": "찌를 때마다 풍만한 엉덩이 고기도 연주하도록 흔들리고 <br>시야에서도 한층 더 정욕을 촉진한다.",
    "「んあっ、ぁっ……！　んひゃああっ……んあっ、あんっ、んあぁっ！<br>　くあぁぁぁっ！　館長……きもちいっ、きもちいいよぉ！」": "「응아아아아아…",
    "そしてなにより、先ほどまで暗いオーラを纏っていたオルタが、<br>今こうして肌を重ね、悦楽に身を委ね喘いでいる。": "그리고 무엇보다, 방금전까지 어두운 기운을 감싸고 있던 오르타가,<br>지금 이렇게 피부를 거듭해, 즐거움에 몸을 맡기고 헐떡이고 있다.",
    "その事実がなにより嬉しく、<br>彼女への愛慕の念もますます強くなっていった。": "그 사실이 무엇보다 기뻐서, <br>그녀에게의 애모의 생각도 점점 강해져 갔다.",
    "「んはぁっ！　あっ、もう、だめ……げん、かいっ、ふぁあっ！<br>　あたまっ、まっしろにっ、ふぁあっ、あっ、やぁ……あっ、あぁっ！」": "「응은아아! 아, 이미, 안돼… … 겐, 카이, 후아아!",
    "「かん、ちょぅ、だしてっ！　熱いせーえきっ、びゅっびゅってぇ！<br>　いっしょに、わたしのことっ、いちばん、きもちよくさせてぇっ！」": "\"칸, 잠깐, 뭐야! 뜨겁게-에, 큭큭은 ぇ!<br> 함께, 내 말, 제일, 기분 좋게 시켜줘!\"",
    "ゴッホのおねだりに応えるように、最後の力を振り絞って<br>収縮する肉壁を巻き込みながら最奥へと亀頭を打ち付けた、その刹那――": "고흐의 물결에 응할 수 있도록, 마지막 힘을 짜내 <br>수축하는 육벽을 말려들면서 최안쪽으로 귀두를 박은, 그 세츠나--",
    "オルタが絶頂に達するとほぼ同時に、<br>せきとめられていた精液を思い切り解放した。": "오르타가 절정에 이르자 거의 동시에 <br> 기침된 정액을 마음껏 해방했다.",
    "荒い呼吸を整える中、結合部から溢れた熱い白濁が<br>どろりとシーツに零れ落ちるのが、その感触だけでわかる。": "거친 호흡을 정돈하는 가운데, 결합부에서 흘러넘치는 뜨거운 백탁이 느긋하게 시트에 흘러내리는 것이, 그 감촉만으로 알 수 있다.",
    "「はぁ……はぁ……んはぁ……ありがとう、館長……」": "「하아… … 하아… … 응하아…",
    "快感の余韻に浸っていると、ふとオルタが囁いた。": "쾌감의 여운에 잠겨 있으면 문득 오르타가 속삭였다.",
    "「とっても気持ち良かった……。<br>　今日のことは、ずっと忘れないよ……絶対に……」": "\"매우 기분 좋았다…….<br> 오늘은, 계속 잊지 않아…",
    "オルタの言葉に、胸に暖かい想いが広がっていく。": "오르타의 말에 가슴에 따뜻한 마음이 퍼져 간다.",
    "今この時が過ぎ去っても、重ねた身体の記憶、<br>交わした想いは彼女の中に残り続ける。": "지금 이때가 지나가도, 겹친 신체의 기억,<br>교제한 마음은 그녀 속에 남아 계속한다.",
    "そしてそれこそが、彼女が求めた永遠――<br>そうであって欲しいと願わずにはいられない。": "그리고 그것이야말로 그녀가 요구한 영원――<br> 그렇게 하고 싶으면 바라지 않고는 있을 수 없다.",
    "「こんな思い出、これからも、なんども作ってくれるよね？」": "\"이런 추억, 앞으로도, 어떻게 만들어 줄게?\"",
    "「あぁ、もちろんだ」": "「아아, 물론이야」",
    "そう伝えると、オルタは嬉しそうに笑ったのだった。": "그렇게 전하자, 오르타는 기쁘게 웃은 것이었다."
}