{
    "花の怪人による被害状況": "꽃의 괴인에 의한 피해 상황",
    "――館長とセキエン、シズク、ゴッホは聞き込みを続ける。": "――관장과 세키엔, 시즈크, 고흐는 듣기를 계속한다.",
    "「次はあそこの店だ」": "「다음은 저기의 가게다」",
    "「もういいんじゃないか？<br>　子供の悪戯だったということで」": "\"이제 괜찮지 않나?<br>아이의 장난이었다고 해서",
    "「館長……良い浮世絵が買えたからって、<br>　調査止めて帰ろうとしてる」": "「관장…",
    "ぎくり。": "힘차게.",
    "「いや……そんなことはないぞ」": "「아니… … 그런 일은 없어」",
    "「次の店にも良い浮世絵が入っているらしい」": "\"다음 가게에도 좋은 우키요에가 들어있는 것 같다\"",
    "「お、そういうことなら聞き込みを続けるぞ。<br>　みんな、急げ」": "「오, 그런 일이라면 듣기를 계속할거야.<br> 모두, 서둘러」",
    "「館長……」": "「관장…",
    "「冗談だ。<br>　ただの悪戯でも事件は事件だ。<br>　できる限りのことをするつもりでいる」": "「농담이다.<br> 그저 악희라도 사건은 사건이다.<br> 가능한 한 하는 일을 할 생각이야.」",
    "「アテネス市警のジャンにでも任せたいところだが、<br>　市警もこんな悪戯事件に人手は割けないだろう」": "\"아테네스 시경의 장에게도 맡기고 싶은 곳이지만, <br>시경도 이런 악희 사건에 인수는 나눌 수 없을 것이다\"",
    "「館長の冗談はわかりにくいね。<br>　アルテにジョークを教えてもらった方がいいよ」": "「관장의 농담은 이해하기 어렵다.<br> 아르테에게 농담을 가르쳐 주는 것이 좋다」",
    "「アルテ以下か……。<br>　それは落ち込むな」": "「아르테 이하인가… …",
    "「くだらないことで落ち込んでないで、次行きましょ、次」": "\"부끄러움으로 우울하지 말고, 다음에 가자, 다음\"",
    "「あぁ、花の怪人の噂を調べてるのか」": "「아아, 꽃의 괴인의 소문을 조사하고 있는 것인가」",
    "「犯人は花の怪人と呼ばれているのか」": "\"범인은 꽃의 괴인이라고 부르는가?\"",
    "「ここらではそう呼んでるね。深夜に悪戯して回ってるんだ」": "「여기서는 그렇게 부르고 있군요. 심야에 악재해 돌고 있는 거야」",
    "「親父さんはどんな被害に遭ったんだい？」": "\"아버지는 어떤 피해를 당했어?\"",
    "「俺は酒飲んだ帰り道に襲われたぞ。背後から蹴られたんだ」": "「나는 술 마신 돌아오는 길에 습격당했어. 배후로부터 걷어당겼어」",
    "「怪我とかはしてないの？」": "\"부상이라든가 하지 않았어?\"",
    "「軽く足はくじいちまったな」": "\"가볍게 다리는 힘들었다\"",
    "「暴行事件が起こっていたのか……酔っていたとはいえ、<br>　こんな大の男を襲えるとなると……」": "「폭행 사건이 일어나고 있었는지…",
    "「妖怪ではないだろうが、子供でもないのかもな。<br>　死の芸術関連の可能性も僅かながらに出てきた」": "「요괴는 아니겠지만, 아이도 아닐지도.<br>사의 예술 관련 가능성도 조금씩 나왔다」",
    "「一応、あとでジャン刑事にも連絡を入れておくか」": "「일단, 나중에 진 형사에게도 연락을 넣어 두는가」",
    "「店主さんは襲われて、どうなったの？」": "「점주씨는 습격당해, 어떻게 된거야?」",
    "「あぁ、ポケットの中にどこかで落として困ってた時計と、<br>　酔い覚ましの薬がねじ込まれてた」": "「아아, 포켓 안에 어딘가에서 떨어뜨려 곤란했던 시계와,<br> 술취한 약이 나사체결되어 있었다」",
    "「結果的にはプラマイプラスだな」": "\"결과적으로는 프라마이 플러스구나\"",
    "そういって、店主は闊達に笑った。": "그렇게 말해, 가게 주인은 활달하게 웃었다.",
    "「なんだその迷惑極まりない親切行為は……。<br>　どっちかにしてほしい」": "「어째서 그 성가신 극히 없는 친절 행위는…",
    "「でも、背後から襲われたんだよね？」": "「하지만 배후에서 습격당했지?」",
    "「おう、あれは飛び蹴りだったな、確実に」": "「오우, 저것은 날아다니었구나, 확실히」",
    "「本当に館長の言う通り人に迷惑をかけたいのか、<br>　親切にしたいのかわからない奴だね」": "「정말 관장이 말하는 대로 사람에게 폐를 끼치고 싶은지,<br> 친절하게 하고 싶은지 모르는 놈이구나」",
    "「普通に声をかけて、落とし物と薬を渡せば、<br>　今頃は花のヒーローと呼ばれていただろうに」": "\"보통 말을 걸어, 함정과 약을 건네주면, <br> 지금은 꽃의 히어로라고 불리고 있었을 것이다에\"",
    "「いや、だが本当に怪我をするほどの暴行を受けたという者もいるし、<br>　ここ数日姿を見かけない奴は花の怪人に誘拐されたという話もある」": "「아니, 하지만 정말로 부상을 당할 정도의 폭행을 받았다고 하는 사람도 있고, <br> 여기 며칠 모습을 보이지 않는 녀석은 꽃의 괴인에게 납치되었다고 하는 이야기도 있다」",
    "「それは本当に花の怪人の仕業でやすかねぇ？」": "「그것은 정말로 꽃의 괴인의 작업으로 쉬울까요?」",
    "「さぁな。俺を襲ったのも本当に花の怪人か怪しいところだ。<br>　正直、暗くてよく見えなかったしな」": "\"자. 나를 덮친 것도 정말 꽃의 괴인이나 수상한 곳이다.<br> 정직, 어둡고 잘 보이지 않았고\"",
    "「なるほど……」": "「과연…",
    "「館長さんが出張ってきてくれたが、<br>　ここらでは捕獲すべきか、このまま放っておくべきか、<br>　市警や美術館に相談するか意見が割れてんだ」": "「관장 씨가 출장해 왔지만, <br> 여기에서는 포획해야 할 것인가, 이대로 내버려 두어야 할지, <br>시경이나 미술관에 상담할지 의견이 깨져 버렸다」",
    "「ひとまず、我々が調査するから安心してくれたまえ」": "\"일단, 우리가 조사하기 때문에 안심해 주었어\"",
    "「おう。もし捕まえてもあんまり酷いお仕置きはしないでやってくれ。<br>　俺はむしろ感謝してるくらいだ」": "「어. 만약 잡아도 그렇게 심한 처치는 하지 말아줘.<br> 나는 오히려 감사하고 있을 정도다」",
    "「あぁ、わかった。<br>　勿論、死の芸術家のように市警に突き出すようなことはしない。<br>　これ以上の酷い被害が出ていれば話は別だが」": "「아, 알았다.",
    "――館長たちは花の怪人の噂を一通り集め終わった。": "――관장들은 꽃의 괴인의 소문을 한꺼번에 모아 끝냈다.",
    "「結局のところ、夜になると頭に花を乗せたヤバい奴が<br>　悪戯してるということくらいだな。わかったのは」": "\"결국, 밤이 되면 머리에 꽃을 태운 어리석은 녀석이 악하게 하고 있다는 것 정도야. 알았던 것은\"",
    "「うん。大した進展はなかった」": "「응. 큰 진전은 없었다」",
    "「いや、そんなことはないさ……」": "「아니, 그런 일은 없어…",
    "「木霊という妖怪の仕業で間違いないだろう」": "「목령이라는 요괴의 작업으로 틀림없을 것이다」",
    "「そうか……。<br>　どうしてその結論に達したのかは聞かないでおく」": "「그런가… …",
    "「ん？　そうかい。<br>　とりあえず、今日のところはこのあたりで引き上げようか」": "\"응? 그렇다. <br> 우선, 오늘은 이 근처에서 끌어올까\"",
    "「一旦、解散でやすね」": "\"일단 해산으로 쉬워\"",
    "「今日はみんなと一緒にいられて、嬉しかった。ありがとう」": "\"오늘은 모두와 함께 있어 기뻤어요. 고마워요\"",
    "「あぁ、良い浮世絵も手に入ったし。<br>　事件についてはまた後日調査するとしよう」": "\"아, 좋은 우키요에도 손에 넣었고.<br> 사건에 대해서는 또 추후 조사하자\""
}