{
    "ふたりでためして": "두 사람을 위해",
    "「……ぶどう、美味しかったですね」": "「… … 포도, 맛있었습니다.」",
    "「あぁ。ヘスデルにも喜んでもらえて良かったよ」": "「아아. 헤스델도 기뻐해줘서 좋았어」",
    "街の人がお裾分けしてくれたぶどうを食べ終わり、ヘスデルが微笑む。<br>彼女がぶどうを好きなのを覚えていて良かった。": "거리의 사람이 옷자락 나누어 준 포도를 먹고 끝나고, 헤스델이 미소한다. 그녀가 포도를 좋아하는 것을 기억하는 것이 좋았습니다.",
    "「好き嫌いをするのは人生のために良くないと思うのですが……<br>　でも、やっぱりぶどうは美味しいです……」": "「좋아하고 싫어하는 것은 인생 때문에 좋지 않다고 생각합니다만…",
    "「いいじゃないか。好きなものを食べると嬉しいだろう？<br>　そうやって嬉しいことがあるのも、人生が豊かな証拠じゃないか？」": "\"좋지 않을까. 좋아하는 것을 먹으면 기쁠까?<br> 그렇게 기쁜 일이 있는 것도 인생이 풍부한 증거가 아닌가?\"",
    "「そうかもしれませんね。<br>　嬉しいことを見つけるのも……大切だと最近は思います」": "「그럴지도 모르겠네요.<br> 기쁜 것을 찾는 것도… … 소중하다고 최근에는 생각합니다」",
    "「ヘスデルはどんなことをしたら嬉しいんだ？」": "「헤스델은 어떤 일을 하면 기뻐?」",
    "「……よく、わかりません。今まで、謙虚に生きることを目的と<br>　していましたから、考えたことがないんです」": "「…",
    "「館長は……どんなことを嬉しいと感じるのですか？」": "「관장은… … 어떤 것을 기쁘다고 느끼나요?」",
    "「俺か？　そうだな……」": "「나인가? 그렇구나…",
    "少し考えこむ。そんな俺をじっと見つめてくるヘスデル。<br>その肌がやけに艶めかしく見えて……気がつけば口が滑っていた。": "조금 생각해. 그런 나를 가만히 응시해 오는 헤스델. <br>그 피부가 화상에 요염하게 보이고…",
    "「ヘスデルと触れ合うとか？」": "「헤스델과 접촉한다든가?」",
    "「なっ……！？　そそそそそれは性的な意味でですかっ！？」": "「뭐… … !?",
    "「まあ、そうだな。ヘスデルはかわいいし、見てるとドキドキする。<br>　……抱きたいと思ってるよ」": "「뭐, 그렇구나. 헤스델은 귀엽고, 보고 있으면 두근두근한다.<br>…",
    "「……わ、私は性行為に意味があると思えません。<br>　あれは快楽のためだけの、無意味な行為です」": "「… … 와, 나는 성행위에 의미가 있다고 생각되지 않습니다.",
    "「……そうか。ヘスデルはそう思うのか」": "「… … 그래. 헤스델은 그렇게 생각하는 것인가」",
    "「ですが、その……館長にとって意味があるというのなら……<br>　い、入れないのならいいですよ？」": "「그렇지만, 그… … 관장에게 있어서 의미가 있다고 한다면…",
    "「えっ？」": "「엣?」",
    "「その……いわゆる、す、素股、ですか？<br>　それくらいなら、試してみても……」": "「그…",
    "「……きゃっ！！」": "「… … 캬!!」",
    "ヘスデルの口からそんな単語が出たことで<br>興奮を抑えきれず、ヘスデルを壁に押しつけた。": "헤스델의 입에서 그런 단어가 나온 것으로 <br>흥분을 억제할 수 없고, 헤스델을 벽에 밀어붙였다.",
    "そのまま、ぴったりと合わさったヘスデルの柔らかな太ももの間に<br>勃起したペニスを差し入れる。……柔らかい。": "그대로, 딱 맞는 헤스델의 부드러운 허벅지 사이에<br>발기한 페니스를 넣는다. …… 부드럽다.",
    "「あっ、んんんっっ……！　い、いきなり何をっ……？」": "「아, 응응…",
    "「何を……って、素股だろう？　これならいいって言ったよな？」": "「무엇을…",
    "「い、言いました、けどっ……んっ！　はぁっ……なんで、そんな、<br>　最初から大きくっ……してっ……」": "「네, 말했어요, 하지만…",
    "「ヘスデルが素股なんて言うから、一気に興奮してしまってさ」": "「헤스델이 가랑이라고 말하기 때문에, 단번에 흥분해 버려」",
    "「……なんて愚かなっ……そんなだから……館長はダメなんです……」": "\"…… 어리석어……",
    "「でも、素股ならいいんだろう？<br>　本当に快楽だけの愚かな行為なのか、試してみたってさ」": "\"그래도, 가랑이라면 좋을까?<br> 정말 쾌락만의 어리석은 행위인가, 시험해 보았다고\"",
    "「……もう、好きにしてください」": "「… … 이제, 좋아해 주세요」",
    "「なら、好きにさせてもらおうかなっ……」": "「그럼, 좋아하게 해줄까…",
    "俺はヘスデルの割れ目にペニスをぐっと押し当てるようにして<br>彼女の太ももにペニスを擦りつけ始めた。": "나는 헤스델의 균열에 음경을 꽉 밀어 넣고 그녀의 허벅지에 음경을 문지르기 시작했다.",
    "「ぁっ……ん、わ、私は快楽には屈しませんからっ……<br>　館長だけ、無駄な行為に没頭されればいいでしょうっ……んんんっ！」": "「아…",
    "「んん……そんなにも大きくして……浅ましいと思わないんですかっ、<br>　簡単に誘惑に屈するなんて……ぁっ、だ、堕落ですっ……」": "「응… …그렇게도 크게 해…",
    "口ではそう言いながらも、ヘスデルのそこはしっとりと湿り気を<br>帯びてきていて、熱く蒸れ始めている。": "입에서는 그렇게 말하면서도, 헤스델의 그곳은 촉촉하게 습기를<br>대어 오고 있어, 뜨겁게 뜸들기 시작하고 있다.",
    "「ヘスデルも、こうされて感じてるんじゃないのか？」": "「헤스델도 이렇게 느껴지고 있지 않나?」",
    "「そ、そんなこと、ありませんっ……わ、私はただ……んっ！<br>　館長に、こんなことは、無意味だと教えるためにっ……」": "「그, 그런 일은 없어요… … 와, 나는 단지… … 응!",
    "「試して……ぁっ、い、いいって、言っただけ、ですっ……。<br>　か、感じてなんかっ……ないんです、からぁっ……」": "「시험해…",
    "だが、肉棒がヘスデルの割れ目をなぞるように往復するたび<br>彼女の太ももがきゅっと締めつけてくる。": "하지만 육봉이 헤스델의 균열을 따라 왕복할 때마다 그녀의 허벅지가 꽉 조여 온다.",
    "「その割にはずいぶん熱心に俺のを挟んでくれてるよな」": "「그 만큼은 열심히 나를 사이에 끼워주고 있어」",
    "「そ……それは……んっ、し、知りませんっ……。<br>　そんな、ぁっ、破廉恥なことを言わないでくださいっ……」": "「그…… 그건…",
    "「はぁっはぁっ……そ、それより、もうわかったんじゃないですか？<br>　こんなことは、無意味だって……ぁっ……」": "「하아하아아아……",
    "「ですから、もうっ……んっっ、あっ……あぁぁっ！」": "「그러니까, 벌써… … 응, 아…",
    "ぐりっと強めに割れ目に亀頭をこすりつけると、ヘスデルがびくりと<br>体を震わせ、愛液が下着をヌルヌルにした。": "굉장히 강하게 균열에 귀두를 문지르면 헤스델이 깜짝 놀라며 몸을 흔들어 애액이 속옷을 늘어뜨렸다.",
    "太ももも汗をかいてきていて、汗と愛液が混じり合ったもののおかげで。": "허벅지도 땀을 흘리고 있어 땀과 애액이 섞인 것 덕분에.",
    "「ぁっ、あっあっあっ……も、もうっ、やめてもっ……<br>　いいんじゃない、ですかっ……んっっ……ふあっ……」": "「아, 앗아아…",
    "「そ、それともっ……んんっっ、やめられないくらいっ……<br>　気持ちいいとでも、言うんですかっ……」": "「그, 아니면…",
    "「ああ、気持ちいいよ。すごく気持ちいい」": "「아아, 기분 좋다. 굉장히 기분 좋다」",
    "「なっ……あっ、ば、馬鹿ぁっ……だから、館長は愚かなんですっ、<br>　んっ、んんっ……こんな、行為に夢中になってぇっ……」": "「뭐… … 아, 바보… …",
    "「ふぁっ……こ、こんなっ……淫らなだけの……意味のないっ……<br>　あぁっ、行為にぃっ……んっっ……も、もう終わり、ですっ……」": "「후우… … 이, 이런… … 음란한 만큼의…",
    "「ほ、ほらぁっ……お、終わりにして、くださいっっ……<br>　試すだけって、んっ、言ったじゃないですかぁっ……」": "「호, 봐…",
    "しかし、ヘスデルの秘所はこすられて、とろとろになっている。<br>この奥に入れたらもっと気持ちいいと、つい思ってしまう。": "그러나 헤스델의 비소는 문질러져 엉망이 되고 있다. <br>이 안쪽에 넣으면 더 기분이 좋다고, 무심코 생각해 버린다.",
    "「俺にとっては、ものすごく意味があるんだ」": "「나에게 있어서는, 굉장히 의미가 있다」",
    "「えっ？　えっ？　そ、それって、どういう……っんっっ！」": "「엣? 엣? 그, 그건, 무슨… … 흠!」",
    "「ヘスデルのことをすごく感じてる。とても、幸せだよ」": "「헤스델을 굉장히 느끼고 있다. 매우 행복해」",
    "「あぁぁっ、み、耳元で、そんなこと囁くのは、ずるいですっ……<br>　こ、こんなことが、幸せだなんてぇっ……！」": "「아아아, 봐, 귓가에, 그런 것 속삭이는 건, 시끄러워요…",
    "「だから、もっと幸せにしてくれっ」": "\"그래서 더 행복하게 해줘\"",
    "「ひ、あぁぁぁぁぁぁっっ！　やっ、だ、ダメってっ！<br>　あぁっっ、ダメって、言ったのにぃっ……！」": "「히, 아아아아아아아앗! 뭐, 안돼, 안돼!<br> 아아아아, 안돼, 말했는데…",
    "堪えきれず、ヘスデルの中に挿入した。": "참을 수 없고 헤스델에 삽입했다.",
    "太ももも気持ちよかったけれど、それ以上に柔らかく熱く<br>ねっとりとした粘膜が、ペニスに絡みついてくる。": "허벅지도 기분 좋았지만, 그 이상으로 부드럽고 뜨겁고 촉촉한 점막이 음경에 얽혀 온다.",
    "「馬鹿馬鹿馬鹿ぁっ……な、なんで入れちゃうんですかぁっ！<br>　お、お試しって、言ったじゃないですかっ……！」": "「바보 바보 바보… …",
    "「ごめん、ヘスデルがかわいいから我慢できなかった」": "「미안, 헤스델이 귀엽기 때문에 참을 수 없었다」",
    "「そ、そんなこと言われたって、だ、ダメですっ……<br>　私は……その、い、痛かったんですよ……？」": "\"그, 그런 말을 들었어, 그래, 안돼요……<br> 나는…",
    "「それは悪かった。……今も、痛いか？」": "\"그건 나빴다.......지금도, 아파?\"",
    "「……そ、そこまででは。でも、まだジンジンします……」": "\"……그, 거기까지는. 하지만, 아직 진진합니다……\"",
    "「それより、約束が違います。<br>　その……い、入れないで、試すだけって言ったはずですよね？」": "「그것보다, 약속이 다릅니다.<br> 그…",
    "「あんなエッチな反応されたら、もっとしたくなるって」": "「그런 야한 반응되면 더 하고 싶어진다고」",
    "「なっ……え、エッチな反応なんて、そんな……んっ」": "「뭐… … 에, 야한 반응은, 그런…",
    "ヘスデルの中がひくひくと蠢いて、締めつけてくる。<br>ダメだとわかっていても、我慢できそうもなかった。": "헤스델 속이 찢어지면서 조여 ​​준다. <br> 안 된다고 알고 있어도, 참을 수 있을 것도 없었다.",
    "「ごめん、最初はゆっくりにするから……」": "「미안, 처음은 천천히 하기 때문에…",
    "「ふえっ！？　あっ……やっ……あぁぁっっ！」": "「후엣!? 아…… 어…",
    "「あっ……んっ、はぁぁぁっ……だ、だめっ……動いちゃ、<br>　動いちゃ……ぁっ、ダメ、ですぅっ……んんんっっ！」": "「아… … 응, 하아아아아아…",
    "「はぁっっ、んっ、はぁっ、い、入れないってっ……あぁぁっ、<br>　言った、のにぃっ……あぁっ、んっ、くうううっっ」": "\"하아, 응, 하아, 네, 넣지 않는다고......아아아, <br> 말했는데, 하지만...",
    "ヘスデルの言葉を無視して、ゆっくりと抽送を開始した。<br>愛液と破瓜の血で濡れた膣襞がペニスに吸いついてくる。": "헤스델의 말을 무시하고 천천히 추첨을 시작했다. <br>애액과 파련의 피로 젖은 질 주름이 음경에 흡착해 온다.",
    "「んっ、ふうっ……ぁっ、あっ……館長の、嘘つきぃっ……<br>　馬鹿ぁっ……こ、こんなのっ……ダメってっ……ぁっ……！」": "「응, 흠……아, 어…",
    "「ひうっ、うっ、んぅううっっ！　ダメっ、なのにぃっ……<br>　はぁっ、あっ、はぁぁぁっ……こんなっ、こんなぁっ……」": "\"흠, 흠, 흠 흠! 안돼, 하지만……",
    "「ダメなのに……なんなんだ？」": "「안 되는데… … 뭐야?」",
    "なるべく痛みを感じさせないように、じっくりとざらついた膣襞を<br>亀頭でこすりあげるようにして、奥まで入れていく。": "가급적 아픔을 느끼게 하지 않게, 차분히 거친 질 주름을<br>귀두로 문지르게 하고, 안쪽까지 넣어 간다.",
    "「ふあぁぁっっ……ぁっ、熱いの、こすれてっ……やっ……あっ、<br>　こんなっ……こんなっ……私ぃ……んんんんっ！」": "「후아아앗… … 아, 뜨거운, 문지르고…",
    "「あっ、んっ、快楽に、溺れるなんてっ……はぁっ、あっ……<br>　お、愚かな、ことなのにっ……あっ、あぁっ……！」": "「아, 응, 쾌락에, 익사한다니… … 하아, 아…",
    "ざらついた箇所を亀頭が擦りあげるたびに、ヘスデルがびくびくと<br>体を震わせて、きゅっと締めつけてきた。": "거친 곳을 귀두가 긁을 때마다, 헤스델이 깜짝 놀라게 되면 몸을 떨게 하고, 꽉 조여 왔다.",
    "「入れられて、ヘスデルも感じてるのか？」": "「넣어져, 헤스델도 느끼고 있는 것인가?」",
    "「そ、そう、です……けどっ……あぁっっ、こ、こんなのぉっ、<br>　ダメぇ、んっ……ダメ、なんですぅっ……！」": "「그, 그래, 입니다… … 하지만…",
    "「こんなっ……ぁっ、お、愚かで、意味のないことにっ……はぁっ、<br>　溺れちゃ、ダメ、なのにぃっ……ぁっ、あっっ」": "「이런…",
    "「ひうっ……お、おなかがっ、どんどんっ、熱くなってっ……<br>　あぁっ、わ、私、おかしくなっちゃいますっ……ぅっ！」": "「흠… …",
    "口では否定しつつも、ヘスデルの膣内は快楽に蕩けていた。<br>肉棒を嬉しげに締めつけ、ひくひくと悦びに震えている。": "입에서는 부정하면서도, 헤스델의 질내는 쾌락에 빠져 있었다. 육봉을 기쁘게 조여 끌어당기고 기쁨에 떨고 있다.",
    "そんないやらしい反応を見せられたら、止められるわけがなかった。<br>ヘスデルの腰を掴み、強く奥を突き上げる。": "그럴듯한 반응을 보이면 멈출 리가 없었다. <br>헤스델의 허리를 잡고 강하게 안쪽을 밀어 올린다.",
    "「あっ、ぁっ、はぁっ、あぁぁぁぁっっ！　そこっ、ダメぇっ！<br>　それ以上はぁっ、あぁっ、はぁぁぁんっっ、んんんっ！」": "「아, 아, 하아, 아아아아아아아아! 거기, 안돼!<br> 그 이상은 아아아아, 하아아아아아아아아아아아아아아」",
    "「も、もうっ、十分でしょうっ……抜いてっ……あぁぁっ、あっ、<br>　抜いて、くださいっ……もう、だめぇぇっ……ふあぁぁっ」": "「도, 벌써, 충분하잖아… … 빼고 있어…",
    "「ダメだ。俺にとっては、意味がある行為なんだから」": "「안돼. 나에게 있어서는, 의미가 있는 행위이니까」",
    "「んっっ、あっっ、んっ……ふあぁぁっ、こんなっ、あぁぁっ<br>　快楽だけの、行為にっ……なんの、意味がっ……あんっ」": "「응, 어, 응…",
    "「ふあぁぁっ、だ、ダメですぅっ、こ、これは……はぁぁっ、<br>　だ、堕落する、行為っ、ですっ、こんなの、続けたらっ……」": "「후아아아아, 다, 안돼요, 이, 이건…",
    "「堕落するとは限らないさ。それに快楽は悪いことじゃない」": "\"타락하는 것은 아니다. 거기에 쾌락은 나쁜 것이 아니다\"",
    "「ひうっ、んっ……あっ、な、何、言ってるんですかぁっ……。<br>　い、意味が、わかりませんんんんっっ！　く、うぅぅんっ！」": "「흠, 응…",
    "「気持ちいいっていうのは満たされてるってことだ。<br>　それは人生を豊かにすることでもあるだろう？」": "「기분 좋다고 하는 것은 채워지고 있다는 것이다.<br>그것은 인생을 풍요롭게 하는 것일 수도 있겠지?」",
    "「あっ、はぁぁっ、あっ、あっ、んっ……き、詭弁、ですぅっ……<br>　んぅぅぅっ、そんなのぉっ……そんなことぉっ……ぁっ」": "「아, 하아아아, 아, 아, 응…",
    "「ひあぁぁっ、そんなに、ぐちゅぐちゅ、しないでっ……あぁっ<br>　くださいぃっ……も、ほんとに、おかしくっ……」": "「히아아아, 그렇게, 구추구츄, 하지마…",
    "「おかしくなればいい。<br>　そうしたらヘスデルも俺の感じてる幸せがわかるよ」": "「이상해지면 된다.",
    "「やっ、あっ……だ、ダメっ……あっ、わかっちゃっ……あぁっ<br>　そ、そんなこと、言わないでぇっ、あぁぁぁっっ、はぁっっ」": "\"야, 아…… 다, 안돼…",
    "「あんっっ、あぁぁっっ、激しいっっ……激しい、ですぅっっ……<br>　ふあぁぁっっ、ずるいっ、館長、ずるい、ですっ……！」": "「앙앗, 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "すっかり俺のに馴染んできたヘスデルの中をさらに激しく突いていく。<br>ヘスデルの抵抗も口だけで、膣内はいやらしく肉棒を受け止めた。": "완전히 나에게 친숙해져 온 헤스델 속을 더욱 격렬하게 찌른다. <br>헤스델의 저항도 입만으로, 질내는 싫증나게 육봉을 받아들였다.",
    "「何がずるいんだ？」": "\"무엇이 어색해?\"",
    "「んっっ……はぁぁっ、入れないって言った、のにっ……あぁぁっ、<br>　い、入れちゃってっ……んっ、しかも、こんなに激しくしてぇっ」": "「응앗…",
    "「わ、私の……ふあぁぁっ、き、気持ちいいとこ、ばっかりっ……<br>　ぐちゅぐちゅするのぉっ……ず、ずるいですぅっ……！」": "「와, 나의…",
    "「気持ちいいのか。なら、素直にそれに溺れればいい。<br>　それも豊かな人生ってものだろ？」": "「기분 좋은 거야. 그렇다면 솔직하게 거기에 익사하면 된다.",
    "「ちっ、違いますっ……ふあぁぁっ、ち、違うのにぃっ……あっ、<br>　んっ、わ、わからなく、なっちゃうっ……あぁぁっっ」": "「칫, 달라요… …",
    "「ダメぇっ、ダメっ……んっっ、気持ちいいのっ……ふぁぁぁっっ、<br>　館長のっ、気持ちよくてっ……んんんんんっっ！」": "「안돼, 안돼…",
    "「かわいいよ、ヘスデル」": "\"귀여워, 헤스델\"",
    "「ひうっっ、み、耳元で、囁かないでくださいっ……ふあぁぁんっ、<br>　ぞくぞくするのぉっ……あっ、あっ、あんっ、はぁぁぁんっ」": "\"흠, 미, 귓가에, 속삭이지 마세요… …",
    "「ダメぇ、私っ……堕落しちゃうっ……快楽に……あぁぁっ、はぁぁっ<br>　溺れちゃい、ますぅっ……んっ、ふうううっっ、あぁぁぁっ」": "「안돼, 나… … 타락해버려…",
    "もうすっかりヘスデルの秘所は快楽に屈していた。きゅうきゅうと<br>締めつけ、俺の動きに合わせて、自分からも腰を振ってしまってる。": "이미 완전히 헤스델의 비소는 쾌락에 굴복했다. 큐큐와<br> 조이고, 나의 움직임에 맞춰, 자신으로부터도 허리를 흔들어 버리고 있다.",
    "みっちりと熱く蕩けたマシュマロが張り付くような触感がペニス全体を<br>包み込み、俺はますます激しく腰を振りたてた。": "따뜻하게 탕한 마시멜로가 달라붙는 촉감이 음경 전체를 감싸고, 나는 점점 격렬하게 허리를 휘두르고 있었다.",
    "「あっ、あっ、あっ、あぁぁっっ、そんなにっ……ふぁぁぁっっ、<br>　そんなにぃっっ、んんっっ、ダメって、言ったのにぃっ……」": "「아, 아, 아, 아아아, 그렇게…",
    "「んっっ、くううっっ、あっ、ほ、ほんとにぃっっ……はうっ、<br>　わ、私ぃっ、ダメにっっ、なっちゃいますぅっ……！」": "\"흠, 쿠우왓, 아, 허, 정말 왓…",
    "「あぁ。一緒に気持ちよくなろう」": "「아아. 함께 기분 좋아지자」",
    "「ふあぁぁっ、あっっ、んっっ、館長の、またおっきくっっ……<br>　あぁぁっ、だめぇっっ、奥、ぐりぐりしたらぁっっ……！」": "「후아아앗, 어, 응, 관장의, 또 오키 쿳… …",
    "「きちゃうううっっ、おっきいの、きちゃうううっ……あっ、んっ、<br>　すごくっ、気持ちいいの、きちゃうのぉぉっっ！」": "「키짱우쿵, 괜찮아, 키챠우우…",
    "「堕ちちゃうっっ、私っっ……はぁぁぁっっ、ほ、ほんとにぃっっ、<br>　もっ、もうっっ、堕ちちゃい、ましゅうっっ！」": "「타락짱왓, 나훗…",
    "絶頂が近いのか、びくびくとヘスデルの中が痙攣し始める。<br>その動きに一気に興奮が高まっていく。": "절정이 가까울까, 깜짝 놀라면 헤스델 속이 경련하기 시작한다. <br>그 움직임에 단번에 흥분이 높아져 간다.",
    "「俺も……俺も、もうすぐだからっ」": "「나도… … 나도, 곧이니까」",
    "「ひああああっっ、あっっ、い、今ぁっ、そんなに、んっっ！<br>　激しく、されたらっ、あっ、あっ、あぁぁぁぁっっ」": "「히아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!!",
    "「らめぇぇっっ……も、らめ、でしゅうっ……わたひっ……<br>　んっ、くっ……あっ、はぁぁぁぁっっ！」": "「라메ぇぇぇ…",
    "強すぎる快楽から逃げようとするヘスデルの腰を掴み、無理矢理に<br>奥までずんずんと激しく突きあげる。": "너무 강한 쾌락에서 도망치려고 하는 헤스델의 허리를 잡고, 억지로 <br> 안쪽까지 쭉 격렬하게 밀어붙인다.",
    "「堕ちちゃうっっ……堕ちちゃいますっ……あっ、ひっ、くるっ！<br>　きちゃうきちゃうきちゃうぅぅぅっっ！　んんんんっっ！」": "\"타락 짖어… … 타락 버립니다…",
    "ヘスデルの体がびくんっと一際大きく跳ねて――": "헤스델의 몸이 깜짝 놀랐다.",
    "「いくううううううううっっ！　いっちゃいますうううううっっ！」": "「가는 우우우우우우우왓!",
    "ぎゅううっと強く絞りあげられて、俺も耐えきれず射精した。": "굉장히 강하게 짜내고, 나도 견딜 수 없고 사정했다.",
    "「んっ、あっ……熱いのっっ、きてるっ……おなかっ…………<br>　あぁぁ……と、とけちゃい、ますぅっ……」": "「응, 아…",
    "「ふあぁ……だ、ダメ、なのに……んんん、なんだか……ぁっ、<br>　あったかくて、満たされちゃう……」": "「후아… … 야, 안돼, 그런데…",
    "「ふにゃああ……こんなの、ダメなのにぃ……」": "「후냐아아… … 이런, 안 되는데… …",
    "そう呟いてくたりとなるヘスデルの中に、最後の一滴まで<br>余さず出しきってしまった。": "그렇게 중얼거리게 되는 헤스델 속에, 마지막 한 방울까지 <br> 남김없이 나왔다.",
    "「もう……あんなにダメって言ったのに……」": "「이젠…",
    "乱れていた息が整うと、ヘスデルに軽く睨まれてしまった。": "흐트러진 숨이 가득 차자 헤스델에게 가볍게 노려 버렸다.",
    "「すまん……でも、ヘスデルにあんなこと言われて、<br>しかもエッチな反応されたら、止まらなくなってしまって……」": "「미안해…",
    "「入れないなら……って言ったのに、館長は嘘つきです。<br>　我慢のできないダメな人ですね」": "「넣지 않으면… … 라고 말했는데, 관장은 거짓말쟁이입니다.",
    "「面目ない……このお詫びはなんでもするから……」": "「면목 없어… … 이 사과는 뭐든지 하기 때문에…",
    "「……いいですよ。今日は……その、特別です」": "\"……좋아요. 오늘은……그, 특별합니다\"",
    "「許してくれるのか？」": "\"용서해 줄까?\"",
    "「館長の愚かさをわかっていたのに、す……素股で、なんて言い出した<br>　私にも非がありますから……」": "「관장의 어리석음을 알고 있었는데, 스…",
    "「それに……あ、あながち快楽だけの意味がない行為というわけでも<br>　ありませんでしたし……」": "「게다가…",
    "「え？」": "「에?」",
    "「な、なんでもありませんっ！<br>　これからはみだりに快楽に堕落してはいけませんからねっ！」": "「뭐, 아무것도 아니에요!<br> 이제부터는 엄청난 쾌락에 타락해서는 안 되니까요!」",
    "「どうしてもしたくなったら、その……わ、私に相談してください。<br>　ふ、ふたりで意味のある行為にしましょう……」": "「아무래도 하고 싶어지면, 그… … 와, 나에게 상담해 주세요.",
    "「それって、またしてもいいってことか？」": "「그렇다고, 또 해도 괜찮다고?」",
    "「そうは言ってませんっ！　もう寝ますからおやすみなさいっ！」": "「그렇게 말하지 않아!",
    "部屋から追い出されてしまった。<br>でも……最後は許してくれたみたいだし、良かったのかな……？": "방에서 쫓겨났다. <br>하지만......마지막은 용서해 준 것 같고, 좋았던 것일까......?"
}