{
    "騒動の元凶は海に": "소동의 원흉은 바다에",
    "浜辺で死の芸術の討伐をし続けていたところ、<br>その死の芸術の作者だという女性が突然頭を下げて謝罪してきた。": "해변에서 죽음의 예술의 토벌을 계속하고 있었는데, <br>그 죽음의 예술의 작자라고 하는 여성이 갑자기 머리를 내리고 사과해 왔다.",
    "「詳しい事情を話していただけますか？」": "\"자세한 사정을 말해 주시겠습니까?\"",
    "「は、はい……まず私は、死の芸術家ではなく、彫刻家です。<br>　ただ、今回の件に関しては心当たりがありまして……」": "「네, 네… … 우선 나는, 죽음의 예술가가 아니고, 조각가입니다.",
    "「私、つい先日好きな人を海に誘ったんです。<br>　でもその人、もう他の女の子と先約があったみたいで、<br>　誘いを断られてしまいまして……」": "\"나, 얼마전에 좋아하는 사람을 바다에 초대했어요.<br>이라도 그 사람, 또 다른 소녀와 선약이 있던 것 같아,<br>유혹을 거절되어 버려서......\"",
    "「他の女の子と、先約……」": "「다른 소녀와, 선약…",
    "「それはつらかったね……気持ちわかるな……」": "「그건 힘들었네…",
    "まるでつい最近自分たちも似た経験をしたかのように、<br>ロダンとゴッホはしみじみと頷いて共感を示している。": "마치 최근 자신들도 비슷한 경험을 한 것처럼, <br> 로당과 고흐는 섬세함과 수긍하고 공감을 나타내고 있다.",
    "「でも、本当に悔しかったのはそこじゃないんです！」": "「하지만, 정말로 회개했던 것은 거기가 아닙니다!」",
    "「私が……！　私がもっとナイスバディだったら、<br>　あの人を誘惑して横取りできたかもしれないのに！<br>　そうじゃないのが悔しくって！」": "「내가…",
    "もしそいつが女体につられて先約をすっぽかすような男だったら、<br>それはそれで嫌じゃないか……？<br>と思ったが、ぐっと言葉を飲み込んだ。": "만약 언제가 여체에 붙어서 선약을 푹 빠뜨리는 듯한 남자라면, <br>그것은 그것으로 싫지 않을까……? <br>라고 생각했지만, 굉장히 말을 삼켰다.",
    "「その悔しさを作品に昇華させようと思って、<br>　理想的なボディの彫刻を作ったんです。ビキニ姿の」": "「그 회개를 작품으로 승화시키려고 생각해, <br> 이상적인 몸의 조각을 만들었습니다. 비키니 모습의」",
    "「ビキニ姿……ってことは、まさか？」": "「비키니 모습… … 라는 것은 설마?」",
    "「ええ……その彫刻を作ったまではよかったんですが、<br>　完成した後はただひたすら、むなしくなってしまいまして……。<br>　この海に捨てたんです」": "「그래…",
    "「きっと、私の歪んだ気持ちが作品に伝わって、<br>　海の中で死の芸術と化してしまったのだと思います……。<br>　だとしたら説明がつきますから」": "「반드시, 내 왜곡된 기분이 작품에 전해져,<br> 바다 속에서 죽음의 예술이 되어 버렸다고 생각합니다…",
    "「でも、あの死の芸術はかなり大量にいたはず。<br>　あなたは、そんなにたくさんの彫刻を海に捨てたの？」": "\"그래도, 그 죽음의 예술은 꽤 대량에 있었을 것이다.<br> 당신은, 그렇게 많은 조각을 바다에 버렸어?\"",
    "「いえ、作ったのも捨てたのもひとつだけです。<br>　たぶん、私が捨てた死の芸術が仲間を増やした結果ではないかと。<br>　材料になる岩や砂は辺りにいくらでもありますし……」": "「아니, 만든 것도 버린 것도 하나뿐입니다.<br> 아마, 내가 버린 죽음의 예술이 동료를 늘린 결과가 아닐까.<br> 재료가 되는 바위나 모래는 근처에 얼마든지 있고…",
    "「増殖するタイプの死の芸術か。厄介だが……。<br>　最初に捨てられた大元を叩けば、それで解決するかもしれないな」": "「증식하는 타입의 죽음의 예술인가. 귀찮지만… …",
    "「でも、本当にあなたが作者で間違いないの？<br>　確かに、あの死の芸術はビキニを着た女性の彫刻だったけど、<br>　それだけでは言い切れないんじゃ……」": "「하지만 정말로 당신이 작자로 틀림없어?",
    "「いえ、その死の芸術は男の人を襲っているんでしょう？<br>　それは……私が意中の男性を海に誘いたいという想いが、<br>　反映されたからだと思うんです」": "「아니, 그 죽음의 예술은 남자의 사람을 덮치고 있는 것일까요?<br>그것은…",
    "「男性に連れの相手がいると、途端に引っ込んでしまうのもそう。<br>　競争相手がいると思うだけで腰が引けてしまう、<br>　私のヘタレさが表れているんです。きっと……はぁ……」": "「남성에게 데려가는 상대가 있으면, 곧바로 끌어들여 버리는 것도 그렇다.",
    "「自虐まで始めたぞ」": "\"자학까지 시작했다\"",
    "「なんだかわたし、この人にはかなり共感しちゃうな……」": "「어쩐지 나, 이 사람에게는 꽤 공감해버린다…",
    "「ん……？　待って。もしくは待たないで聞いて。<br>　さっきの死の芸術は、私たちがいても襲ってきたかもしれないよ。<br>　それはどうして？」": "「응… … ? 기다려.",
    "「それは……さっき死の芸術が現れる直前、<br>　遠巻きに私があなたたちを見たせいかもしれません……」": "「그건…",
    "「波打ち際で仲良くたわむれるあなたたちを見た瞬間、<br>　“イチャイチャしやがってクソが”と思ってしまったので……。<br>　その気持ちが死の芸術にも伝わったんじゃないかと……」": "\"파도 때 사이 좋게 휩쓸리는 당신들을 본 순간, <br>\"이차이차 드디어 빌어 먹을이\"라고 생각해 버렸기 때문에…",
    "「別にそこまで正直に言わなくてもいいんですよ？」": "「별로 거기까지 정직하게 말하지 않아도 되죠?」",
    "「で、でも作者の気持ちが作品に伝わったっていうのは、<br>　確かに考えられそうな気がするね……」": "\"그래도, 작자의 기분이 작품에 전해졌다고 하는 것은,<br> 확실히 생각할 수 있을 것 같은 생각이 드네요......\"",
    "「だとすると、この人の彫刻が元凶という考え方にも、<br>　信憑性が増したり減ったりするかもしれないね」": "\"그렇다면 이 사람의 조각이 원흉이라는 생각에도<br>신빙성이 늘어나거나 줄어들지도 모르겠네요\"",
    "「っ、ごめんなさい！　本当にごめんなさい！<br>　被害は……被害はどのくらい出ているんですか！？」": "「어, 미안해요! 정말 미안해요!<br>피해는…",
    "青い顔で取り乱す様子を見て、彼女に悪意はなかったのだろうと感じた。<br>思いがけず自分の作品が死の芸術になってしまい、<br>きっと彼女も困惑しているに違いない。": "파란 얼굴로 흐트러지는 모습을 보고 그녀에게 악의는 없었을 것이라고 느꼈다. <br>생각하지 않고 자신의 작품이 죽음의 예술이 되어 버려,<br>분명 그녀도 곤혹하고 있는 것임에 틀림없다.",
    "「海に引きずり込まれたという被害の報告は何件か受けていますが、<br>　今のところ死者や行方不明者は出ていませんよ」": "「바다에 끌려갔다는 피해의 보고는 몇건인가 받고 있습니다만, <br> 현재 죽은 자나 행방불명자는 나오지 않아요」",
    "「あぁ……そ、そうですか……」": "「아아… … 그, 그래요…",
    "「もちろん、市警に行って報告はしてもらう必要がありますが……。<br>　これ以上被害が拡大する前に、死の芸術の大元は必ず断ってみせます。<br>　市民のためにも、あなたのためにも」": "「물론, 시경에 가서 보고는 받을 필요가 있습니다만… …",
    "「えっ！？　わ、私のためですか……！」": "「엣!? 　와, 나를 위해서입니까…",
    "「…………ねえ、ロダン」": "「………… 이봐, 로당」",
    "「うん。なんだか今、嫌な予感を覚えないでもなかったよ」": "「응.",
    "「それじゃ、あなたが彫刻を捨てた場所を教えてもらえますか？<br>　潮の流れも考えつつ、その辺りを捜索してみます」": "「그럼, 당신이 조각을 버린 장소를 가르쳐 주시겠습니까?<br> 조수의 흐름도 생각하면서, 그 주변을 수색해 보겠습니다」",
    "「は、はい……♪<br>　えっとぉ、あっちに見える岩場から投げ捨てました。<br>　私、か弱い女なので、そんなに遠くへは飛んでないかなぁと……」": "「네, 네…",
    "「あそこから……なるほど。<br>　あまり流されてないといいんですが……」": "「저기서…",
    "「あ、あのっ！　館長さぁん。<br>　よかったら、市警までついてきてもらえませんか？<br>　私、ひとりじゃちょっと心細くってぇ……」": "\"아, 저기! 관장님이야. <br> 좋았으면, 시경까지 붙어 주실 수 없습니까?<br> 나, 혼자 조금 마음 가늘어서......\"",
    "「その必要はないかもしれないよ。<br>　警備の人も近くにいるっぽいし、ひとりで行けるはず」": "「그 필요는 없을지도 모르겠어.<br> 경비의 사람도 근처에 있는 것 같고, 혼자서 갈 수 있을 것」",
    "「そうだね。館長も死の芸術を引きつける役をやってくれて、<br>　疲れてると思うから……ごめんね」": "「그렇네. 관장도 죽음의 예술을 끌어당기는 역을 해주고, <br> 피곤하다고 생각하니까… … 미안해」",
    "「えっ……で、でもっ。<br>　私、せっかく新しい恋が始まりそうな予感が……」": "「엣… … 그리고, 그래.",
    "「………………………………」": "「………………………………」",
    "「あ、その……すっ、すみませぇぇんっ！！」": "「아, 그…",
    "彼女は再び深々と頭を下げて謝ると、<br>ひと気の多い方へと一目散に走っていった。": "그녀는 다시 깊숙히 머리를 숙이고 사과하자, <br>한심한 분으로 한눈에 달려갔다.",
    "「なんだ？　また最初みたいに謝りながら帰っていったが……。<br>　よっぽど気にしていたのかな」": "「뭐야? 또 처음처럼 사과하면서 돌아갔지만…",
    "「……館長はこれだから困る。<br>　たぶんこれからも先が思いやられる気がする」": "「… … 관장은 이것이니까 곤란하다.",
    "「無防備だよね。やっぱり、悪い虫がつかないように、<br>　わたしが気をつけなくちゃ」": "\"무방비구나. 역시, 나쁜 벌레가 붙지 않도록,<br> 내가 조심하지 않으면 안돼\"",
    "ふたりはなぜか呆れたように肩をすくめているが、<br>とにかく事件解決の糸口はつかんだ。<br>一刻も早く、死の芸術の大元を断とう。": "두 사람은 왠지 어리석은 듯 어깨를 으쓱하지만, <br> 어쨌든 사건 해결의 실마리는 잡았다. <br>일각도 빨리, 죽음의 예술의 대원을 거절하자."
}