{
    "レンブラントの責任": "렘브란트의 책임",
    "「というわけでですね、し、死の芸術の研究は、<br>　各所でおこなわれてはいるんです」": "「그렇기 때문에, 죽음의 예술의 연구는, <br> 각 곳에서 행해지고 있는 것입니다」",
    "「で、ですが、思いもよらない死の芸術が登場して、<br>　従来の学説が否定される。<br>　そ、その繰りかえしで、進みが遅いのもまた確かです」": "「그래서, 하지만, 생각지도 못한 죽음의 예술이 등장해, <br> 종래의 학설이 부정된다.<br>그, 그 반복으로, 진행이 느린 것도 또 확실합니다」",
    "美術館の一室でおこなわれているのは、死の芸術についての勉強会。<br>講師は、その方面に詳しい藝術家レンブラントだ。": "미술관의 한실에서 행해지고 있는 것은, 죽음의 예술에 관한 공부회. 강사는 그 방면에 익숙한 예술가 렘브란트다.",
    "「なるほど……。想像もしないものが次々につくられるのは、<br>　芸術作品も死の芸術も変わらないということなのでしょうか……」": "「과연…",
    "「そ、そういうことですね。<br>　とはいえ、死の芸術はまだ、わからないことが多すぎますけど」": "「그, 그런 일이군요.<br>라고 해도, 죽음의 예술은 아직, 모르는 것이 너무 많습니다만」",
    "「ありがとう、レンブラント。<br>　最新の知見を反映したレンブラントの話は、本当に勉強になる」": "\"고마워, 렘브란트.<br> 최신 지견을 반영한 렘브란트의 이야기는 정말 공부가 된다\"",
    "「い、いえ。お役に立てているなら、良かったです。<br>　正直、死の芸術について教えてほしいと言われたときは、<br>　驚きました」": "「아니, 아니. 도움이 된다면, 좋았습니다.<br> 정직, 죽음의 예술에 대해 가르쳐 주었으면 했을 때는,",
    "「あ、あたしの研究や知識は、<br>　気味悪がられることがほとんどですから」": "「아, 저의 연구나 지식은, <br> 기분 나쁜 것이 대부분이니까」",
    "「気味が悪いなんてとんでもない。<br>　死の芸術のことを知らなければ、満足に戦うこともできない。<br>　レンブラントは本当に頼りになる藝術家だよ」": "「기미가 나쁘다니 터무니 없다.<br> 죽음의 예술을 모르면, 만족에 싸울 수도 없다.<br> 렘브란트는 정말로 의지가 되는 예술가야」",
    "「あ、ありがとうございます」": "\"아, 고마워.\"",
    "「レンブラントさん、少し休憩なさいますか？<br>　顔色が優れないような気が……」": "\"렘브란트 씨, 조금 휴식하시나요?<br> 안색이 뛰어나지 않는 느낌이......\"",
    "「も、もともと顔色はよくありませんが、<br>　お言葉に甘えて、休憩させてもらいます」": "「그래도, 원래 안색은 좋지 않지만, <br> 말에 응하고, 휴식시켜 달라고 합니다」",
    "「死の芸術の呪いのせいで疲れが出たのだろう。<br>　大変だな……苦労を完全にわかってやることはできないが、<br>　助けられることがあればいつでも言ってくれ」": "「죽음의 예술의 저주 탓에 피로가 나왔을 것이다.<br> 힘들구나…",
    "「と、特に疲れてないんですけどね。<br>　でも、ありがとうございます」": "\"그리고, 특히 피곤하지 않지만요.<br>도, 고마워요\"",
    "「あ、あたしが死の芸術の呪いを受けているのは、確かですが、<br>　そのせいで、か、館長たちのお手を煩わせることは、<br>　ないようにするつもりです」": "「아, 내가 죽음의 예술의 저주를 받고 있는 것은, 확실합니다만, <br> 그 탓으로, 또는, 관장들의 손을 번거롭게 하는 것은, <br> 하지 않게 할 생각입니다」",
    "「……な、なんといってもこれは、あたしが負うべき責任ですから」": "「…",
    "「ん……それはどういう……」": "「응… … 그것은 무슨… …",
    "「い、いえ、あの……。<br>　そうだ！　休憩が終わったら、死の芸術を探しに行きませんか？」": "「네, 아니, 저… …",
    "「新しい個体が、て、手に入れば、<br>　今日お伝えした、いくつかの仮説を、<br>　確かめられるかもしれません」": "\"새로운 개체가, 네가 손에 넣으면, <br> 오늘 전한, 몇가지 가설을<br> 확인할 수 있을지도 모릅니다\"",
    "「それは良い考えだ。街の見回りにもなるしな。<br>　レンブラントの体調さえ問題なければ行くとしよう」": "\"그것은 좋은 생각이다. 거리를 둘러보는 것도 되는데.<br> 렘브란트의 컨디션조차 문제 없으면 가자고 하자\"",
    "「お留守番は任せてください！<br>　いまお茶を淹れてきますから、<br>　ゆっくり休んでから出かけてくださいね」": "「자기차례는 맡겨 주세요!<br> 지금 차를 끓어오니까,<br> 천천히 쉬고 나서 나가 주세요」",
    "「いやあ、お出かけ、楽しみですねえ」": "\"아니, 외출, 기대하네\"",
    "（死の芸術……死の芸術……）": "(죽음의 예술……죽음의 예술……)",
    "無理をさせているわけでは……なさそうだな。": "무리를 시키고 있는 것은… … 없는 것 같다.",
    "心からウキウキした様子のレンブラントに、<br>少しだけほっとするのだった。": "진심으로 우키우키한 모습의 렘브란트에게, <br>조금 안심하는 것이었다."
}