{
    "守るべき場所": "지켜야 할 장소",
    "それから数日後。<br>ナヴィアはひとり作業部屋にこもり、<br>テーブルの上に地図や書類を広げていた。": "그럼 며칠 후. <br>나비아는 혼자 작업실에 박혀,<br>테이블 위에 지도나 서류를 펼치고 있었다.",
    "「さて、班のメンバーも暫定ではあるがおおむね決まった。<br>　私の班の力を最大限活かすには、どうすべきか……」": "「그럼, 반의 멤버도 잠정이지만 대체로 정해졌다.<br> 내 반의 힘을 최대한 살리려면, 어떻게 해야할까…",
    "「訓練も必要になるだろうな。<br>　個人個人の戦闘力と、チームとしての戦闘力はまた別だ。<br>　個性の強いイマージュたちをうまくまとめるには……」": "「훈련도 필요하게 될 것이다.<br>개인 개인의 전투력과, 팀으로서의 전투력은 또 다르다.<br>개성이 강한 이마주들을 잘 정리하려면…",
    "「そして、肝心の街中への班の配置だ。<br>　皆が力を発揮しやすいように配置せねばならん。<br>　とすると……」": "「그리고, 중심의 거리에의 반의 배치다.<br> 모두가 힘을 발휘하기 쉽게 배치해야 한다.<br>라고 하면…",
    "ぶつぶつと真剣な様子で思案しながら、ナヴィアはペンを取った。<br>思いつく対策を目の前の紙に書き記してゆく。<br>そんな中――": "부딪치고 진지한 모습으로 사안하면서, 나비아는 펜을 취했다. <br> 떠오르는 대책을 눈앞의 종이에 기입해 간다. <br>그런 가운데――",
    "「ん？<br>　誰だ、どうぞ」": "\"응?<br> 누구야, 제발\"",
    "「アノ……」": "「아노…",
    "遠慮がちに開いたドアからひょこりと顔を出したのは、<br>クレプスキュルだった。": "삼가 문이 열린 문에서 병아리와 얼굴을 낸 것은 <br>크렙스큐르였다.",
    "「君は……そうか、君が例の。<br>　クレプスキュル……だったか？」": "「너는…",
    "「は、はい。<br>　街の防衛のことで相談するように言われて。<br>　それできました……！」": "「는, 네.<br> 거리의 방어로 상담하라고 말해.<br>그렇게 되었습니다……!」",
    "「うん、敵の出現地点を予測するには君の力が必要と聞いている。<br>　なのに挨拶がまだだったな」": "「응, 적의 출현 지점을 예측하려면 너의 힘이 필요하다고 듣고 있다.<br>인데 인사가 아직이었구나」",
    "「私は今後の戦いにおける指揮官――<br>　少なくともそのひとりとなるだろう。<br>　名はナヴィアという、よろしく頼む」": "「나는 향후의 싸움에 있어서의 지휘관――<br> 적어도 그 혼자가 될 것이다.<br> 이름은 나비아라고 하는, 잘 부탁한다」",
    "「はい……！<br>　私の名はクレプスキュルです。<br>　よろしくお願いします、まふぃあ！」": "「네…",
    "「ん……！？」": "「응……!?」",
    "「……ハレ？　マチガエタ？<br>　マフィア？　ナヴィン？」": "「… … 할레? 마치가에타?<br> 마피아? 나빈?」",
    "「ん゛……っ」": "「응ㅛ…",
    "「……マフィン？」": "\"……머핀?\"",
    "「んんっ、……ぶっ、ぷふ……っ！」": "「응,… … 흠, 푸후…",
    "「わは、あははははっ！」": "「아, 아하하하하!」",
    "「ハェ」": "「하」",
    "「なん、なんだその……！<br>　あはっ、マフィアがキャビンでマフィン焼いてるみたいな……！<br>　わは、ひぃっ、くくっ、あはははは……っ！」": "「뭐, 뭐야 그…",
    "「は、はわわ……」": "「하, 하와와…",
    "腹を抱えて笑うナヴィアと、<br>おろおろしながら机の周りをちょろつくクレプスキュル。<br>そんな空間が少しの間、展開されていた。": "배꼽을 들고 웃는 나비아와 <br> 내리면서 책상 주위를 조금 붙는 크렙스큐루. <br>그런 공간이 조금의 사이, 전개되고 있었다.",
    "「……コホン。<br>　ええと、あの……ごめん」": "「… … 코혼.",
    "「い、いえ！」": "「아, 아니!」",
    "「誤解のないように言っておくが、君の間違いを笑ったわけではない。<br>　その……私はどうも、ちょっとしたことが面白くなってしまうというか<br>　そういう体質で……」": "「오해가 없도록 말해 두지만, 너의 실수를 웃은 것은 아니다.<br> 그…",
    "「え、えと……」": "「어, 어…",
    "「早い話、すぐ笑ってしまうんだ。<br>　こんな威厳のない話があろうか！<br>　だから普段はがんばって我慢しているのだが」": "「이른 이야기, 곧 웃어 버린다.",
    "「たまに、今みたいに堪えきれなくなってしまって……。<br>　なので、さっきの私の反応、見なかったことに……」": "「가끔, 지금처럼 참을 수 없게 되어 버려서…",
    "「は、はい！<br>　むしろこちらこそごめんなさい！<br>　えっと、それで、お名前……」": "「네, 네!<br> 오히려 이쪽이야말로 미안해요!<br> 어, 그래서 이름......」",
    "「うん、私はナヴィアだ。<br>　ナ・ヴィ・ア。<br>　今後は間違えないでくれよ」": "\"응, 나는 나비아다.<br> 나 비아.<br> 앞으로는 실수하지 말아줘\"",
    "「ナヴィア……ナヴィア。<br>　覚えタ！　……じゃない、覚えまし、た！」": "「나비아… … 나비아.",
    "「ごめんなさい、私こそ喋るのがあまり得意でなくて……<br>　たまにヘンことを言います。口調がバラバラになったりもします。<br>　気にしないでください」": "\"미안해, 나야말로 말하는 것이 그다지 특기지 않아서…",
    "「おっと……難易度が高いな、それは……。<br>　笑わないでいられるかな……」": "「죄송합니다… … 난이도가 높다, 그것은… …",
    "「は……っ！？<br>　き、気をつけます！<br>　気合い入れてちゃんと喋ります！」": "「하…",
    "「……フフ」": "「……후후」",
    "「……ワハ」": "「… … 와하」",
    "「まぁ、お互い様でうまくやれそうだな。<br>　さて……それで防衛の相談だったか」": "「뭐, 서로 같이 잘 할 수 있을 것 같네.<br> 그런데… … 그래서 방위의 상담이었나」",
    "「はい」": "\"예\"",
    "「助かる。<br>　まずこれを見て欲し――あ、君、字は読めるか？」": "「살아난다.<br>우선 이것을 보고 싶어――아, 너, 글자는 읽을 수 있을까?」",
    "「はい、読めます。<br>　よくこっそり覗いてましたから、研究ノート」": "\"네, 읽을 수 있어요.<br> 잘 몰래 들여다보니 연구 노트",
    "「……？<br>　うん、よくわからないがまぁいい。<br>　じゃあ、これを見ながら聞いてくれ」": "「…",
    "ナヴィアはクレプスキュルの言葉に少し不思議そうにしながらも、<br>先ほど自分が書き記していた紙を見せる。": "나비아는 크렙스큐르의 말에 조금 이상하게 보이면서도 <br> 방금전에 자신이 쓰고 있던 종이를 보여준다.",
    "「君に相談したいのは、頭に輪のついた死の芸術――<br>　天使にたとえる者が多いので『死天使』と現状呼んでいるのだが、<br>　そいつらの出現ポイントについてだ」": "「너에게 상담하고 싶은 것은, 머리에 고리가 붙은 죽음의 예술――<br> 천사에 비유하는 자가 많기 때문에 『사천사』라고 현재 부르고 있는데, <br> 그 녀석들의 출현 포인트에 대해서다」",
    "「はい。<br>　街中のゲートから召喚されます。<br>　私も、沢山のあれに追いかけられました」": "\"네.<br> 거리의 게이트에서 소환됩니다.<br> 나도, 많은 것에 쫓겨났습니다\"",
    "「そのゲートの現れる場所を、君はある程度予測できると聞いたが？」": "「그 게이트가 나타나는 장소를, 너는 어느 정도 예측할 수 있다고 들었는데?」",
    "「アイ！　……じゃないです、はい！」": "「아이!… … 아니야, 네!」",
    "「アテネスの結界の弱い場所、わかります。<br>　ひび割れみたいになってるところがあるんです」": "「아테네스의 결계가 약한 장소, 알겠습니다.<br> 균열같이 되어 있는 곳이 있습니다」",
    "「私がこの間……アテネスの結界を強化したと言えばいいのか、<br>　ふたつめの結界を作ったと言えばいいのか、わかりませんが。<br>　とにかく結界を張ったことで、ひび割れはかなり塞がりました」": "「내가 그동안…",
    "「でも、どうしても塞がりきらない場所はある。<br>　それがこの地図に印がついている場所だということなんだな？」": "「하지만, 아무래도 막을 수 없는 곳은 있다.",
    "「ソデス。<br>　この間、ツァオたちと一緒に街を回って、ちぇっくしてきました。<br>　今のところ、ゲートが出る可能性があるのはそこです」": "\"소데스.<br> 이 기간 동안, 자오들과 함께 거리를 돌아다니며, 쭈그리고 왔습니다.<br> 이제 게이트가 나올 가능성이 있는 것은 거기입니다\"",
    "「結界の状態によって変化するかもしれないので、<br>　定期的に見回るつもりです！」": "\"결계의 상태에 따라 변화할지도 모르기 때문에, <br> 정기적으로 둘러볼 생각입니다!\"",
    "「うん、うん。<br>　これだけポイントが絞れたら上々だ。<br>　しかし……それでもまだ多いな」": "「응, 응.",
    "「ソですか……でも！<br>　そこから全部いっぺんに出てくるわけじゃないです！」": "「서입니까…",
    "「それは確実か？」": "\"그건 확실한가?\"",
    "「はい。<br>　死天使を呼び出してるのは……廃棄神殿の、『ヴィレンタン』。<br>　怖い、とても怖い存在です」": "\"네.<br> 사천사를 부르고 있는 것은…",
    "「彼女はこの美術館を狙ってます。<br>　でも、これまで失敗してる。<br>　それに――彼女も、“目覚めたばかり”なんです」": "「그녀는 이 미술관을 노리고 있습니다.<br>이라도, 지금까지 실패하고 있다.<br>그것에――그녀도, “갓 깨어난 것”입니다」",
    "「ん……」": "「응…",
    "「だから、まだそこまでチカラ……戦力？　があるわけではないです。<br>　これまでたくさんたくさん死天使を呼び出してますが、<br>　ずっとあの数が出せるわけじゃないです」": "\"그래서 그렇게 힘이 없는거야...힘? 지금까지 데스엔젤을 많이 소환했는데 항상 그 숫자를 낼 수는 없잖아.\"",
    "「なるほど……こちらと同じように、<br>　向こうの戦力だって必ずしも整っているわけではない、か。<br>　それはどうしてわかる？」": "「과연…",
    "「なんだかよくわからないけど、私は彼女がすごく怖い……。<br>　でも、私は彼女のことが、少しわかるんです」": "「어쩐지 잘 모르겠지만, 나는 그녀가 굉장히 무서운…",
    "「考えてること、今持ってるチカラ……そういうことが、<br>　なんとなくわかるようになりました。<br>　この間、私の中に彼女が入ってきてから……」": "「생각하고 있는 것, 지금 가지고 있는 치카라…",
    "「話は聞いた。<br>　精神世界に侵入されたそうだな。<br>　その後はセンナの力でガードできているんだろう？」": "「이야기는 들었다.<br>정신 세계에 침입된 것 같다.<br>그 후는 센나의 힘으로 가드 할 수 있을까?」",
    "「アイ。だから今はいません、安心です。<br>　でもあれ以来、なんだかぼんやり伝わってくるようになったんです。<br>　彼女のことが……」": "「아이. 그러니까 지금은 없습니다, 안심입니다.<br>이라도 그 이후, 왠지 모르게 전해져 왔습니다.<br>그녀의 것이…",
    "「うーん。<br>　精神の領域に入りこまれたことで、意識が繋がってしまったのかな」": "「음.<br> 정신의 영역에 들어가는 것으로, 의식이 연결되어 버린 것일까」",
    "「かもしれないとツァオやセンナさんは言ってました」": "「일지도 모른다고 차오나 센나씨는 말하고 있었습니다」",
    "「君はそのヴィレンタンを恐れているんだろう。<br>　大丈夫か？　怖くないか？　そんな状態で」": "「너는 그 비렌탄을 두려워하고 있을 것이다.<br> 괜찮을까? 무서워하지 않을까?",
    "「怖い……けど、大丈夫です。<br>　彼女のことがわかれば、アテネスを守る役に立ちます」": "「무서워… … 하지만, 괜찮습니다.",
    "「……それは、おおいにそうだ。<br>　君から言ってくれて助かる。<br>　私からは言いにくいことだからな」": "「…",
    "「エヘ。<br>　だから、遠慮なくなんでも聞いてください！」": "「에헤.",
    "「私、役に立たなければいけないので……！」": "「나, 도움이 되어야 하기 때문에…",
    "「では遠慮なく。<br>　出現ポイントの予測についてなんだが――」": "「그럼 망설이지 않고.<br> 출현 포인트의 예측에 대해 뭐지만――」",
    "それからしばしの間、<br>ナヴィアとクレプスキュルは机を挟んで会議をおこなった。": "그런 다음 잠시 동안 <br> 나비아와 크렙스큐르는 책상을 사이에두고 회의를 했다.",
    "「……うん。<br>　とすると、今君が新たに丸をつけた場所が、<br>　次の出現ポイントになりうると言うんだな」": "「…",
    "「はい……私の結界での補強が難しい場所です。<br>　変化しますが、少なくとも今はここです」": "「네… … 내 결계에서의 보강이 어려운 곳입니다.",
    "「補強が難しいというのは？」": "「보강이 어렵다는 것은?」",
    "「もともとある結界のヒビに加えて、外から攻撃されている感じ……。<br>　外から穴をあけようとしてきてる感じ……？　が、あります。<br>　だから、どうしても弱くなってしまって」": "「원래 있는 결계의 금에 더해, 밖으로부터 공격받고 있는 느낌…",
    "「集中的に破壊しようとしてきてるのか。各地域に１箇所ずつあるな。<br>　ヴィレンタンとやらが、どの程度戦術的に動くのかはわからない。<br>　だから、この視点でものを見るのが正解かはわからないが……」": "「집중적으로 파괴하려고 하고 있는 것인가. 각 지역에 1개소씩 있는구나.<br> 비렌탄과 야가, 어느 정도 전술적으로 움직이는지는 모른다.<br>이니까, 이 시점에서도를 보는 것이 정답인지는 모르겠지만…",
    "「示されたポイントは、<br>　どこも道は広いし美術館に至るまでの障害がほとんどない」": "「지시된 포인트는, <br> 어디도 길은 넓고 미술관에 이르기까지의 장애가 거의 없다」",
    "「また、道が広いだけに封鎖も難しいだろう。<br>　私が侵略側なら、たしかにこういった場所から攻めるかな」": "\"또, 길이 넓은 만큼 봉쇄도 어려울 것이다.<br> 내가 침략 측이라면, 분명히 이런 장소에서 공격할까\"",
    "「少なくとも、警戒して損はないところばかりだ。<br>　うん……よし、これだけ絞れるのは助かる！」": "「적어도, 경계해 손해는 없는 곳 뿐이다.<br>응…",
    "「よかった……」": "「좋았다…",
    "「クレプスキュル、すまないがこのことを伝えてきてくれないか？<br>　館長とレオニーと……それからアンプルーラに」": "\"크렙스큐르, 미안하지만 이것을 전해주지 않을까?<br>관장과 레오니와…",
    "「は、はい！<br>　でも……い、いいんですか？」": "「네, 네!<br>ㅀ하지만…",
    "「うん？」": "「응?」",
    "「あの……ちょっと聞きました。<br>　あ、あんまり……仲が良くない人もいる……？　って……」": "「저기…",
    "「……ああ、そのことか」": "「… … 아, 그거야」",
    "ナヴィアは少し苦笑して、それから淡々と続けた。": "나비아는 조금 쓴웃음을 짓고 그 다음 담담하게 계속했다.",
    "「――アンプルーラは、確かに好ましい相手ではない。<br>　これは仕方のないことだ。<br>　私たちがイマージュである以上、どうしても起こりうる感情だ」": "「――앰플러는, 확실히 바람직한 상대가 아니다.<br> 이건 어쩔 수 없는 일이다.<br> 우리가 이마주인 이상, 아무래도 일어날 수 있는 감정이다」",
    "「だが、今は非常事態だ。<br>　手を取れないからといって、足まで引っ張る必要はない」": "「하지만, 지금은 비상사태다.<br> 손을 잡을 수 없다고 해서, 다리까지 당길 필요는 없다」",
    "「私は彼女の下にはつけない。<br>　しかし彼女には確かに、指揮官としての才がある。<br>　自ら働き、人の心を掴む。そういう力がある」": "\"나는 그녀 아래에는 붙이지 않는다.<br>그러나 그녀에게는 확실히, 지휘관으로서의 재가 있다.<br>스스로 일하고, 사람의 마음을 잡는다. 그러한 힘이 있다\"",
    "「そういった者と協力し合うくらいは、やぶさかでない。<br>　あくまで非常時に、かつ対等な立場としてならな」": "「그런 사람과 협력할 정도는 야부사카가 아니다.",
    "「それだけだ」": "\"그게 다야\"",
    "「……はい！」": "「… … 네!」",
    "ナヴィアの答えに、クレプスキュルはほっとしたように笑い、<br>元気よく頷いた。<br>そして頭を下げ、ぱたぱたと部屋を出ていく。": "나비아의 대답에, 크렙스큐르는 안심한 것처럼 웃으며, <br> 활기차게 수긍했다. <br>그리고 머리를 낮추고 빠타빠타와 방을 나간다.",
    "「……フ。<br>　あんな者にまで、余計な心配をかけてしまうな――ん？」": "「…",
    "「ハワッ！？」": "「하왓!?」",
    "「かっ、館長サンたちナンデ！？」": "「카, 관장 산들 난데!?」",
    "「しっ、しーっ！<br>　中に聞こえるだろう……！」": "「시, 쉬!<br> 안에 들릴 것이다…",
    "「い、いや、アンプルーラにな……<br>　ナヴィアと防衛の連携について相談したいけど、<br>　気まずいから一緒に来てくれと頼まれて……でも入りづらくて」": "\"아, 아니, 앰프 룰라가 아니야…",
    "「こっ、こら！<br>　バラすな館長！」": "「어, 이봐!",
    "「ハワ……ナンカ、イッショヤン？」": "「하와… … 난카, 이쇼얀?」",
    "「…………」": "「…………」",
    "ナヴィアは部屋の中でひとり、丸聞こえの外の様子を難しい顔で聞く。<br>そして……。": "나비아는 방 안에서 혼자 둥글게 들리는 밖의 모습을 어려운 얼굴로 듣는다. <br>그리고…",
    "「……ぷっ、くっ、ぷふふふふ……っ！」": "「…",
    "ついに耐えきれず顔を伏せ肩を震わせながら、<br>ひたすらに笑い続けるのだった。": "마침내 참을 수 없고 얼굴을 엎드려 어깨를 흔들면서 <br> 오로지 계속 ​​웃는 것이었다."
}