{
    "天へ昇るように": "하늘로 떠오르듯",
    "ミケランジェロが強盗を撃退した後、無事に美術館へ戻ってきた。<br>美術品も倉庫へ運び入れることができ、これで一安心だ。": "미켈란젤로가 강도를 격퇴한 후 무사히 미술관으로 돌아왔다. <br>미술품도 창고에 옮길 수 있어 이것으로 일안심이다.",
    "やるべき仕事も、これで一旦は片付いたと言えるだろう。<br>ようやく、ゆっくり眠ることができる……。<br>解放感に浸りつつ、ベッドへ向かおうとした時だった。": "해야 할 일도, 이것으로 일단은 정리했다고 말할 수 있을 것이다. 드디어 천천히 잠을 잘 수 있다… <br>해방감에 잠기면서, 침대에 가려고 했을 때였다.",
    "「館長。ミケだ」": "「관장. 미케다」",
    "「ん？　……どうした？」": "「응?… … 무슨 일이야?」",
    "ミケランジェロも相当疲れたはずだし、もう帰ったと思っていた。<br>思わぬタイミングでの訪問に驚きつつも、部屋へ招き入れる。": "미켈란젤로도 상당히 피곤했을 것이며, 이제 돌아왔다고 생각했다. <br>무심한 타이밍으로의 방문에 놀라면서도, 방에 초대한다.",
    "「……色々あったが、締めるところはきっちり締めたいと思ってな。<br>　天使として、仕上げのご奉仕に来たぞ」": "「…",
    "「その……アレだ。<br>　最近、ずっと忙しかっただろう？<br>　男は、しばらく抜かないでいると、溜まるらしいじゃないか」": "「그…",
    "「そういうことか……。<br>　確かに、ここ数日はそれどころじゃなかったが……いいのか？」": "「그런 것인가… …",
    "「遠慮するな。<br>　天使だと言ってもらえて、嬉しかったしな……。<br>　今夜は、ミケが館長に天国を見せてやろう」": "「삼키지 마라.",
    "ミケランジェロはどこまでも献身的だ。<br>無論、断る理由などない。<br>彼女をそっと抱き寄せ、ふたりでベッドへ向かう。": "미켈란젤로는 어디까지나 헌신적이다. <br>무론, 거절하는 이유등 없다. <br> 그녀를 부드럽게 껴안고 둘이서 침대로 향한다.",
    "「館長は疲れているだろうから、寝ていていいぞ。<br>　今夜はミケに任せておけ……♪」": "「관장은 피곤할 테니까, 자고 있어도 괜찮아.<br> 오늘 밤은 미케에게 맡겨 두어…",
    "言われた通り、服を脱いで仰向けにベッドへ横たわる。<br>ミケランジェロも服をずらして胸や秘部を見せつつ、跨ってきた。": "말씀하신 대로 옷을 벗고 고향으로 침대에 누워 있다. <br>미켈란젤로도 옷을 어긋나 가슴이나 비부를 보이면서, 넘어왔다.",
    "「完全に脱いでしまったら、恥ずかしいからな。<br>　このくらい肌を見せれば……興奮、してくれるか？」": "\"완전히 벗어 버리면, 부끄럽기 때문에.<br> 이 정도 피부를 보여주면......흥분, 해줄까?\"",
    "「ああ……でも、恥ずかしいって？<br>　前にはもっと脱いでたこともあったのに……」": "「아아… … 그렇지만, 부끄럽다는?",
    "「て、天使じゃなくなったら、奉仕する言い訳がなくなるだろうが！<br>　そういう恥ずかしさだ！」": "\"그래, 천사가 아니게 되면, 봉사하는 변명이 없어지겠지만!<br> 그런 부끄러움이다!\"",
    "……なるほど。<br>そういう暗示めいた力も働いているのか。": "… … 과연. <br>그런 암시한 힘도 일하고 ​​있는 것인가.",
    "「そんなことより、館長のおちんぽ……硬くなってきてるな。<br>　その調子で、もっと大きくさせてやる……♪」": "「그런 것보다, 관장의 오친포… … 딱딱해지고 있어.",
    "そう言ってミケランジェロは腰を前後に動かし、<br>ぬるりと湿った割れ目で、肉竿を扱くように擦り始める。": "그렇게 말해 미켈란젤로는 허리를 앞뒤로 움직이고, <br> 미지근하게 젖은 균열로, 육대를 취급하도록 문지르기 시작한다.",
    "「ん……ぁっ。はぁ、あっ……あぁんっ……」": "「응……아. 하아, 아…",
    "濡れた粘膜が竿に吸いつく感触が、たまらなく気持ちいい。<br>ミケランジェロが腰を前後させるたび、肉棒はみるみる膨らんでいく。": "젖은 점막이 장대에 달라붙는 감촉이 참을 수 없이 기분 좋다. <br>미켈란젤로가 허리를 전후시킬 때마다, 육봉은 보통 팽창해 간다.",
    "同時にミケランジェロ自身も快感を得ているのか、<br>溢れた愛液がぐちゅぐちゅと水音を奏でて、更なる興奮を煽る。": "동시에 미켈란젤로 자신도 쾌감을 얻고 있는지, <br> 넘친 애액이 빙글빙글 물소리를 연주해, 한층 더 흥분을 부추긴다.",
    "「ん、ふっ……ふうぅっ……。<br>　そ、そろそろ……準備はできた、みたいだな……」": "「응, 훗… … 흠……",
    "早くも息を荒くしながら、ミケランジェロは肉棒を掴むと、<br>その先端を自らの入り口に押し当てた。": "빨리 숨을 거칠게 하면서, 미켈란젤로는 육봉을 잡으면, <br>그 첨단을 스스로의 입구에 밀어붙였다.",
    "「挿れるぞ、館長……っ」": "「꽂을 수 있어, 관장…",
    "「っ！　は、ぁあああぁっ……！」": "「으! 　는, 아아아아아…",
    "可愛らしい喘ぎ声を部屋中に響かせて、<br>ミケランジェロはびくんと背を弓なりに反らせた。": "귀여운 헐떡거리는 소리를 방 안에 울려 놓고, <br>미켈란젤로는 비군과 등을 활 나름대로 뒤집었다.",
    "「ひぁ、あ、ぁぁっ……こ、れっ……。<br>　深く……ささっ、て……ひぅっ、ふううっ……」": "「히아, 아, 아아… … 이, 어……",
    "「こん、にゃっ……あ、ぁぁっ……。<br>　はうぅっ、うううっ……！」": "「응, 냐… … 아, 아아… …",
    "吐息を荒くして、びくびくと全身を小刻みに震わせている。<br>どうやら、挿入しただけでイってしまったようだ。": "한숨을 거칠게 하고 깜짝 놀라게 되면 전신을 작게 떨리고 있다. 아무래도, 삽입한 것만으로 이어 버린 것 같다.",
    "動けないでいるミケランジェロを気遣い、慣れるまで様子をうかがう。<br>膣内は絶え間なく蠢き、彼女の受けている快感を物語っていた。": "움직일 수 없는 미켈란젤로를 걱정하고 익숙해질 때까지 모습을 엿볼 수 있다. 질내는 끊임없이 뿜어져 그녀의 받고 있는 쾌감을 이야기하고 있었다.",
    "「ふう、ぅっ……はぁ……っ。<br>　ど、どうだ、館長……そろそろ、動いてもいいか……？」": "「후우, 으……하아…",
    "「それは、こっちのセリフなんだが……。<br>　ミケランジェロの方こそ、大丈夫なのか？」": "「그건, 이쪽의 대사인데… …",
    "「ミ、ミケを誰だと思っている！　大丈夫に決まってるだろう。<br>　動かなかったのは、館長がすぐイかないか心配だっただけだ……」": "「미, 미케를 누구라고 생각하고 있다! 괜찮아 정해져 있을 것이다.",
    "「いや、どう見てもイってたのはミケランジェロの方だろ……」": "「아니, 어떻게 봐도 이었던 것은 미켈란젤로 쪽이겠지…",
    "「う、うるさい！　挿れただけでイくわけがないだろうっ！<br>　そんな、まるで館長のおちんぽに弱いみたいな……」": "\"우, 시끄러운! 꽂은 것만으로 이런 게 없을 거야!<br> 그런, 마치 관장의 음경에 약한 것 같은…",
    "「と、とにかく、構わないなら動くぞ。<br>　館長に天国を見せてやるからな……んん、っ！」": "「라고, 어쨌든, 상관없다면 움직인다.<br>관장에게 천국을 보여줄 테니까…",
    "プライドゆえに素直に認められないのか、うやむやにしつつも、<br>ミケランジェロはゆっくりと腰を動かし始める。": "자존심 때문에 솔직하게 인정되지 않는지, 어쨌든, <br>미켈란젤로는 천천히 허리를 움직이기 시작한다.",
    "「はぁっ……あうっ、んんっ、ふっ……！<br>　ふ、ぁっ、あぁぁ……っ」": "「하아… … 아우, 응, 훗…",
    "緩やかに、ミケランジェロは腰を上下させ始める。<br>始める前は自信満々だったわりに、その動きは非常にたどたどしい。": "천천히, 미켈란젤로는 허리를 위아래로 시작한다. <br> 시작하기 전에는 자신감이 가득했던 것에 비해, 그 움직임은 매우 따뜻하다.",
    "「くっ、あ、はぁっ、あぁ……っ。こん、なっ……。<br>　いいとこ、全部……当たっ、て……」": "「큭, 아, 하아, 아아…",
    "「ずる、いっ……ふあっ、あっ！　ミケ、ばっかりぃ……！<br>　ま、負けて、たまりゅ、かぁぁ……っ！」": "「즈루, 어… … 후아, 아! 미케, 뿐……!",
    "騎乗位での動きにも、その快感にも慣れていないのだろう。<br>腰を揺らすたびに全身を小さく震わせ、悩ましげな声を漏らしている。": "카우걸에서의 움직임에도 그 쾌감에도 익숙하지 않은 것일 것이다. <br>허리를 흔들 때마다 전신을 작게 흔들어, 괴로운 목소리를 새고 있다.",
    "「んっ、はぅっ！　だ、め……っ！<br>　うぅぅ～～……っ！」": "「응, 하아! 　다, 메…",
    "ぎゅっと目をつむり、ミケランジェロはひときわ大きく腰を震わせた。<br>それと同時に膣内はうねり、肉棒を強く締めつけてくる。": "굉장히 눈을 감고, 미켈란젤로는 한층 크게 허리를 흔들었다. 그것과 동시에 질내는 부풀어오르고, 육봉을 강하게 조여 온다.",
    "「はー、っ、はーっ……！　だ、だんだん……。<br>　あたたまって、きた、なっ……んううっ！」": "「하ー, 흠, 헉…",
    "「ひうっ、ううっ、あっ、あふぅっ！<br>　ちょっと、ずつ……慣らし、て……あっ、あぁぁっ……んひぅっ！」": "\"흠, 흠, 어, 어이어!<br> 잠깐, 쭉…",
    "隠しているつもりらしいが、何度も軽くイっているのは間違いない。<br>膣内から溢れた愛液で、既にシーツはびっしょりと濡れているほどだ。": "숨기고 있을 것 같지만, 몇번이나 가볍게 가고 있는 것은 틀림없다. 질내에서 흘러넘친 애액으로 이미 시트는 흠뻑 젖어 있을 정도다.",
    "それでも“気持ちよくしてあげたい”という強い意志は確かだ。<br>快感に震えつつも奉仕をやめない、健気な姿に胸を打たれる。": "그래도 “기분 좋게 해주고 싶다”는 강한 의지는 확실하다. <br>쾌감에 떨면서도 봉사를 그만두지 않는, 건강한 모습에 가슴을 친다.",
    "「あうっ、ん、ふうっ……館、長っ……どうだ？<br>　ミケの、腰使いは……最高、だろうっ……？」": "「아우, 응, 흠……관, 오랫동안…",
    "こちらを見下ろしながら、震える声で問いかけてくる。<br>その囁きに、もちろんだと頷き返した。": "이쪽을 내려다보면서 떨리는 목소리로 물어온다. <br>그 속삭임에, 물론이라고 고개를 돌렸다.",
    "「ふふっ……そう、だろう……っ！<br>　ミケ、が……このまま……イかせて、やる、からな……っ！」": "「후훗… … 그렇겠지…",
    "ミケランジェロはすっかり気を良くした様子だったが、<br>それ以上激しくするともたないためか、動きは相変わらずぎこちない。": "미켈란젤로는 완전히 신경이 쓰인 모습이었지만, <br>그 이상 격렬하게 하지도 않기 때문인지, 움직임은 여전히 ​​어색하다.",
    "最後まで任せたい気持ちもあったが、このままでは時間がかかりすぎる。<br>こうなったら……ミケランジェロにも天国を見せてやろう。": "끝까지 맡기고 싶은 기분도 있었지만, 이대로는 시간이 너무 걸린다. <br> 이렇게 되면… … 미켈란젤로도 천국을 보여주자.",
    "「――ふゃあああぁっ！？<br>　あっ、あっ、あっ！　かんちょ、なにっ、ひぁああぁっ！？」": "「――훗아아아아아!?<br>아아아아아아아아아아아아아아아아아아아아아아아아!?」",
    "ミケランジェロの腰をしっかりと掴み、激しく腰を突き上げていく。<br>奇襲めいたこちらの動きを受け、ひときわ大きな喘ぎ声が響いた。": "미켈란젤로의 허리를 제대로 잡고 격렬하게 허리를 밀어 올려 간다. <br>기습한 이쪽의 움직임을 받아, 한층 큰 헐떡임 소리가 울렸다.",
    "「そんにゃっ、待っ、くひぅっ！　うぁっ、あっ、あぁぁ！<br>　やめぇ、奥っ、突くにゃぁぁっ！　ひぁぁぁっ！」": "\"그래, 잠깐, 쿠히! 어, 어, 아아아!",
    "狭い膣穴の奥まで突き込むと、膣内はいっそうきつく締まり、<br>無数の襞がうねうねと蠢いて竿を舐めるように絡んでくる。": "좁은 질 구멍 안쪽까지 밀어 넣으면, 질내는 한층 꽉 조여, <br>무수한 주름이 부풀어 오르고 긁어 장대를 핥도록 얽혀 온다.",
    "ミケランジェロの小柄な身体は膣奥を突かれるたびに軽く浮き上がり、<br>谷間に食い込んだ服で強調された乳房がぷるぷると揺れて興奮を煽った。": "미켈란젤로의 몸집이 작은 몸은 질 안쪽을 찔릴 때마다 가볍게 떠오르고, <br>골짜기에 박힌 옷으로 강조된 유방이 푸르푸르면 흔들리고 흥분을 부추겼다.",
    "「こん、なっ、じゅぽじゅぽ、され、たらっ！<br>　うごけ、なひっ、だろ……館長の、ばかぁ……！」": "「이런, 뭐, 쥬포쥬포, 되고, 타라!",
    "「今日は、ぁっ、ミケ、がぁっ！<br>　館長にっ、天国、見せる、つもり……だった、のにぃ……！」": "\"오늘은, 어, 미케, 어!<br>관장에, 천국, 보여줄거야......이었는데, 하지만......!\"",
    "涙声で抗議されるが、こちらとしても尽くしてもらった礼をしたい。<br>気持ちよくしてあげたいという思いは一緒なのだ。": "눈물로 항의되지만, 이쪽으로도 다해 주신 예를 하고 싶다. <br> 기분 좋게 해 주고 싶다는 생각은 함께이다.",
    "それを伝えるように、更に突き上げを速めていくと、<br>ミケランジェロの喘ぎ声もひときわ高くなった。": "그것을 전하듯이, 더욱 밀어 올리기를 빨리 가면, <br>미켈란젤로의 헐떡임도 한층 높아졌다.",
    "「ふああぁぁっ！？　おちんぽ、おちんぽりゃめぇぇっ！<br>　いれるだけで、きもち、いいのにっ、こんなのぉっ！」": "「후아아아아아!? 오찐뽀, 오찐뽀랴메!<br> 넣을 뿐, 기모치, 좋은데, 이런거야!」",
    "「はげ、しいっ、館長、館長ぉっ！<br>　ずんずん、だめっ！　そんにゃ、奥、ばっかりぃ！」": "「하, 응, 관장, 관장이야!",
    "「おなか、ひびいてっ！　おかしく、なるぅっ！<br>　ミケのおまんこ、イきしゅぎて、変になるぅっ！」": "\"배, 금이 있어! 재미있고, 되겠어!",
    "子宮を押し潰すように亀頭で最奥を突き上げ、グリグリ擦ると、<br>ミケランジェロの腰は激しく痙攣し、膣内は食い込むほどに締まる。": "자궁을 밀어 붙이듯이 귀두로 최안을 밀어 올리고, 글리그리 문지르면, <br>미켈란젤로의 허리는 격렬하게 경련해, 질내는 먹을 정도로 잠긴다.",
    "「ふぁああぁっ！　イくっ！　イきっぱなし、にゃのにっ！<br>　もっと、しゅごいの、くるっ、イっちゃうっ！」": "「후아아아아아! 이콧! 이이 확실히, 냐노 닛!",
    "「かん、ちょうっ、館長ぉっ！　つかまえ、ててっ！<br>　とんでっ、ちゃいそう、だからぁ！」": "「칸, 어, 관장이야!",
    "「ああ、しっかり掴まえてるから……このまま、一緒に……！」": "「아아, 확실히 잡고 있으니까… … 이대로, 함께…",
    "「うん、うんっ……！　いっしょが、いいっ！<br>　とんでいくなら、館長も、いっしょにぃぃ……！」": "「응, 응…",
    "「ひゅぐぅっ……！　はぁっ、あっ、はぁっ！<br>　館長、もうっ、きてっ！　ミケ、がまん、できないぃっ！」": "「휴구아…",
    "「あっ、ぁっ、あっ、あぁっ！　イくっ、イく、イくぅぅ！<br>　館長も、お願い、中にぃ……！」": "「아, 아, 아, 아아! 이쿠, 이쿠, 이쿠아!<br> 관장도, 부탁, 안에......!」",
    "「ミケの中に、びゅーって、出してぇっ！<br>　あっ、ぁ、ああああっ……！」": "「미케 속에, 큭-, 꺼내어!<br> 아, 아, 아 아아…",
    "「あっ、あ……中……どぷ、どぷって……すごい……。<br>　はぁ……はぁ、はぁ……はぁぁ……っ」": "「아, 아……중…",
    "ミケランジェロは膣内射精の快感に酔った声を漏らしながら、<br>肩を大きく上下させ、呼吸を整えていく。": "미켈란젤로는 질내 사정의 쾌감에 취한 목소리를 흘리면서, <br>어깨를 크게 상하시켜, 호흡을 정돈해 간다.",
    "上気し、ほのかに紅潮した裸身に見とれていると、<br>ふとミケランジェロは不満げに唇を尖らせた。": "기분이 좋고 희미하게 홍조한 벌거벗은 몸에 휩쓸리면, <br> 문득 미켈란젤로는 불만에 입술을 뾰족하게 했다.",
    "「……ミケが、天国を見せてやると……言ったのに……。<br>　館長め、勝手に動いて……予定が狂ったじゃ、ないか……」": "「… … 미케가 천국을 보여주면… … 말했는데……",
    "「いや、勝手なことをしたのは悪かった……。<br>　でもどうせ天国に行くなら、ふたり一緒の方がいいだろう？」": "「아니, 제멋대로인 일을 한 것은 나빴다…",
    "「むむう……まあ、それはそうだな……」": "「무무우… … 뭐, 그건 그렇구나…",
    "つい魔が差した件に言い訳すると、ミケランジェロも頷いた。<br>どうやら、素直に納得してくれたようだ――": "드디어 마가 건 건에 변명하자 미켈란젤로도 수긍했다. <br>아무래도, 솔직하게 납득해 준 것 같다――",
    "「だが、やはり……。<br>　やられっぱなしは、ミケの性に合わんっ！」": "「하지만, 역시…",
    "――と思ったが、そんなことはまったくなかった。": "――라고 생각했지만, 그런 일은 전혀 없었다.",
    "「お、おいっ、まだ動くのか……！？<br>　ちょっと待て、今は……」": "\"오, 어이, 아직 움직일까……!?<br> 조금 기다려, 지금은…",
    "「んううっ、くうっ……！　ど、どうだ……。<br>　イった直後は、敏感だろう……っ」": "「응우, 쿠우…",
    "「今度、こそ……あぁんっ！　ミケが、館長にぃ……！<br>　天にも昇る気持ちを、味わわせて、やるっ……！」": "「이번이야말로… … 아응! 미케가 관장에게…",
    "ミケランジェロが激しく腰を振り、竿を膣内で扱いてくると、<br>肉棒はみるみるうちに硬さを取り戻していく。": "미켈란젤로가 격렬하게 허리를 흔들어 장대를 질 안에서 취급해 오면, <br>육봉은 보면서 경도를 되찾아 간다.",
    "騎乗位に慣れたのか、あるいは精液で滑りが増したためか、<br>ミケランジェロの腰使いは先ほどよりもスムーズになっている。": "카우걸에 익숙했는지, 혹은 정액으로 미끄러짐이 늘어났기 때문인지,<br>미켈란젤로의 허리 사용은 방금전보다 부드럽게 되어 있다.",
    "「ふふっ……空っぽになるまで、おちんぽの面倒見てやるからな……。<br>　あっ、あっ……んぅぅっ……！」": "「후훗…",
    "どうやら、今夜の天国への旅路は、<br>まだまだ終わりそうにないようだ……。": "아무래도, 오늘 밤의 천국에의 여로는,<br>아직 끝나지 않는 것 같다……."
}