{
    "研究愛": "연구 사랑",
    "とある来客予定がキャンセルになり、不意に時間が空いた。<br>久しぶりにのんびりするかと美術館の中を歩いていると――": "어느 방문객 예정이 취소되어 갑자기 시간이 비어 있었다. <br>오랜만에 여유롭게 할까와 미술관 안을 걷고 있으면--",
    "「……――……し……の……――彩を……」": "「……――……하고……의…",
    "作業部屋の中から、誰かのボソボソした声が聞こえた。<br>扉が完全に閉まっていないらしい。": "작업실 안에서 누군가의 보소보소한 목소리가 들렸다. <br>문이 완전히 닫히지 않은 것 같습니다.",
    "そっと中を覗いてみる。<br>見える人影はひとつだけだ。": "살짝 안을 들여다 본다. <br>보이는 사람 그림자는 하나뿐이다.",
    "「芸術品に使われる顔料がイマージュに影響を与えるようなことはある？<br>　その有無、種類、絵画と彫刻の違い、何らかの傾向は――……」": "\"예술품에 쓰이는 안료가 이마주에 영향을 미치는 일은 있다?<br> 그 유무, 종류, 회화와 조각의 차이, 어떤 경향은――……\"",
    "「地域によって使われる画材も素材も違う場合はイマージュの姿に<br>　ある種の傾向的な違いのようなものが表れるけれどもでもそれは」": "「지역에 의해 사용되는 화재도 소재도 다른 경우는 이마주의 모습에<br> 어떤 종류의 경향적인 차이와 같은 것이 나타나지만 그렇지만 그것은」",
    "イマージュのツァオ。<br>彼女が作業部屋の机に突っ伏すようにかじりついて、<br>ブツブツと長い長い独り言を言っているようだった。": "이마주 차오. <br>그녀가 작업실의 책상에 엎드리도록 꽉 찼고,<br>부츠부츠와 긴 긴 혼잡을 말하고 있는 것 같았다.",
    "「……ツァオ？」": "\"……차오?\"",
    "「――はっ！」": "「――핫!」",
    "「館長！<br>　もしかしてずっと呼んでましたか！？」": "\"관장!<br> 혹시 쭉 부르셨습니까!?\"",
    "「ああ、いや。<br>　今はじめて声をかけたよ、大丈夫だ」": "\"아, 아니.<br> 지금 처음으로 말을 걸었어, 괜찮아\"",
    "「そうですか、よかったです……！<br>　集中してたもので」": "「그래요, 좋았어요…",
    "「すまないな、邪魔してしまったか」": "「미안해, 방해해 버렸나」",
    "「うーん……いえ！<br>　どうやらそんなことはないですね」": "「으응… … 아니!",
    "その少し違和感のある言い回しに首を傾げていると、<br>ツァオは椅子から立ち上がって、<br>軽い体操をするように身体を捻ってみせる。": "그 조금 위화감 있는 말투에 목을 기울이고 있으면, <br>차오는 의자로부터 일어나,<br>가벼운 체조를 하도록(듯이) 신체를 비틀어 보인다.",
    "「ここのところ、ずっとこもって研究をしておりましたので！<br>　身体がバキバキいってます。<br>　気道も詰まっていたような感じがします」": "「여기서, 쭉 뭉쳐 연구를 하고 있었으므로!<br>신체가 바키바키 말하고 있습니다.<br>기도도 막혀 있던 것 같은 느낌이 듭니다」",
    "「なので館長に声をかけていただいたのは、<br>　こうして身体をリフレッシュさせるのに、<br>　とてもよいタイミングだったのではないかと」": "「그러므로 관장에게 말씀해 주신 것은,<br> 이렇게 신체를 리프레쉬 시키는데,<br>매우 좋은 타이밍이었던 것이 아닐까」",
    "「そ、そうか……」": "「그, 그럴까…",
    "いいタイミングで声をかけたらしいのはいいが、しかし……。<br>どうもツァオは根を詰めすぎている様子だ。": "좋은 타이밍에 말을 건 것 같은 것은 좋지만, 그러나… <br>아무래도 자오는 뿌리를 너무 많이 채우고 있는 모습이다.",
    "今の調子でずっとこもっていた、だなんて、<br>いつか倒れてしまいそうで心配になる。<br>疲れに自覚がないふうなのでなおさらだ。": "지금의 상태로 쭉 뻗어 있던, 다니,<br>언젠가 쓰러져 버릴 것 같아서 걱정이 된다. <br>피로에 자각이 없는 식이므로 더욱더.",
    "「なぁ、ツァオ。<br>　身体のついでに、気分のほうもリフレッシュさせないか？」": "「뭐, 차오.",
    "「と、言いますと？」": "\"라고 말하면?\"",
    "「散歩だよ。<br>　気分転換にはそれが一番だ。<br>　よし、街へ出よう」": "「산책이야.<br> 기분 전환에는 그것이 제일이다.<br>좋아, 거리에 나가자」",
    "「ふぁえっ！？」": "「후에엣!?」",
    "既に机に戻り掛けていたツァオの手を掴み、<br>少し強引に彼女を連れ出すことにする。": "이미 책상으로 돌아가고 있던 자오의 손을 잡고 <br>조금 억지로 그녀를 데려가기로 한다.",
    "外は晴れ、それでいて日差しも強すぎず、絶好の散歩日和だ。": "밖은 맑고, 그래서 햇빛도 너무 강하지 않고, 절호의 산책 날씨다.",
    "「我々イマージュの持つ意思、人格、思想、<br>　そういったものがいったいなにに影響され――」": "「우리 이마주가 가지는 의사, 인격, 사상, <br> 그런 것이 도대체 무엇에 영향을 받고――」",
    "「うぅむ、しかし作品を生み出した藝術家の影響もやはり――」": "「으음, 하지만 작품을 만들어낸 예술가의 영향 역시――」",
    "しかし隣を歩くツァオは、相変わらずブツブツと考えごとに<br>夢中になっている。": "그러나 옆을 걷는 차오는 여전히 부츠부츠와 생각마다 <br> 열중하고 있다.",
    "「なぁ、ツァオ。<br>　研究が大事なのもわかるが、せっかく気分転換に出たんだ。<br>　まぁこっちが無理矢理連れ出したんだが……」": "\"뭐, 차오.<br> 연구가 소중한 것도 알지만, 모처럼 기분 전환에 나섰다.<br> 뭐 이쪽이 억지로 데리고 갔는데......\"",
    "「今くらい、少しは頭を切り替えてみないか？」": "「지금 정도, 조금은 머리를 바꾸어 보지 않겠습니까?」",
    "「……はっ！」": "「… … 헉!」",
    "「す、すみません、また……」": "「스, 죄송합니다, 또…",
    "「でも、切り替えると言われましても……」": "「하지만, 전환한다고 해도…",
    "「今、私の中で小さな私が１０人ほど円座になって座り、<br>　中央の研究テーマを睨んで腕組みをしている感じなのです」": "「지금, 내 안에서 작은 내가 10명 정도 원좌가 되어 앉아, <br> 중앙의 연구 테마를 노려 팔짱을 하고 있는 느낌입니다」",
    "難しい顔をしている１０人の小さなツァオ。<br>想像してみるとかわいらしい気もするが、しかし困ったなとも思う。": "어려운 얼굴을 하고 있는 10명의 작은 자오. <br>상상해 보면 예쁜 생각도 하지만, 곤란했다고 생각한다.",
    "研究に打ち込むこと、これは素晴らしいことだ。<br>だが研究に打ち込みすぎること、これは心配なことだ。": "연구에 몰두하는 것, 이것은 놀라운 일입니다. <br>하지만 연구에 너무 많이 들어가는 것, 이것은 걱정스러운 일이다.",
    "ツァオ自身の身体もそうだし、<br>この調子では周囲に馴染めていない可能性もある。": "차오 자신의 신체도 그렇고, <br>이 상태에서는 주위에 익숙하지 않은 가능성도 있다.",
    "せめてもう少し、視野や行動範囲が広いところを見られれば<br>安心なんだが……。": "적어도 좀 더, 시야나 행동 범위가 넓은 곳을 볼 수 있으면<br>안심이지만…….",
    "「そうだな……じゃあ、ツァオの行きたいところはないか？<br>　研究に関する場所でいいから」": "「그렇구나… … 그럼, 자오가 가고 싶은 곳은 없나?",
    "「あ、それなら古い本が欲しいですね。<br>　図書館にないものを探したいです」": "「아, 그렇다면 낡은 책을 원하네요.<br> 도서관에 없는 것을 찾고 싶습니다」",
    "「図書館にあるものでも、自分の蔵書として所有できると、<br>　気兼ねなく書き込みで汚せていいですし」": "「도서관에 있는 것이라도, 자신의 장서로서 소유할 수 있으면,<br>　기분없이 기입으로 더럽혀 좋고」",
    "「ははは、ツァオらしいな。<br>　それならちょうどこの辺りに、古本や骨董品なんかを<br>　売ってる店があったはずだ。そこへ行こうか」": "「하하하, 차오인 것 같다.<br> 그렇다면 어딘가에, 고책이나 골동품 따위를<br>판매하고 있는 가게가 있었을 것이다. 거기에 갈까」",
    "「ぜひぜひ！」": "\"꼭 꼭!\"",
    "目当ての店に着くと、ツァオは目を輝かせながら店内の物色を始めた。<br>とりあえず、一旦そっとしておこう。": "목표 가게에 도착하자, 차오는 눈을 빛내면서 가게 안의 물색을 시작했다. 일단, 일단 그렇게 하자.",
    "自分は自分で、なにか美術館のために役立つものがないかと<br>店の奥へ進むと――……。": "자신은 스스로, 뭔가 미술관을 위해서 도움이 되는 것이 없을까<br>점의 안쪽으로 진행하면――…….",
    "「だからね、これは本当に価値があるんですよ」": "\"그러니까, 이것은 정말 가치가 있어요\"",
    "「うぅむ……しかしなぁ、やはりちょっと高いよ……」": "「으으음…",
    "カウンターで、店主と来客の男がなにやら問答をしていた。": "카운터에서 가게 주인과 방문객의 남자가 아무래도 질문을 했다.",
    "「そりゃ高くもなりますって。<br>　遠い遠い東方の国で書かれた代物ですよ？<br>　こっちじゃまずどこも扱ってない」": "「그렇게 높아도 된다고.",
    "「秘境の集落に伝わる魔術についての研究書です。<br>　こんなもの、エグゾティですら見つからない。<br>　欲しい人間はいくら積んだって欲しがるでしょうよ」": "「비경의 취락에 전해지는 마술에 관한 연구서입니다.",
    "「うぅん、それなら、まぁ……」": "「으응, 그렇다면, 뭐…",
    "男は真面目そうで地味な格好をしているが、商人には見えない。<br>その風采と物言いのアンバランスさが妙に引っかかる。": "남자는 성실한 것 같고 수수한 모습을 하고 있지만, 상인에게는 보이지 않는다. <br>그 풍구와 이야기의 불균형이 묘하게 걸린다.",
    "「あの……」": "「저기…",
    "「――ちょっと、そこのあなた。<br>　その本、見せてください」": "「――잠깐, 거기 당신.<br> 그 책, 보여주세요」",
    "ふたりのやり取りに割って入ろうとしたところ、<br>するりと進み出てきたツァオに先を越されてしまった。": "두 사람의 상호작용으로 나눠 들어가려고 했더니, <br>하자마자 나온 차오에게 앞을 넘어 버렸다.",
    "「な、なんですか、君は」": "\"뭐, 뭐야, 너는\"",
    "「魔術の研究をしている者ですよ。<br>　興味があるので見せてください」": "「마술의 연구를 하고 있는 사람이에요.<br>흥미가 있으므로 보여주세요」",
    "ツァオは手を差し出して本を要求する。<br>なにかトラブルにならないか心配だが、ひとまずは見守ることにした。": "차오는 손을 내밀고 책을 요구한다. <br>무엇인가 트러블이 되지 않을까 걱정이지만, 일단은 지켜보기로 했다.",
    "「不躾だな……。<br>　まぁいい、気をつけて扱ってくださいよ……まったく」": "「불참이구나…",
    "「どうも」": "\"아무래도\"",
    "「ふむ……ふむふむ……。<br>　……ふむ！」": "\"흠……흠흠…….<br>…",
    "しばらく中身を検めたツァオは、<br>ぱんっ！　と音を立てて勢いよく本を閉じた。": "잠시 동안 내용을 검사 한 Zhao <br> 팬! 와 소리를 내고 기세 잘 책을 닫았다.",
    "「お、おい！<br>　そんな乱暴に扱って……！」": "「어, 어이!<br> 그런 난폭하게 취급하고…",
    "「――やっぱり、ですね。<br>　この本、偽物です」": "「――역시,군요.<br> 이 책, 가짜입니다」",
    "閉じた本を顔の横でひらつかせながら、<br>ツァオは眉間に皺を寄せて言った。": "닫힌 책을 얼굴 옆에서 휘두르며, <br>차오는 눈썹에 주름을 들고 말했다.",
    "「一見して東方のある言語に似た言葉で書かれていますが、<br>　文法がまるでデタラメです。言語体系的におかしすぎる。<br>　字も間違いだらけです」": "\"언뜻 보면 동방이 있는 언어와 비슷한 말로 쓰여져 있습니다만, <br> 문법이 마치 데타라메입니다. 언어 체계적으로 너무 이상하다.<br> 문자도 잘못 투성이입니다\"",
    "「百歩譲って『秘境』とやらの独自言語だとしましょう。<br>　その場合にしても、どこが魔術の本ですか？」": "「백보양양해 『비경』과 야의 독자 언어라고 합시다.<br> 그 경우에 해도, 어디가 마술의 책입니까?」",
    "「ほら、かろうじて合っているこの単語。<br>　これは全部調理器具の名前ですね。あとこれは食材」": "\"자, 간신히 맞는 이 단어.<br> 이건 전부 조리기구의 이름이군요.",
    "「そしてこれは、東方の有名な料理の名前です。<br>　ここと、ここと、……ここも。<br>　全部です」": "\"그리고 이것은, 동방의 유명한 요리의 이름입니다.<br> 여기와, 여기와,......여기도.<br> 모두입니다\"",
    "「以上のことから察するに、です！<br>　これは東方の料理の本をデタラメに書き写して、<br>　それっぽくでっち上げたもの」": "\"이상한 것으로부터 헤아리기 위해서입니다!",
    "「偽書にしても出来が悪いブツですよ」": "「위서로 해도 할 수 없는 나쁜 부츠예요」",
    "「ちょっと、あんた……！」": "「잠깐, 너…",
    "「う、うるさい、そんなことは言いがかりだ！」": "「우, 시끄러운, 그런 건 말이야!」",
    "詰め寄ろうとする店主と、抗う男。<br>なにか起きる前にと、自分もさすがに間に入る。": "막으려고 하는 점주와 반대하는 남자. <br>무엇인가 일어나기 전에와, 자신도 과연 사이에 들어간다.",
    "「失礼、彼女の連れです。<br>　話は聞いてましたよ」": "\"실례, 그녀의 동반입니다. <br> 이야기는 들었어요\"",
    "「持ち込んだ品に関係ない客がケチをつけて、失礼極まりない！<br>　信用問題だぞ！」": "「반입한 물건에 관계 없는 손님이 케치를 붙이고, 실례 극히 없다!<br>신용 문제야!」",
    "「行商人のかたですか？<br>　申し訳ないが、そうは見えませんね。<br>　私も仕事柄、商人の皆様とはよく付き合いがあるのですが……」": "「행상인의 분입니까?",
    "「……私は学者だ。商人じゃない。<br>　研究者同士のツテで手に入れた貴重な本をこうして……」": "「… … 나는 학자다. 상인이 아니다.",
    "「学者ならそう簡単に手放さないでしょう」": "「학자라면 그렇게 쉽게 놓을 수 없겠지요」",
    "「なに？」": "「뭐야?」",
    "「蔵書をわざわざ処分する研究者なんて、そうはいないですよ。<br>　貴重なものならなおさらです」": "\"장서를 일부러 처분하는 연구자는 그렇게 없어요.<br>귀중한 것이라면 더욱더입니다\"",
    "「それは……私の研究には、今必要がないから……」": "「그건…",
    "「いつか必要になるかもしれないのに？」": "\"언젠가 필요할지도 모르는데?\"",
    "「…………」": "「…………」",
    "「――いいですか」": "「――좋습니까」",
    "小柄なツァオが、ぐっと胸を張り腰に両手を当てる。": "몸집이 작은 차오가 가슴을 펴고 허리에 양손을 맞춘다.",
    "「本というものは。<br>　人々の様々な研究、検証、実験――そこに在る思想、夢、想い。<br>　そういったものの上に成り立つ、まさに知識と努力の結晶なのです」": "「책이라는 것은.<br> 사람들의 다양한 연구, 검증, 실험――거기에 있는 사상, 꿈, 구상.<br> 그런 것 위에 이루어지는, 바로 지식과 노력의 결정입니다」",
    "「そしてその結晶によって、さらに多くの人々が見識を深め、<br>　迷いを断ち、新たな知恵の道を進むのです。<br>　そうやって人々は発展して来たし、これからもしてゆくのです」": "\"그리고 그 결정에 의해, 더 많은 사람들이 견식을 깊게 하고, <br> 망설임을 끊고, 새로운 지혜의 길을 진행합니다.<br> 그렇게 사람들은 발전해 왔고, 앞으로도 해 갈 것입니다\"",
    "「それを侮辱する行為……絶対に許せません！」": "「그것을 모욕하는 행위… … 절대로 용서할 수 없습니다!」",
    "「しかも、こんな素晴らしい品揃えのお店にそんなもの持ち込んで！<br>　ますます許せません！」": "\"게다가, 이런 멋진 구색의 가게에 그런 것 반입해!<br> 점점 용서할 수 없습니다!\"",
    "ツァオは怒った顔で男の背後に回り、<br>ぐいぐいと強引に店から追い出そうとした。": "차오는 화난 얼굴로 남자 뒤로 돌고, <br>구이구이와 억지로 가게에서 쫓아내려고 했다.",
    "「さっさと出て行ってください！<br>　さぁ！　ほら！」": "「빨리 나가 주세요!<br>　사아!",
    "「うわ……っ！」": "「우와…",
    "「……あ」": "「… … 아」",
    "男を押す最中、なにかに気づいたように店主のほうへ振り向くツァオ。": "남자를 누르는 중, 뭔가 눈치챈 대로 가게 주인 쪽으로 돌아보는 자오.",
    "「――追い出して、いいんですよね？」": "「――쫓아내고, 괜찮지요?」",
    "一応、店の客ではあるかもしれないと思ったのだろうか。<br>そんなお伺いを立てる。": "일단, 가게의 손님일지도 모른다고 생각했을까. <br>그렇게 묻는다.",
    "「あ、ああ、もちろんだよ！<br>　さぁ、アンタとっとと出てってくれ！」": "「아, 아아, 물론이야!<br>　사아, 안타 쭉 나와줘!」",
    "あっけに取られていた様子の店主も我に返り、<br>ツァオと一緒に男を追い出しにかかる。": "게다가 잡혀 있던 모습의 점주도 나에게 돌아가, <br>차오와 함께 남자를 쫓아내기에 걸린다.",
    "「二度とウチには来るなよ！」": "\"다시 다시 와서 오지 마!\"",
    "ふたりの剣幕と勢いの前に出遅れてしまったが……<br>まだ入り口のところで少し抗っていた男の背中を<br>最後にひと押しする。": "두 사람의 검막과 기세 앞에 늦어져 버렸지만…",
    "「他の店にも通達は回しておくよ」": "「다른 가게에도 통달은 돌려 둘게」",
    "「くそ……っ！」": "「젠장…",
    "足をもつれさせて店から転がり出る男をしり目に、店の扉を閉めた。": "다리를 얽히게 하고 가게에서 굴러나가는 남자를 곁들여 가게 문을 닫았다.",
    "「いやぁ、助かったよ！」": "\"아니, 살아났어!\"",
    "偽書の男がいなくなった店内で、店主が笑顔で言った。": "가짜 남자가 사라진 가게 안에서 가게 주인이 웃는 얼굴로 말했다.",
    "「当然のことをしたまでです！」": "「당연한 일을 했을 때까지입니다!」",
    "ツァオもまた、笑顔でそれに返している。": "차오도 웃는 얼굴로 거기에 돌려주고 있다.",
    "「そうそう、なにかお探しだったかい？<br>　さっきのお礼に、好きな本をなんでも１冊持っていっておくれ」": "\"그래, 뭔가 찾고 있었나?<br> 아까의 답에 좋아하는 책을 뭐든지 1권 가져가줘\"",
    "「本当ですか！？」": "「정말입니까!?」",
    "「ああ、品揃えも褒めてくれたし、随分本が好きそうだったしね……<br>　どんなに高い本でもいいよ」": "「아아, 구색도 칭찬해 주었고, 상당히 책을 좋아할 것 같았고…",
    "てっきりツァオは、自分の殻にこもって研究にばかり熱中し、<br>周囲と馴染めないタイプなのではと思っていたが……。": "확실히 차오는, 자신의 껍질에 담아 연구에 뿐만 아니라 열중해,<br>주위와 익숙해지지 않는 타입이라고 생각하고 있었지만…….",
    "先ほどからの様子を見るに、まったくそんなことはないらしい。<br>自分の欲しい本を探す最中もトラブルに気づいたし、<br>店主を気を遣うような様子も見せた。": "방금 전부터의 모습을 보면, 전혀 그런 일은 없는 것 같다. <br>자신이 원하는 책을 찾는 도중에도 트러블을 깨달았고,<br>점주를 신경쓰는 것 같은 모습도 보였다.",
    "研究に集中すると周囲や自分が把握できなくなることはあるようだが、<br>そのくらいのことは誰にだってある。": "연구에 집중하면 주위나 자신이 파악할 수 없게 되는 것은 있는 것 같지만, <br>그 정도는 누구에게도 있다.",
    "彼女なら……きっと美術館の仲間たちとも上手くやってゆけるだろう。": "그녀라면…",
    "店主と和やかに交流するツァオを眺めながら、<br>温かい気持ちでそんなことを思った。": "가게 주인과 화려하게 교류하는 차오를 바라보면서, <br>따뜻한 기분으로 그런 것을 생각했다.",
    "「どんな本でも！<br>　ですって！<br>　館長！」": "\"어떤 책이라도!<br>이라니!<br>관장!\"",
    "「はは、よかったじゃないか、ツァオ。<br>　さらにもう１冊、市民の被害を防いだご褒美に買ってあげるよ。<br>　その分も一緒に選んでくれ」": "「하하, 좋지 않았나, 차오.<br> 또 한 권, 시민의 피해를 막은 포상으로 사줄게.<br> 그만큼도 함께 선택해줘」",
    "「それはそれは、毎度あり」": "\"그건 매번 있어\"",
    "無論、買うのは店への義理もあるのだが。<br>わざわざ言って水を差す必要もあるまい。<br>店主には意図が伝わっているようで、目を見交わして少し笑う。": "물론 사는 것은 가게에 대한 의리도 있지만. <br> 일부러 말해 물을 넣을 필요도 없어. <br>점주에게는 의도가 전해지고 있는 것 같고, 눈을 둘러보고 조금 웃는다.",
    "「館長ーっ！<br>　ありがとうございます！<br>　選んできます！」": "\"관장-!<br> 감사합니다!<br>선택해요!\"",
    "そんな我々には気づかず――<br>ツァオは飛び上がらんばかりに無邪気に喜び、<br>本棚の間に消えてゆくのだった。": "그런 우리에게는 눈치채지 않고――<br>차오는 뛰어오르는 것만으로 순진하게 기뻐해,<br>책장 사이에 사라져 가는 것이었다."
}