{
    "死の香りに誘われて": "죽음의 향기에 초대되어",
    "「ふふ……いかがです、旦那様？」": "「후후… … 어떠세요, 남편님?」",
    "「うーん……」": "「으음…",
    "カルペディアが手にしている花束を見て、首を傾げる。": "카르페디아가 손에 들고 있는 꽃다발을 보고 목을 기울인다.",
    "仕事中にいきなり入ってきて、花を見てくれと言われた時は困り果てた。<br>花の良し悪しなどわからない上、“用途”が特に困った。": "일 중에 갑자기 들어와 꽃을 봐달라고 했을 때는 곤란했다. 꽃이 좋고 나쁘다는 것을 모르는 데다 \"용도\"가 특히 곤란했다.",
    "ユリやランなどの白い花で彩られた花。<br>ピンク色のバラがアクセントになっているが、全体的に白い。": "백합과 런과 같은 흰색 꽃으로 장식 된 꽃. \\ n 핑크색 장미가 악센트이지만 전체적으로 흰색.",
    "「お気に召しませんか？<br>　この胡蝶蘭など、特に良い色だと思うのですけれど……」": "\" 마음에 드시지 않겠습니까 ? \\ n 이 호 난초 등 , 특히 좋은 색이라고 생각 합니다만 ...... \"",
    "「いや、うん、キレイだと思うぞ。<br>　花の美しさで語るなら、どれも本当にイイ花だと思う」": "「아니, 응, 깨끗하다고 ​​생각해.<br> 꽃의 아름다움으로 말한다면, 아무도 정말 좋은 꽃이라고 생각한다」",
    "「では、なにが気に入らないのですか？」": "「그럼, 뭐가 마음에 들지 않습니까?」",
    "「いや、だってこれ、供花だろ？<br>　棺桶に入れるやつじゃないか……」": "\"아니, 이거, 공화일까?<br> 관에 넣는 녀석이 아닌가……\"",
    "「はい、そうですけど？」": "「네, 그렇습니다만?」",
    "「やはり旦那様の身体を覆うのであれば、相応の供花でないと。<br>　見送られる時の感動が違うものですよ？」": "「역시 남편님의 신체를 덮는다면, 상응의 공화가 아니라고.<br>보낼 때의 감동이 다른 것입니까?」",
    "「しかも俺の棺桶なのか……。<br>　まだ使う予定はない……つもりだが」": "「게다가 나의 관인가…….<br> 아직 사용할 예정은 없다…",
    "「もちろん旦那様がまだお若いのは存じております。<br>　しかし死の芸術と戦う夢幻美術館の館長という立場であれば、<br>　いつそのような事態になっても不思議ではないでしょう？」": "「물론 남편님이 아직 젊은 것은 알고 있습니다.<br>하지만 죽음의 예술과 싸우는 몽환 미술관의 관장이라고 하는 입장이라면,<br>언제 그런 사태가 되어도 이상하지 않을까요?」",
    "「“その時”に備えて支度をしておくのは、悪いことではありません。<br>　なんなら生前に式を催す方もいるくらいですよ？」": "「“그 때”에 대비해 지도를 해 두는 것은, 나쁜 일이 아닙니다.",
    "「……あの、一応、念のために訊いておくんだが。<br>　“その時”を待ち望んでる、ってことはないよな？」": "「…",
    "「もちろんですとも。<br>　満足な死は、満足な生をやり終えた後に待っているものです。<br>　道半ばに倒れることは、私の望むところではありません」": "\"물론이라도.<br> 만족한 죽음은, 만족한 삶을 마친 후에 기다리고 있는 것입니다.<br> 도중에 쓰러지는 것은, 내가 원하는 곳이 아닙니다\"",
    "「ですから旦那様もしっかりと生きて、生き抜いてくださいませ。<br>　その後のことは私にお任せください。<br>　絢爛にして荘厳な式を用意して迎えてあげましょう」": "「그러니까 남편님도 확실히 살아, 살아 주세요.",
    "「100%親切心で言っているのはわかるけど、<br>　なんか釈然としないな……」": "「100% 친절심으로 말하고 있는 것은 알지만, <br> 어쩐지 석연으로 하지마…",
    "「館長様、あの、お時間が押してるのですけど……。<br>　まだご支度が終わらないんですか？」": "「관장님, 저, 시간이 밀고 있는데요…",
    "「あ、しまった！<br>　来賓を待たせてるんだった！」": "「아, 버렸다!<br> 내빈을 기다리게 하고 있었어!」",
    "「あら、それは失礼を……！<br>　お時間を取らせて申し訳ありませんでした。<br>　では私は――」": "「어머, 그건 실례를…",
    "「……あら？」": "\"......어머?\"",
    "「……この匂い。<br>　…………嗅ぎ慣れた、これは」": "「… … 이 냄새.<br>…",
    "「……死の香り、ですね」": "「… … 죽음의 향기,군요」",
    "「それじゃあね、うん、こことここにサインを……。<br>　うん、そうそう。いやぁ、悪いねぇ、いきなり押しかけて」": "「그럼, 응, 여기와 여기에 사인을… …",
    "「いえ、とんでもありません。<br>　しかし……よろしいのですか？」": "\"아니, 터무니 없습니다.<br>하지만......좋아요?\"",
    "「贈与なさりたいという絵画や彫刻――<br>　かなりの数ですよ？　しかも中には相当な名画もありますが……」": "「증여하고 싶다는 그림이나 조각――<br> 꽤의 수예요? 게다가 안에는 상당한 명화도 있습니다만…",
    "「ああ、いいのいいの！<br>　ウチで眠らせるより、たくさんの目に触れられた方がいいでしょ？<br>　今まで貸してた絵に関しても、美術館に寄付してあげるからさ」": "「아아, 좋은 것의 좋은거야!<br>우치에서 자는 것보다, 많은 눈에 접한 편이 좋겠지?<br>지금까지 빌려준 그림에 관해서도, 미술관에 기부해 줄 테니까」",
    "「しかし……タダ同然で譲ってもらうわけには」": "「그러나…",
    "「本当にいいんだよ。<br>　もう……いいんだ、本当に」": "\"정말 괜찮아.<br> 이제......좋아, 정말로\"",
    "「……………………」": "「……………………」",
    "普段はひょうきんな老人だった彼の、今日の笑顔はぎこちない。<br>以前はふっくらしていた頬も、今は痩せこけている。": "평상시는 어리석은 노인이었던 그의 오늘의 미소는 어색하다. <br> 이전에는 통통했던 뺨도 지금은 마른다.",
    "体調が悪いことは、誰の目にも明らかだ。<br>それも一時的なものではなく――": "컨디션이 나쁜 것은 누구의 눈에도 분명하다. <br>그것도 일시적인 것이 아니라――",
    "「……遺していくおつもりですのね」": "「… … 남겨 갈 생각이군요」",
    "「…………！？」": "「…………!?」",
    "「……いや、隠しても怪しまれるだけか。<br>　うん、そうなんだ」": "「… … 아니, 숨겨도 수상할 수 있을 뿐인가.",
    "「懇意にしている医者がね、ハッキリと教えてくれたよ。<br>　僕も健康に気を遣った生活をしてるわけじゃないし。<br>　ショックではあるんだけどね」": "「간의로 하고 있는 의사가, 확실히 가르쳐 주었어.<br> 나도 건강에 신경쓰는 생활을 하고 있는 것은 아니고.",
    "「妻も娘も美術品には興味がないから、これでいいのさ。<br>　なに不自由なく暮らせるだけの金は遺していくつもりだ。<br>　だから、あとは倉庫の整理ってわけ」": "「아내도 딸도 미술품에는 흥미가 없기 때문에, 이것으로 좋다.",
    "「…………」": "「…………」",
    "「素晴らしい……！<br>　なんと立派な心がけなのでしょう……！」": "「훌륭하다…",
    "「旅立つ前の準備をきちんと行える方は多くありません。<br>　心残りがないよう、整理をしておくのは大切なこと。<br>　きれいさっぱり、人生のタスクを終わらせるのは立派ですわ」": "\"여행하기 전의 준비를 제대로 실시할 수 있는 분은 많지 않습니다.<br> 마음 남음이 없도록, 정리를 해 두는 것은 중요한 일.<br>예쁘게 깔끔하고, 인생의 태스크를 끝내는 것은 훌륭한 것입니다\"",
    "「そ、そうかい？<br>　いやぁ、そう褒められると悪い気はしないね」": "「그, 그럴까?",
    "「ま、そういうわけだからさ。<br>　僕が持ってても意味のないものを引き取って欲しいわけ。<br>　君なら大切にしてくれると信じてるよ」": "「뭐, 그런 이유니까.<br> 내가 가지고 있어도 의미가 없는 것을 꺼내 주었으면 하는 거야.<br> 너라면 소중히 해 줄 거라고 믿고 있어」",
    "「そういうことでしたら、お引き受けしますが……。<br>　あの、これからどうなさるおつもりなのですか？<br>　その、すべて終えられた後は――」": "「그런 일이라면, 맡겠습니다만…",
    "「うーん、そうだねぇ……。<br>　とりあえず、娘夫婦の家に厄介になるつもりだよ。<br>　持ち物全部引き払って、身ひとつになるのは赤ん坊の時以来だからね」": "「음, 그렇네…",
    "「それはそれは……。<br>　どうか後悔のないように、準備をなさってくださいませ」": "\"그건……",
    "「ああ、ありがとね」": "「아, 고마워」",
    "彼は、別れるまでずっと笑顔だった。<br>それが本心なのか、そうでないのか――わからないままだった。": "그는 헤어질 때까지 계속 미소를 지었다. <br>그것이 본심인가, 그렇지 않은가――모르는 채 남았다."
}