{
    "語りかける夢": "말하는 꿈",
    "とある夜――議会の一室。<br>アングルのオルタはアングルの席に腰を下ろした状態で、<br>自分の意識が表に出ていることに気付き、驚きの表情を浮かべた。": "어느 밤――의회의 한실. <br>앵글의 오르타는 앵글의 자리에 허리를 내린 상태로,<br>자신의 의식이 표에 나오고 있는 것을 깨닫고, 놀라움의 표정을 띄웠다.",
    "（……体の主導権が私にある……私が表面化している……？<br>　オリジナルの精神が不安定になっているの？<br>　それとも、わざと私に体を明け渡したの……？）": "(……몸의 주도권이 나에게 있다……내가 표면화하고 있다……?",
    "オルタは少し考えて、後者だろうという結論に達した。<br>彼女は“私の中で見ていればいい”と言った。<br>きっと、オルタに考える機会を与えようとしているのだろう。": "오르타는 조금 생각해, 후자일 것이라는 결론에 이르렀다. <br>그녀는 “내 안에서 보고 있으면 좋다”고 말했다. <br>분명, 얼타에게 생각할 기회를 주려고 하고 있을 것이다.",
    "「……なら、遠慮なく見せてもらいましょう……。<br>　とはいえ、騒ぎになるのも面倒だし、<br>　他人と関わりのない今の状況がベターね……」": "「…",
    "窓から見える夜景は穏やかで、美しい。<br>死の芸術絡みの事件が絶えないアテネスだが、<br>美術館の働きによって被害は最小限に食い止められている。": "창문에서 보이는 야경은 부드럽고 아름답습니다. <br>사의 예술 관련 사건이 끊임없는 아테네스이지만,<br>미술관의 일에 의해 피해는 최소한으로 막혀 있다.",
    "（事件……そう。<br>　この議会の中でも事件があった。<br>　ネリーナの引き起こした事件が……）": "(사건……그래. <br> 이 의회 안에서도 사건이 있었다.",
    "（私自身の記憶には、ネリーナは存在しない。<br>　ただ、オリジナルの記憶には深く根付いている……）": "(나 자신의 기억에는 네리나는 존재하지 않는다.",
    "（誰かを壊すことでしか、生きる喜びを感じられない異常者。<br>　でも、オリジナルの私にとっては大切な同志だった）": "(누군가를 부수는 것으로 밖에 살 기쁨을 느낄 수 없는 이상자.",
    "（ネリーナにとっては建前に過ぎなかったとしても……。<br>　共に過ごした時間はまやかしじゃない。<br>　裏切り者だけれど、オリジナルにとって今でも大事な人）": "(네리나에게는 건전에 지나지 않았다고 해도…",
    "（……私は、ネリーナにとってどう映るのかしら……？<br>　確かめる手段なんてないけれど……）": "(……나는, 네리나에게 있어서 어떻게 비치는 것일까…",
    "「……ふふふっ。<br>　そう思うかい？」": "\"……후후훗.<br> 그렇게 생각할까?\"",
    "「っ……！<br>　誰！？」": "\"으……!<br> 누구!?\"",
    "「誰、とはご挨拶だなぁ。<br>　キミが私に会いたがっていたんじゃないのかい？」": "「누구, 라고는 인사구나.",
    "「……ネリーナ……！？<br>　そんな……どうして？<br>　あなたが生きているはずは……」": "\"……네리나……!?<br> 그런…… 어째서?",
    "「まぁまぁ、細かいことはいいじゃないか。<br>　しかし……ふぅん。<br>　こっちのアンちゃんも、なかなか悪くないねぇ」": "「뭐 뭐, 세세한 건 괜찮지 않나.<br>　그러나…",
    "「……なんなの、あなたは？<br>　私をからかっているつもり……？」": "「… … 뭐야, 당신은?",
    "「お喋りに興じるつもりはない、か？<br>　そうだろうね。<br>　じゃあ、本題に移ろうか」": "「말에 흥분할 생각은 없어, 인가?",
    "「キミの主張も見せてもらっていたよ。<br>　いや、なかなか極端で面白いと感心したが――」": "「너의 주장도 보여주고 있었어.",
    "「キミの掲げる正義は、万人には受け入れられないよ。<br>　“悪人は問答無用で排除すればいい”なんてさ。<br>　そんな危険思想、認められる訳ないだろ？」": "「너가 내거는 정의는, 만명에게는 받아들일 수 없어.<br>\"악인은 문답 무용으로 배제하면 좋다\"니.<br>그런 위험 사상, 인정받을 수 없겠지?\"",
    "「なっ……！　ふ、ふざけないで……！<br>　悪人どころか無実の人間を破滅させてきた癖に。<br>　あなたがそんなことを言うの？」": "「뭐…",
    "「私だから言うんだよ。<br>　私は自分が正義だと思ったことは一度もない」": "\"나니까 말할 거야.<br> 내가 정의라고 생각한 적은 한번도 없다\"",
    "「でも、キミは自分の行いを正義だと思っているんだろう？<br>　理想のために人を殺すフィーニスの連中のように」": "\"하지만 너는 자신의 행위를 정의라고 생각하고 있을까?<br> 이상을 위해 사람을 죽이는 피니스의 무리처럼\"",
    "「あんな奴らと一緒にしないで……！」": "「그런 놈들과 함께 하지 말고…",
    "「まぁ、自分ひとりで事を成そうとしているところは立派だ。<br>　そこは応援してもいいかなって思えるけどね」": "「뭐, 자기 혼자서 일을 이루려고 하는 곳은 훌륭하다.",
    "「キミに足りないのは自覚だよ。<br>　邪道を進んでいるという自覚さ」": "\"너에게 부족한 것은 자각이야.<br> 사도를 진행하고 있다는 자각\"",
    "「恐怖で人を支配しようとすれば当然敵は増えるし、<br>　市民たちも怯えて暮らすことになるだろう」": "「공포로 사람을 지배하려고 하면 당연히 적은 늘어나, <br>시민들도 겁먹고 살게 될 것이다」",
    "「曲がりなりにも、キミは市民の幸福を望んでいるんじゃないのか？<br>　だとしたら、市民を抑圧するのはいかがなものかと思うが」": "\"구부러져도, 너는 시민의 행복을 원하고 있지 않을까?<br>라고 하면, 시민을 억압하는 것은 어떠한 것일까 생각하지만\"",
    "「黙りなさい……！<br>　あなたに説教される筋合いはないわ！」": "「닥쳐라…",
    "「私は上から目線で説教している訳じゃないよ？<br>　むしろ、下から見上げて忠告しているつもりだ。<br>　“あいつ、私と同じところへ堕ちてくるぞ”って思ったんでね」": "\"나는 위에서 시선으로 설교하고 있는 건 아니야?<br> 오히려, 아래에서 올려다보고 충고하고 있을 생각이다.<br>\"그 녀석, 저와 같은 곳에 빠져 온다\"고 생각했어요\"",
    "「人を救うことや支えることよりも、<br>　自分が滅ぼしたいものを滅ぼすことに重きを置く。<br>　そういう意味では私と同じだよ」": "\"사람을 구하거나 지탱하는 것보다, <br> 자신이 멸망하고 싶은 것을 멸하는 것에 무게를 둔다. <br> 그런 의미에서는 나와 같아\"",
    "「あなたのような、<br>　自分の快楽しか考えていない悪人とは違うわ……！」": "「당신과 같은, <br> 자신의 쾌락밖에 생각하지 않는 악인과는 다르네…",
    "「本当にそうかな？<br>　悪人を始末した時、気分がスカッとするだろう？<br>　快感を覚えるだろう？」": "「정말 그럴까?",
    "「……！」": "「……!」",
    "「私には、キミの気持ちが手に取るようにわかるよ。<br>　何度でも言おう。<br>　キミは私と同じだ」": "\"나에게는, 너의 마음이 손에 들도록 알겠어.<br> 몇 번이라도 말하자.<br> 너는 나와 같다\"",
    "「……っ」": "「…",
    "「キミは意外に思うかもしれないけどね。<br>　アテネスは、芸術犯罪を除けば特別治安が悪い訳じゃない」": "\"너는 의외로 생각할지도 모르지만.<br> 아테네스는 예술 범죄를 제외하면 특별 치안이 나쁜 건 아니야\"",
    "「……芸術犯罪が多発している時点で、論外でしょ？」": "「… … 예술 범죄가 다발하고 있는 시점에서, 논외겠지?」",
    "「まぁ聞きなよ。<br>　普通、治安は悪くなり始めると急激に悪化するものだ」": "\"뭐 듣지 마.<br> 보통, 치안은 나빠지기 시작하면 급격히 악화되는 것이다\"",
    "「混乱に乗じて罪を犯す輩が増えるし、<br>　財産を失ってヤケになる者も出る」": "\"혼란에 빠져 죄를 저지르는 배가 늘어나고, <br>재산을 잃고 야케가 되는 사람도 나온다\"",
    "「でも、アテネスではそうした動きはあまり多くない。<br>　一部の犯罪者を除き、市民のモラルは高い傾向にあると言える。": "\"하지만 아테네스에서는 그런 움직임은 그다지 많지 않다.<br> 일부 범죄자를 제외하고 시민의 모랄은 높은 경향에 있다고 할 수 있다.",
    "「それは議会がきちんと機能していて、<br>　被害に遭った人たちを救済したり保護しているからさ。<br>　政府への信頼があるから、人々も安心していられる」": "\"그것은 의회가 제대로 기능하고 있고,<br>피해를 당한 사람들을 구제하거나 보호하고 있기 때문이다.<br>정부에 대한 신뢰가 있기 때문에, 사람들도 안심하고 있다\"",
    "「……そうね、何度も危機はあったけど……。<br>　藝術家たちが市民を守ってくれているし、<br>　法と秩序は維持されている……」": "「… … 그렇네, 몇번이나 위기는 있었지만……",
    "「私みたいな悪党が絶えないせいで、<br>　外部からアテネスへのイメージは悪いけどね」": "「나 같은 악당이 끊임없는 탓에,<br> 외부에서 아테네스에의 이미지는 나쁘지만 말이지」",
    "「自分でそれを言ってしまえるあなたの神経には感心するわ……。<br>　オリジナルが聞いたら確実に殴ってたわよ……」": "「스스로 그것을 말해 버리는 당신의 신경에는 감탄할게… …",
    "「とにかく、市民はおおむね善良な暮らしをしている訳さ。<br>　それをキミひとりの判断で裁くのはいかがなものかな？<br>　王様じゃあるまいし、独裁は感心しないね」": "「어쨌든, 시민은 대체로 선량한 생활을 하고 있는 이유.",
    "「……つまり、私は間違っていると言いたいの？」": "「…",
    "「ははは、まさか！　私こそ間違っている人間だからね。<br>　他人に“あなたは間違っています”なんて言う訳がないよ。<br>　ま……下手だなとは思うけどね」": "\"하하하, 설마! 나야말로 틀린 사람이니까.",
    "「下手？」": "\"아니?\"",
    "「独裁をするのはいいが、“独裁だ”と市民に感じさせるのは悪手だ。<br>　場合によっては市民全ての不満がキミに集中することになる。<br>　古今東西、革命ってそうやって起きるものだからね」": "“독재를 하는 것은 좋지만, “독재다”고 시민에게 느끼게 하는 것은 악수이다.",
    "「もっとうまいやり方を知りたいって言うなら……。<br>　私がキミに協力してもいいよ。<br>　墓を壊そうとした件は水に流して、ね」": "「더 잘하는 법을 알고 싶다고 한다면… …",
    "「……オリジナルの私の方が好きでしょう、あなたは。<br>　たちの悪い冗談だわ……」": "「…",
    "「ふふっ。どっちも好きだよ……愛してるさ。<br>　私を引きずりながら理想を叶えようとして傷付き続けるアンちゃんも、<br>　理想を手にして悲惨な結末を迎えるキミも……ね」": "「후훗. 어느 쪽도 좋아해… … 사랑하고 있어.",
    "「……悪趣味な人。<br>　オリジナルの記憶通り……」": "\"......악취미한 사람.<br>오리지널의 기억대로......\"",
    "オルタは深い溜息をつき、ネリーナを睨んだ。<br>その瞬間――": "오르타는 깊은 한숨을 쉬고 네리나를 노려보았다. <br>그 순간――",
    "「……！？」": "「……!?」",
    "突然、ネリーナの姿が闇の中にかき消えた。<br>驚きの表情を浮かべるオルタの耳に、ネリーナの声が響く。": "갑자기 네리나의 모습이 어둠 속으로 휘저어졌다. <br>놀라움의 표정을 띄는 오르타의 귀에, 네리나의 목소리가 울린다.",
    "「目覚めが近いみたいだね。<br>　ほら、キミの……キミたちの王子様が迎えに来たよ？」": "\"깨어나는 것 같네요. <br> 이봐, 너의…",
    "「……目覚め？<br>　王子様？」": "\"……깨어?<br> 왕자님?\"",
    "オルタが困惑していると、やがて別の声が聞こえてきて――": "오르타가 당혹스러우면 곧 다른 목소리가 들려왔다――",
    "オルタがゆっくりと目を開けると、<br>肩を優しく揺り起こしながら呼びかけてくる館長の姿があった。": "오르타가 천천히 눈을 뜨자, <br>어깨를 부드럽게 흔들면서 호소해 오는 관장의 모습이 있었다.",
    "「オルタ……オルタ」": "「오르타… … 오르타」",
    "「……館、長？」": "「……관, 장?」",
    "アングルは驚き、反射的に体を起こす。<br>その反応に、館長はほっとしたような表情を浮かべた。": "각도는 놀랍고 반사적으로 몸을 일으킨다. 그 반응에 관장은 안심한 표정을 띄웠다.",
    "「よかった。<br>　ここに来たら眠っていたものだから」": "\"좋았어.<br> 이곳에 오면 잠들었으니까\"",
    "「……そう。<br>　私、いつの間にか眠っていたのね……」": "「… … 그래.",
    "オルタは窓の外を眺め、輝く月を仰いだ。<br>最後に見た時よりもずいぶんと月は高くなっており、<br>それなりの時間が経過していたことがわかる。": "오르타는 창 밖을 바라보며 빛나는 달을 바라보았다. <br>마지막으로 본 때보다 상당히 달은 높아져,<br>그만한 시간이 경과하고 있었던 것을 알 수 있다.",
    "（じゃあ、さっきのネリーナとの会話も夢？<br>　……そうね。<br>　きっとただの夢だわ……）": "(그럼, 조금 전의 네리나와의 대화도 꿈?<br>……그래.",
    "そう自分に言い聞かせるようにしながらも、<br>オルタの心はどこかざわついたままだった……。": "그렇게 자신에게 말하게 하면서도, <br>오르타의 마음은 어딘가 얽히게 되었다."
}