{
    "自分自身と重ねて": "자신과 겹쳐서",
    "アルテがフェルメールの助っ人として、<br>子供たちの世話をすることになった翌日。<br>美術館での仕事を片付けてから、様子を見に孤児院にやってきた。": "아르테가 페르메르의 조업자로서, <br>아이들을 돌보게 된 다음날. <br>미술관에서의 일을 정리하고 나서, 모습을 보고 고아원에 왔다.",
    "部屋に足を踏み入れるなり、ドタバタとした様子が目に入る。": "방에 다리를 밟아 가면서 두근거린 모습이 눈에 들어온다.",
    "「ねぇねぇ、アルテちゃん！<br>　今のステップどう思う？」": "「저기, 아르테쨩!<br> 지금의 스텝 어떻게 생각해?」",
    "「いいんじゃないですか？<br>　ただ、もっと動きを大きくしてもいいかもしれないですね。<br>　とにかく堂々としていればいいんです！」": "\"괜찮지 않나요?<br>단지, 더 움직임을 크게 해도 좋을지도 모르겠네요.<br>어쨌든 당당하게 있으면 됩니다!\"",
    "「わかった！<br>　動きを大きくできるように、もういちど練習してみるね！」": "\"알았어!<br> 움직임을 크게 할 수 있도록, 이제 한 번 연습해 보겠네!\"",
    "「アルテお姉ちゃん、もしお客さんに“くれーむ”をつけられたら、<br>　そのときはどうすればいいと思う？<br>　ケンカして勝ったほうの勝ちだよね！？」": "\"아르테 언니, 만약 손님에게 \"준다\"를 붙이면, <br> 그 때는 어떻게 하면 좋다고 생각해?",
    "「もちろんその通りです！　と言いたいところですが、<br>　なるべくケンカはしないほうがいいですね。<br>　お店の責任者を呼んで対応を替わってもらいましょう」": "「물론 그 대로입니다!",
    "「なるほどな～、大人の世界って難しいや！」": "「과연~, 어른의 세계는 어렵다!」",
    "「意外に上手く子供たちのお守りをできているようだな」": "「의외로 능숙한 아이들의 부적을 하고 있는 것 같다」",
    "「意外は余計ですよ。<br>　アルテ様の手にかかれば、このくらいは余裕です」": "「의외는 불필요해요.<br>아르테님의 손에 걸리면, 이 정도는 여유입니다」",
    "アルテが胸を張ると、きらびやかな衣装が強調された。": "아르테가 가슴을 뻗으면 빛나는 의상이 강조됐다.",
    "「その衣装……どうしたんだ？<br>　よく似合っているじゃないか」": "「그 의상… … 무슨 일이야?",
    "「ふふん、そうでしょう？<br>　フェルメールからいただきました」": "「후훗, 그렇죠?<br>페르메르로부터 받았습니다」",
    "「人目を引く、異国情緒あふれる衣装……。<br>　今の私の気分にも、バザールにもピッタリの服装です」": "「눈길을 끄는, 이국 정서 넘치는 의상…",
    "自信満々にアルテは言う。<br>よほど気に入ったのか、バザールにも前向きになっているようだ。": "자신감이 가득한 아르테는 말한다. <br>정말 좋아했는지, 바자에도 긍정적인 것 같다.",
    "「フェルメールは衣装をプレゼントして、<br>　アルテのやる気を引き出そうと考えたんだろうか。<br>　だとすれば、さすが敏腕経営者だな」": "\"페르메르는 의상을 선물하고, <br>아르테의 동기를 꺼내려고 생각했을까.<br>이라면, 과연 민완 경영자이구나\"",
    "「ふふん、衣装をもらったくらいで心が動く私ではないですが、<br>　ま、さすがフェルメールと言っておきましょうか。<br>　よくわかっていますよね」": "「후훗, 의상을 받은 정도로 마음이 움직이는 나는 아니지만, <br>　마, 과연 페르메르라고 말해 둡시다.<br>ㅀ 잘 알고 있지요」",
    "素直でないながらも、衣装をもらって嬉しいらしい。<br>アルテは異国風のステップを踏みながら美しく舞う。<br>その様子に、周囲の子供たちからは大絶賛の歓声があがった。": "솔직하지 않으면서도 의상을 받고 기쁘다. <br>아르테는 이국풍의 스텝을 밟으면서 아름답게 춤춘다. <br>그 모습에, 주위의 아이들로부터는 대절찬의 환호가 올랐다.",
    "「ほう……器用なもんだ」": "「호…",
    "「ふふん、当然です」": "「후훗, 당연합니다」",
    "満足げな顔のアルテはそのまま子供たちの相手をする。": "만족스러운 얼굴의 아르테는 그대로 아이들의 상대를 한다.",
    "「ほら、みなさんも今のを真似して踊ってみてください。<br>　ポイントは体の軸を意識することですよ」": "「자, 여러분도 지금을 흉내내서 춤추어 보세요.<br>포인트는 몸의 축을 의식하는 것입니다」",
    "「じくをいしきするってどういうことー！？」": "「지쿠를 괴롭히는 것은 무슨 일이야!?」",
    "「えぇと……そうですね」": "「에에… … 그렇네요」",
    "「では、上から吊りさげられているみたいに想像しながら、<br>　踊ってみるといいです」": "「그럼, 위에서 매달려 있는 것처럼 상상하면서, <br> 춤추어 보면 좋겠습니다」",
    "「わかったー！」": "「알았어!」",
    "「そうそう、みなさん良い感じですよ」": "「그래, 여러분 좋은 느낌이에요」",
    "「アルテおねえちゃん！<br>　看板の下書きできたよー！<br>　どうおもう？」": "\"아르테 부인 쨩!",
    "「おぉ！<br>　なかなか上手ではないですか。<br>　ですが、ここをもう少し膨らませるといいかもしれないですね」": "「오오!<br> 좀처럼 능숙하지 않습니까.<br>이지만, 여기를 좀 더 부풀리면 좋을지도 모르겠네요」",
    "向こうで作業していた女の子が持ってきた画用紙に、<br>アルテは木炭を使って線を描き加える。": "저쪽에서 작업하고 있던 소녀가 가져온 화지에, <br>아르테는 목탄을 사용해 선을 그려 더한다.",
    "「ほんとだー！<br>　すごい、ぜんぜんちがーう！」": "\"정말이야-!<br> 대단해, ​​전혀 다르다!\"",
    "「えへへ。<br>　あたし、将来は<br>　アルテおねえちゃんみたいな藝術家になりたい！」": "\"에헤헤. <br> 나, 장래는 <br> 아르테 네이쨩 같은 예술가가 되고 싶다!\"",
    "「いいじゃないですか！<br>　その時は私を先輩として尊敬して養ってくださいね！」": "\"좋지 않아요!<br> 그 때는 나를 선배로 존경하고 기르세요!\"",
    "「うん！<br>　やしなうー！」": "\"응!<br>야시나우-!\"",
    "「おいおい……」": "「어이오이…",
    "少しひやひやしつつも、<br>きちんと指導をするアルテの様子に改めて感心する。": "조금 화려하면서도, 제대로 지도를 하는 아르테의 모습에 다시 한번 감탄한다.",
    "普段と勝手が違うからか、慣れない様子ではあるものの、<br>慕ってくる子供を無碍にはしていない。": "평소와 마음이 다르기 때문인지, 익숙하지 않은 모습이지만, <br> 몹시 오는 아이를 무조건 하고 있지 않다.",
    "「正直、見直したよ。<br>　子供相手だと、もっといい加減な対応になるかと思っていた」": "「솔직히, 재검토했어.<br> 아이 상대라면, 더 좋은 가감한 대응이 될까 생각하고 있었다」",
    "「ふふっ、相変わらず館長はデリカシーというものがないですねぇ。<br>　そんなことわざわざ言う必要あります？」": "「후훗, 변함없이 관장은 델리카시라는 것이 없네요.",
    "呆れたように笑いながらも、アルテはふと真剣な表情を見せる。": "어리석은 듯 웃으면서도 아르테는 문득 진지한 표정을 보인다.",
    "「そりゃあ私だって、かなり面倒くさいとは思っていますけど、<br>　ここの子供たちはみんな、一生懸命って感じがしますからね」": "「그럼 나도, 꽤 귀찮다고는 생각하고 있습니다만, <br> 여기의 아이들은 모두, 열심히 느껴지니까요」",
    "「それに……私って記憶喪失じゃないですか」": "「게다가…",
    "ポツリ、とアルテは漏らす。": "포츠리, 그리고 아르테는 새는다.",
    "「だからって、孤児院の子供たちの気持ちがわかるかと言えば、<br>　違うと思いますけど……」": "「그러니까, 고아원의 아이들의 기분을 아는가 하면,<br>다르다고 생각합니다만…",
    "「なにに頼ればいいかわからない時に、<br>　手を差し伸べてくれる人がいるのは心強いですから」": "\"무엇에 의지하면 좋을지 모르는 때, <br> 손을 내밀어주는 사람이 있는 것은 든든하니까\"",
    "そう言ってアルテは、俺を真っ直ぐに見つめた。": "그렇게 말해 아르테는, 나를 똑바로 바라보았다.",
    "「だからまぁ、できる限りのことはしようと思っているんです」": "「그러니까 뭐, 가능한 한은 하려고 생각하고 있어요」",
    "「…………そうか。<br>　引き続き、よろしく頼むぞ」": "「… … …",
    "「なんですか、感極まったような顔をして。<br>　気味が悪いですねぇ」": "\"뭐야, 감극적인 얼굴을 하고.<br> 기분이 나쁘네요\"",
    "「私は向こうの子供たちの様子を見てきますからね！」": "\"나는 저 쪽의 아이들의 모습을 봐 왔으니까!\"",
    "少し照れくさそうにしながら、アルテは立ち去る。<br>その背中を、とても心強く思いながら見守るのだった。": "조금 부끄러워 보이면서 아르테는 떠난다. <br>그 등을, 매우 든든하게 생각하면서 지켜보는 것이었다.",
    "「ああー！！！<br>　もう疲れました！<br>　一刻も早く帰ってお昼寝したいです！」": "\"아아!!\"!<br> 이미 지쳤습니다!<br> 일각도 빨리 돌아와 낮잠을 자고 싶어요!\"",
    "「もしくは昨日に戻って、<br>　手伝いをするとほざいた私の口をふさぎたいです！」": "\"혹은 어제로 돌아가서, <br> 도와주면 안된 내 입을 막고 싶어요!\"",
    "「おい、さっきの感動を返してくれ！」": "「어이, 조금 전의 감동을 돌려줘!」",
    "時刻はお昼ごろ。<br>疲れ切った様子のアルテは駄々をこねる。": "시간은 점심. <br>피곤한 모습의 아르테는 망설임을 반영한다.",
    "もちろん、子供の世話が大変だというのは否定しないが……。<br>ずっとこの調子ではバザールまでもたない。<br>そう頭を抱えていた、その時。": "물론 아이의 돌보기가 힘들다는 것은 부정하지 않지만… <br>계속 이 상태에서는 바자르까지도 없다. <br>그렇게 머리를 안고 있었다, 그 때.",
    "「はい、アルテさん。<br>　昼食を持ってきたわよ。<br>　一緒に食べて休憩にしましょう」": "\"네, 아르테 씨.<br> 점심을 가져왔어.<br> 함께 먹고 휴식하자\"",
    "「うぅ……それよりも私は帰りたい……と言いたいところですが、<br>　とても良い匂いですね？」": "「우우… … 그것보다 나는 돌아가고 싶다…",
    "うなだれていたアルテは、やってきたフェルメールのほうを見遣る。": "우나누고 있던 아르테는, 온 페르메르 쪽을 본다.",
    "「なんと！<br>　お昼なのに私の大好物のステーキではないですか！<br>　これは帰る訳にいきません」": "\"무려!<br> 점심인데 내 좋아하는 스테이크가 아닐까요!<br> 이건 돌아갈 수 없어요\"",
    "「大変だとは思うけれど、これを食べて元気を出して？<br>　バザールまでの間、昼食と夕食は毎日ご馳走するわ。<br>　もちろん頑張ってくれたら、そのぶん内容も……ね？」": "「힘들다고는 생각하지만, 이것을 먹고 건강하게 하고?",
    "「仕方ありませんねぇ……。<br>　そこまで言うなら美味しいご飯のために……<br>　いえ、子供たちのために、さらに頑張るとしましょう」": "「어쩔 수 없네요…",
    "「ふふふ……さすがアルテさん、頼りにしているわよ♡」": "「후후후… … 과연 아르테씨, 의지하고 있어요♡」",
    "「相変わらずわかりやすいな……」": "「변함없이 알기 쉽다…",
    "飯につられて簡単にやる気を出すアルテを、苦笑しつつ眺める。": "밥에 얽혀 쉽게 동기를 부여하는 아르테를 쓴웃음 하면서 바라본다.",
    "それにしても、衣装を与えたり、食事でやる気を出させたりと、<br>フェルメールはアルテの扱いがとても上手い。<br>そんなことを考えながらフェルメールに視線を移すと……。": "그렇다고 해도 의상을 주거나 식사로 동기를 부여하거나 <br>페르메르는 아르테의 취급이 매우 능숙하다. <br>그런 것을 생각하면서 페르메르에 시선을 옮기면…",
    "「あら、館長さん、どうかした？」": "「어머, 관장씨, 어땠어?」",
    "「いいや、なんでもないよ」": "\"좋아, 아무것도 아니야\"",
    "「そう？　館長さんはアルテさんと仲良しだから、<br>　もし心配させていたら申し訳ないと思ったのだけれど……。<br>　大丈夫よ、無理させたりはしないから」": "\"그래? 관장 씨는 아르테 씨와 사이가 좋으니까, <br> 혹시 걱정하고 있으면 죄송하다고 생각했지만…",
    "「でも館長さん？<br>　わたしを眺める時は、わたしのことだけを考えていてほしいものね♡」": "「하지만 관장님?",
    "耳元に口を近づけて、フェルメールは小声で言う。<br>その囁きに、心臓がドキリと跳ねるのがわかった。": "귓가에 입을 다가가고, 페르메르는 작은 소리로 말한다. <br>그 속삭임에, 심장이 두근두근과 튀는 것을 알았다.",
    "俺もアルテも、フェルメールの手のひらの上で<br>転がされているのかもしれない。<br>そんなことを思ってしまうのだった……。": "나도 아르테도, 페르메르의 손바닥 위에서<br>구르고 있을지도 모른다. <br>그런 것을 생각해 버리는 것이었다…"
}