{
    "なにもないのが当然な日": "아무것도없는 것이 당연한 날",
    "そろそろ今年もクリスマスが近づいてきた。<br>企画を考えねばならないが、それとは別の問題として、<br>イベントとなると毎度のように、ある不安がよぎる。": "이제 올해도 크리스마스가 다가왔다. <br>기획을 생각해야 하지만, 그것과는 다른 문제로서,<br>이벤트가 되면 매번과 같이, 어느 불안이 좋다.",
    "「やっほー、館長ーっ！<br>　かわいい衣装のボクにかまう権利をあげに来たよっ！」": "\"야호, 관장-!<br> 귀여운 의상 나에게 걸릴 권리를 올려왔어!\"",
    "「……出たな」": "「… … 나왔구나」",
    "そう、不安というのはボッティチェリのことだ。<br>常日頃からかまえかまえと要求するこいつのことだから、<br>きっとクリスマスも同じことを言ってくるに違いない。": "그래, 불안이라는 것은 보티첼리이다. <br>일상부터 카마에카마에 요구하는 이 녀석의 일이니까,<br>분명 크리스마스도 같은 것을 말해 오는 것임에 틀림없다.",
    "「出たな、とはなんだよぅ。<br>　せっかくクリスマスも近いからって用意した、<br>　新しい服を見せに来てあげたのに！」": "\"나왔다, 뭐야.<br>모처럼 크리스마스도 가까워서 준비한,<br>새로운 옷을 보여주러 왔는데!\"",
    "「確かに、クリスマスらしさを感じる衣装だな。<br>　それはよく似合っていていいんだが……」": "「확실히, 크리스마스다움을 느끼는 의상이구나.<br>그것은 잘 어울려 좋지만…",
    "「えっ、似合う？　そう？　かわいい？　惚れちゃう？<br>　えへへへ～、そこまで言われるとボクも照れちゃうなぁ」": "「엣, 어울린다? 그래? 귀여워? 반해버릴까?",
    "「そこまでは言ってない。<br>　……そうじゃなくて、用件は他にもあるんだろう？<br>　ボッティチェリのことだから、わかっているぞ」": "「거기까지는 말하지 않았다.<br>…",
    "「えっ！？　館長、よくわかったね。<br>　そんなにボクの考えを理解してくれてるなんて……」": "「엣!? 관장, 잘 알았지.<br>그렇게 나의 생각을 이해해주고 있다니…",
    "「ほんと館長って、ボクのこと大好きだよねぇ。<br>　んもう、しょうがないんだからぁ」": "「정말 관장은, 나를 정말 좋아하네요.",
    "「なにがしょうがないんだ……」": "「뭐가 어쩔 수 없어…",
    "勝手に盛り上がっているボッティチェリに呆れてしまう。<br>ある意味、いつも通りで平和ではあるが……。": "마음대로 떠오르고 있는 보티첼리에 어지럽혀 버린다. <br>어떤 의미, 평소대로 평화이지만.......",
    "「えっと、それで用事なんだけどね？<br>　ボク、クリスマスまで会えないかもしれないから、<br>　今のうちに伝えとこうと思って」": "「어, 그래서 용사인데요?<br>나, 크리스마스까지 만날 수 없을지도 모르니까,<br>지금 안에 전하려고 생각해」",
    "「ああ、やっぱりクリスマスがらみか……。<br>　…………ん？」": "「아아, 역시 크리스마스 걸까…….<br>　…………응?」",
    "ボッティチェリの奴、今なんて言った？<br>クリスマスまで会えない……？": "보티첼리의 녀석, 지금 뭐라고 했니? <br>크리스마스까지 만날 수 없어......?",
    "「クリスマスに飾る絵の依頼があったんだ。<br>　制作期間がギリギリで、しばらくそっちにかかりきりになりそうで。<br>　警備のスケジュールとか相談したいんだけど……」": "「크리스마스에 장식하는 그림의 의뢰가 있었어.<br> 제작 기간이 빠듯하고, 잠시 그 ​​곳에 걸릴 것 같아.<br>경비의 스케줄이라든지 상담하고 싶지만…",
    "「あ、あぁ……それなら気にしないでくれ。<br>　他のみんなもそうだが、創作活動が本業なんだからな。<br>　緊急時でもないし、そちらを優先して構わない」": "「아, 아… … 그렇다면 신경 쓰지 말아줘.",
    "「ほんと！？　さっすが、館長はそういうとこ理解あるよね！<br>　ありがと！」": "\"정말!? 역시, 관장은 그런 곳 이해가 있어!<br> 고마워!\"",
    "「その代わり、寂しくなったらいつでも会いに来ていいからなー！<br>　じゃ、ちょっとでも早くお仕事片付けられるように、<br>　ボクもう行くね！　おつかれさまー！」": "「그 대신, 외로워지면 언제라도 만나러 와도 좋으니까ー!",
    "嵐のように騒々しく、ボッティチェリは去っていった。<br>予想が外れて拍子抜けしたような、<br>かまえと騒がれずに済んで安心したような……。": "폭풍처럼 시끄러워 보티첼리는 떠났다. <br>예상이 빗나가 박자 빠진 것 같은,<br>카마와 소란 없이 끝나 안심한 것 같은…….",
    "いや、油断するのはまだ早い。<br>ボッティチェリのことだ、このままで済むとは思えない。<br>クリスマス当日までには、なにか動きがあるはずだ……。": "아니, 방심하는 것은 아직 이르다. <br>보티첼리의 일이다, 이대로 끝난다고는 생각되지 않는다. <br>크리스마스 당일까지는, 뭔가 움직임이 있을 것이다…",
    "……しかし、そうした懸念は杞憂に終わった。<br>ボッティチェリは予告通り創作に専念しているようで、<br>まったく美術館に顔を出さなくなってしまった。": "……그러나, 그러한 우려는 기우로 끝났다. <br>보티첼리는 예고대로 창작에 전념하고 있는 것 같아,<br>전혀 미술관에 얼굴을 내놓지 않게 되어 버렸다.",
    "てっきり“クリスマス当日は一緒に過ごそう！”くらいのことは<br>言ってくるかと思って、身構えていたのだが……。<br>平和とはいえ、なんとも言えない寂しさもある。": "확실히 “크리스마스 당일은 함께 보내자!”정도의 일은<br> 말해 올까라고 생각해, 몸짓 하고 있었지만… 평화라고는 해도, 정말 말할 수 없는 외로움도 있다.",
    "ボッティチェリの不在で仕事が進み、企画の準備が一段落しても、<br>まだ彼女が姿を現すことはなかった。": "보티첼리의 부재로 일이 진행되고, 기획의 준비가 일단락해도,<br>아직 그녀가 모습을 나타내지는 않았다.",
    "彼女の性格を知っている身としては、さすがに疑問を感じる。<br>もしや、なにかあったのではないか……？<br>無事を確かめるため、一度会いに行くことにした。": "그녀의 성격을 알고 있는 몸으로는, 과연 의문을 느낀다. <br>만약, 뭔가 있었던 것이 아닌가… <br>무사를 확인하기 위해, 한 번 만나러 가기로 했다.",
    "しかし、再会は拍子抜けするほどあっさりとしたものだった。": "그러나 재회는 박자 빠질 정도로 시원한 것이었다.",
    "「あーっ、館長！　久しぶり！<br>　こんなところでばったり会うなんて奇遇だね」": "「아-, 관장! 오랜만!",
    "両手に紙袋を抱えて道を歩いていたボッティチェリと、<br>彼女の家に向かう途中で偶然出くわしたのだ。": "양손에 종이봉투를 안고 길을 걷고 있던 보티첼리와,<br>그녀의 집으로 향하는 도중에 우연히 만난 것이다.",
    "「……よかった。元気そうだな」": "「… … 좋았다. 건강해 보인다」",
    "思わず本音が漏れた。<br>しまった、と思った時にはもう遅く、<br>ボッティチェリの顔が喜びの感情一色に染まる。": "무심코 본심이 새었다. <br> 버렸다, 라고 생각했을 때는 이제 늦게, <br>보티첼리의 얼굴이 기쁨의 감정 일색에 물든다.",
    "「よかったって……もしかして、ボクを心配して来てくれたの！？<br>　館長ってば、そんなにボクのことを想って……！<br>　ううっ、ボクも会いたかったよぉー！」": "「좋았다고… … 혹시 나를 걱정해 왔어!?",
    "「待て待て！」": "\"기다려 기다려!\"",
    "思った通り、ボッティチェリはすぐに感極まって飛びついてきた。<br>慌ててその肩に触れ、やんわりと押し返す。": "생각했던 대로, 보티첼리는 곧 감극적으로 뛰어 왔다. <br> 당황하고 그 어깨를 만지고, 부드럽게 밀어 넣는다.",
    "「その紙袋から見えてるのは卵だろう？<br>　そんな壊れやすいものを抱えたまま飛びついてくるんじゃない」": "\"그 종이 봉투에서 보이는 것은 알이겠지?",
    "「あ、ごめんごめん。<br>　そうだった、テンペラに使う卵の買い出しに来てたんだよね。<br>　ボク、つい嬉しくなっちゃって……」": "\"아, 미안해.<br> 그랬어, 템페라에 쓰는 달걀의 매입에 왔었지.<br> 나, 드디어 기뻐져 버려서......\"",
    "「危なっかしい奴だな……だいたいひとりで持ちすぎだ。<br>　いくつか持ってやるから、貸してみろ」": "「위험한 녀석이구나…",
    "「うぅ、館長優しい……実はちょっと重かったんだよね。<br>　お願いしますぅ……」": "「우우, 관장 상냥한… … 실은 조금 무거웠지.",
    "ボッティチェリと並んで歩きながら、いくつかのことを話した。<br>絵画の制作は順調らしく、もうすぐ終わる目途も立っているという。": "보티첼리와 나란히 걸으면서 몇 가지를 말했다. <br>회화의 제작은 순조롭고, 곧 끝나는 목표도 서 있다고 한다.",
    "こちらが予定しているクリスマスの企画について話すと、<br>ボッティチェリも“楽しそうだね！”と笑うものの、<br>当日を一緒に過ごしたいという誘いの言葉は出てこない。": "이쪽이 예정하고 있는 크리스마스의 기획에 대해 이야기하면, <br>보티첼리도 “즐거울 것 같다!”라고 웃지만,<br>당일을 함께 보내고 싶다는 권유의 말은 나오지 않는다.",
    "「館長、どしたの？　なんか暗い顔で考えこんじゃって。<br>　そんなにクリスマスの企画が心配？」": "\"관장, 어땠어? 어쩐지 어두운 얼굴로 생각이야.<br> 그렇게 크리스마스 기획이 걱정?\"",
    "……もしかして、こちらから言い出すのを待っているのか？<br>もしそうだとしたら、思惑に乗るのもためらわれるが……。<br>なにも言わずにこのまま別れるのも嫌だ。": "… … 혹시, 이쪽으로부터 말하기를 기다리고 있는 것인가? <br> 만약 그렇다고 하면, 생각을 타는 것도 망설이지만....... <br> 아무것도 말하지 않고 이대로 헤어지는 것도 싫다.",
    "「いや……少し聞きたいんだが……。<br>　ボッティチェリは、誰かとクリスマスを過ごすのか？」": "「아니… … 조금 듣고 싶지만… …",
    "痺れを切らして、とうとう直接的な質問をぶつけてしまった。<br>しかし、当のボッティチェリはきょとんとしている。": "가려움을 자르고, 드디어 직접적인 질문을 부딪혔다. <br> 하지만, 우리의 Bottycheli는 어리석은 것입니다.",
    "「えー？　どういう意味？<br>　誰かと過ごす……？」": "\"에-? 무슨 뜻이야?<br> 누군가와 보내는데......?\"",
    "「……あ、そっか。クリスマスって……。<br>　普通は誰かと一緒に過ごす日、なんだよね」": "「… … 아, 그런가. 크리스마스는… …",
    "「そっかぁ。それすら忘れちゃってたなぁ……あはは……」": "「그런가. 그것조차 잊어버렸어… … 아하하…",
    "悲しげに目を伏せるボッティチェリの様子を見て、はっとした。<br>ボッティチェリに器用な駆け引きなどできるはずもない。<br>反応が悪いのは、単に思い入れがなかっただけだ。": "슬프게 눈을 뜬 보티첼리의 모습을 보고 찢었다. 보티첼리에 민첩한 달리기 등은 할 수 있을 리도 없다. <br>반응이 나쁜 것은 단순히 생각이 없었을 뿐이다.",
    "「ほらボク、幼い頃は病弱で、入院してた時期も長かったからさ。<br>　あんまりクリスマスをお祝いしたことがなくって」": "\"자, 어렸을 때는 병약했고, 입원했던 시기도 길었으니까.<br> 너무 크리스마스를 축하한 적이 없어서\"",
    "「体がある程度良くなってからも、ボクってこんなんだし、<br>　一緒にお祝いしてくれる友達なんているわけもなく……」": "「몸이 어느 정도 좋아지고 나서도, 저는 이런데, <br> 함께 축하해 주는 친구는 있을 리도 없고…",
    "「あ、いや、むかし家で一度だけクリスマス会やったことあったっけ。<br>　でも、その時も誰も来てくれなかったなぁ……うん……」": "「아, 아니, 옛날 집에서 한 번만 크리스마스 모임을 했던 적이 있었어.",
    "「……すまない。デリカシーがないことを聞いてしまった」": "「… … 미안하다.",
    "「ううん、館長はなにも悪くないよ。<br>　今言ったことは、全部ボクの問題なんだし」": "「응, 관장은 아무것도 나쁘지 않아.<br> 지금 말한 것은, 전부의 문제이고」",
    "ボッティチェリは力なく笑ったが、明らかに強がっている様子だった。<br>こちらも悪気はなかったとはいえ、クリスマスのつらい思い出を、<br>蘇らせてしまった責任を感じる。": "보티첼리는 힘없이 웃었지만 분명히 강해지고 있는 모습이었다. <br>이쪽도 악기가 없었다고는 해도, 크리스마스의 괴로운 추억을,<br>소생시켜 버린 책임을 느낀다.",
    "「……なあ、今年のクリスマスは美術館に来ないか？<br>　楽しい思い出を一緒に作れると思うぞ」": "「… … 뭐, 올해의 크리스마스는 미술관에 오지 않을까?",
    "「へ？　……いいの？<br>　だって館長、当日はイベントで忙しいんじゃ……？」": "「에?　… … 괜찮아?",
    "意外そうに聞き返す様子を見るに、今まで音沙汰がなかったのは、<br>こちらの忙しさへの遠慮もあってのことのようだ。<br>それを知ったからには、ますます放ってはおけない。": "의외로 되돌아 보는 모습을 보는데, 지금까지 음사태가 없었던 것은, <br>이쪽의 바쁜 것에 대한 사양도 있었던 것 같다. <br>그것을 알았기 때문에 점점 풀어 놓을 수 없다.",
    "「当日はやることが色々あるから、忙しいのは確かだが……。<br>　だからこそ、一緒にイベントに参加しないか？<br>　きっと楽しいし、ご馳走も出るぞ」": "「당일은 할 일이 다양하기 때문에 바쁜 것은 확실하지만… …",
    "「……え、えへへ……そっか、そうなんだ」": "「… … 에, 에헤헤…",
    "「要するに、館長はボクがいなきゃ物足りないってことなんだね～！<br>　そこまで言うならしょうがないなぁ！<br>　ボクにいっぱいかまってくれるなら、遊びに行ってあげる！」": "\"요컨대, 관장은 나가 없으면 아무것도 부족하다고 하는 것이구나~!<br> 거기까지 말한다면 어쩔 수 없구나!<br> 나에게 가득해 주면, 놀러 가 준다!\"",
    "「……やっぱり、今のはなかったことに……」": "\"……역시, 지금은 없었던 것에……\"",
    "「ちょっ、なんでだよぉ！？　わかった、わかった！<br>　館長が忙しい時は邪魔しないから、ボクも参加させて！<br>　もう今更取り消すとかナシだからー！」": "\"잠깐, 어째서야!? 알았어, 알았다!<br>관장이 바쁜 때는 방해하지 않으니까, 나도 참가시켜!<br>이제 이제 더 이상 취소한다든가 배니까!\"",
    "調子に乗ってから一転、大慌てするボッティチェリを見て、<br>思わず小さく笑みがこぼれた。<br>やはり、ボッティチェリはいつも通りが一番だ。": "상태를 타고 나서 일전, 대황하는 보티첼리를 보고,<br>무심코 작게 미소가 쏟아졌다. <br> 역시, 보티첼리는 항상 거리가 제일이다.",
    "「よーっし、そうと決まったらお仕事がんばらなきゃ！<br>　クリスマス、すっごく楽しみだな～！」": "\"좋아, 그렇게 정해지면 일 노력하자!<br> 크리스마스, 굉장히 기대구나~!\""
}