{
    "何度目かの“初めて”": "몇번째의 “처음”",
    "お正月という行事は、本当に奥が深い……。<br>ガイドブックを見ても、不思議なもので溢れている。": "설날이라는 행사는, 정말로 안쪽이 깊다… <br>가이드북을 봐도, 이상한 것으로 넘치고 있다.",
    "たった１～２週間ほどの短い期間に、国を挙げての盛大な儀式。<br>この本に載っている国の人々は、儀式を大事にする民族なのだろう。": "단 1~2주 정도의 짧은 기간에 국가를 꼽은 성대한 의식. 이 책에 실린 나라 사람들은 의식을 소중히 여기는 민족일 것이다.",
    "「……うーん？」": "「… … 음?」",
    "「どうした？」": "\"무슨 일이야?\"",
    "「館長、この本見て。<br>　お正月の行動なんだけど、“初めて”の行動に意味があるんだって」": "「관장, 이 책 봐.",
    "「初日の出……最初に昇った太陽がありがたいんだ。<br>　他にも初めて見る初夢とか、文字を書く書き初めとか」": "「첫 해돋이…",
    "「ああ、それは聞いたことがある。<br>　一年の最初に思いを込めることが大切なのかな」": "「아, 그건 들은 적이 있다.",
    "「あと、今年初めて採れた野菜とかお肉を食べるのもいいんだって。<br>　そしたら寿命が延びるっていう……おまじない、なのかな」": "「그리고, 올해 처음으로 채취한 야채나 고기를 먹는 것도 좋다고.<br> 그렇다면 수명이 늘어난다고 하는…",
    "「それから、初笑い……初めて笑ったり、あとは――<br>　あっ、これ……」": "「그리고, 첫 웃음…",
    "「……“姫始め”っていうのもあるみたい」": "「…",
    "「そ、それは――」": "「그, 그것은――」",
    "「館長は、知ってる？」": "「관장은, 알고 있어?」",
    "「まぁ、聞いたことはあるが……」": "「뭐, 들은 적은 있지만…",
    "「今年初めて“する”ことが大切……なんだって。<br>　ねえ、館長」": "「올해 처음“하는” 것이 중요… … 뭐라고.",
    "一年の最初にする性行為。<br>それがどのような効果があるのかまでは、よくわからないが。": "일년의 첫째로 하는 성 행위. <br>그것이 어떤 효과가 있는지까지는 잘 모르겠지만.",
    "「わたし――初めてを、したい。<br>　館長と、今年初めての……」": "「나--처음을, 하고 싶다.<br>관장과, 올해 처음의…",
    "「……………………」": "「……………………」",
    "「だめかな……？」": "\"안돼……?\"",
    "上目遣いで質問する彼女の言葉は、すでに質問ではなかった。<br>この先どうなるか、すでに確信している目。": "굉장히 눈으로 질문하는 그녀의 말은 이미 질문이 아니었다. <br>지금 어떻게 될지, 이미 확신하고 있는 눈.",
    "もちろん、それを断るつもりはなかった――": "물론, 그것을 거절할 생각은 없었다――",
    "無言でふたり、執務室を出る。<br>ゴッホの部屋に入るとすぐに、美しい着物に手をかけた。": "무언으로 두 사람 집무실을 나간다. <br>고흐의 방에 들어가자마자 아름다운 기모노에 손을 대었다.",
    "「あ…………」": "「아…………」",
    "「か、館長。<br>　こんな格好で、するの……？」": "「인가, 관장.<br> 이런 모습으로, 하는 거야…",
    "着物をはだけ、膝の上に座らせる。<br>滑らかな肌が露わになり、ゴッホの体温を直に感じられる。": "기모노를 끼고 무릎에 앉힌다. <br>부드러운 피부가 드러나 고흐의 체온을 직접 느낄 수 있다.",
    "ゴッホの秘部はすでに愛液で湿っていた。<br>服を脱がされている中、今年の“初めて”を想像していたのだろう。": "고흐의 비부는 이미 애액으로 젖고 있었다. <br>옷을 벗고 있는 가운데, 올해의 “처음”을 상상하고 있었을 것이다.",
    "「あ……っ…………！」": "「아…",
    "足を大きく開いたその煽情的な姿を見て、ペニスが屹立する。<br>心も身体も、服のように乱れ始める――": "다리를 크게 벌린 그 부정적인 모습을 보고 페니스가 매달린다. <br>마음도 신체도, 옷처럼 흐트러지기 시작한다――",
    "「その、できれば、もっと普通の姿勢で……。<br>　あ、でも、そうすると着物は脱がないといけないよね」": "「그, 할 수 있으면, 좀 더 보통의 자세로…",
    "「あ、そっか。<br>　だから、この体勢に……？」": "「아, 그런가.<br>이니까, 이 자세에…",
    "せっかくの着物にしわがついたり、汚れてしまうのはよくない。<br>だからこうするしかなかったのだ。": "모처럼의 기모노에 주름이 붙거나 오염되어 버리는 것은 좋지 않다. <br> 그래서 이렇게 할 수밖에 없었던 것이다.",
    "まぁ、着物を脱ぐのが一番の解決策なのだが――<br>それでは異国の情緒を味わえなくなってしまい、本末転倒だ。": "뭐, 기모노를 벗는 것이 제일의 해결책이지만――<br>그러면 이국의 정서를 맛볼 수 없게 되어 버려, 본말 전도다.",
    "「異国の人達も、みんなこうしてるのかな……？」": "「이국의 사람들도, 모두 이렇게 하고 있을까… … ?」",
    "「……でも、館長に後ろからぎゅってされるの、好きかも。<br>　このまま……お願い」": "「…",
    "覚悟を決めたゴッホが、小さく頷く。<br>すでに濡れている秘部にペニスを沿わせ、ゆっくりと挿入する――": "각오를 결정한 고흐가 작고 수긍한다. <br>벌써 젖은 비부에 페니스를 얽히고, 천천히 삽입한다--",
    "「んっ……んんんんん……あんっ！」": "「응… … 응 흠…",
    "支えるものがなにもないので、一気にペニスが奥まで入る。<br>しかし阻むものはなく、すんなりと挿入できた。": "지지하는 것이 아무것도 없기 때문에 단번에 페니스가 안쪽까지 들어간다. <br>그러나 막는 것은 없고, 순조롭게 삽입할 수 있었다.",
    "「あっ……あああああっ…………！<br>　んっ……くぁっ……はぁ、はぁ、はぁ…………！」": "「아…… 아아아아아…………!",
    "「だ、大丈夫か？」": "「다, 괜찮아?」",
    "「平気、ぜんぜん、痛くないよ……それどころか……んっ……！」": "「평기, 젠젠, 아프지 않아…",
    "「あっ……ん……やっぱり、ちょっと……。<br>　ゆっくり、ゆっくり、して……？」": "\"아……응…… 역시, 잠깐……",
    "いくら濡れてるとはいえ、少し刺激が強かったようだ。<br>まずはゆっくりと、膣内を確かめるように――": "아무리 젖어 있다고는 해도 조금 자극이 강했던 것 같다. <br>우선 천천히, 질내를 확인하도록--",
    "「ん……んっ…………！　ふぅ、ふぅ……ふぅ……あ……！<br>　はぁ……は……っ…………んんっ…………あ……あ……ああ……！」": "「응…… 응……",
    "「んっ……い、いつもの、感じ……っ……あ……ぁ……！<br>　これ、館長と、また、きもちいいこと、してる、ね……！」": "「응… … 네, 평소의 느낌…",
    "何度も味わったゴッホの身体。<br>だけど、まるで“初めて”のような新しさを感じる。": "여러 번 맛본 고흐의 몸. <br>이지만, 마치 “처음”과 같은 새로움을 느낀다.",
    "服装が違うから、だろうか。それとも体位のせいか。<br>あるいはゴッホの初々しい反応のせいだろうか。": "복장이 다르기 때문일까. 아니면 체위 때문인가? 혹은 고흐의 시원한 반응 때문일까.",
    "「あんっ……！　い、いつもと違う、ところに……っ！<br>　ぐりぐりって、あたって……はぁぁ……あ……ああっ……！」": "「앙…",
    "「でも、こういうのも、いいかも……はぁ……はぁ、はぁ……！<br>　うっ……んっ……あ、あっ……あ……ああ……あぁ…………あ……」": "\"하지만 이런 것도 좋을지도……하아……하아, 하아……!",
    "「前のほう、ごりごりって、当たって、あぁ……っ……そこ……！<br>　い、いいっ、いい……あ、はぁっ、はぁぁん……あぁっ、あっ……！」": "\"앞쪽 쪽, 삐걱거리는, 맞아, 아아…… 어…… 거기……!",
    "「き、きもちいい、けど……館長は、平気……？<br>　その体勢、わたし、重いんじゃ……？」": "「키, 기분이 좋지만,… … 관장은, 괜찮아…",
    "「だ、大丈夫だ……！」": "「다, 괜찮다…",
    "重くないと言えば嘘になる、が、だからといって嫌なわけではない。<br>初めての感覚を味わっているのは、こちらも同じなのだから。": "무겁지 않다고 하면 거짓말이 되지만, 그렇다고 해서 싫은 것은 아니다. <br>처음의 감각을 맛보고 있는 것은, 이쪽도 같은 것이니까.",
    "「ああんっ……あ、はぁ……はぁ、はぁ……あ……あぅ……。<br>　は……はぁん……あ、ああ……っ……あぁん……んっ、ん……」": "\"아앙……아, 하아…… 하아, 하아…… 아……",
    "腕を持ち上げ、腰を上げる。<br>普段とは違う動きにはパワーが要求されるが、見返りもある。": "팔을 들어 올리고 허리를 올린다. 평소와는 다른 움직임에는 파워가 요구되지만, 보답도 있다.",
    "「あああああっ…………なに、これ、そこ、なんか変っ……！<br>　あっ、ああ……あ……っ……きもち、いい、きもちいいよっ……！」": "「아아아아아… …",
    "「んっ……！　これ、本当に、“初めて”……っ！<br>　いつもと違う、館長も、いつもとっ……！」": "「응…",
    "「本当に大丈夫か？　いつものようにするか？」": "「정말로 괜찮을까? 평소처럼 할까?」",
    "「ううんっ、このままっ、して……！<br>　こうされるの、好き、だからっ……あっ……はぁ、はぁ……！」": "「으응, 이대로, 하고…",
    "「痛くない、しっ、辛くも、ない、からぁっ……！<br>　もっと、あっ、揺らしてっ……あ……はぁ……んっ……！」": "「아프지 않아, 쉿, 괴롭지도, 아냐, 그러니까…",
    "「いつも、館長、優しくしてくれる……からっ……あ……。<br>　どんなふうにされても、気持ちいい……よ……あっ、はぁ……」": "「언제나, 관장, 상냥하게 해 준다… … 헛…",
    "正常位と違い、わずかな動きでもダイレクトに陰部が刺激される。<br>ほんの少し脚を持ち上げただけで、膣がこすれて気持ちいい。": "정상위와 달리, 약간의 움직임에서도 직접 음부가 자극된다. \\ n 조금 다리를 들어 올린 것만으로 질이 문지르고 기분 좋다.",
    "おそらくこの快楽はゴッホの方が何倍も感じているだろう。<br>だからこそ普段より優しく動かさねば――": "아마 이 쾌락은 고흐가 몇 배나 느끼고 있을 것이다. <br>이기 때문에 평소보다 상냥하게 움직이지 않으면--",
    "「う……っ……んんっ……はぁ……はぁ、はぁ、あぁっ……んっ……！<br>　くぅんっ……ふっ、ふぅ……はぁ、はぁ……あうぅ……っ……」": "「으…… 으…… 응…",
    "「ずぼすぼ、されてっ、あっ……すごい、いい……っ……あああ……。<br>　なんだか、ふわふわって、いつもと、違うからぁっ……！」": "「즈보스보, 되어있어, 어… … 대단해, ​​좋다…",
    "「こんなの、“初めて”だからぁっ、いっぱい、汁がっ……！<br>　溢れてくるっ、はぁぁんっ、あ……っ……あああっ……やぁっ！」": "「이런거,“처음”이니까, ​​가득, 국물이…",
    "ただの上下運動に満足できなかったのか、ゴッホが自ら動き始める。<br>尻を前後に動かし、自分の力でペニスを擦ろうとしている。": "그냥 상하 운동에 만족하지 못했는지 고흐가 스스로 움직이기 시작한다. <br>엉덩이를 앞뒤로 움직여 자신의 힘으로 음경을 문지르려 하고 있다.",
    "「んっ……もっと……ごしごし、こすって欲しいっ……！<br>　館長……もっと、激しくっ、してっ……欲しい……館長の……っ！」": "「응……더…",
    "「館長に、優しく、されるの、嬉しい、けどっ……！<br>　もっと、いっぱい、速く、乱暴に、しても……いいよっ……！」": "「관장에게, 상냥하게, 되는 것, 기쁘다, 하지만…",
    "ゴッホが腰を揺する速度が上がっている。<br>より深く強い快楽を求め始めているのだ。": "고흐가 허리를 흔드는 속도가 오르고 있다. <br>보다 깊고 강한 쾌락을 요구하기 시작하고 있는 것이다.",
    "だから――": "그러니까――",
    "「うあっ……あああああああっ！」": "「으아… … 아아아아아아아!」",
    "少し腰の上下運動に力を入れただけで、ゴッホがのけぞる。<br>膣がキュッと締まり、愛液が分泌された。": "조금 허리의 상하 운동에 힘을 넣은 것만으로, 고흐가 뒤집힌다. 질이 꽉 조여져 애액이 분비되었다.",
    "「あ……ああっ、あっ、あっ、はぁ、はぁ……あっ、あんっ、あっ！<br>　はっ、はっ……あん、あぁ……あっ、ああっ、あっ、あっ、あ……！」": "「아…",
    "「こ……これっ、これ、いい……強くされるの、すきっ……！<br>　あっ、もっと、ああっ、あんっ、はぁぁっ、ああんっ！」": "「이……이거, 이것, 좋다…",
    "「あっ……あっ、あっ、きもち、いいっ、あ……ああああっ！<br>　ずんっ、て、おなかにっ、おっきいのがっ、あ……ああああっ！」": "「아……아, 아, 기모치, 괜찮아, 아…",
    "「はっ、はぁ、はぁ、あっ……ああっ、あっ、あ……あんっ……！<br>　あ……はぁぁぁっ……これ……ダメ、きもち、よすぎてっ！」": "「하, 하아, 하아, 아…… 아아, 아, 아…… 흠…",
    "「いいっ、もっと、ごしごし、ああっ、あっ、あっ……ふぁぁっ！<br>　あっ……ぁ……あああっ、きもち、いいっ、あっ、あああっ！」": "\"좋아, 좀 더, 죄송해, 아아, 아, 아…",
    "腰を打ち付ける音が高くなる。<br>まるで打楽器のように叩かれたゴッホの太股から汁が垂れてきた。": "허리를 박는 소리가 높아진다. <br>마치 타악기처럼 두드려진 고흐의 허벅지에서 국물이 늘어져 왔다.",
    "「か……館長ぉ、やだっ、なんか、すっごいの……きそうっ……！<br>　ダメ、ダメ、なんだか、これっ、あっ、あああっ！」": "「인가…",
    "「おかしくなりそうっ！　なにも、考えられ……あっ、ああああっ！<br>　あたま、まっしろにっ……やぁっ！」": "\"이상해질 것 같아! 아무래도, 생각할 수 있어…",
    "「もっと、してっ、ずぼすぼ、してぇっ！<br>　わたしの、あたま、ぐちゃぐちゃに……あんっ、あああああっ！」": "\"더, 하고, 즈보스보, 해!<br> 나의, 아타마, 엉망이야…",
    "強い射精感がこみあげてきた。<br>膨張したペニスに、ゴッホの膣壁が触れあい、激しく擦れる。": "강한 사정감이 쏟아져 왔다. <br>팽창한 페니스에, 고흐의 질벽이 만져, 격렬하게 긁힌다.",
    "「あっ、あああっ、なにか、ダメっ、なにか、きそうっ……！<br>　もうちょっと……あっ、あああっ……ああああああっ！」": "\"아, 아아, 뭔가, 안돼, 뭔가, 그래……!<br>도 좀…",
    "「このまま、このままっ…………あっ、すきっ、あああっ！<br>　館長、すき……っ！　あっ、ああああっ、はぁんっ！」": "「이대로, 이대로… …",
    "絶頂が近づいている。<br>ゴッホだけではなく、こちらの精嚢も滾っていた。": "절정이 다가오고 있다. <br>고흐 뿐만이 아니라, 이쪽의 정낭도 자랑하고 있었다.",
    "「あっ、あっ、ああっ……あああっ、あああああああ――」": "「아, 아, 아아…",
    "「はぁ…………はぁ……ぁ…………ん……っ……」": "「하아…………하아……아…………응…",
    "吹き出す汁が床やベッドにしたたり落ちる。<br>精液と愛液が混じった液体は、ふたりの身体と服にまでかかっていた。": "뿜어내는 국물이 바닥이나 침대로 하거나 떨어진다. 정액과 애액이 섞인 액체는 두 사람의 몸과 옷까지 걸려 있었다.",
    "「ん…………はぁ、はぁ…………」": "\"응…………하아, 하아…………\"",
    "「すごく……よかった……。<br>　いつもと、違うところに当たったから……」": "「굉장히… … 좋았어…",
    "「でも、少し汁が飛んじゃった……ごめんなさい。<br>　せっかく気をつけてくれたのに……」": "「하지만 조금 국물이 날아버렸어… … 미안해요.",
    "肩を落とすゴッホを優しく慰める。<br>気にしていないことを伝えると、彼女は再び微笑んでくれた。": "어깨를 떨어뜨리는 고흐를 부드럽게 위로한다. <br> 신경 쓰지 않았다고 말하자, 그녀는 다시 미소 지었다.",
    "「んっ……ちょっと待って。<br>　着物を脱ぐから。館長も手伝ってくれる？」": "「응… … 잠깐 기다려.",
    "「脱ぐのか？　もう着替えるのか……」": "「벗는 것인가? 이제 갈아입는 것인가…",
    "「ううん、このままだと、また着物汚しちゃうから」": "「응, 이대로라면, 또 기모노 더러워버리니까」",
    "「全部脱げば、次は気にせずに……できるでしょ？」": "「전부 벗으면, 다음은 신경쓰지 않고…",
    "潤ませた目を逸らすゴッホ。<br>それに応えるように、着物に手をかけるのだった――": "촉촉한 눈을 벗어나는 고흐. <br>그것에 응하기 위해 기모노에 손을 대는 것이었다--"
}