{
    "かわいい捕食者？": "귀여운 포식자?",
    "ずいぶんと暑い日だった。<br>猛暑日と言っても差し支えない日差しの中、<br>ポーラと共にやってきたのは、郊外の泉だ。": "상당히 더운 날이었다. <br>무더운 날이라고 해도 지장 없는 햇살 속,<br>폴라와 함께 온 것은, 교외의 샘이다.",
    "「涼しい、やった～」": "「시원해, 했어~」",
    "泉の水と茂る緑のおかげで、その一帯はかなり涼しく、心地よい。<br>思わず感嘆の声が漏れる。": "샘물과 우거진 녹색 덕분에 그 일대는 상당히 시원하고 기분 좋다. <br>무심코 감탄의 목소리가 새는다.",
    "「しかも、クマさんと、ふたり。<br>　ふふふ」": "「게다가, 곰씨와, 두 사람.<br>후후후」",
    "ポーラの傍らに常にいる小熊、ポンとソワは今いない。<br>美術館でサンソヴィーノに預けてきたからだ。": "폴라 옆에 항상 있는 곰, 퐁과 소와는 지금 없다. <br>미술관에서 산소비노에 맡겨 왔기 때문이다.",
    "「だって今日、クマさんと、デート、だもんねー」": "\"그래도 오늘, 곰씨와, 데이트, 다몬네-\"",
    "ポーラはうきうきとした足取りでそんなことを言った。<br>実際、今日はそういうこと、らしい。": "폴라는 우뚝 솟은 발걸음으로 그런 말을 했다. <br>실제로, 오늘은 그런 것 같다.",
    "なんでもポンとソワが、たまにはふたりでデートをするとよい、<br>と勧めてくれたそうなのだが……。": "뭐든지 폰과 소와가, 가끔은 둘이서 데이트를 하면 좋다,<br>라고 권해 준 것 같은데…….",
    "まぁ、こうして彼女とふたりきりで避暑も悪くはないか。": "뭐, 이렇게 그녀와 둘이서 피서도 나쁘지 않은가.",
    "「……」": "「…",
    "「どうした、ポーラ」": "\"무슨 일이야, 폴라\"",
    "「……クマさん。<br>　おさかな」": "\"……곰씨.<br>오사카나\"",
    "ポーラが泉を指さして言った。<br>確かに澄んだ水の中を魚が泳ぎ回っている。": "폴라는 샘을 가리키고 말했다. <br>확실히 맑은 물속을 물고기가 헤엄치고 있다.",
    "「あぁ、本当だ。<br>　結構いるな。<br>　この辺りの泉は綺麗だし、釣具でも持ってくればよかったか」": "「아아, 사실이다.",
    "「……釣り。……狩り」": "「……낚시.……사냥」",
    "「行ってくる」": "\"가는\"",
    "「え？　おい、ポーラ……」": "「에? 어이, 폴라…",
    "ポーラは音もなく泉のすぐ傍に近寄り、<br>水面を覗き込むためにうずくまった。<br>獲物を狙う獣のように、泳ぐ魚をじっと見つめ――": "폴라는 소리도 없이 샘의 바로 옆에 가까워져, <br>수면을 들여다 보기 위해서 엉망이 되었다. <br> 먹이를 노리는 짐승처럼, 수영하는 물고기를 가만히 응시--",
    "「――今……！」": "「――지금…",
    "しかし振り抜いた彼女の手は虚しく空振りをし――": "하지만 휘두른 그녀의 손은 허무하게 하늘을 흔들며――",
    "「――わぷっ」": "「――와흠」",
    "彼女は、泉に落ちた。": "그녀는 샘에 떨어졌다.",
    "「ポーラ！」": "\"폴라!\"",
    "結局。<br>泉に落ちたポーラを助ける為にこちらも泉に入り、<br>ふたり揃ってびしょ濡れになった。": "결국. 샘에 떨어진 폴라를 돕기 위해 이쪽도 샘에 들어가, 둘이 모여서 젖어졌다.",
    "どうも彼女は、漁だの狩りだのが得意なわけでは別にないようだ。": "아무래도 그녀는, 낚시인 사냥인 것이 특기인 것은 별로 없는 것 같다.",
    "暑い日とはいえ、ここまで濡れた服を着たままでいるのは辛い。<br>仕方なく脱いで乾かすことにする。": "더운 날이지만, 여기까지 젖은 옷을 입고 있는 것은 힘들다. <br>어쩔 수 없이 벗고 말리기로 한다.",
    "「……うっ、ポーラも脱いでるのか」": "「…",
    "「うん。<br>　服、びしょの、べしょ。<br>　気持ち悪い～」": "「응.<br>옷, 비쇼노, 베쇼.<br>기분 나쁘다~」",
    "彼女はなんの遠慮もなく手早く服を脱いでいて、既に全裸に近い。<br>……目のやり場に、非常に困る。": "그녀는 아무런 사양 없이 신속하게 옷을 벗고 있고, 이미 전라에 가깝다. <br>… … 눈길에 매우 곤란하다.",
    "ポーラはかなり肉感的な体型をしている。<br>普段スカートで隠れている下半身まであらわになって……。": "폴라는 꽤 육감적인 체형을 하고 있다. <br>평소 스커트로 숨어 있는 하반신까지 드러나서…",
    "理性が崩れそうだったので慌てて顔を背けて目を閉じる。<br>どうしたもんかな……。": "이성이 무너질 것 같았기 때문에 당황하고 얼굴을 돌려 눈을 감는다. <br>무슨 일이야.......",
    "「……クマさん」": "「… … 곰씨」",
    "「クマさん」": "\"곰\"",
    "困っているとポーラの声が聞こえる。<br>一度は無視したが再び呼ばれ、諦めて彼女のほうに振り向く。<br>するとそこには――": "곤란하고 있으면 폴라의 목소리가 들린다. <br>한 번은 무시했지만 다시 불려, 포기하고 그녀쪽으로 돌아간다. <br>하면 거기에는――",
    "なんとポーラは四つん這いになり、こちらに尻を向けていた。<br>まるで誘うようにだ。": "무려 폴라는 네 켠이 되어, 이쪽으로 엉덩이를 향하고 있었다. <br>마치 초대하듯이.",
    "「クマさん……元気だね」": "「곰씨… … 건강하네」",
    "いや、ように、ではなく、明らかに誘われていたのだ。": "아니, 그렇듯이가 아니라 분명히 초대받았던 것이다.",
    "だからこちらも彼女の身体に吸い寄せられて、<br>その肉付きのよい臀部を掴んでしまった。": "그러니까 이쪽도 그녀의 신체에 빨려 들어가,<br>그 고기 첨부의 좋은 엉덩이를 잡아 버렸다.",
    "泉の水に濡れ、少しひんやりとした肌。<br>吸い付くような感触と肉の弾力が生む欲望に、勝てるわけがない。": "샘물에 젖어 조금 부드러운 피부. <br>빨아들이는 듯한 감촉과 고기의 탄력이 낳는 욕망에, 이길 리가 없다.",
    "「ん……、……ん……、ふぁ……」": "\"응……,……응……, 후……\"",
    "彼女の尻を撫で回し、揉む。<br>ポーラの口から吐息が漏れる。": "그녀의 엉덩이를 쓰다듬어 돌려 비비십시오. <br>폴라의 입에서 한숨이 새어나온다.",
    "「ん……っ、……ふぅ……、ん……<br>　クマさんの、……てのひら、熱いね、……はぁ……ん」": "「응……으,……후우…",
    "「泉にどぼん、したのに……もう熱い、はぅ、んん……っ」": "「샘에 어딘가, 했는데… … 이제 뜨겁다, 하아, 응…",
    "肌を堪能しながら身体をあちこち撫で回していると、<br>ポーラも熱のこもった吐息を漏らし始める。": "피부를 만끽하면서 몸을 곳곳 쓰다듬어 돌리고 있으면,<br>폴라도 열이 담긴 한숨을 새기 시작한다.",
    "もじもじと腰をくねらせ、なにかを求めるように尻を振る。": "모지모지와 허리를 비비고 뭔가를 요구하도록 엉덩이를 흔든다.",
    "彼女の秘部を見てみると、そこは既に、<br>水とは違うとろりとした体液で濡れ光っていた。": "그녀의 비비를 살펴보면, 거기는 이미 <br>물과는 다른 부드러운 체액으로 젖어 빛났다.",
    "ごくりと自分の喉が鳴るのを感じる。<br>思わず肉棒の先端をその秘部に当て、割れ目をなぞる。": "쿠쿠리와 자신의 목이 울리는 것을 느낀다. 무심코 육봉의 끝을 그 비부에 맞추고, 균열을 추적한다.",
    "「ぁん……っ！」": "「응…",
    "ポーラから高く鋭い、明らかな嬌声が聞こえる。<br>もう限界だ。": "폴라에서 높고 날카로운 명백한 소리가 들린다. <br>이제 한계다.",
    "「ポーラ……本当にいいのか？」": "「폴라… … 정말로 좋은 것인가?」",
    "「んん……いいよ～」": "「응… … 좋아~」",
    "「クマさん、なら、いいよ……来て」": "「곰씨, 그럼, 괜찮아… … 와」",
    "ポーラは肩越しに流し目を寄越しながら、<br>普段の彼女とは少し違う色気と妖しさを含んで笑った。": "폴라는 어깨 너머로 흐르는 눈을 기월하면서, <br>평상시의 그녀와는 조금 다른 성적 매력과 요함을 포함해 웃었다.",
    "こうなればもう、我慢などできようもない。": "이렇게 되면 더 이상 참을 수 없을 것이다.",
    "「ん……っ、んんん……っ！」": "「응…",
    "「ん……っ、ぅ、ふ……っ！」": "「응…",
    "彼女の奥まで挿入する。その衝撃でだろうか、<br>ポーラは固まったようになり、声を詰まらせてふるふると震えた。": "그녀의 안쪽까지 삽입한다. 그 충격일까?",
    "「だ、大丈夫か……？」": "\"다, 괜찮은가……?\"",
    "「はぁ……ふぅ……んぅ、……はぁ……<br>　だい、じょうぶ……ふふふ」": "\"하아……후우……응,……하아…",
    "深呼吸をしてからそう言うポーラの顔は、<br>幸せそうな表情に彩られていた。": "심호흡을 하고 나서 그렇게 말하는 폴라의 얼굴은,<br>행복한 표정에 물들여져 있었다.",
    "「はぁ……ふ……、ん……<br>　これで……ポーラ、クマさん……ずっと……」": "「하아… … 후……, 응…",
    "満足げな、情感のこもった小声でポーラがなにかを言った。<br>独り言に近い様子で、はっきり聞き取れない。": "만족스럽고 정감있는 작은 목소리로 폴라가 뭔가를 말했다. <br>혼자 말에 가까운 모습으로, 분명히 들을 수 없다.",
    "しかし肉体の熱のせいもあるだろうか、<br>そんな彼女が妙に愛おしいような気持ちになった。": "그러나 육체의 열 탓도 있을까, <br>그런 그녀가 묘하게 사랑스러운 듯한 기분이 되었다.",
    "「ポーラ……まだ繋がっただけだ。<br>　これからだぞ」": "「폴라… … 아직 연결되었을 뿐이다.",
    "「はぁ、……ん、ぅん……？」": "\"하아,……응, 응……?\"",
    "ポーラが一瞬きょとんとした隙に、腰を打ちつけ始める。": "폴라가 한순간 터무니없는 틈에 허리를 박기 시작한다.",
    "「――あっ！？　ぁん……っ！」": "「――아!?ぁ응…",
    "「ぁ……っ、ふぁ……っ、はぁ、んぅ……っ」": "「아…",
    "「はぁ、ぁう、んー……っ、んん、はぁん……っ」": "「하아, 아우, 응-…",
    "痛がっている様子はない。<br>少しずつ彼女の感じそうなところを探って動く。": "아파하는 모습은 없다. <br>조금씩 그녀의 느낌을 찾는다.",
    "彼女の中は、泉の水でしっとり冷えた身体の表面とは対照的に、<br>深いところまでぬかるんで熱い。": "그녀 속은 샘물로 촉촉히 식은 몸의 표면과는 대조적으로 <br>깊은 곳까지 따뜻해져 뜨겁다.",
    "「んっ、はぁ……、はぅ……んん……はぁん……<br>　ぁ……っ、は……っ、ふぅ……っ」": "「응, 하아……, 하아……응…",
    "「ん……っ、んぅ……っ、ぁ、ぁ、ん……っ」": "「응……아, 응…",
    "「……んん……っ！」": "「……응…… !」",
    "途中、ある一点を突いた時に、ポーラから一段高い甘い声があがった。<br>そこを何度か亀頭で擦り立てるようにしてみる。": "도중 어느 한 점을 찔렀을 때, 폴라로부터 한층 높은 달콤한 목소리가 올랐다. <br> 거기를 여러 번 귀두로 문질러 보자.",
    "「ぁんっ！　ひゃんっ！？<br>　んぁう……っ！　ぁん……っ！」": "「으응! 헉!?<br>　응ぁ우…",
    "「ぁあ……っ、ぁんっ、ク、クマさぁん……っ、あんっ！<br>　ポーラ、これ気持ち、いいかも……っ、んぁっ！」": "「아아…",
    "「そぉ、今の……っ、今、クマさんが、ぐりって……っ、あん！<br>　した、ところ……っ、はぁっ、ぁっ、ぁあ……っ！」": "\"그래, 지금의…",
    "「ぁあ……っ、んっ、ぁんっ！<br>　もっ、もっとぉ、もっとして、欲し……いよぉ、んぁ……っ！」": "「아아…",
    "「ひゃうっ！　ぁっ！　あぁんっ！」": "「흠! ぁぁ!　아아!」",
    "ポーラの求めに応え、腰の動きを激しくする。": "폴라의 요구에 응해, 허리의 움직임을 격렬하게 한다.",
    "「ぁぁ……っ！　ぁんっ！　んぅっ！　ひぃん……っ！<br>　ふぁっ、あっ、ぁあ……っ！」": "「으아…",
    "「あんっ、ぁんっ、ぁあぁっ！<br>　これぇっ、やっぱり、ぁん……っ！」": "「앙, 응, 아아아아!<br> 이걸, 역시, 아아…",
    "「やっぱりぃ、ふぁ、ぁあっ、気持ち、いいよぉ……っ！」": "「역시, 후아, 아아, 기분, 괜찮아…",
    "ポーラは素直な嬌声をあげながら身体を揺らし、<br>彼女の腟内は大胆なうねりを繰り返す。": "폴라는 솔직한 소리를 내면서 몸을 흔들며, <br>그녀의 질내는 대담한 파도를 반복한다.",
    "この調子では、こちらもあまり長くもちそうにない。<br>ポーラの反応がよかった箇所を重点的に突きあげる。": "이 상태에서는 이쪽도 그다지 길지 않을 것 같다. \\ n 폴라의 반응이 좋았던 부분을 중점적으로 밀어 넣는다.",
    "「ふぁあ……っ！？　あぁっ！　んぁうっ！<br>　ひゃうっ、あっ、んんーっ！」": "「후아아…",
    "「あぁっ、そこっ、そこぉ……っ！<br>　きもち、いい、あんっ、ぁあん……っ！」": "「아아, 거기, 거기… … 읏!",
    "「これぇ、ぁあっ、ポーラ、あんっ、イ、イっちゃうよっ！」": "\"이거, 아, 폴라, 앙, 이, 이 버릴 거야!\"",
    "「イっちゃうってこういうことだよねぇ、クマさぁん、ぁっ、あぁっ！」": "「이 버리는 건 이런 일이지, 곰, 응, 어!」",
    "ポーラの声がどんどん切羽詰まったものになる。<br>普段ののんびりした口調も消え、昂りが伝わってくる。": "폴라의 목소리가 자꾸자꾸 깃털 막힌 것이 된다. <br>평상시의 한가로운 어조도 사라져, 소문이 전해져 온다.",
    "「もぉっ、ぁっ、あっ、んんっ、ポーラ、もぅ、んぁうっ！」": "「모아, 아, 아, 응, 폴라, 모아, 응아우!」",
    "「ク、クマさん……っ！<br>　一緒に、一緒にきて、ねぇ……っ！」": "「쿠, 곰 씨…",
    "自ら尻を打ち付け返すように激しく腰を振りながら、<br>ポーラが懇願してくる。": "스스로 엉덩이를 꽂아 격렬하게 허리를 흔들면서, <br>폴라가 간청해 온다.",
    "「ぁあんっ、あぁっ、はぁんっ、あぁ……っ！<br>　あっ、あっ、ひぅん……っ！」": "「아앙, 아아, 하아응, 아아아아아아아아아아아아…",
    "「ひゃうっ、ぁんっ、ぁあんっ、はっ、んぁっ、んぅぁっ！」": "\"흠, 흠, 흠, 헉, 응, 응!\"",
    "こちらも彼女とともにのぼりつめられるよう、<br>何度も強く突き込んで――": "이쪽도 그녀와 함께 흐려질 수 있도록,<br>몇번이나 강하게 밀어넣어――",
    "「ひゃんっ、んっ、んぅーっ、ぁっ、あぁ……っ！<br>　あっ、あっ、あっ、あ……っ！」": "「흠, 응, 응, 아, 아아…",
    "「ぁあっ、ぁっ、ポーラっ、あぁっ、<br>　ポーラもぉ、んっ、んぅ――……っ」": "\"아, 아, 폴라, 아아, <br> 폴라도 아, 응, 응--......\"",
    "激しく貪り合ったすえに、ポーラの奥に吐精する。<br>彼女はしばらく余韻に震えて息をつく。": "격렬하게 탐해낸 것조차 폴라 안쪽으로 토정한다. <br>그녀는 잠시 여운에 떨고 숨을 쉬었다.",
    "「ん……はぁ、……はぁ……ん……」": "\"응……하아,…… 하아……응……\"",
    "「はぁ……、お腹……あったかい……」": "\"하아……, 배…… 따뜻해……\"",
    "「すごいね。<br>　こんなに、あったかい、感じるんだ……」": "「대단해.<br> 이렇게, 따뜻해, 느끼는 거야…",
    "ポーラはどこかうっとりと呟いた。<br>やはり普段の彼女とは違う、不思議な色気のようなものを感じる。": "폴라는 어딘가 넉넉하게 중얼거렸다. <br> 역시 평상시의 그녀와는 다른, 이상한 성적 매력 같은 것을 느낀다.",
    "「身体も、ぽかぽか、してる……。<br>　さっきは、ひえひえ、してたのにね～」": "「신체도, 따끈따끈, 하고 있다…",
    "「あ、あぁ、そうだな……これだけ動くとな」": "「아, 아아, 그렇구나… … 이만큼 움직이면 돼」",
    "一瞬ポーラに気を取られていたせいで少しうろたえてしまったが、<br>それでも我に返ってそう答えた。": "한 순간 폴라에 신경 쓰여 있었던 탓에 조금 우뚝 솟아 버렸지만, <br>그래도 나에게 돌아와 그렇게 대답했다.",
    "彼女の言う通り、身体はすっかりあったまり、<br>お互い汗だくにすらなっている。": "그녀가 말했듯이, 몸은 완전히 머물렀다.",
    "ひとまず離れようと、彼女との結合を解くべく、<br>身体を引こうとするのだが――": "일단 떠나려고, 그녀와의 결합을 풀기 위해, <br>신체를 당기려고 하는 것이――",
    "「ね、クマさん。<br>　これで、ポーラと、クマさん……家族だね？」": "「네, 곰씨.<br> 이걸로, 폴라와, 곰씨…",
    "「うぅん、ポーラと、クマさん、だから。<br>　ただの家族、違って……」": "「으응, 폴라와, 곰씨, 그러니까.<br>단지의 가족, 달라…",
    "「――ツガイ、だね」": "「――츠가이, 말이지」",
    "ポーラは妖艶な笑顔で、そんなことを言いながら舌なめずりをした。": "폴라는 요염한 웃는 얼굴로, 그런 말을 하면서 혀 핥아주었다.",
    "「クマさん……もう１回」": "「곰씨… … 또 한번」",
    "そしてこちらが反応する前に、ポーラはそう言って腰をくねらせる。<br>ぬめりも熱さも増す腟内の刺激に、再び下半身に熱が集まる。": "그리고 이쪽이 반응하기 전에, 폴라는 그렇게 말해 허리를 비틀거린다. 온수도 뜨거움도 늘어나는 질내의 자극에, 다시 하반신에 열이 모인다.",
    "「ま、まいったな……」": "「뭐, 뭐였구나…",
    "「ツガイなら、交尾、たくさんするの、普通だよ～」": "「츠가이라면, 교미, 많이 하는거야, 보통이야~」",
    "「ね。<br>　ふふふ……」": "「네.<br>후후후…",
    "「だから、もっと……しよ」": "「그러니까, 더…",
    "愛らしさも湛える表情と声を前に、<br>さきほどの泉に落ちたポーラの姿を思い出す。": "사랑스러움도 빚어내는 표정과 목소리를 앞두고, <br>사키 정도의 샘에 떨어진 폴라의 모습을 떠올린다.",
    "泳ぐ魚は、取り逃がしていたが。<br>寄ってきた獲物は逃さないのかもしれない。": "수영하는 물고기는 놓치고 있었지만. <br> 다가온 먹이는 놓치지 않을지도 모른다.",
    "そんなふうに、一度は思ったが……<br>そうか、と思い至ることがある。": "그런 식으로 한번은 생각했지만…",
    "「ずっと一緒、の、ツガイ……家族だもん。<br>　いくらでも、できるよ」": "「쭉 함께, 의, 츠가이… … 가족이야.",
    "ポーラの繰り返す、“家族”という言葉。<br>そこにある真摯な温もり。": "폴라가 반복하는 \"가족\"이라는 말. <br> 거기에 있는 진지한 온기.",
    "彼女はきっと手当たり次第に獲物を狙う捕食者などではなく、<br>こちらを認めてくれたからこそ、捕らえて離さないだけなのだろう。": "그녀는 분명 수당 점차 먹이를 노리는 포식자등이 아니고, <br>이쪽을 인정해 주었기 때문에야말로, 잡아 놓지 않을 뿐일 것이다.",
    "「身体、乾くまで、しよ～」": "「신체, 마를 때까지, 해~」",
    "そんな誘いの言葉を受けて、再び彼女の臀部を掴む。": "그런 권유의 말을 받고, 다시 그녀의 엉덩이를 잡는다.",
    "「ん……っ、ぁん……」": "「응…",
    "聞こえ始める甘い嬌声の中、まだしばらくの間、<br>互いを貪る時間を過ごすことになるのだった。": "들리기 시작하는 달콤한 소리 속에서, 아직 잠시 동안, <br> 서로를 탐하는 시간을 보내게 되는 것이었다."
}