{
    "濡れ衣の痛み": "젖은 옷의 통증",
    "「館長さん、サンソヴィーノさん、今日はありがとうございます。<br>　急な相談なのに、快く受け入れてくださって……」": "「관장씨, 산소비노씨, 오늘은 감사합니다.<br>급한 상담인데, 즐겁게 받아 주셔서…",
    "「…………」": "「…………」",
    "ある日のこと、ロダンとイマージュのカティが揃って美術館を訪れた。<br>カティが言った通り、相談が必要な悩みを抱えており、<br>ふたり共表情が暗い。": "어느 날, 로당과 이마주 카티가 모여 미술관을 찾았다. <br>카티가 말한 대로, 상담이 필요한 고민을 안고 있어,<br>두 사람 공표정이 어둡다.",
    "「ちょうど、館長様と私からも、<br>　おふたりに連絡を取ろうと思っていたんです。<br>　例の記事の件ですよね……？」": "\"그냥 관장님과 나로부터도, <br> 두 사람에게 연락을 취하려고 생각하고 있었습니다.<br> 예의 기사의 건이지요……?\"",
    "「うん、そのはず……できるだけ美術館に迷惑かけたくなかったから、<br>　こうしてメガネかけて変装っぽいことをしてきたはず。<br>　たぶん誰にも気づかれてない……気がする」": "「응, 그럴 것…",
    "「ロダンの場合、少しでも喋ったら一発で正体がバレると思うが……。<br>　いや、そんなことを言っている場合じゃないな」": "「로단의 경우, 조금이라도 말하면 일발로 정체가 들키겠다고 생각하지만…",
    "執務室の机の上に、先日発行された新聞を広げた。<br>記事の見出しは、こうだ――": "집무실 책상 위에 요전날 발행된 신문을 펼쳤다. <br>기사의 표제는, 이렇다――",
    "“藝術家・ロダン、疑惑の作品”。": "“예술가·로당, 의혹의 작품”.",
    "記事は、ロダンが新しく制作した彫刻について取り上げていた。<br>あまりにも人体を精巧に象った彫刻であることから、<br>本物の人体から型を取ったのではないか、と。": "기사는 로당이 새로 제작한 조각에 대해 다루고 있었다. <br>너무나 인체를 정교하게 코끼리한 조각이기 때문에,<br>진짜 인체로부터 형을 취한 것이 아닐까, 라고.",
    "「ロダンさんは今までたくさんの彫刻を作ってきてるんですよ？<br>　もしそんな作り方をする人なら、わたしだって生まれてないはずです。<br>　なのにこんな疑惑が出るなんて……」": "「로당씨는 지금까지 많은 조각을 만들어 왔어요?",
    "「俺たちには、根も葉もない言いがかりだとわかっている。<br>　しかし……」": "「우리에게는, 뿌리도 잎도 없는 말투라고 알고 있다.<br>하지만…",
    "既に彫刻家として満足のいく地位と名声を得たロダンが、<br>創作の手を抜くためにそのような手法を用いたと思われる――<br>半ば決めつけるように、記事にはそう書かれていた。": "이미 조각가로서 만족스러운 지위와 명성을 얻은 로댕이,<br>창작의 손을 뽑기 위해서 그러한 수법을 이용한 것으로 보인다--<br>중반 결정하기 위해서, 기사에는 그렇게 쓰여져 있었다.",
    "「悪質なゴシップ記事ですね。<br>　著名人の裏を暴露するとうたって、人目を引くことだけ考えて……。<br>　内容の正確性なんて二の次みたいです」": "「악질적인 가십 기사군요.<br>저명인의 뒤를 폭로한다고 해서, 눈길을 끄는 것만 생각해…",
    "「こんなデタラメな記事、相手にしない方がいい。<br>　きっと騒がれるのは今だけだ。すぐに誰も気にしなくなる」": "\"이런 쓸데없는 기사, 상대로 하지 않는 편이 좋다. <br> 분명히 소란을 당하는 것은 지금뿐이다. 곧 아무도 신경 쓰지 않게 된다\"",
    "「うん……私も、その方がいいような感じかとも思ってるはずだけど。<br>　この間の作品、けっこう自信作だったらしいから、<br>　こんな風に書かれるのはちょっとショックっぽい……」": "「응…",
    "「うぅ……ロダンさん……」": "「우우… … 로당씨…",
    "「……わたし、我慢できないです！<br>　ロダンさんが寝る間も惜しんで創り出したカティの妹を、<br>　こんな風に書かれて……許せないですよ！」": "「… … 나, 참을 수 없어요!",
    "「カ、カティさん……。<br>　許せないって、どうするおつもりなんですか？」": "「카, 카티 씨…",
    "「えっ？　どうするって、それは……えっと……」": "「엣? 어떻게 한다고, 그것은… … 엣…",
    "「……お、怒ります！　怒ってますですから！<br>　記事を書いた人に、“ウソつき！”って叱っちゃいますよ！？」": "「… \"라고 꾸짖어요!?\"",
    "「慣れてないならやめておけ……。<br>　気持ちはわかるが、こういう時、過剰に反応するのは逆効果だ」": "「익숙하지 않다면 그만두어… …",
    "「でも、黙って見過ごすしかないんですか？<br>　ロダンさんがこんなに落ち込んでるのに……！」": "\"그래도, 잠깐 간과할 수밖에 없나요?<br> 로당씨가 이렇게 우울해 있는데…",
    "「カティ、私なら大丈夫という説がなくもないよ。<br>　……ただ、その記事のせいでちょっと、<br>　居心地の悪い思いをしてる感じっぽいけど」": "「카티, 나라면 괜찮다고 하는 설이 없어. <br>......단지, 그 기사 때문에 조금,<br> 아늑한 생각을 하고 있는 느낌 같지만」",
    "「居心地……ですか？」": "「아늑…… 입니까?」",
    "「美術館の人たちみたいに、ロダンさんをよく知ってる人はいいです。<br>　その人たちは、今更ロダンさんを疑うこともないですから」": "\"미술관 사람들처럼, 로댕 씨를 잘 아는 사람은 좋다.",
    "「でも、よく知らない人たちはロダンさんに疑惑の目を向けてきて……。<br>　少し外出するだけでも、ひそひそ噂をされるんです」": "\"하지만 잘 모르는 사람들은 로당 씨에게 의혹의 눈을 돌려 와서…",
    "「人体から型を取ってるだけで彫刻家を名乗ってるとか、<br>　その型取りには死体を使ってるんじゃないかとか……。<br>　私はそんなこと絶対したくないし、しないはず」": "「인체로부터 형을 취하고 있는 것만으로 조각가를 자칭하고 있다든가,<br> 그 형취에는 시체를 사용하고 있지 않을까… …",
    "「……それは確かに、いい気持ちがしないだろうな。<br>　わかった。その疑惑を拭い去る方法は、こちらで考えておこう」": "\"……그건 확실히, 좋은 기분이 안 될 것이다.",
    "「館長さん……！　お願いしますです！」": "「관장씨…",
    "カティが満面の笑みを浮かべ、重苦しかった空気が少し和らいだ――<br>その瞬間、不意に部屋のドアがノックされた。": "카티가 만면의 웃음을 띄우고, 괴로웠던 공기가 조금 부드러웠다--<br>그 순간, 갑자기 방의 문이 노크되었다.",
    "「どなたでしょう……？<br>　どうぞ、お入りください！」": "「누구지요…",
    "「館長、邪魔するぞ。<br>　思った通り、ロダンの奴はここにいたか」": "「관장, 방해할 거야.<br> 생각했던 대로, 로댕의 녀석은 여기에 있었나」",
    "入ってきたのは、なぜかモノクルをかけた姿のミケランジェロだった。<br>室内にロダンの姿を認めると、ずかずかと歩み寄っていく。": "들어온 것은 왠지 모노클을 걸은 모습의 미켈란젤로였다. 실내에 로댕의 모습을 인정하면, 쭉쭉 걷는다.",
    "「ミケランジェロさん？　どうしたんですか？」": "\"미켈란젤로 씨? 어떻게 했습니까?\"",
    "「そっちの用事は済んだんだろう？　なら、ロダンを貸せ。<br>　そいつに依頼があるんだ」": "\"그쪽의 용사는 끝났을까? 그렇다면, 로당을 빌려줘.",
    "「依頼？　……って、どういう……？」": "「의뢰?… … 라고, 어떤……?」",
    "「詳しくは後で話すから、とりあえずついてこい。<br>　さあ、行くぞ！」": "「자세한 것은 나중에 이야기하니까, 우선 붙어 오세요.<br>　자아, 갈거야!」",
    "「ミ、ミケランジェロ……！？」": "\"미, 미켈란젤로……!?\"",
    "「あっ！？　ちょ、ちょっと、ミケランジェロさん！？<br>　ロダンさんをどこに連れていくですかー！？」": "\"아!? 조, 잠깐, 미켈란젤로 씨!?",
    "「ミケランジェロさん……いつになく強引でしたね。<br>　いったいどうしたんでしょう？」": "「미켈란젤로 씨…",
    "「依頼だとか言っていたが……それだけじゃよくわからないな。<br>　ひとまず後を追ってみよう。後を頼むぞ、サンソヴィーノ」": "\"의뢰라고 말했지만……그것만으로는 잘 모르겠어.",
    "「はいっ。どうぞお気をつけて、館長様」": "「네. 제발 조심해, 관장님」",
    "「ミケランジェロさんは、悪いようにはしないと思うですけど……。<br>　わたしも行くです！　一緒に行きましょう、館長さん！」": "「미켈란젤로씨는, 나쁘게는 하지 않는다고 생각합니다만…",
    "サンソヴィーノに見送られ、カティと一緒に執務室を出た。<br>既にふたりの姿は見えなくなっていたが……。": "산소비노에 배달되어 카티와 함께 ​​집무실을 나왔다. <br>이미 두 사람의 모습은 보이지 않게 되어 있었지만…",
    "「……行き先は……きっと、図書館だ。<br>　そうだ、思い出したぞ。<br>　今のミケランジェロが請けている仕事を……」": "「… … 행선지는… … 분명, 도서관이다.",
    "「図書館ですか？<br>　……わたし行ったことないですけど、そんなのありました？」": "「도서관입니까?",
    "「ある……というか、今度できる予定なんだ。<br>　ミケランジェロが仕事で携わっているところでな。<br>　そこへ行けば間違いないだろう」": "「있어…",
    "……答えながら、依頼の内容についてもなんとなく見当がついた。<br>ミケランジェロもまた、図書館の開館に関して、<br>問題を抱えていたはずなのだ……。": "…… 대답하면서, 의뢰의 내용에 대해서도 어딘지 모르게 전망이 붙었다. <br>미켈란젤로도, 도서관의 개관에 관해서,<br>문제를 안고 있었을 것이다…"
}