{
    "冷徹な探偵": "냉철한 탐정",
    "「なるほど、これが館長たちの言っていた場所か……。<br>　ここへ来たあと、ドナテッロの分身のような存在――<br>　オルタが現れた。そういう理解で間違っていないかい？」": "「과연, 이것이 관장들이 말하고 있던 장소인가… …",
    "新しく見つかったダンジョンの奥深く。<br>美しい装飾の施された多数の鏡が置かれた広間を見渡し、<br>セキエンは真剣な面持ちで呟く。": "새롭게 발견된 던전의 깊이. <br>아름다운 장식된 수많은 거울이 놓인 광장을 바라보며,<br>세키엔은 심각한 표정으로 중얼거린다.",
    "「そういうことだ。<br>　まだなにが起こるかわからない。<br>　十分に注意してくれ」": "\"그런 일이야.<br> 아직 무슨 일이 일어날지 모르겠어.<br> 충분히 조심해줘\"",
    "新ダンジョンの発見と探索に続いて起きた、<br>ドナテッロの“オルタ”出現騒動。<br>それからしばらく経ったが、まだ事態は謎に満ちている。": "새로운 던전의 발견과 탐색에 이어 일어난, <br>도나텔로의 “오르타” 출현 소동. <br>그리고 잠시 지났지만, 아직 사태는 수수께끼로 가득하다.",
    "その謎にひき寄せられるように調査への同行を申し出てきたのが、<br>名（迷）探偵であり妖怪絵師の藝術家セキエンだった。": "그 수수께끼에 사로잡히도록 조사에 동행을 신청해 온 것이, <br>명(미) 탐정이며 요괴 그림사의 예술가 세키엔이었다.",
    "「心配するなかれ！<br>　わたしが華麗な推理で、この部屋の謎を解き明かしてみせるさ！」": "\"걱정하지 마세요!<br> 내가 화려한 추리로, 이 방의 수수께끼를 풀어 밝혀 보이는 거야!\"",
    "「ふむふむ、これがこの部屋の大きな特徴たる鏡だね。<br>　聞いていた通り、実に見事な装飾だ」": "「흠흠, 이것이 이 방의 큰 특징인 거울이네.<br> 듣고 있던 대로, 실로 멋진 장식이다」",
    "セキエンはお気楽な様子で、部屋に置かれた鏡の観察を始める。<br>心配だ……。": "세키엔은 편안한 모습으로 방에 놓인 거울의 관찰을 시작한다. <br>걱정이다…",
    "あまりセキエンから離れないようにしようと、<br>彼女の隣で、壁に刻まれた古語の調査を開始する。": "너무 세키엔에서 벗어나지 않으려고, <br> 그녀의 옆에 벽에 새겨진 고어 조사를 시작합니다.",
    "字体が複雑な箇所や、薄れてそもそも見えない箇所が散見され、<br>やはり読解は難しい……とため息をつきかけた、その時。": "글자체가 복잡한 개소나, 희미해져 원래 보이지 않는 개소가 산견되어,<br>역시 독해는 어렵다......라고 한숨을 쉬었다, 그 때.",
    "「おぉ……これは！」": "「오오… … 이것은!」",
    "「館長、どうしたんだい！？<br>　もしかして、ついに妖怪が出現したのかい！？」": "「관장, 어떻게 했어!?<br> 혹시, 드디어 요괴가 출현한 것인가!?」",
    "セキエンは声に反応し、<br>嬉々として尋ねる。": "세키엔은 목소리에 반응하여 <br> 기쁘게 묻는다.",
    "「喜んでいるところ悪いが、違う。<br>　壁の古語の中で、読めそうな箇所が見つかったんだよ。<br>　ここだ」": "\"기뻐하는 곳은 나쁘지만, 다르다.",
    "壁の一部を指さしながら伝える。<br>そこに書かれていたのは――": "벽의 일부를 가리키면서 전한다. <br>거기에 쓰여진 것은--",
    "「『眠る力』……『覚醒』……？<br>　一部しか読めないが、この部分には確かにそう書かれているようだ」": "「『잠자는 힘』… … 『각성』…",
    "「ふむ……。<br>　そういえば、前回わかった言葉が、<br>　『虚像』と『訪れたものに試練を与える』だと言っていたかな？」": "「흠… …",
    "「その通りだ」": "「그대로다」",
    "さすが、まがりなりにも探偵のセキエン。<br>調査に必要な情報は頭に入っているようだ。<br>そんな彼女は、じっと壁を見つめて考え込む。": "과연, 마구 나름대로도 탐정의 세키엔. <br>조사에 필요한 정보는 머리에 들어 있는 것 같다. <br>그런 그녀는, 가만히 벽을 응시하고 생각한다.",
    "その真剣な様子を前にして、ごくりと息を飲む。<br>かくして、彼女の口から放たれた言葉は――！": "그 진지한 모습을 앞에 두고, 쿠쿠리와 숨을 마신다. 그렇게 해서 그녀의 입에서 쏟아진 말은――!",
    "「間違いない！<br>　これは妖怪『枕返し』の仕業だ！」": "「틀림없다!<br> 이건 요괴 『베갯줄』의 작품이다!」",
    "「よし、読めそうな箇所がないか、もう少し調べるとするか」": "「좋아, 읽을 것 같은 부분이 없는지, 좀 더 조사한다고 할까」",
    "「館長！<br>　さらっと受け流さないでおくれよ！」": "「관장!",
    "「まぁ、一応聞いておくか……。<br>　それはどんな妖怪なんだ？」": "「뭐, 일단 듣고 있을까… …",
    "「枕返しは、夜な夜な人の枕元に現れては、<br>　枕をひっくり返していく妖怪なんだ」": "\"베개는 밤 밤인 사람의 베개에 나타나서는, <br> 베개를 뒤집어 가는 요괴이야\"",
    "「『眠る力』とはすなわち、ぐっすり眠っている人のことだ。<br>　しかし枕返しは、その人の枕を動かして『覚醒』させてしまう。<br>　そのことを『試練』と書いているのだろうね」": "「『잠자는 힘』이란 즉, 흠뻑 자고 있는 사람을 말한다.",
    "「なら、『虚像』というのはどういう意味なんだ……？」": "「그렇다면 『허상』이라고 하는 것은 무슨 의미야…",
    "「えぇと……あまり上手くは言えないのだけど、<br>　オモテが前に出ていてもウラが前に出ていても枕は枕、<br>　みたいなことではないかな？」": "「에에와…",
    "「よくわからないが、おそらく枕返しの仕業ではないと思う。<br>　そんな妖怪なら、もっと枕のたくさんある場所に住み着くだろうしな」": "\"잘 모르겠지만, 아마 베갯잇의 작업이 아니라고 생각한다.<br> 그런 요괴라면 더 베개가 많이 있는 곳에 살게 될 것이다\"",
    "「確かにその通りだね！<br>　さすが館長だ！」": "「확실히 그대로구나!<br> 과연 관장이다!」",
    "「褒めてもらえてなによりだよ……」": "\"칭찬받을 수 있어 뭐야...\"",
    "「それはともかく、これまでの手がかりを元に順当に考えると、<br>　虚像の課す試練を乗り越えることで、<br>　潜在能力が引き出される……とかではないかと思うが……」": "「그것은 어쨌든, 지금까지의 단서를 바탕으로 순당하게 생각하면,<br>허상이 부과하는 시련을 극복하는 것으로,<br>잠재능력이 인출된다…",
    "「ここで長居するのも良くないだろうし、<br>　続きは戻ってから考えるとしよう」": "\"여기서 오래가는 것도 좋지 않을 것이고, <br> 계속은 돌아와서 생각한다고 하자\"",
    "「あぁ、そうしようじゃないか！」": "「아아, 그렇게 하잖아!」",
    "遠ざかる館長たちの足音が反響する、誰もいないはずの部屋。<br>そこに、憤りを感じさせる声が静かに吐き出される。": "멀어지는 관장들의 발소리가 반향하는 아무도 없을 것이다 방. 거기서, 분노를 느끼게 하는 목소리가 조용히 토해진다.",
    "「探偵として、君を認める訳にはいかない」": "「탐정으로서 너를 인정할 수는 없다」",
    "背後の鏡から、影がゆらりと出てきたことに気づいた者は、<br>誰もいなかったのだった。": "뒤의 거울에서 그림자가 부드럽게 나온 것을 깨달은 사람은 <br> 아무도 없었던 것이었다.",
    "「昨日はあれから結局、新しいことはなにもわからなかったな……」": "「어제는 그로부터 결국, 새로운 일은 아무것도 몰랐지…",
    "手がかりが少なすぎるためか、<br>執務室に戻ってからもセキエンの推理は進まなかった。": "단서가 너무 적기 때문인지,<br>집무실로 돌아간 후에도 세키엔의 추리는 진행되지 않았다.",
    "その後、セキエンに普段と違う様子は見られなかったので<br>解散したのだが……やはり先日のドナテッロのこともある。": "그 후, 세키엔에게 평소와 다른 모습은 보이지 않았기 때문에<br>해산했지만......역시 요전날의 도나텔로의 일도 있다.",
    "朝からセキエンのことが心配になり、<br>彼女の自宅に向かってエグゾティ地区を歩いていた。<br>と、その時――": "아침부터 세키엔에 대해 걱정 되 고 <br> 그녀의 집을 향해 이그조티 지구를 걷고 있었다. <br>과 그 때――",
    "「館長！<br>　ちょうど良いところに来てくれたよ！」": "「관장!<br> 딱 좋은 곳에 왔어!」",
    "当のセキエンに声をかけられる。<br>どうやら彼女は隣にいる女性と話をしていたようだ。": "당 세키엔에게 말을 걸 수 있다. <br> 분명히 그녀는 옆에 있는 여자와 이야기를 한 것 같다.",
    "「良かった、セキエン。<br>　なんともなさそうだな」": "\"좋았어, 세키엔.<br> 정말 없는 것 같구나\"",
    "「ん？<br>　わたしはなんともないよ？」": "\"응?<br> 내가 아무것도 없어?\"",
    "「だが、この女性が困っているようでね。<br>　館長にも力を貸してほしいんだ」": "「하지만, 이 여성이 곤란하고 있는 것 같네.<br>관장에게도 힘을 빌려주었으면 한다」",
    "女性と簡単な挨拶を交わす。<br>そうして彼女は、セキエンに話していた相談事を説明してくれた。": "여성과 간단한 인사를 나눕니다. <br>그래서 그녀는 세키엔에게 이야기하고 있던 상담사를 설명해 주었다.",
    "「実は、夫が昨日の晩から帰ってこないんです」": "\"실은 남편이 어제 밤부터 돌아오지 않습니다.\"",
    "「お恥ずかしい話ですが、夫婦喧嘩の末に家を飛び出してしまって……。<br>　でも、いつもなら少し飲んだだけで帰ってくるんです。<br>　翌朝まで連絡がないなんて、初めてなんです！」": "\"부끄러운 이야기이지만, 부부 싸움 끝에 집을 뛰쳐나가 버려서…",
    "「最近は死の芸術が出たという話もよく聞くので、不安で不安で……。<br>　ですので今、セキエンさんに相談していたところだったんです」": "\"최근에는 죽음의 예술이 나왔다는 이야기도 자주 듣기 때문에, 불안하고 불안하고…",
    "女性は声をうわずらせながら話し終える。<br>夫のことを心から心配している様子だ。": "여자는 목소리를 귀찮게 하면서 말을 마친다. 남편을 진심으로 걱정하는 모습이다.",
    "「うむ、人探しなら、この名探偵セキエンに任せてくれたまえ！」": "「우무, 사람 찾아라면, 이 명탐정 세키엔에게 맡겨 주었어!」",
    "「という訳で、館長も手伝ってくれないかい？<br>　万が一、家出人がなにかに巻き込まれていたとしたら、<br>　人手は多い方がいいからね」": "「그렇다고 해서 관장도 도와주지 않을까?",
    "「あぁ、もちろん手伝うよ」": "「아아, 물론 도와줄게」",
    "そうして急遽、人探しが始まった。": "그렇게 급히, 사람 찾기가 시작되었다.",
    "「目撃証言を合わせると、<br>　男性が最後に立ち寄ったのはこの場所のようだね。<br>　さっそく境内で手がかりを探してみるとしよう！」": "\"목격 증언을 맞추면, <br> 남성이 마지막에 들른 것은 이 장소인 것 같네.<br> 즉시 경내에서 단서를 찾아 보자!\"",
    "ふたりで聞き込みを続けた末、やって来たのは神社である。": "두 사람이 듣기를 계속한 끝에 온 것은 신사이다.",
    "「初詣の時と比べると、なんだか人が少ないな……。<br>　というか、ひとけがなさすぎないか？」": "\"하츠시의 때와 비교하면, 왠지 사람이 적네…",
    "「そうかい？<br>　こんなものという気もするけれど……」": "「그런가?",
    "そんな会話をしていると、どこからか声がかかる。": "그런 대화를 하고 있으면 어디서나 소리가 난다.",
    "「お待ちくだされ！<br>　今、これ以上先に入ってはなりませぬ！」": "\"기다려 줘!<br> 지금, 더 이상 먼저 들어가서는 안 된다!\"",
    "声のした方を見ると、困った顔をして立っていたのは<br>この神社の神主さんである。": "목소리가 난 쪽을 보면, 곤란한 얼굴을 하고 서 있던 것은 <br>이 신사의 신주씨이다.",
    "「どういうことだい？<br>　ここは、基本的にいつでも立ち入っていいはずだろう」": "\"무슨 일이야?<br> 여기는 기본적으로 언제든지 출입해도 좋을 것이다\"",
    "「そうなのですが、少し問題が起きておりまして……。<br>　その対処のために参拝者には帰ってもらっているのです」": "「그렇습니다만, 조금 문제가 일어나고 있어서… …",
    "「ほほう……。<br>　その問題って、どんなのだい？」": "「호호… …",
    "「それは……えっと……たいしたことではないのです。<br>　あまりお聞きにならないほうが良いかと……」": "「그건… … 어…",
    "神主は明らかになにかを隠している様子で言いよどむ。": "신주는 분명 뭔가를 숨기고 있는 모습으로 말하자.",
    "「もし死の芸術が関係しているなら、<br>　大事になる前に対処する必要があります。<br>　ぜひトラブルの内容を教えてください」": "\"만약 죽음의 예술이 관련되어 있다면, <br> 중요한 되기 전에 대처할 필요가 있습니다.<br> 꼭 트러블의 내용을 가르쳐 주세요\"",
    "「うぬぅ……。<br>　館長殿にそう言われては、断れませんな……」": "「우누아…",
    "しぶしぶ、といった様子で、神主は口を開く。": "어쩔 수 없는 모습으로 신주는 입을 연다.",
    "「実は昨晩、神社の裏手から異音が響いたのです。<br>　急いで確認すると、完全に閉じているはずの涸れ井戸近辺から、<br>　異音とは別の声まで聞こえてきまして……」": "「실은 어젯밤, 신사의 뒷편으로부터 이음이 울렸습니다.",
    "「これはなんらかの祟りに違いないと、<br>　急いで祈祷の準備をしているのです」": "\"이것은 어떠한 옷깃에 틀림없으면, <br> 서둘러 기도의 준비를 하고 있는 것입니다\"",
    "「なるほど……。<br>　ですが祟りよりも、<br>　不審者や死の芸術の可能性のほうが高いのでは……」": "「과연…",
    "訝しんでいることを悟られないよう言葉を選んでいると、<br>興奮した様子のセキエンが口を開いた。": "속이고 있는 것을 깨닫지 못하도록 말을 선택하고 있으면, <br>흥분한 모습의 세키엔이 입을 열었다.",
    "「それは妖怪の仕業に違いないね！<br>　だが、相手がもし妖怪『<ruby=きょうこつ>狂骨</ruby>』なら、かなり厄介だ。<br>　狂骨はすさまじい怨みを秘めた妖怪で……」": "\"그것은 요괴의 작업에 틀림없다!<br>이지만, 상대가 만약 요괴 『<ruby=쿄코츠>광골</ruby>』이라면, 꽤 귀찮다.<br>광골은 굉장한 원한을 숨긴 요괴로…",
    "「いや、というよりもむしろ……」": "「아니, 보다는 오히려…",
    "遮られた言葉を続けるため、<br>彼女の発言に割って入ろうとした、その瞬間。<br>セキエンのものでも神主のものでもない冷たい声が響いた。": "차단된 단어를 계속 하기 위해 <br> 그녀의 발언으로 나누려고 했던 그 순간. <br>세키엔의 것도 신주의 것도 아닌 차가운 목소리가 울렸다.",
    "「これが名探偵だって？<br>　聞いて呆れるよ」": "\"이것이 명탐정이라니?<br> 듣고 어리석어\"",
    "「なっ……！？」": "「뭐……!?」",
    "「ひえぇぇっ！？」": "「히에아!?」",
    "影から出てくるようにしてセキエンの背後に現れたのは、<br>彼女に似た姿をした、もうひとりの“セキエン”――": "그림자에서 나오도록 세키엔의 뒤에 나타난 것은, <br>그녀와 비슷한 모습을 한, 또 하나의 “세키엔”--",
    "驚いてあとずさる神主とは違い、セキエンは冷静な様子で口を開く。": "놀라게 되는 신주와는 달리 세키엔은 냉정한 모습으로 입을 벌린다.",
    "「これは珍しい……妖怪『トモカヅキ』……。<br>　いいや、ここは海じゃないから、<br>　『ドッペルゲンガー』というやつかな？」": "「이것은 드문… … 요괴『토모카즈키』…",
    "「いいや、この感じ……ドナテッロの時と同じだ。<br>　つまり彼女は、セキエンの別人格――“オルタ”だろう」": "「좋아, 이 느낌… … 도나텔로의 때와 같다.",
    "やはりダンジョンのあの部屋に入ると、<br>藝術家の別人格が顕現するのだろうか……。<br>考えがまとまらない中、続くセキエンの言葉に耳を傾ける。": "역시 던전의 그 방에 들어가면, <br>예술가의 다른 인격이 현현하는 것일까……. <br> 생각이 어울리지 않는 가운데, 계속되는 세키엔의 말을 듣는다.",
    "「なるほど、つまり妖怪ではないということだね。<br>　その点は少し残念だけれど、<br>　もうひとりの自分に会えるというのもなかなか乙じゃないか」": "\"과연, 즉 요괴가 아니라는 것이다.<br> 그 점은 조금 유감이지만,<br> 또 한 명의 자신을 만날 수 있다는 것도 좀처럼 을이 아닌가\"",
    "セキエンの言葉を聞いて、<br>オルタは彼女をキッと睨みつけると冷たく言い放つ。": "세키엔의 말을 듣고, <br>오르타는 그녀를 깔끔하게 노려보자 차갑게 말해준다.",
    "「気に入らない……君はいつもそうだ。<br>　余計な思考を挟んだせいで、<br>　真実を見出すまでにタイムラグが発生した」": "「좋아하지 않는다… … 너는 언제나 그렇다.",
    "「こんなのがわたしのオリジナルだというのか……？<br>　信じがたい話だね」": "「이런 것이 내 오리지널이라고 하는 것인가…",
    "「余計なんかじゃないさ！<br>　実際、わたしはいくつもの事件を解決しているよ？」": "\"불필요한 게 아니야!<br> 실제로, 나는 몇 가지 사건을 해결하고 있어?\"",
    "いつもの調子で反論するセキエンだが、<br>それに対してオルタは、淡々と言葉を続ける。": "평소의 상태로 반론하는 세키엔이지만, <br>그에 대해 올타는, 담담하게 말을 계속한다.",
    "「解決したかどうかが問題なんじゃない。<br>　余計な数十秒が積み重なると、救えるはずだった命を失うことになる」": "「해결했는지 어떨지가 문제가 아니다.",
    "「どうだ？　人命に関わる事件だった場合、<br>　こうして問答していることすら無駄じゃないか。<br>　それで過去に何人が犠牲になった？」": "\"어때요? 인명에 관련된 사건이었을 경우, <br> 이렇게 문답하고 있는 것조차 낭비가 아닌가.<br>그래서 과거에 몇명이 희생됐다?\"",
    "「そんなことでは、いずれ館長も失うことになる……！」": "「그런 일로는, 어느 관장도 잃게 된다…",
    "「くっ……もしかして君は、<br>　フラワーマンの事件のことを言っているのか……？」": "「큭…",
    "冷静だったセキエンだが、徐々に動揺を見せ始める。<br>多数の被害者が出たフラワーマン事件の記憶を思い出しているのだ。": "냉정했던 세키엔이지만 점차 동요를 보이기 시작한다. <br>다수의 피해자가 나온 플라워맨 사건의 기억을 생각해 내고 있는 것이다.",
    "もちろん、被害者たちはセキエンのせいで命を落とした訳ではない。<br>しかし彼女の中で、あの事件は暗い自責の念と共に<br>残り続けているのかもしれなかった。": "물론 피해자들은 세키엔 때문에 목숨을 잃은 건 아니다. <br>그러나 그녀 안에서, 그 사건은 어두운 자책의 마음과 함께<br>남아 계속하고 있을지도 모른다.",
    "「なるほど……これが“オルタ”か……。<br>　虚像であり、わたしの別人格――<br>　目の前の君は、わたし自身に対する試練そのものなのだろうね」": "「과연… … 이것이“얼터”인가……",
    "セキエンは実感のこもった口調で呟く。<br>そんな彼女に対して、オルタはあくまで冷徹に宣告した。": "세키엔은 실감 넘치는 어조로 중얼거린다. 그런 그녀에 대해, 오르타는 어디까지나 냉철하게 선고했다.",
    "「わかったのなら、わたしと推理対決をしたまえ。<br>　神社で今起こっている事象の真相を、先に解明したほうが勝ちだ」": "「알았다면, 나와 추리 대결을 했어.",
    "「わたしが勝った場合、試練は失敗だ。<br>　その時は君の体をいただく」": "\"내가 이겼다면 시련은 실패다. <br> 그 때는 너의 몸을 받는다\"",
    "「わたしが勝った場合はどうなるんだい？」": "\"내가 이겼다면 어떻게 될까?\"",
    "「到底勝てるとは思えないが……。<br>　もし勝ったら、その時君は新たな力を手に入れるだろうね」": "「도저히 이길 수 있다고는 생각되지 않지만…",
    "「セキエン、受ける必要はないぞ。<br>　わざわざそんな危険を冒す必要はない」": "\"세키엔, 받을 필요는 없어.<br> 일부러 그런 위험을 감수할 필요는 없다\"",
    "決してセキエンを信頼していない訳ではない。<br>だが、ドナテッロの時は運が良かっただけ、<br>ということは十分にあり得る。": "결코 세키엔을 신뢰하지 않는 것은 아니다. <br>이지만, 도나텔로 때는 운이 좋았을 뿐, <br>라고 하는 것은 충분히 있을 수 있다.",
    "「大丈夫だよ、館長。<br>　まぁ、見ていてくれたまえ」": "「괜찮아, 관장.",
    "「ふっ……決まりだね」": "「훗… … 결정이네」",
    "「あぁ……そんな……」": "「아아……그런…",
    "互いに不敵に微笑むふたりを前に、<br>この対決が避けられないものであることを悟る。": "서로 불적하게 미소 짓는 두 사람을 앞에, <br>이 대결이 불가피한 것임을 깨닫는다.",
    "そうして、奇妙な推理対決の幕が開くのだった――": "그러고, 기묘한 추리 대결의 막이 열리는 것이었다――"
}