{
    "メメント・モリ": "메멘트 모리",
    "馴染みの画商の余命が幾ばくも無いと判明してから――": "익숙한 화상의 여명이 몇 번도 없다고 판명하고 나서――",
    "「よいしょ、よいしょ……！」": "「좋은 쇼, 좋은 쇼…",
    "画商が終生の家と定めたのは、アテネス市内だった。<br>本来は郊外に邸宅があるのだが、娘夫婦が住む市内に移動することに。": "화상이 종생의 집으로 정한 것은 아테네스 시내였다. <br>본래는 교외에 저택이 있는데, 딸 부부가 사는 시내로 이동하는 것에.",
    "若い頃から商売をしてきたこの街を、彼は愛していた。<br>その街で最期を迎えたいという、ささやかな願い。": "어린 시절부터 장사를 해 온 이 도시를, 그는 사랑하고 있었다. <br>그 거리에서 최후를 맞이하고 싶다고 하는, 사소한 소원.",
    "家族や親族はその願いを快く聞き届け、受け入れてくれた。<br>画商と親しかった友人達も集まり、予想以上に賑やかな作業となった。": "가족과 친족은 그 소원을 즐겁게 듣고 받아들여주었다. <br>화상과 친했던 친구들도 모여 예상 이상으로 활기찬 작업이 되었다.",
    "「ええと、この荷物は……？<br>　あら、これ“処分”と書いてますね……。<br>　遠い場所から運ばなくてもよかったものでは……？」": "「어, 이 짐은…",
    "その手伝いをするべく、カルペディアは奔走していた。<br>引っ越しはもちろん、住みやすいインテリアの選別、<br>それに美術品以外の持ち物の処分も。": "그를 돕기 위해 카르페디아는 분주했다. <br>이사는 물론, 살기 쉬운 인테리어의 선별,<br>거기에 미술품 이외의 소지품의 처분도.",
    "処分品については、美術館も動いた。<br>商人のツテは多いので、美術品以外の品物も扱う人を呼んだのだ。<br>餅は餅屋、という言葉が東方にもあるらしい。": "처분품에 대해서는 미술관도 움직였다. <br>상인의 투테는 많기 때문에, 미술품 이외의 물건도 취급하는 사람을 부른 것이다. 떡은 떡집이라는 말이 동방에도 있는 것 같다.",
    "「あ、あらら、すでに注文したお花が届いてる……？<br>　式が始まる時に合わせて注文したのですが……。<br>　こ、これでは枯れてしまいます……！」": "\"아, 어머, 벌써 주문한 꽃이 도착하고 있다……?<br>식이 시작될 때 맞추어 주문했습니다만…",
    "「あわわ、ど、どうしましょう……！？」": "「아와와, 어째서, 어떻게 합시다……!?」",
    "こうして、彼の時間が止まる準備は粛々と進んでいった。<br>カルペディアの健気な手伝いのおかげだ。<br>多分、ちゃんと手伝ってくれたと思う。": "이렇게 그의 시간이 멈출 준비는 숙련되어 나갔다. <br>카르페디아의 건강한 도움 덕분이다. <br>어쩌면 제대로 도왔다고 생각합니다.",
    "――しかし、彼はその部屋に住まう時間すら残されていなかった。": "――그러나 그는 그 방에 사는 시간조차 남겨지지 않았다.",
    "「失礼します。<br>　お休み中のところ、申し訳ありません」": "\"실례합니다. \\ n 휴가 중에 죄송합니다.\"",
    "「お爺様。<br>　今日はご報告があって参りました」": "「오야님.<br> 오늘은 보고가 있어 왔습니다」",
    "「ついにやりましたわ。<br>　お爺様が所蔵していた美術品や骨董品、それから家具や本――<br>　すべて売却が完了いたしました」": "\"드디어 했어요. <br>오야님이 소장하고 있던 미술품이나 골동품, 그리고 가구나 책--<br> 모두 매각이 완료되었습니다\"",
    "「売った際のお金は、奥様とお子様、<br>　それから慈善団体に回しておきました。<br>　すべてお爺様のご指示通りです」": "\"팔았을 때의 돈은 부인과 자녀, <br> 그 다음 자선 단체로 돌려 놓았습니다.<br> 모두 お爺님의 지시대로입니다\"",
    "「おぉ…………そうか……」": "\"오오…………그런가……\"",
    "「……いや、ありがとう、カルペディアちゃん。<br>　君のおかげで間に合ったよ。<br>　本当に感謝して……ごほっ、ごほっ……」": "「… … 아니, 고마워, 카르페디아 쨩.",
    "「まぁ、いけませんわ。<br>　横になってくださいませ」": "\"뭐, 안 돼요.<br> 누워주세요\"",
    "「すまないねぇ…………ごほ、ごほ……」": "「죄송합니다…",
    "彼の姿は、以前とはまるで別人だった。<br>頬ばかりか、両手足も痩せ細り、顔色も土気色になっている。<br>用意された部屋に住まう間もなく、入院生活を余儀なくされていた。": "그의 모습은 이전과는 마치 다른 사람이었다. 뺨뿐만 아니라, 양손 다리도 마른 가늘고, 안색도 토기색이 되어 있다. <br>준비된 방에 사는 얼마 지나지 않아 입원 생활을 강요당하고 있었다.",
    "彼の時間は、もうほとんど残されていない。<br>医者でなくとも、それがわかる。": "그의 시간은 더 이상 거의 남아 있지 않습니다. <br> 의사가 아니어도, 알 수 있다.",
    "「そうか……終わったか……。<br>　いや、ありがとう……もう、これで悩まなくていいんだね」": "「그런가… … 끝났는지… …",
    "「えぇ、そうですとも。<br>　あとはゆっくりとお過ごしください」": "「에에, 그렇다고 해도.<br>이후는 천천히 보내 주세요」",
    "「そうだ、伺いたいことがありましたの。<br>　式に使うお花のことなのですが――」": "「그렇다, 묻고 싶은 것이 있었습니다.<br>식에 사용하는 꽃입니다만――」",
    "「…………」": "「…………」",
    "「……お爺様？」": "「… … 할아버지?」",
    "「ああ……そうだね、お花か。<br>　うん……」": "「아아… … 그렇네, 꽃인가.",
    "「……少し、思い出してしまってね。<br>　ほら、そこに花瓶があるだろう。<br>　今日は――妻が持ってきてくれたユリの花だ」": "「… … 조금, 떠올려 버려.",
    "「昨日は友人が持ってきてくれたスイセンだった。<br>　その前は弟子だった男が持ってきたガーベラ……。<br>　その前は孫が飾った黄色いバラでね……」": "「어제는 친구가 가져온 수선이었다.<br> 그 전에는 제자였던 남자가 가져온 gerbera…",
    "「たくさんの人が来てくれて、たくさんの話をしたよ……。<br>　みんなそれぞれの人生を歩んで、楽しんでる。<br>　だけど、僕は……」": "「많은 사람이 와주고, 많은 이야기를 했어… …",
    "「本当に……これでよかったのかと……。<br>　やり残したことがあったんじゃないかと……。<br>　どこかで、そう思うようになって……」": "「정말……이걸로 좋았을까……",
    "「あぁ…………死にたくない……！」": "「아아…………죽고 싶지 않아…",
    "「お爺様……」": "「오야님…",
    "「死んでもいいと思っていた。<br>　やり残したことなんてないと思っていた。<br>　だけどカルペディアちゃんのおかげで思い出したんだ……」": "「죽어도 좋다고 생각하고 있었다.",
    "「自分が、とても幸せな人生を送れたんだと。<br>　この世に未練が残るくらい、いい人達に囲まれたんだと。<br>　そう、思えるようになって……！」": "「자신이, 매우 행복한 인생을 보낼 수 있었다고.<br> 이 세상에 미련이 남을 정도로, 좋은 사람들에게 둘러싸인 거라고.<br>그래, 생각할 수 있게 되어…",
    "「お爺様、私は……、<br>　間違ったことをしたのですか……？」": "「오야, 나는… …",
    "「……いいや、これでいいんだ。<br>　君には礼を言いたい……本当に……」": "「… … 괜찮아, 이것으로 좋다.",
    "「ゴホッ……っ……！<br>　うっ、く…………ゴホッ、ガハッ！」": "「고홉… … 어…",
    "「お爺様！」": "「오야님!」",
    "「カルペディア、魔法で痛みを和らげることはできるか？<br>　俺は先生を呼んでくる！」": "\"카르페디아, 마법으로 아픔을 완화할 수 있을까?<br> 나는 선생님을 불러 온다!\"",
    "「わ、わかりました！<br>　お爺様、しっかり！　まだ終わりの時ではありません！」": "「와, 알겠습니다!",
    "「お爺様ー！！」": "「오야님-！！」",
    "すぐに医者が飛んできて、処置を始めた。<br>そうなると我々がいても邪魔になるだけだ。<br>イマージュの魔法とて、万能ではない。": "즉시 의사가 날아와 치료를 시작했습니다. <br>그렇게 되면 우리가 있어도 방해가 될 뿐이다. <br>이마주의 마법으로 만능이 아니다.",
    "魔法で眠る寸前、彼はこちらに向かってなにかを呟いていた。<br>しかし、その内容はとうとう聞き取れなかった。": "마법으로 자는 직전, 그는 이쪽을 향해 무엇인가를 중얼거리고 있었다. 하지만 그 내용은 드디어 들을 수 없었다.",
    "「ふぅ…………」": "\"후우…………\"",
    "「……大丈夫か？」": "「… … 괜찮을까?」",
    "「……旦那様」": "「… … 남편님」",
    "「私は……私はただ、お爺様の最期に思い残すことがないよう、<br>　心を込めてお手伝いをしたつもりでした」": "「나는…",
    "「ですが……お爺様は、後悔しておられるようでした。<br>　私はそれに気づけなくて――」": "「그러나…",
    "「どうすればよかったのでしょう？<br>　それとも、心残りのない完璧な死など存在しないのでしょうか？」": "「어떻게 하면 좋았을까요?",
    "「いや、そうじゃないよ。<br>　あの人は、満足しているんだと思う」": "「아니, 그렇지 않아.<br> 그 사람은, 만족하고 있다고 생각한다」",
    "「ですが――」": "「그러나――」",
    "「それでも、死は怖いさ。<br>　どんなに満足していても、知らない場所への旅立ちは怖い。<br>　それは根源的なものなんだから」": "「그래도, 죽음은 무서워.<br> 아무리 만족하고 있어도, 모르는 장소로의 여행은 무서워.<br>그것은 근원적인 것이니까」",
    "「カルペディアがやったのは、それを緩和することだ。<br>　せめて苦しまないよう、慈悲の心でやったことだろう。<br>　それは、ちゃんと効果があったんだよ」": "「카르페디아가 한 것은, 그것을 완화하는 것이다.<br>이라도 괴롭지 않게, 자비의 마음으로 한 일일 것이다.<br>그것은, 제대로 효과가 있었어」",
    "「そうでなきゃ……。<br>　最期の時に、感謝の言葉なんて出てこないさ」": "「그렇지 않으면… …",
    "「……そう、ですか……」": "\"……그래, 인가……\"",
    "「あくまで俺の考えだよ。<br>　正解なんて出ないさ。<br>　一生かけて考えていくものなんだから」": "「어디까지나 내 생각이야.",
    "「これからも、一緒に考えていこうじゃないか」": "\"앞으로도 함께 생각해보지 않을까\"",
    "「……はいっ」": "「… … 네」",
    "我々が病院を後にして数日後、画商は息を引き取った。<br>最期の表情は、とても安らかだったという。": "우리가 병원을 나중에 며칠 후, 화상은 숨을 끌었다. <br>최근의 표정은, 매우 편안했다고 한다.",
    "商売相手として、同時に大切な友人として――<br>彼に献杯しよう。": "장사 상대로서, 동시에 소중한 친구로서――<br>그에게 헌배하자."
}