{
    "行き過ぎたファン活動": "지나친 팬 활동",
    "「行き過ぎたファン活動だって？」": "「너무 지나친 팬 활동이라고?」",
    "「そうなんだよ。<br>　もちろん気持ちはありがたいんだけど、<br>　ここ最近は、ぼくにも制御できないほどでね……」": "「그렇구나.<br> 물론 기분은 고맙지만,<br> 여기 최근에는, 나도 제어할 수 없을 정도로…",
    "街に甘い香りの広がるバレンタインデーの時期。<br>ラファエロの告げた悩みに、思わず首を傾げた。": "도시에 달콤한 향기가 퍼지는 발렌타인 데이의 시기. <br>라파엘로의 말한 고민에, 무심코 목을 기울였다.",
    "確かに、街の人気者であるラファエロには熱狂的なファンも多い。<br>しかし、これまでラファエロは、そんなファンたちにも上手く接して、<br>彼ら彼女らの暴走を防いでいたはずだ。": "확실히, 거리의 인기자인 라파엘로에는 열광적인 팬도 많다. 하지만 그동안 라파엘로는 그런 팬들에게도 잘 접해, 그들이 그들의 폭주를 막고 있었을 것이다.",
    "その疑問を伝えると、ラファエロは大きく頷いて事情を話してくれた。": "그 의문을 전하자 라파엘로는 크게 수긍하고 사정을 말해줬다.",
    "「確かに、ぼくは芸術的才能だけではなく、ファンサービスも一流だ。<br>　ただ、お金が関わってくると、そうも言っていられなくてね」": "「확실히, 저는 예술적 재능뿐만 아니라 팬 서비스도 일류다.",
    "「というのも最近、ファン活動の一環として、<br>　ぼくに高価な贈り物をしたがるファンが、すごく増えているんだ」": "「라고 하는 것도 최근, 팬 활동의 일환으로서, <br>　나에게 비싼 선물을 하고 싶은 팬이, 굉장히 늘고 있다」",
    "「ぼくは商売として人気者をやっている訳じゃないから、<br>　芸術作品への対価ならともかく、<br>　そういうものはあまり受け取りたくなくて……」": "「나는 장사로서 인기자를 하고 있는 것이 아니니까, <br>예술 작품에의 대가라면 어쨌든,<br>그런 것은 별로 받고 싶지 않아서…",
    "「なるほど……。<br>　バレンタインが近いこの時期は、特に激化しやすそうだな……」": "「과연… …",
    "ファン活動とは、自分の好きな相手を純粋に応援することだ。<br>その際、なにか贈り物をして相手を喜ばせたいという<br>気持ちになるのは理解できる。": "팬 활동이란 자신이 좋아하는 상대를 순수하게 응원하는 것이다. <br>그 때, 뭔가 선물을 하고 상대를 기쁘게 하고 싶다는<br>기분이 되는 것은 이해할 수 있다.",
    "だが、最近はそれが行き過ぎて、<br>“貢ぐ”という行為が正しいと思い込んでいる者がいる……<br>ということなのだろう。": "하지만, 최근에는 그것이 지나치게 넘어서, <br>“공헌한다”라고 하는 행위가 맞다고 생각하고 있는 사람이 있다…",
    "「そうなんだよ……。<br>　すでにチョコレートと一緒に、高価な宝石をくれた子がいてね。<br>　もちろん、丁重にお断りさせてもらったけど……」": "「그렇구나…",
    "「贈り物を断るのは、その子の好意を無碍にするようで心苦しいし……。<br>　それに、贈り物は高価であればあるほど偉い、<br>　みたいな価値観が広まるのも、ぼくは我慢ならないんだ」": "「선물을 거절하는 것은, 그 아이의 호의를 무조명하게 하는 것 같아서 고통스럽고… …",
    "「さすが、ラファエロらしい生真面目さだ。<br>　尊敬するよ」": "「과연, 라파엘로인것 같은 생 진지함이다.<br> 존경할게」",
    "「あはは！<br>　なにを言っているんだい。<br>　こんなのは当然のことさ！」": "「아하하!",
    "ラファエロはファンに優劣を付けず、常に平等であろうと努力している。<br>彼女は当然のことと笑うが、それはとても大変で尊いことだ。": "라파엘로는 팬들에게 우열을 주지 않고 항상 평등할 것이라고 노력하고 있다. <br>그녀는 당연한 일과 웃지만, 매우 힘들고 소중한 일이다.",
    "だが、街の人気者としての地位を確立しているラファエロだ。<br>ファンの中には一種の信仰のようになってしまっている層もいる。": "하지만, 거리의 인기자로서의 지위를 확립하고 있는 라파엘로다. <br>팬들 중에는 일종의 믿음처럼 되어버린 층도 있다.",
    "「でも、ラファエロに貢ぐことを、<br>　一方的な押し付けだと気付いていない人たちもいるだろうな」": "「하지만, 라파엘로에 공헌하는 것을, <br> 일방적인 압박이라고 깨닫지 못한 사람들도 있을 것이다」",
    "「そうなんだよ……そういう層は、ぼくがそれとなく窘めるたびに、<br>　なぜ受け取ってくれないんだと、不満を溜めているみたいでね……。<br>　どうすればいいのかわからないんだ」": "「그렇구나…",
    "「さらに厄介なのは、控えめに応援してくれている他のファンとの間で、<br>　いざこざが増えていることだ。<br>　このままだと、バレンタイン当日にファン同士の衝突が起こりかねない」": "\"더 귀찮은 것은 겸손하게 응원해 주는 다른 팬들 사이에서 <br> 이자코자가 늘고 있는 것이다.<br> 이대로라면 발렌타인 당일 팬끼리 충돌이 일어날 수 있다\"",
    "「いっそのこと、ぼくへの贈り物は禁止にしてしまおうかとも思うけど、<br>　それはそれで、ファンのみんなの間で不満がくすぶりそうだ……。<br>　まったく、人気者はつらいよ、あはは……」": "\"차라리, 나에게 선물은 금지해 버릴까라고 생각하지만,<br> 그건 그래서 팬 여러분들 사이에서 불만이 흐릿해 보인다…",
    "ラファエロはなんともないフリをして笑うが、<br>その笑顔はどことなくひきつっている。<br>行き過ぎたファン活動のことが、よほど気になっているようだ。": "라파엘로는 어쩔 수 없는 척하고 웃지만, <br>그 웃는 얼굴은 어딘지 모르게 사로잡고 있다. 지나친 팬 활동이 너무 신경이 쓰인 것 같다.",
    "「難しい問題だな……。<br>　ラファエロの信念を曲げない形で、<br>　ファンに満足してもらえるような解決策があればいいんだが……」": "「어려운 문제구나…",
    "困っているラファエロになにか協力できればと思うものの、<br>妙案はすぐには思いつかない。": "곤란하고 있는 라파엘로에 뭔가 협력할 수 있으면 좋겠지만,<br>묘안은 곧바로 생각하지 않는다.",
    "「本当に難しい問題だよ……。<br>　すまなかったね、時間を取らせて。<br>　こんなことを相談できるのは、きみくらいしかいないからさ」": "「정말 어려운 문제야… …",
    "「ま、例年通り、バレンタインにはファンのみんなにチョコを<br>　配るつもりだから、その時になにかしら注意喚起をするよ。<br>　今のところ、それぐらいしか手はないだろうからね」": "「뭐, 예년대로, 발렌타인에게는 팬 모두에게 초콜릿을<br>배부할 생각이니까, 그 때에 왠지 주의 환기를 할게.<br>현재, 그 정도밖에 손은 없을 테니까」",
    "「そういえば、バレンタインにはいつも、<br>　チョコを配っているんだったな……」": "「그러고 보니 발렌타인에게는 언제나 <br> 초콜릿을 나눠주었구나…",
    "ラファエロの発言を受けて、どうしてか胸にモヤモヤが広がる。": "라파엘로의 발언을 받고, 어째서인지 가슴에 모야모야가 퍼진다.",
    "高価な贈り物をするほどに熱心なファンならば、<br>彼女からチョコレートをもらえただけで、さぞ嬉しいことだろう。<br>まるで、恋人からチョコをもらった時のように……。": "비싼 선물을 할 정도로 열심한 팬이라면, <br>그녀에게서 초콜릿을 받은 것만으로, 정말 기쁩니다. 마치, 연인으로부터 초콜릿을 받았을 때처럼…",
    "……いや、こんなのは単なる嫉妬だ。<br>ラファエロが恐れている、ファン同士のいざこざを<br>俺自身が反復しているに過ぎない――": "아니... 이런 건 단순한 질투다. <br>라파엘로가 두려워하고 있는, 팬끼리의 막상을<br>나 자신이 반복하고 있는 것에 지나지 않는다――",
    "「館長、どうかしたかい？<br>　いきなり深刻そうな顔をしてさ」": "\"관장, 어쩌면 하고 싶어?<br> 갑자기 심각한 얼굴을 해줘\"",
    "思わず考え込んでしまっていたところ、<br>ラファエロが心配して声をかけてくれる。": "무심코 생각해 버리고 있던 곳, <br>라파엘로가 걱정해 말을 걸어 준다.",
    "「いや、なんというか……。<br>　ラファエロの魅力を考えれば、<br>　ファンたちの葛藤は他人事じゃないと思ってな……」": "「아니, 어쩐지… …",
    "「えっ……。ま、まぁ、その通りではあるけどさ。<br>　きみに改めてそんなことを言われると、<br>　なんだか照れてしまうじゃないか……」": "「엣…",
    "ラファエロは顔を赤らめているが、こちらの葛藤は止まらない。": "라파엘로는 얼굴을 붉히고 있지만, 이쪽의 갈등은 멈추지 않는다.",
    "「芸術品のことであれば、<br>　俺でもそれなりに解決策を思い付くんだがな……。<br>　今回は力になれそうにない……すまない」": "「예술품이라면, <br> 나라도 나름대로 해결책을 떠올리는데… …",
    "そして、そんなふうに謝った次の瞬間――<br>ラファエロはなにかを思いついたようで、ぱっと顔を輝かせた。": "그리고, 그런 식으로 사과한 다음 순간――<br>라파엘로는 무엇인가를 생각해 온 것 같고, 확실히 얼굴을 빛냈다.",
    "「そうか……！<br>　バレンタインのチョコレートと贈り物、そして芸術品……。<br>　それらを、流通の観点から考えればいいんだ……！」": "「그런가… … !<br> 발렌타인의 초콜릿과 선물, 그리고 예술품…",
    "「良いことを思い付いた！<br>　ありがとう、館長。<br>　礼を言うよ！」": "\"좋은 일을 떠올렸다!<br> 고마워, 관장.<br> 예를 말해!\"",
    "「おい、ラファエロ！<br>　いったい、なにを思い付いたんだ！？」": "「어이, 라파엘로!",
    "解決策を閃いたのがよほど嬉しかったのだろう。<br>ラファエロは礼を言うと、こちらの声も聞かず、<br>風のように執務室を出て行ってしまった。": "해결책을 섬뜬 것이 너무 기뻤을 것이다. <br>라파엘로는 예를 들어, 이쪽의 소리도 듣지 않고,<br>풍과 같이 집무실을 나가 버렸다.",
    "「ここか……」": "「여기인가…",
    "ラファエロが執務室を飛び出していってから数日後――<br>あるショコラトリーに、仕事の合間を縫って訪れていた。": "라파엘로가 집무실을 뛰쳐나가고 나서 며칠 후――<br>한 쇼콜라토리에, 일의 사이를 꿰매고 방문하고 있었다.",
    "ここ数日、ラファエロの姿をまったく見かけなかった。<br>先日の悩み相談の件もあり心配していたところ、<br>この店でラファエロを見たという情報があり、様子を見に来たのだ。": "지난 며칠 라파엘로의 모습을 전혀 보지 못했다. <br>전날의 고민 상담의 건도 있어 걱정하고 있었는데,<br>이 가게에서 라파엘로를 보았다고 하는 정보가 있어, 모습을 보러 온 것이다.",
    "「それにしても、ものすごい行列だ……」": "「그렇다고 해도, 대단한 행렬이다…",
    "ショコラトリーの前には、長蛇の列ができている。<br>よほどの人気店なのだろうか……？<br>疑問に思いつつ、とりあえず行列の一番後ろに並ぶ。": "초콜릿의 앞에는 긴 뱀의 줄이 되어 있다. <br>정도의 인기점일까… <br> 의문에 생각하면서, 우선 행렬의 제일 뒤에 늘어선다.",
    "一緒に並ぶ老若男女は楽しげに会話しているが、<br>こちらはラファエロの心配で頭がいっぱいになり、<br>その会話の内容すら聞こえてこない。": "함께 늘어선 남녀노소는 즐겁게 대화하고 있지만, <br>이쪽은 라파엘로의 걱정으로 머리가 가득해져,<br>그 대화의 내용조차 들려 오지 않는다.",
    "どのくらい待っただろうか、やがて順番が来て、<br>ショコラトリーへと入店する。<br>そこで出迎えてくれたのは――": "얼마나 기다렸을까, 이윽고 차례가 와서, <br>쇼콜라토리에 입점한다. <br>그곳에서 맞이해준 것은--",
    "「やぁ、いらっしゃいませ！<br>　寒い中、待たせて悪かったね」": "「야아, 계십니다!<br> 추운 가운데, 기다리게 해서 나빴다」",
    "「って、誰かと思えば館長じゃないか！<br>　まさか来てくれるとは思わなかったよ！」": "「라고, 누군가라고 생각하면 관장이 아닌가!<br>설마 와 준다고는 생각하지 않았어!」",
    "甘い香りに満ち、色とりどりのチョコが並べられた店内から現れたのは、<br>かわいらしい制服を身にまとったラファエロだった。<br>彼女は驚きつつも、とびきりの笑顔で出迎えてくれる。": "달콤한 향기로 가득한 다채로운 초콜릿이 늘어선 가게 안에서 나타난 것은 <br> 예쁜 유니폼을 입은 라파엘로였다. <br>그녀는 놀라면서도, 깜짝 웃는 얼굴로 맞이해 준다.",
    "「ラファエロ！<br>　その挨拶……もしかして、ここで働いているのか？」": "「라파에로!<br> 그 인사… … 혹시, 여기서 일하고 있는 것인가?」",
    "「あぁ、そうなんだよ。言っていなくて悪かったね！<br>　ファン活動の件は解決したんだけど、<br>　今度はここでの仕事が大忙しだったんだ」": "「아아, 그렇구나. 말하지 않아서 나빴다!",
    "「そうなのか！？<br>　あんなに悩んでいたのに、どうやって解決したんだ？」": "「그런가!?<br>그렇게 고민하고 있었는데, 어떻게 해결했어?」",
    "「ふふん、詳しいことは後で説明するよ。<br>　まずは、ぼくの華麗な活躍を見ていておくれ！」": "「후훗, 자세한 것은 나중에 설명할게.<br> 우선은, 나의 화려한 활약을 보고 있어 줘!」",
    "そう言って、ラファエロは接客対応へと向かう。<br>店内は文字通り、人で溢れかえっているが……。": "그렇게 말해, 라파엘로는 접객 대응으로 향한다. <br>점내는 말 그대로, 사람으로 넘쳐 흐르고 있지만.......",
    "「やぁ、そのチョコレートに注目するなんて、お目が高いね。<br>　ぼくも大好きなブランドで、しっとりとしつつビターな味わいが<br>　最高なんだ。ほら、よかったら試食品を召し上がれ」": "「야아, 그 초콜릿에 주목한다니 눈이 비싸네.",
    "「おぉ！　小ぶりで気の利いたチョコをお探しなら、これがぴったりだ！<br>　なんと、カップに入れて熱いミルクを注ぐことで、<br>　ホットチョコレートになるのさ！」": "\"오! 작고 기분이 좋은 초콜렛을 찾고 있다면, 이것이 딱 맞다!<br> 무려, 컵에 넣고 뜨거운 우유를 붓는 것으로,<br> 핫 초콜릿이 되는 거야!\"",
    "ラファエロは迷っている客に声をかけたり質問に答えたりと、<br>ごく真面目に店員として働いている様子だ。": "라파엘로는 헤매고 있는 손님에게 말을 걸거나 질문에 답하는 등, 매우 진지하게 점원으로서 일하고 있는 모습이다.",
    "来店した客たちは、そんなラファエロの姿を見て興奮しているようだが、<br>特段騒ぐことも声をかけることもなく、<br>男女問わずおとなしく買い物を楽しんでいる。": "내점한 손님들은, 그런 라파엘로의 모습을 보고 흥분하고 있는 것 같지만, <br>특단 소란도 말을 걸지 않고,<br>남녀 불문하고 온순하게 쇼핑을 즐기고 있다.",
    "「お買い上げありがとう！<br>　ハッピーバレンタイン♪」": "\"구매해 주셔서 감사합니다!<br> 해피 발렌타인♪\"",
    "これは一体どういうことなのだろうか。<br>そしてファン活動の件を、彼女は一体どのようにして解決したのか。": "이것은 도대체 무슨 일일까. <br>그리고 팬 활동의 건을, 그녀는 도대체 어떻게 해결한 것인가.",
    "深まるばかりの謎に首をひねりながら、<br>楽しそうに接客するラファエロを眺めるのだった。": "깊어질 뿐의 수수께끼에 목을 비틀면서 <br>즐겁게 접객하는 라파엘로를 바라보는 것이었다."
}