{
    "行き過ぎたファン活動": "过激的粉丝活动",
    "「行き過ぎたファン活動だって？」": "「你说过激的粉丝活动？」",
    "「そうなんだよ。<br>　もちろん気持ちはありがたいんだけど、<br>　ここ最近は、ぼくにも制御できないほどでね……」": "「是啊。<br>　虽然他们的心意我很感激，<br>　但最近这势头，连我都控制不住了……」",
    "街に甘い香りの広がるバレンタインデーの時期。<br>ラファエロの告げた悩みに、思わず首を傾げた。": "正值情人节期间，街上弥漫着甜蜜的香气。<br>听到拉斐尔倾诉的烦恼，我不禁歪头表示疑惑。",
    "確かに、街の人気者であるラファエロには熱狂的なファンも多い。<br>しかし、これまでラファエロは、そんなファンたちにも上手く接して、<br>彼ら彼女らの暴走を防いでいたはずだ。": "确实，作为街上的红人，拉斐尔拥有不少狂热粉丝。<br>但一直以来，拉斐尔都能妥善应对这些粉丝，<br>防止他们做出过激行为才对。",
    "その疑問を伝えると、ラファエロは大きく頷いて事情を話してくれた。": "当我提出这个疑问后，拉斐尔用力点了点头，开始说明原委。",
    "「確かに、ぼくは芸術的才能だけではなく、ファンサービスも一流だ。<br>　ただ、お金が関わってくると、そうも言っていられなくてね」": "「确实，我不仅艺术才华出众，对待粉丝也是一流的。<br>　只是，一旦涉及金钱问题，事情就没那么简单了」",
    "「というのも最近、ファン活動の一環として、<br>　ぼくに高価な贈り物をしたがるファンが、すごく増えているんだ」": "「因为最近啊，作为粉丝活动的一环，<br>　想送我贵重礼物的粉丝突然增加了很多」",
    "「ぼくは商売として人気者をやっている訳じゃないから、<br>　芸術作品への対価ならともかく、<br>　そういうものはあまり受け取りたくなくて……」": "「我又不是靠当红人来赚钱的，<br>　艺术作品的对价另当别论，<br>　那种贵重礼物实在不太想收……」",
    "「なるほど……。<br>　バレンタインが近いこの時期は、特に激化しやすそうだな……」": "「原来如此……<br>　临近情人节的这个时期，确实容易激化呢……」",
    "ファン活動とは、自分の好きな相手を純粋に応援することだ。<br>その際、なにか贈り物をして相手を喜ばせたいという<br>気持ちになるのは理解できる。": "粉丝活动，本应是纯粹地支持自己喜欢的人。<br>在这个过程中，想要送点什么礼物让对方开心——<br>这种心情我能理解。",
    "だが、最近はそれが行き過ぎて、<br>“貢ぐ”という行為が正しいと思い込んでいる者がいる……<br>ということなのだろう。": "但最近这种行为有些过火，<br>似乎有人误以为“上贡”才是正确的做法……<br>大概就是这么回事吧。",
    "「そうなんだよ……。<br>　すでにチョコレートと一緒に、高価な宝石をくれた子がいてね。<br>　もちろん、丁重にお断りさせてもらったけど……」": "「就是这样啊……<br>　已经有孩子把昂贵的宝石和巧克力一起送来了。<br>　当然，我已经郑重地拒绝了……」",
    "「贈り物を断るのは、その子の好意を無碍にするようで心苦しいし……。<br>　それに、贈り物は高価であればあるほど偉い、<br>　みたいな価値観が広まるのも、ぼくは我慢ならないんだ」": "「拒绝礼物就像辜负了对方的好意，心里很不好受……<br>　而且那种‘礼物越贵重越了不起’的价值观蔓延开来，<br>　我实在无法忍受」",
    "「さすが、ラファエロらしい生真面目さだ。<br>　尊敬するよ」": "「不愧是拉斐尔，一如既往的认真呢。<br>　令人敬佩」",
    "「あはは！<br>　なにを言っているんだい。<br>　こんなのは当然のことさ！」": "「哈哈！<br>　说什么呢。<br>　这不是理所当然的事嘛！」",
    "ラファエロはファンに優劣を付けず、常に平等であろうと努力している。<br>彼女は当然のことと笑うが、それはとても大変で尊いことだ。": "拉斐尔努力对粉丝一视同仁，始终追求平等相待。<br>她笑着说是理所当然的事，但这其实非常不易且难能可贵。",
    "だが、街の人気者としての地位を確立しているラファエロだ。<br>ファンの中には一種の信仰のようになってしまっている層もいる。": "然而，作为已在城镇确立人气地位的拉斐尔，<br>粉丝中确实存在近乎将其奉若神明的群体。",
    "「でも、ラファエロに貢ぐことを、<br>　一方的な押し付けだと気付いていない人たちもいるだろうな」": "「不过，恐怕也有人意识不到<br>　向拉斐尔进贡的行为其实是种单方面的强加吧」",
    "「そうなんだよ……そういう層は、ぼくがそれとなく窘めるたびに、<br>　なぜ受け取ってくれないんだと、不満を溜めているみたいでね……。<br>　どうすればいいのかわからないんだ」": "「是啊……每次我委婉劝阻这类人时，<br>　他们似乎都在积累不满，质问我为何不肯收下……<br>　真不知该如何是好」",
    "「さらに厄介なのは、控えめに応援してくれている他のファンとの間で、<br>　いざこざが増えていることだ。<br>　このままだと、バレンタイン当日にファン同士の衝突が起こりかねない」": "「更麻烦的是，他们与那些默默支持我的其他粉丝之间<br>　摩擦日益增多。<br>　照此发展，情人节当天很可能引发粉丝间的冲突」",
    "「いっそのこと、ぼくへの贈り物は禁止にしてしまおうかとも思うけど、<br>　それはそれで、ファンのみんなの間で不満がくすぶりそうだ……。<br>　まったく、人気者はつらいよ、あはは……」": "「甚至想过干脆禁止给我送礼算了，<br>　可那样又会在粉丝间埋下不满的火种……<br>　唉，当红人物可真不容易啊，哈哈……」",
    "ラファエロはなんともないフリをして笑うが、<br>その笑顔はどことなくひきつっている。<br>行き過ぎたファン活動のことが、よほど気になっているようだ。": "拉斐尔故作轻松地笑着，<br>但那笑容总显得有些僵硬。<br>看来她对过度狂热的粉丝活动颇为困扰。",
    "「難しい問題だな……。<br>　ラファエロの信念を曲げない形で、<br>　ファンに満足してもらえるような解決策があればいいんだが……」": "「这确实是个难题……<br>　若能找到既不违背拉斐尔信念，<br>　又能让粉丝满意的解决方法就好了……」",
    "困っているラファエロになにか協力できればと思うものの、<br>妙案はすぐには思いつかない。": "虽然想为困扰的拉斐尔做些什么，<br>但一时也想不出什么好主意。",
    "「本当に難しい問題だよ……。<br>　すまなかったね、時間を取らせて。<br>　こんなことを相談できるのは、きみくらいしかいないからさ」": "「这真是个难题啊……<br>　抱歉，耽误你时间了。<br>　能商量这种事的，大概也只有你了」",
    "「ま、例年通り、バレンタインにはファンのみんなにチョコを<br>　配るつもりだから、その時になにかしら注意喚起をするよ。<br>　今のところ、それぐらいしか手はないだろうからね」": "「嘛，按往年惯例，情人节我打算给粉丝们<br>　分发巧克力，到时候会做些提醒吧。<br>　目前来看，也只有这个办法了」",
    "「そういえば、バレンタインにはいつも、<br>　チョコを配っているんだったな……」": "「说起来，情人节你总是<br>　在分发巧克力呢……」",
    "ラファエロの発言を受けて、どうしてか胸にモヤモヤが広がる。": "听到拉斐尔的话，不知为何心中泛起一阵烦闷。",
    "高価な贈り物をするほどに熱心なファンならば、<br>彼女からチョコレートをもらえただけで、さぞ嬉しいことだろう。<br>まるで、恋人からチョコをもらった時のように……。": "那些热心到赠送昂贵礼物的粉丝，<br>光是能收到她送的巧克力就该欣喜若狂了吧。<br>简直就像收到恋人送的巧克力时那样……",
    "……いや、こんなのは単なる嫉妬だ。<br>ラファエロが恐れている、ファン同士のいざこざを<br>俺自身が反復しているに過ぎない――": "……不，这不过是单纯的嫉妒。<br>我只是在重复拉斐尔所担忧的、<br>粉丝之间的纷争罢了——",
    "「館長、どうかしたかい？<br>　いきなり深刻そうな顔をしてさ」": "「馆长，你怎么了？<br>　突然摆出这么严肃的表情」",
    "思わず考え込んでしまっていたところ、<br>ラファエロが心配して声をかけてくれる。": "不知不觉陷入沉思时，<br>拉斐尔担心地向我搭话。",
    "「いや、なんというか……。<br>　ラファエロの魅力を考えれば、<br>　ファンたちの葛藤は他人事じゃないと思ってな……」": "「不，该怎么说呢……<br>　考虑到拉斐尔的魅力，<br>　总觉得粉丝们的纠结并非与己无关……」",
    "「えっ……。ま、まぁ、その通りではあるけどさ。<br>　きみに改めてそんなことを言われると、<br>　なんだか照れてしまうじゃないか……」": "「诶……嘛、嘛，话是这么说没错。<br>　被你这样当面重新提起，<br>　总觉得有点难为情啊……」",
    "ラファエロは顔を赤らめているが、こちらの葛藤は止まらない。": "拉斐尔虽然脸红了，但我内心的纠结仍未停止。",
    "「芸術品のことであれば、<br>　俺でもそれなりに解決策を思い付くんだがな……。<br>　今回は力になれそうにない……すまない」": "「如果是艺术品相关的事，<br>　我多少还能想出些解决办法……<br>　这次看来帮不上忙……抱歉」",
    "そして、そんなふうに謝った次の瞬間――<br>ラファエロはなにかを思いついたようで、ぱっと顔を輝かせた。": "而就在这样道歉的下一秒——<br>拉斐尔似乎想到了什么，突然容光焕发。",
    "「そうか……！<br>　バレンタインのチョコレートと贈り物、そして芸術品……。<br>　それらを、流通の観点から考えればいいんだ……！」": "「对了……！<br>　情人节巧克力、礼物还有艺术品……<br>　从流通的角度来考虑就行了……！」",
    "「良いことを思い付いた！<br>　ありがとう、館長。<br>　礼を言うよ！」": "「想到个好主意！<br>　谢谢你，馆长。<br>　这份恩情我会记着的！」",
    "「おい、ラファエロ！<br>　いったい、なにを思い付いたんだ！？」": "「喂，拉斐尔！<br>　你到底想到什么了！？」",
    "解決策を閃いたのがよほど嬉しかったのだろう。<br>ラファエロは礼を言うと、こちらの声も聞かず、<br>風のように執務室を出て行ってしまった。": "或许是因灵光一现的解决方案而欣喜万分吧。<br>拉斐尔道谢后，连我的呼唤都未听见，<br>便如风般离开了办公室。",
    "「ここか……」": "「就是这里吗……」",
    "ラファエロが執務室を飛び出していってから数日後――<br>あるショコラトリーに、仕事の合間を縫って訪れていた。": "自拉斐尔冲出办公室数日后——<br>我趁着工作间隙，造访了某家巧克力工坊。",
    "ここ数日、ラファエロの姿をまったく見かけなかった。<br>先日の悩み相談の件もあり心配していたところ、<br>この店でラファエロを見たという情報があり、様子を見に来たのだ。": "这几日完全没见到拉斐尔的身影。<br>因先前烦恼咨询的事正担心时，<br>得知有人在这家店见过拉斐尔，便前来察看情况。",
    "「それにしても、ものすごい行列だ……」": "「不过话说回来，这队伍排得真够夸张的……」",
    "ショコラトリーの前には、長蛇の列ができている。<br>よほどの人気店なのだろうか……？<br>疑問に思いつつ、とりあえず行列の一番後ろに並ぶ。": "巧克力工坊门前已排起蜿蜒长队。<br>难道是家极受欢迎的店吗……？<br>虽心存疑惑，仍暂且排到了队伍末尾。",
    "一緒に並ぶ老若男女は楽しげに会話しているが、<br>こちらはラファエロの心配で頭がいっぱいになり、<br>その会話の内容すら聞こえてこない。": "一同排队的男女老少正欢快地交谈着，<br>而我满心惦记着拉斐尔的状况，<br>连那些对话内容都未曾入耳。",
    "どのくらい待っただろうか、やがて順番が来て、<br>ショコラトリーへと入店する。<br>そこで出迎えてくれたのは――": "不知等了多久，终于轮到我，<br>走进了巧克力工坊。<br>在那里迎接我的是——",
    "「やぁ、いらっしゃいませ！<br>　寒い中、待たせて悪かったね」": "「呀，欢迎光临！<br>　让你在寒风中久等，真不好意思呢」",
    "「って、誰かと思えば館長じゃないか！<br>　まさか来てくれるとは思わなかったよ！」": "「咦，我当是谁呢，原来是馆长啊！<br>　真没想到你会来！」",
    "甘い香りに満ち、色とりどりのチョコが並べられた店内から現れたのは、<br>かわいらしい制服を身にまとったラファエロだった。<br>彼女は驚きつつも、とびきりの笑顔で出迎えてくれる。": "从弥漫着甜美香气、陈列着五彩缤纷巧克力的店内现身的，<br>是身着可爱制服的拉斐尔。<br>她虽显惊讶，却以最灿烂的笑容迎接了我。",
    "「ラファエロ！<br>　その挨拶……もしかして、ここで働いているのか？」": "「拉斐尔！<br>　你这招呼……难道是在这里工作吗？」",
    "「あぁ、そうなんだよ。言っていなくて悪かったね！<br>　ファン活動の件は解決したんだけど、<br>　今度はここでの仕事が大忙しだったんだ」": "「啊，是的。之前没告诉你，抱歉啦！<br>　粉丝活动那件事已经解决了，<br>　不过现在这边的工作又忙得不可开交」",
    "「そうなのか！？<br>　あんなに悩んでいたのに、どうやって解決したんだ？」": "「是吗！？<br>　之前那么烦恼的事，你是怎么解决的？」",
    "「ふふん、詳しいことは後で説明するよ。<br>　まずは、ぼくの華麗な活躍を見ていておくれ！」": "「呵呵，详细情况待会儿再告诉你。<br>　先好好欣赏一下我的华丽表现吧！」",
    "そう言って、ラファエロは接客対応へと向かう。<br>店内は文字通り、人で溢れかえっているが……。": "说完，拉斐尔便转身去接待客人了。<br>店内简直是人山人海，不过……。",
    "「やぁ、そのチョコレートに注目するなんて、お目が高いね。<br>　ぼくも大好きなブランドで、しっとりとしつつビターな味わいが<br>　最高なんだ。ほら、よかったら試食品を召し上がれ」": "「呀，您能注意到这款巧克力，真是有眼光呢。<br>　这也是我最喜欢的品牌，口感湿润又带点苦味，<br>　简直太棒了。来，不嫌弃的话请尝尝试吃品吧」",
    "「おぉ！　小ぶりで気の利いたチョコをお探しなら、これがぴったりだ！<br>　なんと、カップに入れて熱いミルクを注ぐことで、<br>　ホットチョコレートになるのさ！」": "「哦！如果您在找小巧精致的巧克力，这款正合适！<br>　而且啊，只要放进杯子里倒上热牛奶，<br>　就能变成热巧克力哦！」",
    "ラファエロは迷っている客に声をかけたり質問に答えたりと、<br>ごく真面目に店員として働いている様子だ。": "拉斐尔时而主动招呼犹豫不决的客人，时而认真解答问题，<br>完全是一副尽职尽责的店员模样。",
    "来店した客たちは、そんなラファエロの姿を見て興奮しているようだが、<br>特段騒ぐことも声をかけることもなく、<br>男女問わずおとなしく買い物を楽しんでいる。": "进店的客人们看到这样的拉斐尔似乎都很兴奋，<br>但既没有特别喧哗也没有上前搭话，<br>无论男女都安安静静地享受着购物的乐趣。",
    "「お買い上げありがとう！<br>　ハッピーバレンタイン♪」": "「感谢惠顾！<br>　情人节快乐♪」",
    "これは一体どういうことなのだろうか。<br>そしてファン活動の件を、彼女は一体どのようにして解決したのか。": "这到底是怎么回事呢？<br>还有粉丝活动那件事，她究竟是怎么解决的呢？",
    "深まるばかりの謎に首をひねりながら、<br>楽しそうに接客するラファエロを眺めるのだった。": "我一边为越来越深的谜团歪头不解，<br>一边望着愉快接待客人的拉斐尔。"
}