{
    "誰のために、なんのために": "누구를 위해, 무엇을 위해",
    "今回の制作に苦悩しているのはラファエロだけではない。<br>ミケランジェロもまた自宅のアトリエにて、<br>キャンバスを前に腕を組んで考え込んでいた。": "이번 제작에 고뇌하고 있는 것은 라파엘로만이 아니다. <br>미켈란젤로도 또 집의 아틀리에에서,<br>캔버스를 앞에 팔을 짜고 생각하고 있었다.",
    "（神話……。<br>　そうだ、神話を題材にするのは悪くない。<br>　ラファエロにもそう言いはした……）": "(신화……",
    "（貴族に捧げ、大勢の前で披露するのに相応しい絵ともなると、<br>　やはり壮大なテーマでなくては話にならんだろう。<br>　だが、古典的な神話の絵では、あの貴族には感動を与えられまい）": "(귀족에게 바쳐 대세 앞에서 선보이는 데 어울리는 그림이라면 <br> 역시 장대한 테마가 아니면 이야기가 될 것이다.",
    "ここまでは昨日ラファエロとも話した通りだが、<br>ミケランジェロには、もうひとつ不可解なことがあった。": "여기까지는 어제 라파엘로와도 말한 대로지만, <br>미켈란젤로에는, 또 하나 불가해한 것이 있었다.",
    "（“美術館が誇る藝術家の、唯一無二の特別な作品”……。<br>　このオーダーはなんなんだ？）": "(“미술관이 자랑하는 예술가의, 유일무이의 특별한 작품”…….<br> 이 주문은 뭐야?)",
    "（視察に合わせて依頼してきたことも含めて考えると、<br>　美術館を試す意図があることはわかる。<br>　……しかし、なんのために、なにを試したいんだ？）": "(시찰에 맞추어 의뢰해 온 것도 포함해 생각하면, <br>미술관을 시험할 의도가 있는 것을 알 수 있다.<br>......그러나, 무엇을 위해서, 무엇을 시험하고 싶어?)",
    "ミケランジェロの頭の中に次々と疑問が浮かぶ。<br>それらの疑問の点と点を結んで線を引いても、<br>全体像はぼんやりとしか見えてこない。": "미켈란젤로의 머리 속에 잇달아 의문이 떠오른다. <br>그들의 의문의 점과 점을 묶어 선을 그려도,<br>전체상은 희미하게 밖에 보이지 않는다.",
    "（それに今回の依頼に関しては、<br>　館長も曖昧な言い方をしていたのが気になる）": "(게다가 이번 의뢰에 관해서는, <br>관장도 애매한 말을 하고 있었던 것이 신경이 쓰인다)",
    "（向こうからハッキリとは言ってこなかったが、<br>　ミケたちが合作をするように誘導していたのは明らかだ。<br>　だが、なぜだ？）": "(저쪽에서 분명하다고는 말하지 않았지만, <br> 미케들이 합작을 하도록 유도하고 있던 것은 분명하다.<br> 하지만, 왜?)",
    "（ひとりで作った作品よりも、合作の方が出来が上回るとは限らない。<br>　なら、合作をさせること自体に理由があるとでもいうのか……？）": "(혼자서 만든 작품보다, 합작 쪽이 완성이 웃도는 것은 아니다.<br>이라면, 합작을 시키는 것 자체에 이유가 있다고 해도 말할까…",
    "「……ええい、わからん！<br>　なんでミケが人の考えまで推し量らないといけないんだ！<br>　こんな慣れないことをいつまでもやってられるか！」": "「…",
    "「だいたい、ラファエロの奴が早く来ないからだ！<br>　確かに時間の指定をしなかったのはミケの落ち度だが、<br>　それでも待たせているという意識を持ってだな……」": "「대개, 라파엘로의 녀석이 빨리 오지 않기 때문이다!<br> 확실히 시간의 지정을 하지 않았던 것은 미케의 떨어짐이지만,<br>그래도 기다리고 있다는 의식을 가지고구나…",
    "「……ん？<br>　ようやく来たか？」": "\"……응?<br>마침내 왔니?\"",
    "「ミケランジェロ様。<br>　ラファエロ様がお越しになりました。<br>　お通ししてもよろしいですか？」": "\"미켈란젤로님.<br>라파엘로님이 오셨습니다.<br>통행해 주시겠습니까?\"",
    "「当然だ。<br>　早く呼んできてくれ！」": "\"당연하다.<br>빨리 불러줘!\"",
    "フィオレンツァはラファエロを案内すると、<br>仕事の邪魔にならないようにと部屋を出た。<br>部屋にはミケランジェロとラファエロだけが残される。": "피오렌자는 라파엘로를 안내하자, <br>일의 방해가 되지 않도록 방을 나왔다. <br>방에는 미켈란젤로와 라파엘로만이 남겨진다.",
    "「待たせてすまなかったね、ミケランジェロ」": "\"기다리게해서 미안해, 미켈란젤로\"",
    "「お前……」": "「너…",
    "「ふん……。<br>　その顔を見るに、壁は乗り越えられたようだな」": "「흠…",
    "「１日かけちゃったけどね。<br>　自分が納得できる答えには辿り着けたよ」": "\"하루에 걸쳐 버렸는데.<br> 자신이 납득할 수 있는 대답에는 갈 수 있었어\"",
    "「そうか。<br>　なら、さっそく本題に入るとしよう。<br>　テーマについてだが……」": "「그런가.",
    "「ちょっと待って」": "\"잠깐 기다려\"",
    "「……お、おい。<br>　なんだ？<br>　昨日もそんな感じでミケのことをとめなかったか？」": "\"……어, 이봐.",
    "「今日は昨日とは違うよ。<br>　先に、考えをすり合わせておきたいんだ」": "\"오늘은 어제와는 다르다.<br> 먼저 생각을 얹어두고 싶어\"",
    "「今、ぼくらが誰のために。<br>　なんのために絵を描くのか。<br>　そこから順を追って、すり合わせたい」": "\"지금, 우리가 누구를 위해서.",
    "「……考えがあるらしいな」": "「… … 생각이 있는 것 같구나」",
    "ミケランジェロは小さく溜息を吐いて、<br>ラファエロとまっすぐに向き合う。": "미켈란젤로는 작고 한숨을 내쉬고 라파엘로와 똑바로 마주한다.",
    "「誰のためにだと？<br>　それは……自分のためだ」": "\"누구를 위해서라면?<br> 그건......자신을 위해서야\"",
    "「ごまかすなよ。<br>　意気地なし」": "\"속지 마세요.<br>의 기지 없음\"",
    "「うるさいっ！！<br>　別にごまかしてない！<br>　……今、続きを言おうとしてたんだ！」": "\"시끄러워!<br> 별로 속임수 없어!<br>......지금, 계속을 말하려고 했어!\"",
    "「自分のため、共に暮らすフィオレンツァのため……。<br>　それから……館長のためだ」": "「자신을 위해, 함께 사는 피오렌자를 위해서…….<br> 그럼…",
    "「ぼくも同じさ」": "\"나도 마찬가지\"",
    "「おい、ずるいぞ！！<br>　お前もちゃんと“館長のため”って言え！！」": "\"어이, 시끄러워!<br> 너도 제대로\"관장을 위해\"라고 말할 수 있어!!\"",
    "「別にぼくは誰かさんほど恥ずかしがり屋じゃないからね。<br>　お望みなら言ってあげるよ。<br>　そう、同じく館長のためさ」": "「별로 나는 누군가만큼 부끄러워하지 않으니까.",
    "「それと、ぼくらの居場所である美術館のためでもある。<br>　そのために、今回の依頼もやり遂げなくちゃいけない」": "\"그것과, 우리의 거처인 미술관을 위해서이기도 하다.<br> 그 때문에, 이번 의뢰도 해내지 않으면 안 된다\"",
    "「……さっきから、お前のペースで話が進んでる気がして、<br>　なんとなく腹が立つな」": "「…",
    "「別に、どっちが言ったっていいじゃないか。<br>　美術館の藝術家としての活動に限って言えば、<br>　ぼくたちの考えてることは同じなんだ」": "「별로, 어느 쪽이 말했다면 좋지 않을까.",
    "「それに、ちょうど“あの日”が近いからね。<br>　そうだろう？」": "\"게다가, 그냥 \"그 날\"이 가까워요.<br> 그럴까?\"",
    "ラファエロが最後に付け加えると、<br>ミケランジェロは一瞬驚いた顔をしてから、<br>彼女の言いたいことを汲み取った様子で不敵に笑った。": "라파엘로가 마지막에 덧붙이자, <br>미켈란젤로는 일순간 놀란 얼굴을 하고 나서,<br>그녀의 말하고 싶은 것을 뿜어낸 모습으로 부적절하게 웃었다.",
    "「ふん。<br>　……そうだな、やってやるか」": "「흠.<br>…",
    "ミケランジェロとラファエロは、<br>共に目の前の大きなキャンバスに向かう。<br>真っ白な壁のようなキャンバスを前に、堂々と肩を並べる。": "미켈란젤로와 라파엘로는 <br> 모두 눈앞의 큰 캔버스로 향한다. <br> 새하얀 벽 같은 캔버스 앞에 당당히 어깨를 늘어놓는다.",
    "「ミケたちは、美術館が誇る藝術家だ」": "“미케들은 미술관이 자랑하는 예술가다”",
    "「そんなぼくたちにしか描けない、唯一の絵を――」": "「그런 우리들 밖에 그릴 수 없는, 유일한 그림을――」",
    "ふたりの声が重なり、ともに絵筆を握る。": "두 사람의 목소리가 겹쳐서 모두 붓을 잡는다.",
    "それからしばらくの間――<br>ふたりの筆が、さらさらと迷いなく走る音だけが、<br>静かなアトリエに響いていた。": "그리고 잠시동안 ――<br>두 사람의 붓이, 부드럽게 헤매지 않고 달리는 소리만이,<br>조용한 아틀리에에 울리고 있었다."
}