{
    "石の感触": "돌 느낌",
    "今日はロダンに呼ばれ、作業部屋を訪れていた。": "오늘은 로댕에게 불려 작업실을 방문하고 있었다.",
    "「難航したっぽいけど、新作がやっとできたらしい。<br>　まずは館長に意見を聞きたくて、呼んだみたいだよ」": "「난항했던 것 같지만, 신작이 겨우 생긴 것 같다.<br> 우선은 관장에게 의견을 듣고 싶어서, 부른 것 같아」",
    "「作ったばかりの作品を見せてもらえるなんて、役得だな。<br>　ありがたいが、本当にいいのか？」": "\"방금 만든 작품을 보여줄 수 있다니, 역득이구나.<br> 고맙지만, 정말 좋은 것인가?\"",
    "「今回、試行錯誤ばっかりで、なかなか進まない感じだったから。<br>　信頼できる誰かに意見を聞きたくて」": "「이번, 시행착오만으로, 좀처럼 진행되지 않는 느낌이었으니까.<br> 신뢰할 수 있는 누군가에게 의견을 듣고 싶어서」",
    "そう言って、ロダンは部屋の隅に目を向けた。<br>試行錯誤の跡らしく、作りかけの彫刻の山がある。<br>形もサイズもさまざまだ。": "그렇게 말해, 로당은 방의 구석에 눈을 돌렸다. <br>시행착오의 흔적인 것 같고, 제작 조각의 산이 있다. <br>형도 사이즈도 다양하다.",
    "新作を見る前に、どんな過程を辿ったのかも知っておきたい。<br>作りかけの山から、彫刻をいくつか手に取る――": "신작을 보기 전에, 어떤 과정을 추적했는지 알고 싶다. <br>만들기의 산으로부터, 조각을 몇개인가 손에 든다――",
    "「……ん？」": "「……응?」",
    "「どうかしたの？」": "\"무슨 일이야?\"",
    "……手に取った試作品のひとつは、明らかに男性器を模していた。<br>形といい、大きさといい、リアルすぎる……。<br>いわゆる、『張り型』のようだ。": "… … 손에 잡은 시작품의 하나는, 분명히 남성용기를 모방하고 있었다. <br>형태라고, 크기라고 해, 리얼 너무… 이른바 '장력형' 같다.",
    "「……この、どう見ても男のアレにしか見えない彫刻は……。<br>　これもロダンが作ったのか？」": "「…",
    "「あっ」": "「아」",
    "「…………私には、男の人のそれには見えないと思う。<br>　館長の考えすぎな気がする」": "「… … …",
    "「仮にそれが、おちん……アレをかたどっていたとしても、<br>　私が作ったか作ってないかは、なんとも言えなさそうだよ」": "「만일 그것이, 아저씨…",
    "「今の妙な間はなんだ。<br>　不自然に顔も赤いし……。<br>　正直に言ってくれ。ロダンが作ったんだろう？」": "\"지금의 묘한 사이는 뭐야.<br> 부자연스럽게 얼굴도 붉고.......<br> 정직하게 말해줘.",
    "「……うう。私が作ったはず……」": "「…",
    "「あっさり観念したな……。<br>　そもそもシラを切るのは無理があったが」": "「담백히 관념했구나…",
    "「行き詰まった気がした時、館長のことを考えてた。<br>　ずっと彫刻にかかりきりだった気がするし、<br>　そのうち切ない気持ちになって……」": "「꽉 찬 생각이 들었을 때, 관장을 생각하고 있었다.",
    "「作ってみたら気晴らしになるかも、って思った。<br>　……それで、本当に作ってみたような感じ」": "「만들어보니 산만해질지도, 라고 생각했다.<br>… … 그래서, 정말로 만들어 보았던 느낌」",
    "「実際、気晴らしにはなったらしいよ。<br>　作るだけ作ったら、なんだか満足した感じがして……。<br>　もう捨てたつもりでいたはず」": "「실제, 산만하게 된 것 같아.",
    "「やけにリアルな造形だから、<br>　てっきりそういう用途のために作ったのかと思ったが……。<br>　実際に使ったわけじゃないのか」": "「나에게 리얼한 조형이니까,<br> 확실히 그런 용도를 위해서 만들었을까 생각했는데…",
    "「使ってない気がする。<br>　手を抜いたら意味がないから、ちゃんと作っただけなのかも……」": "「사용하고 있지 않은 생각이 든다.<br> 손을 빼면 의미가 없으니까, 제대로 만들었을 뿐일지도…",
    "「……せっかくだから、試しに使ってみないか？」": "「… … 모처럼이니까, 시험에 사용해 보지 않겠는가?",
    "「館長がいるのに？<br>　……どうせなら、本物が欲しい」": "\"관장이 있는데?<br>......어차피라면 진짜를 원해\"",
    "「ふむ……それなら、こうするのはどうだ？」": "「흠… … 그렇다면, 이렇게 하는 것은 어때?」",
    "「……どっちも挿れてみたらどうだろう、って……。<br>　館長、今言ったようなこと、本気？」": "「… … 어느쪽도 꽂아 보면 어떨까, 라고…",
    "「もちろん本気だ。<br>　ほら、挿れやすいようにもっとお尻を突き出してくれ」": "「물론 진심이다.",
    "「この格好、かなり恥ずかしい……」": "「이 모습, 꽤 부끄럽다…",
    "軽い非難がこもった声でロダンは呟いたが、<br>その秘部は既に湿り気を帯びているのが一目でわかった。": "가벼운 비난이 담긴 목소리로 로댕은 중얼거렸지만, <br>그 비부는 이미 습기를 띠고 있는 것이 한눈에 알았다.",
    "「館長と、したかったから……。<br>　おちんぽ欲しくて、お腹の奥が、きゅんってする……」": "「관장과, 하고 싶었으니까…",
    "その言葉どおり、ロダンはもう待ちきれないようだ。<br>まだ触れてもいないのに、割れ目をひくつかせて愛液を垂れ流している。": "그 말대로 로당은 더 이상 기다릴 수 없는 것 같다. <br> 아직 만지지도 않았는데, 균열을 끌어당겨서 애액을 흘려 흘리고 있다.",
    "「あっ……」": "「아…",
    "淫らな光景を前に、こちらも興奮してきた。<br>たまらず後ろからロダンに密着する。": "음란한 광경을 앞두고, 이쪽도 흥분해 왔다. <br> 참을 수 없이 뒤에서 로단에 밀착한다.",
    "「いいよ……おちんぽ挿れて、館長……。<br>　館長の、欲しい……」": "「좋아…",
    "誘うように、ロダンは左右に尻を揺らしてくる。<br>情欲に濡れた瞳で見つめられ、我慢ができなくなった。": "초대하듯, 로당은 좌우로 엉덩이를 흔들어 온다. <br>정욕에 젖은 눈동자로 바라보고 참을 수 없게 되었다.",
    "「挿れるぞ？」": "「꽂을 수 있어?」",
    "「うん。ちょうだい……」": "「응. 그냥…",
    "「ふあ、ああぁ……っ！」": "「후아, 아아…",
    "挿入した瞬間、待ちわびていたと言わんばかりに、<br>濡れた無数の膣襞が全方位から肉棒に絡みついてくる。": "삽입한 순간, 기다리고 있었다고 말할 뿐만 아니라, 젖은 무수한 질 주름이 전방위로부터 육봉에 얽혀 온다.",
    "いくつもの舌で一斉に竿を舐められるような快感が走り、<br>思わず声が漏れそうになった。": "여러 혀로 일제히 장대를 핥을 수 있는 쾌감이 달려,<br>무심코 목소리가 새는 것 같았다.",
    "「はぁぁっ……あ、ぁっ……館長ぉ……。<br>　館長の、おちんぽが……欲しかったのが……きたぁ……♪」": "「하아아… … 아, 아아… … 관장이…",
    "待ち望んだ快感に、恍惚とした声を漏らすロダン。<br>普段なら、このままこちらから腰を動かし始めるところだ。": "기다려온 쾌감에 황홀한 목소리를 새는 로댕. <br>평상시라면, 이대로 이쪽으로부터 허리를 움직이기 시작하는 곳이다.",
    "しかし、今日はこれだけでは終わらない。<br>ロダンの作った、石でできた張り型を手に取る。": "그러나 오늘은 이것만으로는 끝나지 않는다. <br>로단이 만든, 돌로 만든 장력형을 손에 든다.",
    "「っ……それ、本当に挿れるの……？<br>　しかも、お尻になんて……」": "「읏…",
    "ロダンが不安を感じるのも無理はない。<br>張り型は実際の肉棒とほとんど同じサイズで作られている。": "로당이 불안을 느끼는 것도 무리는 없다. <br>장형은 실제의 육봉과 거의 같은 사이즈로 만들어져 있다.",
    "「大きさも形も、館長のおちんぽとほとんど同じはず……。<br>　思い出しながら作ったと思うから……」": "「크기도 모양도, 관장의 아저씨와 거의 같을 것…",
    "「……そこまでは気づかなかったな。<br>　なら、同じものだと思って受け入れてくれ」": "「… … 거기까지는 눈치채지 못했군.",
    "秘部から溢れる愛液を手のひらで受け、張り型に塗りたくる。<br>幸い、潤滑油に困ることはなさそうだった。": "비부에서 흘러넘치는 애액을 손바닥으로 받고 장력형에 바르고 싶다. 다행히, 윤활유에 곤란한 일은 없을 것 같았다.",
    "「それじゃ、お尻にも挿れるぞ。<br>　力を抜いて……」": "「그럼, 엉덩이에도 꽂을 수 있어.<br> 힘을 빼고…",
    "「うう……わ、わかったと思うっ……」": "「우우…",
    "「んんっ！　あ、ああああぁぁ……っ！！」": "「응응！ 아, 아아아아아아…",
    "後ろの穴に張り型を押し込んだ瞬間、膣内が急激に締まった。<br>適度な加減を超えて、肉棒に食い込むほど強く収縮する。": "뒤의 구멍에 붙여 형을 밀어 넣은 순간, 질내가 급격히 잠겼다. <br> 적당한 가감을 넘어, 육봉에 먹을 만큼 강하게 수축한다.",
    "「くっ……」": "「큭…",
    "「はあっ……！　ん、くっ……ああぁぁ……っ！<br>　ふうっ、はぁ、はぁぁ……っ！」": "「하아…",
    "ロダンの声は、苦しさと快感の間で揺れているようだった。<br>想像以上に圧迫感が強いのか、深く荒い呼吸を繰り返している。": "로댕의 목소리는 고통과 쾌감 사이에서 흔들리는 것 같았다. <br>상상 이상으로 압박감이 강한지, 깊고 거친 호흡을 반복하고 있다.",
    "「どうだ？　……平気か？」": "「어때?…",
    "「ん、っく、ぅ……たぶん……っ。<br>　気持ちいいのと、苦しいの、混ざってる、感じだ、けど……」": "「응, 큭, ぅ… … 어쩌면…",
    "「おまんこが、気持ちいい、から……大丈夫な、はず……。<br>　続けてみて……いいと、思う……」": "「오만코가, 기분이 좋으니까,…",
    "少し恥ずかしそうにしながらも、ロダンは素直に答えてくれる。<br>きっと、彼女自身も初めての感覚に戸惑っているのだろう。": "조금 부끄러워 하면서도, 로당은 솔직하게 대답해 준다. <br>분명, 그녀 자신도 처음의 감각에 당황하고 있을 것이다.",
    "続きを促す反応からして、痛みはあまり感じていないようだった。<br>ならばと、ふたつの穴へ緩やかに抜き差しを始める。": "계속을 촉구하는 반응에서 아픔은 그다지 느끼지 않은 것 같았다. <br>이라면, 두 개의 구멍에 완만하게 빼고 꽂기 시작한다.",
    "「ひぁああっ……！　あっ、あ、ぁぁっ……！<br>　こ、れっ……いっしょに、動くの、すご、いっ……！」": "「히아아아……! 아, 아, 아아…",
    "「館長のおちんぽと、石のおちんぽが……。<br>　ごりゅごりゅ、擦れてぇっ……！」": "「관장의 오친포와, 돌의 오친포가…",
    "動き始めると、すぐに快感の方が勝ったようだ。<br>こちらが腰と手を動かすたびロダンは全身を震わせ、甘い声を漏らす。": "움직이기 시작하면 곧 쾌감이 이긴 것 같다. <br>이쪽이 허리와 손을 움직일 때마다 로댕은 전신을 흔들어 달콤한 목소리를 흘린다.",
    "「お尻も気持ちいいか？」": "\"엉덩이도 기분 좋은가?\"",
    "「う、うっ……こんなこと、する穴じゃ、ないはず、なのに……。<br>　気持ちよく、なっちゃって、るっ……！」": "「으, 흠…",
    "「んああぁ、あっ、あ、ううっ！　熱いのと、冷たいので……。<br>　前と後ろ、ずぼずぼされて……これ、だめっ……！」": "「응아아아아, 아, 으으! 뜨겁고, 차가워서…",
    "肉棒と張り型の温度差も、良い方向に働いているようだ。<br>それにしても、予想以上に順応が早い気がする。": "육봉과 장력형의 온도차도 좋은 방향으로 일하고 있는 것 같다. <br>그렇다고 해도, 예상 이상으로 적응이 빠른 생각이 든다.",
    "「石っ……好き、だから……そのせい、かも。<br>　体が、馴染んじゃって……」": "「돌… … 좋아, 그러니까…",
    "「石が好き？」": "\"돌이 좋아?\"",
    "「んぅぅ……好きな石、触ってると……っ。<br>　ドキドキ、することが、よくある、はずで……」": "「응ぅぅ… … 좋아하는 돌, 만지고 있으면…",
    "「そのおちんぽも……その石で、作った、からぁ……。<br>　それで、興奮、してるの、かも……」": "\"그 오친포도……그 돌로, 만들었으니까…",
    "触っているとドキドキする石……そんなものがあるのか。<br>これも一種のフェチズムなんだろうか？": "만지고 있으면 두근두근하는 돌…… 그런 것이 있는 것인가. <br>이것도 일종의 페티즘일까?",
    "理由は何であれ、自分の肉棒と同じ形の張り型で、<br>ロダンが気持ち良くなってくれている状況には大いに興奮する。": "이유는 무엇이든, 자신의 육봉과 같은 형태의 장력형으로, <br>로단이 기분 좋아져 주는 상황에는 매우 흥분한다.",
    "「館、長っ……もっと、して、いいかも……。<br>　いっぱい、激しく……っ」": "「관, 긴… … 더, 하고, 좋을지도…",
    "言うまでもなく、ロダンの興奮も更に高まっている。<br>その反応にも後押しされ、遠慮なく動きを激しいものにしていく。": "말할 필요도 없이, 로댕의 흥분도 더욱 높아지고 있다. <br>그 반응에도 뒷받침되어, 사양없이 움직임을 격렬하게 해 간다.",
    "「ふああぁぁっ！　あっ、あああっ、やぁっ！<br>　はっ、あっ、これ、だめっ、変に、なりそうっ……！」": "\"후아아아아아! 아, 아아, 안녕!",
    "「気持ちいいおちんぽで、おまんこも、お尻もぉ……！<br>　一緒に、じゅぽじゅぽって、されるの……いいっ……！」": "「기분 좋은 음경으로, 어머니도, 엉덩이도 ぉ…",
    "二穴を同時に犯され、強すぎる快感にロダンはどんどん乱れていく。<br>その反応を見ていると、少し意地悪をしてみたくなった。": "두 구멍을 동시에 저지르고 너무 강한 쾌감에 로당은 점점 흐트러져 간다. <br>그 반응을 보고 있으면 조금 의지악을 해보고 싶어졌다.",
    "「本物と張り型、どっちが気持ちいいんだ？」": "「진짜와 장력형, 어느 쪽이 기분 좋지?」",
    "「ひ、ううっ……！　そん、なの……わかんな……っ！<br>　どっちも、気持ち、いいからぁっ……！」": "「히, 흠…",
    "「館長の、おちんぽも、好き……っ。<br>　好きな石で、それを真似て、作ったおちんぽも、好きぃ……！」": "「관장의, 오친포도, 좋아…",
    "「私には、どっちも、気持ちよくっ、て！<br>　決められ、ない、かも……ぉ、っ！」": "「나에게는, 어느 쪽도, 기분 좋고, 어!",
    "「ダメだ。どっちか答えてくれ。<br>　わからないなら、わかるまで実際に試すしかないぞ？」": "\"안돼. 어느 쪽인가 대답해 줘.",
    "「試す、って……ひぁあああっ！？<br>　んううっ、はっ、あ、ぁ、はげし、りゃめ、りゃめぇぇっ！」": "「시험해, 라고… … 히아아아!?",
    "肉棒でロダンの最奥を何度も突き上げながら、<br>張り型をほぼ根元までアナルに押し込むように抜き差しする。": "육봉으로 로댕의 가장 안쪽을 몇번이나 밀어 올리면서, <br>장형을 거의 근원까지 항문에 밀어넣도록 빼고 꽂는다.",
    "ロダンは軽くイっているのか、前後の穴をぎゅうぎゅうに締め、<br>何度も全身を跳ねさせて身悶えた。": "로댕은 가볍게 오르고 있는지, 전후의 구멍을 꽉 조이고, <br> 몇번이나 전신을 뛰어 넘겨 몸을 짖었다.",
    "「わかん、にゃいっ！　こんなの、よすぎて、わかんないぃっ！<br>　だめ、おかしく、おかしくなるぅぅっ！」": "「아, 냐!",
    "こちらも、強すぎる締まりにそろそろ耐えられなくなってきた。<br>肉棒の震えを感じたのか、ロダンの尻が一瞬びくりと跳ねる。": "이쪽도, 너무 강한 조임에 슬슬 참을 수 없게 되어 왔다. 육봉의 떨림을 느꼈는지, 로댕의 엉덩이가 순식간에 튀는다.",
    "「館、長っ！　出して……出してぇっ！<br>　私も、気持ち、よすぎて……ほんとに、もうだめ、だからっ……！」": "「관, 오랫동안! 내서…",
    "「あ、ぁ、イっちゃう、イくっ！　おちんぽとおちんぽで、イくのっ！<br>　ふぁぁっ、あ、ぁぁっ、んふううっ！」": "「아, 아, 이쨩, 이쿵! 오찐뽀와 오찐뽀에서 이쿠노!",
    "「館長、館長ぉぉっ！　ひぁぁっ、あ、あぁっ！<br>　イっ、くぅぅぅっ……！」": "「관장, 관장아아아아아아아아아아아아아아아아아!<br>　이, 구아아아……!」",
    "ロダンがひときわ大きな絶頂を迎えるのと同時に、<br>膣内の締めつけに耐えきれず、こちらも膣内に射精した。": "로댕이 한층 큰 절정을 맞이하는 것과 동시에, <br>질내의 조임을 견디지 못하고, 이쪽도 질내에 사정했다.",
    "「んんぅっ……ぁぁぁ……っ！　中、で……どく、どくって……。<br>　熱いの、いっぱい……」": "「응응… … 아아아…",
    "「はぁ……はぁ……すご……かったぁ……」": "「하아… … 하아…",
    "ロダンは少しの間、上体を突っ伏して呼吸を整えていたが、<br>やがて何かを思い出したように、じっと顔を見つめてきた。": "로댕은 잠시 동안 상체를 뚫고 호흡을 정돈하고 있었지만, <br> 이윽고 뭔가를 떠올린 것처럼, 가만히 얼굴을 응시해 왔다.",
    "「……今日の館長、いじわるだったと思う」": "「…",
    "「いや……ロダンの反応がかわいくて、つい調子に乗ってしまった。<br>　すまない」": "「아니…",
    "「そんな言い方でごまかしても、ダメだと思う……。<br>　すっごく気持ちよかったっぽいけど……」": "「그런 말로 속여도 괜찮다고 생각한다…",
    "「こんなの、何度もされたら本当におかしくなっちゃいそう。<br>　両方に挿れてもらえないと満足できなくなったら、困る気がする」": "\"이런거, 몇번이나 되면 정말 이상해질 것 같아.<br> 모두에 꽂을 수 없으면 만족할 수 없게 되면, 곤란한 생각이 든다\"",
    "「やっぱり、そっちの石のおちんぽは捨てるべきかもしれない……」": "「역시, 그쪽의 돌의 음부는 버려야 할지도 모른다…",
    "そう言いながらも、張り型を見つめるロダンのまなざしには、<br>明らかに未練がある様子だった。": "그렇게 말하면서도, 장력형을 바라보는 로댕의 눈빛에는,<br>분명히 미련이 있는 모습이었다."
}