{
    "甘いひととき": "달콤한 한 때",
    "セザンヌと共に街を離れ、近くの泉を訪れていた。<br>彼女は絵を描くためだが、こちらは息抜きで同行させてもらっている。": "세잔과 함께 거리를 떠나 근처의 샘을 방문했다. <br>그녀는 그림을 그리기 위해서이지만, 이쪽은 숨을 쉬고 동행시켜 주고 있다.",
    "「館長さんがいてくれると助かります～。<br>　荷物も手分けして持ってくれますし、いつでも意見をいただけますし」": "\"관장 씨가 있어 주면 도움이 됩니다~.<br> 짐도 손으로 나눠주고, 언제든지 의견을 주실 수 있고\"",
    "「制作に関して、セザンヌに口を出せることなんてないと思うぞ。<br>　こっちが遠慮しないように、そう言ってくれてるんだろうが……」": "「제작에 관해서, 세잔에게 입을 낼 수는 없다고 생각해요.",
    "「セザンヌがいつも周囲に頼られるのは、<br>　そういう自然な気遣いができるからなんだろうな」": "\"세잔느가 언제나 주위에 의지할 수 있는 것은, <br> 그렇게 자연스러운 걱정을 할 수 있기 때문이겠지\"",
    "「そんな、考えすぎですよ～。<br>　わたしなんて、そんなに立派なものじゃないです」": "\"그런, 너무 생각해요~.<br> 나는, 그렇게 훌륭한 것이 아닙니다\"",
    "「なかなか思うようにいかないことも多いですし……。<br>　たとえば、時々は誰かに甘えたいのに、うまくできなかったり……」": "「좀처럼 생각할 수 없는 일도 많고… …",
    "「……そういえば、前もそんなことを言っていたな。<br>　せっかくふたりきりだし、よかったら、この機会に甘えてみるか？」": "「…",
    "「あ、甘えてみる……ですか？<br>　そう改まって言われると、心の準備が～……」": "「아, 응석해 보는…",
    "「い、いえ、わたしがガラにもないことを言ったせいですね～。<br>　ちょっと落ち着かないと……」": "\"아, 아니, 내가 갈라에도 없는 것을 말한 탓이네요~.<br> 조금 진정하지 않으면...\"",
    "そう言ってセザンヌは立ち上がったが、バランスを崩したようで、<br>すぐ目の前にある泉の方へと体が傾き――": "그렇게 말해 세잔은 일어섰지만, 밸런스를 무너뜨린 것 같고, <br>곧 눈앞에 있는 샘쪽으로 몸이 기울어--",
    "「きゃっ！？」": "「꺄!?」",
    "「セザンヌ！　いま助ける！」": "\"세잔느! 지금 도와줘!\"",
    "水際から手を伸ばし、セザンヌを引っ張り上げる。<br>……その瞬間、彼女の胸元で白い膨らみが弾むのが見えてしまった。": "물가에서 손을 뻗어 세잔을 잡아 당긴다. <br>…",
    "「はぁ、はぁ……ありがとうございます、館長さん。<br>　こんなドジしちゃうなんて……おかげで助かりました～」": "「하아, 하아… … 감사합니다, 관장님.",
    "「って……あの、館長さん？<br>　どうしてそっぽを向いてるんですか？」": "「라고… … 저기, 관장님?",
    "「……すまん、胸元がはだけているのが見えたから……。<br>　着替えはあるか？　服を整えたら言ってくれ。<br>　それまで別の方を向いてる」": "「…",
    "「あ……」": "「아…",
    "ようやく状況に気づいたようで、セザンヌの小さな声が耳に届く。<br>それから少しの間を置いて、背中に温もりが密着してきた。": "드디어 상황을 깨달은 것 같고, 세잔느의 작은 목소리가 귀에 닿는다. <br>그리고 조금의 사이를 두고, 등에 따뜻함이 밀착해 왔다.",
    "「……着替えるよりも……館長さんに、温めてほしいです。<br>　今すぐに……」": "「……옷을 갈아입는 것보다…",
    "すぐ耳元で囁く声に誘われ、たちまち体が衝動に支配された。<br>振り返ってセザンヌを抱きしめ、濡れた服を脱がせていく……。": "바로 귓가에서 속삭이는 목소리에 초대되어 곧바로 몸이 충동에 지배되었다. <br> 돌이켜 세잔을 안고, 젖은 옷을 벗게 해 간다…….",
    "「館長さん……嬉しいです～……。<br>　わたしの不器用な甘え方でも、応えてくれて……」": "「관장씨… … 기쁩니다～…",
    "「セザンヌに誘われて、その気にならない男なんていないと思うぞ。<br>　さっきも、胸を見たい欲望を抑え込むのに必死だったんだ」": "\"세잔에게 초대되어 그 신경이 쓰이지 않는 남자는 없다고 생각해.<br> 아까도 가슴을 보고 싶은 욕망을 억누르는데 필사적이었어\"",
    "「ふふっ。でも、なにも言わなくても我慢してくれるんですね～。<br>　館長さんの優しいところだと思います」": "「후훗. 하지만, 아무것도 말하지 않아도 참아주네요~.<br>관장씨의 상냥한 곳이라고 생각합니다」",
    "「だけど、館長さんなら……わたしはいつでも、構いませんよ～？<br>　むしろ、いっぱいエッチな目で見て……興奮してほしいです」": "「하지만, 관장님이라면… … 저는 언제라도 상관없어요~?",
    "そう告げたセザンヌの秘部からは、雫がしたたり落ちている。<br>泉に落ちたせいだけではなさそうだ。": "그렇게 말한 세잔느의 비부에서는 물방울이 되거나 떨어지고 있다. 샘에 떨어진 탓만으로는 되지 않을 것 같다.",
    "「泉に落ちたのは、ただの事故ですけど……。<br>　館長さんとこういうことしたいって、思ってたんです」": "「샘에 떨어진 것은, 그냥 사고이지만… …",
    "「ふたりきりになったら、こういうチャンスもあるかもって……。<br>　ちょっぴり期待してたんです～……」": "「두 사람이 되면, 이런 기회도 있을지도…….<br> 조금 기대했어요~…",
    "隠していた淫らな感情を、少しずつ露わにしていくセザンヌ。<br>その言葉を聞き、こちらも興奮が抑えきれなくなってきた。": "숨기고 있던 음란한 감정을 조금씩 드러내는 세잔느. <br>그 말을 듣고, 이쪽도 흥분을 억제할 수 없게 되어 왔다.",
    "「あ、っ……おちんちん、おっきくなって……。<br>　館長さんも、わたしとしたいって、思ってくれてたんですね……」": "「아, 어…",
    "「あんなこと言われたらな……。<br>　望み通り、たっぷり甘えさせてやる」": "「그런 말을 들으면… …",
    "「はい……甘えさせて、ください～……。<br>　館長さんを、わたしにいっぱい感じさせてほしいです……」": "「네…",
    "セザンヌは勃起した肉棒に視線を落とし、赤面しつつも、<br>身体をくねらせ、豊満な乳房を揺らしてこちらの興奮を煽ってくる。": "세잔느는 발기한 육봉에 시선을 떨어뜨리고, 적면하면서도, <br>신체를 비틀거리고, 풍만한 유방을 흔들어 이쪽의 흥분을 부추겨 온다.",
    "「早くっ……きて、くださいぃ……っ」": "「빨리… … 와서, 주세요…",
    "吐息交じりの熱っぽい声で懇願され、こちらも我慢の限界だった。<br>前戯するまでもなく濡れている秘部に先端を押し当て、腰を突き出す。": "한식 교제의 뜨거운 목소리로 간청되었고, 이쪽도 참아의 한계였다. <br>전희할 때까지도 젖은 비부에 첨단을 밀어 허리를 내밀었다.",
    "「はあああぁぁ……っ！」": "「하아아아아…",
    "挿入した直後から、膣内は奥へ奥へと誘うように蠢き、<br>肉棒を深く咥え込むと、悦びに震えて締めつけてきた。": "삽입한 직후부터, 질내는 안쪽으로 안쪽으로 초대하도록 흘려,<br>육봉을 깊게 물고 들으면, 기쁨에 흔들어 조여 왔다.",
    "「ああ、ぁ、あっ……おちん、ちん……はい、って……。<br>　熱いの……奥まで……っ」": "「아아, 아, 아……저, 친…",
    "「館長、さんっ……しちゃい、ました、ね……。<br>　お外で、こんな……エッチなこと……」": "「관장, 씨…",
    "「この辺りには、そうそう人は来ないと思うが……。<br>　あんまり大きな声を出したら、気づかれるかもな？」": "「이 근처에는, 그렇게 사람은 오지 않는다고 생각하지만…",
    "半分冗談のつもりでそう言ったが、セザンヌの身体はすぐに反応し、<br>再び肉棒をきゅんきゅんと締めてくる。": "절반 농담의 생각으로 그렇게 말했지만, 세잔느의 신체는 곧바로 반응해,<br>다시 육봉을 쿵쿵과 조여 온다.",
    "「はぁ、はぁ……っ、館長さん……。<br>　わたし、すごく、ドキドキしちゃって……変になりそうです……」": "「하아, 하아… … , 관장님… …",
    "おっとりした性格で、いつも余裕があるように見えるセザンヌだが、<br>この様子からすると案外、被虐的な趣味があるのかもしれない。": "얌전한 성격으로, 언제나 여유가 있는 것처럼 보이는 세잔느이지만,<br>이 모습으로부터 하면 안외, 피학적인 취미가 있을지도 모른다.",
    "もっと激しくしたら、どんな顔を見せてくれるのだろう。<br>更なる反応を引き出してみたくなり、腰を動かし始める。": "더 격렬하게 하면 어떤 얼굴을 보여줄 것인가. <br>다른 반응을 꺼내고 싶어지고 허리를 움직이기 시작한다.",
    "「あっ！　あぁっ、はぁっ……あぁぁっ……！<br>　館長、さんっ……館長さぁんっ……！」": "「아! 아아, 하아… … 아아아…",
    "こちらが腰を動かし、膣内をえぐるように擦るのに合わせて、<br>セザンヌの唇からは甘ったるい声が漏れる。": "이쪽이 허리를 움직여 질내를 움켜쥐듯 긁는 데 맞추어, <br>세잔느의 입술로부터는 달콤한 목소리가 새는다.",
    "「あぁ、あ、ぁっ……こすれ、るっ……おっきいのっ……！<br>　おちんちん、いっぱい、ぐちゅぐちゅって……」": "「아아, 아, 아아…",
    "「硬いの、いいっ、いいですぅっ……。<br>　あ、はぁっ……館長さんも、気持ちよく、なってぇ……」": "「딱딱한 것, 괜찮아요, 괜찮아… … .<br> 아, 하아…",
    "こちらの突き入れに合わせて喘ぎ声を響かせながらも、<br>セザンヌは腰を揺らし、膣襞で竿を擦ってお返しをしてくる。": "이쪽의 침입에 맞춰 헐떡이는 소리를 울리면서도, <br>세잔느는 허리를 흔들어, 질 주름으로 장대를 문지르고 돌려주고 온다.",
    "気持ちよくてたまらないが、今はセザンヌを徹底的に甘やかしたい。<br>快感をこらえ、一定のリズムで腰を動かし続ける。": "기분 좋게 견딜 수는 없지만, 지금은 세잔을 철저하게 달콤하고 싶다. <br>쾌감을 느끼고 일정한 리듬으로 허리를 계속 움직인다.",
    "「はううっ、んんっ……！　あっ、んはぁっ……！<br>　お、くっ……奥、気持ちいい、ですぅ……」": "「하우우, 응응…",
    "「どこの奥がいいって？」": "「어디의 안쪽이 좋다고?」",
    "「やぁ……お、おまんこ、ですっ……。<br>　おまんこの奥、突かれて……気持ちいいのぉっ……」": "「야아… …",
    "恥ずかしい言葉を口に出させて羞恥心を刺激し、<br>ちゃんと言えたご褒美として、望み通りに奥を突いてやる。": "부끄러운 말을 입에 내버려 수치심을 자극하고, <br> 제대로 말할 수 있는 포상으로서, 원하는 대로 안쪽을 찔러 ​​준다.",
    "「はぁぁぁっ！　館長、さっ……そこ……！<br>　そこ、好きぃ……っ」": "「하아아아아! 관장, 흠… … 거기…",
    "セザンヌが欲望を露わにできるようになってきたのを見計らい、<br>腰の動きを変えていく。": "세잔느가 욕망을 드러낼 수 있게 되어 온 것을 짐작하고, <br>허리의 움직임을 바꾸어 간다.",
    "「ああぁぁ……っ！　あぁぁっ、あぁぁ！<br>　こ、えっ、抑え、られな……あはぁっ！」": "「아아아아아…",
    "入り口に近いところを集中的に擦るように抜き差ししたり、<br>その刺激を続けてからいきなり奥を突いたりと、変化をつけていく。": "입구에 가까운 곳을 집중적으로 문지르도록 빼고 꽂거나, <br>그 자극을 계속하고 나서 갑자기 안쪽을 찌르거나, 변화를 붙여 간다.",
    "すると、セザンヌの反応は格段に大きくなり、<br>蕩け切った表情からはすっかり余裕の色が消えた。": "그러자 세잔의 반응은 현격히 커졌고, <br> 부러진 표정에서는 완전히 여유의 색이 사라졌다.",
    "「あ、ぁっ、こんな……気持ちいい、とこ、ばっかりっ……！<br>　館長、さん、すごい……ぃっ！」": "「아, 아, 이런…",
    "「おちんちん、いいれすっ……もっと、いっぱいえぐってぇ……！<br>　気持ちいいの、もっと、くださいっ……！」": "「저기, 괜찮아…",
    "息を切らせ、夢中で自分から快楽をねだってくるセザンヌを見て、<br>こちらの胸の中でも情欲の炎が燃え上がっていく。": "숨을 끊고, 열중하고 자신으로부터 쾌락을 쏟아 오는 세잔느를 보고, <br>이쪽의 가슴 속에서도 정욕의 불꽃이 불타오르게 된다.",
    "「んっ、あううっ、はぁっ！　そこ、そこぉっ……！<br>　館長さん、上手っ……わたし、おかしく、なっひゃぅぅ……っ！」": "\"응, 아우, 하아! 거기, 거기……!<br> 관장 씨, 잘…",
    "「館長さん、もっ……いっしょに、気持ちよく、しますからぁ……！<br>　もっと……いっぱい、突いて、くださいっ……！」": "「관장 씨, 뭘…",
    "肉棒に媚びるように、膣襞が絡みついてくる。<br>主導権を完全にこちらへ委ねつつ、激しい行為を求める反応だ。": "육봉에 미치듯이 질 주름이 얽혀 온다. <br>주도권을 완전하게 이쪽에 맡기면서, 격렬한 행위를 요구하는 반응이다.",
    "普段の彼女なら決して誰にも見せないような、緩んだ顔を向けられると、<br>充足感と興奮が湧き上がり、身体が勝手に動く。": "평소의 그녀라면 결코 누구에게도 보이지 않는, 느슨한 얼굴을 향하게 되면, <br>충족감과 흥분이 솟아오르고, 신체가 마음대로 움직인다.",
    "「ひぁあああっ！　あっ、やぁんっ、ふぁああっ！<br>　ああぁっ、あ、あっあっ！」": "\"히아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!\"",
    "欲望のまま激しく腰を振り、膣奥に肉棒を突き立てていく。": "욕망 그대로 격렬하게 허리를 흔들어 질 안쪽에 육봉을 내밀어 간다.",
    "腰と腰が打ちつけ合い、ぱんぱんと肌の弾ける音が辺りに響く。<br>行為の荒々しさを意識させるその音が、また新たな興奮を呼び起こす。": "허리와 허리가 서로 맞대고, 팍팍과 피부가 튀는 소리가 근처에 울린다. <br>행위의 거칠기를 의식시키는 그 소리가 또 새로운 흥분을 불러일으킨다.",
    "「館長、さんっ、ふああっ！　おちん、ちんっ、深ぁ……っ！<br>　すごひっ、飛んじゃい、そうっ……！」": "「관장, 씨, 후아아!",
    "「ぎゅって、して、くださぃっ！<br>　わたしのこと、捕まえて、離さないで……っ！」": "「꽉, 하고, 주시어!",
    "かわいらしい懇願に応え、抱き心地のいい身体をぎゅっと抱きしめる。<br>腕の中で、セザンヌの身体がびくびくと小刻みに震えた。": "귀여운 간청에 응해, 안아 기분 좋은 신체를 꽉 안아 준다. <br>팔 안에서, 세잔느의 신체가 깜짝 놀라게 되어 소각에 떨었다.",
    "「はっ、ああぁぁ……っ！　イっちゃい、ま……っ。<br>　気持ちいい、の、きて……ああぁぁんっ！」": "「헉, 아아아아아아아아아아아아아아아아아아아…",
    "全身を震わせ、ひときわ高い声をあげるセザンヌ。<br>どうやら軽い絶頂に達したようだ。": "전신을 흔들어 한층 높은 목소리를 주는 세잔느. <br>아무래도 가벼운 절정에 이른 것 같다.",
    "しかし、腰の動きは今更止められない。<br>休ませることなく、ぐちょ濡れの膣内を突き荒らし続ける。": "그러나 허리의 움직임은 지금 멈출 수 없다. <br> 쉬지 않고, 잠깐 젖은 질내를 찔러 계속 계속한다.",
    "「ひぁうううっ！　あぁっ、あ、はぁぁっ！<br>　か、んちょう、さんっ！　ひぁぁ、ふにゃぁぁっ……！」": "\"히우우우! 아아, 아, 하아아아아아!<br>　카, 응쵸, 씨앗!",
    "「びくびく、止まらなっ……はっ、ぁぁぁっ！<br>　イって、るっ、ずっと、イっちゃっ……ああぁぁっ！」": "「비쿠비쿠, 멈추어져…",
    "何度も軽くイっている様子のセザンヌを、更に強く抱きしめる。<br>こちらもそろそろ限界が近い。": "몇번이나 가볍게 가고 있는 모습의 세잔을, 더욱 강하게 안아준다. <br>이쪽도 이제 한계가 가깝다.",
    "衝動に身を任せ、貪るように膣内をかき回し突き上げていく。<br>木を背にしたセザンヌの身体が、弧を描くように反り返った。": "충동에 몸을 맡기고 탐하도록 질내를 휘젓는다. <br>나무를 등에 놓은 세잔느의 몸이, 호를 그리듯이 뒤집혔다.",
    "「ふうぅぅっ！　んっ、んくぅっ！　また、イくっ！<br>　おっきいの、きちゃい、ますっ……！」": "\"후우아! 응, 응!! 또, 이 쿵!",
    "「おちんちん、ずんずんされてっ、もうっ、だめぇ！<br>　あたま、気持ちいいので、いっぱいに……っ！」": "\"오친친, 쭈쭈쭈쭈쭈, 벌써, 안돼!<br> 아타마, 기분 좋기 때문에, 가득......!\"",
    "「はぁああっ、あ、あぁぁ！　イっちゃう、イくううっ！<br>　出して、くだ、さっ！　中に、館長さんのっ！」": "「하아아아아아아아아아!",
    "「気持ちいいの、いっぱい、出してぇ……っ！<br>　あ、ぁぁっ、イくっ、イく、イくぅぅっ！」": "「기분이 좋다, 가득, 내줘…",
    "乱れきった声をあげて絶頂したセザンヌの膣内に、<br>ドロドロとした欲望の塊を、ありったけ注ぎ込んだ。": "흐트러진 목소리를 들고 절정한 세잔느의 질 안에, <br>드로드로 한 욕망의 덩어리를, 꽉 쏟았다.",
    "「はぁっ……はぁっ……。<br>　ち、から……抜け、ちゃっ……」": "「하아… … 하아…",
    "脚に力が入らない様子のセザンヌを、しっかりと支える。<br>やがて、セザンヌの呼吸のリズムは整っていった。": "다리에 힘이 들어가지 않는 모습의 세잔을, 제대로 지지한다. 이윽고, 세잔느의 호흡의 리듬은 갖추어져 갔다.",
    "「……館長、さん……。<br>　頭の中、真っ白になって……こんなの、初めてです～……」": "「… … 관장, 씨…",
    "「……どうだった？<br>　目いっぱい甘えられたか？」": "「…",
    "「はい……館長さんと、いっぱいお互いを求めあって……。<br>　とっても、嬉しかったです……♪」": "「네…",
    "「……でもあんな姿、他の人には見せられませんから……。<br>　やっぱり、甘えるのは館長さんとふたりきりの時だけですね～……」": "「… … 그렇지만 그런 모습, 다른 사람에게는 보이지 않으니까…",
    "我に返った様子のセザンヌは、恥ずかしそうに呟いた。<br>他の誰かに甘える時は、別のやり方をすればいいと思うが……。": "나에게 돌아온 모습의 세잔은, 부끄러워하는 것처럼 중얼거렸다. <br>다른 누군가에게 응석할 때는, 다른 방법을 하면 좋다고 생각하지만…….",
    "そう思いつつも、セザンヌには自分だけに甘えてほしいという、<br>独占欲のような感情も覚えてしまうのだった。": "그렇게 생각하면서도, 세잔느에게는 자신만에 달게 해 주었으면 하는,<br>독점욕과 같은 감정도 기억해 버리는 것이었다."
}