{
    "多すぎるトラブル": "너무 많은 문제",
    "予想通り、プランタン地区はひときわ賑やかだ。<br>人の流れに押され、なかなか自由に身動きが取れない。": "예상대로 플랜탄 지구는 한층 활기차다. <br>사람의 흐름에 밀려 좀처럼 자유롭게 움직임을 취할 수 없다.",
    "「館長、ミケランジェロ、ちょっといいかな？<br>　あっちの方で誰かが怒鳴っているみたいだよ」": "「관장, 미켈란젤로, 조금 좋을까?<br>저쪽으로 누군가가 울고 있는 것 같아」",
    "「確かに……なにやら騒がしいな」": "「확실히… … 뭔가 시끄럽네」",
    "セキエンたちの言う通り、人々の話し声に混じって、<br>少し遠くの方から男の怒鳴り声らしきものが聞こえてくる。<br>トラブルかもしれないと思い、声のする方へ向かうことにした。": "세키엔들이 말하는 대로, 사람들의 말하는 목소리에 섞여서, <br>조금 먼 쪽에서 남자의 울음소리 같은 것이 들려온다. <br>트러블일지도 모른다고 생각해, 목소리가 되는 쪽으로 향하기로 했다.",
    "「まったく、なんてことをしてくれたんだ！？<br>　年に一度の晴れ舞台が、お前たちのせいで台無しだ！」": "\"전혀, 뭐라고 해 주었어!?<br>년에 한 번의 맑은 무대가, 너희 때문에 망치다!\"",
    "「そ、そう言われましても……」": "「그, 그렇게 말해져도…",
    "「すみません。なにかトラブルですか？」": "\"죄송합니다. 뭔가 문제입니까?\"",
    "「なんだ、お前たちは？<br>　……まあいい、知りたいなら教えてやる」": "「뭐야, 너들은?<br>… … 뭐, 알고 싶다면 알려줘」",
    "「僕が運び込んだ彫像が、このスタッフに壊されたんだよ！<br>　会場に展示するはずだったのに……！<br>　おかげで、芸術家として名を上げるチャンスがパーだ！」": "\"내가 운반한 동상이 이 스탭에게 망가졌어!<br> 회장에 전시할 것 같았는데…",
    "「ち、違います！　私は壊してなんかいません！<br>　その彫像は、先ほど箱から出した時にはもう壊れていました」": "\"치, 다르다! 나는 부서져 뭔가 없습니다!<br> 그 동상은, 방금 전 상자에서 냈을 때에는 이미 부서졌습니다\"",
    "「この期に及んで、責任逃れをするつもりか！？」": "「이 기간에 걸쳐, 책임 피해를 할 생각인가!?」",
    "「やかましいぞ。今は双方の言い分を聞いている最中だ。<br>　いちいち怒鳴るんじゃない」": "「재미있네. 지금은 쌍방의 말을 듣고 있는 도중이다.",
    "「ぐううっ……」": "「그우…",
    "「……しかし、今騒ぎになっているということは、<br>　今日になって展示物を搬入したのでしょうか？<br>　普通は、前日までには済ませておくものですが……」": "「…",
    "「ギリギリまで仕上げにこだわっていたんだよ！<br>　別に、当日に持ち込むのもルール違反じゃないはずだろう」": "\"빠듯이까지 마무리를 고집하고 있었어!<br> 별도로, 당일에 반입하는 것도 룰 위반이 아닐 것이다\"",
    "「ふむ……このような場合、真っ先に疑うべきは、<br>　妖怪のしわざによるものだろうね」": "「흠…",
    "「このような場合もなにも、いつも疑ってるだろうが」": "「이런 경우도 무엇이든, 언제나 의심하고 있겠지만」",
    "「しかし、仮に妖怪が関与していないとすれば、<br>　あまりにも不審な点が多すぎる。<br>　……そこの彼は、ね」": "\"그러나, 만일 요괴가 관여하고 있지 않다면, <br> 너무 의심스러운 점이 너무 많다. <br>......거기의 그는, 이군",
    "「な、なに？　僕のことか？」": "「뭐, 뭐야? 내 말인가?」",
    "「ちょっと手を見せてもらうよ？<br>　……やっぱり、彫刻家の手にしては柔らかすぎるね。<br>　それに、爪もキレイなままだ」": "\"잠깐 손을 보여줄래?",
    "「うわっ……！？　そ、それがなんなんだよ！？<br>　手だの爪だので、なにがわかるってんだ！」": "\"우왓…",
    "「さっき、君はギリギリまで仕上げにこだわっていたと言ったね。<br>　それなら、爪や服はもっと汚れていなくちゃ不自然だ」": "「아까, 너는 아슬아슬하게까지 마무리를 고집하고 있었다고 말했어.<br> 그렇다면, 손톱이나 옷은 더 더러워져 있지 않으면 부자연스럽다」",
    "「もうひとつあるぞ。問題の彫像自体が怪しい。<br>　事故で壊れたのだとしたら、衝撃によるものだろう？<br>　こんなキレイに真っ二つになるはずがない」": "\"다른 하나 있구나. 문제의 동상 자체가 수상하다.<br> 사고로 망가졌다고 하면, 충격에 의한 것일까?<br> 이런 깨끗하게 두 사람이 될 리가 없다\"",
    "「……ふん。思った通り、箱の方に細工がしてあるな。<br>　運んでいる最中に彫像が割れるように、<br>　二重底の下に仕掛けが仕込まれている」": "「…",
    "「なっ……だ、誰だよお前らは！<br>　いきなり横からしゃしゃり出てきて、僕をハメる気か！？」": "「뭐…",
    "「名乗るのが遅れたね。わたしはセキエン！<br>　アテネスにこの人ありと謳われた名探偵にして、藝術家さ！」": "「자칭하는 게 늦었네. 저는 세키엔!",
    "「お前は藝術家である前に探偵なのか……？」": "\"너는 예술가이기 전에 탐정인가……?\"",
    "「探偵じゃなくて、名探偵だよ！<br>　……っと、彼女は彫刻家のミケランジェロ。<br>　そしてこっちは、美術館の館長さ」": "「탐정이 아니고, 명탐정이야!<br>… …",
    "「げ、藝術家がふたり！？　しかも美術館の館長だって！？<br>　くっ……くそぉっ！」": "「게, 예술가가 두 사람!? 게다가 미술관의 관장이라니!?<br> 퀵…",
    "「あっ、逃げたぞ！？」": "「아, 도망쳤어!?」",
    "「……と思ったら、派手に転んだね」": "\"......라고 생각하면, 화려하게 넘어졌다\"",
    "「ふん、間抜けな奴だ。<br>　逃げるということは、後ろめたいことがあったんだろう？<br>　例えば、難癖をつけて賠償金をせしめようとした……とかな」": "「흠, 빠진 녀석이다.",
    "「ち、ちくしょう……！」": "「치, 치쿠쇼…",
    "その後、駆けつけた市警によって男は逮捕された。<br>ミケランジェロの言葉を否定しなかったことから考えて、<br>おそらく罪状は詐欺未遂といったところだろう。": "그 후, 달려온 시경에 의해 남자는 체포되었다. <br>미켈란젤로의 말을 부정하지 않았기 때문에 생각해,<br>아마 죄장은 사기 미수라고 하는 곳일 것이다.",
    "「まったく、ずさんな犯罪者もいるものだな。<br>　あれだけ露骨な証拠を残していたうえに、<br>　逃げようと悪あがきをして無様に転ぶとは」": "\"전혀, 너절한 범죄자도 있는 것이구나.<br> 그저 노골적인 증거를 남기고 있던 데다,<br> 도망치려고 악동을 하고 무사히 넘어간다고는\"",
    "「それでも、私だけじゃ対処できませんでした。<br>　美術館の皆さん、本当にありがとうございます……！」": "\"그래도, 나만으로는 대처할 수 없었습니다.<br>미술관 여러분, 정말로 감사합니다……!\"",
    "鮮やかに犯罪を阻止したセキエンたちの手腕を見ていた群衆からも、<br>盛大な歓声があがる。": "선명하게 범죄를 저지한 세키엔들의 수완을 보고 있던 군중에게도, <br>성대한 환성이 오른다.",
    "「こちらこそありがとう！<br>　アテネスの治安を守る夢幻美術館をよろしく頼むよ！」": "「이쪽이야말로 감사합니다!<br>아테네스의 치안을 지키는 몽환미술관을 잘 부탁해!」",
    "「夢幻美術館では展示会を開催しています！<br>　ご興味をお持ちになった方はぜひ、足をお運びください！」": "「몽환 미술관에서는 전시회를 개최하고 있습니다!",
    "犯人が連行され、スタッフがその場を離れてもなお、<br>夢幻美術館を讃える歓声は鳴り響いていた……。": "범인이 연행되어 스탭이 그 자리를 떠나도 여전히 <br>몽환 미술관을 칭찬하는 환성은 울리고 있었다…",
    "「やれやれ……やっと落ち着いたか」": "「해라…",
    "「なんだか、大捕り物みたいになってしまったね。<br>　結果的に宣伝効果に繋がりそうだからいいけど」": "「어쩐지, 대포물같이 되어 버렸네.<br> 결과적으로 선전 효과에 연결될 것 같으니까 좋지만」",
    "「しかし、プランタン地区の警備担当はなにをしていたんだ？<br>　ミケたちが来るまでほったらかしとはな」": "「그러나, 플랜탄 지구의 경비 담당은 무엇을 하고 있었어?",
    "「うーん、おかしいな。<br>　まさかサボってはいないと思うが……」": "「음, 이상해.<br>설마 사보는 없다고 생각하지만…",
    "「どもどもー、先輩！　お疲れ様っす！<br>　ミケちゃんとセキエンちゃんも！」": "\"어린이-, 선배! 고마워요!<br> 미케쨩과 세키엔쨩도!\"",
    "「お、おつかれー……」": "「오, 오츠레레…",
    "「噂をすれば、マネとボッティチェリか」": "「소문을 하면, 마네와 보티첼리인가」",
    "「騒ぎを聞いて、急いで駆けつけたっすけど、<br>　もうみなさんで解決しちゃったんですよね？<br>　遅くなって申し訳ないっす……」": "「소란을 듣고, 서둘러 달려왔지만, <br> 이제 여러분으로 해결해 버렸지요?<br> 늦어져 죄송합니다…",
    "「なんだ、お前らがプランタン地区の担当だったのか？<br>　本当に遅いぞ。反省しろ」": "「뭐야, 너희들이 플랜탄 지구의 담당이었는가?<br> 정말 늦었어. 반성하라」",
    "「まあまあ。なにか事情があったのかもしれないだろう？」": "「뭐, 뭐. 뭔가 사정이 있었을지도 모르겠지?」",
    "「そうなんすよ！　プランタン地区のあちこちで、<br>　小競り合いみたいなトラブルが頻発してて……！」": "\"그렇다니! 플랜탄 지구 곳곳에서, <br> 소경쟁 같은 트러블이 빈발하고 있어......!\"",
    "「その仲裁で手いっぱいだったんだよ～。<br>　ふたりだけじゃ、とてもカバーしきれないくらい……」": "「그 중재로 손 가득했어~.<br> 두 사람만이라면, 매우 커버할 수 없을 정도…",
    "「ん……そっちの手も塞がっていたのか。<br>　それなら、今のトラブルはミケたちの担当で合っていたな。<br>　悪かった」": "「응…",
    "「えっ！？<br>　ミケちゃんって、謝れたの！？」": "\"엣!?<br> 미케쨩은, 사과했어!?\"",
    "「おい……どういう意味だ？」": "「어이… … 무슨 뜻이야?」",
    "「い、いやー……あはは」": "「아, 아니-… … 아하하」",
    "「それにしても、まだ始まったばかりだというのに、<br>　そんなに騒ぎが起きているんだね……」": "「그렇다고 해도, 아직 막 시작됐다는데, <br> 그렇게 소란이 일어나고 있구나…",
    "「ああ、参ったな。なかなか骨が折れそうだ」": "「아, 참았구나. 좀처럼 뼈가 부러질 것 같다」",
    "「市警の人たちも、こんなに立て続けに問題が起こるのは<br>　想定してなかったみたいで、てんやわんやっすよ」": "「시경의 사람들도, 이렇게 계속 서서 문제가 일어나는 것은<br>상정하지 않았던 것 같아, 텐야 완야스」",
    "「こんなに忙しいなんて聞いてないよ～！<br>　これじゃ、館長とお祭りを見て回る時間も取れないじゃん！」": "\"이렇게 바쁘다니 듣지 않아~!<br> 이거야, 관장과 축제를 둘러보는 시간도 잡히지 않잖아!\"",
    "「こっちもフェスティバル中は忙しいし、<br>　見て回る約束もしてないぞ……」": "「이쪽도 페스티벌중은 바쁘고, <br> 돌아다니는 약속도 하지 않아…",
    "「うう～……！<br>　だったらせめて、コンクールに出した作品を見てってよ！<br>　ボク、かなりいいとこまでいける自信あるんだから！」": "「우우~…",
    "「おっと、コンクールの話なら私も混ぜてください！<br>　今回はけっこう手応えがあるっすからね～」": "「죄송합니다, 콩쿠르의 이야기라면 저도 섞어주세요!",
    "「コンクールか……」": "「콩쿨인가…",
    "前回のオータムアートフェスティバルでは、<br>マネの周囲でひと騒動あったことを思い出す。<br>心配して様子をうかがうと、マネは屈託なく笑った。": "전회의 오텀 아트 페스티벌에서는, <br>마네의 주위에서 한동안 소동이 있었던 것을 기억한다. <br> 걱정하고 모습을 보고, 마네는 굴탁 없이 웃었다.",
    "「心配しなくても平気っすよ、先輩！<br>　今回、アテネスの外から来てる観光客の人たちに、<br>　けっこう私の作品を褒めてもらえてるっすから」": "「걱정하지 않아도 괜찮아요, 선배!",
    "「コンクールに入賞できたら、それはもちろん嬉しいっすけど、<br>　その結果だけが全てじゃないってわかってます。<br>　振り回されることはないっすよ」": "「콩쿠르에 입상할 수 있으면, 그것은 물론 기쁘지만, <br> 그 결과만이 전부가 아니라고 알고 있습니다.<br> 휘두르는 일은 없어요」",
    "「そうそう。マネちゃんのファンだって人たちが、<br>　直接何人も話しかけてきてるんだよ」": "\"그래, 마네짱의 팬이라도 사람들이 <br> 직접 몇 명이나 말을 걸어오고 있어\"",
    "「そうか……それを聞けてよかった。<br>　時間に余裕があったら、コンクールの様子も見ていく」": "「그런가… … 그것을 듣는 것이 좋았다.",
    "「はい！」": "「네!」",
    "「うーん……」": "「으음…",
    "「どうした、セキエン。考え事か？」": "「어째서, 세키엔. 생각인가?」",
    "「去年も、オータムアートフェスティバルを巡って事件があった。<br>　でも、数としては決して多くはなかったはずだよ」": "「작년도, 오텀 아트 페스티벌을 둘러싸고 사건이 있었다.",
    "「ここまで小さなトラブルが頻発しているのは、<br>　なんだか奇妙な気がしてね」": "「여기까지 작은 트러블이 빈발하고 있는 것은, <br> 왠지 이상한 생각이 드네요」",
    "「そうか……？　観光客も増えているからな。<br>　去年と違ってもおかしくない気がするが」": "「그런가… … ? 관광객도 늘고 있으니까.",
    "「うん……そう結論づけることもできる。<br>　それだけならいいんだけど……」": "「응… … 그렇게 결론을 내릴 수도 있다."
}