{
    "美術館の顔": "박물관의 얼굴",
    "「あら館長様、ごきげんよう。<br>　そんなところで突っ立って、何をなさっているのかしら？」": "「어머니 관장님, 미안해.",
    "「ミアヌ…………。<br>　…………見てわからないか？」": "「미아누………….<br>……",
    "「次の展覧イベントの準備をしているのだ。<br>　案内板を置いたり、コンセプトになる芸術品を配置している」": "「다음의 전람 이벤트의 준비를 하고 있는 것이다.<br> 안내판을 두거나 컨셉이 되는 예술품을 배치하고 있다」",
    "「ええ、ええ、それはもう丸わかりですわ。<br>　毎回、雑用ばかり押しつけられて大変そうですわね」": "\"그래, 그래, 그건 벌써 알겠어요.",
    "「とはいえ、それは館長の責務。<br>　わたくしにできることといえば、手伝いくらい――」": "「그렇지만, 그것은 관장의 책무.",
    "「そうだ、このわたくしが一肌脱ぎましょう。<br>　その陳腐なイベントをより豪華にしてさしあげましょう」": "「그렇다, 이 내가 한 피부 벗어 봅시다.<br> 그 진부한 이벤트를 보다 호화로워 드리겠습니다」",
    "「陳腐…………かな？」": "\"진부…………일까?\"",
    "「ええ、この上なく。<br>　“普遍”とは“不変”――つまり変わりがないということ。<br>　これでは飽きられてしまいます」": "\"그래, 이 이상 없어.<br>\"보편\"이란\"불변\"--즉 변함이 없다고 하는 것.<br>이로는 지루해져 버립니다\"",
    "「ここはひとつ、目を奪われるような豪華なものを置いてはいかが？<br>　そう、たとえば巨大な石像とか」": "「여기는 하나, 눈을 빼앗기는 듯한 호화로운 것을 두는 것은 어떠세요?<br>그래, 예를 들면 거대한 석상이라든지」",
    "「石像なら、もう置いてあるが…………」": "「석상이라면, 이미 두고 있지만…………」",
    "「な…………！？<br>　で、では、もっと巨大な石像にしましょう！<br>　見た者すべてが驚くほどの！」": "「뭐…",
    "「うーん、そこまで大きなイベントじゃないからなぁ。<br>　展示スペースも最小のものだし」": "「음, 거기까지 큰 이벤트가 아니니까.<br> 전시 공간도 최소한의 것이고」",
    "「そ、そうですわね。<br>　ものの大小は些細な問題ですわ」": "「그, 그렇네요. <br> 물건의 크고 작은 것은 사소한 문제입니다」",
    "「それなら、ここはひとつ…………。<br>　目玉となる芸術品をもっと置くのはいかがでしょう？」": "「그렇다면 여기는 하나…………",
    "「そこまでするわけには……。<br>　小さいイベントだと言っただろう」": "「거기까지 하는 것은… … .<br> 작은 이벤트라고 말했겠지」",
    "「集客を考えるなら、たとえばポスターをもっと派手にするとか……？」": "\"집객을 생각한다면, 예를 들어 포스터를 더 화려하게 한다든가……?\"",
    "「そ、そう、それもいいアイデアですわね。<br>　地味なポスターでは見向きもされませんもの」": "「그, 그래, 그것도 좋은 아이디어군요.",
    "「ですが、それだけでは足りません。<br>　たとえば、そう、ポスターの周囲に花を飾ってみては？」": "\"그러나, 그것만으로는 부족합니다.<br> 예를 들어, 그래, 포스터 주위에 꽃을 장식해 보는 것은?\"",
    "「なるほど、ポスターだけでなく壁全体を飾るように…………」": "「과연, 포스터 뿐만이 아니라 벽 전체를 장식하도록…………」",
    "「それから案内板だけでは来場客が気づかないかもしれません。<br>　床に色違いのカーペットを敷いて誘導するとか――」": "\"그럼 안내판만으로는 방문객이 눈치채지 못할지도 모릅니다.",
    "「ふむふむ、それはいい案かもしれない」": "「흠흠, 그건 좋은 방안일지도 모른다」",
    "「で、でしょう！？<br>　わたくしにかかれば容易いことですわ！」": "\"그래요, 그렇죠!?<br> 내게 걸리면 쉽습니다!\"",
    "「これも館長様の輝かしい栄光のため。<br>　わたくしも陰ながら応援したいと思っておりますの」": "\"이것도 관장님의 빛나는 영광 때문에.<br> 나도 그늘면서 응원하고 싶습니다\"",
    "「館長様が喜んでくれれば、それがわたくしの幸福なのですわ」": "「관장님이 기뻐해 주면, 그것이 내 행복입니다」",
    "「ありがとう、ミアヌ。<br>　良いイベントになりそうだ」": "\"고마워, 미아누.<br> 좋은 이벤트가 될 것 같다\"",
    "「うふふふ…………」": "\"우후후후…………\"",
    "「しかし、聞いていた話と違うな」": "「그러나, 듣고 있던 이야기와 다르구나」",
    "「な、なんの話ですの…………？」": "\"뭐, 무슨 이야기예요…………?\"",
    "「ミアヌというイマージュは自己主張が激しく、<br>　輝くことを至上としている。<br>　誰かの陰となって働くような行動はしないと――」": "「미아누라는 이마주는 자기 주장이 격렬해, <br> 빛나는 것을 지상으로 하고 있다.<br> 누군가의 그늘이 되어 일하는 행동은 하지 않으면--」",
    "「ま、まぁ、どなたですの、そんな根も葉もない噂を流すのは…………」": "\"뭐, 뭐, 누구였는데, 그런 뿌리도 잎도 없는 소문을 흘리는 것은…………\"",
    "「言われてみれば石像や壁の花などの飾りや、床のカーペット。<br>　たしかに美しく、目を惹くものだが…………」": "「말해 보면 석상이나 벽의 꽃등의 장식이나, 바닥의 카펫.<br>ㅀ확실히 아름답고, 눈을 끄는 것이지만…………」",
    "「どちらかといえば、“本命”の何かを引き立てるためにあるものだ。<br>　そして、その“本命”は――」": "「어느 쪽인가 하면,“본명”의 무엇인가를 돋보이기 위해서 있는 것이다.<br>그리고, 그“본명”은――」",
    "「…………ああもう！」": "\"………… 아아 이제!\"",
    "「せっかくうまくいくところでしたのに！」": "\"모처럼 잘 작동하는 곳이었는데!\"",
    "「このわたくしの威光を伝える場にするチャンスだったのに！<br>　小さな展示イベントが、一大フェスティバルに変わるのですわ！」": "「이 나의 위광을 전할 장소로 하는 기회였는데!<br> 작은 전시 이벤트가, 일대 페스티벌로 바뀌는 것입니다!」",
    "「ええ…………」": "「네…………」",
    "「そもそも館長様も館長様ですわ！<br>　どうしてわたくしの輝きを伝えてくださらないの！」": "\"원래 관장님도 관장님이에요!<br> 왜 내 빛을 전해주지 않아!\"",
    "「この美しさをしまっておくなど、大きな損失！<br>　この夢幻美術館の“顔”にふさわしい存在と言えましてよ！」": "\"이 아름다움을 버려 두는 등 큰 손실! \\ n이 꿈 환 미술관의 \"얼굴\"에 걸맞은 존재라고 말할 수 있어요!\"",
    "「そういうことなら、できない話だ」": "「그렇다면 할 수 없는 이야기다」",
    "「夢幻美術館に“顔”はいない。<br>　すべての藝術家と、すべてのイマージュは等しく見られるべきだ」": "\"몽환 미술관에 \"얼굴\"은 없다.<br> 모든 예술가와 모든 이마주는 똑같이 볼 수 있어야 한다\"",
    "「くっ…………！<br>　その言葉、後悔しますわよ」": "「큭…………!<br> 그 말, 후회할게요」",
    "「このわたくしの煌めきは、美術館だけに留まりませんわ。<br>　アテネスの、いいえ、もっと広大な地域の人にも顔が効きますの」": "\"이 나의 반짝임은 미술관에만 머무르지 않습니다.",
    "「わたくし、戦うだけが能ではありませんから。<br>　多くの人を助け、話し、導いてきた実績がありますわ」": "\"나, 싸우는 것만이 능하지 않으니까.",
    "「それは知っている。<br>　戦闘以外にも、たくさんの人を避難させて助けてきたそうだな」": "「그것은 알고 있다.",
    "「事件解決よりも人命救助を優先するその姿勢――<br>　本当に感謝している。なくてはならない存在だ」": "「사건 해결보다 인명 구조를 우선하는 그 자세――<br> 정말로 감사하고 있다. 없어야 할 존재다」",
    "「え…………？」": "「에…………?」",
    "「そ、そうです、か…………？<br>　いえ、それは、本当に、ただ助けたかったからで……」": "「그, 그렇습니다, 인가…………?",
    "「人脈や交友関係は、後からついてきたと言いますか――<br>　そ、そんなことを言われたのは、初めてで――」": "「인맥이나 교우 관계는, 나중에 붙어 왔다고 말할까요――<br>　그, 그런 것을 말해진 것은, 처음으로――」",
    "「って、そんなこと言って、はぐらかしても無駄ですわ！」": "「그래, 그런 말을 해서, 허무하게 해도 낭비예요!」",
    "「宝石箱の中からでも輝きが漏れ出して見えるように！<br>　このわたくしの輝きはさらに強くなりますわ！」": "「보석 상자 안에서도 빛이 새어 나와 보이도록!<br> 이 내 빛은 더욱 강해집니다!」",
    "「その光に目が潰されても、文句は言えませんわよ！<br>　せいぜい良い目薬を探しておくことね！」": "「그 빛에 눈이 부서져도, 불평은 말할 수 없어요!<br>기껏 좋은 안약을 찾아 두는 것!」",
    "「わたくしの次の手、楽しみにしていることです！<br>　おーっほほほほほほほほ！」": "\"나의 다음의 손, 기대하고 있는 것입니다!<br>오호호호호호호호호호!\"",
    "「次の手…………。<br>　いったい、なにをする気なのだろうか…………？」": "「다음의 손…………."
}