{
    "展示会場襲撃事件": "전시회장 습격 사건",
    "「こ、今回の襲撃に使われた死の芸術の破片を、<br>　調べた結果ですが……」": "「이, 이번 습격에 사용된 죽음의 예술의 파편을,<br> 조사한 결과입니다만…",
    "「素材、画材、作風などを考慮すると、<br>　お、おそらくすべて同一人物によってつくられたものとみて、<br>　間違いないと思います」": "「소재, 화재, 작풍 등을 고려하면, <br> 아마도 모두 동일 인물에 의해 만들어진 것으로 보고, <br> 틀림없다고 생각합니다」",
    "「ということはやはり……」": "「라고 하는 것은 역시…",
    "「ま、祭りの会場を狙った、ど、同時多発襲撃事件は、<br>　同一犯による、犯行の可能性が、高いですね」": "「뭐, 축제의 회장을 노린, 동시 다발습격 사건은, <br> 동일범에 의한, 범행의 가능성이, 높네요」",
    "「そういうことになるな……。<br>　やはり新藝術騎士団も同じ線で考えているらしい」": "\"그건 아닌 것 같은데...<br>신예술기사단도 같은 생각을 하고 있는 것 같습니다.\"",
    "「新藝術騎士団のやつら、本当にムカつきますよ。<br>　この天才美少女警備番長ことアルテ様が<br>　参戦してあげようというのに、邪魔者扱いするなんて」": "「신예술 기사단의 녀석들, 정말 어리석은 짓이에요.",
    "「あの非常時にナワバリ争いしてどうするんですか、まったく」": "\"그 비상시에 나와바리 싸우고 어떻게 할까요, 전혀\"",
    "「アルテちゃん、キレキレだったよね～。<br>　ひとりで全部の敵を倒すかと思ったよ」": "\"아르테 짱, 깨끗이였지~.<br> 혼자서 전부의 적을 쓰러뜨릴까 생각했어\"",
    "「ふふんっ！<br>　やる気の炎に燃えるアルテ様は誰にも、<br>　とめられませんよっ！」": "\"후훗!<br> 동기의 불길에 불타는 아르테님은 누구에게도,<br> 멈출 수 없어요!\"",
    "「あっ……あのっ……それじゃあ、あたしはこれで失礼します。<br>　なにか手伝うことがあれば、いつでも言ってください」": "「아… … 저기…",
    "「ありがとう、レンブラント。<br>　やはり死の芸術の調査はレンブラントが頼りになるよ」": "\"고마워요, 렘브란트.",
    "「い、いえ……お祭りのこと、<br>　あまりお手伝いできていませんから……。<br>　このくらいは、させてもらいます」": "「아니, 아니…",
    "「では……」": "「그럼…",
    "レンブラントはちょこんとお辞儀をすると部屋を出ていった。<br>本当に謙虚な藝術家だ。": "렘브란트는 조금 인사를 하면서 방을 나갔다. <br>정말 겸손한 예술가다.",
    "「まさか、こんなオオゴトになるとは思ってなかったっすね～」": "「설마, 이런 늑대가 된다고는 생각하지 않았으니까~」",
    "「祭りの直前に会場が狙われたんだ。<br>　大騒ぎになるのも仕方ない」": "\"축제 직전에 회장이 노렸다. <br> 큰 소란이 되는 것도 어쩔 수 없다\"",
    "サンソヴィーノからの報せを受け現場に向かった美術館一行は、<br>大混乱の祭り会場を目にした。<br>さまざまな場所で死の芸術が暴れていたのだから当然だ。": "산소비노로부터의 보상을 받아 현장으로 향한 미술관 일행은,<br>대혼란의 축제 회장을 보았다. <br>다양한 장소에서 죽음의 예술이 날뛰고 있었기 때문에 당연하다.",
    "藝術家たちの活躍で事態は沈静化したが、<br>いつまた同様の襲撃が起こるかわからない。<br>だからこうして、美術館でも情報の収集に努めているのだ。": "예술가들의 활약으로 사태는 침묵화했지만, <br>언제 또 비슷한 습격이 일어날지 모른다. 그러니까 이렇게 미술관에서도 정보를 수집하기 위해 노력하고 있는 것이다.",
    "「襲撃された場所は、<br>　コンクールに入選した作品の展示会場がほとんどでしたね」": "「습격당한 장소는, <br>콩쿠르에 입선한 작품의 전시 회장이 대부분이었군요」",
    "「私の情熱の炎で、<br>　入選作品を焼かないようにするのが大変でしたよ」": "\"내 열정의 불꽃으로, <br>입선 작품을 태우지 않게 하는 것이 힘들었어요\"",
    "「それは素直に偉かったな。よくやった、アルテ」": "\"그건 솔직히 좋았어. 잘 했어, 아르테\"",
    "「天才美少女藝術家ですから当然のことです。<br>　まあ、ありがとうございますと言っておきますが、<br>　褒めてもなにも出てきませんよ」": "\"천재 미소녀 예술가이기 때문에 당연한 일입니다.",
    "「えー、アルテちゃんいいな～。<br>　私も先輩に褒めてもらいたいっす」": "「에ー, 아르테 쨩 좋구나~.<br> 나도 선배에게 칭찬해 주셨어요」",
    "「なにも出てこないと思ったのに、変な後輩が出てきましたね」": "「아무것도 나오지 않는다고 생각했는데, 이상한 후배가 나왔네요」",
    "「アルテちゃんひどい！」": "\"아르테 찬 끔찍하다!\"",
    "「ひどくないでしょう。<br>　後輩でもないのに館長のことを先輩って呼んでるんだから、<br>　変な後輩です」": "\"나쁘지 않아요.<br> 후배도 아닌데 관장을 선배라고 부르고 있으니까,<br> 이상한 후배입니다\"",
    "「もちろんマネもよくやった。<br>　会場の作品を必死で守っていたからな。偉い」": "「물론 돈도 잘 했다.<br> 회장의 작품을 필사적으로 지키고 있었으니까. 위대해」",
    "「えへへ～。褒められちゃったっすね～」": "\"에헤헤~. 칭찬받았어요~\"",
    "「あなたが言わせたんでしょうが。<br>　と言いたいところですが、マネは本当にすごかったですよ。<br>　芸術作品を守るという強い意思を感じました」": "「당신이 말했겠지요.",
    "「アテネス警備番長補佐に任命してあげてもいいです」": "「아테네스 경비 번장 보좌에 임명해 줘도 됩니다」",
    "「架空の役職に任命するな」": "「가공의 직무에 임명하지 말라」",
    "「ちなみに展示されていた作品に関してだが、<br>　いまのところ修復不能レベルの破損は確認されていない」": "\"덧붙여 전시되고 있던 작품에 관해서지만, <br> 지금까지 복구 불능 레벨의 파손은 확인되지 않았다\"",
    "「自分の作品は無事かという入選者たちからの問い合わせで、<br>　事務局はてんてこまいらしいけどな」": "「자신의 작품은 무사한가 하는 입선자들로부터의 문의로,<br> 사무국은 굉장히 괜찮은데」",
    "「当人たちは気が気じゃないでしょうね～。<br>　私は入選してないから気楽っすけど！」": "「당인들은 신경이 쓰이지 않겠지요~.<br> 나는 입선하고 있지 않기 때문에 즐겁지만!」",
    "「うーん…………そうだな」": "「으응…………그렇구나」",
    "「せんぱ～い、いまの笑うとこっすよ～」": "「센파~이, 지금의 웃으면 굉장해~」",
    "「ま、私もマネと同じで気楽なもんですよ。<br>　なんといっても応募さえしてませんからね」": "\"뭐, 나도 돈과 같고 편한거야.",
    "「私たち、お気楽仲間だね～」": "「우리, 편한 동료군~」",
    "「ま、そうかもしれませんね」": "「뭐, 그럴지도 모르겠네요」",
    "いつもなら“変な仲間に加えないでください”くらい<br>言いそうなアルテだが、<br>今回は素直にマネに同意している。": "언제나라면 “이상한 동료에게 가하지 말아 주세요” 정도<br>말할 것 같은 아르테지만,<br>이번은 솔직하게 머니에 동의하고 있다.",
    "もしかするとアルテにはアルテなりに、<br>マネへの共感や気づかいがあるのかもしれない。": "어쩌면 아르테는 아르테 나름대로, <br>마네에의 공감이나 눈치채는 것이 있을지도 모른다.",
    "「そういえば、マネの作品ってちゃんと見たことないですね。<br>　今度見せてもらえませんか、その落選した作品」": "「그러고 보니, 돈의 작품은 제대로 본 적이 없네요.<br> 이번에 보여주지 않겠습니까, 그 낙선한 작품」",
    "「いいよ～。というか、ちょうど作業部屋に置いてあるんだよね。<br>　いまから見に行く？　いいっすか、先輩！」": "\"좋아~. 라고 할까, 정확히 작업실에 놓고 있는 거지.<br> 지금부터 보러 가겠어?",
    "「もちろんだ。移動するか」": "「물론. 이동할까」",
    "「これなんすけど……」": "\"이거 뭐야...\"",
    "マネは少し緊張した面持ちで、絵にかけられた布を取り去る。": "머니는 조금 긴장된 표정으로 그림에 걸린 천을 꺼낸다.",
    "「えっ……こ、これは……」": "\"엣......이, 이건......\"",
    "「ものすごく良い絵じゃないですか！<br>　記憶喪失の私が言っても説得力ないかもしれないですけど、<br>　こんな作品見たことありませんよ」": "\"굉장히 좋은 그림이 아닌가요!<br> 기억 상실의 내가 말해도 설득력 없을지도 모르지만,<br> 이런 작품 본 적 없어요\"",
    "「これを落とした選考委員の目は節穴ですか？<br>　いまから殴りに行きましょう」": "\"이것을 떨어뜨린 전형위원의 눈은 절공입니까?<br> 지금부터 때리러 갑시다\"",
    "「少し落ち着け。<br>　でも、気持ちはよくわかる。<br>　これを落とした審査員は、頭が固いとしかいいようがない」": "「조금 진정해.",
    "「アルテちゃん、言いすぎっすよ。<br>　でも……ありがとう」": "\"아르테 짱, 너무 말해요.<br>ㅀ하지만......감사합니다\"",
    "マネは照れつつも、嬉しさが隠しきれない様子だ。": "머니는 수줍어하면서도 기쁨이 숨길 수 없는 모습이다.",
    "「言いすぎなんてことないですよ。<br>　これで落選は納得がいかないでしょう」": "「너무 말하는 건 없어요.<br> 이걸로 낙선은 납득이 안 되겠지요」",
    "「うーん……私が落選するのはいいんだけど、<br>　“落選会”のメンバーもみんな落ちてるんだよね……。<br>　それがなにげにつらいかも」": "「음…",
    "「前から話題に出てましたけど、なんですか、その“落選会”って」": "「전부터 화제에 나왔습니다만, 무엇입니까, 그“낙선회”라고」",
    "「えーっと、けっこうフクザツなんだけど……。<br>　要は、私の作品に影響を受けたせいで<br>　落選し続けている集団……かな」": "\"어, 꽤 후쿠자쯔이지만……",
    "「驚きましたね。<br>　マネがそんなサークルをつくってるなんて」": "\"놀랐어요. <br> 마네가 그런 서클을 만들고 있다니\"",
    "「私がつくったんじゃないよー。<br>　それに、私はなるべく関わらないようにしてるし……」": "\"내가 만들었잖아-.<br> 게다가, 나는 가급적 관련이 없게 하고 있고…",
    "「それはどうしてなんだ？」": "\"그건 왜 뭐야?\"",
    "「うーん……慕ってくれるのは嬉しいんすけど、<br>　リーダーみたいになっちゃうと、<br>　私のやりたいことができない気がするんすよね」": "「으응… …",
    "「なんかこじれてますねえ。<br>　マネの周辺」": "\"왠지 뒤틀리고 있네요.<br> 마네 주변\"",
    "アルテは感心したように言う。<br>対するマネは気分を害した様子もなく、<br>“そうなんだよねー”と頷いている。": "아르테는 감탄했다고 말한다. <br>대하는 돈은 기분을 해친 모습도 없고, <br>“그렇구나-”라고 수긍하고 있다.",
    "「…………」": "「…………」",
    "「余計なお世話かもしれないですけど、<br>　ちょっと気分転換したほうがいいんじゃないですか」": "\"불필요한 신세일지도 모르지만, <br> 조금 기분 전환하는 편이 좋지 않습니까\"",
    "「ほら、館長。<br>　祭りの一環でピクニックの企画があったじゃないですか」": "「자, 관장.<br> 축제의 일환으로 피크닉의 기획이 있었잖아요」",
    "「あぁ。夢幻美術館主催の写生大会か。子供たちを対象にしたやつ。<br>　ぜんぜん準備ができてないんだよな……」": "「아아. 몽환미술관 주최의 사생대회인가. 아이들을 대상으로 한 녀석.<br> 전혀 준비가 되어 있지 않아…",
    "「それの下見にマネが行くってのはどうですか。<br>　あなたは都会っ子すぎるので、<br>　ちょっと森の空気でも吸ってきたほうがいいですよ」": "「그 밑에 머니가 가는 것은 어떻습니까.",
    "「良いかもしれないな。それに業務としても非常に重要なものだ。<br>　マネさえよければ、頼みたい」": "「좋을지도 모른다. 거기에 업무로서도 매우 중요한 것이다.<br>마네마저 좋으면, 부탁하고 싶다」",
    "「そうっすねえ。ふたりがそう言うなら、行ってみようかな……。<br>　でも、街の警備はどうなるんすか？」": "「그렇군요. 둘이 그렇게 말한다면, 가볼까… ​​…",
    "「それはこのアルテ様に任せれば問題ないです！」": "\"그건 이 아르테님께 맡기면 문제 없습니다!\"",
    "「……わかった！　ちょっと行ってくるっす」": "「……알았다!",
    "「ふふん。私も警備番長の腕が鳴りますねえ」": "「후훗. 나도 경비번장의 팔이 울리네요」",
    "そうしてふたりの藝術家は、<br>それぞれの持ち場へと向かうことになったのだった。": "그렇게 해서 두 명의 예술가는 <br>각각의 소유지로 향하게 되었다."
}