{
    "美と食の街": "아름다움과 음식의 거리",
    "「いいっすか？　ほら、このページ。<br>　このカフェ知ってます？　大都会にしかない有名店っすよ？<br>　それとこの服屋もそう」": "「좋을까? 이쪽, 이 페이지.",
    "「さらにこのホテル、名前くらいは聞いたことありますよね？<br>　あとほら、週末にはストリートでイベントもやるらしいっす。<br>　あ、ここ読んでくださいっす。大人向けデートコースですって」": "\"또한 이 호텔, 이름 정도는 들었어요?",
    "「……うん、ひととおり目は通した」": "「…",
    "「じゃあ早く支度してくださいね！」": "\"그럼 빨리 지켜주세요!\"",
    "「なぜそうなる！？」": "「왜 그렇게 된다!?」",
    "「それはこっちのセリフっすよ！<br>　こんなにステキな通りがあるのに、なんで行かないんすか！？<br>　めちゃくちゃオシャレじゃないすか！」": "「그것은 이쪽의 대사입니다!<br> 이렇게 멋진 거리가 있는데, 어째서 가지 않을까!?<br>엄청 멋지지 않을까!」",
    "「いやオシャレなのはわかるが――」": "「아니 멋진 것은 알겠지만――」",
    "「というか、もうすでに行く気マンマンだな。<br>　その服を見ればわかる」": "\"그래, 이미 갈 망만이구나.<br> 그 옷을 보면 알겠다\"",
    "「そう、ストリートに合わせてコーデも変えてみたっす！<br>　あ、感想はいいっす。似合ってるのはわかってるんで」": "「그래, 스트리트에 맞추어 코데도 바꿔 보겠습니다!<br> 아, 소감은 괜찮아요.",
    "「さ、わかったら先輩もとっとと着替えてください。<br>　その格好じゃどっから見ても“美術館の館長”っす」": "「자, 알면 선배도 쭉 옷을 갈아입어 주세요.",
    "「実際に“美術館の館長”だから、なにも言い返せないな……」": "「실제로“미술관의 관장”이니까, ​​아무것도 되돌릴 수 없구나…",
    "「あ、もしかして気後れしてます？　それならご心配なく！<br>　この私がついていれば問題ないっす！<br>　どんなお店でもどんとこいっす！」": "\"아, 혹시 기후가 있어요? 그렇다면 걱정 없이!",
    "「それに、明日は隣町の貴族さんと会う約束なんでしょ？<br>　なら、ちょうどいいお土産を買っていけばいいっす！」": "「게다가 내일은 이웃마을의 귀족씨를 만나는 약속이지요?",
    "「スケジュールまで把握されてるのか……」": "「스케줄까지 파악되고 있는지…",
    "こうなったらもう止まらないだろう。<br>おとなしくクローゼットに向かうことにした――": "이렇게 되면 더 이상 멈추지 않을 것이다. \\ n 온순하게 옷장으로 향하기로했다--",
    "「やった！　遅くならないうちに行くっすよー！」": "「했어! 늦어지지 않는 사이에 갈게요!」",
    "「せめて着替えるまで待ってくれ！」": "\"최초 옷을 갈 때까지 기다려 줘!\"",
    "昼前だというのに、街は若者でごった返しになっていた。<br>道行く誰もが洗練された服装に身を包んでいる。": "낮전이라고 하는데, 거리는 젊은이로 몹시 돌려주고 있었다. <br>길가는 모두가 정교한 복장을 입고 있다.",
    "「せんぱーい！<br>　なにボサッとしてるんすかー！？<br>　次のお店に行くっすよー！」": "「센파-이!<br>ㅀ뭐 보사로 하고 있어?!?<br> 다음의 가게에 갈게~!」",
    "そんな最先端の街でも、マネは溶け込んでいる。<br>まるで彼女を中心に街が作られているかのように。": "그런 최첨단 거리에서도 돈은 녹아들고 있다. 마치 그녀를 중심으로 도시가 만들어진 것처럼.",
    "それに対して自分の身なりや立ち振る舞いといったら――<br>いや、比べるのはやめておこう。": "그것에 대해 자신의 옷차림이나 행동 행동이라고 하면--<br>아니, 비교하는 것은 그만두자.",
    "「先輩もなにか服買います？<br>　先輩だったら、王道でクラシカルスタイルか……。<br>　いやあえてラフに着崩して、こなれ感を出してみるのもアリっすね……」": "「선배도 뭔가 옷을 사고 있어요?<br>선배라면, 왕도에서 클래식 스타일인가…",
    "「考えてもわかんないから、お店に行きましょう！<br>　先輩に合う服きっと見つかりますから！<br>　そしたらそれを基点に全身のコーデを考えましょう！」": "「생각해도 모르니까, 가게에 갑시다!<br> 선배님에게 맞는 옷 분명 찾을 수 있으니까!<br>그렇게 하면 그것을 기점으로 전신의 코데를 생각합시다!」",
    "「うーん、まるで貴族の茶会に行く前のようだ……。<br>　服のセンスは全然違うけど」": "「음, 마치 귀족의 다도회에 가기 전인 것 같다…",
    "「茶会には茶会の、街には街のコーデがあるっす。<br>　先輩に似合う服、頭のてっぺんからつま先まで選んであげるっす」": "「차회에는 다회의, 거리에는 거리의 코데가 있다.",
    "「あ、ありがとう……。<br>　全身となると、かなり時間がかかりそうだな……」": "「아, 고마워…",
    "「こうしちゃいられないっす！<br>　さあ、売り切れる前に突撃っすよー！」": "\"이렇게 버릴 수 없어!<br> 자, 품절되기 전에 돌격하잖아-!\"",
    "本当に頭の上からつま先まで服を買ってしまった……。<br>普段なら絶対に着ない、煌びやかな服だが――": "정말 머리 위에서 발가락까지 옷을 사 버렸다… <br>평소라면 절대로 입지 않는, 반짝이는 옷이지만――",
    "「先輩、よく似合うっす！」": "「선배, 잘 어울린다!」",
    "「だ、大丈夫かこれ……？　浮いてないか？」": "「다, 괜찮은지 이것…",
    "「そんなことないっすよ。<br>　ほら、周りも先輩のこと見てるじゃないっすか」": "\"그런 건 없어요.<br> 자, 주위도 선배를 보고 있지 않나요\"",
    "道を歩く若い女性たちがチラチラとこちらを見ている。<br>羨望のまなざしが突き刺さる――ように見えたが。": "길을 걷는 젊은 여성들이 깜박임과 이쪽을 보고 있다. <br>부러움의 눈빛이 찔린다--처럼 보였지만.",
    "よく見ると、そのまなざしは自分ではなくマネに向けられている。<br>なるほど、それはそうだ。<br>誰が見たってマネの服の方がオシャレだ。": "잘 보면 그 눈빛은 자신이 아니라 돈을 향하고 있다. <br> 과연, 그렇다. <br>누가 보니 머니의 옷이 멋지다.",
    "「さて、と。<br>　先輩、おなか空かないっすか？」": "\"그래, 라고.<br> 선배, 배가 비어 있지 않을까?\"",
    "「食べる場所も決めてあるんすよ。<br>　雑誌に載ってたホテルのレストラン。<br>　ここに来たら、一度は食べなきゃ損らしいっすよ」": "\"먹을 곳도 정해져 있어요.<br> 잡지에 실려 있던 호텔의 레스토랑.<br> 여기에 오면, 한 번은 먹으면 안 된다\"",
    "「へぇ、そんなに」": "「헤에, 그렇게」",
    "「ホテルはこの近くっす。<br>　ほら、あの大きな建物。その１階にあるっす。<br>　さ、行きましょ行きましょ」": "\"호텔은 이 근처에 있어요.<br>　자, 그 큰 건물. 그 1층에 있어요.<br>　사, 갑시다 갑시다\"",
    "「よし――<br>　いや、待った！！！」": "「좋아――<br>　아니, 기다렸다!!」",
    "「なんすか？」": "「뭐야?」",
    "「サ、サイフが……」": "「사, 사이프가…",
    "「なくなったんすか！？」": "「 없어진 건가!?」",
    "「――軽い」": "「――가벼운」",
    "「えー、なんでです？<br>　館長なのにお金持ってないなんて、ありえないっすー」": "「에ー, 어째서입니까?",
    "「いや、ちゃんと多めに持ってきたんだ。<br>　だけど服を一式買ったら、ほとんどなくなってしまって……」": "「아니, 제대로 많게 가져왔어.",
    "さすが最先端の街、値段も想像の一歩先を行っている。<br>などと感心している場合ではない。": "과연 최첨단의 거리, 가격도 상상의 한 걸음 앞서 나가고 있다. <br>등과 감탄하고 있는 경우는 아니다.",
    "「困ったっすね……。<br>　レストラン、たぶん服よりも高いっすよ。<br>　席料とかもあるし……」": "「곤란한 군요… …",
    "「……すまない。<br>　楽しみにしていただろうに」": "「… … 미안해.",
    "「あ、そうだ！<br>　いいこと考えたっす！」": "\"아, 맞다!<br> 좋은 생각을 했어!\"",
    "「私には売れるモンがあるじゃないすか！<br>　この腕っすよ！」": "「나에게는 팔리는 몬이 있지 않을까!<br> 이 팔짱!」",
    "「ホテルの壁に私が絵を描けば、お代になりませんかね？<br>　ほら、歌手が歌って料金代わりにするみたいな！」": "\"호텔의 벽에 내가 그림을 그리면, 대가 되지 않겠지요?",
    "「いやいや、それは難しいだろう。<br>　マネの絵をホテルの人間が求めているとは限らない。<br>　それに絵は歌と違ってパパッと描けるものじゃないし……」": "\"아니, 그건 어려울 것이다. <br> 마네의 그림을 호텔의 인간이 요구하고 있다고는 할 수 없다.<br> 그에 그림은 노래와 달리 아빠와 그릴 수 있는 것이 아니고......\"",
    "「そっすか。<br>　ま、そうですよねー、そんなウマい話あるわけないっすよねー。<br>　ホテルに絵を描いて、食事代にしようなんて――」": "\"그래?",
    "「む……？<br>　そこのあなた、今なんとおっしゃいました？」": "「음…",
    "「え、あの……ホテルで絵を描けばいいかなって……」": "\"에, 저…… 호텔에서 그림을 그리면 좋을까……\"",
    "「もしやあなたは、エトルーア・マネ女史では！？<br>　あのマネさんが、我がホテルに絵を描いてくださると！？」": "\"만약 당신은, 에트루아·마네 여사에서는!?<br> 그 마네 씨가, 우리 호텔에 그림을 그려 주시면!?\"",
    "「え、あ、えっと……」": "\"에, 아, 어......\"",
    "「申し遅れました、私、ホテルの支配人をしております。<br>　我がホテルにマネさんのセンスが加われば完璧になります。<br>　ぜひ、仕事を依頼させていただきたい」": "\"죄송합니다. 저, 호텔의 지배인을 하고 있습니다.",
    "「そうだ！　レストランがお好みでしたら、ぜひ使ってください！<br>　依頼料の他にも、ラウンジの無料招待券もつけましょう！」": "\"그렇다! 레스토랑이 좋아한다면, 꼭 사용해 주세요!<br> 의뢰료 외에도 라운지 무료 초대권도 붙읍시다!\"",
    "「マジっすか！？<br>　ありがとうございますっ！」": "\"진짜야!?<br>감사합니다!\"",
    "「ささ、詳しい話はホテルで――」": "「사사, 자세한 이야기는 호텔에서――」",
    "あれよあれよという間に仕事の話が進んでいく。": "어라든가 하는 사이에 일의 이야기가 진행된다.",
    "よく考えれば、こんなにオシャレな街なのだ。<br>オシャレなマネの絵がウケないはずがない。<br>来るべくして来た依頼、というわけか――": "잘 생각하면 이렇게 멋진 도시다. <br>멋진 돈의 그림이 좋지 않을 리가 없다. <br>오기 위해 해 온 의뢰, 라고 할까――"
}