{
    "特別な温もり": "특별한 온기",
    "「えっと……<br>　その、このあいだは本当にごめんなさい」": "「엣…",
    "「もう、こっそり手伝ったりしない。<br>　ちゃんと、一緒に手伝うから」": "\"이제, 몰래 도와주거나 하지 않는다.<br> 제대로, 함께 도와줄 테니까\"",
    "今まで隠れて書類を手伝ってくれていたアルノン。<br>これからは姿を見せて堂々と手伝うことになった。": "지금까지 숨어 서류를 도와주고 있던 아르논. <br>앞으로는 모습을 보여주고 당당히 도우게 되었다.",
    "「それはとてもありがたい。<br>　本当にありがたいのだが――」": "「그것은 매우 고맙다.<br> 정말 고맙지만――」",
    "「そもそも、なぜ？<br>　隠れてする必要がどこにあったんだ？」": "\"원래, 왜?<br> 숨어야 할 필요가 어디에 있었어?\"",
    "「あぅぅ……そ、それは……」": "「아아… … 그, 그건…",
    "「まぁ、今は質問している暇はないな」": "「뭐, 지금은 질문하고 있을 틈이 없구나」",
    "「この山になった書類を終わらせなければ……」": "「이 산이 된 서류를 끝내지 않으면…",
    "「そ、そうだね。<br>　今日もこんなにたくさん……これ本当にいつもひとりで？」": "\"그, 그렇네.<br> 오늘도 이렇게 많이......이거 정말 언제나 ​​혼자서?\"",
    "そう、ひとりでこなしていたのだ……。<br>アルノンの手伝いのおかげで、ようやくまともな量だと思える。": "그래, 혼자서 해내고 있던 것이다… <br>아르논의 도움 덕분에, 드디어 제대로 된 양이라고 생각한다.",
    "「コツコツやれば不可能な量じゃないけど、それだけじゃダメ。<br>　館長の身体が壊れちゃう」": "\"굳이 하면 불가능한 양이 아니지만, 그것만으로는 안 된다.<br> 관장의 신체가 망가져 버린다\"",
    "「適度に休みをとって、おいしいものを摂取しないとね。<br>　はい、これ紅茶」": "\"적당히 휴식을 취하고, 맛있는 것을 섭취하지 않으면.<br>예, 이것 홍차\"",
    "「ありがとう……」": "「고마워…",
    "心からの感謝と共に、紅茶のカップを受け取ろうとすると――": "진심으로 감사와 함께, 차 한잔을 받으려고 하면--",
    "「あっ……」": "「아…",
    "なぜかカップを引っ込められてしまった。": "왠지 컵을 끌어당겨 버렸다.",
    "「あ、違うの。はい、紅茶どうぞ」": "\"아, 다르다. 네, 홍차 부탁해\"",
    "もう一度差し出されたカップを手にする。<br>すると、アルノンは素早く自分の手を引っ込めてしまった。<br>カップも熱くないし、なにがいけなかったのだろうか……？": "다시 내보낸 컵을 손에 넣는다. <br> 그러자 아르논은 신속하게 자신의 손을 끌어들여 버렸다. <br>컵도 뜨겁지 않고, 어쩔 수 없었던 것일까…",
    "「さ、さぁ、次の書類だね。<br>　えぇと、これは請求書……？　また……？」": "「자, 자아, 다음의 서류군.<br>에에, 이것은 청구서…",
    "「それと、請求書に対しての領収書だ。<br>　こないだの死の芸術事件で被害に遭った店からのものだな」": "「그리고 청구서에 대한 영수증이다.",
    "「た、大変だね……こっそり手伝ってた時から思っていたけど。<br>　館長、本当に苦労人なんだね」": "「그, 힘들군…",
    "「せめて雑用だけでもわたしが手伝わなきゃって思ったんだよ。<br>　なのに、雑用の書類が多すぎるよ」": "\"최소 잡용만으로도 내가 도와야겠다고 생각했어.<br>인데 잡용 서류가 너무 많아\"",
    "「紙に触りすぎてるせいで、ほら、館長の手がこんなにシワシワで――」": "「종이에 너무 닿았기 때문에, 봐, 관장의 손이 이렇게 주름진으로――」",
    "アルノンの手が伸びる。": "아르논의 손이 늘어난다.",
    "手と言われてこちらも意識してしまったせいだろう。<br>ふたりの手が軽く触れ合った。": "손이라고 말해져 이쪽도 의식해 버린 탓일 것이다. <br>두 손이 가볍게 만졌다.",
    "「ひゃうんっ！」": "「흠!」",
    "「あ……！　ち、違う、これは、その……<br>　触ろうとしたわけじゃないんだ」": "「아…",
    "「ただ、館長の手が見たかっただけで……。<br>　触ろうとか、握ろうとか、そんなことは、まったく……」": "「단, 관장의 손이 보고 싶었던 것만으로… …",
    "「別に手くらい握ってもいいのに」": "「별로 손 정도 잡아도 좋은데」",
    "「……うん、普通は親愛の情があれば、誰だって手くらい握るよね。<br>　けど……わたしにとって、手を繋ぐことは特別なんだ……」": "「…",
    "「変かな？　……いや、変だよね」": "「이상할까?… … 아니, 이상하네」",
    "「でも、わたしが今まで見た手は、とても素敵なものばかりだった。<br>　どこでも、誰でもやっている特別なこと」": "\"그래도 내가 지금까지 본 손은 매우 멋진 것뿐이었다.<br> 어디서나, 누구나 하고 있는 특별한 일\"",
    "「付き合い始めのカップルも、<br>　長年連れ添った夫婦も、みんな楽しそうにしてる。<br>　お互いの身体と心が繋がるって、そんな感じがするんだよ」": "\"사귀기 시작한 커플도, 오랜 세월 동반한 부부도, 모두 즐겁게 하고 있다.",
    "「だから――」": "「그러니까――」",
    "「なんとなく、その気持ちはわかる」": "「어쩐지, 그 기분은 알 수 있다」",
    "「手を繋ぐという行為は、親愛や愛情の証だけではない。<br>　誰かを助ける時や、なにかの確認のためにすることだってある」": "\"손을 연결한다는 행위는 친애나 애정의 증표뿐이 아니다.",
    "「そのどれも意味がある。<br>　繊細なアルノンは、そういう気持ちに敏感なんだろうな」": "「그 어느 것도 의미가 있다.",
    "「……そう、かもね。<br>　でも、わたしの気持ちを表現するのに、一番適している……かも」": "「…",
    "「館長、ちょっとだけ……いいかな？」": "「관장, 조금만… … 좋을까?」",
    "おそるおそる伸ばされた、アルノンの手。<br>花を扱うように優しく握ると、同じくらいの力で握り返してきた。<br>アルノンの震えが伝わり、やがてそれは温もりに変わった。": "놀라운 스트레칭, 아르논의 손. <br>꽃을 다루도록 부드럽게 잡으면, 같은 정도의 힘으로 되돌아왔다. <br>아르논의 떨림이 전해져, 이윽고 그것은 온기로 바뀌었다.",
    "「あったかいね……館長の手。<br>　ゴツゴツしてて、でも柔らかい。<br>　たくさん戦って、たくさん生きた人の手――」": "「따뜻하네…",
    "「館長の…………手…………」": "「관장의…………손…………」",
    "「あ、あぅぅぅ……！」": "\"아, 아아......!\"",
    "パッと手を離すアルノン。<br>顔どころか耳まで真っ赤にしている。": "손을 뗄 수 있는 아르논. <br>얼굴 커녕 귀까지 새빨갛게 하고 있다.",
    "「こ、これ以上は……今は、ちょっと……」": "「이, 이 이상은… … 지금은, 조금…",
    "「アルノンのペースで構わない。<br>　また手を繋ぎたいと思ったら、その時いくらでも繋いでいい」": "「아르논의 페이스로 상관없다.<br> 또 손을 연결하고 싶다면, 그때 얼마든지 연결해도 좋다」",
    "「あ、ありがとう……。<br>　……まだ、ぽかぽかしてる」": "「아, 고마워…….<br>　…",
    "自分の手を見て呟くアルノン。<br>そのうち半分は彼女の体温のせいだ。": "자신의 손을 보고 중얼거리는 아르논. 그 중 절반은 그녀의 체온 때문입니다.",
    "こちらもドキドキして体温が上がったのは、確実だろうから――": "이쪽도 두근두근하고 체온이 오른 것은 확실하니까--",
    "「館長、今日も雑用なの？」": "「관장, 오늘도 잡용인가?」",
    "「そうだ。死の芸術との戦闘で、<br>　破壊してしまった店の被害を見に行く」": "「그렇다. 죽음의 예술과의 전투로,<br> 파괴해 버린 가게의 피해를 보러 간다」",
    "「戦闘での被害も、うちの美術館が補填しなきゃならないの？」": "「전투에서의 피해도, 우리 미술관이 보전하지 않으면 안 되는 거야?」",
    "「いや、補填とまではいかないが、<br>　うちの藝術家が街で派手に戦闘してしまったのが原因だし、<br>　夢幻美術館の評判を下げる可能性もあるからな……」": "「아니, 보전이라고까지는 가지 않지만, <br>우리의 예술가가 거리에서 화려하게 전투해 버린 것이 원인이고,<br>몽환 미술관의 평판을 낮출 가능성도 있으니까…",
    "「そ、そっか。<br>　じゃあ、お店の人のために菓子折り持っていかないとね」": "\"그, 그런가.",
    "「お菓子屋さんまで歩こう。<br>　あ、でも、その前に――」": "「과자 가게까지 걸어보자.<br> 아, 하지만 그 전에--」",
    "もじもじしながら、自分の手を握ったり開いたりしている。<br>彼女がなにを求めているのか明確だ。": "모지모지하면서, 자신의 손을 잡거나 열거나 하고 있다. <br>그녀가 무엇을 요구하고 있는지 명확하다.",
    "そんなアルノンに、そっと手を差し伸べる。": "그런 아르논에게 살짝 손을 뻗는다.",
    "「……うん」": "\"……응\"",
    "差し出された手をそっと握る。": "내보낸 손을 부드럽게 잡는다.",
    "きっと周りからは、仲睦まじい恋人同士だと思われるかもしれない。<br>だが、それでも構わない。": "확실히 주위에서는, 나카히 마지한 연인끼리라고 생각될지도 모른다. 하지만 그래도 괜찮습니다.",
    "手を繋ぐのは親愛の証なのだから――": "손을 잡는 것은 친애의 증거이니까――",
    "「じゃあ、行こう館長」": "「그럼, 가자 관장」"
}