{
    "甘いひとときをふたりで": "달콤한 시간을 두 사람",
    "「せんぱ～い！　あっちにもゴミが落ちてるっす！　いきましょ～！」": "「센파~있어! 저쪽에도 쓰레기가 떨어지고 있어요! 갑시다~!」",
    "キャンプの口実にやってきた、海辺の清掃ボランティア。<br>まずはしっかり掃除を……ということで、<br>マネとふたりで浜辺を見回っている。": "캠프의 구실에 온, 해변의 청소 자원봉사. 우선은 확실히 청소를…",
    "「いやぁ、あちこちにゴミが落ちてるんで、けっこう体力使うっすねぇ！<br>　海でバカンスを楽しむなら、<br>　後片付けはちゃんとしてほしいものっす！」": "\"아니, 곳곳에 쓰레기가 떨어지고 있어, 꽤 체력 사용하겠네요!<br> 바다에서 휴가를 즐긴다면,<br> 후 정리는 제대로 원하는 것!\"",
    "「同感だ。けど、そう言うわりにマネは楽しそうだな」": "「동감이다. 하지만, 그렇게 말해서 머니는 즐거워 보인다」",
    "「それはまぁ、当たり前じゃないっすか。だってぇ……」": "「그건 뭐, 당연하지 않을까.",
    "「だって、どうしたんだ？」": "\"그래, 어땠어?\"",
    "「ななな、なんでもないっす！」": "「나나나, 아무것도 없어!」",
    "「ほら、先輩！　あっちにもゴミがあるっすよ！<br>　一緒に行きましょう！」": "\"자, 선배! 저기도 쓰레기가 있어요!<br> 함께 가자!\"",
    "「さすがマネ、観察眼がすごいな」": "「과연 돈, 관찰 눈이 대단해」",
    "「ゴミはあそこっす！　どっちが早く拾えるか、勝負っすよ～！」": "\"쓰레기는 저기!! 어느 쪽이 빨리 주울 수 있을까, 승부할게~!\"",
    "「走るな走るな！」": "\"달리지 말고 달리지 마!\"",
    "走りにくい砂浜でも、マネは元気にぴょこぴょこと移動する。<br>当然こちらが追いついた頃にはすでに、マネはゴミを拾い終えていた。": "달리기 어려운 모래사장에서도, 돈은 건강하게 삐코삐코 이동한다. <br>당연히 이쪽이 따라잡았을 무렵에는 벌써 머니는 쓰레기를 주워 끝내고 있었다.",
    "「も～、遅いっすよ先輩～！」": "「모~, 늦어도 선배~!」",
    "「マネが速いんだ」": "「머니가 빠르다」",
    "「というかよく考えたら、<br>　手分けしてゴミ拾いした方が効率が良くないか？<br>　少し離れても、お互いの視界に入る範囲にいればいいし」": "「라고 할까 잘 생각하면, <br> 손으로 나누어 쓰레기를 줍는 것이 효율이 좋지 않나?<br> 조금 떨어져도, 서로의 시야에 들어가는 범위에 있으면 좋고」",
    "「ぐぬぬっ……。確かに、先輩の言う通りっすけどぉ……」": "「구누누……. 확실히, 선배가 말하는대로지만…",
    "なにか言いたげなマネの様子を見て、彼女の気持ちを察する。": "뭔가 말한 돈의 모습을 보고, 그녀의 기분을 파악한다.",
    "「まぁ、せっかくだし、ふたりでゆっくり拾うか」": "「뭐, 모처럼 하고, 둘이서 천천히 주울까」",
    "「そうっすよ！　その方が楽しいっす！」": "「그래! 그쪽이 즐거워!」",
    "マネはそう言って笑顔を見せる。<br>それからは、ふたり並んで砂浜を歩きながらゴミを探した。": "마네는 그렇게 말해 미소를 보인다. 그럼 두 사람이 늘어서 모래사장을 걸으면서 쓰레기를 찾았다.",
    "「えへへ～。せんぱい、肩当たってるっすよ～？」": "「에헤헤～",
    "「なら、もう少し離れて歩けばいいだろ」": "「그렇다면, 조금 더 멀리 걸으면 좋겠지」",
    "「嫌っす～♡」": "「싫어~♡」",
    "振り返ると、砂浜に並んだ足跡は徐々に近づいて、<br>いつしか交わりそうなほどなのだった。": "되돌아 보면, 모래사장에 늘어선 발자국은 서서히 가까워져, <br>언젠가 교제할 것 같았던 것이었다.",
    "「いやぁ、頑張って掃除をすると気持ちいいっすねぇ。<br>　先輩はこの感動をわかっていたから、<br>　ボランティアに誘ってくれたんすね」": "「아니, 열심히 청소를 하면 기분 좋네요.",
    "「うん、そういうことにしておこう」": "「응, 그런 일로 해 두자」",
    "無事に掃除を終えた頃には日が傾きかけていた。<br>ボランティアの責任者にも見事な働きだと褒められ、<br>マネは上機嫌な様子だ。": "무사히 청소를 마쳤을 무렵에는 날이 기울어져 있었다. \\ n 자원 봉사의 책임자에게도 훌륭한 일이라고 칭찬받고, \\ n 마네는 상쾌한 모습이다.",
    "「でも先輩、わかってくれてるっすよね？<br>　本番はここからっすよ？　疲れたから寝る～とかナシっすからね！？」": "「하지만 선배, 알고 있어요?",
    "「あぁ、当然だ。キャンプがメインだからな。<br>　今から思う存分、ふたりでキャンプを楽しもう！」": "「아아, 당연하다. 캠프가 메인이니까.<br> 지금부터 생각하는 마음껏, 둘이서 캠프를 즐기자!」",
    "「ふっふっふ～！　待ちわびたっす！<br>　私は昨日満足に食べられなかった分も含めて、<br>　キャンプスイーツを作るっすよ～！」": "「푹푹푹~! 기다리면서!<br> 나는 어제 만족스럽게 먹을 수 없었던 분도 포함해, <br>캠프 스위트를 만들겠지~!」",
    "「そのあいだに、俺はテントを張っておくよ」": "\"그런데, 나는 텐트를 치워 둘게\"",
    "「ふーっ、準備万端！<br>　あとは思う存分のんびりするっす！」": "「훗, 준비 만단!",
    "テントを張り、隣に簡易テーブルを置いた。<br>その上にマネが作ってくれたスイーツを載せ、<br>海を眺めながら並んで座る。完璧な海キャンプだ。": "텐트를 치고 옆에 간이 테이블을 놓았다. <br>그 위에 머니가 만들어 준 과자를 실어<br>바다를 바라보며 나란히 앉아 있다. 완벽한 바다 캠프다.",
    "「先輩、私、ちょっとだけスケッチしてもいいっすか？」": "「선배, 나, 조금 스케치해도 될까?」",
    "「あぁ、もちろんだ」": "「아아, 물론이야」",
    "マネはスケッチブックを取り出すと、<br>海を眺めながらその上に鉛筆を走らせ始める。<br>瞬く間に、画用紙は美しい描画に覆われた。": "머니는 스케치북을 꺼내면 <br>바다를 바라보며 그 위에 연필을 달리기 시작한다. <br> 순식간에, 그림 종이는 아름다운 그림으로 덮여 있었다.",
    "「せ、せんぱい……あんまりじっくり見ないでくださいよぅ……。<br>　忘れないうちにと思って急いで描いてるから、<br>　雑になっちゃってるっす……」": "「세, 센파이…",
    "「いや、そんなことはない。とても素晴らしいよ」": "\"아니, 그런 건 없어. 너무 멋져\"",
    "「横長に取られた砂浜と海と空の構図……。<br>　そこに配置されるさまざまな人々……」": "\"가로로 잡힌 모래사장과 바다와 하늘의 구도…….<br> 거기에 배치되는 다양한 사람들……\"",
    "「遠近感は正当ではないが、それでいいんだ。<br>　これはゴミ拾いの最中に、マネが“見たまま”の世界なんだから……」": "「원근감은 정당하지는 않지만, 그걸로 좋다.",
    "「せ、先輩……！」": "「세, 선배…",
    "「ん？　どうしたんだ？　そんなに目を丸くして」": "\"응? 어떻게 했어? 그렇게 눈을 둥글게 해\"",
    "「だって……。一瞬見ただけで、私の絵のこと、<br>　そんなにきっちり言葉にしてくれて……」": "「그치만…",
    "「先輩は……せんぱいは……」": "「선배는… … 센파이는…",
    "マネの潤んだ瞳が、どんどん近づいてくる。<br>潮風に乗って、彼女の体温が伝わってくるほどの距離――<br>こ、これはもしかして……？": "머니의 젖은 눈동자가 점점 다가온다. <br>바닷바람을 타고, 그녀의 체온이 전해질 정도의 거리--<br>코, 이것은 혹시…",
    "「もー！　先輩は、どんだけ私のこと見てるんすかー！<br>　やらしいっすよっ！」": "\"모-! 선배는, 얼마나 나를 보고 있는 거야-!<br>야 좋겠어!\"",
    "そう言ってマネは、肩をパシンと軽く叩いてきた。": "그렇게 말해 머니는, 어깨를 파싱과 가볍게 두드려 왔다.",
    "「なんだそりゃ！」": "「뭐야 그거야!」",
    "本気なのか、照れ隠しなのか。<br>いや、おそらく照れ隠しなのだろう。<br>マネの頬は、まだうっすらと赤く染まっている。": "진심인가, 빛나는 숨겨진 것인가. <br>아니, 아마 부끄러워 숨겨진 것일 것이다. <br>마네의 뺨은 아직도 희미하게 붉게 물든다.",
    "「えへへ……すみません……。<br>　私、こういうふうにしか接することができなくて……」": "「에헤헤… … 죄송합니다…",
    "「謝らなくていいよ、わかってるから」": "\"사과하지 않아도 돼, 알고 있으니까\"",
    "「しぇんぱ～い！」": "「시펜파~이!」",
    "寄りかかってきたマネをコツンと肩で受けとめる。<br>そんなふたりを優しく見守るように、夕凪があたりを包む。": "기대어 온 돈을 코튼과 어깨로 받아들인다. <br> 그런 두 사람을 부드럽게 지켜보도록, 저녁이 주위를 감싼다.",
    "「先輩……スイーツ食べましょ？」": "「선배… … 스위트 먹자?」",
    "「そうだな」": "「그렇구나」",
    "簡易テーブルの上に並べられた、マネ特製のキャンプスイーツを眺める。<br>どれも美味しそうで、なにから食べるか迷ってしまうほどだ。": "간이 테이블 위에 늘어선 돈 특제 캠프 스위트를 바라본다. <br>아무도 맛있을 것 같고, 무엇부터 먹을까 헤매어 버릴 정도다.",
    "「くふふ～。そんなに迷うなんて、一体なに考えてるんすか～？<br>　もしかして先輩、私に“あ～ん”してもらいたかったり？」": "「쿠후후～. 그렇게 헤매는 건, 도대체 생각하고 있을까~?",
    "「え、いいのか？」": "「에, 좋은 것인가?」",
    "「な、なんでそんなにあっけらかんと言うんすか！<br>　もっと照れてくださいよ！」": "「뭐, 어째서 그렇게 어색하다고 말할까!<br> 더 빛나 주세요!」",
    "「いや、照れて遠慮したせいで、機会を逃したら嫌だし……」": "「아니, 수줍어하고 삼가한 탓에, 기회를 놓치면 싫고…",
    "「うぅ……仕方ないっすねぇ……。特別っすよ？」": "「으으… … 어쩔 수 없네…",
    "マネはパンケーキを切り分けると、フォークを口元に寄せてきた。": "머니는 팬케이크를 잘라내자 포크를 입가에 맞춰 왔다.",
    "「はい、あーん」": "「네, 응」",
    "マネが差し出してくれたケーキの欠片を、ぱくりと口に含む。<br>それと同時に、なめらかな食感と上品な甘さが口の中に広がった。": "머니가 내밀어준 케이크의 조각을 파리와 입에 담는다. <br>그와 동시에, 매끈한 식감과 품위있는 단맛이 입안에 퍼졌다.",
    "「うん、美味しい。キャンプスイーツ専門の海の家を開けるぞ」": "「응, 맛있다. 캠프 스위트 전문의 바다의 집을 연다」",
    "「えっへへー。それはどうもっす」": "\"에헤헤-. 그건 아무래도\"",
    "「じゃあこちらからも」": "「그럼 이쪽으로부터도」",
    "マネに食べてもらおうと、<br>パンケーキを切り分けて彼女の口元に近づける。": "머니에게 먹으려고 하면, 팬케이크를 잘라서 그녀의 입가에 가깝게 한다.",
    "「え、いや、私は別にいいっすよぅ……」": "「에, 아니, 나는 별로 좋겠어…",
    "「まぁせっかくだから」": "「아무튼 모처럼이니까」",
    "「それじゃあ……お願いするっす……」": "「그러면…",
    "とはいうものの、慣れていないこともあり、なかなか加減がわからない。<br>フォークでつついてしまうようなことがあっては大変だ。": "하지만 익숙하지 않은 것도 있어 좀처럼 가감을 모른다. <br>포크로 붙어 버리는 일이 있어서는 힘들다.",
    "「えーっと、こんな感じか？」": "「엣, 이런 느낌인가?」",
    "ゆっくりとケーキの欠片をマネの口元に近づける。<br>それは柔らかな唇にそっと当たって――": "천천히 케이크 조각을 돈의 입가에 가깝게 한다. <br>그것은 부드러운 입술에 살짝 닿아――",
    "「んーっ！　どうしてパンケーキをチュッてするんすかぁ！<br>　やらしいっす！　これは完全に先輩が悪いっすー！」": "\"응-어! 왜 팬케이크를 튀어 하는 걸까!<br> 하는 것 같아! 이건 완전히 선배가 나쁘다-!\"",
    "「そんなこと言われても！」": "「그런 말을 해도!」",
    "「もういいっす！　食べるっす！」": "\"이제 괜찮아! 먹는다!\"",
    "顔を真っ赤にしながら、マネは差し出されたフォークから<br>パンケーキをぱくりと口にした。": "얼굴을 새빨갛게 하면서 머니는 내보낸 포크에서 <br>팬케이크를 바삭하게 입으로 했다.",
    "「もぐもぐ……はぁぁ、なんだかすごく甘く感じるっす……」": "「모구모구…",
    "マネはどこかフワフワとした様子で言った。": "마네는 어딘가 푹신한 모습으로 말했다.",
    "「コーヒーでも飲んで落ち着くか？<br>　あ、でもマネってコーヒー飲めるのか？」": "\"커피라도 마셔서 진정할까?<br> 아, 하지만 돈은 커피 마실 수 있을까?\"",
    "「あ、当たり前じゃないっすか～！<br>　カフェ好きとしての威厳を損なわないために、<br>　砂糖をこっそりと山ほど入れて飲んでるっすよ」": "\"아, 당연하지 않을까~!<br>카페 좋아하는 위엄을 해치지 않기 위해서,<br>설탕을 몰래 산만큼 넣어 마시고 있어요\"",
    "「それって苦手の部類に入るんじゃ……」": "「그것은 서투른 부류에 들어가는 거야…",
    "「だ、大丈夫っす！　甘いの食べたんで、今ならいけるっす！」": "「다, 괜찮아! 달콤한 것 먹었으니까, 지금이라면 갈 수 있어!」",
    "マネは手前にあったマグカップを手にして、中のコーヒーを口にする。": "머니는 앞에 있던 머그컵을 손에 넣고, 안의 커피를 입으로 한다.",
    "「あ、でもそれ、俺の飲みかけだし、砂糖もなにも入ってないぞ？」": "「아, 하지만 그것, 내 술 마시고, 설탕도 아무것도 들어 있지 않아?」",
    "「と、ということは、先輩と間接……キス……！？」": "「그렇다고 하는 것은, 선배와 간접……키스……!?」",
    "「大丈夫か！？　苦くないか？」": "「괜찮아!? 괴롭지 않을까?」",
    "「……あ、甘いっす」": "「… … 아, 달콤해」",
    "マネはさらに顔を赤くして答える。<br>そんな彼女の様子を、微笑ましい気持ちで見守るのだった。": "머니는 한층 더 얼굴을 붉게 해 대답한다. <br>그런 그녀의 모습을, 웃는 기분으로 지켜보는 것이었다."
}