{
    "予期せぬ言い争い": "예기치 않은 말투",
    "アテネスでは近頃、窃盗事件が頻発している。<br>そこで市民に防犯意識を高めてもらおうと、<br>セキエンの発案で寸劇をおこなうことになった。": "아테네스에서는 요즘 절도 사건이 빈발하고 있다. 거기서 시민에게 방범 의식을 높여 주려고 하면, 세키엔의 발안으로 직극을 행하게 되었다.",
    "セキエンが探偵役、ラファエロが窃盗犯役という配役だ。<br>数回の打ち合わせを重ね、ついに本番当日。<br>準備万端だが、ひとつだけ懸念があるとすれば――": "세키엔이 탐정역, 라파엘로가 도둑범이라는 배역이다. <br>수회의 회의를 거듭해, 드디어 프로덕션 당일. <br>준비 만단이지만, 하나만 우려가 있다고 하면――",
    "「キャー！　ラファエロ様ー！<br>　魅惑の怪盗のごときそのお姿、お美しいですわー！」": "\"캐! 라파엘로님-!<br> 매혹의 괴도 때 그 모습, 아름답습니다-!\"",
    "「僕のハートも盗んでくださーい！！！」": "「나의 하트도 훔쳐 줘~!!」",
    "「お、追い詰めたぞ、コソ泥め！<br>　この名探偵セキエンが懲らしめてみせる！」": "\"오, 쫓아버렸어, 코소 진흙!<br> 이 명탐정 세키엔이 징계해 보인다!\"",
    "「ふっ……こうなったらお手あげさ。<br>　まさか、街の人たちが普段からご近所づきあいを大切にして、<br>　防犯意識を高めていたなんてね」": "「훗…",
    "「怪しい人物を見かけたら、すぐに誰かに知らせる……。<br>　そんな意識を徹底されたら、泥棒なんてやりづらいじゃないか！」": "「수상한 인물을 보면, 곧 누군가에게 알린다…",
    "「ラファエロ様ー！　探偵に負けないでー！<br>　なんとかそこからお逃げくださいぃぃー！」": "「라파엘로님ー！ 탐정에 지지 말고ー！",
    "「ぐぬぬ……」": "「구누누…",
    "やはり……懸念していた通り、<br>ラファエロのファンの声援で寸劇に全然集中できない！": "역시… … 우려했던 대로, <br>라파엘로의 팬의 성원으로 치수극에 전혀 집중할 수 없다!",
    "しかもファンたちは、<br>劇の設定を無視して怪盗（？）を応援し始める。<br>これにはセキエンも複雑な表情だ。同情するぞ……。": "게다가 팬들은 <br>극의 설정을 무시하고 괴도(?)를 응원하기 시작한다. <br>이것에는 세키엔도 복잡한 표정이다. 동정할거야…",
    "「ふふっ、逃げる必要はないさ。<br>　ぼくは正義の大怪盗。この名探偵の仲間だからね」": "\"후훗, 도망칠 필요는 없어.<br>우리는 정의의 대괴도. 이 명탐정의 동료이니까\"",
    "「ぼくはきみたちのハートしか盗まないけど、<br>　悪い窃盗犯もいるから、みんなは気をつけてね☆」": "「나는 너희들의 하트밖에 훔치지 않지만, <br> 나쁜 절도범도 있으니까, 모두는 조심해 ☆」",
    "「はーい！　気をつけまーす！」": "\"네! 조심하세요!\"",
    "それでもラファエロが場をうまく収め、<br>なんとか劇は無事に（？）終了した……のだが……。": "그래도 라파엘로가 장을 잘 담아, <br> 어떻게든 극은 무사히(?) 종료했다…… 하지만…….",
    "「ラファエロ、一体どういうことだい！　その衣装は！？<br>　どうして窃盗犯役なのに怪盗なんだい！？」": "\"라파엘로, 도대체 무슨 일이야! 그 의상은!?<br> 왜 절도범역인데 괴도야!?\"",
    "寸劇が終わったのち、<br>珍しく怒った様子でセキエンはラファエロに詰め寄る。<br>まぁ確かに、衣装のことは聞かされていなかった。": "극장이 끝난 후, <br> 드물게 화난 모습으로 세키엔은 라파엘로에 몰려들었다. 확실히, 의상은 듣지 않았다.",
    "「ぼくが窃盗犯なら、華麗に、そして鮮やかに盗み出すと思ってね。<br>　そこからイメージした衣装なんだ」": "「나가 절도범이라면, 화려하게, 그리고 선명하게 훔칠 것이라고 생각해.<br> 거기에서 이미지 한 의상이야」",
    "「確かに、この衣装は華麗なる怪盗だ――<br>　ぼくの魅力が、窃盗犯を美しき怪盗に変えてしまったようだね」": "「확실히, 이 의상은 화려한 괴도다――<br>　나의 매력이, 절도범을 아름다운 괴도로 바꾸어 버린 것 같네」",
    "「なにを言っているんだい！？」": "「무슨 말을 하는 거야!?」",
    "「うぅ……名探偵としての活躍も見せられなかったし、<br>　せっかく妖怪講座も一緒に開催しようと思っていたのに、<br>　そんな暇もなかったじゃないか」": "「으으…",
    "「それは初耳だったけどな」": "\"그건 첫 귀였지만\"",
    "「ラファエロ。もしかして君は『天狗』になっているんじゃないかい？<br>　あぁ、そもそも天狗と言うのは妖怪の一種なのだが、<br>　高慢になることを天狗になると言ったりするんだ」": "「라파엘로. 혹시 너는 『텐구』가 되어 있지 않을까?",
    "「『<ruby=てんぐつぶて>天狗礫</ruby>』という恐ろしい現象もあって、<br>　これは空からいきなり石が降ってくることを言う……。<br>　そう、まさに石を投げられた気分だよ、わたしは！」": "「『<ruby=텐구츠부테>텐구초</ruby>』라고 하는 무서운 현상도 있어,<br> 이건 하늘에서 갑자기 돌이 내려오는 것을 말한다…",
    "「そこまで言うことないじゃないか。<br>　確かに衣装は少し派手だったかもしれないが、<br>　ぼくが劇に出たらファンたちが来るのはわかっていただろう？」": "\"거기까지 말할 수 없잖아.",
    "「それを高慢だと言うんだ！」": "\"그걸 자랑한다고 말해!\"",
    "「まぁまぁ、ふたりともちょっと落ち着いて……」": "「뭐 뭐, 두 사람도 조금 진정해…",
    "本格的な言い争いに発展しそうだったので、慌てて止めに入る。<br>どうやって場を収めようかと思った、その時――": "본격적인 싸움으로 발전할 것 같았기 때문에 당황해서 멈추게 된다. <br>어떻게 자리를 잡을까 생각했는데, 그 때――",
    "「きゃー！！　ひったくりよー！！<br>　大切な宝石の入った鞄をひったくられたわー！」": "「꺄-！！ 굉장히 응-！！<br> 소중한 보석이 들어간 가방을 꽉 잡았어-！」",
    "「…………！！」": "「…………！！」",
    "突然聞こえてきた女性の悲鳴――<br>声のした方向を振り向くと、転んだ女性が指をさして叫んでいた。<br>しかし指のさし示す方向に犯人の姿はない。相当足が速いらしい。": "갑자기 들려온 여성의 비명――<br>소리가 난 방향을 돌아보니, 넘어진 여성이 손가락을 쳐서 외치고 있었다. <br> 그러나 손가락이 가리키는 방향으로 범인의 모습은 없다. 상당 다리가 빠른 것 같다.",
    "「大変だ！　ここは一旦あの女の人に話を聞いて、<br>　犯人の特徴を探ろう――」": "「힘들다! 여기는 일단 그 여자의 사람에게 이야기를 듣고, <br>범인의 특징을 찾아보자――」",
    "「なにを言ってるんだい！<br>　彼女は大切なものを奪われてるんだ。<br>　一刻も早く奪い返さないと！」": "\"무슨 말을 하는 거야!<br> 그녀는 소중한 것을 빼앗기고 있는 거야.<br> 일각도 빨리 빼앗지 않으면!\"",
    "「そうは言ったって、どこを探すんだい！？<br>　って、もういないし……」": "「그렇게 말했다고, 어디를 찾는 ​​거야!?",
    "「あの女性の元には警吏が駆けつけたようだ。<br>　とりあえずラファエロを追うぞ！」": "\"그 여자의 곁에는 경경이 달려온 것 같다.<br>일단 라파엘로를 쫓아!\"",
    "「あ、あぁ、わかったよ！」": "「아, 아, 알았어!」",
    "セキエンとふたりでラファエロを追いかける。<br>一度は見失ってしまったが、一本道を駆けると、<br>ふたたびラファエロの姿が見えてきた。": "세키엔과 둘이서 라파엘로를 쫓는다. <br>한 번은 잃어버렸지만, 한 길을 달리면<br>다시 라파엘로의 모습이 보였다.",
    "「ふぅ……なんとか取り返したよ……」": "「후우… … 어떻게든 회복했어…",
    "「犯人を見つけられたのかい！？」": "「범인을 찾아낼 수 있었는지!?」",
    "「あぁ、運が良かったみたいだ。<br>　犯人は死の芸術――<br>　鞄を取り返した瞬間、こいつはなぜか砕けてしまったけど」": "「아아, 운이 좋았던 것 같다. \\ n 범인은 죽음의 예술――",
    "ラファエロの手元には女性のものらしき鞄があり、<br>足元には死の芸術の残骸が散らばっている。": "라파엘로의 수중에는 여성의 모습 가방이 있고, <br>발밑에는 죽음의 예술의 잔해가 흩어져 있다.",
    "「ふむ……使役している者の足取りを掴まれないように、<br>　いざという時は自壊するよう呪いが<br>　込められているのかもしれないね」": "「흠…",
    "「なるほど、そういうことか。<br>　逃げ足の速いやつだったが、間に合ってよかったよ……ふぅ……」": "「과연, 그런 것일까.",
    "息を切らし、汗だくになりながらも、<br>ラファエロは仮面を外して眩しい笑顔を見せるのだった。": "숨을 끊고 땀을 흘리면서도 라파엘로는 가면을 벗고 눈부신 미소를 보이는 것이었다.",
    "「キャー！　正義の怪盗のご帰還よー！」": "「캐! 정의의 괴도의 귀환이야!」",
    "「防犯の劇をやったその日に奪われたバッグを取り返すなんて、<br>　やっぱりラファエロ様はすごいや！」": "「방범의 극을 한 그 날에 빼앗긴 가방을 되찾는다니,<br> 역시 라파엘로님은 대단해!」",
    "「それほどでもないよ。藝術家として……いや、怪盗として……<br>　いや、『ラブファントム・ラファエロ』として、<br>　当然のことをしたまでさ！」": "「그만큼도 아니야. 예술가로서… … 아니, 괴도로서…",
    "「ラブファントムってなんだ？」": "「러브 팬텀은 뭐야?」",
    "「ほら、握手したい人は押し合わずに並んで？<br>　ぼくはそこらの怪盗のように、すぐに逃げたりしないよ！」": "\"자, 악수하고 싶은 사람은 밀어붙이지 않고 줄지어?",
    "広場に戻り、鞄を持ち主である女性に返した後は、<br>正義の怪盗が現れたとちょっとした騒ぎになった。<br>もちろん、その騒ぎの中心はラブファントム（？）ラファエロだ。": "광장으로 돌아와, 가방을 소유자인 여성에게 돌려준 후에는, <br> 정의의 괴도가 나타났다고 약간의 소란이 되었다. <br> 물론, 그 소란의 중심은 러브 팬텀(?) 라파엘로이다.",
    "「いやぁ、まさかこれほどの話題を作ってくださるとは。<br>　やはり美術館にお願いして良かったですな」": "「아니, 설마 이 정도의 화제를 만들어 주시겠다고는.<br>역시 미술관에 부탁해 좋았습니다」",
    "「あなたのような正義の怪盗がいれば、<br>　今後窃盗の被害も減るかもしれませんねぇ……」": "「당신과 같은 정의의 괴도가 있으면, <br> 앞으로 절도의 피해도 줄어들지도 모르겠네요…",
    "美術館に防犯についての企画を依頼した議員も視察にやってきて、<br>意味深な言葉を残して去ってゆく。<br>引き続き頑張ってくれ、と暗に言われてしまったわけだ。": "미술관에 방범에 대한 기획을 의뢰한 의원도 시찰에 와서, <br>의 의미심장한 말을 남겨 떠나 간다. <br>계속 열심히 해줘, 라고 어둡게 말해져 버린 것이다.",
    "「……“正義の怪盗”だってさ、ラファエロ。<br>　不甲斐ない探偵の分まで頑張ってくれたまえ」": "\"……\"정의의 괴도\"라도, 라파엘로.",
    "一連の様子を見て、<br>拗ねた様子でラファエロに声をかけるのはセキエンだ。<br>見せ場をすべて取られてしまったからな……。": "일련의 모습을 보고, <br> 죽은 모습으로 라파엘로에게 말을 걸는 것은 세키엔이다. <br>보이는 장소를 모두 잡혀 버렸으니까…",
    "「そんなふうに言わないでおくれよ。<br>　劇の途中で言っただろう？<br>　正義の大怪盗は名探偵の仲間だって」": "「그런 식으로 말하지 말아줘.",
    "「それは……」": "「그건…",
    "「ぼくは体が勝手に動いてしまったけれど、<br>　きみはまず頭で考えてから動こうとした。<br>　死の芸術の性質にも、きみのほうが早く気づいた」": "\"나는 몸이 마음대로 움직여 버렸지만, <br>키미는 우선 머리로 생각하고 나서 움직이려고 했다.<br>죽음의 예술의 성질에도, 너가 빨리 알아차렸다\"",
    "「そう、互いにないものを持っているんだ。<br>　セキエンとぼくはきっといい相棒になれると思う。<br>　だから、一緒にこの街を守ってくれないかな？」": "\"그래, 서로 없는 것을 가지고 있어.<br>세키엔과 나는 분명 좋은 친구가 될 수 있다고 생각한다.<br>그래서, 함께 이 거리를 지켜 주지 않을까?\"",
    "「ラファエロ……」": "「라파엘로…",
    "ラファエロの言葉に、セキエンは驚いたような顔を見せる。<br>周囲を気遣うことのできる彼女の一面に気づいたのだろう。": "라파엘로의 말에 세키엔은 놀란 듯한 얼굴을 보여준다. <br>주위를 걱정할 수 있는 그녀의 일면을 깨달았을 것이다.",
    "「そんなにわたしのことを気にかけてくれていたなんて……。<br>　わたしは君を誤解していたようだね」": "「그렇게 나를 걱정해주었다니… …",
    "「……拗ねたりして、悪かったよ」": "「…",
    "「こちらこそ、せっかくきみが提案した劇だったのに、<br>　勝手なことをしてごめん」": "\"이쪽이야말로 모처럼 너희가 제안한 극이었는데, <br> 마음대로 하는 것을 미안\"",
    "そうしてふたりは、互いに握手する。<br>心配する必要はなかったようだ。": "그렇게 두 사람은 서로 악수한다. <br> 걱정할 필요가 없었던 것 같다.",
    "「それじゃあ、改めて窃盗対策コンビの結成というわけか」": "「그럼, 다시 절도 대책 콤비의 결성이라고 하는 것인가」",
    "「あぁ、この名探偵セキエンが、<br>　怪盗ラファエロと一緒に、平和を取り戻そうじゃないか！」": "「아아, 이 명탐정 세키엔이, <br>괴도 라파엘로와 함께, 평화를 되찾을까 아닌가!」",
    "「決まりだね！」": "「결정이군!」",
    "「……あ、それと、セキエン。<br>　ぼくからひとつ提案があるんだけど……」": "「… … 아, 그것과, 세키엔.",
    "そうしてラファエロは、セキエンに耳打ちする。": "그렇게 라파엘로는 세키엔에게 귀를 기울인다.",
    "「えぇ？　それは探偵としていかがなものか……」": "「에에? 그건 탐정으로 어떻습니까…",
    "ラファエロの話を聞いたセキエンは戸惑ったような声をあげた。<br>はて、一体どのような提案だったのだろうか……？": "라파엘로의 이야기를 들은 세키엔은 당황한 듯한 목소리를 들었다. <br>은, 도대체 어떤 제안이었을까......?"
}