{
    "グッズ展開の要望": "상품 전개 요망",
    "ルノワールが美術館の仲間になってから数日。<br>所属後も彼女はスタンスを変えず、<br>自宅兼アトリエに篭りコツコツと創作活動を続けている。": "르누아르가 미술관의 동료가 되고 나서 며칠. <br>소속 후에도 그녀는 스탠스를 바꾸지 않고,<br>자택 겸 아틀리에에 머물고 콧수염과 창작 활동을 계속하고 있다.",
    "まず驚いたのは、彼女が非常に速筆だということだった。<br>すでに彼女の作品は、展示室にてその数を着実に増やしている。": "우선 놀란 것은 그녀가 매우 속필이라는 것이었다. <br>벌써 그녀의 작품은, 전시실에서 그 수를 꾸준히 늘리고 있다.",
    "そして、彼女が美術館に所属前と変わらない生活をしているというのも、<br>わかっているのだが……。": "그리고, 그녀가 미술관에 소속전과 변함없는 생활을 하고 있다는 것도,<br>알고 있는데…",
    "「流石に、そろそろ顔を出してくれないと少し心配かもな……」": "「유석에, 이제 얼굴을 내주지 않으면 조금 걱정일지도…",
    "ルノワールの作品を眺めながら、ついそんな独り言が漏れる。<br>と、その時――": "르누아르의 작품을 바라보면서, 그런 그런 혼잡이 새는다. <br>과 그 때――",
    "「えと、ルノの絵に、なにか問題があったでしょうか……」": "「어, 르노의 그림에, 뭔가 문제가 있었을까요…",
    "展示室の端っこから、おずおずと声をかけてきたのは、<br>他でもないルノワール本人だった。": "전시실의 가장자리에서 푹신푹신한 소리를 낸 것은 <br>다른 르누아르 본인이었다.",
    "「ルノワール！<br>　来てくれて良かった。<br>　ちょうど君のことを考えていたんだ」": "\"르누아르!<br> 와줘서 좋았어.<br> 그냥 너를 생각하고 있었어\"",
    "「え、館長さんがルノのことを……？<br>　それってもしかして……！？」": "「에, 관장 씨가 르노를…",
    "「あ……それとも、ルノの“体質”で、<br>　なにかみなさんにご迷惑をおかけしてしまったのでしょうか？」": "「아…",
    "ルノワールは申し訳なさそうな顔をする。<br>彼女はなにかと不幸な目に遭う“不幸体質”の持ち主で、<br>そのことで周囲に迷惑をかけないように気を遣っているのだ。": "르누아르는 미안한 얼굴을 한다. <br>그녀는 어쩐지 불행한 눈을 당하는 \"불행 체질\"의 소유자로,<br>그것으로 주위에 폐를 끼치지 않게 신경쓰고 있는 것이다.",
    "「迷惑なんてかかっていない。<br>　ただ、あまり顔を見せないから、<br>　どうしているのか心配していただけだ」": "\"귀찮은 걸 걸리지 않는다.<br> 단지, 별로 얼굴을 보이지 않으니까,<br>어떻게 하고 있는지 걱정해 주실 것이다\"",
    "「あ、そうだったんですね。<br>　すみません、お気遣いありがとうございます。<br>　ルノは元気です！」": "\"아, 그랬어요.<br>죄송합니다, 걱정해 주셔서 감사합니다.<br>르노는 괜찮아요!\"",
    "「今日は、お客さんたちがルノの作品を<br>　どんなふうに見てくれているのか気になって、<br>　こっそり来ちゃいました」": "\"오늘은, 손님들이 르노의 작품을<br> 어떤 식으로 봐 주고 있는지 신경이 쓰여,<br>'몰래 왔습니다\"",
    "「いいじゃないか。<br>　でも、普段からもっと気軽に来てくれてもいいんだぞ？<br>　やはり制作に集中したいのか？」": "\"괜찮지 않나.<br>이라도 평소부터 좀 더 부담없이 와 주어도 돼?<br>역시 제작에 집중하고 싶은가?\"",
    "今後、より良い関係性を築く上で参考にもなるだろうと、<br>やや前のめりに尋ねてみる。<br>すると、彼女は少しだけ気まずそうに答えた。": "앞으로 더 나은 관계성을 쌓는 데 도움이 될 것 같다고 <br> 다소 앞의 척에 물어보자. <br> 그러자 그녀는 조금만 신경 쓰지 않게 대답했다.",
    "「えと、その、絵を描くのに忙しかったというのもあるのですが、<br>　実は体質のせいで、なかなか美術館に辿り着けなくて……」": "「어, 그, 그림을 그리는데 바빴다고 하는 것도 있습니다만, 실은 체질 탓에, 좀처럼 미술관에 도착하지 않아서…",
    "「お出かけする前に洗濯物を取り込もうとしたら、<br>　風でどこかへ飛ばされてしまって、１日中それを探していたり、<br>　玄関を出た瞬間に、視界を失うほどの大雨が降ってきたり……」": "\"외출하기 전에 세탁물을 넣으려고 하면, <br>풍으로 어딘가에 날아 버려, 하루 종일 그것을 찾고 있거나,<br>현관을 나온 순간에, 시야를 잃을 정도의 폭우가 내려오거나…",
    "「他には、せっかく美術館までたどり着いたのに、<br>　休館だったこともありました」": "\"그 밖에는 모처럼 미술관까지 도착했는데<br>휴관이었던 적도 있었습니다\"",
    "「あぁ……そういえば改修工事の関係で、<br>　どうしても休館にしないといけない日があったな。<br>　せっかく来てもらったのに、悪かった」": "「아아…",
    "「いえ、それはいいんです！<br>　だって、今日はちゃんと美術館に来られましたし、<br>　館長さんともお話しできましたから」": "「아니, 그건 괜찮아요!",
    "ルノワールはにっこりと笑って言う。<br>その前向きな姿勢に、改めて頼もしさを感じる。": "르누아르는 활기차게 웃고 말한다. <br>그 긍정적인 자세에 다시 한번 믿음직함을 느낀다.",
    "「それじゃあ、今日はゆっくりしていってくれ。<br>　ちょうどお客さんも来たな。<br>　おそらく、ルノワールの絵のファンじゃないかな」": "「그럼, 오늘은 천천히 해 줘.",
    "思った通り、やって来たふたりの女性客は、<br>真っ直ぐにルノワールの絵の方へと向かった。<br>その様子を見た彼女は――": "생각했던 대로, 온 두 명의 여성 손님은, <br> 곧바로 르누아르의 그림쪽으로 향했다. <br>그 모습을 본 그녀는――",
    "「はわわっ！！！」": "「하와와!!」",
    "なぜか、すみっこに行って隠れてしまう。": "왠지, 스미코에 가서 숨어 버린다.",
    "「どうしたんだ？<br>　画家本人として、挨拶してもいいんだぞ？」": "\"무슨 일이야?<br> 화가 본인으로서 인사해도 돼?\"",
    "「そ、そんなことできません！<br>　ルノは、すみっこでそっと様子が見られれば、<br>　それでいいんですっ」": "「그, 그런 일을 할 수 없습니다!",
    "過剰に引っ込み思案な反応に苦笑する。<br>とはいえ、これが“ルノワールらしさ”なのかもしれない。<br>そんなことを考えながら、ルノワールと一緒に女性客の様子を見守る。": "과잉으로 끌어들여 사안인 반응에 쓴웃음을 짓는다. 하지만, 이것이 \"르노와르다움\"일지도 모른다. 그런 생각을 하면서 르누아르와 함께 여성객의 모습을 지켜본다.",
    "「彼女の絵は、いつ見ても素晴らしいわ……。<br>　見ていると、とても幸せな気分になるもの」": "「그녀의 그림은, 언제 봐도 훌륭해… …",
    "「本当よね、さすが“幸福の画家”だわ。<br>　これが自宅でいつでも見られたら、どれほど素敵なことでしょうねぇ」": "\"사실이네, 과연\"행복의 화가\"구나.<br> 이게 집에서 언제든지 볼 수 있다면 얼마나 멋지겠지요\"",
    "女性たちはルノワールの絵画を前に、笑顔で感想を述べている。<br>柔らかなタッチと色彩で描かれた彼女の幸福感溢れる絵は、<br>幅広い年代の女性を魅了する力があるのだろう。": "여성들은 르누아르의 회화를 앞두고 웃는 얼굴로 감상을 말하고 있다. <br>부드러운 터치와 색채로 그려진 그녀의 행복감 넘치는 그림은,<br>폭넓은 연대의 여성을 매료하는 힘이 있을 것이다.",
    "実際、ルノワールの作品が美術館に増えてから、<br>女性客の来館が以前よりも増えつつあるほどだ。": "실제로, 르누아르의 작품이 미술관으로 늘어나고 나서, <br>여성 손님의 내관이 이전보다 늘어나고 있을 정도다.",
    "「……すごく嬉しいです。<br>　ルノの作品を見て、幸せな気持ちになってくれるなんて……」": "「… … 굉장히 기쁩니다.",
    "「もしもその気持ちを、いつでも届けられたら……」": "「만약 그 마음을, 언제라도 전해지면…",
    "「あっ……！<br>　そうだ！」": "\"아……!<br> 그렇다!\"",
    "客たちの反応を見て感動した様子のルノワールは、<br>なんらかのヒントを得たようなのだった。": "손님들의 반응을 보고 감동한 모습의 르느와르는, <br>어떤 힌트를 얻은 것 같았다.",
    "ずっとすみっこに突っ立っている訳にもいかないと、<br>ルノワールを連れて執務室にやって来た。": "쭉 스미코에 돌입하고 있는 이유에도 가지 않으면, 르누아를 데리고 집무실에 왔다.",
    "ルノワールは先ほどから、なにかアイデアを温めていた様子で、<br>執務室に到着するなり口を開く。": "르누아르는 방금전부터, 뭔가 아이디어를 따뜻하게 한 모습으로,<br>집무실에 도착하자마자 입을 연다.",
    "「えと、館長さん。<br>　ちょっとお聞きしたいのですが、ルノの作品のグッズを作って、<br>　美術館で販売することってできますか？」": "「어, 관장님.",
    "「さっきのお客さんたちの要望に応えたくって……！」": "「아까의 손님들의 요망에 부응하고 싶어서…",
    "「なるほど、そんなことを考えていたのか……」": "「과연, 그런 것을 생각하고 있었는지…",
    "先ほどの客は、自宅でいつでもルノワールの作品が見られれば、<br>どんなに素敵だろうかと話していた。<br>だからこそ、絵をグッズにして販売することを思い付いたのだろう。": "방금전의 손님은, 집에서 언제라도 르누아르의 작품을 볼 수 있으면,<br>아무리 멋진 것일까라고 이야기하고 있었다. 그렇기 때문에 그림을 굿즈로 판매하는 것을 떠올렸을 것이다.",
    "美術館への所属をずっと渋っていたルノワールが、<br>これほど積極的に提案してくれるのは、とても嬉しい。<br>しかし――": "미술관에 소속을 쭉 차고 있던 르느와르가, <br>이만큼 적극적으로 제안해 주는 것은 매우 기쁘다. <br>하지만――",
    "「あ……やっぱり、ルノの作品だとまだ難しいでしょうか……？」": "「아…",
    "考え込んだこちらを心配してか、ルノワールは不安げに尋ねてくる。": "생각한 이쪽을 걱정하거나 르누아르는 불안하게 물어온다.",
    "「いや、違うんだ。<br>　ルノワールの作品の人気は把握しているし、<br>　グッズを販売すれば美術館の利益にも繋がると思う」": "\"아니, 다르다.<br> 르노아르의 작품의 인기는 파악하고 있고,<br> 상품을 판매하면 미술관의 이익에도 연결된다고 생각한다\"",
    "「だが、最近美術館内の設備工事が重なっていてな。<br>　すぐにグッズを作成する予算があるかどうか……。<br>　良い返事ができなくて申し訳ない」": "「하지만, 최근 미술관 내의 설비 공사가 겹치고 있어.<br> 곧 상품을 작성하는 예산이 있을지…",
    "もちろん、将来的にはグッズを出そう。<br>そんなふうに話をまとめようとしたところ――": "물론, 장래적으로는 상품을 내자. <br>그런 식으로 이야기를 정리하려고 했는데――",
    "「それなら、ルノが全部ひとりでやります！」": "「그렇다면, 르노가 전부 혼자서 합니다!」",
    "「……え？」": "「… … 에?」",
    "予想していなかった返事に、思わず呆気に取られる。": "예상하지 못한 대답에 무심코 멍하니 잡힌다.",
    "「形になったらまた来ますので、どうかよろしくお願いしますっ！」": "「형태가 되면 다시 오므로, 부디 잘 부탁드립니다!」",
    "そうしてルノワールは、足早に去っていった。": "그렇게 르누아르는 아시조로 떠났다.",
    "「大丈夫だろうか……」": "「괜찮을까…",
    "とはいえ、彼女も藝術家。<br>本人がなにかを作ると言っているのだから、止めることはできない。<br>少し心配しつつも、ルノワールを信じて待つことにしたのだった。": "하지만, 그녀도 예술가. <br>본인이 뭔가를 만들겠다고 하고 있기 때문에, 멈출 수는 없다. <br>조금 걱정하면서도, 르누아르를 믿고 기다리기로 한 것이었다.",
    "「……館長さんにはあんなふうに言っちゃったけど、<br>　どうしようかなぁ……」": "「…",
    "美術館から自宅に戻ったルノワールはアトリエに籠り、<br>どんなグッズにしようかと考え始める。": "미술관에서 집으로 돌아온 르누아르는 아틀리에에 갇혀, <br>어떤 상품으로 할까 생각하기 시작한다.",
    "「お客さんの要望をそのまま実現するなら、<br>　美術館に飾ってあるような絵をルノがたくさん描いて、<br>　家に飾ってもらうのが一番……」": "\"손님의 요망을 그대로 실현한다면, 미술관에 장식한 그림을 르노가 많이 그려, 집에 장식해주는 것이 제일…",
    "「でも、それだと時間がかかりすぎちゃうし、値段も高くなっちゃう。<br>　欲しい人みんなに買いやすい値段で行きわたるのが理想だけど、<br>　ルノにも生活があるし……」": "「하지만, 그렇다면 시간이 너무 걸리고, 가격도 높아진다.",
    "「じゃあ、いっそ作品じゃなくて、<br>　ルノ愛用の絆創膏を仕入れてグッズとして売るのは……！」": "「그럼, 차라리 작품이 아니고, 르노 애용의 유창고를 구입해 상품으로서 팔는 것은…",
    "「って、それじゃ意味がないよぉ……。<br>　ルノの絵を見て幸せになってもらいたいのに、<br>　それじゃあただ生活雑貨を売ってるだけです……」": "「그럼, 그럼 의미가 없어… …",
    "自らの絵を好いてくれる人たちのことを思えば思うほど、<br>グッズの実現は遠ざかっていく――<br>ぐるぐると考えが巡る中、ルノワールは深呼吸することにした。": "스스로의 그림을 좋아해 주는 사람들을 생각하면 생각할 정도로, <br>굿즈의 실현은 멀어져 간다--<br>구루구루라고 생각이 둘러싸는 가운데, 르노아르는 심호흡하기로 했다.",
    "「ふぅ――……。<br>　一度別のことを考えて、気分転換をしなくちゃ」": "「후우――…",
    "「あっ、そうだ！<br>　あの子から手紙が届いてたんでした！」": "\"아, 그렇다!<br> 그 아이로부터 편지가 도착했어요!\"",
    "ルノワールは親友から手紙が届いていたことを思い出す。<br>机の上にあった封筒を手に取り、封を開けると、文面に目を通した。": "르누아르는 가장 친한 친구에게서 편지가 도착했음을 기억한다. <br>책상 위에 있던 봉투를 손에 들고 봉을 열면 문면에 눈을 떴다.",
    "「ふむふむ……“久しぶりにスケッチに出かけない？<br>　いいロケーションを見つけたんだ……”か……」": "「흠흠… <br> 좋은 위치를 찾았어…",
    "「へぇ……いいですね、楽しそう！<br>　そういえば、しばらく会ってなかったなぁ……」": "「헤에…",
    "「……それにこの絵、すごく綺麗……！」": "「… … 게다가 이 그림, 굉장히 예쁘다…",
    "封筒に入っていたのは、なにげない誘いの手紙と、<br>ロケーションの様子が絵の具でさらりと描かれた絵ハガキだった。<br>そのハガキを手にして、ルノワールは思い付く。": "봉투에 들어가 있던 것은, 어쩔 수 없는 권유의 편지와,<br>위치의 모습이 페인트로 깨끗이 그려진 그림 엽서였다. <br>그 엽서를 손에 넣고, 르누아르는 떠오른다.",
    "「……そうだ！<br>　ポストカードを作って、グッズにすればいいんじゃないでしょうか！」": "「… … 그래!",
    "「ポストカードなら手のひらサイズだからすぐに描けるし、<br>　どこでも簡単に飾れちゃいます」": "「엽서라면 손바닥 사이즈이기 때문에 곧바로 그릴 수 있고, <br> 어디서나 간단하게 장식할 수 있습니다」",
    "「それに、お友達や親戚の方に近況報告とかで使ってもらえれば、<br>　美術館の良い宣伝にもなるはず！」": "「게다가, 친구나 친척에게 근황 보고등에서 사용해 주시면, <br> 미술관의 좋은 선전도 될 것!」",
    "「ふふっ、良いこと思い付いちゃいましたね♪<br>　今度会ったらお礼を言わなくちゃ」": "「후훗, 좋은 것 떠올랐어요♪<br> 이번 만나면 답례를 말하지 않으면」",
    "そうしてルノワールは手紙をくれた親友に感謝しつつ、<br>さっそく制作に取りかかるのだった。": "그렇게 르누아르는 편지를 준 가장 친한 친구에게 감사하면서 <br> 즉시 제작에 걸리는 것이었다."
}