{
    "汚したい欲望": "더러운 욕망",
    "ロダンのために、恋人のふりをしてデートを終えた後。": "로댕을 위해 연인 척하고 데이트를 마친 뒤.",
    "家まで送り届けるつもりでいたが、やはり離れがたくなり、<br>美術館の自室まで戻ってきた。": "집까지 배달할 생각이었지만, 역시 멀어지고, <br>미술관의 자실까지 돌아왔다.",
    "「家にはカティがいるっぽい気がするから、<br>　ここまで連れてきてもらったみたいで……」": "「집에는 카티가 있는 것 같은 생각이 들기 때문에, <br> 여기까지 데려 온 것 같아서…",
    "「たぶん手間をかけさせちゃって、きっとごめんね」": "「아마 수고를 걸어버려서, 분명 미안해」",
    "「いや……手間だなんて思っちゃいない。<br>　ふたりきりで歩くだけの時間も、楽しかったからな」": "「아니…",
    "「……そっか」": "「… … 그런가」",
    "ロダンはぎこちなく微笑んで、それきり黙り込んでしまった。<br>なんとなく気まずい空気が流れる。": "로댕은 어색하게 웃으며 침묵했다. <br>조금 어색한 분위기가 있습니다.",
    "自分が状況に乗じてロダンを部屋に連れ込んだことを、<br>今更になって後ろめたく思う気持ちが湧きあがってくる。": "자신이 상황을 곱하여 로댕을 방에 데리고 온 것을,<br>지금 더 되어 뒤엎고 싶은 마음이 솟아오른다.",
    "沈黙を破る言葉を探していると、先にロダンが口を開いた。": "침묵을 깨는 말을 찾고 있으면 먼저 로당이 입을 열었다.",
    "「館長……もしかして、無理とかしてない？<br>　連れてきたのは、私のこと心配して、気遣ってくれてたから？」": "「관장…",
    "「もし、そうなら……」": "「만약 그렇다면…",
    "「まさか。無理なんかしていない」": "「설마. 무리 따위 하고 있지 않아」",
    "「こっちこそ、デートにかこつけて部屋に連れ込んだみたいで、<br>　少しやましさを感じていただけで……」": "「이쪽이야말로, 데이트에 달라붙어 방에 데리고 온 것 같고, <br> 조금 부드러움을 느껴 주셔서…",
    "「今回はロダンの力になれて、本当によかったと思ってる」": "「이번은 로댕의 힘이 되어 정말 좋았다고 생각하고 있다」",
    "「守り切れて安心した……けど、そのせいか、<br>　どうしても今日は離れたくなくてな」": "「지키고 안심했다…",
    "「……館長……あぅ」": "「… … 관장… … 아」",
    "ロダンは真っ赤になった顔を隠そうとでもするように、<br>少しうつむいてメガネをかけた。": "로댕은 새빨갛게 된 얼굴을 숨기려고 해도 되도록, <br>조금 엎드려 안경을 걸었다.",
    "まるで隠せていないところもかわいらしい。": "마치 숨길 수 없는 곳도 예쁘다.",
    "「メガネも、やっぱりよく似合うな。<br>　……今夜は、そのままでいてくれるか？」": "「안경도, 역시 잘 어울리지 말아라.<br>…",
    "「……館長が、そうしてほしいなら……。<br>　私も、色んな私を見てもらいたいって思うよ」": "「… … 관장이, 그렇게 해 주었으면… …",
    "恥じらいながら頷くロダンの身体を抱きかかえると、<br>そのままベッドに向かった。": "부끄러워하면서 수줍은 로댕의 몸을 끌어당기자 <br> 그대로 침대로 향했다.",
    "ロダンの服をはだけさせ、露わになった柔肌に見とれながら、<br>いきり立つ肉棒を秘部に擦りつけていく。": "로댕의 옷을 벗기고, 드러난 부드러운 피부로 보이면서, <br> 활기찬 육봉을 비부에 문질러 간다.",
    "「ふ……ぅっ。館長の……相変わらず、元気みたい……。<br>　おっきくなってるの、よく見える気がする……」": "「후……아. 관장의…",
    "「そりゃ……ロダンと部屋にふたりきりだったんだからな。<br>　期待でこうなってて当然だろう」": "「그러면…",
    "「……ふーん。いつからそうなってたの？<br>　もっと詳しく、聞いてみたいかも」": "「… … 흠. 언제부터 그랬던거야?",
    "からかうようなロダンの言葉に反抗し、腰を前後に揺らして、<br>既にしっとりと潤っている秘部に裏筋を擦りつける。": "놀리는 로댕의 말에 반항하고 허리를 앞뒤로 흔들어 <br>이미 촉촉하게 윤택한 비부에 뒷줄을 문지른다.",
    "「ひゃう……っ！？」": "「흠…… 어!?」",
    "「……ロダンのここがいつから濡れてたのか教えてくれるなら、<br>　こっちも教えてもいいけどな」": "「…",
    "「う～……館長、ちょっと意地悪かもしれない……」": "「으~…",
    "「そっちが先に始めたんじゃないか。<br>　……それに、意地悪されるのも嫌いじゃないだろ？」": "「그쪽이 먼저 시작했잖아.<br>…",
    "軽く擦りつけているだけなのに、ロダンのそこはますます濡れてきて、<br>すねたような反応と裏腹に悦んでいるのが一目でわかるほどだった。": "가볍게 문지르고 있을 뿐인데, 로댕의 거기는 점점 젖어 오고, <br>스네타와 같은 반응과 뒤집히 기뻐하고 있는 것이 한눈에 알 정도다.",
    "「んぅぅ……っ、はぁ……ずるい、気がする……。<br>　館長になら、私……なにされても、嬉しくなっちゃう、かも……」": "「응ぅぅ… … 응, 하아…",
    "ロダンの呼吸が乱れ、かけているメガネのレンズがかすかに曇る。<br>彼女の吐息が淫らな熱を帯びている様が可視化されたように思えた。": "로댕의 호흡이 흐트러지고 걸려있는 안경 렌즈가 희미하게 흐린다. <br> 그녀의 한숨이 음란한 열을 띠고 있는 모습이 가시화된 것 같았다.",
    "「そんなに期待されたら、応えないわけにはいかないな」": "「그렇게 기대되면, 응할 수 없는 것은 아닐까」",
    "「えっ？　か、館長……？」": "\"엣?, 관장……?\"",
    "ロダンを見下ろして囁きかけると、<br>戸惑う声に構うことなく、一気に腰を突き出した。": "로댕을 내려다보고 속삭이면, <br> 당혹스러운 목소리에 상관없이 단번에 허리를 돌출했다.",
    "「あっ……！　あぁっ、あああぁぁ……！！」": "\"아……! 아아아아아아아아……",
    "「は、ぁっ……！　あ、ぅぅ……っあ、はぁっ……！！」": "「하, 아아……! 아, 아아…",
    "ロダンは弓なりに反らせた身体をびくびくと震わせて、<br>悩ましげにも苦しげにも聞こえる声を漏らしている。": "로댕은 활 나름대로 뒤집힌 신체를 깜짝 놀라게 떨며, <br> 괴로워도 괴로워도 들리는 목소리를 새고 있다.",
    "つい勢いに身を任せてしまったが、いきなりはキツかったかもしれない。<br>動きをとめて、ロダンの様子をうかがう――": "무심코 몸을 맡겨 버렸지만, 갑자기 힘들었을지도 모른다. <br>운동을 멈추고, 로댕의 모습을 엿볼--",
    "「はぁぁ……っ、んん……っくふぅ……♪<br>　館、長っ……はぁ……おちんぽ、いい……っ」": "「하아… … 응, 응…",
    "「すっごく、硬くなってそうで……ぐん、って反り返って、<br>　おまんこの中で、とっても、興奮してるみたい……」": "「굉장히, 딱딱해져서 그렇게…",
    "ロダンの膣内は肉棒の形をしっかりと確かめるように蠢いている。<br>漏れる声にも艶のある表情にも、たっぷり余裕がありそうだ。": "로댕의 질내는 육봉의 형태를 확실히 확인하도록 하고 있다. <br> 새는 목소리에도 윤기가 있는 표정에도 충분히 여유가 있을 것 같다.",
    "「……心配しなくてもよさそうだな」": "「… … 걱정하지 않아도 좋을 것 같네」",
    "「心配……？　うん、そんなのいらないと思う……。<br>　館長の方こそ、平気？　苦しそうな気がするよ……？」": "「걱정…",
    "「びくびくしてて、早く動きたがってそう……だから……。<br>　我慢、しないで。動いて、ほしい……」": "「깜짝 놀라서 빨리 움직이고 싶어서 그렇게… … 그러니까…",
    "我慢を見透かした様子で、肉棒の状態を声に出すロダン。<br>快楽にとろけた声でそんな風に煽られると、背筋がゾクゾクする。": "인내를 바라보는 모습으로, 육봉의 상태를 소리내는 로댕. <br>쾌락에 녹은 목소리로 그런 바람에 부추겨지면, 등근이 쫄깃하다.",
    "「っ……そう言うなら、こっちも遠慮しないぞ。<br>　今以上に形がはっきりわかるくらい、味わわせてやる」": "「그… … 그렇게 말한다면, 이쪽도 삼가하지 않아.",
    "こみ上げる雄の衝動をそのまま吐き出すように宣告し、<br>ゆっくりと膣内の感触を確かめるように、腰を動かし始める。": "넘어지는 수컷의 충동을 그대로 내뿜도록 선고하고, <br> 천천히 질내의 감촉을 확인하도록 허리를 움직이기 시작한다.",
    "「はう……っ！　んんっ、ふうぅ……あっ、あっ……！<br>　や、ぁぁ……んはぁぁっ……！」": "「하우…",
    "「そう、そうだよ……館長っ……。<br>　こんな、風に……おちんぽ、動きたがってた、からぁ……」": "「그래, 그래… … 관장…….<br> 이런, 바람에…",
    "「むしろロダンの方こそ、動いてほしかったんじゃないか？」": "「오히려 로댕의 분이야말로, 움직여 주었으면 했잖아?」",
    "さっきのお返しのつもりで意地悪く言い返すが、<br>ロダンは嬉しそうに微笑んで、小さく頷き返してきた。": "아까의 답례로 의지 나쁘게 되돌아 보지만, <br>로단은 기쁘게 미소하고, 작게 되돌아왔다.",
    "「うん、私も……ぁ、っ……はぁんっ……！<br>　いっぱい、ぐちゅぐちゅ、って……されたかった……」": "「응, 나도……아, 어…",
    "「館長の、おちんぽで、いっぱい、奥まで……っ、<br>　突いてもらって……気持ちよく、なりたいって、思ってた……」": "「관장의, 음란하고, 가득, 안쪽까지…",
    "ロダンは快楽に溺れていることを自ら認めつつ、<br>肉棒を貪るように、膣内を更に締めつけてくる。": "로댕은 쾌락에 익사하고 있는 것을 스스로 인정하면서, <br>육봉을 탐하는 것처럼, 질내를 더욱 조여 온다.",
    "こちらも狭まるロダンの中をかき分けるように腰をグラインドさせ、<br>過去の記憶を頼りに、彼女が感じるポイントを擦っていく。": "이쪽도 좁아지는 로댕 속을 구분할 수 있도록 허리를 그라인드시켜,<br>과거의 기억을 의지해, 그녀가 느끼는 포인트를 문질러 간다.",
    "「ふぁぁっ！　あ、ぁ……そこ……っ！<br>　きもち、いい……館長ぉっ……」": "「후아아아! 아, 아…… 거기…",
    "狙い通りに弱点を擦ると、ロダンは全身をびくんと震わせて甘く喘いだ。<br>その声をもっと出させようと、同じところを何度も擦りつけてやる。": "목표대로 약점을 문지르면 로댕은 온몸을 흔들며 달콤하게 헐떡였다. <br>그 목소리를 더 내려고 하고, 같은 곳을 몇번이나 문지르게 해 준다.",
    "「んんん～～……っ！　ああっ、ふぁっ、あ、はっ、あっ……！<br>　くぅんっ、そこ、ばっか、り……ふうぅっ！」": "「응응~~…",
    "「あっあっ、はぁぁ……っ、あ、あっ！　館長、いいっ……！<br>　おちんぽ、すっごく、気持ちいいっ……！」": "「아아, 하아… … 어, 아, 어!",
    "吐息を荒くしながら、ロダン自身も腰をくねらせ始める。<br>淫らな舞いを見せつけられ、こちらも収まりがつかなくなってきた。": "한숨을 거칠게 하면서, 로댕 자신도 허리를 비틀기 시작한다. <br>음란한 춤을 보여주고, 이쪽도 맞지 않게 되어 왔다.",
    "「館長、もっと……もっと、欲しい……。<br>　思いっきり、強く……館長に、犯されたいっ……」": "「관장, 더……더, 갖고 싶어…",
    "「いっぱい、して……優しくしないで、いいから……。<br>　館長のおちんぽで……もっと、めちゃくちゃにして……？」": "「가득, 하고… … 상냥하게 하지 말아, 좋으니까…",
    "「……っ！」": "「…",
    "媚びるような声に耳朶をくすぐられ、理性が瞬時に吹き飛んだ。<br>ロダンの求めに応え、衝動のままに激しく腰を打ちつけていく。": "미안한 목소리에 귀신을 간질러 이성이 순식간에 날아갔다. 로단의 요구에 부응하고, 충동 그대로 격렬하게 허리를 박아 간다.",
    "「ひぅぅっ！　はぁっ、あっ、んぁぁっ！　やっ、ああっ！<br>　これぇっ……！　これが、欲しかったの……！」": "「히아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「館長っ、あ、ぁぁっ！　んっ、くっ！　はううっ！<br>　はぁ、あっ、強いっ……強いの、好きぃ……！」": "「관장, 아, 아아!",
    "腰を落とし、体重を乗せるようにして深く肉棒を突き込むと、<br>ロダンは乱れた声音を更に跳ねさせて悶えた。": "허리를 떨어뜨리고 체중을 싣게 하고 깊게 육봉을 밀어넣자, <br>로당은 흐트러진 소리를 더 튀게 하고 고개를 끄덕였다.",
    "淫らな反応を求め、膣内の弱点を強く擦るように腰を引くと、<br>ロダンの身体はびくりと激しく震え、豊かな乳房が弾んだ。": "음란한 반응을 찾아, 질내의 약점을 강하게 문지르도록 허리를 당기자, <br>로단의 신체는 깜짝 떨고, 풍부한 유방이 튀었다.",
    "「ふゃあぁぁっ！　あっ、あ、そこ、だめっ！<br>　かんちょ、館長っ、だめぇぇ……！」": "「훗아아아! 아, 아, 거기, 안돼!<br>칸쵸, 관장님, 안돼…",
    "感極まったように収縮を繰り返す膣内から、熱い愛液が溢れ出て、<br>互いの下腹部やベッドのシーツをびしょびしょに濡らす。": "감극처럼 수축을 반복하는 질 내에서 뜨거운 애액이 넘쳐 나와 서로의 하복부와 침대 시트를 흠뻑 적신다.",
    "制止の言葉を無視し、大きく力強く腰を前後に振って膣内をかき回すと、<br>ロダンは白い喉を晒してひときわ高い声をあげた。": "제지의 말을 무시하고 크게 힘차게 허리를 앞뒤로 흔들어 질내를 휘두르자, <br>로당은 하얀 목을 노출해 한층 높은 목소리를 들었다.",
    "「あっ！　あぁぁぁ～～……っ！！」": "「아! 아아아아~~……읏!!」",
    "びくっ、びくっ、とロダンの身体がシーツの上で激しく跳ねる。<br>熱でうっすら曇ったレンズ越しに、潤んだ瞳がこちらを見つめていた。": "삐삐, 삐삐, 로댕의 신체가 시트 위에서 격렬하게 튀는다. <br>열로 희미하게 흐린 렌즈 너머로, 젖은 눈동자가 이쪽을 응시하고 있었다.",
    "軽くイったようだが、このくらいで動きをとめるつもりはない。<br>きつく締まる膣内をこじ開け、最奥まで突きあげ続ける。": "가볍게 이른 것 같지만, 이 정도로 움직임을 멈출 생각은 없다. <br> 꽉 조이는 질내를 벌려 열어, 최안까지 밀어붙인다.",
    "「んく、っふうぅっ！　あっあっ、あっ、あぁぁっ！　館長っ！<br>　館長ぉっ！　んぁっ、あぁ、はぁぁぁっ！」": "「응, 흠! 앗, 앗, 아아아아아! 관장!<br> 관장! 아! 아아, 하아아아아아!」",
    "「かんちょ、ぉっ、好きっ！　好き、好きっ好きぃぃ……！<br>　もっと、気持ちよく……いっしょにっ……！」": "「칸쵸, 아, 좋아! 좋아, 좋아 좋아……!<br> 더, 기분 좋게…",
    "「館長も、いっぱいっ！　よくなって、ほしぃ、のっ！<br>　私のカラダで……おまんこで、いっぱい、気持ちよくっ……！」": "「관장도, 가득! 좋아져, 호시, 응!<br> 내 몸으로…",
    "懸命に訴えながら、ロダンは更に膣内をきつく締めつけてくる。<br>抜き差しするたび膣内は狭くなり無数の襞が竿を絞るように絡みつく。": "열심히 호소하면서, 로댕은 더욱 질내를 바짝 조인다. <br> 빼고 꽂을 때마다 질내는 좁아져 무수한 주름이 장대를 짜내도록 얽힌다.",
    "こちらも限界が迫り、快感に思わず息を詰まらせると、<br>変化を目ざとく見つけたように、ロダンのメガネがきらりと光った。": "이쪽도 한계가 다가오고, 쾌감에 무심코 숨을 막히자, <br>변화를 눈부시게 찾아낸 것처럼, 로댕의 안경이 반짝반짝 빛났다.",
    "「館長、気持ちいい？　イきそう？　イきそうだよね？<br>　私の中で、おちんぽ、暴れてる感じ、するかも……っ！」": "\"관장, 기분이 좋다? 이런 것 같아? 이런 것 같지 않아?",
    "「出して、館長っ！　我慢しないで、イっちゃおう？<br>　ねえ、ほらっ、イって……！」": "「내어, 관장이야!",
    "ロダンは荒い吐息でメガネを曇らせつつ、腰を揺らして煽ってくる。<br>理知的にも見える彼女の姿からは信じられないような乱れようだ。": "로댕은 거친 한숨으로 안경을 흐리게 하면서 허리를 흔들며 부끄러워 온다. <br>이지적으로도 보이는 그녀의 모습으로부터는 믿을 수 없는 것 같은 흐트러진 것 같다.",
    "もっとロダンを汚して、淫らな姿にしてやりたい――<br>そんな支配的な欲望と共に、絶頂感がこみあげてくる。": "더 로댕을 더럽히고, 음란한 모습으로 해 하고 싶다――<br>그런 지배적인 욕망과 함께, 절정감이 넘쳐 온다.",
    "「はううぅっ！　おちんぽ、おっきく、なってっ！<br>　あっあっ、気持ちいいっ、イっちゃう、イくのっ！」": "「하우우! 음, 갑자기, 돼!<br> 있어, 기분 좋다, 이얌, 이쿠노!」",
    "「館長、館長も、一緒に！　一緒にきてぇぇっ！<br>　イくっ、イくぅ！　ぁっ、あ、ぁぁぁぁ……っ！！」": "「관장, 관장도, 함께! 함께 오세요!",
    "「んん……かんちょぉ……すご、かった……。<br>　とてもきもちよかった、みたいだよ……」": "「응…",
    "絶頂の瞬間、引き抜いた肉棒からほとばしった白濁液は、<br>ロダンの腹部から顔にまで飛んで、彼女の身体をドロドロに汚した。": "절정의 순간, 뽑아낸 육봉에서 살짝 뻗은 백탁액은, <br>로단의 복부로부터 얼굴에까지 날아, 그녀의 신체를 도로드로에 더럽혔다.",
    "知的で清楚な印象を醸し出すメガネが、<br>肉欲そのものとも言える精液に汚された姿には一種の背徳感を覚える。": "지적이고 청초한 인상을 자아내는 안경이, <br>육욕 그 자체라고도 할 수 있는 정액에 더러워진 모습에는 일종의 배덕감을 기억한다.",
    "「んぅ……っ？　よく、見えないかも……って、あれ？<br>　これ、館長の精液……？」": "「응… … 어? 잘, 보이지 않을지도…",
    "少し遅れて、レンズにべっとりこびりついた汁の正体に気づくと、<br>ロダンは驚いた様子でこちらを見あげてくる。": "조금 늦게, 렌즈에 끈적끈적한 국물의 정체를 눈치채면, <br>로단은 놀란 모습으로 이쪽을 보아 온다.",
    "「すまない。その……メガネは清楚なイメージがあるから、<br>　つい汚してみたくなったんだ」": "「미안해. 그…",
    "変にごまかすと機嫌を損ねそうな気がして、素直に白状した。<br>すると、ロダンは少し不思議そうに小首をかしげる。": "이상하게 눈을 돌리면 기분을 저해할 것 같은 생각이 들고, 솔직하게 백상했다. <br> 그러면 로댕은 조금 이상하게 소목을 긁는다.",
    "「こういうのが興奮するの？<br>　そうなんだ……館長が喜んでくれるなら、それもいいかも」": "「이런 것이 흥분하는 거야?<br> 그렇구나… … 관장이 기뻐한다면, 그것도 좋을지도」",
    "「でも、今度は私の中も汚してほしい。<br>　館長の精液、おまんこで受け止めたかったから……」": "「하지만, 이번은 나 안도 더럽혀 주었으면 한다.<br>관장의 정액, 보지로 받아들이고 싶었으니까…",
    "精液まみれの姿で、ぽつりと卑猥な願望を呟くロダン。<br>その姿を目にしていると、再びムラムラと欲望が刺激される……。": "정액 투성이의 모습으로, 포츠리와 추잡한 소망을 중얼거리는 로댕. <br>그 모습을 보면, 다시 무람라와 욕망이 자극된다…",
    "「……ふふっ。さっそく、応えてくれるっぽいね」": "「…",
    "ちらりと視線を下げて、ロダンは妖艶に微笑んだ。<br>つられて見おろすと、股間のものが再び硬さを取り戻している。": "살짝 시선을 낮추고, 로당은 요염하게 미소를 지었다. <br> 매달려 보면, 가랑이의 것이 다시 경도를 되찾고 있다.",
    "「私の身体の一番奥まで、真っ白に汚してほしいな。<br>　……もう１回、しよう？　館長」": "「나의 신체의 제일 안쪽까지, 하얗게 더럽혀주었으면 좋겠다.<br>……다시 한번, 하자?",
    "甘い誘惑を拒む理由などひとつもない。<br>即答で頷き返すと、ロダンの身体に覆いかぶさっていった……。": "달콤한 유혹을 거부하는 이유 등 하나도 없다. <br>즉답으로 회복하면, 로댕의 신체에 덮어 갔다…"
}