{
    "もうひとつのプレゼント": "또 다른 선물",
    "「先輩！　私からのサプライズパーティーはどうだったっすか？<br>　満足してもらえてたらいいな～、なんて……」": "「선배! 나로부터의 서프라이즈 파티는 어땠습니까?",
    "マネが開いてくれた、ふたりだけの就任記念日パーティー。": "머니가 열려 온, 둘만의 취임 기념일 파티.",
    "プレゼントをもらったり、マネの手作り料理を食べたりした後は、<br>部屋のソファにふたりで座り、まったりとした時間を過ごしている。": "선물을 받거나 돈의 수제 요리를 먹거나 한 후에는 <br> 방의 소파에 둘이서 앉아 느긋한 시간을 보내고 있다.",
    "「もちろん大満足だった。<br>　本当にありがとう、マネ」": "\"물론 대만족이었다.<br> 정말 고마워, 돈\"",
    "「えへへ……それなら良かったっす……」": "「에헤헤… … 그렇다면 좋았던…",
    "マネはこちらをからかうこともなく、照れくさそうに微笑する。<br>そんな彼女の姿にたまらなくなり、思わずその身体を引き寄せた。": "머니는 이쪽을 놀리는 일도 없고, 수줍게 미소한다. <br>그런 그녀의 모습에 참을 수 없게 되어, 무심코 그 몸을 끌어당겼다.",
    "「へやっ！？<br>　せ、先輩、なにするっすか……！？」": "「헤야!?<br>　세, 선배, 뭘 할까……!?」",
    "座ったままの体勢で、マネを膝の中に収める。": "앉아있는 자세로 돈을 무릎에 담는다.",
    "「んんぅ……変な声、でちゃったっす……」": "「응응…",
    "マネは驚いて、もじもじと身じろぐが、すぐにその場所に落ち着いた。<br>腕の中、密着した身体が呼吸で上下するのを感じる。": "머니는 놀랐고, 모지모지와 몸을 흔들었지만, 곧바로 그 장소에 침착했다. <br>팔 안에서 밀착된 신체가 호흡으로 상하하는 것을 느낀다.",
    "細い腰をそっと抱き締め、うなじに顔を埋めると、<br>甘い香りが鼻孔をくすぐった。": "가느다란 허리를 부드럽게 껴안고, 목덜미에 얼굴을 메우자, <br>달콤한 향기가 콧구멍을 간질였다.",
    "「ひゃんっ……！　そんな匂い、かぐみたいにしちゃダメっすぅ……。<br>　んぅぅ……」": "「힝…",
    "くすぐったかったのか、マネは小さく声を上げ背中を震わせた。<br>そうして身を寄せ合う内に、次第に彼女の呼吸は熱を帯び始める。": "간지럽고 싶었는지, 마네는 작게 소리를 내고 등을 떨게 했다. <br>그렇게 몸을 맞대는 안에, 점차 그녀의 호흡은 열을 띠기 시작한다.",
    "「んはぁ……んあっ……おしりのところ、<br>　硬くて大きいのが、なんか当たってるっすよぉ」": "「응은… … 응 어…",
    "硬度を増した肉棒に気づいたマネが身をよじると、<br>衣服越しの刺激がねっとりと下半身を刺激する。": "경도를 늘린 육봉을 눈치챈 돈이 몸을 뒤틀면, <br>의복 너머의 자극이 촉촉하게 하반신을 자극한다.",
    "「んぅ……ねぇ、いいっすよ……？<br>　先輩に私を、プレゼントするっす……♡」": "「응아… … 네, 괜찮아…",
    "そんなことを囁かれてはたまらない。<br>一気に増した興奮に身を任せ、無我夢中でお互いの衣服を乱し――": "그런 것을 속삭여서는 견딜 수 없다. <br> 단번에 늘어난 흥분에 몸을 맡기고, 무아 열중하고 서로의 옷을 흐트러뜨려――",
    "「ひゃあぁっ……あ、んんんぅ……。<br>　先輩のおちんちん、すっごくおっきくなってるっすぅ……」": "「하아아아… … 아, 흠……",
    "窮屈だった肉棒を外気に晒し、背後からマネの秘所へと擦り付ける。": "비좁은 육봉을 외기에 노출시켜 배후에서 돈의 비소로 문지른다.",
    "すでにじんわりと濡れていた彼女の秘裂は柔らかで温かく、<br>ねっとりと吸い付くようにして陰茎の動きを迎えてくれた。": "벌써 부드럽게 젖어 있던 그녀의 비열은 부드럽고 따뜻하고, <br> 촉촉하게 달라붙게 하고 남근의 움직임을 맞이해 주었다.",
    "「んんぅ……そんな、なぞる、みたいにっ……ひゃんっ！<br>　あっ、んっ、やっ……あっ、んあぁんっ……」": "「응응… …",
    "「やんっ、あ……んぅぅ……んっ……ふぁ、あ、んぁっ……！<br>　ん、んぅ……しかも、それだけじゃないんすぅ……」": "「응, 아… … 응… … 응…",
    "「おちんちんの先っぽが、敏感なところ、ちゅっ、ちゅぅって……。<br>　はぁ……はぁっ、やっ、んんぅ……っ、ふぁ、あ、あんっ」": "\"오친친의 끝이, 민감한 곳, 츄, 츄우는…….<br>　하아…",
    "小さく腰を揺すって摩擦を繰り返すたび、<br>亀頭の先端がクリトリスに触れ、マネは声を漏らして反応する。": "작은 허리를 흔들어 마찰을 반복할 때마다, <br>귀두의 끝이 클리토리스에 닿아, 머니는 목소리를 새고 반응한다.",
    "そのたびにクリトリスは硬くなって感度を上昇させ、<br>マネはさらにかわいらしい喘ぎ声を漏らした。": "그 때마다 클리토리스는 딱딱해져 감도를 상승시켰고, <br> 머니는 더욱 예쁜 헐떡임을 흘렸다.",
    "そんな痴態に興奮は増し、<br>ついばむようなキスをうなじに落とす。": "그런 치태에 흥분은 늘어나, <br> 쭉 뻗는 키스를 목덜미에 떨어뜨린다.",
    "「やぁ、あっ、んんっ！　せん、ぱい……そっちも、ちゅっちゅって……<br>　いやらしい音をたてるの、反則っすぅ……」": "「야아, 아, 응! 센, 파이…",
    "「やんっ、あ、ん、んんぅぅぅ……っ……！<br>　あっ……んあぁっ……ひゃうっ、や、んんんぅ……♡」": "「응, 아, 응, 응ぅぅぅ……읏……!",
    "「うなじなんて、みんなに見えてるところなのに……。<br>　なんで、こんなに気持ちいいんすかぁ……！」": "「우나 같은 건, 모두가 보이는 곳인데……",
    "もともと性感帯だったのか、恥ずかしさがそうさせるのか、<br>うなじを弄られて、マネの首や耳裏はみるみるうちに朱に染まる。": "원래 성감대였는지, 부끄러움이 그렇게 하는지, <br> 목덜미를 휘두르고, 머니의 목이나 귀리는 보면서 주홍에 물든다.",
    "背後ゆえに見る事は叶わないが、<br>きっと表情も真っ赤に蕩けさせているのだろう。": "배후 때문에 보는 일은 이루어지지 않지만,<br>분명 표정도 새빨갛게 탕하게 하고 있는 것일 것이다.",
    "「んあぁっ……んはぁ……っ……んぅぅぅっ……先輩の、くちびる、<br>　……んんぅ……すごく、感じるっすぅ……」": "「응아아… … 응은…",
    "柔らかな髪の毛に鼻先を埋めながら、<br>彼女の甘い香りと吐息の振動を感じる。": "부드러운 머리카락에 코 끝을 채우면서 <br> 그녀의 달콤한 향기와 한숨의 진동을 느낀다.",
    "そうしているうちに、次第に秘所からは愛液が溢れ、<br>くちゅくちゅと淫らな水音も立ち始めた。": "그렇게 하고 있는 가운데 점차 비소에서는 애액이 흘러넘치고, <br>쿠츄쿠츄와 음란한 물소리도 서기 시작했다.",
    "その感触と音に肉棒はぴくぴくと反応し、<br>挿入を求めるように陰唇を撫でる。": "그 감촉과 소리에 육봉은 딱딱하게 반응해, <br>삽입을 요구하도록 음순을 쓰다듬는다.",
    "「はぁ、ぁ、んっ……せ、先輩ぃ……もう、挿れてほしいっす……。<br>　私の全てを、先輩にあげるっすから……」": "「하아, 아, 응… … 어, 선배…",
    "その言葉に無言で頷き、マネの身体を抱いたまま腰を引いて、<br>亀頭を彼女の入り口に添えた。": "그 말에 무언으로 고개를 끄덕여 머니의 몸을 안은 채 허리를 당겨, <br>귀두를 그녀의 입구에 곁들였다.",
    "そのまま挿入しようと思った刹那、<br>マネはたまらなくなったように腰をうねらせ――": "그대로 삽입하려고 생각한 세츠나, <br>마네는 참을 수 없게 된 듯 허리를 부르짖어――",
    "「あくぅっ……！<br>　う、あっ、ああぁっ……！」": "「아쿠아…",
    "マネは自らゆっくりと腰をおろし、肉棒を膣内へと招き入れた。": "머니는 스스로 천천히 허리를 내리고, 육봉을 질내로 초대했다.",
    "たっぷり濡れた肉襞に、先端からじっくりと包まれる感覚。<br>不意に襲ってきたその快楽に、陰茎は激しく反応する。": "충분히 젖은 고기 주름에, 끝에서 차분하게 감싸인 감각. 갑작스럽게 덮쳐 온 그 쾌락에, 남근은 격렬하게 반응한다.",
    "「はぁ……はぁ、っ……んくっ、ぁ、んぅっ……！<br>　んはぁ……はぁぁぁ……さ、さいごまで、入ったっすぅ……」": "「하아… … 하아, 어…",
    "マネが腰をおろしきると、肉棒は根本までずっぽり膣内に収められた。<br>途端、肉襞は激しく蠕動し、陰茎全体にくまなく刺激を与えてくる。": "돈이 허리를 내리자, 육봉은 근본까지 쭉 질 안에 들어갔다. 당분간, 고기 주름은 격렬하게 연동해, 남근 전체에 전혀 자극을 준다.",
    "「んっ、ふぅ……ふぅぅ……んくっ、ぅ……先輩のおちんちん、<br>　すっごく、太くて、かたいっす……なんで、もうこんなに……」": "「응, 후우… … 후우…",
    "「そりゃあ、マネがあまりにかわいいからな」": "「그럼, 돈이 너무 귀엽기 때문에」",
    "「もぅ……先輩ってば、褒めればいいと思ってるでしょ……。<br>　んぅっ……んっ……私は、そんなに単純じゃないっすよ！」": "「모……",
    "少しひねくれた言葉とは裏腹に、<br>マネの膣内はきゅうきゅうと締まって悦びを表している。": "조금 비틀거린 말과는 반대로, <br>마네의 질내는 큐큐와 조여 기쁨을 나타내고 있다.",
    "「かわいいな、マネ」": "\"귀여워, 돈\"",
    "「やぁ、あっ、んんぅ……っ、先輩、そればっかりっすぅ♡<br>　……もちろん、すっごく嬉しいっすけど」": "\"야아, 아, 응......, 선배, 그 뿐이야 ♡♡<br>......물론 굉장히 기쁩니다만\"",
    "「ふぅ……ふぅ……んくっ、ぅ……んっ……ん、んんぅ……」": "「후우… … 후우…",
    "しばしの沈黙が訪れ、お互いに密着した状況を堪能する。": "잠시 침묵이 찾아와 서로 밀착한 상황을 만끽한다.",
    "ドレス越しに感じる汗ばんだ背中の体温は、マネが今、<br>興奮の最中にいることを如実に表していた。": "드레스 너머로 느끼는 땀이 난 등의 체온은, 머니가 지금, <br>흥분의 한가운데에 있는 것을 여실하게 나타내고 있었다.",
    "ふとももにはマネの弾力ある尻肉が当たり、<br>それがまたとても心地いい。": "문득은 머니의 탄력 있는 엉덩이 고기가 당겨, <br>그것도 또 매우 기분 좋다.",
    "「先輩のからだ、すごく、あったかいっす……。<br>　なんだか、包まれてるって感じがして、すごく安心できて……」": "「선배의 몸, 굉장히, 따뜻한 듯이…",
    "「うぅ……それだけじゃなくて、奥のほう、硬いのがコツン……って、<br>　当たってるのが、わかって……頭の奥まで、響いてくるみたいで……」": "「으으…",
    "安心しきった様子で密着を堪能していたマネ。<br>しかし彼女は、次第にこの状況が物足りなくなってきたようで――": "안심한 모습으로 밀착을 만끽하던 돈. 하지만 그녀는 점차 이 상황이 부족해진 것 같아――",
    "「……ん、ふぅ……ふぅぅ、あ……んぅ……<br>　せ、先輩……そろそろ動いても、いいっすよね……？」": "「… … 응, 후우… … 후우, 아…",
    "もじもじと身体を揺らし、膣肉で陰茎を弄びながら、<br>マネは発情し切った声で呟いた。": "모지모지와 몸을 흔들고, 질육으로 남근을 만지면서, <br>마네는 발정한 목소리로 중얼거렸다.",
    "「はぁ、はっ……あっ、んっ……！　んぅ、ふぁっ……あっ、んぅ……！<br>　はぁっ、はっ、ひゃん……んっ……んはぁ、あっ、あぁ……っ」": "「하아, 헉… … 어, 응…",
    "問いかけの言葉と同時に、<br>マネは返事を待たずに腰の上下運動を開始する。": "묻는 말과 동시에, <br>마네는 대답을 기다리지 않고 허리의 상하 운동을 개시한다.",
    "ゆっくりとした動きで、亀頭が見えるほどに引き抜き、<br>また腰を落として根元まで収める――": "천천히 움직임으로, 귀두가 보일 정도로 잡아당기고, <br>또 허리를 떨어뜨려 근원까지 들어간다--",
    "最大限のストロークによる抽送に、思わず呻き声が漏れた。": "최대한의 스트로크에 의한 추송에, 무심코 신음이 새었다.",
    "「ふふっ、せんぱぁい……んっ、はぁ……声、でちゃってるっすよ？<br>　そんなに、気持ちいいっすかぁ？　んっ、んぅっ……」": "「후훗, 센파이… … 응, 하아…",
    "「こうやって、私のあそこで、おちんちん、ゆっくり撫でられて、<br>　ぴくぴく……って、しながら、女の子みたいな声……出してるっす」": "「이렇게, 나의 저기에서, 짱짱, 천천히 쓰다듬어져, <br>　피쿠피쿠… … 라고, 하면서, 소녀 같은 목소리…",
    "「えへへぇ……先輩、かわいいっすねぇ……♪<br>　んっ、はぁっ……はあっ、はっ……んっ、んんぅっ」": "「에헤헤… … 선배, 귀엽다…",
    "引き抜く際には膣内が“出て行かないで”と言わんばかりに締め付け、<br>押し入る際にはまるで歓迎の意を示すように押し拡がる。": "잡아당길 때는 질내가 “나가지 말고”라고 말할 뿐으로 조여, <br>밀어넣을 때에는 마치 환영의 뜻을 나타내도록(듯이) 밀어 펼친다.",
    "抽送に加えて、そんな収縮運動がたまらなく気持ち良く、<br>夢見心地のまま、たっぷりと濡れた肉襞の感触を堪能する。": "추첨에 가세해, 그런 수축 운동이 참을 수 없고 기분 좋고,<br>꿈꾸 기분 그대로, 충분히 젖은 고기 주름의 감촉을 만끽한다.",
    "「んくぅ、んっ……はぁ、はっ、先輩の立派なおちんちん、<br>　さっきより、もっと元気になってきたっすう……ひゃうっ、んぅ……」": "「응쿠, 응…",
    "「気持ちよさそうにビクビク……私のあそこ、広げられてるの、<br>　ハッキリ感じて……ふぁ、あぁっ……私も、気持ちいいっすぅ……」": "「기분 좋게 빅빅…",
    "「あぁ、とても気持ちいい。<br>　これは確かに素晴らしいプレゼントだ」": "「아아, 정말 기분이 좋다. <br> 이건 확실히 멋진 선물이다」",
    "「えへへぇ……良かった……。<br>　でも、これくらいで満足してもらっちゃ、困るっすよ……？」": "「에헤헤… … 좋았어…",
    "マネはそう宣言すると、肉棒が抜けるギリギリまで<br>いったん腰を持ちあげる。": "머니는 그렇게 선언하면, 육봉이 빠지는 빠듯이까지<br>일단 허리를 든다.",
    "陶然としていた意識は、一瞬遅れてその動きの意味を理解する。<br>そして覚悟が決まる前に、マネの腰は容赦なく振り落とされ――": "도연하고 있던 의식은, 한순간 늦게 그 움직임의 의미를 이해한다. <br>그리고 각오가 정해지기 전에, 돈의 허리는 용서 없이 흔들리고--",
    "「ふぁあっ、あっ、んんぅっ！　っ、はぁ、はぁっ、あんっ、あぁっ！<br>　もっと、もぉっと、おちんちん、気持ち良く、しちゃうっす……っ！」": "「후아아, 어, 응! 어, 하아, 하아, 앙, 아아아!<br> 더, 역시, 오친친, 기분 좋게, 해버린다…",
    "マネは抽送をより速く、大きく、そして激しいものへと変化させた。": "돈은 추첨을 더 빠르고 크고 격렬한 것으로 바꿨습니다.",
    "その急激な動きの変化による衝撃で射精感は一気に高められ、<br>肉棒は膣内でビクビクと震えて快感を示す。": "그 급격한 움직임의 변화에 ​​의한 충격으로 사정감은 단번에 높아지고, <br>육봉은 질내에서 깜짝 떨고 쾌감을 나타낸다.",
    "「んぅっ、はぁっ……はっ、ふふっ、先輩のおちんちん、<br>　とっても嬉しそうっすよぉ、んっ、ふぁっ、あっ、あぁあっ！」": "「응아, 하아…",
    "「んあぁっ、しごくたびに、私の中で、ぬぷぬぷって、<br>　存在を主張してるっすぅ……んにゃあっ、あっ、んあうぅぅ……っ！」": "「응아아, 굉장히 언제나, 내 안에서, 따끈따끈, <br> 존재를 주장하고 있어…",
    "快楽に悦ぶのはマネ自身も同じで、<br>腰の動きの激しさは一突きごとに増していく。": "쾌락에 기뻐하는 것은 마네 자신도 마찬가지이며, <br>허리의 움직임의 격렬함은 후비는 물건마다 늘어나간다.",
    "そのたび、マネの身体はビクビクと震え、<br>抑え込めない快楽を発散するように悶えている。": "그때마다 돈의 신체는 깜짝 떨고, <br>억제할 수 없는 쾌락을 발산하도록 붐비고 있다.",
    "「先輩っ……これ、刺激、つよすぎて……おなかの奥ぞわぞわして、<br>　もう、怖いくらいなのに、腰を動かすの、とめられないっすぅ……」": "「선배…",
    "「あはぁ……はぁ、はぁ、はぁんっ！　んっ、おちんちんの、先っぽ、<br>　きもちいとこ、ごりゅごりゅこすれてっ、く、癖になるっすぅ……！」": "「아하아…",
    "マネは敏感な部分に肉棒が当たるようにして<br>繰りかえし摩擦するように腰をくねらせる。": "머니는 민감한 부분에 육봉이 닿게 하고<br> 반복해서 마찰하도록 허리를 뒤집어 넣는다.",
    "必死で快楽を貪るマネのことがたまらなく愛しくなり、<br>彼女の熱い身体を抱く腕にさらに力を込めた。": "필사적으로 쾌락을 탐하는 돈이 참을 수 없이 사랑스러워져,<br>그녀의 뜨거운 신체를 안는 팔에 한층 더 힘을 쏟았다.",
    "「ひゃああんっ！？　せん、ぱいっ、いきなり、ぎゅぅ、しちゃっ！<br>　やっ、あぁっ、ふかいとこ、ずしんって！　やぁ、あっ、んああっ！」": "「힝아 앙!? 센, 빠이, 갑자기, 꽉, 챠쨩!",
    "眼前ではマネの髪の毛がさわさわと揺れ、汗に濡れた彼女の肌は、<br>ますますドレスにぴったりと張り付いて肌を透けさせている。": "눈앞에서는 머니의 머리카락이 상쾌하게 흔들리고 땀에 젖은 그녀의 피부는 <br> 점점 드레스에 딱 붙어 피부를 비쳐 가고 있다.",
    "彼女の声、火照った身体から発せられる甘い匂い、肉の感触――<br>全てが性感を刺激し、瞬く間に快楽の高みへと引きあげられていく。": "그녀의 목소리, 불빛 몸에서 나오는 달콤한 냄새, 고기의 감촉――<br>모두가 성감을 자극해, 순식간에 쾌락의 높이로 끌려간다.",
    "「ふぁあっ！？　あっ、ああっ、あっ、やぁあぁっ！<br>　奥の、すごいとこ、なんどもちゅっちゅされて、んっ、んぅぅっ！」": "「후아아!? 아, 아, 아, 안녕! 오, 안쪽의, 대단한 사촌, 다들 츄츄되어, 응, 응!」",
    "「もう、だめっすぅ……きもちよすぎて、限界っ、やっ、あぁぁっ！？<br>　お願い、先輩のっ、いちばんきもちいいの、くださいっすぅぅ！」": "「이제, 안돼…",
    "かわいらしいおねだりに、こちらも限界を迎える。<br>怒張した肉棒は一際大きく震え、次の瞬間にはあえなく爆ぜて――": "귀엽고 멋지게 이쪽도 한계를 맞는다. <br>분노한 육봉은 한꺼번에 크게 떨리고, 다음 순간에는 굳이 폭발해――",
    "――大量の白濁を膣内へと吐き出した。": "――대량의 백탁을 질내로 토해냈다.",
    "「んはぁ……はぁっ、はぁ……すご、かったぁ……ふぁぁ……」": "「응하아… … 하아, 하아…",
    "マネもまた射精を受けとめた衝撃で絶頂へと至り、<br>一滴も零すまいと、搾り取るように膣肉を収縮させる。": "머니도 사정을 받은 충격으로 절정에 이르고, <br>한 방울도 0이 어지럽다고, 짜내도록 질육을 수축시킨다.",
    "結合部からは中に収まりきらなかった愛液と精液の混合液がこぼれ、<br>それを見てマネは、うっとりとした表情を見せた。": "결합부에서는 안에 들어갈 수 없었던 애액과 정액의 혼합액이 쏟아져,<br> 그것을 보고 마네는, 촉촉한 표정을 보였다.",
    "「あぁ……先輩からのプレゼント、もったいないっす……<br>　ぜんぶ……私の中に、収めたいのに……ん、んぅ……」": "「아아…",
    "いつの間にか、プレゼントをされる側から<br>する側になってしまったようだ。": "어느새 선물을 받는 쪽에서 <br>하는 쪽이 되어 버린 것 같다.",
    "彼女の貪欲な恋情に触れ、<br>胸の中に温かな気持ちが、今まで以上に広がるのを感じる。": "그녀의 탐욕스러운 연정에 접해, <br>가슴 속에 따뜻한 기분이, 지금까지 이상으로 퍼지는 것을 느낀다.",
    "「ありがとう、マネ。<br>　素晴らしいプレゼントだった」": "\"고마워, 돈.<br> 멋진 선물이었다\"",
    "耳元でそう囁くと、<br>彼女の膣内は陰茎をきゅうっと絞るように悶えた。": "귓가에 그렇게 속삭이자, <br>그녀의 질내는 남근을 꽉 짜내도록 울었다.",
    "「えへへ……嬉しいっす……。<br>　んぅ……」": "「에헤헤… … 기쁩니다…",
    "みるみるうちに硬度を取り戻した肉棒に気づいたのか、<br>マネは甘い息を小さく漏らす。": "미루는 사이에 경도를 되찾은 육봉을 깨달았는지, <br>마네는 달콤한 숨을 작게 새는다.",
    "「……先輩、実はまだ、プレゼントし足りないっす」": "「… … 선배, 실은 아직, 선물이 부족하다」",
    "「マネからのプレゼントなら、いくらでも受け取りたいさ」": "「머니로부터의 선물이라면, 얼마든지 받고 싶다」",
    "「くふふ～、そんなこと言って、<br>　あとで弱音を吐いても知らないっすよ～？」": "\"쿠후후~, 그런 말을 하고, <br> 나중에 약음을 토해도 모르겠어~?\"",
    "マネは嬉しそうに言うと、甘えるようにもたれかかってくる。": "머니는 기쁘게 말하면, 달콤하게 기대어 온다.",
    "その身体を受けとめ、<br>改めて彼女のぬくもりと愛情を全身で感じるのだった。": "그 신체를 받아들이고, <br> 다시 한번 그녀의 온기와 애정을 온몸으로 느끼는 것이었다."
}