{
    "秘密の地下室": "비밀 지하실",
    "「ううう……やっぱりもう逃げられてる……。<br>　影も形も見えないや」": "「우우우…",
    "「相手には地の利がありますから、仕方ありませんわ」": "「상대에게는 땅의 이익이 있기 때문에, 어쩔 수 없어요」",
    "侵入者を追って夜の森に出てきたが、完全に見失ってしまった。<br>相手は毎日のように森と屋敷を行き来しているはず。<br>モリゾの言う通り、すんなりと居場所がわかるはずもない。": "침입자를 쫓아 밤의 숲에 나왔지만 완전히 잃어버렸다. <br>상대는 매일처럼 숲과 저택을 오가고 있을 것. <br>모리조가 말하는 대로, 순조롭게 거처를 알 수 있을 리 없다.",
    "「とにかく、森を通って墓の方へ行ってみよう」": "\"어쨌든, 숲을 통해 무덤으로 가보자\"",
    "「ですが、夜の森を抜けるのは危険ですわ。<br>　相手が急襲をしかけてくるかもしれませんし、<br>　迷子になる可能性もあります」": "「그러나, 밤의 숲을 빠져나가는 것은 위험합니다.<br> 상대가 급습을 걸어 올지도 모릅니다.",
    "「でも、表の道を悠長に歩いてたら、<br>　アイツがどんどん遠ざかっちゃうよ。<br>　案内人でもいてくれればいいんだけど……」": "「그렇지만, 겉의 길을 유장에게 걸어가면, <br>아이츠가 점점 멀어져 버릴거야.<br>안내인이라도 해 주면 되지만…",
    "「こんなところ、誰が案内してくれるんだよ」": "「이런 곳, 누가 안내해 주는 거야」",
    "そんな会話をしていた、その時――": "그런 대화를 하고 있었던, 그 때――",
    "「ん……？<br>　なんか、雰囲気が急に変わった？<br>　あたりが静かになって、肌寒くなったような……」": "「응…",
    "「………………」": "「………………」",
    "「あそこに影が見えますわ！<br>　きっと死の芸術ですので、撃破いたします！」": "\"저기 그림자가 보입니다!<br> 반드시 죽음의 예술이므로, 격파하겠습니다!\"",
    "「ちょっと待て！<br>　もし一般人だったらどうするんだ！」": "\"잠깐 기다려!<br> 만약 일반인이라면 어떻게 하는 거야!\"",
    "「誓ってそうではないと断言いたします。<br>　だって、あの影からは“生きている人間の気配”が一切しませんもの」": "\"맹세는 그렇지 않다고 단언하겠습니다.<br>이라도, 그 그림자로부터는\"살아있는 인간의 기색\"이 일절 하지 않는 것\"",
    "「てやああっ！！！」": "「테야아아!!」",
    "異様な気配と共に、ぼんやりと現れた女性のような人影――": "이상한 기색과 함께, 희미하게 나타난 여성과 같은 인영――",
    "そんな人影に、モリゾは迷うことなく攻撃を加える。<br>しかし――モリゾが振りかぶった本は人影をすり抜けてしまった。": "그런 사람 그림자에 모리조는 헤매지 않고 공격을 가한다. <br>그러나――모리조가 뿌린 책은 사람 그림자를 빠져 버렸다.",
    "影は微動だにせず、佇み続けている。<br>異様な事態に、その場にいた全員が言葉を失った。": "그림자는 미동이 아니며 계속 살아있다. <br>이상한 사태에, 그 자리에 있던 전원이 말을 잃었다.",
    "「……おかしいですわ。<br>　攻撃は絶対に当たっていたはず」": "「…",
    "「なにか特殊な死の芸術なのかな……？」": "「뭔가 특수한 죽음의 예술일까…",
    "「あるいは、本物の幽霊かもしれませんわね♪」": "「혹은 진짜 유령일지도 모르겠네요♪」",
    "「こ、怖いこと言うなよ～！」": "「이, 무서운 말 말하지마~!」",
    "わくわくした様子のモリゾと、震えるボッティチェリ。<br>そんなふたりをよそに、影はゆらゆらと森の奥へと動き出す。": "두근두근 모습의 모리조와 떨리는 보티첼리. <br> 그런 두 사람을 옆으로, 그림자는 흔들흔들과 숲의 안쪽으로 움직인다.",
    "「お待ちなさい！」": "\"기다려!\"",
    "「待て、モリゾ！」": "\"기다려, 모리조!\"",
    "走り出そうとするモリゾを、慌てて引きとめる。": "달리려고 하는 모리조를 당황하고 끌어당긴다.",
    "「あの影……逃げようとしているというよりも、<br>　俺たちをどこかへ案内しようとしているみたいに思わないか？」": "「저 그림자…",
    "「確かに……無理に追いかけたら、霧のように消えてしまう……<br>　そんな気もいたしますわね」": "「확실히… … 무리하게 쫓으면, 안개처럼 사라져 버린다…",
    "「そ、それじゃあ、こっそりと後を追いかけてみる？」": "「그, 그럼, 몰래 뒤를 쫓아 봐?」",
    "「もしも本当に幽霊だったら、<br>　とんでもないところに連れていかれるかもしれないけど……。<br>　あ、あはは～……」": "\"만약 정말 유령이라면, <br> 터무니 없는 곳에 데려갈지도 모르지만.......<br> 아, 하하~......\"",
    "気丈に笑うボッティチェリだが、無理をしているのはバレバレである。": "부드럽게 웃는 보티첼리이지만, 무리를 하고 있는 것은 바레바레이다.",
    "「大丈夫ですわよ？<br>　その時は私が現世に連れ戻してさしあげます」": "\"괜찮아요?<br> 그 때는 내가 현세로 되돌려주겠습니다\"",
    "「うぐぐぅ……モリゾちゃ～ん！<br>　頼りにしてるからねっ！？」": "「우구구… … 모리조쨩~응!",
    "ぴったりとくっついたふたりを微笑ましく思いつつ、<br>影を見失わないように足を踏み出した――": "딱 붙은 두 사람을 미소 짓게 생각하면서 <br> 그림자를 잃지 않도록 발을 내디뎠다--",
    "「ひええええっっっ！！！<br>　消えちゃったよ！<br>　やっぱり幽霊だったってこと！？」": "\"히에에에엣!!!<br> 사라져버렸어!<br> 역시 유령이었다는 것!?\"",
    "「それは断定できませんけれど……。<br>　やはりこの墓地になにかあるのは、間違いないようですわね」": "「그건 단정할 수 없지만… …",
    "謎の影を追って辿り着いたのは、墓地の一画。<br>すると、我々の目の前で影は霧のように消えてしまった。<br>まるで、まさにこの地点に手がかりがあるというかのように……。": "수수께끼의 그림자를 쫓아 다니던 것은 묘지의 일화. <br> 그러면 우리 눈앞에서 그림자는 안개처럼 사라져 버렸다. <br>마치, 바로 이 지점에 단서가 있다고 하는 것처럼…",
    "「これか……」": "「이거인가…",
    "「ん？<br>　館長、どうかした？」": "\"응?<br>관장, 어땠어?\"",
    "「ほら、これ。<br>　真新しい足跡が残っている。<br>　きっと侵入者のものだ」": "「자, 이것.",
    "「ほんとだ！<br>　これを追っていけば……」": "「정말이야!<br> 이걸 쫓아가면…",
    "「って、うわぁ……。<br>　この足跡、お墓に続いてるくないか？」": "「라고, 와우… …",
    "ボッティチェリの言う通り、<br>新たな足跡は立派な墓石をもつお墓の前で途切れていた。": "보티첼리가 말했듯이, 새로운 발자국은 훌륭한 묘비를 가진 무덤 앞에서 끊어졌다.",
    "「見てくださいまし。<br>　墓石が少しだけズレて、中から淡く光が漏れていますわ」": "「봐주세요.",
    "「きっと、私たちが予想以上に早く到着したので、<br>　慌てたのでしょうね」": "\"분명, 우리가 예상보다 빨리 도착했기 때문에, <br> 당황했겠지요\"",
    "そう言ってモリゾは墓石の前にひざまずくと、<br>軽く祈りのポーズを捧げた。<br>そして――": "그렇게 말해 모리조는 묘석 앞에 무릎을 꿇고, <br>가볍게 기도의 포즈를 바쳤다. <br>그리고――",
    "「うおりゃああああああ！！！」": "「우구아아아아아아아!!」",
    "剛腕を発揮し、墓石を押しあげる。<br>そこに現れたのは棺桶ではなく……。": "강완을 발휘해 묘석을 밀어준다. <br>거기에 나타난 건 관이 아니라......",
    "「すごい！<br>　ここに隠し通路があったんだ！」": "「대단해!<br> 여기에 숨겨진 통로가 있었어!」",
    "現れたのは地下へと続く階段。<br>この下に不審者の隠れ家があるのは明らかだった。": "나타난 것은 지하로 이어지는 계단. <br>이 밑에 수상한 사람의 은신처가 있는 것은 분명했다.",
    "「さて、それでは真相を確かめに参りましょうか。<br>　このお化け騒動の真相を――！」": "\"그럼, 그럼 진상을 확인하러 갈까요.<br> 이 유령 소동의 진상을――!\"",
    "「ゴクリ……モリゾちゃんにだけ<br>　館長の前で良い恰好をさせるわけにはいかないからね。<br>　ボクも気合いを入れていくぜ！」": "「고쿠리…",
    "臆することなく発せられたボッティチェリの言葉を受け、<br>３人で互いに頷き合う。<br>そうして、墓所の下の地下室へと足を踏み入れたのだった。": "겁먹지 않고 발한 보티첼리의 말을 받고, <br>3명이 서로 서로 교제한다. 그렇게 해서, 묘소 아래의 지하실로 발을 밟은 것이었다.",
    "地下には、想像以上に大きな空間が広がっていた。<br>鉄格子で区切られ、ジメジメと暗い、牢屋のような場所。<br>その奥にいたのは――": "지하에는 상상 이상으로 큰 공간이 퍼져 있었다. <br>철 격자로 단락지어져, 지미지메와 어두운, 감옥과 같은 장소. <br>그 안쪽에 있던 것은――",
    "「くっ……やはり気づかれたか……。<br>　どうしてこんなに早くここがわかったんだ……」": "「큭… … 역시 깨달았는지… …",
    "「良かった……助けに来てくれたんですね！」": "「좋았어…",
    "「貴方が屋敷の持ち主の娘さんですわね！<br>　お怪我はありませんこと？」": "「당신이 저택의 소유자의 딸이군요!<br> 부상은 없습니까?」",
    "「怪我はないですけど……怖くて、不安で……。<br>　もうここから出られないと思っていましたわ」": "「부상은 없지만… … 무서워서, 불안해서…",
    "「この男の人が、お嬢さんをさらってここに監禁して、<br>　屋敷に食料を盗みに来ていた……ってことで合ってるかな？」": "「이 남자의 사람이, 아가씨를 드러내 여기에 감금해, <br>저택에 식량을 훔쳐오고 있었다… … 라고 하는 것으로 맞고 있을까?」",
    "「その通りです！」": "「그대로입니다!」",
    "「なっ！？<br>　僕と君はいずれ結婚する関係のはず……。<br>　どうしてそんな嘘をつくんだい！」": "「어!?<br> 나와 너는 어쨌든 결혼하는 관계일 것…",
    "「そんなこと、一度も言っていませんわ！<br>　最初にお断りしたはずです！」": "\"그런 일, 한 번도 말하지 않았어요!<br> 먼저 거절했을 것입니다!\"",
    "「そんなっ……どうして……。<br>　僕は君を、愛しているのにっ……」": "「그런… … 어째서… …",
    "「ちょっと、落ち着いて……。<br>　そうですわね……ひとまず、<br>　貴方のことをもう少し詳しく聞かせてくださいな」": "「잠깐, 진정해… … .<br> 그렇네요…",
    "モリゾは柔らかな口調で男に話を促す。<br>まずは男を落ち着かせようということらしい。": "모리조는 부드러운 어조로 남자에게 이야기를 촉구한다. 우선은 남자를 진정시키려는 것 같다.",
    "そんなモリゾの雰囲気に心を動かされたのか、<br>男は自身の身の上を語り始めた。": "그런 모리조의 분위기에 마음을 움직였는지, <br>남자는 자신의 몸 위를 말하기 시작했다.",
    "「僕はずっと、アテネス市内で売れない芸術家をやっていた。<br>　お金のない生活は大変だったけど、<br>　結婚を約束した彼女と一緒なら、つらくはなかった」": "\"나는 쭉 아테네스 시내에서 팔리지 않는 예술가를 하고 있었다.",
    "「それなのに……彼女は、病であっけなく死んでしまったんだ。<br>　それから僕は、あの屋敷の主人に雇われて、<br>　屋敷や墓場の管理をして細々と生計を立てていた」": "「그래도…",
    "「その時だよ！<br>　運命の相手――君が現れたのは！」": "「그 때야!<br> 운명의 상대――너가 나타난 것은!」",
    "朗々と話す男の隣で、女性は表情を硬くしている。<br>我々はひとまず、男の話の続きを待った。": "희미하게 말하는 남자 옆에서 여성은 표정을 딱딱하게 하고 있다. <br>우리는 일단 남자의 이야기의 계속을 기다렸다.",
    "「別荘に遊びに来た君を見た時、まさしく運命だと思った。<br>　喪った恋人にそっくりだったからだ。<br>　僕はすぐに告白したけど、恥ずかしかったのか、君は断ったね」": "\"별장에 놀러 온 널 보았을 때, 바로 운명이라고 생각했다.",
    "「だから僕は、昔の領主が牢屋として使っていたこの場所で、<br>　作品を作り続けた」": "\"그러니까 나는, 옛 영주가 감옥으로 사용하고 있던 이 장소에서, <br>작품을 계속 만들었다\"",
    "「作品はいつのまにか死の芸術になったが、<br>　それもまた、君を奪えという運命の囁きだった！」": "\"작품은 언젠가 죽음의 예술이 되었지만, <br> 그 또한 너를 빼앗으라는 운명의 속삭임이었다!\"",
    "「そうして僕は死の芸術を使って君を奪い去り、<br>　ここでの生活を始めたんだ！<br>　君が真実の愛に気づき、僕との結婚を受け入れてくれるようにね！」": "\"그래서 나는 죽음의 예술을 사용해 너를 빼앗아, <br> 여기에서의 생활을 시작했어!<br> 군이 진실의 사랑을 알아차리고, 나와의 결혼을 받아들여 주도록!\"",
    "男は、ある意味で純真な目をしたまま話を終える。": "남자는 어떤 의미에서 순진한 눈을 뜬 채 이야기를 마친다.",
    "「こわ～！　そんなのぜんぶ妄想じゃん！<br>　最初に断られた時点で脈なんてないって！」": "\"코와~! 그런 전혀 망상이잖아!<br> 최초로 거절된 시점에서 맥이 없다고!\"",
    "歪んだ愛情が生んだ死の芸術……。<br>そんなものが墓場から出てきて徘徊していれば、<br>お化け騒ぎが起こるのも無理はない。": "왜곡된 애정이 낳은 죽음의 예술… <br>그런 것이 묘장에서 나와 배회하고 있으면,<br> 유령 소란이 일어나는 것도 무리는 없다.",
    "「そんなはずがないだろう、これは愛なんだ！」": "「그럴 리가 없을 것이다, 이것은 사랑이야!」",
    "「どんな綺麗ごとを言おうと、無理矢理に誘拐した時点で、<br>　それは愛なんかじゃない！」": "\"어떤 깨끗한 말을 하면 무리 야리에게 납치한 시점에서<br>그것은 사랑 같은 게 아니야!\"",
    "「その通りですわ。<br>　貴方の身勝手で女性を傷つけるなんて、到底許せません。<br>　ほら、早く人質を解放しなさい！」": "\"그대로입니다.<br> 당신의 신성으로 여성을 해치는다니, 도저히 용서할 수 없습니다.<br> 자, 빨리 인질을 해방하라!\"",
    "「“人質”だとぉ！？<br>　“恋人”に、そんな扱いをするはずないだろう！<br>　俺の恋路を邪魔するなぁぁぁ！！！」": "\"\"인질\"이라면!?<br>\"연인\"에게, 그런 취급을 할 리가 없을 것이다!<br> 내 연로를 방해하지 말아라!!\"",
    "激昂した男は、瞬く間に死の芸術を繰り出す。": "격렬한 남자는 순식간에 죽음의 예술을 펼친다.",
    "「正体がわかれば、なにも怖くないもんね！<br>　早いとこ片づけてやるぞっ！」": "「정체를 알면, 아무것도 무섭지 않은 것 같아!",
    "「さぁ、“お化け退治”の始まりですわ！」": "\"자, \"귀신 퇴치\"의 시작입니다!\""
}