{
    "心を込めてアスパラガスを": "마음을 담아 아스파라거스",
    "「いやぁ……本当にありがとうございました。<br>　恩返しするっすから、なんでも言ってください！」": "「아니… … 정말로 고마워요.",
    "「いやいや、恩返しなんて気にしないでおくれ。<br>　アスパラガスのシチューをつくってもらっただけで十分だよ」": "\"아니, 은혜 따위는 신경쓰지 말아줘.<br> 아스파라거스 스튜를 만들어 준 것만으로 충분해\"",
    "「そうだよそうだよ。<br>　暇を持て余している老いぼれは、<br>　若いお客さんが来てくれるだけで嬉しいんだから」": "\"그렇다 그래.",
    "「そうだよねぇ、じいさん。<br>　この殺風景な部屋が、<br>　ぱっと華やかになったみたいなんだからねぇ」": "「그렇네, 할아버지. <br> 이 살풍 풍경인 방이, <br> 푹 화려하게 된 것 같으니까」",
    "「そういうわけにはいかないっす！<br>　途方に暮れてる私たちを家に招いてくれて、<br>　台所まで貸してくれたんすからね～」": "「그런 이유로는 가지 않을거야!<br> 도처에 살고 있는 우리를 집에 초대해 주고, <br> 부엌까지 빌려주었으니까~」",
    "「それに、いろいろ教えてもらった話も勉強になったっす！<br>　景色の良い場所のこととか、季節ごとの暮らしのこととか。<br>　この知識は、私の絵にもバンバン役立つっすよ～」": "「게다가, 여러가지 가르쳐 준 이야기도 공부가 되었어요!<br>경경이 좋은 장소라든가, 계절마다의 생활이라든가.<br>이 지식은, 내 그림에도 뱅뱅 도움이 되겠어~」",
    "「そう言ってくれるだけで十分なんだけどねえ」": "「그렇게 말해주는 것만으로 충분하지만 이봐」",
    "市場で食材を買い、野外で調理しようと意気込んだはいいものの、<br>ふたりとも調理器具その他のことを完全に失念していた。": "시장에서 식재료를 사고, 야외에서 조리하려고 노력했는데 좋았지만, <br>두 사람도 조리 기구 그 외를 완전히 실념하고 있었다.",
    "腹が減って絶望していた我々を助けてくれたのが、<br>この家に住む老夫婦だ。<br>いまは台所を借り、皆で遅めの昼食を摂ったところである。": "배가 줄고 절망했던 우리를 도와준 것이 <br>이 집에 사는 노부부다. <br>지금은 부엌을 빌려 모두가 늦은 점심을 먹은 곳이다.",
    "「そうだ！　おふたりはこれから畑仕事をするんすよねー？<br>　私がそれを手伝うっす！<br>　たぶん先輩も手伝うっす！」": "\"그렇다! 두 사람은 앞으로 밭 일을 할거야-?<br> 내가 그것을 도와줄게!<br> 아마 선배도 도와줄게!\"",
    "「勝手に決めるな……と言いたいところだが、それは良い考えかもな。<br>　どうでしょう、手伝わせていただいても構いませんか？」": "\" 마음대로 결정하지 마라 ......라고 말하고 싶은 곳이지만 , 그것은 좋은 생각일지도.",
    "「そりゃあもう大助かりですわい」": "「그럼 이제 큰 도움이 됩니다」",
    "「わーい！<br>　私、畑仕事ってほとんどしたことないんで、楽しみっす！」": "「와아!",
    "「したことないのに言ってたのかよ！<br>　大丈夫なのか？」": "\"한 적 없는데 말했는지!<br> 괜찮은가?\"",
    "「先輩、心配しすぎっすよ～！<br>　私の藝術家としての力があれば、どうにかなりますって～」": "「선배, 너무 걱정해요~!<br> 나의 예술가로서의 힘이 있으면, 어떻게 되겠다고~」",
    "「あぁぁぁぁ！　なんで土が宙を舞ってるんすかー！？<br>　ひえぇぇぇ！　思った以上に虫が多いっす～！<br>　うわぁぁん！　雑草と野菜の区別がつかないっす～！」": "「아아아아아! 어째서 흙이 공중을 춤추고 있는 건가!?<br> 히에아아아아아!",
    "――ぜんぜんどうにかなっていなかった。": "―― 전혀 어떻게 되어 있지 않았다.",
    "「さすが自他ともに認める生粋のアテネスっ子だな。<br>　こんなに農作業の役に立たないとは」": "「과연 자타 모두 인정하는 순수한 아테네스야.<br> 이렇게 농작업의 도움이 되지 않는다고는」",
    "「うぅっ……返す言葉もないっす……」": "「으으…",
    "「うふふ。気にしないで。誰でも最初はそんなものだよ。<br>　あとはやっておくから、むこうで休んでくるといいよ」": "\"우후후. 신경쓰지 마세요. 누구나 처음에는 그런 거야.",
    "「でも……まだぜんぜん恩返しできてないっす」": "「하지만…",
    "「これ以上ねばっても、畑仕事の邪魔になるだけだ。<br>　言われた通り、室内に戻って休憩させてもらおう」": "\"더 이상 뒤틀어도 밭 일의 방해가 될 뿐이다.",
    "「先輩がそう言うなら……わかったっす……。<br>　ほんと、不甲斐ないっす……」": "「선배가 그렇게 말한다면… … 알았어… …",
    "意気消沈のマネを連れ、老夫婦の居間に戻ってきた。": "의기 소침의 돈을 데리고 노부부의 거실로 돌아왔다.",
    "「いやぁ……。<br>　自分がこんなに役に立たないとは思わなかったっす……。<br>　やればできると思ってたんすけどねぇ」": "「아니… …",
    "「そんなに甘いものではないだろう。<br>　あの老夫婦も長年の経験があるからこそ、<br>　慣れた手つきで作業ができるんだ」": "\"그렇게 달콤한 것은 아닐 것이다. <br> 그 노부부도 오랜 경험이 있기 때문에, <br> 익숙한 손으로 작업을 할 수 있어\"",
    "「そうっすよねぇ……。<br>　普段は都会で何不自由なく暮らしてるっすけど、<br>　一歩でも街を出たらわからないことだらけっす」": "「그렇네요…",
    "「農家さんの苦労も知らないままで、<br>　市場で野菜を買って食べてるんすから、<br>　ほんと私、なにしてるんだって感じっす」": "「농가씨의 고생도 모르는 채로,<br> 시장에서 야채를 사서 먹고 있으니까,<br> 정말 나, 뭐하고 있다고 느낀다」",
    "マネは本気で落ち込んでいるらしく、<br>声のトーンも元気がなくなる。<br>普段は浮ついた様子のマネだが、根本は非常に真面目な藝術家なのだ。": "마네는 진심으로 우울한 것 같고, <br>소리의 톤도 건강이 없어진다. <br>평상시는 떠오른 모습의 돈이지만, 근본은 매우 진지한 예술가인 것이다.",
    "「まぁ、今回はそれがわかっただけでも良かったじゃないか。<br>　旅に出た甲斐があるというものだ」": "「뭐, 이번은 그것이 알았던 것만으로도 좋았지 않았나.<br>여행에 나온 보람이 있다는 것이다」",
    "「確かに勉強になったっす。<br>　だからこそやっぱり、あのおじいさんとおばあさんに、<br>　ちゃんと恩返ししたいっす」": "\"확실히 공부가 되었어.",
    "「私にできることって、なんかあるっすかねぇ……」": "「나에게 할 수 있는 일은, 어쩐지 있을까요…",
    "「そういえばあの老夫婦は、<br>　部屋が殺風景なことを気にしている様子だったな。<br>　招き入れてくれたときも、なにもない家だとひどく謙遜していたし」": "「그러고 보면 그 노부부는,<br> 방이 살 풍경인 것을 신경쓰고 있는 모습이었구나.<br> 초대해 주었을 때도, 아무것도 없는 집이라고 심하게 겸손하고 있었고」",
    "「うむぅ……。<br>　藝術家として……私にできること……。<br>　それに殺風景な部屋……今日の思い出……畑仕事……野菜……」": "「우무아…….<br>예술가로서…",
    "「……！　そっか、先輩、わかったっす！<br>　いまの私にできること！<br>　あざっす！」": "「…",
    "そう言ってマネは、さっそく作業に取り掛かったのだった。": "그렇게 말해서 머니는 바로 작업에 착수한 것이었다.",
    "「ふぅーっ、今日も疲れたねぇ。<br>　屈んで作業するのは老体にはなかなか厳しいわい」": "「후우, 오늘도 지쳤네.",
    "「そうだねぇ。<br>　まぁ気力がある限りはなんとかやっていきたいものだけどねえ」": "「그렇네.",
    "「お疲れっした～！<br>　実は、おふたりに見てもらいたいものがあるんっすー」": "「수고하셨어요~!<br>실은, 두 사람에게 보고 싶은 것이 있다-」",
    "畑仕事を終え、一息ついた老夫婦にマネが伝える。<br>その“見てもらいたいもの”は、彼女の後ろ手にある。": "밭 일을 마치고, 한숨 돌린 노부부에게 돈이 전한다. <br>그 “보고 싶은 것”은, 그녀의 뒤 손에 있다.",
    "「おやおや、いったいなんだい？」": "\"오야오, 도대체 뭐야?\"",
    "「なにか壊しちゃったのなら、心配する必要はないよ？<br>　壊れて困るようなもの、この家にはないからね」": "\"뭔가 부서져 버렸다면 걱정할 필요는 없어?",
    "「ええっ！？　家具を壊して、それを告白するんじゃないっすよ～！」": "「에엣!? 가구를 부수고, 그것을 고백하는 것이 아니잖아~!」",
    "「私、よっぽど不器用だと思われてるみたいっす……」": "「나, 좀처럼 서투른 것 같아…",
    "「それも仕方ない。<br>　さっきの農作業は客観的に見て壊滅的に不器用だったからな」": "「그것도 어쩔 수 없다.<br> 아까의 농작업은 객관적으로 보고 괴멸적으로 서투르었으니까」",
    "「うぅ……気を取り直して、いくっすよ～！」": "「으으…",
    "「じゃじゃ～ん！」": "「그럼~응!」",
    "「おおっ！」": "「오오!」",
    "「これはっ！」": "\"이것은!\"",
    "マネが掲げてみせたのは、<br>小さなキャンバスに描かれたアスパラガスの絵だった。<br>ふたりが外にいる間に、大急ぎで仕上げたものだ。": "머니가 내걸어 보인 것은 <br>작은 캔버스에 그려진 아스파라거스의 그림이었다. <br>두 사람이 밖에 있는 동안에, 급하게 마무리한 것이다.",
    "「畑仕事では役に立てなかったっすけど、<br>　藝術家として、絵を描くことでなら恩返しができると思ったっす。<br>　……受け取って、くれるっすか？」": "「밭 일에서는 도움이 되지 않았지만, <br>예술가로서, 그림을 그리는 것으로라면 은혜를 할 수 있다고 생각했습니다.<br>......받고, 줄까?」",
    "「もちろんだよ！　あら、かわいらしい絵！<br>　これを飾れば、この家も洒落た場所になるねぇ！」": "「물론! 어머, 예쁜 그림!",
    "「ありがたや、ありがたや。<br>　本当に思いやりのあるお嬢さんじゃ」": "\"고마워, 고마워.<br> 정말 배려가 있는 아가씨야\"",
    "「いやぁ、お礼に絵を描くことを思いついたのは、<br>　先輩のヒントのおかげなんすよ～」": "\"아니, 감사에 그림을 그리는 것을 생각해 낸 것은, <br> 선배의 힌트 덕분에~\"",
    "「自分ひとりじゃ、役に立てることなんてなにも思いつかなくて……。<br>　ほんと、私もまだまだっす」": "「자신 혼자서, 도움이 되는 건 아무것도 생각하지 않아서…",
    "「そんなことはない。恩返しをしたいというマネの気持ちがなければ、<br>　そもそも絵を贈ろうという話にはならなかった。<br>　おじいさんの言うとおり、マネの思いやりあってこそだよ」": "「그런 일은 없어.",
    "「いや、先輩のおかげっすね。<br>　先輩がいなかったら、畑仕事の時点で心が折れてましたから」": "「아니, 선배님 덕분이네.<br> 선배가 없으면, 밭일 시점에서 마음이 부러졌으니까」",
    "「いや、マネの心意気のたまものだ。<br>　藝術家としてのマネのチカラあってこそ、<br>　素晴らしい絵が誕生したんだから」": "「아니, 머니의 마음의 마음이 많다.",
    "「いや、そもそも先輩がついてきてくれなかったら、<br>　このピクニックもなかったわけなんで。<br>　やっぱり先輩のおかげっす！」": "\"아니, 애초에 선배가 따라와주지 않았다면, <br> 이 피크닉도 없었던 거니까.<br> 역시 선배님 덕분!\"",
    "「マネが誘ってくれたから、このピクニックがあるんだろうが」": "「머니가 초대해 주었으니까, 이 피크닉이 있겠지만」",
    "「むーっ！　先輩って意外に強情っすね～！<br>　かわいい後輩が、せっかく先輩に感謝してるのに～」": "\"무-! 선배는 의외로 강정하네~!<br> 귀여운 후배가 모처럼 선배에게 감사하고 있는데~\"",
    "「マネのほうこそ強情だろ！<br>　こっちは素直にマネのことを褒めているのに」": "「머니 쪽이야말로 강정이야!<br> 이쪽은 솔직하게 머니를 칭찬하고 있는데」",
    "「まぁまぁ、ふたりとも落ち着いて」": "「뭐 뭐, 두 사람도 진정해」",
    "「うふふ。なんだかそうして言いあっているのを見ると、<br>　とっても素敵な夫婦になりそうだねぇ」": "「우후후. 왠지 그렇게 말하고 있는 것을 보면,<br> 매우 멋진 부부가 될 것 같네」",
    "「ふ、ふうふ……！？　ということは、結婚！？<br>　いや、ぜんぜんそういうのじゃないっす！」": "「후, 후우후…",
    "「あの……その……だって……」": "「저기… … 그…",
    "「これ、密会旅行ですし！」": "\"이것, 밀회 여행이고!\"",
    "「ええっ！？　そうなんですか！？」": "「에엣!? 그렇습니까!?」",
    "「おい、マネ！<br>　動揺して意味のわからないことを口走ってるぞ！」": "「어이, 머네!",
    "「違うんす！　えっと、違うんすけど～。<br>　あ～もう、せんぱい、恥ずかしいっす～！」": "\"아니, 어, 다르지만~.<br> 아~ 이제, 센파이, 부끄러워~!\"",
    "マネは顔を真っ赤にして視線を合わせてくる。<br>助けを求められても、ここからどう説明すればいいものか。": "머니는 얼굴을 새빨갛게 하고 시선을 맞춘다. <br>도움을 요청하더라도 여기에서 어떻게 설명해야 합니까?",
    "全員が頭のうえにハテナを浮かべるなか、<br>小さなキャンバスに描かれたアスパラだけが、<br>ひっそりと微笑んでいるかのようなのだった。": "전원이 머리 뒤에 하테나를 띄우는 가운데, <br>작은 캔버스에 그려진 아스파라만이,<br>조금 미소하고 있는 것 같은 것이었다."
}