{
    "怪盗のほしいもの": "괴도가 원하는 것",
    "「ここでいつまでもこうしているわけには……いかないよね……」": "「여기서 언제까지도 이렇게 하고 있는 것은… … 가지 않아요…",
    "ラファエロは抱擁していた腕を解くと、身体を離してそう呟く。": "라파엘로는 포옹하고 있던 팔을 풀면 몸을 놓고 그렇게 중얼거린다.",
    "「……ふふん、どうだった？<br>　ドキドキさせられたかな？」": "「… … 후훗, 어땠어?",
    "ラファエロが冗談めかして誤魔化したのは、<br>彼女が先ほど言った言葉のことだ。": "라파엘로가 농담을 하고 오마화한 것은, <br>그녀가 방금 말한 말이다.",
    "「さっきの話の続き……。<br>　ぼくがほしいのは、きみだよ？」": "「아까의 이야기의 계속… …",
    "「あぁ、確かにドキドキさせられたよ」": "「아아, 확실히 두근두근하게 됐어」",
    "「あはは……そうだろうね。<br>　そう言ってくれて嬉しいよ」": "「아하하… … 그렇겠지.",
    "ラファエロは社交辞令のように受け取っているかもしれないが、<br>ドキドキしたというのは本心だった。": "라파엘로는 사교 사령처럼 받고 있을지도 모르지만, <br>두근두근했다는 것은 본심이었다.",
    "あまりにも刺激が強すぎたため、<br>咄嗟に反応できず、気の利いた返事さえできなかったのだ。": "너무 자극이 너무 강했기 때문에 <br>바보에 반응할 수 없었고, 기분이 좋은 대답조차 할 수 없었던 것이다.",
    "「きみも今日は疲れただろう？<br>　そろそろ寝ないとね……お互いの部屋に戻ろうか」": "\"너도 오늘은 지쳤을까?<br> 슬슬 자지 않으면...... 서로의 방으로 돌아가자\"",
    "気を遣ってそう提案してくれるラファエロの言葉には、<br>やはりどこか寂しげな雰囲気が漂っている気がして……。": "신경쓰고 그렇게 제안해 주는 라파엘로의 말에는,<br>역시 어딘가 외로운 분위기가 감돌고 있는 생각이 들고…",
    "「……待ってくれ……怪盗を確保だ」": "「… … 기다려 줘… … 괴도를 확보한다」",
    "そう言って、今度はこちらからラファエロを抱きしめる。": "그렇게 말해, 이번은 이쪽으로부터 라파엘로를 안아 준다.",
    "「館長……！」": "「관장…",
    "「はは、捕まっちゃったね……」": "「하하, 잡혀버렸네…",
    "「本当は、ぼくもまだ帰りたくなかったんだ」": "「진짜는, 나도 아직 돌아가고 싶지 않았어」",
    "そのまま廊下で抱き合い、<br>服の上から互いを愛撫する。そして――": "그대로 복도에서 안아, <br>옷 위에서 서로를 애무한다. 그리고――",
    "「んっ……んぅっ……帰りたくないとは言ったけど、<br>　なにもこんなところでじゃなくても……」": "「응… … 응…",
    "ひとけのない深夜の美術館……。<br>胸部を窓の外に晒した状態のラファエロは、そわそわと身体を動かす。": "혼자 없는 심야의 미술관… <br>가슴을 창 밖에 노출시킨 상태의 라파엘로는, 꼼꼼하게 신체를 움직인다.",
    "「ここは月の光がよく届く。<br>　美しき怪盗ラファエロにぴったりの照明じゃないか」": "\"여기는 달의 빛이 잘 닿는다.<br> 아름다운 괴도 라파엘로에 딱 맞는 조명이 아닌가\"",
    "「んふぅ……きみもなかなか、<br>　ロマンチックなことを言うようになったね」": "「응후…",
    "「確かに、ぼくの美しい裸体を月に見せるというのは良い考えだ。<br>　だが……月以外にも見られるんじゃないかと、さすがに心配するよ」": "「확실히, 나의 아름다운 누드를 달에 보인다는 것은 좋은 생각이다.<br>이지만…",
    "「心配じゃなくて、興奮の間違いじゃないか？<br>　背中から心臓の鼓動が伝わってくるぞ？」": "「걱정이 아니고, 흥분의 실수가 아닌가?",
    "「それは別に……きみに抱きしめられて、ドキドキしているだけさ」": "「그건 별로…",
    "「かわいらしいことを言ってくれるじゃないか。嬉しいよ」": "「귀여운 것을 말해주지 않을까. 기쁘다」",
    "「んぅっ……あそこを触りながら言う台詞かい、それが？」": "「응아… … 저기를 만지면서 말하는 대사인가, 그것이?",
    "ラファエロの陰部に触れると、<br>そこはスーツ越しでもわかるほどに湿っていた。": "라파엘로의 음부를 만지면, <br>거기는 슈트 너머로도 알 정도로 축축했다.",
    "その感触を味わいながら、ゆっくりと手を動かす。<br>やわらかな秘所は指先に吸いつくようにしてその動きを追った。": "그 감촉을 맛보면서 천천히 손을 움직인다. <br> 부드러운 비소는 손가락 끝에 달라붙게 하고 그 움직임을 쫓았다.",
    "「んっ……あっ……あっ……ひゃんっ……んあぁっ……！<br>　だめだ……なんでだろう……声が出る……」": "「응… … 어…… 어…",
    "「スーツの締めつけと、きみの指の、くにくにした動きが合わさると、<br>　とても気持ちよくて……んぁっ……ひゃんっ……！」": "「슈트의 조임과, 너의 손가락의, 어려운 움직임이 맞으면,<br> 매우 기분 좋고… … 응…",
    "陰唇をなぞればなぞるだけスーツの湿り気は増す。<br>すでに指先がはっきりと愛液で濡れるほどだ。": "음순을 뒤흔들면 찢어질 뿐 슈트의 습기는 증가한다. <br>이미 손가락 끝이 분명히 애액으로 젖을 정도다.",
    "スーツに蒸れてやわらかくなった膣をまさぐるたび、<br>指先の快感は下半身に響いて陰茎を限界まで膨らませる。": "정장에 뜸들어 부드러워진 질을 넘어질 때마다, <br>손가락 끝의 쾌감은 하반신에 울려 음경을 한계까지 부풀린다.",
    "次第に呼吸を荒くするラファエロも、そのことに気づいたようだった。": "점차 호흡을 거칠게 만드는 라파엘로도 그 사실을 알게 된 것 같았다.",
    "「あぁ……あはぁ……はぁ……はぁ……っ……。<br>　んっ……あっ……あっ……んぁぁ……っ」": "「아아… … 아하아…… 하아…… 하아…",
    "「館長……服が濡れる前に……と言いたかったところだけど、<br>　遅かったみたいだ……もう、染みができてる……」": "「관장… …옷이 젖기 전에……",
    "「館長も……苦しいだろう。<br>　もういいよ？　脱がして……入れて？」": "「관장도… … 힘들겠지.",
    "ラファエロへの返事のかわりに、<br>彼女のスーツのジッパーに手をかけ、ゆっくりとおろした。": "라파엘로에 대한 대답 대신 <br> 그녀의 정장 지퍼에 손을 대고 천천히 떨어졌다.",
    "ぐっしょりと濡れた秘所があらわになると同時に、<br>肉棒は本能的に膣口を見つけ、腰を導く。そして――": "흠뻑 젖은 비소가 드러나는 때, <br>육봉은 본능적으로 질 입을 찾아 허리를 이끈다. 그리고――",
    "「あっ……あぁっ……あっあっ……んあはぁぁぁぁ……」": "「아… … 아아… … 아아…",
    "ほぐれた膣道の感触を味わうようにして、<br>根元までしっかりと陰茎を進ませる。": "푹신한 질도의 감촉을 맛보게 해,<br>근원까지 제대로 남근을 진행시킨다.",
    "引き締まった尻の感触を下半身で受けとめると同時に、<br>肉棒は熱く濡れた蜜壺に抱きしめられた。": "긴장된 엉덩이의 느낌을 하반신으로 받아들이는 것과 동시에, <br>육봉은 뜨겁게 젖은 꿀 항아리에 안아졌다.",
    "「んぅ……んはぁ……あっ……んぁっ……。<br>　大きなおちんちんが、奥まで……来ているよ……」": "「응아… … 응은… … 어…",
    "「いつもより、太くて……ぬめぬめで……。<br>　今にも射精してしまいそうなんじゃないか？」": "「평소보다, 굵고… … 누메누메로…",
    "「んふっ……さては、ぼくのあそこをじっくり触っているうちに、<br>　興奮したね？」": "「응훗…",
    "ラファエロに図星をつかれる。スーツの上から愛撫しているうち、<br>陰茎はすでに先端から垂れるほどの汗を流していた。": "라파엘로에 도성을 잡는다. 정장 위에서 애무하고 있는 가운데, <br>음경은 벌써 첨단으로부터 늘어질 정도의 땀을 흘리고 있었다.",
    "「ラファエロこそ、膣内が熱くてトロトロになっているぞ。<br>　いつもより興奮しているんだろう」": "\"라파엘로야말로, 질내가 뜨겁고 트로트로가 되고 있어.<br> 평소보다 흥분하고 있을 것이다\"",
    "「んぅ……別に、いつも通りさ。<br>　このスーツは全身が覆われているから、暑くなっただけだよ」": "「응아…",
    "ラファエロは恥ずかしそうに言い訳をする。<br>そのかわいらしさに飛び込むようにして、さらに身体を密着させた。": "라파엘로는 부끄럽게 변명한다. <br>그 귀여움에 뛰어들게 해, 한층 더 신체를 밀착시켰다.",
    "「ひゃぁあっ……あんっ……あぁ……おく……すごく届いてる……。<br>　まるで、きみのおちんちんに、身体を支えられてるみたいで……」": "「아아아… … 흠… … 아아…",
    "「はぁん……はっ……はっ……んはぁ……んっ……。<br>　奥の、その先まで、ずんずん響いてくるっ……」": "\"하아…… 헉…… 헉…",
    "「あっ……ひゃあっ……あっ……んあっ……んううぅっ……！」": "「앗…",
    "窓に寄りかかることで安定した彼女の臀部に、<br>ゆっくりと腰を押し付ける。": "창문에 기대어 안정된 그녀의 엉덩이에 <br> 천천히 엉덩이를 밀어.",
    "根元まで収まった肉棒でさらに奥を探ると、<br>ラファエロは全身で悶えながら控えめに息を漏らした。": "근원까지 들어간 육봉으로 한층 더 안쪽을 탐험하자, 라파엘로는 온몸으로 울면서 겸손하게 숨을 새었다.",
    "「んはぁ……はぁ……あはぁっ……ん……っ！<br>　胸が、正面に当たって……なんだか、窓にまで愛撫されてる気分だよ」": "「응은… … 하아… … 아하아… … 응…",
    "ラファエロの言う通り、窓ガラスに押しつぶされた胸は、<br>うしろから見ても、はみ出て、まるで揉まれているかのように動く。": "라파엘로가 말하는 대로, 창유리에 밀려난 가슴은, <br>오래부터 봐도, 튀어나와, 마치 비비고 있는 것처럼 움직인다.",
    "「外からはどう見えるんだろうな」": "「밖에서는 어떻게 보이겠지」",
    "ふとした疑問を呟くと、ラファエロはもじもじとよがった。<br>膣内が急に締まり、思わず射精しかけたのを我慢する。": "문득 한 의문을 중얼거리자, 라파엘로는 모지모지라고 좋았다. 질내가 갑자기 조여, 무심코 사정을 한 것을 참는다.",
    "「うぅっ……意識してしまうからやめてくれ！<br>　こんなところ、もし誰かに見られでもしたらと思うと……」": "「으으… … 의식해 버리니까 그만해줘!",
    "「もっと興奮するか？」": "\"더 흥분할까?\"",
    "「そんなわけ、ないだろう……んっ……あっ……はぁ……。<br>　はぁっ……はっ……んんぅっ……はんっ……んんぅ……」": "「그런 건, 없겠지… …응……아……하아……",
    "ラファエロは否定するが、彼女に露出願望があるのは知っている。<br>さらに身体を熱くする彼女の痴態に、劣情はますます刺激され――": "라파엘로는 부정하지만, 그녀에게 노출원망이 있는 것은 알고 있다. <br>또한 몸을 뜨겁게 하는 그녀의 치태에, 열정은 점점 자극되고――",
    "「ひゃああんっ……！　あっあっあっ……あんっ……あんっ……あぁっ！<br>　館長の、本気のやつ……きたぁっ……あっ……んああぁっっっ！」": "「힝아 흠…",
    "「反り立った、館長のおちんちん、ぼくの中で、すごく暴れてるっ……！<br>　あんっ！　はぁっ……はあっ……ああんっ……！！」": "「휩쓸린, 관장의 오친친, 나중에, 굉장히 날뛰고 있어… … !",
    "激しく腰を動かすとラファエロは先ほどよりもいやらしく喘ぎ始めた。": "격렬하게 허리를 움직이자 라파엘로는 방금전보다 더 부드럽게 헐떡이기 시작했다.",
    "耳を撫でる淫靡な声と、肉棒を愛撫する膣壁の感触――<br>もうなにも考えられなくなり、ひたすらに腰を動かす。": "귀를 쓰다듬는 음란한 목소리와, 육봉을 애무하는 질벽의 감촉――<br> 이제까지도 생각할 수 없게 되어, 오로지 허리를 움직인다.",
    "「さっきまでよりも、胸……押し付けられて……んぅっ……あんっ……！<br>　おちんちん、動かしやすいように、頑張ってるんだね……？」": "「아까부터, 가슴… … 밀어붙여져…",
    "ラファエロの言葉に促されるように、目の前の肢体を眺める。<br>大きな胸はさらに押しつぶされ、形を大きく歪ませていた。": "라파엘로의 말에 촉구되는 것처럼 눈앞의 지체를 바라본다. <br>큰 가슴은 더 밀려났고 모양을 크게 왜곡시켰다.",
    "「あぁ……っ……そうだっ……！」": "「아아………… 그래…",
    "豊満な胸部を誇示するようなその光景を目にして、<br>説明しようのない興奮が下半身から沸き起こってくる。": "풍만한 흉부를 과시하는 듯한 그 광경을 보며, <br> 설명할 수 없는 흥분이 하반신에서 끓어오른다.",
    "「かんちょう……そんなに声を荒げて、よほど気持ちいいんだね。<br>　いいよ、もっと、気持ち良くなって……んぅっ……！」": "「칸쵸…",
    "「館長が、頑張って腰を動かして、これから、びゅるびゅる……って<br>　出す精液、怪盗ラファエロが、ぜんぶ奪ってあげるからさっ……！」": "「관장이, 열심히 허리를 움직여, 앞으로, 뽀루비루…",
    "ラファエロの甘い声かけに、思わず精液が迸りそうになる。<br>それをぐっと我慢し、余裕をなくしていたことを悟る。": "라파엘로의 달콤한 말에 무심코 정액이 뿜어질 것 같다. <br>그것을 훨씬 참아, 여유를 없애고 있었던 것을 깨닫는다.",
    "「んっ……あっ……はぁっ……ほら、館長、イっていいよ？」": "「응……아……하아…",
    "ラファエロはまだ余裕を保っている様子だ。<br>そんな彼女をさらに乱れさせたいと、陰部に改めて手を伸ばす――": "라파엘로는 아직 여유를 유지하고 있는 모습이다. <br>그런 그녀를 한층 더 흐트러뜨리고 싶으면, 음부에 다시 ​​손을 뻗는다――",
    "「ひゃあぁぁぁっっっ！！！　いま、そこを触られたらっ……！<br>　んあぁっ……あっ……あっ……あっ……んあぁぁぁっっ！」": "「아아아아아아앗!!！！ 지금, 거기를 만지면…",
    "陰核に触れただけで、ラファエロは大きな声をあげる。<br>じわりと広がる熱い愛液が、陰茎でも指先でも感じられた。": "음핵에 닿은 것만으로 라파엘로는 큰 소리를 낸다. <br>지연히 퍼지는 뜨거운 애액이, 남근에서도 손가락 끝에서도 느껴졌다.",
    "「触れられたら、どうなるんだ？」": "\"만지면 어떻게 될까?\"",
    "「うぅっ……また、お腹の奥、切なくなって……足先から、<br>　胸の先まで、ぜんぶ、感じて……ともかくダメっ！」": "「으으…",
    "「ひゃんあぁぁっ！　強くしちゃダメだってぇ……あんっ……んあぁっ！<br>　あんっ……んあぁっ……ひゃあっ！　弾くみたいにするの、だめぇ！」": "「응아아아아아! 강하게 하면 안 된다고… … 흠…",
    "「おちんちんも、指先も、窓も、ぜんぶぼくを責めてるみたいで、<br>　こんなの、おかしくなるっ！　おっ……あっあっあっ……んぁぁっ！」": "「오친친도, 손가락 끝도, 창문도, 전부를 비난하고 있는 것 같고, <br> 이런, 이상해진다! 어…",
    "軽く押さえたり、ひねるようになぞったりしながら陰核を弄ると、<br>ラファエロの膣は大きく悶えて締まりを増す。": "가볍게 누르거나 뒤틀리듯이 뒤흔들면서 음핵을 휘두르면, <br>라파엘로의 질은 크게 번쩍거리고 체결을 늘린다.",
    "そうして引き締まった膣道の中を、勢いを緩めないまま動く。<br>一往復ごとに刺激は積み重なり、頭の中を快楽で埋めた。": "그렇게 긴장된 질도 속을 기세를 풀지 않고 움직인다. \\ n 한 왕복마다 자극이 쌓여 머리 속을 쾌락으로 메웠다.",
    "「あんっ……んはぁああっ……！　んうぅ……。<br>　こうなると思って、せっかく館長を挑発したのに……」": "「앙… … 응은 아아…",
    "「きみが、もっと早く射精してくれていれば……んぁっ……んぁぁっ！<br>　こんなに感じて、声を出すこともなかったのにぃっ！」": "「너가 좀 더 빨리 사정해주고 있으면… … 응…",
    "「んっ……んっ……あっあっあぁっ……！　んっ……あっあぁっ！」": "「응… … 응… … 아아아아아…",
    "ラファエロは負け惜しみのようにそう呟く。<br>先ほどの余裕のある態度は、余裕のなさの裏返しだったらしい。": "라파엘로는 잃어버린 아쉬움처럼 그렇게 중얼거린다. <br>방금의 여유가 있는 태도는, 여유가 없는 것의 뒤집음이었던 것 같다.",
    "「こんなに騒いでしまったら、もう遅いな。<br>　流石に誰か来てしまうかもしれない」": "\"이렇게 소란스러워 버리면, 벌써 늦네.<br>유석에 누군가 와 버릴지도 모른다\"",
    "「そんなの……ダメ、だよっ！　天才ラファエロが、共用の廊下で、<br>　気持ちよくなって喘いでいるなんてっ！　見られるわけにいかない！」": "「그런거…",
    "「こんなに、窓に必死に押し付けた胸を、外から見られたり、<br>　指でいじられて、いやらしい蜜を垂らしているのを見られたりなんて」": "「이렇게, 창에 필사적으로 밀어붙인 가슴을, 밖에서 보이거나,<br> 손가락으로 괴롭혀, 괴로운 꿀을 늘어뜨리고 있는 것을 볼 수 있다니」",
    "「そんなの……絶対にダメっ……！　あっあっあっ……ひゃんっ！<br>　んっ……んんんぅっ……おっ……あっあっあっ……んあぁぁぁ！！」": "「그런거… … 절대로 안 돼…",
    "誰かに見られることを想像するたび、<br>陰核と膣内を責められ続ける状況との対比に興奮してしまうらしい。": "누군가에게 보여지는 것을 상상할 때마다, <br>음핵과 질내를 계속 비난받는 상황과의 대비에 흥분해 버린 것 같다.",
    "ラファエロはガクガクと脚を震えさせ、絶頂の予兆を見せる。<br>対するこちらも爆発寸前だ。": "라파엘로는 가쿠가쿠와 다리를 흔들어 절정의 조짐을 보인다. <br> 대하는 이쪽도 폭발 직전이다.",
    "「ラファエロ……一緒にイくぞ」": "「라파엘로… … 함께 갈거야」",
    "「かんちょう……かんちょうぅぅ……！　早く！　早くイかせてぇっ！<br>　いま、ほしいんだ……きみの全部、奪わせてぇっ！」": "「칸쵸… … 칸쵸우…",
    "その言葉が耳に届いた瞬間、最後の力を振り絞って腰を振る。<br>同時に指先が陰核を弾き、そして――": "그 말이 귀에 닿은 순간, 마지막 힘을 짜내 허리를 흔든다. <br> 동시에 손가락 끝이 음핵을 연주하고 -",
    "「あっあっあっ……館長……かんちょう……！　ひゃんっ……！<br>　あそこから、気持ちいいの、全部に響いてぇ……っ！」": "「앗아아… … 관장… … 칸쵸…",
    "「はぁ……こんなに出すとは……。<br>　きみの精液……すべて奪うことができたかな……？」": "「하아… … 이렇게 낸다고는… …",
    "空っぽになるまで射精すると同時に、ラファエロも絶頂に達する。<br>腿を垂れる精液とは別に、透明の液体もまた周囲を濡らしていた。": "비어있을 때까지 사정하는 동시에 라파엘로도 절정에 이른다. 허벅지를 처지는 정액과는 별도로 투명한 액체도 주변을 적시고 있었다.",
    "「ラファエロ、すまない。少し調子に乗りすぎたようだ。<br>　深夜とはいえ美術館の中だった」": "\"라파엘로, 미안해. 조금 음색을 타고 난 것 같다.<br> 심야라고는 해도 미술관 안이었다\"",
    "「ふふっ……まったく、今さらだね。<br>　まぁいいよ、気持ち良かったし……」": "「후훗…",
    "「それに、怪盗ラファエロがこんなに簡単に捕まるのはきみだけだ。<br>　自信を持つといい」": "\"게다가, 괴도 라파엘로가 이렇게 간단하게 잡히는 것은 너만이다.<br> 자신감을 가지면 좋다\"",
    "「ん？　それはどういう……」": "「응? 그게 무슨…",
    "「さあね。<br>　……さて、次は、きみのベッドでも奪いに行くとしようかな♪」": "「자아네.<br>ㅀ…",
    "ラファエロは服を着ると、俺の寝室の方向へと向かう。<br>今夜はベッドの上でも、怪盗を捕まえることになりそうだ。": "라파엘로는 옷을 입으면 내 침실 방향으로 향한다. <br>오늘 밤은 침대 위에서도 괴도를 잡을 것 같다."
}