{
    "不幸な出来事": "불행한 사건",
    "「うっ、うぅ……いっ……たぁ」": "「으, 우우… … 어…",
    "なぜか落下してきたドアベルが、ルノワールの頭頂部に直撃した。<br>床にしゃがみ込むルノワールに、すかさずドナテッロが声をかける。": "왠지 낙하해 온 도어벨이 르누아르의 정수리에 직격했다. <br>바닥에 쪼그려 넣는 르누아르에, 희미하게 도나텔로가 소리를 낸다.",
    "「だ、大丈夫ですか！？<br>　すぐに冷やすものを……」": "「그, 괜찮습니까!?<br> 곧 식히는 것을…",
    "「えと、全然大丈夫です！<br>　逆にすみません……あはは、ではこれで……」": "\"어, 전혀 괜찮아요!<br> 거꾸로 죄송합니다…",
    "ルノワールは立ち上がると、ふらふらとしながらも、<br>止める暇もなく外へ出て行った。": "르누아르는 일어나자 흔들리면서도 멈출 여유 없이 밖으로 나갔다.",
    "「こ、こんなに頑丈に取り付けられていたドアベルが、<br>　なぜ落下するんでしょう……」": "「이, 이렇게 튼튼하게 달려 있던 도어벨이,<br> 왜 낙하할 것입니다…",
    "レンブラントはルノワールの出て行った扉に近付き、<br>怪訝そうに落ちたドアベルを見つめる。": "렘브란트는 르누아르가 나간 문에 가까워, <br>괴상하게 떨어진 도어벨을 바라본다.",
    "「ねぇ、なんだかすごい音がしたけど……」": "「저기, 왠지 대단한 소리가 났지만…",
    "「あっ……いてて、腰が……」": "\"아…… 있어, 허리가……\"",
    "「店長っ、腰を痛めてるんだから無理しないで……！」": "「점장, 허리를 아프고 있으니까 무리하지 말고…",
    "騒ぎを聞いた店主が裏からやって来て、事情を尋ねる。<br>ドナテッロは彼女を介抱しながら事情を説明した。": "소란을 들은 점주가 뒤에서 와서 사정을 묻는다. <br>도나텔로는 그녀를 개포하면서 사정을 설명했다.",
    "「えぇ！？<br>　ドアベルがお客さんの頭に落ちたって！？<br>　それって大丈夫なのかい……？」": "「에에!?<br>도어벨이 손님의 머리에 떨어졌다고!?<br>그것은 괜찮은 것인가…",
    "「大丈夫だとは言っていましたが、痛そうでしたね。<br>　幸いそこまで重い素材ではないので、<br>　よほど打ち所が悪くない限り問題ないとは思いますが……」": "「괜찮다고는 말하고 있었습니다만, 아픈 것 같았습니다.",
    "「うーん……。<br>　でも、ドアベルのことはうちの責任だからね……。<br>　後からなにかあっても大変だし、様子を見に行ってくれないかい？」": "「으음… …",
    "「わかった！<br>　……けど、みんなで行っちゃうとお店のことが心配だよね？」": "「알았어!<br>ㅀ…",
    "「ドアベルは業者に見てもらったほうがいいだろうし、<br>　今日はもう閉めることにするよ。<br>　だから３人共、あがっておくれ」": "「도어벨은 업자에게 봐 주는 편이 좋겠고,<br> 오늘은 이제 닫기로 하겠어.<br>그러니까 3명 모두, 올라 줘」",
    "「そっか……。<br>　じゃあレンブラントちゃん、館長くん、急いで出発しよう」": "「그런가…",
    "「わ、わかりました」": "「와, 알았어요」",
    "「あぁ、くれぐれもお客さんによろしくね」": "「아아, 주저도 손님에게 잘 부탁해」",
    "３人で動けるなら、こちらとしても都合がいい。<br>そうして、ルノワールの後を追うことになったのだった。": "3명이서 움직일 수 있다면 이쪽으로도 편리하다. <br>그래서, 르누아르의 뒤를 쫓아가게 된 것이었다.",
    "「ルノワールちゃん、どこへ行ったのかな……？」": "「르노와르쨩, 어디로 갔는지… … ?」",
    "「ま、まだ、そう遠くへは行っていないはずです」": "「뭐, 아직, 그렇게 멀리 가고 있지 않을 것입니다」",
    "「あぁ、手分けして探そう！」": "「아아, 손으로 나누어 찾아보자!」",
    "そんなふうに話していた矢先――": "그런 식으로 이야기하고 있던 화살--",
    "「ひっ、ひえぇぇぇぇっっ！？！？」": "「헉, 히에에에!?!?」",
    "遠くから少女の叫び声が聞こえてきた。": "멀리서 소녀의 외침이 들려왔다.",
    "「この声……もしかして……」": "「이 목소리… … 혹시…",
    "「い、行ってみましょう……！」": "「네, 가보자…",
    "「ひええええええ……！<br>　ハチさん、お願いだから追いかけてこないでください～！」": "「히에에에에에에…",
    "声の方へ向かうと、そこにいたのは<br>花を持ったまま駆け回るルノワールだった。<br>よく見ると、彼女が持つ花束に無数のハチがたかっている……。": "목소리 쪽으로 향하면 거기에 있던 것은 <br>꽃을 잡은 채 달려가는 르누아르였다. <br>자주 보면, 그녀가 가지는 꽃다발에 무수한 벌이 두드리고 있다…",
    "「まだ肌寒さも残るこの季節に、なぜハチが……？」": "\"아직 쌀쌀함도 남는 이 계절에 왜 벌이……?\"",
    "思わず呆然とするが、今はそれどころではない……！": "무심코 멍하니 하지만, 지금은 그 곳은 아니다…",
    "「あわわ……早くなんとかしなきゃ！」": "「아와와… … 빨리 어떻게든 해야 한다!",
    "「あの！<br>　そ、その花束を、いったんその場に置いてください！」": "「저기!<br> 그, 그 꽃다발을, 일단 그 자리에 두십시오!」",
    "ドナテッロとレンブラントのふたりが駆け寄り、<br>ルノワールを落ち着かせようとするも……。": "도나텔로와 렘브란트의 두 사람이 달려들어, <br>르누아르를 진정시키려고 하는 것도…….",
    "「お花に罪はありません！<br>　ルノが悪いんです～！」": "「꽃에 죄는 없습니다!<br> 르노가 나쁘네요~!」",
    "「ちょ、ちょっと……！」": "「잠깐, 조금…",
    "「待って～！」": "「기다려~!」",
    "ルノワールは花を手にしたまま、<br>ふたりの間をすり抜けて逃げてしまった。": "르누아르는 꽃을 손에 넣은 채, <br>두 사이를 빠져나가 도망쳐 버렸다.",
    "「裏路地の方に行ったみたいだ。<br>　追いかけよう！」": "\"뒷골목쪽으로 갔던 것 같다.<br> 쫓아가자!\"",
    "「うん！」": "「응!」",
    "「あ、あそこです……！」": "「아, 저기입니다…",
    "裏路地に入ると、先ほどまでと同じように、<br>ハチにたかられているルノワールの姿が見えた。": "뒷골목에 들어가자, 방금전까지와 같이,<br>벌에 접어든 르누아르의 모습이 보였다.",
    "「う、うぅ……ここまで来れば大丈夫だと思ったのに……。<br>　ハチさんたち、そろそろルノを見逃してくれませんかぁ！？」": "「으, 우우… … 여기까지 오면 괜찮다고 생각했는데… …",
    "さすが優れた藝術家というべきか、<br>ルノワールは器用にハチの針を避け続けているが、<br>このままだと刺されるのは時間の問題だ。": "과연 뛰어난 예술가라고 할까, <br>르노아르는 손쉽게 벌의 바늘을 피해 계속하고 있지만,<br>이 그대로라고 찌르는 것은 시간의 문제다.",
    "「待ってね、今助けるから！」": "\"기다려, 지금 도와줄 테니까!\"",
    "ルノワールに追いついたドナテッロは、<br>ポーチに入れていた小瓶の中身を花に向かって振りかける。<br>すると――": "르누아르를 따라잡은 도나텔로는, <br>파우치에 넣고 있던 작은 병의 내용을 꽃을 향해 뿌린다. <br>하면――",
    "「ふぇ……っ！？」": "「후우… … 어!?」",
    "「あ、あれだけしつこかったハチが一瞬でどこかへ……。<br>　む、虫よけ薬でしょうか……すごい効果です」": "「아, 그만큼 끈질긴 벌이 한순간에 어딘가에…",
    "ドナテッロが虫よけ剤を撒いたことで、<br>ハチたちはあっけなくどこかへと散っていった。<br>疲れた様子のルノワールは、ドナテッロに礼を言う。": "도나텔로가 벌레 약제를 뿌린 것으로, 벌들은 어딘가에 흩어져 갔다. <br>피곤한 모습의 르느와르는 도나텔로에게 예를 말한다.",
    "「はぁ、はぁ……。<br>　た、助けてくれてありがとうございま……」": "「하아, 하아…",
    "「……ぶっ！」": "「… … 흠!」",
    "「あぁ？」": "「아아?」",
    "一瞬、なにが起きたのかわからず目を疑う。<br>彼女が頭を下げた瞬間、タイミング悪く、<br>近くを通った大柄の男性にぶつかってしまったのだ。": "일순간, 무슨 일이 일어났는지 모르고 눈을 의심한다. <br>그녀가 머리를 내린 순간, 타이밍 나쁘게,<br>가까이를 지나간 큰 남자에게 부딪혀 버린 것이다.",
    "「ひぃっ！？<br>　ご、ごめんなさいごめんなさいごめんなさぃ……」": "\"히아!?<br> 미안해, 미안해 미안해 미안해……\"",
    "「チッ……気をつけろよ」": "「치… … 조심해」",
    "必死に謝罪したルノワールに気勢をそがれたのか、<br>男はそれだけ言うと、その場を去っていった。": "필사적으로 사과한 르누아르에 기세를 끌었는지, <br>남자는 그만큼 말하자 그 자리를 떠나갔다.",
    "「ルノワールちゃん、大丈夫だった！？<br>　ドアベルのこととか、ハチのこととか、今ぶつかったこととか……」": "「르노와르쨩, 괜찮았다!?",
    "「あ、はい、大丈夫です！<br>　慣れてますので……」": "「아, 네, 괜찮습니다!<br> 익숙해져 있으니까…",
    "心配するドナテッロに、ルノワールはそんなふうに返す。<br>なるほど……“慣れている”か……。<br>その言葉がひっかかり、レンブラントと目を合わせる。": "걱정하는 도나텔로에게, 르누아르는 그런 식으로 돌려준다. <br>과연……“익숙해져 있다”인가……. <br>그 말이 걸려, 렘브란트와 눈을 맞춘다.",
    "「か、館長……おかしいと思いませんか？<br>　この短時間で、ル、ルノワールさんに<br>　“不幸な出来事”が起こりすぎています」": "「인가, 관장… … 이상하다고 생각하지 않겠습니까?",
    "「……も、もしかして、“体質”ってそういうことなんじゃ」": "「…",
    "レンブラントも同じようなことを考えていたらしい。<br>彼女に頷きを返してから、改めてルノワールの様子を観察する。": "렘브란트도 같은 것을 생각하고 있었던 것 같다. <br> 그녀에게 수긍을 돌려주고 나서, 다시 르누아르의 모습을 관찰한다.",
    "よく見ると、ルノワールの膝には絆創膏が貼られており、<br>それ以外にもところどころ古傷の痕がある。": "잘 보면, 르누아르의 무릎에는 유창고가 붙어 있어,<br>그 외에도 곳곳에 고상한 흔적이 있다.",
    "今日と同じような“不幸な出来事”に、たびたび……<br>いや、かなり多く遭遇しているという可能性は高い。": "오늘과 같은 “불행한 사건”에, 자주……<br>아니, 꽤 많이 조우하고 있다고 하는 가능성은 높다.",
    "しかし、彼女の“体質”を知ることはできたが、<br>最大の目的は、美術館に所属してくれるよう彼女を勧誘することだ。": "그러나 그녀의 '체질'을 알 수는 있었지만, <br>최대의 목적은 미술관에 소속해 주도록 그녀를 권유하는 것이다.",
    "ここからどのようにして、ルノワールとの距離を縮めればいいのか。<br>これはなかなか難しく、悩ましい問題である。<br>そんなことを考えていると……。": "여기에서 어떻게 르누아르와의 거리를 줄이면 좋을까. \\ n 이것은 매우 어렵고 괴로운 문제입니다. <br>그런 생각을 하고 있으면…",
    "「え、えと、とにかく、助けていただいてありがとうございます。<br>　なんとお礼をしたらよいか……」": "「어, 어, 어쨌든, 도와 주셔서 감사합니다.<br>무슨 답례를 하면 좋을까…",
    "「あ、じゃあさ、あたしたちの仲間にならない？」": "「아, 그럼, 우리 동료가 되지 않아?」",
    "「……へ？」": "\"……방귀?\"",
    "いともたやすく、ドナテッロは笑顔で提案したのだった。": "아주 쉽고, 도나텔로는 미소로 제안한 것이었다."
}