{
    "メイド服の理由": "하녀복의 이유",
    "少し困ったことになった……。<br>足元に注意しながら、先ほど通ったばかりの道を引き返していく。": "조금 곤란한 일이 되었다… <br>발밑에 주의하면서 방금 지나간 길을 되돌아간다.",
    "すると、前方から大きなタライを持った人物が歩いてきた。<br>見慣れない服装をしていたため一旦スルーしそうになったが、<br>自分のよく知る相手であることに気づく。": "그러자 전방에서 큰 타라이를 가진 인물이 걸어왔다. <br>낯선 복장을 하고 있었기 때문에 일단 스루할 것 같게 되었지만,<br>자신이 잘 아는 상대인 것을 깨닫는다.",
    "「ブグローじゃないか。<br>　その服はどうしたんだ？」": "\"부그로가 아닌가.<br> 그 옷은 어떻게 했어?\"",
    "「んっ！？　あぁ……か、館長か」": "「응!? 아아… … 인가, 관장인가」",
    "いつもと違ってメイド服を身に纏ったブグローは、<br>こちらの姿を見ると、なぜか露骨に目を泳がせた。<br>……怪しい。": "평소와 달리 메이드복을 입은 부글로우는, <br>이쪽의 모습을 보면, 왠지 노골에 눈을 헤엄쳤다. <br>......수상한.",
    "「ずいぶん大きなタライを抱えてるんだな。<br>　なにが入ってるんだ？」": "\"굉장히 큰 타라이를 안고 있는구나.<br>뭐가 들어가 있는 거야?\"",
    "「ああっ、待ってくれ！」": "\"아, 기다려줘!\"",
    "ブグローが制止の声をかけた時には、もう覗き込んでしまっていた。": "부글로우가 제지의 말을 걸었을 때에는 이미 들여다 버렸다.",
    "そのタライの中には……女物の下着が山をなしていた。<br>予想以上の過激な光景に、思わずのけぞってしまう。": "그 타라이 안에는……여물의 속옷이 산을 이루고 있었다. <br>예상 이상의 과격한 광경에, 무심코 들여다 버린다.",
    "「ブグロー……まさか……」": "「부그로… … 설마…",
    "「ま、待つんだ館長！　誤解だ！<br>　わたしはただ、洗濯を手伝っているだけだよ！」": "「뭐, 기다렸던 관장! 오해다!<br> 나는 단지, 세탁을 돕고 있을 뿐이야!」",
    "「洗濯……？<br>　もしかして、メイド服を着ているのと関係あるのか？」": "「세탁…",
    "「そう！　いいところに気がついてくれたね！<br>　美術館のみんなの下着をまとめて洗濯していたんだ。<br>　正当で純粋で高潔な仕事の範疇なんだよ」": "「그래! 좋은 곳에 눈치챘다!<br>미술관의 모든 속옷을 정리해 세탁하고 있었어.<br>정당하고 순수하고 고결한 일의 범주야」",
    "「あまり必死に言い訳されると、逆に怪しく見えるな。<br>　……そもそも、ブグローはメイドじゃないんだから、<br>　そんな仕事をしていること自体おかしいだろう」": "「별로 필사적으로 변명되면, 반대로 수상하게 보이지 말아라.<br>…",
    "「まさか合法的に他の子たちの下着を見るために、<br>　メイドの真似事をしているんじゃないだろうな？」": "「설마 합법적으로 다른 아이들의 속옷을 보기 위해서, <br>메이드의 흉내를 하고 있는 것이 아닐까?」",
    "「それもあるが！！」": "「그것도 있지만!」",
    "「あるのかよ……」": "「있는 거야…",
    "「違うんだ、ある貴族から依頼された絵のためなんだよ。<br>　使用人たちをモチーフにした絵を描いてほしいと言われてね」": "\"다른거야, 어느 귀족으로부터 의뢰받은 그림 때문이야.<br> 사용인들을 모티브로 한 그림을 그려달라고 해줘\"",
    "「それで最初はメイドたちを観察していたんだが……。<br>　視線がいやらしいとか、独り言がうるさいとかいう理由で、<br>　追い出されてしまった」": "「그래서 처음에는 메이드들을 관찰하고 있었는데… …",
    "「…………」": "「…………」",
    "「だって仕方ないだろう！？<br>　主人に奉仕するための、清潔感溢れるメイド服に身を包み、<br>　洗練された動きで家事をこなすプロフェッショナルたち……！」": "\"그래도 어쩔 수 없겠지!?<br>주인에게 봉사하기 위한, 청결감 넘치는 메이드복에 몸을 감싸고,<br>세련된 움직임으로 가사를 해내는 프로페셔널들……!\"",
    "「あの長いスカートが揺れるたび、その奥に眠るものを想像させられる。<br>　パンツも清純なのか？　それとも大胆なものを秘めて……！？<br>　はぁぁ、妄想をかき立てるよ！　隠せば隠すほどえっちすぎる！！」": "\"그 긴 스커트가 흔들릴 때마다 그 안쪽에 자는 것을 상상하게 된다. 팬츠도 청순한가? 아니면 대담한 것을 숨기고……!?",
    "「なるほど。これは追い出されても仕方ないな」": "「과연. 이것은 쫓겨나도 어쩔 수 없네」",
    "「館長！？　いやいや、勘違いしないでくれ！<br>　わたしは確かに長いスカートがいいと言ったけど、<br>　ミニスカメイドの存在を否定しているわけじゃないぞ」": "「관장!? 아니, 착각하지 말아줘!<br> 나는 확실히 긴 스커트가 좋다고 말했지만,<br> 미니 스카메이드의 존재를 부정하고 있는 것은 아니다」",
    "「そんなことは一言も言ってないが。<br>　……とにかく、追い出されてメイドを見られなくなったから、<br>　代わりに自分がメイドになったという認識でいいか？」": "\"그런 것은 한마디도 말하지 않았지만.<br>......어쨌든, 쫓겨나 메이드를 볼 수 없게 되었으니까,<br> 대신 자신이 메이드가 되었다는 인식으로 좋을까?\"",
    "「そういうことだね。<br>　まあ、自分が体験してみて初めてわかることも多いし、<br>　これはこれで楽しんでいるよ」": "「그런 일이야.",
    "「そういえば、館長はなにか捜し物をしてたのかな？<br>　すれ違う前から様子を見ていたが、<br>　やけに足元ばかり気にしていたじゃないか」": "「그러고 보니 관장은 뭔가 물건을 찾았을까?",
    "「あぁ……さっきサンソヴィーノから衣類を渡されたんだが、<br>　どう数えても下着が１枚足りないんだ」": "「아아…",
    "「持って帰る途中で廊下にでも落としたのかと思ってな。<br>　来た道をさかのぼって捜していたところだ」": "\"가지고 돌아가는 도중에 복도에서도 떨어뜨렸는지 생각해.",
    "「うーん。わたしも洗濯場から歩いてきたし、<br>　タライを抱えているから足元には注意を払っていたが、<br>　下着は落ちていなかったと思うよ？」": "\"흠. 저도 세탁장에서 걸어왔고, <br> 타라이를 안고 있기 때문에 발밑에는 주의를 기울이고 있었지만, <br> 속옷은 떨어지지 않았다고 생각해?\"",
    "「だが、この下着の山に紛れ込んでいる可能性もあるね！<br>　ちょっと今からチェックしてみるかい？<br>　ここじゃなんだから、館長の部屋にでも行こう」": "「하지만, 이 속옷의 산에 혼잡해 있을 가능성도 있겠지!",
    "「一応、俺の下着は女物と分けて洗ってもらっているはずだが……」": "「일단, 내 속옷은 여자물로 나누어 씻어주고 있을 텐데…",
    "「なにかの手違いで紛れ込んでいるかもしれないじゃないか。<br>　なければないで、その事実を確認できて一歩前進というものだよ」": "「뭔가 잘못해서 혼잡하고 있을지도 모르지 않을까.",
    "確かに、その可能性はなくもないが……。<br>単に下着の山をあさる口実と場所が欲しかっただけではないか、<br>という気もした。": "확실히, 그 가능성은 없어도 없지만……. <br>단지 속옷의 산을 드는 구실과 장소를 갖고 싶었을 뿐이 아닌가,<br>라는 생각도 했다.",
    "執務室に戻ると、ブグローはさっそくタライを床に置き、<br>下着の山から１枚１枚手に取っては見分し始める。": "집무실로 돌아오면, 부글로우는 즉시 타라이를 바닥에 놓고, 속옷의 산에서 1장 1장 손에 들고는 구분하기 시작한다.",
    "「ほほう、この赤いパンツはアルテのものだね！<br>　見たまえ、彼女の情熱がそのまま表現されたかのような、<br>　バラの花びらにも似た鮮やかな赤を……！」": "「자, 이 붉은 팬츠는 아르테의 것이구나!",
    "「いや、アルテのものとは限らないだろう。<br>　なんで決めつけているんだ」": "「아니, 아르테의 것과는 한정되지 않을 것이다.<br>어째서 결정하고 있는 거야」",
    "「戦闘中はみんな激しく動くから、<br>　スカートがめくれてパンツも見えるだろう？<br>　わたしはそれを確実に記憶しているだけだよ」": "「전투중은 모두 격렬하게 움직이기 때문에, <br>스커트가 넘겨 바지도 보일 것이다?<br> 나는 그것을 확실히 기억하고 있을 뿐이야」",
    "「そんなことを堂々と言われても反応に困るが……」": "「그런 것을 당당하게 말해도 반응에 곤란하지만…",
    "「ややっ、これはゴッホの純白パンツ！<br>　この可憐な美しさと、何物にも染まりうる眩しいほどの白さは、<br>　見紛うはずもない……！」": "\"잠깐, 이것은 고흐의 순백 팬츠!<br> 이 가련한 아름다움과, 무엇도 염색할 수 있는 눈부신 정도의 백색은,<br> 봐 혼동할 리 없다......!\"",
    "こっちの意見など聞いちゃいないようだ。<br>とはいえ、さすがに自分で下着を触るのはためらわれるので、<br>ここはブグローに任せるしかないのだが……。": "이쪽의 의견 등 듣지 않는 것 같다. 하지만 역시 스스로 속옷을 만지는 것은 주저하기 때문에, 여기는 부그로에게 맡길 수밖에 없지만…",
    "「おおっ！　こんなところに紛れ込んでいるとは！」": "「오오! 이런 곳에 혼잡하고 있다고는!」",
    "「見つけたのか？」": "\"찾은거야?\"",
    "「ああ、見てくれ館長！」": "「아아, 봐줘 관장!」",
    "そう言ってブグローが下着の山から引っ張り出したのは、<br>やけに長い布……のようなものだった。": "그렇게 말해 부글로우가 속옷의 산으로부터 끌어낸 것은, <br>야케에 긴 천……과 같은 것이었다.",
    "「これはセキエンが鬼の装いをしている時に締める褌だよ、館長！<br>　確かに下着の側面も持つものではあるが、<br>　ここに紛れ込んでいるとは思いもよらなかった！」": "「이것은 세키엔이 악마의 옷차림을 하고 있을 때에 조이는 먹이야, 관장!<br> 확실히 속옷의 측면도 가지는 것이지만,<br> 여기에 혼잡하고 있다고는 생각하지 않았다!」",
    "「本来の目的はどうした……？」": "「본래의 목적은 어땠어…",
    "「いやはや、じつにエキゾチックで素晴らしいじゃないか……。<br>　体を締めつけるように着用する衣服は、気持ちも引き締めるものだ。<br>　つまりこれは、戦いに臨むための立派な衣装なんだよ」": "\"아니, 벌써 이국적이고 훌륭하지 않나…",
    "「しかし鼠径部は露わになっているし、後ろからはお尻も覗ける……！<br>　あんな露出度で堂々と前に出て戦うなんて！<br>　その勇ましさとえっちさのギャップがたまらない！」": "「그러나 사타구니는 드러나고 있고, 뒤에서는 엉덩이도 들여다 본다…",
    "「おい、下着は？」": "「어이, 속옷은?」",
    "「そんなことは二の次だよ、館長！<br>　あのむっちりした太ももを思い出してみるんだ！<br>　はためく薄布の下から覗く柔肌、その質感たるや……」": "\"그런 것은 2차다구요, 관장!<br> 그 푹신한 허벅지를 떠올려보는 거야!<br>는 두근거리는 얇은 천 아래에서 들여다 보는 부드러운 피부, 그 질감이 드는데......\"",
    "そんな感じで、ブグローは下着を手に取るたびに熱弁を振るうため、<br>いつしかこちらも本来の目的を忘れつつあった。": "그런 느낌으로, 부글로우는 속옷을 손에 들 때마다 열 밸브를 흔들기 위해, <br>언제밖에 이쪽도 본래의 목적을 잊고 있었다.",
    "いや、正直に言えば聞き入ってしまっていた。<br>ブグローほどではないが、女性の下着に興味はある。<br>彼女の考察に興味をそそられるのも事実だった。": "아니, 솔직히 말하면 듣고 버렸다. <br>부글로만큼은 아니지만, 여성의 속옷에 흥미는 있다. <br>그녀의 고찰에 관심을 끄는 것도 사실이었다.",
    "「ふぅむ、このパンツは初めて見る……イマージュのものかな？<br>　あどけなさが残る印象……ネイト、あるいはカティか？<br>　意外とツァオがこういうのを穿いている可能性も……」": "\"흠, 이 팬츠는 처음으로 본다......이마주의 것일까?<br> 어색함이 남는 인상...... 네이트, 혹은 카티인가?<br> 의외로 차오가 이런 것을 입고 있을 가능성도......\"",
    "「……なあ。ひとつ聞いてもいいか？」": "「… … 뭐. 하나 들어도 좋을까?",
    "「ん？　……いや、ちょっと待ってくれ！<br>　このフリルがついた、かわいらしい白のパンツは……！<br>　サンソヴィーノ嬢のものに違いない！」": "「응?… … 아니, 잠깐 기다려줘!",
    "「控えめなおしゃれが実に彼女らしいよ！<br>　この手触り、光沢……これはきっとおろしたてのパンツだね！<br>　わたしたちは歴史的瞬間に立ち会えたと言っても過言じゃない……！」": "\"삼키는 멋쟁이가 실로 그녀다고!<br> 이 촉감, 광택…",
    "「それは過言だと思うが、そういう話じゃなくて……。<br>　ブグローのパンツはないのか？」": "「그건 과언이라고 생각하지만, 그런 이야기가 아니고…",
    "「へっ？」": "「헉?」",
    "こちらの質問を受けたブグローは、<br>サンソヴィーノのパンツを手にしたまま固まってしまった。": "이 질문을 받은 부글로우는, <br>산소비노의 팬츠를 손에 넣은 채 굳어 버렸다.",
    "「い、いや、わたしのはここには入ってないよ。<br>　だいいち、そんなの見ても面白くないだろう？」": "\"아, 아니, 저는 여기에는 들어가 있지 않아.",
    "さっきまであんなに堂々とパンツについて語っていたのに、<br>自分のことを言われた途端、慌てて視線をそらす様がかわいらしい。<br>その姿に、つい迫りたくなってしまう。": "조금 전 그렇게 당당하게 바지에 대해 이야기하고 있었는데, <br>자신을 말해진 순간, 당황하고 시선을 비추는 모습이 예쁘다. <br>그 모습에, 그만 다가가고 싶어져 버린다.",
    "「仲間たちのパンツを勝手に見ておいて、<br>　まさか自分だけ無事でいようとは思ってないだろうな？」": "「동료들의 팬츠를 마음대로 봐 두고, <br>　설마 자신만 무사히 가려고는 생각하지 않았겠지?」",
    "「ちょっ……か、館長、なんでこっちに来るんだ！<br>　まさか、今穿いてるのを直接見るつもりじゃ……？」": "「잠깐…",
    "「そのまさかだと言ったらどうする？」": "「그 설마라고 하면 어떻게 하는 거야?」",
    "「ひぃっ……！」": "「히아…",
    "怯えるブグローの姿を面白がって、更に詰め寄るフリをした。<br>その時――": "무서워하는 부글로우의 모습을 재미있게 하고, 더욱 몰려들어 척했다. <br>그때――",
    "「館長様、すみません。<br>　手違いで、私の衣類に館長様の下着が紛れてしまっ……」": "「관장님, 죄송합니다.<br>장난스럽고, 제 의류에 관장님의 속옷이 혼란스러워버려…",
    "「……あっ」": "「……아」",
    "「あ……」": "「아…",
    "部屋のドアを開けたまま、サンソヴィーノが硬直する。<br>その目は、サンソヴィーノのパンツを手にしたブグローと、<br>彼女に迫る俺の姿をしっかり捉えていた。": "방의 문을 연 채로 산소비노가 경직한다. <br>그 눈은, 산소비노의 팬츠를 손에 넣은 부그로와,<br>그녀에게 다가오는 나의 모습을 확실히 파악하고 있었다.",
    "……終わった。": "…… 끝났다."
}