{
    "不安を乗り越えて": "跨越不安",
    "ベア子、黒ベア子と名乗る少女たちの起こした騒動。<br>それに巻き込まれ別世界に飛んでいたアネモネが、ようやく帰還した。": "熊女孩，自称黑熊女孩的少女们引发的骚动。<br>被卷入其中而飞往异世界的阿内莫内，终于回归了。",
    "「……っていう感じだったかな。<br>　どうなることかと思ったけど、なんとかなって良かったよ」": "「……大概就是这么个感觉吧。<br>　还以为会变成什么样呢，不过能顺利解决真是太好了」",
    "彼女から一連の報告を聞き、大変だったなと労う。": "听她报告完一连串的事情，慰劳她真是辛苦了。",
    "「うーん……でも、夢幻美術館の人たちには良くしてもらったし。<br>　いい経験になったと思う」": "「嗯……不过，梦幻美术馆的人们对我很好。<br>　我觉得是一次不错的经历」",
    "異世界に飛ばされるなどという事態だったにも関わらず、<br>アネモネはいつもと変わらず淡々とした様子だ。": "尽管遭遇了被抛到异世界这样的事态，<br>阿内莫内却还是一如既往地淡然自若。",
    "生真面目な彼女らしいと言えば彼女らしいのだが……。": "要说这很符合她那一本正经的性格倒也确实……",
    "彼女のことを心配し、会えない寂しさに落ち着かない気持ちで<br>いたのは自分だけなのかと、そんな思いにも襲われる。": "担心着她，因无法相见而感到寂寞、心神不宁的，<br>难道只有自己吗——这样的念头也侵袭而来。",
    "「…………」": "「…………」",
    "そういった内心を伝えようか伝えまいか迷っている間に……<br>アネモネが机を回り込んで傍らに立った。": "就在犹豫着要不要说出这些内心想法的时候……<br>阿内莫内绕过桌子，站到了身旁。",
    "「……なんとかなって良かった、いい経験になった。<br>　でも……」": "「……能顺利解决真是太好了，也算是一次不错的经历。<br>　可是……」",
    "「……でも……すごく、寂しかった……」": "「……可是……真的，好寂寞啊……」",
    "彼女はか細い声で囁いて、身体を寄せてきた。<br>その健気さを前にして、抱き締める以外の選択肢はない。": "她用微弱的声音呢喃着，将身体靠了过来。<br>面对这份楚楚可怜的模样，除了紧紧抱住她别无选择。",
    "互いに抱き合い、口付けを交わし服を脱がせる。<br>寝室に移るような余裕もなく、そのまま椅子で身体を重ねる。": "彼此相拥，交换亲吻，褪去衣衫。<br>连移步卧室的余裕都没有，就这样在椅子上交叠身躯。",
    "「はぁ……ぁ……ん……。<br>　……向こうでね、あまり眠れなかったの、私……」": "「哈啊……啊……嗯……。<br>　……在那边的时候呢，我都没怎么睡着……」",
    "「貴方が恋しくて、会いたくて会いたくて……。<br>　寂しくて、たまらなかったから……」": "「因为太想念你了，想见你想见得不得了……。<br>　寂寞得，快要受不了了所以……」",
    "「もう二度と会えなかったらどうしようって、不安だったから……」": "「要是再也见不到你了该怎么办……我真的很不安……」",
    "アネモネの声は、相変わらず淡々としてはいたが、<br>そこに強い想いがあるのはわかる。": "阿内莫内的声音虽然依旧平淡，<br>但能听出其中蕴含的强烈情感。",
    "しかし、今はそれ以上の気持ちの吐露はなく、<br>アネモネは股間を見下ろして呟いた。": "然而此刻她并未流露更多心绪，<br>只是低头凝视着股间轻声呢喃。",
    "「……貴方ったら、こんなに硬くなってる。<br>　そんなに私の身体で、興奮してくれたんだ……」": "「……你啊，都硬成这样了。<br>　我的身体……让你这么兴奋吗……」",
    "乳房に触れる手に彼女の手が重ねられ、<br>まるでもっととねだるように撫でられる。": "她将手复上我触碰乳房的手背，<br>如同索求更多般来回抚摸。",
    "既に勃起状態だったペニスは、彼女の濡れた割れ目に擦られ、<br>さらに強度を増していく。": "早已勃起的阴茎被她湿润的缝隙摩擦着，<br>硬度变得愈发惊人。",
    "「もう、我慢できないよね？<br>　我慢させるのは、悪いから……」": "「已经……忍不住了吧？<br>　让你忍着的话……太可怜了……」",
    "彼女はそう言ってゆっくりと腰を浮かし――": "她说着缓缓抬起腰肢――",
    "「――んぁ、ぁ、ぁぁあぁ……っ！」": "「——嗯啊、啊、啊啊啊啊……！」",
    "ペニスを自ら深くまで飲み込んで、挿入を果たした。<br>それと同時に彼女の身体がぶるぶると震える。": "她主动将阴茎深深吞入，完成了插入。<br>与此同时，她的身体开始剧烈颤抖。",
    "「ぁ、ぁあぁ……っ、ぁ、はぁ……、ぁ……っ」": "「啊、啊啊……嗯、哈啊……、啊……」",
    "その痙攣が深く、そして息を詰まらせていることからわかる。<br>アネモネは、挿入しただけで絶頂を迎えたのだ。": "从这剧烈的痉挛和屏住呼吸的状态可以明白——<br>阿内莫内仅仅因为插入就达到了高潮。",
    "彼女の膣は予想していたよりもずっと熱く濡れそぼり、<br>絶頂に合わせて収縮を繰り返す。": "她的阴道比预想的更加湿热濡润，<br>正随着高潮的节奏反复收缩。",
    "「はぁ、はぁ……ぁ……そ、その……ええと……。<br>　あ、貴方と……こうして触れ合うのが、久しぶりだから……」": "「哈啊、哈啊……啊……那、那个……呃……<br>　因、因为和你……像这样亲密接触，已经很久没有过了……」",
    "驚きが伝わったのだろうか。<br>アネモネが恥ずかしそうに言った。": "是察觉到我的惊讶了吗？<br>阿内莫内有些难为情地说道。",
    "「貴方と二度と触れ合えないんじゃないかって、<br>　そんなふうに考えることもあったから……」": "「我也曾想过……会不会再也无法和你肌肤相亲了……」",
    "絶頂の余韻の奥に不安げな震えを感じる。<br>彼女への愛しさと、その不安を打ち消してやりたい衝動が湧き上がる。": "在高潮的余韵深处，能感受到她不安的颤抖。<br>对她的怜爱之情，以及想要驱散这份不安的冲动油然而生。",
    "「あ……っ！？<br>　あぁん……っ！」": "「啊……！？<br>　嗯啊……！」",
    "衝動に任せ、アネモネの胸を揉みしだきながら腰を大きく動かす。": "任凭冲动驱使，我一边揉捏着阿内莫内的胸部，一边大幅度摆动腰部。",
    "「ぁ……っ！　あっ、んぁ……っ！<br>　はぁ、んっ……ぁぁっ、んん……っ！」": "「啊……！　嗯、嗯啊……！<br>　哈啊、嗯……啊啊、嗯嗯……！」",
    "「ぁあ……っ！　貴方のが……貴方の熱くて硬いのが……<br>　あっ、ぁぁ……っ！」": "「啊啊……！　你的……你那又热又硬的……<br>　啊、啊啊……！」",
    "「私の中に、ぁあっ、出たり入ったり、してる……。<br>　奥まで、入ってるの、わかる、ぁあ……っ、ぁぁあ……っ」": "「在我里面、啊啊、进进出出、着……。<br>　连最深处、都顶到了、我知道的、啊啊……、啊啊啊……」",
    "動くたびに、アネモネの口からはかわいらしい喘ぎ声が漏れる。<br>――だがそれは、どこか遠慮がちなものであるような気もした。": "每动一下，阿内莫内口中就会漏出可爱的娇喘声。<br>——但那声音，总觉得带着几分拘谨。",
    "彼女と出会ってから、もう幾度も身体を重ねてきた。<br>だからわかるのだ。": "自与她相遇以来，我们已经结合过无数次了。<br>所以我能明白。",
    "どうかしたのか、まだ心配事でもあるのかと尋ねてみる。": "我试着询问她是否有什么心事，是否还在担心着什么。",
    "「はぁ、はぁ……ぁっ、ん……っ！<br>　……え？　あ、そ、それは……」": "「哈、哈啊……啊、嗯……！<br>　……诶？啊、那、那个是……」",
    "「それは……はぁ、ん……う、うれし、くて……。<br>　はぁ、ぁ……んっ、ぁぁ……っ」": "「那个是……哈啊、嗯……呜、好开、心……。<br>　哈啊、啊……嗯、啊啊……」",
    "「貴方と触れ合えるのが……、あっ、ぁん……っ！<br>　嬉しすぎて……、ぁぁっ、んぁっ、ぁ……っ」": "「能和你肌肤相亲……啊、啊嗯……！<br>　太高兴了……啊啊、嗯啊、啊……」",
    "「……も、もしか、して……、ぁ……っ！<br>　夢を、見てるんじゃないかって……」": "「……该、该不会……啊……！<br>　我是在、做梦吧……」",
    "「次の瞬間目が覚めて、私はベッドでひとりで寝ていて……あっ、<br>　慣れない部屋の天井が、見えるだけなんじゃないかって……んん！」": "「下一秒醒来，发现自己正独自睡在床上……啊，<br>　只能看见陌生房间的天花板，会不会是这样呢……嗯！」",
    "アネモネは傷付くことを恐れ、物事に期待しない思考の癖が付いている。<br>そんな彼女らしい自己防衛的な考え方だ。": "阿内莫内害怕受伤，养成了不对事物抱有期待的习惯。<br>这正是她那种典型的自我防卫式思维方式。",
    "しかし、それはあまりに悲しくもある。<br>アネモネを心から安心させてやりたい――": "然而，这也未免太过悲哀。<br>真想让她从心底感到安心——",
    "「あっ、ひゃんっ！？　ぁあっ、あん……っ！<br>　あっ、ぁぁん……っ！　やぁ……っ、はっ、激し、んぁあっ！」": "「啊、呀啊！？　嗯啊、嗯……！<br>　啊、啊啊……！　呀啊……、哈、好激、烈啊！」",
    "自分は確かにここにいる。それをしっかりと伝えるべく、<br>彼女の身体を強く抱き締めながら何度も腰を打ちつける。": "我确实就在这里。为了切实地传达这一点，<br>我一边用力抱紧她的身体，一边反复撞击着腰肢。",
    "「あぁっ、ぁっ、ひぁ、ふぅ、ぁっ、ぁあ……っ！？<br>　あっ、貴方のが……っ、こ、こんなに、深くまで……あぁん！」": "「啊啊、啊、呀、呼呜、啊、啊啊……！？<br>　啊、你的那个……、竟、竟然这么深……啊啊！」",
    "少しずつアネモネの反応が変わってくる。<br>不安に凍える彼女の心が溶けてほぐれていくようだ。": "阿内莫内的反应逐渐发生了变化。<br>她那因不安而冻结的心，似乎正在融化舒缓开来。",
    "「ぁあっ、あっ、ふぁぁ……っ！<br>　んっ、んんぅっ、ひぅっ、あっ、あぁあっ、あぁ！」": "「啊啊、啊、呼啊啊……！<br>　嗯、嗯嗯呜、咿呜、啊、啊啊啊、啊啊！」",
    "そしていつからだろうか。<br>アネモネは自らも積極的に腰を振り始めていた。": "而从何时开始呢。<br>阿内莫内自己也主动摆动起腰肢来了。",
    "「ああぁっ、んっ、はぁんっ、奥……！<br>　私の、奥が……っ、あんっ、ぅっ、すごく、熱い……」": "「啊啊啊、嗯、哈啊嗯、深处……！<br>　我的深处……嗯呜、呜、变得好热……」",
    "「これは、貴方のが、んんっ、はぁっ、ぁっ、熱いから……？<br>　んぁっ、あっ、それとも、あぁ……っ」": "「这是因为你的那个，嗯嗯呜，哈啊，啊，很烫的缘故吗……？<br>　嗯啊，啊，还是说，啊啊……」",
    "「っ、んぁっ、あっ、私の身体が、熱くなってるから……っ？<br>　あっ、ひゃうっ！？　んんっ……う、ううん、そうじゃなくて……！」": "「啊、嗯啊、啊、我的身体、变热了所以……？<br>　啊、呀！？嗯嗯……呜、呜呜、不对、不是那样的……！」",
    "戸惑うというよりは確認するように言いながら、アネモネは動く。<br>彼女の膣内は、ペニスを奥へ奥へ引き込むように貪欲にうねる。": "与其说是困惑，更像是确认般地说着，阿内莫内动了起来。<br>她的阴道内，如同要将阴茎往深处更深处吸入般贪婪地蠕动着。",
    "「貴方と……！　あぁっ、あっ、ふぁあ、んぁ、あぁ……っ！<br>　つながってる、から……！　あんっ、あっ、ぁあ……っ！」": "「和你……！啊啊、啊、哈啊、嗯啊、啊啊……！<br>　因为、连接在一起了……！嗯啊、啊、啊啊……！」",
    "「貴方とっ、本当にっ、繋がってるっ、から、だよね……！<br>　ぁあっ、ああぁっ、んぁああっ！」": "「和你、真的、连接在一起了、所以呢……！<br>　啊啊、啊啊啊、嗯啊啊啊！」",
    "先ほどまでの怯え混じりでどこか抑えた様子から一転して、<br>彼女の喘ぎ声もどんどんと高くなっていく。": "与刚才那夹杂着胆怯且有所克制的样子截然不同，<br>她的喘息声也渐渐变得高亢起来。",
    "「はぁっ、あっ、あぁ……っ！　あんっ、あっ、ぁあん……！<br>　――会いた、かった……っ！」": "「哈啊、啊、啊啊……！嗯啊、啊、啊啊嗯……！<br>　——好想见你……！」",
    "「貴方に、あぁっ、あっ、ふぁあっ、また会えて良かった、<br>　本当に良かっ……あっ、あぁああっ、んぁぅ、きゃう……っ！」": "「能和你、啊啊、啊、哈啊、再次相见真是太好了，<br>　真的太好了……啊、啊啊啊啊、嗯呀呜呀……！」",
    "声の高まりに合わせて、アネモネの素直な感情の吐露が続く。<br>こちらの愛しさも溢れ、彼女を求める気持ちが止まらなくなる。": "随着声音的高涨，阿内莫内坦率的感情流露仍在继续。<br>我心中的爱意也满溢而出，想要她的心情再也无法停止。",
    "「あぁっ、んっ、ぁあぁっ！　も、もっと……もっと！<br>　もっときて、もっとして、私のこと、めちゃくちゃに……！」": "「啊、嗯、啊啊啊！再、再来……再来！<br>　再多来些，再多做些，把我、弄得乱七八糟……！」",
    "彼女の胸を強く揉みしだき、激しく腰を突き上げる。<br>彼女の肉体のすべてを自分の肉体すべてで感じたい、そんな気持ちでだ。": "我用力揉捏着她的胸部，激烈地挺动腰部。<br>想要用自己身体的全部去感受她身体的全部，就是怀着这样的心情。",
    "そして同じ貪欲さは、アネモネからも感じ取れた。<br>別離の不安や寂しさを経て、抑えがちだった心を解放するように。": "而同样的贪婪，也能从阿内莫内身上感受到。<br>仿佛在经历了离别的不安与寂寞后，解放了那一直压抑着的心。",
    "「す、好きっ、あっ、ぁあっ、あぁあっ！<br>　貴方がっ、んぁっ、あっ、好き……！」": "「喜、喜欢、啊、啊啊、啊啊啊！<br>　你呀、嗯啊、啊、喜欢……！」",
    "「好き、大好き、あぁっ、ふぁあっ、ひぁうん……！<br>　大好き、なのぉ……！　んぁっ、あっ、すっ、好き、好きぃっ！」": "「喜欢，好喜欢，啊啊、哈啊、咿呀呜……！<br>　最喜欢了……！嗯啊、啊、喜、喜欢，喜欢呀！」",
    "快感に酔いながら繰り返すアネモネに、自分もだと何度も伝える。<br>想いを伝え合いながら、互いに昇り詰めていく。": "对着沉醉于快感中不断重复的阿内莫内，我也多次告诉她我也是如此。<br>在互相传递着思念的同时，彼此一同攀向顶峰。",
    "「あぁっ、ぁああっ、ぁあんっ！　ダ、ダメ……！<br>　あぁっ、あっ、私、私もう……！　きちゃう……！」": "「啊啊、啊啊啊、啊啊嗯！不、不行……！<br>　啊啊、啊、我、我已经……！要去了……！」",
    "「すごいの、きちゃ……っ、あっ、あぁあ……！<br>　お、お願い、おね、がいっ！　最後は、あっ、貴方も、一緒にぃっ！」": "「好厉害的，要去了……嗯啊、啊啊……！<br>　拜、拜托，求求你了！最后是，啊、你也一起吧！」",
    "アネモネの懇願に頷いて――ひときわ強く抱き締めながら、<br>彼女の奥に杭打つように思い切り突き込んだ。": "我点头回应阿内莫内的恳求——同时更加用力地抱紧她，<br>像打桩般深深挺入她的最深处。",
    "限界まで深い場所で繋がったまま、同時に絶頂を迎えた。<br>大きく震えるアネモネの中に溢れるほどの精液を注ぎ込む。": "在连接至极限的深度，我们同时迎来了高潮。<br>向剧烈颤抖的阿内莫内体内注入了满溢的精液。",
    "「……――ぁ……は、……ぁぁ……っ<br>　……はぁ……ぁ……はぁ、はぁ……ん、ぁぁ……」": "「……——啊……哈、……啊啊……<br>　……哈啊……啊……哈啊、哈啊……嗯、啊啊……」",
    "息が詰まるほどの深い絶頂が少しずつ引いて、<br>お互い息を整えながらその余韻に浸る。": "令人窒息的强烈高潮逐渐退去，<br>我们调整着呼吸，沉浸在那份余韵中。",
    "アネモネは、元々饒舌なほうではない。<br>それもあり、聞こえるのは吐息ばかりの静かな時間がしばらく続いた。": "阿内莫内本就不是健谈的类型。<br>正因如此，能听到的只有喘息声的静谧时光持续了好一会儿。",
    "その間もアネモネの身体を抱き締める力は緩めなかったし、<br>彼女も決して離れようとはしなかった。": "即便在此期间，我环抱阿内莫内身体的力量也未曾松懈，<br>她也丝毫没有要离开的意思。",
    "「……もう、わかったよ。<br>　夢じゃない……現実なんだね……」": "「……已经，明白了哦。<br>　不是梦呢……是现实啊……」",
    "どのくらい経ってからだろうか。<br>ようやくアネモネがぽつりと呟いた。": "不知过了多久。<br>阿内莫内终于轻声低语道。",
    "「私……貴方と、また……こうして身体を重ねられて……」": "「我……能和你，再次……这样身体交叠……」",
    "「……本当に、幸せ……」": "「……真的，好幸福……」",
    "独り言のように小さな、しかし深く深く噛みしめるような声だった。<br>自分もだと、静かに同意する。": "如同自言自语般细微，却又深深咀嚼般的声音。<br>我也一样，在心中静静应和。",
    "「……ありがとう。<br>　もう少しだけ、このままで……」": "「……谢谢你。<br>　再这样，稍微保持一会儿……」",
    "あとは黙って彼女と抱き合う。": "之后便沉默着与她相拥。",
    "無事にこの世界に帰還できた安堵感、そして溢れる愛おしさ。<br>そのすべてをお互いの体温だけで伝え合う――": "平安回归这个世界的安心感，以及满溢的怜爱之情。<br>这一切都仅通过彼此的体温相互传递——",
    "そんな時間をまだしばらくの間、過ごすのだった。": "这样的时光，我们又继续度过了片刻。"
}