{
    "不安を乗り越えて": "불안을 극복",
    "ベア子、黒ベア子と名乗る少女たちの起こした騒動。<br>それに巻き込まれ別世界に飛んでいたアネモネが、ようやく帰還した。": "베어 아이, 블랙 베어 아이라고 자칭하는 소녀들의 일으킨 소동. 그것에 휘말려 다른 세계로 날고 있던 아네모네가 드디어 귀환했다.",
    "「……っていう感じだったかな。<br>　どうなることかと思ったけど、なんとかなって良かったよ」": "「… … 라고 하는 느낌이었을까.",
    "彼女から一連の報告を聞き、大変だったなと労う。": "그녀로부터 일련의 보고를 듣고 힘들었다고 노력한다.",
    "「うーん……でも、夢幻美術館の人たちには良くしてもらったし。<br>　いい経験になったと思う」": "「으음…",
    "異世界に飛ばされるなどという事態だったにも関わらず、<br>アネモネはいつもと変わらず淡々とした様子だ。": "이세계에 날아가는 등의 사태였음에도 불구하고, 아네모네는 평소와 변함없이 담담한 모습이다.",
    "生真面目な彼女らしいと言えば彼女らしいのだが……。": "생진한 그녀다고 하면 그녀다운데…",
    "彼女のことを心配し、会えない寂しさに落ち着かない気持ちで<br>いたのは自分だけなのかと、そんな思いにも襲われる。": "그녀를 걱정하고 만날 수 없는 외로움에 침착하지 않는 기분으로 <br>했던 것은 자신뿐인가라고 그런 생각에도 습격당한다.",
    "「…………」": "「…………」",
    "そういった内心を伝えようか伝えまいか迷っている間に……<br>アネモネが机を回り込んで傍らに立った。": "그런 내심을 전할까 전해도 헤매고 있는 사이에…",
    "「……なんとかなって良かった、いい経験になった。<br>　でも……」": "「… … 어떻게든 좋았고, 좋은 경험이 되었다.",
    "「……でも……すごく、寂しかった……」": "「… … 하지만…",
    "彼女はか細い声で囁いて、身体を寄せてきた。<br>その健気さを前にして、抱き締める以外の選択肢はない。": "그녀는 가느다란 목소리로 속삭이고 몸을 들여왔다. <br>그 건강함을 앞에 두고, 껴안는 것 이외의 옵션은 없다.",
    "互いに抱き合い、口付けを交わし服を脱がせる。<br>寝室に移るような余裕もなく、そのまま椅子で身体を重ねる。": "서로 껴안고 입을 섞어 옷을 벗을 수 있다. <br>침실로 옮길 여유도 없고, 그대로 의자로 신체를 거듭한다.",
    "「はぁ……ぁ……ん……。<br>　……向こうでね、あまり眠れなかったの、私……」": "「하아……아……응…….<br>　…",
    "「貴方が恋しくて、会いたくて会いたくて……。<br>　寂しくて、たまらなかったから……」": "「당신이 그리워서, 만나고 싶어서 만나고 싶어서…",
    "「もう二度と会えなかったらどうしようって、不安だったから……」": "「이제 두 번 다시 만날 수 없었다면 어쩌면 불안했으니까…",
    "アネモネの声は、相変わらず淡々としてはいたが、<br>そこに強い想いがあるのはわかる。": "아네모네의 목소리는, 여전히 담담하게는 있었지만, <br>거기에 강한 마음이 있는 것은 알 수 있다.",
    "しかし、今はそれ以上の気持ちの吐露はなく、<br>アネモネは股間を見下ろして呟いた。": "하지만 지금은 더 이상 감정의 토로는 없고, <br>아네모네는 가랑이를 내려다보고 중얼거렸다.",
    "「……貴方ったら、こんなに硬くなってる。<br>　そんなに私の身体で、興奮してくれたんだ……」": "\"……당신이라면 이렇게 딱딱해지고 있다.",
    "乳房に触れる手に彼女の手が重ねられ、<br>まるでもっととねだるように撫でられる。": "유방에 닿는 손에 그녀의 손이 겹쳐져, <br>마치 좀 더 찌그러지도록 쓰다듬어진다.",
    "既に勃起状態だったペニスは、彼女の濡れた割れ目に擦られ、<br>さらに強度を増していく。": "이미 발기 상태였던 페니스는, 그녀의 젖은 균열에 문지르고, <br> 더욱 강도를 늘려 간다.",
    "「もう、我慢できないよね？<br>　我慢させるのは、悪いから……」": "「이제, 참을 수 없지? <br> 참는 것은, 나쁘니까…",
    "彼女はそう言ってゆっくりと腰を浮かし――": "그녀는 그렇게 말하고 천천히 허리를 띄워――",
    "「――んぁ、ぁ、ぁぁあぁ……っ！」": "「――응, 아, 아아아…",
    "ペニスを自ら深くまで飲み込んで、挿入を果たした。<br>それと同時に彼女の身体がぶるぶると震える。": "음경을 스스로 깊이까지 삼켜 삽입을 완수했다. <br>그와 동시에 그녀의 몸이 부풀어 오르면 떨린다.",
    "「ぁ、ぁあぁ……っ、ぁ、はぁ……、ぁ……っ」": "「아, 아아…",
    "その痙攣が深く、そして息を詰まらせていることからわかる。<br>アネモネは、挿入しただけで絶頂を迎えたのだ。": "그 경련이 깊고, 숨을 막히고 있다는 것을 알 수 있다. <br>아네모네는, 삽입한 것만으로 절정을 맞이한 것이다.",
    "彼女の膣は予想していたよりもずっと熱く濡れそぼり、<br>絶頂に合わせて収縮を繰り返す。": "그녀의 질은 예상했던 것보다 훨씬 더 뜨겁고 젖은 쏟아져 <br> 절정에 맞추어 수축을 반복한다.",
    "「はぁ、はぁ……ぁ……そ、その……ええと……。<br>　あ、貴方と……こうして触れ合うのが、久しぶりだから……」": "「하아, 하아… … 아… … 그, 그… … 어…",
    "驚きが伝わったのだろうか。<br>アネモネが恥ずかしそうに言った。": "놀라움이 전해진 것일까. <br> 아네모네가 부끄럽게 말했다.",
    "「貴方と二度と触れ合えないんじゃないかって、<br>　そんなふうに考えることもあったから……」": "\"당신과 두 번 다시 만날 수 없잖아,<br> 그런 식으로 생각하기도 했으니까......\"",
    "絶頂の余韻の奥に不安げな震えを感じる。<br>彼女への愛しさと、その不安を打ち消してやりたい衝動が湧き上がる。": "절정의 여운 안쪽에 불안한 떨림을 느낀다. 그녀의 사랑과 그 불안을 상쇄하고 싶은 충동이 솟아오른다.",
    "「あ……っ！？<br>　あぁん……っ！」": "「아…… 읏!?",
    "衝動に任せ、アネモネの胸を揉みしだきながら腰を大きく動かす。": "충동에 맡기고 아네모네의 가슴을 비비며 허리를 크게 움직인다.",
    "「ぁ……っ！　あっ、んぁ……っ！<br>　はぁ、んっ……ぁぁっ、んん……っ！」": "「아…",
    "「ぁあ……っ！　貴方のが……貴方の熱くて硬いのが……<br>　あっ、ぁぁ……っ！」": "「아아…",
    "「私の中に、ぁあっ、出たり入ったり、してる……。<br>　奥まで、入ってるの、わかる、ぁあ……っ、ぁぁあ……っ」": "「저 안에, 아아, 나가거나 들어가거나 하고 있어…",
    "動くたびに、アネモネの口からはかわいらしい喘ぎ声が漏れる。<br>――だがそれは、どこか遠慮がちなものであるような気もした。": "움직일 때마다 아네모네의 입에서 예쁜 목소리가 새는다. <br>――하지만 그것은, 어딘가 사양하기 쉬운 것 같은 생각도 했다.",
    "彼女と出会ってから、もう幾度も身体を重ねてきた。<br>だからわかるのだ。": "그녀를 만나고 나서, 또 몇 번이나 신체를 거듭해 왔다. <br> 그러니까 아는 것이다.",
    "どうかしたのか、まだ心配事でもあるのかと尋ねてみる。": "어떻게 했는지, 아직 걱정사이기도 하는지 물어본다.",
    "「はぁ、はぁ……ぁっ、ん……っ！<br>　……え？　あ、そ、それは……」": "「하아, 하아… … 아, 응…",
    "「それは……はぁ、ん……う、うれし、くて……。<br>　はぁ、ぁ……んっ、ぁぁ……っ」": "「그건… … 하아, 응…",
    "「貴方と触れ合えるのが……、あっ、ぁん……っ！<br>　嬉しすぎて……、ぁぁっ、んぁっ、ぁ……っ」": "「당신과 만날 수 있는 게…",
    "「……も、もしか、して……、ぁ……っ！<br>　夢を、見てるんじゃないかって……」": "「… … 혹시, 하고…",
    "「次の瞬間目が覚めて、私はベッドでひとりで寝ていて……あっ、<br>　慣れない部屋の天井が、見えるだけなんじゃないかって……んん！」": "\"다음 순간 눈이 깨어서, 나는 침대에서 혼자 자고 있어…",
    "アネモネは傷付くことを恐れ、物事に期待しない思考の癖が付いている。<br>そんな彼女らしい自己防衛的な考え方だ。": "아네모네는 긁는 것을 두려워하고 것에 기대하지 않는 생각의 버릇이 있다. <br>그런 그녀다운 자기 방어적인 사고방식이다.",
    "しかし、それはあまりに悲しくもある。<br>アネモネを心から安心させてやりたい――": "그러나 그것은 너무 슬프다. <br>아네모네를 진심으로 안심시키고 싶다--",
    "「あっ、ひゃんっ！？　ぁあっ、あん……っ！<br>　あっ、ぁぁん……っ！　やぁ……っ、はっ、激し、んぁあっ！」": "「아, 헉!? 아, 흠…… 어!",
    "自分は確かにここにいる。それをしっかりと伝えるべく、<br>彼女の身体を強く抱き締めながら何度も腰を打ちつける。": "자신은 확실히 여기에 있습니다. 그것을 확실히 전하기 위해, <br>그녀의 몸을 강하게 껴안고 여러 번 허리를 박는다.",
    "「あぁっ、ぁっ、ひぁ、ふぅ、ぁっ、ぁあ……っ！？<br>　あっ、貴方のが……っ、こ、こんなに、深くまで……あぁん！」": "「아아아아아아, 큁, 후우, 아아아아아아아아아아아아아…",
    "少しずつアネモネの反応が変わってくる。<br>不安に凍える彼女の心が溶けてほぐれていくようだ。": "조금씩 아네모네의 반응이 바뀐다. <br>불안하게 얼어붙는 그녀의 마음이 녹아 풀려 가는 것 같다.",
    "「ぁあっ、あっ、ふぁぁ……っ！<br>　んっ、んんぅっ、ひぅっ、あっ、あぁあっ、あぁ！」": "「아아, 아, 후아… … 어!",
    "そしていつからだろうか。<br>アネモネは自らも積極的に腰を振り始めていた。": "그리고 언제부터일까. <br>아네모네는 스스로도 적극적으로 허리를 흔들기 시작하고 있었다.",
    "「ああぁっ、んっ、はぁんっ、奥……！<br>　私の、奥が……っ、あんっ、ぅっ、すごく、熱い……」": "「아아아, 응, 하응, 안쪽……!<br> 내, 안쪽이…",
    "「これは、貴方のが、んんっ、はぁっ、ぁっ、熱いから……？<br>　んぁっ、あっ、それとも、あぁ……っ」": "「이건, 당신이, 응, 하아, 아, 뜨겁기 때문에…",
    "「っ、んぁっ、あっ、私の身体が、熱くなってるから……っ？<br>　あっ、ひゃうっ！？　んんっ……う、ううん、そうじゃなくて……！」": "「으, 응, 아, 내 몸이 뜨거워져 있으니까… … 어?",
    "戸惑うというよりは確認するように言いながら、アネモネは動く。<br>彼女の膣内は、ペニスを奥へ奥へ引き込むように貪欲にうねる。": "당황하기보다는 확인하라고 말하면서 아네모네는 움직인다. <br>그녀의 질내는, 음경을 안쪽으로 안쪽으로 끌어들이도록(듯이) 욕심에 굴복한다.",
    "「貴方と……！　あぁっ、あっ、ふぁあ、んぁ、あぁ……っ！<br>　つながってる、から……！　あんっ、あっ、ぁあ……っ！」": "「당신과…",
    "「貴方とっ、本当にっ、繋がってるっ、から、だよね……！<br>　ぁあっ、ああぁっ、んぁああっ！」": "\"당신 뭐, 정말, 연결되어 있으니까, 그래, 그렇구나…",
    "先ほどまでの怯え混じりでどこか抑えた様子から一転して、<br>彼女の喘ぎ声もどんどんと高くなっていく。": "방금전의 무서운 혼잡으로 어딘가 억제한 모습으로부터 일전해,<br>그녀의 헐떡임 소리도 점점 높아져 간다.",
    "「はぁっ、あっ、あぁ……っ！　あんっ、あっ、ぁあん……！<br>　――会いた、かった……っ！」": "「하아, 아, 아아…",
    "「貴方に、あぁっ、あっ、ふぁあっ、また会えて良かった、<br>　本当に良かっ……あっ、あぁああっ、んぁぅ、きゃう……っ！」": "「당신에게, 아아, 아, 후아아, 또 만나서 좋았다, <br> 정말 좋았어…",
    "声の高まりに合わせて、アネモネの素直な感情の吐露が続く。<br>こちらの愛しさも溢れ、彼女を求める気持ちが止まらなくなる。": "목소리가 높아짐에 따라 아네모네의 솔직한 감정의 토로가 이어진다. <br>여기의 사랑스러움도 넘쳐, 그녀를 요구하는 마음이 멈추지 않게 된다.",
    "「あぁっ、んっ、ぁあぁっ！　も、もっと……もっと！<br>　もっときて、もっとして、私のこと、めちゃくちゃに……！」": "「아아, 응, 아아아아! ㅀ도, 좀더……더!",
    "彼女の胸を強く揉みしだき、激しく腰を突き上げる。<br>彼女の肉体のすべてを自分の肉体すべてで感じたい、そんな気持ちでだ。": "그녀의 가슴을 강하게 비비며 격렬하게 허리를 밀어 올린다. <br>그녀의 육체의 모든 것을 자신의 육체 모두로 느끼고 싶은, 그런 기분으로다.",
    "そして同じ貪欲さは、アネモネからも感じ取れた。<br>別離の不安や寂しさを経て、抑えがちだった心を解放するように。": "그리고 같은 욕심은 아네모네에서도 느껴졌다. <br>별리의 불안이나 외로움을 거쳐, 억제하기 쉬웠던 마음을 해방하도록.",
    "「す、好きっ、あっ、ぁあっ、あぁあっ！<br>　貴方がっ、んぁっ、あっ、好き……！」": "「아, 좋아, 아, 아아, 아아아!",
    "「好き、大好き、あぁっ、ふぁあっ、ひぁうん……！<br>　大好き、なのぉ……！　んぁっ、あっ、すっ、好き、好きぃっ！」": "「좋아, 사랑해, 아아아, 흠아, 큁응…",
    "快感に酔いながら繰り返すアネモネに、自分もだと何度も伝える。<br>想いを伝え合いながら、互いに昇り詰めていく。": "쾌감에 취해서 반복하는 아네모네에게 자신도라며 몇번이나 전한다. <br>구상을 전하면서 ​​서로 승리해 간다.",
    "「あぁっ、ぁああっ、ぁあんっ！　ダ、ダメ……！<br>　あぁっ、あっ、私、私もう……！　きちゃう……！」": "「아아아아아아아아아아아아아아아아아, 안돼…",
    "「すごいの、きちゃ……っ、あっ、あぁあ……！<br>　お、お願い、おね、がいっ！　最後は、あっ、貴方も、一緒にぃっ！」": "\"굉장해, 키쨩……읏, 아아아…",
    "アネモネの懇願に頷いて――ひときわ強く抱き締めながら、<br>彼女の奥に杭打つように思い切り突き込んだ。": "아네모네의 간청에 수긍해――한번 강하게 안아주면서,<br>그녀의 안쪽에 말뚝 붙이도록 마음껏 밀어넣었다.",
    "限界まで深い場所で繋がったまま、同時に絶頂を迎えた。<br>大きく震えるアネモネの中に溢れるほどの精液を注ぎ込む。": "한계까지 깊은 장소에서 이어진 채 동시에 절정을 맞았다. <br> 크게 떨리는 아네모네 속에 넘칠 정도의 정액을 붓는다.",
    "「……――ぁ……は、……ぁぁ……っ<br>　……はぁ……ぁ……はぁ、はぁ……ん、ぁぁ……」": "「……――아……는,…",
    "息が詰まるほどの深い絶頂が少しずつ引いて、<br>お互い息を整えながらその余韻に浸る。": "숨이 막힐 정도의 깊은 절정이 조금씩 당겨, <br> 서로 숨을 가득 채우면서 그 여운에 잠긴다.",
    "アネモネは、元々饒舌なほうではない。<br>それもあり、聞こえるのは吐息ばかりの静かな時間がしばらく続いた。": "아네모네는 원래 전설하는 편이 아니다. <br>그것도 있어, 들리는 것은 한숨만의 조용한 시간이 잠시 계속되었다.",
    "その間もアネモネの身体を抱き締める力は緩めなかったし、<br>彼女も決して離れようとはしなかった。": "그동안 아네모네의 몸을 안아주는 힘은 느슨해지지 않았고, <br>그녀도 결코 떠나려고 하지 않았다.",
    "「……もう、わかったよ。<br>　夢じゃない……現実なんだね……」": "「… … 이제, 알았어.",
    "どのくらい経ってからだろうか。<br>ようやくアネモネがぽつりと呟いた。": "얼마나 지나고 있을까. 드디어 아네모네가 점점 중얼거렸다.",
    "「私……貴方と、また……こうして身体を重ねられて……」": "「나……당신과, 또…",
    "「……本当に、幸せ……」": "「… … 정말로, 행복…",
    "独り言のように小さな、しかし深く深く噛みしめるような声だった。<br>自分もだと、静かに同意する。": "혼잣말처럼 작지만 깊고 깊게 씹는 목소리였다. <br>자신도, 조용히 동의한다.",
    "「……ありがとう。<br>　もう少しだけ、このままで……」": "「… … 고마워.",
    "あとは黙って彼女と抱き合う。": "그리고는 침묵하고 그녀와 껴안는다.",
    "無事にこの世界に帰還できた安堵感、そして溢れる愛おしさ。<br>そのすべてをお互いの体温だけで伝え合う――": "무사히 이 세계에 귀환할 수 있던 안도감, 그리고 넘치는 사랑스러움. <br>그 모든 것을 서로의 체온만으로 전한다――",
    "そんな時間をまだしばらくの間、過ごすのだった。": "그런 시간을 아직 잠시 동안 보내는 것이었다."
}