{
    "天才とその宿敵": "천재와 그 숙적",
    "ラファエロに誘われて、<br>パンのおいしいカフェにデートに来ていた。": "라파엘로에 초대되어 <br>빵의 맛있는 카페에 데이트에 왔다.",
    "そこで聞こえてきたのは、ミケランジェロの絵画を酷評する話し声。<br>見当違いな批評に怒りをあらわにしたのは意外にも、<br>普段はミケランジェロと睨み合うラファエロだった。": "거기서 들려 온 것은, 미켈란젤로의 회화를 혹평하는 이야기 소리. <br>보기 틀린 비평에 분노를 드러낸 것은 의외로,<br>평상시는 미켈란젤로와 노려보는 라파엘로였다.",
    "「きみたちはミケランジェロの絵がてんでダメだという」": "「너희들은 미켈란젤로의 그림이 천천히 안된다고 한다」",
    "「そんな奇説を披露する理由を、<br>　きっちりと教えてほしいものだね！」": "「그런 기설을 선보이는 이유를,<br>ㅀㄷㄷㄷㄷㄷㄷㅜㅜㅜㅜㅜㅜ」",
    "「作者の人格はこの際、置いておくとしてだよ？<br>　この作品の素晴らしさがわからないのか！？」": "\"작자의 인격은 이때, 놓아 두는 것 같아?<br> 이 작품의 훌륭함을 모르는 것인가!?\"",
    "「な、なにを言ったって私たちの自由だろう！？<br>　どうしてそんなこと言われないといけないんだ！」": "\"뭐, 뭐라고 말했다고 우리의 자유일 것이다!?<br> 왜 그런 말을 하지 않으면 안 돼!\"",
    "「そうだそうだ！　感想を言うのは自由だ！」": "「그렇다고 한다! 감상을 말하는 것은 자유롭다!」",
    "「感想を言うのは自由としても、<br>　知ったかぶりでデタラメなことを言えば、<br>　それなりの反応が返ってくるのは当然だろう！」": "「감상을 말하는 것은 자유로워도, <br> 아는 것만으로 데타라메인 것을 말하면, <br> 그 나름의 반응이 돌아오는 것은 당연할 것이다!」",
    "「たとえばきみ！　構図がゴチャゴチャしていると言っていたけど、<br>　ここなんか完全に黄金比じゃないか！<br>　ぼくは美しいと思うけど！？」": "\"예를 들면 너! 구도가 짜증나고 있다고 했는데, <br> 여기 뭔가 완전히 황금비가 아닌가!<br> 내가 아름답다고 생각하지만!?\"",
    "「そこのところ、どう考えるんだい！？」": "「그곳에서 어떻게 생각해!」",
    "「な、なんだよ一体……。<br>　そういうお前はいったい誰なんだ！」": "「뭐, 뭐야 도대체…",
    "「おや、申し遅れて悪かったね。<br>　ぼくはラファエロ・サーラ。天才画家さ」": "\"오, 늦어서 나빴다. <br>　나는 라파엘로 사라.",
    "「あ、あのラファエロに……、<br>　そっちはもしかして、夢幻美術館の館長……？」": "「아, 저 라파엘로에…",
    "「よ、よし、とりあえず帰ろう！」": "「여, 좋아, 일단 돌아가자!」",
    "「そうだな！」": "「그렇구나!」",
    "そうして、批評家気取りの客たちは退店していった……。": "그렇게 해서, 비평가 기취의 손님들은 퇴점해 갔다…",
    "「大丈夫ですか、ラファエロさん！」": "\"괜찮아요, 라파엘로 씨!\"",
    "「もちろんぼくは大丈夫さ。でも……すまない。<br>　客を追い返してしまった。": "「물론 괜찮아. 하지만…",
    "「まったく……ぼくともあろうものが、大人げないよ」": "「전혀…",
    "「いえいえ！　代金はもらいましたし、問題ないですよ！<br>　大声で悪口を言うようなお客さんは、<br>　あまり歓迎できませんし……」": "\"아니오! 대금은 받았고, 문제 없어요!<br> 큰 소리로 욕을 말하는 손님은,<br>별로 환영할 수 없고…",
    "「そう言ってくれるとありがたいよ。<br>　やれやれ……」": "「그렇게 말해 주셔서 감사합니다.<br>해줘...",
    "店主が仕事に戻ると、ラファエロは肩をすくめた。<br>しかしその表情は、どこか満足げでもある。": "가게 주인이 일로 돌아오자 라파엘로는 어깨를 으쓱했다. 하지만 그 표정은 어딘가 만족이기도 하다.",
    "「お疲れさま。なかなか良いものを見せてもらったよ。<br>　ミケランジェロの名誉のために雄弁をふるう様子は、<br>　とても感動的だった」": "\"수고하셨습니다. 꽤 좋은 것을 보여 주셨어요.<br> 미켈란젤로의 명예를 위해 웅변을 하는 모습은,<br> 매우 감동적이었다\"",
    "「まったく館長ったら、勘違いしないでほしいなぁ。<br>　ぼくはミケランジェロのためを思ってつっかかったんじゃないよ？」": "\"전혀 관장했다면, 착각하지 말아주었으면 좋겠어.",
    "「ただ、芸術のことをなにも知らないで、<br>　知ったような口をきく態度に我慢ならなかっただけさ」": "「단지, 예술을 아무것도 모르고, <br> 아는 것 같은 입을 뜨는 태도에 참지 못했을 뿐이야」",
    "「でも、言っていたことは本心なんだろう？」": "「하지만, 말한 것은 본심일까?」",
    "「それはまぁ、そうだね。<br>　ぼくは芸術に関して、その場しのぎの嘘なんてつかない。<br>　天才はそんなことする必要ないからね」": "\"그건 뭐, 그렇지.",
    "「だから確かに、ミケランジェロの作品も悪くないと思っているさ。<br>　気高く、優美で、構図も申し分ない……」": "「그러니까 확실히, 미켈란젤로의 작품도 나쁘지 않다고 생각하고 있어.",
    "「あぁー！<br>　どうしてぼくが、わざわざこんなこと言わなくちゃならないのさ！": "「아아!",
    "「あの偏屈不愛想藝術家のことを褒めるなんて……くぅ……」": "「그 편굴 불애상예술가를 칭찬한다니…",
    "そう言って悔しがるラファエロの様子には、<br>微笑ましささえ感じてしまう。": "그렇게 말하고 회개하는 라파엘로의 모습에는, <br>미소마저마저 느껴 버린다.",
    "「仲が悪く見えることもあるが、<br>　ラファエロもミケランジェロの作品はちゃんと評価してるんだな」": "\"사이가 나쁘게 보일 수도 있지만, <br> 라파엘로도 미켈란젤로의 작품은 제대로 평가하고 있구나\"",
    "「そりゃあね。あれを評価しないなんて言えば、<br>　天才の信用にかかわるよ」": "\"그럼. 저것을 평가하지 않는다니 말하면, <br> 천재의 신용과 관련이 있어\"",
    "「でもこのこと、ミケランジェロには言わないでおくれよ？<br>　お願いだからさ……」": "「하지만 이 일, 미켈란젤로에게는 말하지 말아줘?<br> 부탁이니까…",
    "「わかった、言わないでおくよ。<br>　約束しよう」": "\"알았어, 말하지 마라. <br> 약속하자\"",
    "「でもいつか、自分の口から言える日が来るといいな」": "「하지만 언젠가, 자신의 입에서 말할 수 있는 날이 오면 좋겠다」",
    "「べ、別にそんなことぼくは望んでいないよ！？<br>　いったいなにを言ってるんだい、きみは……」": "「베, 별로 그런 일은 원하지 않아!?<br> 도대체 무슨 말을 하고 있구나, 너는…",
    "ラファエロの照れ隠しを微笑ましく眺めていた、そのとき。<br>店の外が、なにやら騒がしいことに気づいた。": "라파엘로의 빛나는 숨김을 미소 짓게 바라보고 있었던, 그 때. <br>점 밖이, 왠지 시끄러운 것을 깨달았다.",
    "「もしかして、さっきの奴らが仲間を連れて復讐に来たのか！？」": "「혹시 조금 전의 놈들이 동료를 데리고 복수에 왔는지!?」",
    "「いいや、違うね。<br>　これは――」": "「좋아, 다르네.<br> 이건――」",
    "「ぼくのファンたちの黄色い声援さ」": "“나의 팬들의 노란 성원”",
    "「そうなのか！？」": "「그런가!?」",
    "確かに店の外から聞こえる声は、<br>ラファエロの名を期待を込めて呼んでいるようだ。": "확실히 가게 밖에서 들리는 목소리는 <br>라파엘로의 이름을 기대를 담아 부르고 있는 것 같다.",
    "「さっきの騒ぎを聞いていた人たちが、<br>　街で噂を広めたんだろう。<br>　天才ラファエロが論戦を繰り広げている、とね」": "「아까의 소란을 듣고 있던 사람들이, <br> 거리에서 소문을 퍼뜨렸을 것이다.<br> 천재 라파엘로가 논전을 벌이고 있다,라고」",
    "「ぼくほどの注目の的になれば、<br>　なにをしていてもこうして、ファンたちが放っておかないのさ」": "「나만의 주목이 되면, <br> 뭐하고 있어도 이렇게, 팬들이 떠나지 않는 것」",
    "「なるほどな。となればいつもの流れで、<br>　ラファエロのファンサービスがはじまるんだろう？<br>　ここで大人しくしているから、存分に姿を見せてくるといい」": "\"과연. 그렇다면 평소의 흐름으로, <br> 라파엘로의 팬 서비스가 시작되는 것일까?<br> 여기에서 어른스럽기 때문에, 마음껏 모습을 보여주면 좋다\"",
    "「いいや。<br>　今日のぼくはいつもと違うんだ。<br>　少しだけね」": "\"좋아.",
    "ラファエロはそう言って茶目っ気のある微笑みを見せると、<br>カウンター内の店主に声をかけた。": "라파엘로는 그렇게 말해 찡그린 미소를 보이자, <br>카운터 내의 가게 주인에게 말을 걸었다.",
    "「悪いけど、裏から出してくれるかな？<br>　それでファンのみんなには、“またこのカフェで会おうと言っていた”、<br>　と伝えておいてほしいんだ」": "\"나쁘지만, 뒤에서 내줄 수 있을까?<br> 그럼 팬 여러분에게는,\"또 이 카페에서 만나자고 하고 있었다\",<br> 라고 전해 두었으면 한다\"",
    "「わかりました！<br>　またのご来店、お待ちしております！」": "「알았어요!<br> 또의 내점, 기다리고 있습니다!」",
    "「いやぁ、ありがたいことで、これから忙しくなりますよ！」": "\"아니, 고마워, 앞으로 바빠질 거예요!\"",
    "「ふふ……じゃあまたね！」": "「후후… … 그럼 또!」",
    "「よし、行こうか、館長！」": "「좋아, 갈까, 관장!」",
    "ラファエロに腕を引かれる。<br>そのままそそくさと、店の裏口から路地に飛び出した。": "라파엘로에게 팔을 당긴다. <br>그대로 소소쿠토, 가게의 뒷문에서 골목으로 뛰쳐나왔다.",
    "「ふぅ……ここまで来れば誰もいないね」": "「후우… … 여기까지 오면 아무도 없네」",
    "「急に腕を引っぱるから驚いたぞ」": "\"갑자기 팔을 당기니까 놀랐어\"",
    "「すまない、嫌だったかい？」": "「미안해, 싫었나?」",
    "「嫌とは言っていない」": "\"싫다고는 말하지 않았다\"",
    "「ふぅ……良かった」": "「후우… … 좋았다」",
    "「せっかくきみとのデートなのに、<br>　衆目があると落ち着かないと思ってね。<br>　ついつい駆け出してしまったんだ」": "\"모처럼 키미와의 데이트인데, <br>중목이 있으면 침착하지 않다고 생각해.<br>그만 뛰어 버렸어\"",
    "「館長……今日はいろいろと迷惑をかけてすまなかったね」": "「관장…",
    "「どうしたんだよ、改まって」": "\"무슨 일이야, 개조해\"",
    "「だって、ぼくといるとゆっくりできないだろう？<br>　いきなり知らない人と口論をはじめるし、<br>　ファンが詰めかけてくるし……」": "\"그래도, 나라면 천천히 할 수 없겠지?",
    "「今日はせっかくきみとふたりだから、<br>　じっくり話をしようと思っていたのに、<br>　なぜかミケランジェロの話しかしていない気がするし……」": "「오늘은 모처럼 너와 둘이니까, <br> 천천히 이야기를 하려고 생각하고 있었는데, <br> 왠지 미켈란젤로의 이야기 밖에 하고 있지 않는 생각이 들고…",
    "「こんなデートじゃきっと、楽しくなかったよね？」": "\"이런 데이트는 분명 즐겁지 않았어?\"",
    "「そんなわけがないだろう。<br>　とても楽しかったよ。<br>　なんといっても、ラファエロのことを深く知ることができた」": "「그런 게 없을 것이다.",
    "「熱血な姿を間近で見ることができたし、<br>　ミケランジェロとの関係についても、少しだけわかった気がするよ」": "「열혈적인 모습을 가까이서 볼 수 있었고, <br> 미켈란젤로와의 관계에 대해서도, 조금만 알게 된 것 같아」",
    "「むぅ……ここでミケランジェロの名前を出されると、<br>　やっぱりフクザツだなぁ」": "「무우…",
    "ラファエロはそう言って苦笑いする。<br>このデートでは彼女のほうが、気苦労が多かったはずだ。<br>――それなら。": "라파엘로는 그렇게 말하고 쓴웃음을 짓는다. <br>이 데이트에서는 그녀 쪽이, 기고생이 많았을 것이다. <br>――그렇다면.",
    "「まぁ、話し足りないのは確かかもしれないな。<br>　せっかくだから、もう一軒行くか」": "「뭐, 말이 부족한 것은 확실할지도 모르겠네.<br> 모처럼이니까, 또 한 채 갈까」",
    "「こんどは逆にこっちがオススメの店を紹介しよう。<br>　ラファエロは気楽についてきてくれ」": "「이번은 반대로 이쪽이 추천의 가게를 소개하자.",
    "「わわわっ！　やったー！　いいのかい！？<br>　ふふん……館長のほうから誘ってくれるなんて嬉しいなぁ！」": "「와와와! 했다-! 괜찮아!?<br> 푹…",
    "「……じゃなかった。ゴホン」": "「… … 아니었다. 고홍」",
    "「きみがそう言ってくれるなら、お言葉に甘えようかな。<br>　ワインでもゆっくり飲むとしようじゃないか」": "「너가 그렇게 말해준다면, 말에 응할까.",
    "「あぁ。芸術談義でもなんでも受けて立つぞ」": "「아아. 예술담의라도 뭐든지 받아서 서겠지」",
    "「おっ、言ったね？」": "「어, 말했지?」",
    "「天才のぼくに芸術談義を挑むなんて、<br>　きみも意外と向こう見ずなところがあるみたいだ」": "「천재의 나에게 예술담의를 도전한다니, <br>키미도 의외로 저쪽에 보이지 않는 곳이 있는 것 같다」",
    "「いちおうこっちは夢幻美術館の館長だぞ？<br>　知識の広さでは負けないさ。<br>　いくらでも話は広げられる」": "「이치오우코치는 몽환미술관의 관장이야?",
    "「それじゃあお店に入ったら、<br>　その場にいるお客さんたちに、ぼくたちの会話を聞いてもらって、<br>　どちらの話が良かったか判断してもらおうか」": "「그럼 가게에 들어가면, <br> 그 자리에 있는 손님들에게, 우리들의 대화를 들려주고, <br> 어느 쪽의 이야기가 좋았는지 판단해 줄까」",
    "「ずるいぞ！<br>　それじゃあ人気者のラファエロが勝つに決まってる」": "「너무 어려워!",
    "「残念。それも実力のうちさ」": "\"유감. 그것도 실력의 집\"",
    "ラファエロは元気を取り戻したようで、<br>すぐにいつもの自信満々な口調に戻る。": "라파엘로는 건강을 되찾은 것 같고, <br>곧 평소의 자신만만한 어조로 돌아온다.",
    "そうして夕暮れの街の中、<br>お互い軽口を叩きながら、<br>ふたり並んで歩いたのだった。": "그렇게 해질녘의 거리 안에서, <br> 서로 경구를 두드리면서,<br>두 늘어서 걸은 것이었다."
}