{
    "シャティの発情期？": "샤티의 발정기?",
    "会談を終えて執務室に戻ると、先客がいた。<br>本来、ここは俺の仕事場だから先客がいるのがおかしいのだが……。": "회담을 마치고 집무실로 돌아오자 선객이 있었다. <br>본래, 여기는 나의 일장이니까 선객이 있는 것이 이상하지만.......",
    "「まーたここで寝てたのか、シャティ」": "\"마타 여기서 자고 있었는지, 샤티\"",
    "「んー…………」": "「응—…………」",
    "「あ、館長。<br>　おはよ……ふわぁ……」": "「아, 관장.<br> 안녕…",
    "「まだ夜だ。<br>　また仕事サボって寝てたのか？」": "\"아직 밤이다.<br> 또 일 사보는 자고 있었나?\"",
    "「サボってないし、今日のぶんはちゃんとやったよ。<br>　だから疲れちゃって、ここでお昼寝……ふわぁ……」": "「사보는 아니고, 오늘의 분은 제대로 했어.<br>이니까 피곤해져, 여기서 낮잠…",
    "「このソファ、ふかふかで気持ちいいんよね……。<br>　だからつい時間を忘れて……んー……」": "「이 소파, 푹신푹신하고 기분이 좋네요…",
    "「いいから起きろ。<br>　夕食もまだだろ、部屋に帰ってちゃんと寝た方がいい」": "\"좋아서 일어나라. <br> 저녁 식사도 아직이겠지, 방으로 돌아가 제대로 자는 것이 좋다\"",
    "またソファに横になろうとするシャティの身体を抱き起こす。": "또 소파에 누워려고 하는 샤티의 신체를 안아 준다.",
    "「…………！？」": "「…………!?」",
    "「はっ！」": "「하!」",
    "うっかり触れてしまった。<br>また引っかかれると思い、とっさに顔を庇うが――": "실수로 만져 버렸다. <br>또 꺾인다고 생각해, 곧바로 얼굴을 망치지만--",
    "「…………」": "「…………」",
    "今は触ってもいいらしい。<br>そう確信した瞬間、シャティの頭を撫でる。": "지금은 만져도 좋다. <br>그렇게 확신한 순간, 샤티의 머리를 쓰다듬는다.",
    "「ん……」": "「응…",
    "膝の上に座らせて、優しく頭を撫でると気分が落ち着いてくる。<br>許されるなら、ずっとこうしていたいが……。": "무릎에 앉히고 부드럽게 머리를 쓰다듬으면 기분이 차분해진다. <br>허용된다면, 계속 이렇게 하고 싶지만.......",
    "様子が変だ。<br>まさか、また触ってはいけないモードに変わってしまったのか？": "모습이 이상하다. <br>설마, 또 만지지 말아야 할 모드로 바뀌어 버렸는지?",
    "「…………なんか、ヘン」": "「…………뭔가, 헨」",
    "「どうした？」": "\"무슨 일이야?\"",
    "「なんか……館長に触られると、ムズムズする」": "「왠지…",
    "「イヤじゃないけど……。<br>　ううん、イヤっていうより、もっと、触って欲しくて……」": "「이야가 아니지만…",
    "「カラダが熱くなって、ドキドキする……。<br>　だから、その……もうちょっと、触ってもいいよ」": "「몸이 뜨거워져, 두근두근한다…….<br>이니까, 그…",
    "「い、いいのか？」": "「네, 좋은 것인가?」",
    "「あ、あたしがいいって言ってるんだから！<br>　だから、お願い、もっと――」": "「아, 내가 좋다고 말하고 있으니까!<br>이니까, 부탁, 더――」",
    "身体をこすりつけるように寄せてくるシャティ。<br>上気した頬に触れると、ほのかに温かい。": "신체를 문질러 붙이도록 오는 샤티. <br> 어리석은 뺨을 만지면 은은하게 따뜻하다.",
    "まるで発情しているように――": "마치 발정하고 있는 것처럼――",
    "「ねぇ、館長……もっとぉ…………」": "「저기, 관장… … 더……",
    "潤んだ目で訴えてくるシャティ。<br>彼女のむずむずを解消するために、そっとその身を抱き寄せた。": "젖은 눈으로 호소해 오는 샤티. <br>그녀의 가려움을 해소하기 위해 살짝 그 몸을 안았다.",
    "「な……なに、するの……？」": "\"뭐……뭐, 하는 거야……?\"",
    "ソファに座らせ、脚を広げさせる。<br>すでにパンツは湿っており、太股も汗ばんでいる。": "소파에 앉히고 다리를 펼치십시오. <br>이미 팬츠는 축축하고 있어, 허벅지도 땀 흘리고 있다.",
    "「い、痛いこと、するの……？」": "「아, 아파, 하는 거야…",
    "「大丈夫だ、俺に任せておけばいい」": "\"괜찮아, 나에게 맡겨두면 좋다\"",
    "怯えているが、抵抗はしない。<br>それよりも、これからなにをされるのか理解し、期待しているようだ。": "무서워하지만 저항은하지 않습니다. <br>그것보다, 앞으로 무엇을 하는지 이해해, 기대하고 있는 것 같다.",
    "「んっ……！」": "「응……!」",
    "「あっ……それ……！<br>　なんか、ヘンな感じ……っ……！」": "「아……그거…",
    "股に触れ、優しく愛撫する。<br>指にまとわりつく粘液と情欲が、嗜虐心をかき立てる。": "가랑이를 만져 부드럽게 애무한다. <br>손가락에 달라붙는 점액과 정욕이, 학학심을 불러일으킨다.",
    "「こすられるの……きもち、いいっ……！<br>　それ、いい、もっと……！」": "「문지르는 거야… … 기모치, 괜찮아…",
    "「ひぐっ……！！」": "「히구……！！」",
    "小さな秘所に指が触れる。<br>強い刺激がシャティの全身を震わせる。": "작은 비소에 손가락이 닿는다. <br>강한 자극이 샤티의 전신을 떨게 한다.",
    "「うーっ…………！」": "「으으…………!」",
    "だがシャティは嫌がらず、潤んだ瞳で見つめる。<br>もっと強い刺激を望んでいるようだ。": "하지만 샤티는 싫어하지 않고, 젖은 눈동자로 바라본다. <br>더 강한 자극을 원하는 것 같습니다.",
    "ならば――": "그렇다면――",
    "「んっ……んんんっ！！」": "「응… … 응응!!」",
    "「ひぃうっ……くあぁっ……っ！」": "「히우우… … 구아아…",
    "シャティの膣穴にすっぽりと入り込む指。<br>瞬間、千切られそうなほど強い力で吸い付かれる。": "샤티의 질 구멍에 푹 들어가는 손가락. <br>순간, 천절될 것 같을 만큼 강한 힘으로 빨려들어진다.",
    "「は、入ってる……館長の、指が……っ！」": "「는, 들어가 있다… … 관장의, 손가락이…",
    "「痛くないか？」": "\"아프지 않니?\"",
    "「う、ううん、痛く……ないっ……！<br>　で、でも、なんか、熱くて、痺れるみたいで……」": "「으, 응, 아프다… … 없어…",
    "「こ、これでいいの……？<br>　ほ、本当に、大丈夫、なの……？」": "「이, 이걸로 괜찮아…",
    "「大丈夫だ、俺に任せろ」": "「괜찮아, 나에게 맡겨라」",
    "「う、うんっ……。<br>　信じる……からね……」": "「으, 응…….<br> 믿는다…",
    "「んぁっ……あ……あっ……ひぃうっ……！<br>　にぁ……あっ……あ、ああっ……やぁっ……いっ……！」": "「응아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「いいっ……これ、きもち、いい……よ……っ……！<br>　にゃ……あっ……あっ、ひぃっ、ひぃんっ……！」": "「좋아……이거, 기모치, 좋다…",
    "指をゆっくりと前後させると、さらにシャティの身体が強張る。<br>快感と怯えが同時に襲いかかり、感情の置き場がわからなくなっている。": "손가락을 천천히 전후시키면, 한층 더 샤티의 신체가 강장한다. <br>쾌감과 겁이 동시에 덮쳐 감정의 두는 곳을 모르고 있다.",
    "しかし――指が思うように動かない。<br>膣の締まりが強すぎるせいだ。": "하지만――손가락이 생각대로 움직이지 않는다. <br> 질의 조임이 너무 강한 탓이다.",
    "「なぁ、もうちょっと力抜けないか？」": "「뭐, 좀 더 힘 빠질 수 있을까?」",
    "「無理ぃっ……！<br>　カラダ、ヘンな感じになってるからぁっ……！」": "「무리…",
    "これ以上指を速く強くすると、膣壁を傷つける恐れがある。<br>だが、力が強すぎて指が痛い……。": "더 이상 손가락을 빨리 강하게 하면 질벽을 손상시킬 우려가 있다. 하지만 힘이 너무 강해서 손가락이 아파…",
    "「あっ、あ……っ……はぁぁんっ……んぁ、あああっ……あっ……！<br>　いい、んっ……あ、そこ、いい、あ、あっ……んぁ……あああっ……」": "「아, 아……읏…",
    "「もっと……あ、そこ、ほじって……んにゃあっ……あっ……あ……！<br>　んあぁぁぁっ……あっ、あ、あっ……ふああっ……んんっ……！」": "「더…",
    "強く締め付ける膣だが、愛液が多く分泌されたおかげで指が滑る。<br>シャティの力も徐々に抜け、震えが収まってきた。": "강하게 조이는 질이지만, 애액이 많이 분비된 덕분에 손가락이 미끄러진다. 샤티의 힘도 서서히 빠져 떨림이 들어왔다.",
    "「もっと、もっと、それ、して……んっ……はぁ、はぁ……あ……！<br>　館長の、指、いい……触られるの、いい……にゃぁ……っ……！」": "「더, 더, 그것, 하고……응……하아, 하아……아…",
    "「くぁあっ……な、なんか、こうしてると……。<br>　おまただけじゃなくてっ、カラダ全部、きもちいいっ……」": "「쿠아 있어… … 뭐, 뭔가, 이렇게 하면… …",
    "「あぅぅ……はぁ、はぁ、はぁ……んんんっ……あっ……あ……！<br>　すごっ……いぃ……きもち……いい、よぉお……っ！」": "「아아……하아, 하아, 하아…",
    "熱い肌をこすりつけ、うっとりとした目のシャティ。<br>彼女の情欲は収まるどころか、さらに燃え上がっている。": "뜨거운 피부를 문질러, 촉촉한 눈의 샤티. <br>그녀의 정욕은 맞는 커녕, 더 불타오르고 있다.",
    "「もっとぉ……もっと、してほしい……！<br>　ずぼずぼ、入れて……あっ、そう、そこ、ごしごししてっ……！」": "「좀 더… … 더, 해 주었으면… …",
    "「足りないよぉっ……もっとぉ……もっと、きもちいいの、ほしいっ！<br>　おねがい、館長ぉ……もっと、もっともっとぉっ！」": "「충분하지 않아… … 더…",
    "求められるままに指を前後させるが、それでも足りないと言う。<br>これ以上は――": "요구되는대로 손가락을 전후시키지만, 그래도 부족하다고 한다. <br>이상은――",
    "「ふーっ…………！<br>　ふーっ…………！！」": "「훗…………!<br>훗……",
    "熱っぽく、潤んだ瞳。<br>イケそうでイケないもどかしさは、さぞ辛いだろう。": "뜨겁고 촉촉한 눈동자. <br> 괜찮아서 괜찮지 않은 답답함은 참으로 괴로울 것이다.",
    "「はぁ、はぁ、はぁ……んっ……う……うーっ……！<br>　ぐるぅ……にぃ……にぁぁ……あっ、はぁ……！」": "\"하아, 하아, 하아……응……으…",
    "「館長……かんちょぉ……っ……！<br>　んんんっ……ぁ……」": "「관장……칸쵸…",
    "切なそうにこちらに縋るシャティ。<br>だが――": "안타깝게 여기에 뻗는 샤티. <br>하지만――",
    "ふと、視界の隅に見えるものに触れる。<br>それはシャティの身体のように柔らかく、しなやかで――": "문득, 시야의 구석에 보이는 것에 접한다. <br> 그것은 샤티의 몸처럼 부드럽고 유연합니다.",
    "「んにっ！？」": "「응!?」",
    "「やっ……あ、っ、それぇっ……！<br>　ダメぇっ、あっ、はぁぁんっ、あ、あああっ、あーっ！！」": "「야…",
    "揺れる尻尾を掴むと、大きな反応があった。<br>まるで性器に触れたような悶え方をする。": "흔들리는 꼬리를 잡으면 큰 반응이 있었다. <br>마치 성기에 접한 듯한 괴로움을 한다.",
    "ふたつの性器を同時に刺激すれば、快感も２倍――！<br>シャティの理性がこれに耐えられるか。": "두 개의 성기를 동시에 자극하면, 쾌감도 2배――! <br>샤티의 이성이 이것을 견딜 수 있는가?",
    "「にゃあああああっ……！！<br>　そ、それぇっ、あっ、きもちいいっ、きもちいいよぉっ！」": "「냐아아아아아…",
    "「はぁぁんっ！　それ、しこしこするの、いいっ、あああっ！<br>　でも、ダメっ！　きもちよすぎる……からぁっ……！」": "「하아응! 그거, 시코시코하는거야, 괜찮아, 아아!<br> 하지만, 안돼!",
    "ふたつの快楽に抗えず、身をよじるシャティ。<br>棒をしごくことならこちらに一日の長がある。": "두 쾌락에 견디지 않고 몸을 뒤덮는 샤티. <br> 막대기를 끝내면 여기에 하루의 길이가 있다.",
    "「あっ、ダメっ、あ、あああっ、ふぁぁぁっ、はぁんっ！<br>　にゃ、ああっ、あああっ、はぁはぁ、あ……っ！」": "「아, 안돼, 아, 아아아, 큁아아아, 하아응!",
    "「ごしごし、きもちいい、あっ、あ、ああんっ、んぁっ、はぁんっ！<br>　しっぽ、さわられるとぉ……きもひぃぃ……よぉ……っ！」": "\"고마워, 괜찮아, 아, 아, 아앙, 응, 하응!",
    "「やだっ、なんか、きそうっ！　あたま、ぼーっと……んぁっ！<br>　にゃ……からだ、あついよぉっ！」": "「야얏, 어쩐지, 기뻐! 아타마, 멍하니…",
    "「あっ、あああっ、なんかっ、びくっとしたの、くるっ……！<br>　やっ、やだ、やだやだぁっ、怖い、館長ぉっ！」": "「아, 아아, 왠지, 깜짝 놀랐어, 쿠루…",
    "膣だけでなく、手も強く握りしめる。<br>未知の絶頂を前にして戸惑っているが、行為は止まらない。": "질뿐만 아니라 손도 강하게 잡는다. <br>미지의 절정을 앞에 두고 당황하고 있지만, 행위는 멈추지 않는다.",
    "「やっ、あ、あっ、あっ、あああっ、ふぁぁぁっ！<br>　出るっ、出ちゃうぅっ、あああああっ……！」": "「야, 아, 아, 아, 아아, 흠!",
    "「んぁ……はぁ……。<br>　ふぇ……」": "「응아……하아……",
    "大量の潮を吹き、身体をぎゅっと縮ませた後に放心する。<br>肩で息をするシャティからは、先ほどまでの緊張はなかった。": "대량의 조수를 불어 신체를 꽉 수축한 후 방심한다. <br>어깨로 숨을 쉬는 샤티로부터는, 방금전까지의 긴장은 없었다.",
    "だが――怒っていないだろうか。<br>正気に戻ったら、また興奮して襲いかからないといいが……。": "하지만――화나지 않을까. <br>정기로 돌아오면, 또 흥분하고 습격하지 않으면 좋지만.......",
    "「……ん……きもちよかった」": "「… … 응…",
    "「そ、そうか……」": "「그, 그럴까…",
    "「……なんだか、全身がぶわぁってなって、ぎゅっと締まって……。<br>　頭のなか、真っ白になって……とにかく、きもちよかった」": "「…",
    "「ね、館長。<br>　また今度……して？」": "\"네, 관장.<br> 또 이번에......하고?\"",
    "上目遣いに見つめてくる。<br>そんな素直なシャティを、初めて見ることができた。": "곁눈질로 응시해 온다. <br>그런 솔직한 샤티를, 처음으로 볼 수 있었다.",
    "「…………ダメ？」": "「…………안돼?」",
    "そんな風にお願いされたら、断ることはできない。<br>頷くと、シャティはとびきりの笑顔で返してくれたのだった。": "그런 식으로 부탁하면 거절할 수 없다. <br> 끄덕이자, 샤티는 놀라운 미소로 돌려준 것이었다."
}