{
    "スリットに魅せられて": "슬릿에 매료되어",
    "「いや～遊んだっすねぇ～！<br>　でも先輩、ほんとにお財布は大丈夫なんすか？」": "\"아니~ 놀았어요~!<br>ㅀ에서도 선배, 정말 지갑은 괜찮을까?\"",
    "「そんなこと気にするな。<br>　お詫びになんでもするって言っただろ」": "\"그런 것 신경쓰지 마.<br> 사과에 뭐든지 한다고 말했잖아\"",
    "「さすが先輩、有言実行っす！」": "「과연 선배, 유언 실행하겠습니다!」",
    "マネに誤解でショックを与えてしまったお詫びに、<br>ドレス姿の彼女と街でのデートを楽しんだ。": "마네에게 오해로 충격을 주어 버린 사과에,<br>드레스 차림의 그녀와 거리에서의 데이트를 즐겼다.",
    "ダンスホールで踊ったり、美味しいディナーを食べたり、<br>話題のスイーツを食べたりしている間にすっかり夜も遅くなっていた。": "댄스홀에서 춤을 추거나, 맛있는 저녁 식사를 하거나, <br>화제의 디저트를 먹거나 하는 동안에 완전히 밤도 늦어져 있었다.",
    "「さて、そろそろ帰るとするか」": "「그럼, 이제 돌아가겠다고 할까」",
    "「え～……まだ帰りたくないっす～」": "「에~… … 아직 돌아가고 싶지 않아~」",
    "「そうは言っても、けっこういい時間だぞ。<br>　まだやりたいことがあるのか？」": "「그렇게 말해도, 꽤 좋은 시간이야.<br> 아직 하고 싶은 것이 있는 것인가?」",
    "「うーん……そうっすね～。<br>　先輩、ちょっとこっちに来てください」": "「으응…",
    "マネに手を掴まれ、ひとけのない裏路地へと連れていかれる。": "머니에게 손을 잡고 혼자 없는 뒷골목으로 데려간다.",
    "「先輩、今日はたくさん私のドレス姿のこと、<br>　褒めてくれたっすよね。とっても嬉しかったっす」": "\"선배님, 오늘은 많이 내 드레스 모습, <br> 칭찬해 주었지요. 매우 기뻤어요\"",
    "「実際にとても似合ってるからな。<br>　なるべく口にするようにしただけだ」": "「실제로 매우 어울리니까.<br> 되도록 입으로 하도록 했을 뿐이다」",
    "「それが大切なんすよ～。<br>　ほらほら、もっと褒めてもいいんすよ？」": "\"그게 소중한 건 뭐야~.<br> 이봐, 더 칭찬해도 돼?\"",
    "調子づくマネを微笑ましく思いながら、<br>彼女の全身を視界に入れて伝える。": "컨디션 돈을 미소 짓고 생각하면서, <br>그녀의 전신을 시야에 넣어 전한다.",
    "「綺麗だよ、マネ」": "\"예쁘다, 돈\"",
    "「くふふ～。なんだか視線が“ここ”に<br>　釘づけになってるように思うのは、気のせいっすかね？」": "「쿠후후～",
    "そう言ってマネは、スリットから覗く艶めかしい<br>生足を誇示するように身体を動かす。": "그렇게 말해 머니는, 슬릿으로부터 들여다 보는 윤기있는<br>생족을 과시하도록(듯이) 신체를 움직인다.",
    "「いろいろ付き合ってくれたお礼っす。<br>　今度は先輩が、なんでもしていいっすよ……？」": "「여러가지 사귀어 주신 답례.",
    "さらに奥まったひとけのない場所まで手を引くと、<br>マネは俺の手を自らの太ももにあてがい、スリットに滑り込ませる。": "한층 더 깊은 한 곳이 없는 장소까지 손을 당기면, <br>마네는 나의 손을 스스로의 허벅지에 대고, 슬릿에 미끄러지게 한다.",
    "柔肌に触れたその手を引っ込めるという選択肢は、<br>当然選べるはずもなかった。": "부드러운 피부에 닿은 그 손을 끌어들이는 옵션은 <br> 당연히 선택할 수 없었다.",
    "「ひゃっ……んふぅ……」": "「흠… … 응후… …",
    "「ま、丸見えじゃないっすか。<br>　やだ～、先輩のえっち～」": "「뭐, 둥근 보이지 않을까.<br>야야~, 선배의 에치~」",
    "「そっちが煽ってきたんだろ」": "「그쪽이 부추겨 왔겠지」",
    "互いに服を脱がせた後、マネの太ももを持ち、<br>股を開かせるようにあげた。": "서로 옷을 벗게 한 후, 돈의 허벅지를 들고, <br>가랑이를 열도록 했다.",
    "屹立した肉棒を彼女の秘所に擦りつけながら、いったん体勢を整える。": "매운 육봉을 그녀의 비소에 문지르면서 일단 자세를 정돈한다.",
    "「んっ……んはぁ……はぁ……。<br>　先輩のあそこ……もう、すごく硬くて、熱いっす」": "「응… … 응은… … 하아…",
    "「デート中も、チラチラ足を見てきたの知ってるんすよ？<br>　せんぱいってば、やらし～♡」": "「데이트중에도, 깜짝 다리를 봐 온 것 알고 있어요?",
    "「否定はしないが……興奮していたのはマネも同じだろ。<br>　下着を脱がせる時から、糸を引くほど濡れていたぞ」": "「부정은 하지 않지만… … 흥분하고 있던 것은 머니도 같지.",
    "「んなっ！　女の子にそんなこと言っちゃダメっす……！」": "「뭐야! 여자아이에게 그런 말을 하면 안 된다…",
    "「あっ……んぅ……っ……んふぅ……」": "「아… … 응…",
    "肉棒を陰唇に押しつけるようにして擦る力を強くすると、<br>減らず口を叩いていたマネは黙って息を荒くした。": "육봉을 음순에 밀어붙이게 하고 문지르는 힘을 강하게 하면, <br> 줄지 않고 입을 두드리고 있던 머니는 침묵으로 숨을 거칠게 했다.",
    "熱い愛液でたっぷりと湿った彼女の秘所は、<br>柔らかく悶えながら吸いつくように竿を撫でている。": "뜨거운 애액으로 듬뿍 젖은 그녀의 비소는, <br>부드럽게 붐비면서 빨아들이도록 장대를 쓰다듬고 있다.",
    "「んっ……あっ……ひゃぁぁんっ……！！！<br>　……んぅ……おちんちん、意識すると……こえ、出ちゃうっすぅぅ」": "「응……아…",
    "先ほどまでは余裕ぶっていたマネだが、<br>思わず漏れ出る声に、周囲を見渡しながらドギマギした様子だ。": "방금전까지는 여유가 있던 돈이지만,<br>무심하게 새어나오는 목소리에, 주위를 바라보면서 도기마기한 모습이다.",
    "「んもぅ……そんなにがっついて……。<br>　誰かに見られたらどうするんすか？　赤っ恥っすよぉ？」": "「응도… … 그렇게 붙어서…",
    "「その時はその時だ」": "「그 때는 그 때다」",
    "冷静を取り繕うためか、こちらをからかおうとするマネ。<br>そんな彼女を抱きしめるようにして腰を動かす。": "냉정을 잡기 위해인지, 이쪽을 놀려고 하는 돈. <br>그런 그녀를 껴안게 하고 허리를 움직인다.",
    "「んあっ……ほんとに今、おちんちん、挿れられたら、声がっ……」": "「응아…",
    "「くっ……あぁうぅっ……あぁぁっ～～……っ」": "「큭… … 아우우…",
    "「ふぅっ……んはあぁぁ……」": "「후우… … 응은 아아…",
    "マネの脚と自らの腰の位置を調整し、<br>重力に任せるようにして膣内に竿を滑り込ませた。": "머니의 다리와 스스로의 허리의 위치를 ​​조정해,<br>중력에 맡기도록(듯이) 해 질내에 장대를 미끄러 넣게 했다.",
    "ずぽり、という感覚と共に、<br>よく濡れた温かな肉襞に包まれるのを感じる。": "느긋하게, 라는 감각과 함께,<br>잘 젖은 따뜻한 고기 주름에 감싸는 것을 느낀다.",
    "「んっ……んはぁ……はぁ……んあぁ…………んぅ」": "「응… … 응은… … 하아…",
    "挿入の刺激に耐えて嬌声を押し殺したマネは、<br>静かに息を吐きながら膣内の感覚を味わっているようだ。": "삽입의 자극을 견디며 음성을 밀어 죽인 돈은, <br>조용히 숨을 내쉬면서 질내의 감각을 맛보고 있는 것 같다.",
    "「大丈夫か？<br>　体勢がキツければ言ってくれ」": "\"괜찮아?<br> 자세가 힘들면 말해줘\"",
    "「こ、このくらい余裕っすよ。<br>　先輩こそ、腕とかつらくないっすか？」": "「이, 이 정도 여유 있어요.",
    "「あぁ、大丈夫だ。<br>　マネを近くに感じられて、とても良い」": "「아아, 괜찮다.",
    "「そ……そんなこと言われると、嬉しくなるっすぅ……。<br>　あっ……んんぅ……あそこが……勝手に……ひゃうっ……」": "「그…",
    "蜜壺はきゅんきゅんと締まり、竿にもどかしい刺激を与えてくる。<br>マネもまた、張りつめた肉棒の感触に快感を得ているようだ。": "꿀 항아리는 쿵쿵과 조여, 장대에 답답한 자극을 준다. <br>마네도 또, 붙인 육봉의 감촉에 쾌감을 얻고 있는 것 같다.",
    "「ほらっ……んっ……んっ……先輩……もっとくっつきましょ？<br>　先輩の好きにしてくれていいっすから……」": "「호라… … 응… … 응… … 선배…",
    "さらに膣を締め、甘い言葉を吐くマネ。<br>その合図に応えるようにして腰を動かす。": "또한 질을 조여 달콤한 말을 토하는 돈. <br>그 신호에 부응하도록 허리를 움직인다.",
    "「あっ……ひゃぅっ……あっ……んあっ……んぅっ……。<br>　せんぱいのっ……やっぱり、超きもちぃっすぅ……っ！」": "「아…",
    "「んっ……んんぅ……んっ……んっ……んぅっ……♡<br>　ひゃぁぁっ……あんっ……んふぅ……っ」": "「응……응응……응……응…",
    "マネの中をじっくりと味わうようにして、ゆっくり腰を動かす。<br>そのたび聞こえる甘い声に、興奮はさらに高まった。": "돈 속을 차분히 맛보게 하고, 천천히 허리를 움직인다. <br>그때마다 들리는 달콤한 목소리에, 흥분은 더욱 높아졌다.",
    "ねっとりとした感覚を味わいながらまんべんなく膣内を撫で、<br>最奥部では亀頭を押し付けるようにして根元まで快感を響かせる。": "촉촉한 감각을 맛보면서 골고루 질내를 쓰다듬어,<br>최안부에서는 귀두를 밀어붙이도록 해 근원까지 쾌감을 울린다.",
    "「ひゃっ……んんんぅっ……私も……すごく先輩を感じるっすぅ……。<br>　うしろから、ぎゅってされるたび、あたま……ふわふわして……」": "「흠… … 응응… … 나도…",
    "「おちんちんが……いちばん奥……ちゅってするたび……切なくてぇ……。<br>　んぅっ……ひゃぁぁ……んっ……んっ……んぅぅぅっ……！」": "「오짱짱이… … 가장 안쪽…",
    "彼女の身体をぎゅっと引き寄せるたび、<br>引き締まりつつも柔らかな太ももの感触が手のひらに伝わる。": "그녀의 신체를 꽉 끌어당길 때마다, <br> 긴축하면서도 부드러운 허벅지의 느낌이 손바닥에 전해진다.",
    "それを意識しながら肌を合わせると、<br>温かな心地よさが胸の中に湧いてくるのがはっきりとわかる。": "그것을 의식하면서 피부를 맞추면, <br>따뜻한 기분이 가슴 속에 솟아 오는 것이 확실히 알 수 있다.",
    "「んぅっ……あっ……んはぁっ……せんぱい……。<br>　今日は、どうして……そんなに、ゆっくりなんすか……？」": "「응아… … 아… … 응은…",
    "「やっぱり、腕がつらいのに無理してたりとか、<br>　実はそんな気分じゃなかったりとか……しないっす……よね？」": "「역시, 팔이 괴로운데 무리하고 있거나라든가, 실은 그런 기분이 아니거나…",
    "「そんなわけがないだろう。<br>　この時間が幸せだから、じっくり味わいたいと思っているだけだ」": "\"그런 게 없을 것이다. <br> 이 시간이 행복하기 때문에, 차분히 맛보고 싶다고 하는 것 뿐이다\"",
    "「んぅ……良かったっすぅ……でも……私はぁ……んぅ……」": "「응… … 좋았어… … 하지만…",
    "マネは言いにくそうに身体をもじもじさせる。<br>そのたびに膣内はくねり、熱さと湿りを増した。": "머니는 말하기 어렵게 몸을 모지게 한다. <br>그때마다 질내는 굴곡, 열과 습기를 증가했다.",
    "「なんでもないなら、このままゆっくり動くとするか」": "\"아무것도 없다면, 이대로 천천히 움직이는가?\"",
    "陰茎が硬さと太さを増すのを感じながら、<br>焦らすようにそんなことを言ってみる。": "남근이 딱딱함과 굵기를 늘리는 것을 느끼면서, <br> 초조하게 그런 것을 말해 본다.",
    "「うぅぅっ……先輩……いじわるっす……。<br>　……こんなに、おちんちん、ふくらませて……自分だってぇ……」": "「으으으……선배…",
    "「んぅっ……んっ……はぁ……んぅっ……あっあっあっ……。<br>　あっ……んんぅっ……あぁ……あっあっ……んふぅ……っ」": "「응아……응……하아…",
    "反論をさえぎるようにして、同じペースで肉棒を奥へと運ぶ。<br>やがてマネはとろんと力を抜きながら口を開いた。": "반론을 지키게 하고, 같은 페이스로 육봉을 안쪽으로 옮긴다. 이윽고 마네는 갑자기 힘을 빼면서 입을 열었다.",
    "「うぅ……も、もっと……激しく、動いてくださいっ……！<br>　もっとたくさん……おちんちん……欲しいっす……」": "「으으……도, 더…",
    "我慢できなくなったのか、恥を忍んでマネはねだる。<br>その痴態に劣情と愛しさを同時に覚えながら、腰に力を込めた。": "참을 수 없게 된 것인지, 부끄러움을 느끼고 머니는 튀는다. <br>그 치태에 열정과 사랑스러움을 동시에 기억하면서, 허리에 힘을 담았다.",
    "「ひゃあああっっ！！　あっ！　あっ！　あっ！<br>　んああっ……！　んんぅっ……あっあっあっ……んあああっっ！」": "「하아아아앗!",
    "先ほどまでよりもずっと深く陰茎を届け、その反動で腰を引き、<br>その勢いを利用してさらに速く腰を動かす。": "방금전보다 훨씬 깊게 남근을 전달해, 그 반동으로 허리를 당기고, <br>그 기세를 이용해 한층 더 빠르게 허리를 움직인다.",
    "溢れ出した愛液で濡れたマネの尻が下腹部に繰り返し当たり、<br>柔らかく心地よい感触と共に淫靡な水音を夜の街に響かせた。": "흘러넘친 애액으로 젖은 머니의 엉덩이가 하복부에 반복적으로 당해, <br>부드럽고 기분 좋은 느낌과 함께 음란한 물소리를 밤의 거리에 울려 퍼뜨렸다.",
    "「ひゃあっんっ、あっ……せんぱいの、硬くて、ごりごりしたのが、<br>　ダメなとこ……擦れてぇ……立ってられないくらい、気持ちいいっ」": "「힝아앗, 어…",
    "「ひゃあっ！　あっあっあっ……！　んはぁんっ……！<br>　んっ……んあぁっ……からだ……浮いてるみたいで……すごいっすぅ」": "「어아아! 아아아아아아아아아아아아아아아아아아아아아…",
    "亀頭の溝で腹を内側から刺激されるたび、<br>マネはびくびくと脚を震わせる。": "귀두의 그루브로 배를 안쪽에서 자극받을 때마다, <br>머니는 깜박이면 다리를 떨게 한다.",
    "力の抜けた身体を支えるようにしてさらに密着し、<br>繰り返し奥を突くと、さらに激しい快楽が頭に直接響いた。": "힘이 빠진 신체를 지지하게 하고 한층 더 밀착해, <br>반복 안쪽을 찌르면, 한층 더 격렬한 쾌락이 머리에 직접 울렸다.",
    "「あんっ……ひゃんっ……あっあっ……せんぱい……嬉しいっすぅ。<br>　私、今日はずっと怖かったんすぅ」": "「흠… … 흠…",
    "「どうして怖かったんだ？」": "\"왜 무서웠어?\"",
    "「んぅ……だってぇ……先輩に、バカって、言っちゃったから……。<br>　もし先輩が怒って、口を利いてくれなくなったら、とか……あぁっ……」": "「응......그래도…",
    "「仲直りしたあとも、わがまま、たくさん言ったから……嫌な子って<br>　思われたんじゃないかとか……いっぱい考えて、不安で……っ」": "「정직한 뒤에도, 제대로, 많이 말했으니까…",
    "「そんなわけがないだろう。<br>　マネと仲直りできて……マネがまた笑ってくれて安心したんだぞ」": "「그런 게 없을 것이다.",
    "「せんぱい……せんぱぁい♡　はぁっ……はぁっ……はぁっ……！<br>　仲直りの、しるしに、もっともっと、気持ちよくしてぇ……！」": "「센파이…",
    "「でも、声を我慢しないとダメだぞ？<br>　これ以上大きな声が出たら本当に誰か来てしまう」": "「하지만, 목소리를 참지 않으면 안되겠지?<br> 더 큰 목소리가 나오면 정말 누군가 와 버린다」",
    "「ここは、きっと大丈夫だと思うっすけど……。<br>　が、がんばって我慢するっす……」": "「여기는, 분명 괜찮다고 생각합니다만… …",
    "「でも……もしバレたら、責任とってくださいね？」": "「하지만…",
    "その言葉に興奮は高まり、さらに激しく腰を振る。<br>射精を我慢すればするほど、陰茎は膨張して感度を増した。": "그 말에 흥분은 높아지고, 더욱 격렬하게 허리를 흔든다. <br>사정을 참을수록 음경은 팽창해 감도를 늘렸다.",
    "「ひゃっ……あっあっ……んくぅぅぅぅ……っっっ……！<br>　先輩も、ドキドキしてくれてるの、わかって……幸せっすぅ……」": "「헉… … 앗아…",
    "「でも……声を我慢するたびに、気持ち良さが、<br>　ぜんぶ体にたまっていって……ひゃっ……んんぁっ……」": "「하지만…",
    "「先輩……私、すぐにいっちゃうっすぅ……あっあっ……んあっ……！<br>　いちばん奥に……思いきり、くださいっすぅぅぅ……！」": "「선배…",
    "マネはすでに軽くイキ続けており、<br>膣内はひくひくと収縮して精を絞ろうとしている。": "머니는 벌써 가볍게 이키 계속하고 있어, <br>질내는 뒤집어 수축해 정을 짜내려고 하고 있다.",
    "その刺激を受けて高まった興奮をすべてぶつけるように、<br>マネの最奥めがけて腰を押し付けた。そして――": "그 자극을 받고 높아진 흥분을 모두 부딪히도록, <br>머니의 가장 안쪽으로 허리를 밀어붙였다. 그리고――",
    "「ひゃっ……あっ……んあぁぁっっっ……！<br>　いちばんきもちいのっ、おなかの奥にきちゃうぅぅぅぅ！！」": "「헉… … 어…",
    "「はぁ……はぁ……んはぁ……ふはぁ……。<br>　おっきいのきたぁ……すごかったっすぅ……」": "「하아… … 하아… … 응하아…",
    "同時に絶頂に達し、溜まりにたまっていた精液を思い切り放出した。<br>互いに荒い息を整えながら余韻に浸る。": "동시에 절정에 이르고, 모여 쌓여 있던 정액을 마음껏 방출했다. <br> 서로 거친 숨결을 정돈하면서 여운에 잠긴다.",
    "「……ところで先輩、なんでずっと太もも撫でてるんすか？」": "「…",
    "艶やかな太ももの感触を楽しんでいると、<br>マネが不思議そうに尋ねてくる。": "요염한 허벅지의 감촉을 즐기고 있으면, <br>마네가 신기하게 물어 온다.",
    "「いや、デートの間、ずっと触りたかったから……」": "「아니, 데이트하는 동안 계속 만지고 싶었으니까…",
    "「このドレス、よく似合っているし素敵なんだが、<br>　俺にとっては目に毒だ。脚が強調されすぎじゃないか？」": "\"이 드레스, 잘 어울리고 멋지지만, <br> 나에게는 눈에 독이다. 다리가 너무 강조되지 않을까?\"",
    "「くふふ……それって、<br>　先輩もこのドレスが気に入ってるってことで合ってるっすか？」": "「쿠후후…",
    "「そういうことだな」": "「그런 일이구나」",
    "「ふっふ～。<br>　も～、先輩ったら足フェチなんすから～」": "\"훗후~.<br>도~, 선배라면 다리 페티쉬니까~\"",
    "「いや、そう言えるほどではないと思うのだが……」": "「아니, 그렇게 말할 정도는 아니다고 생각하지만…",
    "「太ももを撫で回しながら言っても、説得力ないっすよ？」": "\"허벅지를 쓰다듬어 돌리면서 말해도 설득력 없어요?\"",
    "そうは言いつつ、マネはされるがままに脚を撫でさせてくれる。": "그렇게 말하면서, 머니는 되는 대로 다리를 쓰다듬게 해준다.",
    "「帰ったら膝枕でもしてあげるっすから。<br>　今夜はまだまだ楽しみましょうね、先輩♡」": "\"돌아가면 무릎 베개라도 해줄게.<br> 오늘 밤은 아직도 즐기자, 선배♡\"",
    "そう言ってマネは、<br>太ももに置かれた手を嬉しそうに眺めるのだった。": "그렇게 말해 머니는,<br>허벅지에 놓인 손을 기쁘게 바라보는 것이었다."
}