{
    "商人と青年": "상인과 청소년",
    "「以上が当日のスケジュールの変更点です。<br>　なにかご質問は？」": "「이상이 당일의 스케줄의 변경점입니다.<br> 무엇인가 질문은?」",
    "フェルメールは集まった面々を見回す。<br>どうやら皆、彼女の的確な説明に納得したようだ。": "페르메르는 모인 면면을 둘러본다. 아무래도 모두, 그녀의 정확한 설명에 납득한 것 같다.",
    "「他になにもなければ、打ち合わせはここまでということで。<br>　当日はどうぞよろしくお願いします」": "「그 밖에 아무것도 없으면, 회의는 여기까지 하는 것으로.<br> 당일은 아무쪼록 잘 부탁합니다」",
    "バザールもあと数日と迫って来た、ある日。<br>直前の打ち合わせのため、関係者を集めた会議の場が設けられていた。": "바자르도 앞으로 며칠로 다가온 어느 날. <br>직전의 회의를 위해, 관계자를 모은 회의의 장소가 설치되어 있었다.",
    "フェルメールの素晴らしい進行によって、会議はつつがなく終了。<br>さすがだとひとり頷いていると、当の彼女がやってきた。": "페르메르의 훌륭한 진행으로 회의는 끊임없이 종료. <br> 과연이라고 혼자 끄덕이고 있으면, 당의 그녀가 왔다.",
    "「お疲れさま、館長さん」": "「수고하셨습니다, 관장님」",
    "「フェルメールこそお疲れさま。<br>　簡潔でありながら細やかな資料と進行、参考になったよ」": "\"펠메르야말로 수고하셨습니다.<br> 간결하면서도 섬세한 자료와 진행, 참고가 됐어\"",
    "「ふふふ……ありがとう。<br>　とっても嬉しいわ」": "「후후후… … 고마워.",
    "「経営者をしていると、<br>　そんなふうに褒めてくれる人は基本的にいないもの」": "「경영자를 하고 있으면, <br> 그런 식으로 칭찬해 주는 사람은 기본적으로 없는 것」",
    "「それになにより、あなたに褒めてもらえるのが……」": "「게다가 무엇으로, 당신에게 칭찬받을 수 있는 것이…",
    "なにかを言いかけて、フェルメールは顔を赤くして口を閉ざした。": "무언가를 말하면서, 페르메르는 얼굴을 붉게 하고 입을 닫았다.",
    "「どうしたんだ？」": "\"무슨 일이야?\"",
    "「いいえ、なんでもないわ。<br>　それより、館長さんも忙しいのに本当に律儀ね。<br>　この会議は出席しなくても問題ないって伝えたのに」": "「아니, 아무것도 없어.",
    "「美術館内でもバザールに出店するイマージュがいると聞いたから、<br>　念のため顔を出しておこうと思ってな。<br>　それに、アルテがしっかりやっているかも気になったし」": "\"미술관 내에서도 바자르에 출점하는 이마주가 있다고 들었으니까, <br> 염려를 위해 얼굴을 내놓고 싶어.<br> 거기에, 아르테가 확실히 하고 있을지도 궁금했고\"",
    "「なんだ……そういうことね」": "「뭐야… … 그런 일이야」",
    "珍しく、フェルメールは拗ねたような表情を見せる。<br>なにか気に障ることを言ってしまっただろうか……？": "드물게, 페르메르는 닳은 것 같은 표정을 보인다. <br>뭔가 신경쓰이는 말을 했을까......?",
    "（わたしったら……褒めてもらえただけでも十分なのに、ダメね。<br>　もしかしたら、わたしに会うために来てくれたのかもなんて、<br>　うぬぼれてしまって……）": "(나면……",
    "「もちろん、フェルメールの顔も見たかったぞ。<br>　こうして話せると、心強くて安心する」": "「물론, 페르메르의 얼굴도 보고 싶었어.<br> 이렇게 말할 수 있으면, 든든하고 안심한다」",
    "「そ、そうかしら……？<br>　少しでもあなたの役に立てているのなら嬉しいわ」": "「그, 그럴까…",
    "拗ねたように見えたのは思い過ごしだったらしい。<br>フェルメールは明るい笑顔でそう言ってくれる。": "닳은 것처럼 보인 것은 과감했던 것 같다. <br>페르메르는 밝은 미소로 그렇게 말해준다.",
    "「アルテさんは、とても楽しそうに子供たちを見守ってくれているわ」": "「아르테씨는, 매우 즐거운 것처럼 아이들을 지켜봐주고 있어」",
    "「それなら良かった。<br>　どんなふうに子供たちと接しているのかは、<br>　まだ少し不安ではあるけどな」": "「그렇다면 좋았다.<br> 어떤 식으로 아이들과 접하고 있는지는,<br> 아직 조금 불안하지만.」",
    "そんな会話をしていると、<br>フェルメールに挨拶をしようと誰かが近づいてきた。": "그런 대화를 하고 있으면, <br>페르메르에 인사를 하려고 누군가가 다가왔다.",
    "「フェルメールさん、今回もお世話になります」": "「페르메르씨, 이번에도 신세를 집니다」",
    "「こちらこそ、いつもありがとうございます」": "「이쪽이야말로, 항상 감사합니다」",
    "「こちらはもしかして……夢幻美術館の館長殿ですかな！<br>　お噂はかねがね。お会いできて大変光栄です」": "「이쪽은 혹시… … 유메미술관의 관장전입니까!",
    "「初めまして。<br>　ええっと……」": "「처음 뵙겠습니다.<br>에엣…",
    "「館長さん、こちらは以前も一緒に仕事をしたことのある商人の方で、<br>　社会奉仕の活動も熱心にやってらっしゃるの」": "「관장씨, 이쪽은 이전도 함께 일을 한 적이 있는 상인 쪽으로, <br> 사회 봉사의 활동도 열심히 해 버리는 거야」",
    "それから、フェルメールは商人のことをさらに紹介してくれる。": "그리고, 페르메르는 상인을 더 소개해 준다.",
    "この人物はかなりの大商人のようで、<br>今回は子供たちの作る商品に必要な道具や材料の手配、<br>屋台に必要な資材の貸し出しまでも協力してくれているとのことだ。": "이 인물은 상당히 큰 상인인 것 같아, 이번은 아이들이 만드는 상품에 필요한 도구나 재료의 준비,<br> 포장마차에 필요한 자재의 대출까지도 협력해 준다는 것이다.",
    "「親がいないことで可能性が閉ざされてはならないという、<br>　フェルメールさんの強い思いに賛同しています」": "\"부모가 없기 때문에 가능성이 닫혀서는 안된다는, <br>페르메르씨의 강한 생각에 찬동하고 있습니다\"",
    "「私はたまたま運良く事業を大きくできましたので、<br>　それで得た利益を将来を担う子供たちにできる限り還元したいのです」": "\"나는 우연히 운 좋게 사업을 크게 할 수 있었기 때문에,<br>그래서 얻은 이익을 장래를 담당하는 아이들에게 가능한 한 환원하고 싶습니다\"",
    "「とても立派なお考えだと思います。<br>　美術館としても、今後さまざまな形で協力させていただきたい」": "「매우 훌륭한 생각이라고 생각합니다.<br> 미술관으로서도, 향후 다양한 형태로 협력하고 싶다」",
    "「それは大変心強いです！<br>　芸術品というのは、子供たちをはじめ、<br>　市民のみなさんにとても良い影響を与えるものだと思っています」": "「그것은 매우 든든합니다!<br>예술품이라고 하는 것은, 아이들을 시작해,<br>시민 여러분에게 매우 좋은 영향을 주는 것이라고 생각하고 있습니다」",
    "「ぜひ美術館と協力して、さらなる社会貢献をしていきたいですな」": "「꼭 미술관과 협력해, 한층 더 사회 공헌을 해 가고 싶네요」",
    "「素晴らしいわね。<br>　こうして支援の輪が広がるのは理想的だわ」": "\"훌륭해.<br> 이렇게 지원의 고리가 퍼지는 것은 이상적이야\"",
    "こうして３人、今後の展望についてなごやかに話していた、その時。<br>商人の後ろから、かすかな声が聞こえた。": "이렇게 3명, 향후의 전망에 대해 부드럽게 이야기하고 있던, 그 때. <br>상인 뒤에서 희미한 목소리가 들렸다.",
    "「けっ……」": "「깡……」",
    "咳払いだろうか、見るとそこにいたのは、<br>険しい顔をしている青年である。": "기침일까, 보면 거기에 있던 것은,<br>험한 얼굴을 하고 있는 청년이다.",
    "「そうだ、お前も挨拶しなさい」": "\"그래, 너도 인사하라\"",
    "「……ッス」": "「……스」",
    "「まったく、もう少し愛想よくしてほしいものだが……。<br>　人には得手不得手というものがあるから、仕方ないか……」": "\"전혀, 좀 더 애상 좋게 해 주었으면 하는 것이지만…",
    "「彼は私のところで働いている従業員でしてね。<br>　見た通り少しぶっきらぼうだが、<br>　とても真面目に仕事をしてくれるんですよ」": "「그는 나의 곳에서 일하고 있는 종업원으로 해줘.",
    "「彼も孤児だったから、<br>　きっとこの現場が気に入ると思って連れてきたんです」": "\"그도 고아였으니까, <br> 반드시 이 현장이 마음에 든다고 생각해서 데려왔어요\"",
    "「そうだったんですね。<br>　よろしくお願いします」": "\"그렇네요.<br> 잘 부탁드립니다\"",
    "確かにあまり愛想は良くないようだが……。<br>見たところ、商人との関係は悪くないようだ。": "확실히 그다지 애상은 좋지 않은 것 같지만… 보면, 상인과의 관계는 나쁘지 않은 것 같다.",
    "と、その時。<br>廊下がにわかに騒がしくなり、勢いよく扉が開いた。": "그리고 그때. 복도가 부드럽게 되어, 기세 잘 문이 열렸다.",
    "「ねぇねぇ、アルテおねえちゃん！<br>　あたしの絵、昨日よりうまくなってるよね？」": "\"저기, 아르테 오네 쨩!<br> 나의 그림, 어제보다 잘 됐지?\"",
    "「はい、私の天才的な指導のおかげで格段に上手くなっていますよ。<br>　これなら将来は、本当に藝術家になれるかもしれないですね」": "\"네, 저의 천재적인 지도 덕분에 현격히 잘 되고 있어요.",
    "「それはそうと……フェルメール！　それに館長も！<br>　やはりここにいたんですね」": "「그건 그렇다고… … 페르메르! 거기에 관장도!",
    "「フェルメールの私物らしきパレットナイフがあったので、<br>　使っていいかどうか確認しに来たんです」": "「페르메르의 사물다운 팔레트 나이프가 있었으므로, <br> 사용해도 좋은지 확인하러 왔습니다」",
    "「構わないわよ。<br>　好きに使ってちょうだい」": "\"괜찮아요.<br> 좋아하게 사용해 주세요\"",
    "「ありがとうございます。<br>　この子に油絵の描き方を教えようと思ったのですが、<br>　ナイフだけ忘れてきてしまって」": "\"감사합니다.<br> 이 아이에게 유화를 그리는 법을 가르치려고 했는데, <br> 나이프만 잊어 버려서\"",
    "そんな会話がアルテとフェルメールの間で始まったのを機に、<br>商人はこの場を後にすることを決めたようだ。": "그런 대화가 아르테와 페르메르 사이에서 시작된 것을 계기로, <br>상인은 이 자리를 뒤로 하기로 결정한 것 같다.",
    "「では、私たちはそろそろおいとまします」": "\"그럼, 우리는 이제 맛있어요.\"",
    "「おや、話の邪魔をしてしまいましたか。<br>　私はすぐに戻りますよ？」": "\"아, 이야기의 방해를 해 버렸습니까.<br> 나는 곧 돌아갈 거예요?\"",
    "「お気遣いなく。<br>　このあと、まだ仕事が残っていますので失礼しますよ。<br>　さて、行こうか」": "「걱정하지 마세요.<br> 이 후, 아직 일이 남아 있기 때문에 실례합니다.<br> 그런데, 갈까」",
    "「…………」": "「…………」",
    "商人に連れられ、青年も扉から出て行く。<br>去り際、彼が呟いた言葉を聞きとることができた者は、<br>その場に誰もいなかった。": "상인에게 데리고 청년도 문에서 나간다. <br> 떠날 때, 그가 중얼거린 말을 들을 수 있었던 사람은, <br> 그 자리에 아무도 없었다.",
    "しかし彼の正面にいた俺は、<br>唇の動きから彼の言葉を読み取ることができた。<br>もしそれが正しければ、彼が言っていたのは――": "하지만 그의 앞에 있던 나는 <br>입술의 움직임에서 그의 말을 읽을 수 있었다. <br> 만약 그것이 맞으면, 그가 말하고 있던 것은--",
    "「……偽善者ばかりだ」": "「… … 위선자뿐이다」",
    "おそらくそう呟いたであろう彼の表情が、<br>頭にこびりついて離れないのだった……。": "아마 그렇게 중얼거렸던 그의 표정이 <br>머리에 붙어 떠나지 않는 것이었다…"
}