{
    "嫉妬と嫉妬": "질투와 질투",
    "セザンヌに見立ててもらった服を纏い、彼女と共に街を歩いていた。": "세잔느에게 기대받은 옷을 입고 그녀와 함께 거리를 걷고 있었다.",
    "「館長さん、なんだか緊張してませんか～？<br>　いつもより口数が少ないみたいですけど～」": "「관장씨, 왠지 긴장하지 않습니까~?<br> 평소보다 구수가 적은 것 같습니다만~」",
    "「いや……この服、人気ブランドのものなんだろう？<br>　普段から着ることなんてあまりないから、落ち着かなくてな」": "「아니… … 이 옷, 인기 브랜드의 것이겠지?",
    "いつ戦闘が起きてもいいように、普段は動きやすい服装を心がけている。<br>パーティーなどに招かれて出席する時はもちろん正装していくのだが、<br>何事もない時に着飾るのは新鮮な気分だった。": "언제 전투가 일어날 수 있듯이 평소에는 움직이기 쉬운 복장을 유의하고 있다. <br>파티 등에 초대되어 참석할 때는 물론 정장해 가는데,<br>아무 일도 없을 때에 옷을 입는 것은 신선한 기분이었다.",
    "「だからって、そんなにそわそわしてたら目立っちゃいますよ～？<br>　ほら、みなさん館長さんのこと見てます～」": "「그러니까, 그렇게 소란스럽게 하고 있으면 눈에 띄어요~?<br>　자, 여러분 관장님을 보고 있습니다~」",
    "そう言われてみれば、確かに今日は周囲からの視線を感じる。<br>この立派な服が注目されているのか、俺の挙動不審な様子のせいか……。": "그렇게 말해 보면, 확실히 오늘은 주위로부터의 시선을 느낀다. <br>이 훌륭한 옷이 주목 받고 있는지, 내 거동 수상한 모습 탓인지......",
    "「落ち着いて堂々としててください～。<br>　館長さん、とってもよく似合っててかっこいいんですから～」": "「침착하고 당당하게 해 주세요~.<br>관장씨, 매우 잘 어울려서 멋지니까~」",
    "そう言って優しく微笑むセザンヌの姿は、まるで女神のように美しい。<br>……さっきから周囲の視線を感じる一番の理由は、<br>セザンヌが隣にいるからかもしれない。": "그렇게 말하고 부드럽게 미소하는 세잔느의 모습은 마치 여신처럼 아름답다. <br>…",
    "「そういえば……まだ言ってなかったな」": "「그러고 보니… … 아직 말하지 않았구나」",
    "「はい？<br>　なにがですか～？」": "\"네?<br> 뭐가 되나요~?\"",
    "「セザンヌのその服も、よく似合ってるよ。<br>　華やかで気品があって……本当にきれいだ」": "「세잔느의 그 옷도 잘 어울리고 있어.<br> 화려하고 기품이 있어… … 정말 예쁘다」",
    "「えっ……」": "「엣…",
    "服が似合っていると言ってもらえたお返しのつもりで言ったが、<br>セザンヌはそれ以上の意味に受け取ったのか、<br>みるみる顔を真っ赤にした。": "옷이 어울린다고 받은 답례로 말했지만, <br>세잔은 더 이상의 의미에 받았는지,<br>보는 얼굴을 새빨갛게 했다.",
    "「あ、ありがとうございます～……。<br>　この服、館長さんのお好みに合ったでしょうか～？」": "「아, 고마워요~…",
    "「あ、ああ。<br>　といっても俺は服のことはよくわからないし、<br>　素人の好みだからあまり真に受けないでほしいんだが……」": "\"아, 아아.<br>\"",
    "「そんなことありません～！」": "「그런 일 없어요~!」",
    "セザンヌは身を乗り出し、胸の前で拳を握って力説する。": "세잔은 몸을 내밀고 가슴 앞에서 주먹을 쥐고 역설한다.",
    "「その……お仕事用の服であることはもちろん前提なんですけど～。<br>　館長さんが好みだって言ってくれることが、<br>　わたしにとってはなにより嬉しくて～……」": "「그… … 일용의 옷인 것은 물론 전제입니다만～.",
    "「セザンヌ……」": "「세잔느…",
    "照れながらも素直に想いを伝えてくれるセザンヌ。<br>そんな彼女のいじらしい姿を見ていると、<br>こちらの胸も高鳴ってきて……。": "수줍어하면서도 솔직하게 마음을 전해주는 세잔. <br>그런 그녀의 괴로운 모습을 보고 있으면,<br>이쪽의 가슴도 울려 와서…",
    "「おや、館長さん！<br>　それにセザンヌさんじゃないかい！」": "\"아, 관장님!<br> 게다가 세잔 씨가 아닌가!\"",
    "横合いから声をかけられた瞬間、<br>思わず俺とセザンヌは弾かれたように顔をそむけた。": "옆에서 말을 걸었던 순간, <br> 무심코 나와 세잔은 튕겨진 것처럼 얼굴을 쏟았다.",
    "「あら、どうかしたのかい？」": "\"어머, 어땠어?\"",
    "「い、いえ……なんでもありませんよ～」": "「아, 아니… … 아무것도 아닙니다~」",
    "「そ、そうそう。<br>　ちょっと散歩していただけです。<br>　ふたりで話し込んでいて、少しびっくりしただけで」": "「그, 그래 그래.",
    "「そう？　ならいいんだけど。<br>　それより今日はどうしたのさ、館長さん。<br>　いつもとは見違えるくらい着飾っちゃって」": "\"그래? 그렇다면 좋겠지만.<br> 그보다 오늘은 어떻게 된 거야, 관장님.<br> 평소와는 달라질 정도로 옷을 입어버려서\"",
    "「ああ、これはプランタンの服屋で買ったものなんです。<br>　ほら、あそこの通りの……」": "「아아, 이것은 플란탄의 옷가게에서 샀던 것입니다.<br> 자, 저기 대로의…",
    "「ああ、あの店！　そりゃきっといい買い物をしたんだろうね。<br>　私も以前何度か行ったことがあるけど、<br>　品揃えも接客もすごくいい服屋さんだもの」": "「아아, 그 가게! 그건 분명 좋은 쇼핑을 했겠지.",
    "「お褒めいただいてありがとうございます～。<br>　わたし、今だけそのお店で働いているんですよ～。<br>　これからもごひいきにしていただけると嬉しいです～」": "\"칭찬 해 주셔서 감사합니다 ~. \\ n 나, 지금만 그 가게에서 일하고 있어요 ~. \\ n 앞으로도 장사할 수 있으면 기쁩니다 ~\"",
    "「あら、そうなの？<br>　それは知らなかったわぁ。<br>　じゃあ、セザンヌさんがいるうちにお邪魔するわね」": "\"어머, 그런 거야?<br> 그건 몰랐어.",
    "「しかし館長さん、こうしていい服を着てると男前に見えるねぇ。<br>　普段とは見違えるみたいだよ」": "\"그러나 관장 씨, 이렇게 좋은 옷을 입고 있으면 남자 앞에 보이네요.<br> 평소와는 다르게 보인다\"",
    "「そこは普段から男前だって言ってくださいよ」": "\"거기는 평소부터 남자 앞이라고 말해주세요\"",
    "「あははは！　だって普段はピシッとした服を着てないからさ。<br>　でも、今日は本当にいい男だよ？<br>　こりゃ周りの女の子が放っておかないわ、私も含めて」": "\"아하하하! 왜냐하면 평소에는 삐싯한 옷을 입지 않았으니까.<br> 하지만 오늘은 정말 좋은 남자야?",
    "「……！」": "「……!」",
    "「結局、あんまり褒められている気がしないような……」": "「결국, 별로 칭찬받고 있는 생각이 없는 것 같은…",
    "と、複雑な気持ちで言いかけた時――<br>セザンヌが突然、こちらの腕に腕を絡めて密着してきた。": "라고, 복잡한 기분으로 말했을 때――<br>세잔느가 갑자기, 이쪽의 팔에 팔을 얽히고 밀착해 왔다.",
    "「えっ？<br>　セ、セザンヌ？<br>　どうしたんだ？」": "\"엣?<br>세, 세잔느?<br>어땠어?\"",
    "「いいえ、別になんでもないですよ～？」": "\"아니, 별로 아무것도 아니에요~?\"",
    "セザンヌはいつもと変わらない笑みを浮かべながらも、<br>柔らかな膨らみを、むにむにと俺の二の腕に押し当ててくる。<br>……いや、本当にどうしたんだ……！？": "세잔은 평소와 변함없는 웃음을 띄우면서도, <br>부드러운 부풀음을, 어쨌든 나의 두 팔에 밀어 준다. <br>......아니, 정말 무슨 일이야......! ?",
    "「あらあら……ごめんなさいねぇ。<br>　館長さんをからかっただけのつもりだったんだけど、<br>　かわいらしいお相手の前で言うことじゃなかったね」": "「어머나…",
    "住人の女性はなにかを察した様子で、セザンヌを見つめて笑った。": "거주자의 여성은 뭔가를 헤아린 모습으로 세잔을 바라보고 웃었다.",
    "「お邪魔者はこれで失礼するよ。<br>　デートを楽しんでね、おふたりさん！」": "「방해자는 이것으로 실례할게.<br> 데이트를 즐기세요, 두 사람!」",
    "言いたいことを一方的に言って、女性は去っていった。<br>お邪魔者……ということは、セザンヌのこの反応は……。": "말하고 싶은 것을 일방적으로 말해, 여자는 떠나갔다. <br>방해자......라는 것은 세잔느의 이 반응은......",
    "「セザンヌ……もしかして、妬いてたのか？」": "「세잔느…",
    "「……は、はい」": "「……네, 네」",
    "セザンヌはこちらの腕を離すと、ばつが悪そうに小さく頷いて肯定した。": "세잔느는 이쪽의 팔을 놓자, 가시가 나쁘듯 작고 수긍하고 긍정했다.",
    "「あの人が本気で言ってないことくらい、わかってたんですけど～。<br>　今館長さんの隣にいるのはわたしなんだって、<br>　主張したくなってしまいまして～……」": "「그 사람이 진심으로 말하지 않은 것 정도, 알고 있었습니다만~.<br> 지금 관장님 옆에 있는 것은 나라고,<br> 주장하고 싶어져 버려서~…",
    "「すみません～……大人げなかったですよね？<br>　ただお話ししてただけだったのに……」": "「죄송합니다～…",
    "しょんぼりとした反省の表情を見せるセザンヌ。<br>その姿を見ていると自然に体が動き、<br>今度はこちらからセザンヌの腕に腕を絡めた。": "시끄러운 반성의 표정을 보여주는 세잔. <br>그 모습을 보고 있으면 자연스럽게 몸이 움직이고,<br>이번은 이쪽으로부터 세잔느의 팔에 팔을 얽혔다.",
    "「あっ……。<br>　か、館長さん……」": "「앗…",
    "「大人げないなんて、そんなことないさ。<br>　嬉しかったよ」": "\"어른하지 않는다니, 그런 건 없어.<br> 기뻤어\"",
    "「さあ、デートを続けよう。<br>　あっちの広場の方にでも行ってみようか」": "「자, 데이트를 계속하자.",
    "「……はいっ！」": "「… … 네!」",
    "セザンヌはいっそう強く、こちらの腕にしがみついてきた。<br>腕に当たる感触のことは……できるだけ意識しないようにして、<br>歩調を合わせて一緒に歩き出す。": "세잔느는 더욱 강하고, 이쪽의 팔에 매달려 왔다. <br>팔에 닿는 느낌은…",
    "「館長さん……わたし、嫉妬してたのも本当のことですけど、<br>　さっき館長さんが褒められてて嬉しかったんです～」": "「관장 씨…",
    "「嬉しかった、というと？」": "「기뻤다고 하면?」",
    "「わたしの選んだ服で、館長さんの魅力を引き出せたことが、<br>　なんだかとっても誇らしい気分で～……。<br>　よければまた、こういう機会をもらえませんか～？」": "「내가 선택한 옷으로 관장님의 매력을 끌어낼 수 있었던 것이,<br> 어쩐지 매우 자랑스러운 기분으로~…",
    "上目遣いにこちらを見つめて提案してくるセザンヌに、<br>迷わず即座に頷き返した。": "겉보기에 이쪽을 응시해 제안해 오는 세잔에게,<br>헤매지 않고 즉각적으로 회상했다.",
    "「そうだな。<br>　いい服を見繕う必要がある時には、セザンヌにも協力してもらうよ」": "\"그렇구나.<br> 좋은 옷을 바라볼 필요가 있을 때는 세잔에게도 협력해달라고\"",
    "「はい～！<br>　喜んで力になりますよ～！<br>　その時はお任せください～！」": "\"네~!<br> 기꺼이 힘이 되네요~!<br> 그때는 맡겨주세요~!\"",
    "声を弾ませるセザンヌのかわいらしい姿に、道行く人々が振り返る。<br>今日に限ったことではないが、特に男性からの視線が多い。<br>俺は半ば無意識にセザンヌを守るように抱き寄せていた。": "목소리를 연주하는 세잔의 예쁜 모습에 가는 사람들이 되돌아 본다. <br>오늘에 한정된 것은 아니지만, 특히 남성으로부터의 시선이 많다. <br> 나는 중반 무의식적으로 세잔을 지키도록 안아주고 있었다.",
    "「館長さん……？　なんだか今日は積極的ですね～。<br>　さっきのことがあったから、安心させてくれてるんですか～？<br>　ふふっ、嬉しいです～……」": "「관장 씨…",
    "……こっちも嫉妬しているからだとは、とても言えないな。<br>その事実は胸の奥にしまい込んで、広場に足を向ける。<br>デートはまだ始まったばかりだ――": "… … 이쪽도 질투하고 있기 때문이라고는, 매우 말할 수 없구나. <br>그 사실은 가슴의 안쪽에 박혀, 광장에 다리를 향한다. <br>데이트는 아직 시작된 뿐이다――"
}