{
    "写し鏡のむこうは": "사본 거울의 무코",
    "「ま、まさか……。<br>　あれほどの憎しみの塊が壊されるなんて……」": "「뭐, 설마…",
    "「ハァ……ハァ……けっこう手ごわかったっすね～」": "「하…… 허…",
    "「みんなで協力した結果ですね。<br>　お疲れさまでした」": "\"모두 협력한 결과네요.<br> 수고하셨습니다\"",
    "「……うん」": "\"……응\"",
    "「これでひとまず終わった。<br>　気になるのは、今まで死の芸術家になっていた人たちの状態だ」": "「이것으로 일단 끝났다.<br> 신경이 쓰이는 것은, 지금까지 죽음의 예술가가 되어 있던 사람들의 상태다」",
    "「心配する必要はありませんよ。<br>　先ほどあなたたちが倒した死の芸術の核には、<br>　僕の作品が使われていました」": "「걱정할 필요는 없어요.<br> 앞서 당신들이 쓰러뜨린 죽음의 예술의 핵에는,<br> 내 작품이 사용되고 있었습니다」",
    "「それが倒された今、彼らの死の芸術家としての能力も消えています」": "\"그것이 쓰러진 지금, 그들의 죽음의 예술가로서의 능력도 사라지고 있습니다\"",
    "「彼らが作った死の芸術も、今の戦いでほとんど倒されてしまいました」": "\"그들이 만든 죽음의 예술도 지금의 전투에서 거의 쓰러져 버렸습니다\"",
    "「それなら、あとはロジェを監獄に送るだけか」": "「그렇다면, 나머지는 로제를 감옥에 보낼 뿐인가」",
    "「甘んじて受け入れましょう。<br>　監獄では、多くの憎しみに触れることができそうだ」": "\"달콤하게 받아 봅시다.<br> 감옥에서는 많은 증오를 접할 수 있을 것 같다\"",
    "「その前に、<br>　フィーニスについて知っていることをすべて教えてもらおう」": "\"그 전에, <br>피니스에 대해 알고 있는 것을 모두 가르쳐 주자\"",
    "「ほとんど知りませんよ。<br>　僕は憎しみに満ちた生徒たちの表情が見られると聞いて、<br>　言われた通りにしたまでです」": "\"거의 모르겠어요. <br> 나는 미움이 가득한 학생들의 표정을 볼 수 있다고 듣고, <br> 말한 대로 했을 때까지입니다\"",
    "「自分の作品を模写させるという方法も、フィーニスの提案か？」": "\"자신의 작품을 모사시킨다는 방법도 피니스의 제안인가?\"",
    "「ええ。それ自体が戦うのではなく、死の芸術の母体となる死の芸術。<br>　もともと僕にはそれを作る才能があったようですが、<br>　その才能に気づいたのはフィーニスでした」": "「그래. 그 자체가 싸우는 것이 아니라, 죽음의 예술의 모체가 되는 죽음의 예술.",
    "「どうやら彼女らは、死の芸術家を増やす実験をしたかったようです。<br>　そして僕は、彼女らの実験装置にうってつけだった……」": "「아무래도 그녀들은 죽음의 예술가를 늘리는 실험을 하고 싶었던 것 같습니다.",
    "「そのあたりも、ノエミの時と同じか……。<br>　だが、手口は明らかに巧妙化している。ノエミの時は<br>　被験者が催眠状態になっていたし、子供にしか効果がなかった」": "「그 근처도, 노에미의 때와 같을까…",
    "「接触してきた人物のことくらいでよければ、<br>　いくらでもご説明できますよ。<br>　とはいえ、ほとんど手がかりにはならないでしょうけれどね」": "「접촉해 온 인물의 정도로 좋으면, <br> 얼마든지 설명할 수 있어요.<br>라고 해도, 거의 단서는 되지 않을 것입니다만」",
    "「おそらくそうだろうな。<br>　フィーニスがそう簡単に尻尾を出すとも思えない」": "「아마 그렇겠지.<br>피니스가 그렇게 간단하게 꼬리를 낸다고도 생각되지 않는다」",
    "まぁ、あとでもう少し、詳しいことも聞くとしよう。": "뭐, 나중에 좀 더, 자세한 것도 듣는다고 하자.",
    "「ロジェさん。監獄でしっかり反省してくるっすよ」": "「로제 씨. 감옥으로 확실히 반성해 오는 거야」",
    "「あなたに指図される覚えはないですね。<br>　あなたとはわかり合えそうにない」": "\"당신에게 지시되는 기억은 없네요.<br> 당신과는 알 수 있을 것 같지 않다\"",
    "「……そうすか」": "「… … 그렇게 할까」",
    "「マネちゃん……」": "「마네쨩…",
    "「大丈夫っすよ、セザンヌさん。<br>　この人にこれ以上こだわるつもりはないっす」": "\"괜찮아요, 세잔느 씨. <br> 이 사람에게 더 이상 고집할 생각은 없어\"",
    "「……はい。その方がいいでしょう。<br>　移送はわたしが手伝いますから、<br>　マネちゃんはゆっくり休んでください」": "「…",
    "「それじゃあ、お言葉に甘えるっす」": "「그럼, 말에 응석을 짓는다」",
    "「ふーっ。あの事件から初めて美術館に行くっすけど、<br>　なんか気まずいっすね～」": "\"훗. 그 사건부터 처음으로 미술관에 가겠지만, <br> 어쩐지 신경 쓰지 말아~\"",
    "「……どうして」": "「… … 왜」",
    "「だって、先輩に恥ずかしいところ見せちゃったっすから」": "「그래도, 선배에게 부끄러운 곳 보여줬으니까」",
    "「……いつもと、そんなに変わらなかったけど」": "「… … 평소와 같이, 그렇게 변하지 않았지만」",
    "「えっ！？　それはさすがに冗談っすよね！？」": "「엣!? 그건 역시 농담하겠지!?」",
    "「…………」": "「…………」",
    "「なにか言ってくださいっすよ、フォルジェールさ～ん！」": "\"뭔가 말해주세요, 포르제르~!\"",
    "「……別に、恥ずかしくてもいいんじゃない？」": "「…",
    "「そうっすか～？　そう言ってもらえるのはありがたいっすけど……」": "「그런가~? 그렇게 말해 줄 수 있는 것은 고맙지만…",
    "「でもなんか、<br>　ロジェさんのことを思い出すにつけてズーンってなるっすよ」": "\"하지만 뭔가, <br> 로제 씨를 떠올리게 하고 줌이 되겠지\"",
    "「あのときはロジェさんに説教したけど、<br>　私とあの人、そんなに変わらないかもって」": "「그 때는 로제씨에게 설교했지만, <br> 나와 그 사람, 그렇게 변하지 않을지도」",
    "「あっ、これってフォルジェールさんだから言うんすよ？」": "「아, 이건 포르제르씨니까 말할게?」",
    "「結局、私も心の中のぐるぐるを隠して生きてるじゃないっすか～。<br>　もしかすると、ロジェさんと私は写し鏡なのかもとか思ったり……」": "\"결국, 나도 마음속의 빙글빙글을 숨기고 살아 있지 않을까~.<br> 어쩌면, 로제씨와 나는 사본 거울일까라고 생각하거나…",
    "「……そんなことはない。<br>　マネと写し鏡なのは、わたしだから」": "「… … 그런 일은 없다.",
    "「フォルジェールさん……！」": "「포르제르씨…",
    "「えへ、えへへ……そうっすよね～！<br>　なんだかスッキリしたっすよ～」": "「에헤, 에헤헤… … 그렇네요~!",
    "「せんぱ～い！　お久しぶりっす！」": "「센파~이! 오랜만!」",
    "「それほど久しぶりでもないけどな」": "\"그렇게 오랜만이 아니지만\"",
    "「おおっ！　しかも、ラファエロちゃんもいるっす〜！」": "「오오! 게다가, 라파엘로쨩도 있어요~!」",
    "「やあ、この前は大活躍だったみたいだね」": "「야아, 얼마 전은 활약했던 것 같네」",
    "「いや～、迷惑かけた方が多かった気がするっすけどね～」": "「아니~, 폐를 끼치는 편이 많았던 것 같지만~」",
    "「フォルジェールは一緒じゃないのか？」": "\"포르제르는 함께 아닌가?\"",
    "「あれっ！？　さっきまで一緒だったんすけど！？」": "「어라!? 아까서 함께였지만!?」",
    "「人が多い予感がするから散歩すると言って、<br>　先ほど出て行かれましたよ？」": "「사람이 많은 예감이 들기 때문에 산책한다고 말해, <br> 앞으로 나갔어요?」",
    "「あの人は相変わらずですね～」": "「그 사람은 변함없네요~」",
    "「せんぱ～い！<br>　この前は恥ずかしいところ見せちゃいましたっす。<br>　ごめんなさい」": "\"센파~이!<br>이 전에는 부끄러운 곳 보여 버렸습니다.<br>미안해\"",
    "「謝る必要はない。<br>　ああなったのも、ロジェの作品を模写したのが原因だ」": "「사과할 필요는 없다.<br> 아난 것도, 로제의 작품을 모사한 것이 원인이다」",
    "……あのあとロジェからさらに話を聞いたところ、<br>彼に話を持ちかけたフィーニスの一員は、<br>ゴッホの妹テレサだったと判明した。": "그 후 로제로부터 한층 더 이야기를 들었더니, <br>그에게 이야기를 가져온 피니스의 일원은,<br>고흐의 여동생 테레사였다고 판명했다.",
    "ダヴィンチの言っていたとおり、彼女はまだこの街にいる。<br>それが確かめられたのは、今回の事件で得られた大きな収穫だ。<br>とはいえ、状況は全く良くなっていないのだが……。": "다빈치가 말했듯이, 그녀는 여전히이 도시에 있습니다. <br>그것이 확인된 것은 이번 사건에서 얻은 큰 수확이다. 하지만 상황은 전혀 좋아지지 않지만…",
    "「うぅ～！　せんぱい、ありがとうっす〜！」": "「우우~! 센파이, 감사합니다~!」",
    "暗くなりそうな思考を、<br>マネの大きな声が連れもどしてくれる。": "어두워질 것 같은 사고를 <br>마네의 큰 목소리가 데리고 돌아온다.",
    "「もちろん模写が原因なんすけど、<br>　公募展に落ちたせいでイライラしてたのも事実で……。<br>　私がもっと冷静なら、もっと早く解決できたんじゃないかな～って」": "「물론 모사가 원인이지만, 공모전에 떨어진 탓에 좌절했던 것도 사실이라서…",
    "「その口ぶりだと、かなり心の整理がついたみたいだね」": "「그 입만하면, 꽤 마음의 정리가 붙은 것 같네」",
    "「そうなんすよ〜！　気を取り直して、良い作品をいっぱい描くっすよ〜！」": "「그렇게 말하자~! 마음을 다듬고, 좋은 작품을 가득 그릴게~!」",
    "「その意気だ。<br>　良い作品を描いて、ぜひ美術館に飾らせてくれ」": "「그 의기다.<br> 좋은 작품을 그려, 꼭 미술관에 장식해 줘」",
    "「もちろんっす！」": "「물론!」",
    "「それで、先輩。<br>　伝えたいことがあるんすけど……」": "\"그래서, 선배.<br> 전하고 싶은 일이 있는데......\"",
    "「どうしたんだ、改まって」": "\"무슨 일이야, 개조해\"",
    "「も、もしかして告白ですか？<br>　私たち、ここにいて大丈夫でしょうか？」": "\"그래, 혹시 고백입니까?<br>우리, 여기에 있어 괜찮을까요?\"",
    "「むしろ、おふたりが他でやってほしいところですね」": "「오히려, 두 사람이 다른 곳에서 하고 싶은 곳이군요」",
    "「先輩……」": "「선배…",
    "「肩のとこ、ホコリが付いてるっすよ～！　取ってあげるっす！」": "「어깨의 사촌, 먼지가 붙어 있어요~!",
    "「そんなことだったのか……」": "「그런 일이었는지…",
    "「くふふ～！<br>　先輩、もしかしてなにか期待しちゃいました～？<br>　いったいなにを考えてたんすか～？」": "\"쿠후후~!<br> 선배, 혹시 뭔가 기대해 버렸어요~?<br> 도대체 무엇을 생각하고 있었나~?\"",
    "「べ、別になにも期待していない！」": "「베, 별로 아무것도 기대하고 있지 않다!」",
    "「マネが元に戻って良かった、ということにしておこうか」": "「머니가 원래대로 돌아와서 좋았다, 라고 하는 것으로 해 두겠는가」",
    "「悩みのせいでうるさいのかと思ってましたけど、<br>　そういえば元からこうでしたね」": "\"고민 탓에 시끄러운 것 같아요, <br> 그렇게 말하자면 원래부터 이렇게 했어요\"",
    "「冗談っすよ～、先輩！　ちゃんと伝えたいこともあるっす！」": "「농담하겠어~, 선배! 제대로 전하고 싶은 일도 있어!」",
    "「いつもありがとうございますっす、せんぱい！」": "\"언제나 감사합니다, 센파!\""
}