{
    "名探偵セキエンの憂鬱": "명탐정 세키엔의 우울",
    "「ぐふ……この私と芸術作品が敗れようとはね」": "「구후… … 이 나와 예술 작품이 패하려고 하네」",
    "「当然の結果っす」": "\"당연한 결과\"",
    "「お前にもジャン刑事や犠牲になった人々と<br>　同じ苦しみを与えてやりたいところだけど……」": "\"너에게도 장 형사나 희생된 사람들과<br> 같은 고통을 주고 싶은 곳이지만......\"",
    "「それでは死の芸術家たちと同じになってしまう。<br>　監獄でしっかり更生してもらうぞ」": "「그러면 죽음의 예술가들과 같아져 버린다.",
    "「ふふふふふ、ははははは。あははははははは」": "「후후후후후, 하하하하하. 아하하하하하하하」",
    "「何がおかしいんだ？　<br>　犠牲になった人たちはもう動かない。お前も満身創痍だ」": "\"무엇이 이상한 거야? 희생된 사람들은 더 이상 움직이지 않는다. 너도 만신 창흔이다\"",
    "「もうこれ以上、何もできないだろう！」": "\"이제 더 이상 아무것도 할 수 없을 것이다!\"",
    "「はっはっはっはっは」": "\"하하하하하하\"",
    "「まだ何か隠しているのか。<br>　みんな気を付けろ」": "「아직 뭔가 숨기고 있는 거야.<br> 모두 조심해」",
    "「芸術品になった人たちと同じ苦しみを与えてやりたいと言ったね？　<br>　あれは苦しみではない。芸術品としての転生だ」": "\"예술품이 된 사람들과 같은 고통을 주고 싶다고 말했지? <br>\\그것은 고통이 아니다. 예술품으로서의 환생이다\"",
    "「勿論、私も花と一体化したいという望みはある。<br>　セキエン君、君の望み通りにしてやろう」": "「물론, 나도 꽃과 일체화하고 싶다는 소망은 있다.",
    "「こっちだ！　ついてきたまえ！」": "「이쪽이다! 붙어 왔어!」",
    "フラワーマンは奥の部屋へと駆け込む。": "플라워맨은 안쪽 방으로 달려간다.",
    "「待て！<br>　何をするつもりだ！」": "\"기다려!<br> 무엇을 할 거야!\"",
    "「こうするのだよ！」": "「이렇게 하는 거야!」",
    "フラワーマンは予めこういう時のために用意していたのだろう。<br>自らの身体に花で飾った槍を突き立てていた。<br>胸と仮面の隙間から血が流れ出る。": "플라워맨은 미리 이런 때를 위해 준비했을 것이다. <br>자신의 몸에 꽃으로 장식한 창을 내밀고 있었다. <br>가슴과 가면의 틈새로부터 피가 흘러나온다.",
    "「がふ、げぼ……がぼ……」": "\"가후, 게보......가보......\"",
    "「…………」": "「…………」",
    "自らを躊躇なく突き刺せるとは、とてつもない精神力と膂力だ。": "스스로를 망설이지 않고 찌르는 것은 엄청난 정신력과 우심이다.",
    "「なにをしてるんだ！　くっ……血が止まらない……」": "「무엇을 하고 있는 거야! 쿵… … 피가 멈추지 않는다…",
    "「セキエン、もういい。<br>　ダメだ。即死している」": "\"세키엔, 이제 좋다.<br> 안돼. 즉사하고 있다\"",
    "「こいつ自身は死の芸術にならないんでやすかね」": "「이 녀석 자신은 죽음의 예술이 되지 않기 쉬울까」",
    "「わからないけど、念のため早めに槍は抜いておいた方がいいっす」": "\"모르겠지만, 만약을 위해 일찍 창은 뽑아 두는 것이 좋습니다\"",
    "「とりあえずアテネス市警に来てもらおう」": "「일단 아테네스 시경에 와 주자」",
    "「わたしが余計なことを言って、刺激したせいで……」": "「내가 불필요한 말을 하고, 자극한 탓에…",
    "「それは違う。<br>　最初から彼は追い詰められたらこうするつもりだったんだろう。<br>　セキエンの責任じゃない」": "\"그것은 다르다.<br> 처음부터 그는 쫓기면 이렇게 할 생각이었을 것이다.<br>세키엔의 책임이 아니다\"",
    "「わたしが最初から妖怪じゃなくて、<br>　死の芸術家の犯行だと気づいて捜査をしていれば……ごめん」": "「내가 처음부터 요괴가 아니고, <br>사의 예술가의 범행이라고 깨닫고 수사를 하고 있으면… … 미안」",
    "「我々はなんだかんだ最短で犯人に辿り着いている。<br>　誰のせいでもない」": "\"우리는 어쩐지 최단으로 범인에 도착하고 있다. <br> 누구의 탓도 아니다\"",
    "「ありがとう。でも……もっとできることはあったのかもしれない。<br>　何が名探偵だ……恥ずかしいよ」": "「고마워. 하지만… … 더 할 수 있는 일은 있었을지도 모른다.",
    "「セキエンちゃん」": "「세키엔쨩」",
    "「セキエンさん……帰るでやんす」": "「세키엔씨…",
    "「あぁ」": "「아아」",
    "「柿とイカをすり替えたりしてごめんなさいでやんす」": "\"감과 오징어를 바꿔서 미안해.\"",
    "「わたしのイマージュが迷惑をかけた。申し訳ない」": "\"내 이마주가 폐를 끼쳤다. 미안하다\"",
    "「うちの藝術家たちがご迷惑をおかけして、<br>　申し訳ありませんでした」": "\"우리의 예술가들이 불편을 끼쳐 드려 죄송했습니다.\"",
    "３人で悪戯被害に遭った人たちに謝罪をして回っている。": "3명이서 악희 피해를 당한 사람들에게 사과를 하고 돌고 있다.",
    "「いいんだよ。気にしなくて。<br>　これからもやってもらっていいくらいさ」": "\"좋아. 신경쓰지 않아.<br> 앞으로도 해달라고 해도 좋을 정도\"",
    "「本当でやんすか？」": "「진짜로 할까?」",
    "「そんなわけあるか！？　真に受けるな！」": "「그런 걸까!? 진짜로 받지 말아라!」",
    "「わかってるでやんすよ……」": "「알고 있어 하지마…",
    "「本当か？」": "「정말인가?」",
    "「ほ、ほほほほ本当でやんす」": "「호, 호호호호 진짜로 한다」",
    "「……ならいいんだが」": "「… …라면 좋지만」",
    "「でも、気にしなくていいっていうのは本当さ。<br>　このあたりの誰もシズクちゃんの悪戯に怒っちゃいないよ」": "「하지만, 신경 쓰지 않아도 된다는 것은 사실입니다.",
    "「そう言ってもらえるとありがたい」": "「그렇게 말해 주시면 고맙습니다」",
    "「今度から夜にこっそりやらず、日中に堂々と遊びにおいで」": "\"이번부터 밤에 몰래하지 않고, 낮에는 당당히 놀러 냄새\"",
    "「ありがとうでやんす」": "\"고맙습니다.\"",
    "「お土産に好物の果物や野菜も用意しとくからね」": "「기념품에 좋아하는 과일이나 야채도 준비해 보기 때문에」",
    "「やったーでやんす！」": "「했어-로 한다!」",
    "「はあ……」": "「하아…",
    "「どうしたのだ。<br>　せっかく許してもらったのに、浮かない顔をして」": "\"무슨 일이야.<br> 모처럼 용서받았는데, 떠오르지 않는 얼굴을 해\"",
    "「シズクは、犯人の言葉が引っかかってるんだ。もちろんわたしもね」": "「시즈쿠는, 범인의 말이 걸려 있어. 물론 나도 말이지」",
    "「シズクが犯行のカモフラージュになったというあれか。<br>　あんなのは追い詰められて言ったデタラメだろう。<br>　気にしなくていい」": "「시즈쿠가 범행의 위장이 되었다고 하는 것일까.",
    "「それに、シズクのおかげで真相に早く近づけたという可能性もある」": "\"게다가 시즈크 덕분에 진상에 빨리 접근했다는 가능성도 있다\"",
    "「どういうことでやすか？」": "\"무슨 일로 쉬울까?\"",
    "「よく考えてみてほしい。フラワーマンは被害者が叫んだあと、<br>　わざわざ救援を呼んだ。それは妙じゃないだろうか」": "\"잘 생각해 보길 바란다. 플라워맨은 피해자가 외친 뒤, <br> 일부러 구원을 불렀다. 그것은 이상하지 않을까\"",
    "「確かに妙だね。<br>　もしそのまま逃げられるなら、その方が怪しまれずに済む」": "\"확실히 묘하다.<br> 만약 그대로 도망칠 수 있다면, 그 쪽이 수상하지 않고 끝난다\"",
    "「今までの噂でもずっとそうだったでやす」": "「지금까지의 소문이라도 계속 그랬어요」",
    "「じゃあそれって、どういうことになるんだい？」": "「그럼 그게 무슨 뜻이야?」",
    "「フラワーマンは、死の芸術を使って人を襲わせようとしていた。<br>　だから彼の近くには、死の芸術がいるはずだった」": "\"플라워맨은 죽음의 예술을 사용하여 사람을 덮치려고 하고 있었다.",
    "「我々が青果店に人影を見たとき、<br>　フラワーマンはそれが死の芸術だと思っていた」": "\"우리가 청과점에 인영을 보았을 때, <br>플라워맨은 그것이 죽음의 예술이라고 생각하고 있었다\"",
    "「だからその場を離れたんだ。<br>　自分と死の芸術の関係がバレる恐れがあるからな」": "「그러니까 그 자리를 떠났어.",
    "「なるほど。確かにあのタイミングで彼はいなくなったね」": "「과연. 확실히 그 타이밍에 그는 없어졌다」",
    "「死の芸術が自分を作った芸術家を目にして、<br>　何か反応してしまうかもしれないでやすもんね！」": "\"죽음의 예술이 자신을 만든 예술가를 보고, <br> 무언가 반응해 버릴지도 모르기 쉬워!\"",
    "「彼だけ不自然に攻撃を受けない、なんてこともあるだろうしね」": "「그만 부자연스럽게 공격을 받지 않는다, 뭐라고 할 수도 있겠지」",
    "「だがフラワーマンは、死の芸術を青果店ではなく別の場所に見つけた。<br>　だから彼は、我々が勘違いしたか、<br>　場合によっては何かを仕掛けたのだと思ったのだろう」": "\"그러나 플라워맨은 죽음의 예술을 청과점이 아니라 다른 곳에 발견했다.",
    "「実際に青果店にいたのはうちだったでやす」": "「실제로 청과점에 있던 것은 집이었어요」",
    "「もしかしたら犯人も、<br>　シズクのお皿を花と勘違いしたのかもしれない。<br>　あのときは相当暗かったし」": "\"어쩌면 범인도, <br>시즈쿠의 접시를 꽃과 착각했을지도 모른다.<br>그 때는 상당히 어두웠고\"",
    "「そうだ。<br>　そしてそのあと、こちらはシズクの説教に夢中だった」": "\"그렇다.<br> 그 후, 이쪽은 시즈쿠의 설교에 열중했다\"",
    "「フラワーマンからすれば、<br>　我々がずっとその場にとどまっているなんて<br>　思いもしなかっただろうな」": "「플라워맨으로부터 하면, <br>우리가 계속 그 자리에 머물고 있다니<br>생각도 하지 않았겠지」",
    "「つまりフラワーマンは、我々がどこにいるのか分からなかったんだ」": "\"즉 플라워맨은, 우리가 어디에 있는지 모르는 거야\"",
    "「そして一方で死の芸術は、<br>　ある通行人に狙いを定めていた……」": "\"그러나 한편으로 죽음의 예술은, <br> 어느 통행인에게 목적을 정하고 있었다……\"",
    "「それであいつは……」": "「그래서 그 녀석은…",
    "「大胆にも当初の目的を達成しようとした。<br>　通行人を連れ去って、死の芸術の材料にするという目的を」": "「대담하게도 당초의 목적을 달성하려고 했다.<br>통행인을 데리고 죽음의 예술의 재료로 한다는 목적을」",
    "「もちろん、あいつは静かに犯行を終えるつもりだったんだろう。<br>　でも、被害者が悲鳴を上げた」": "\"물론, 그 녀석은 조용히 범행을 끝낼 생각이었겠지.",
    "「フラワーマンは相当焦っただろう。<br>　逃げている途中で我々と出会ったら、言い逃れはできない。<br>　普段なら逃げれば済んだかもしれないけどな」": "\"플라워맨은 상당히 초조했을 것이다.<br> 도망가고 있는 도중에 우리를 만나면, 말을 피할 수 없다.<br> 평소라면 도망치면 끝났을지도 모르지만\"",
    "「だからあいつは目撃者のフリをすることしかできなかったんだ。<br>　花びらを片付ける暇もないうちに」": "\"그러니까 그 녀석은 목격자의 척을 할 수밖에 없었어.",
    "「シズクというイレギュラーさえなければ、<br>　あいつはわたしたちが進む方向を確認してから<br>　犯行に及んだかもしれない」": "\"시즈쿠라는 불규칙한 게 아니라면, <br> 그 녀석은 우리가 진행되는 방향을 확인하고 나서 <br> 범행에 이르렀을지도 모른다\"",
    "「その場合は、冷静に花びらを片付けて、逆の方向に逃げただろうね」": "\"그렇다면 냉정하게 꽃잎을 정리하고 반대 방향으로 도망쳤을 것이다\"",
    "「ということは、シズクが悪戯していたおかげで、<br>　あいつはボロを出したんだ！」": "「그렇다고 하는 것은, 시즈쿠가 악희하고 있던 덕분에, <br> 그 녀석은 보로를 냈다!」",
    "「やったでやす！　うちのお手柄でやす！」": "\"그래서 쉽다! 우리의 손으로 편하다!\"",
    "「フラワーマンがああいうことになった以上、<br>　確かめようはないが、おそらくそれで間違いないだろう」": "「플라워 맨이 그렇게 된 이상, <br> 확인할 수는 없지만, 아마 그것으로 틀림없을 것이다」",
    "「……そうだね。犯人がああなってしまってはね」": "「…",
    "――喜ぶシズクとは対照的に、<br>セキエンはどこか沈んだ様子でそう呟くのだった。": "――기뻐하는 시즈쿠와는 대조적으로, <br>세키엔은 어딘가 가라앉은 모습으로 그렇게 중얼거렸다.",
    "「はぁ……これからどうしたものか」": "「하아… … 앞으로 무슨 일인가」",
    "「なにがでやんす？　みんな許してくれたでやんすよ」": "\"무슨 일이야? 모두 용서해 주셨다.\"",
    "「犯人は捕まえられたものの、<br>　色んな人に迷惑をかけ、犠牲者も出してしまった」": "\"범인은 잡혔지만, <br> 여러 사람에게 폐를 끼쳐 희생자도 내버렸다\"",
    "「これ以上犠牲者は出ないとはいえ、<br>　犯人を投獄することもできなかった」": "\"더 이상 희생자는 나오지 않는다고는 해도, <br>범인을 투옥할 수도 없었다\"",
    "「館長にも嫌われてしまっただろうな……」": "「관장에게도 미움받아 버렸겠지…",
    "「出てくれ」": "\"나와줘\"",
    "「はーい」": "「네」",
    "「届け物だ」": "「신고물이다」",
    "「館長！　どうしたでやすか？　急に！」": "「관장! 어쩌면 어떨까요? 갑자기!」",
    "「セキエンさん、館長でやす！」": "\"세키엔 씨, 관장에서 편하다!\"",
    "「館長！？　いったいどうしたっていうんだい？」": "「관장!? 도대체 어떻게 했다고 하는 거야?」",
    "「だから、届け物だと言ってるだろう」": "「그러니까, 신고물이라고 말하고 있을 것이다」",
    "「なにか美術館に忘れ物でもしたかな？」": "\"뭔가 미술관에 분실물이었나?\"",
    "「捜査協力のお礼のプレゼントと……<br>　浮世絵展に飾る絵の制作依頼をしにきた」": "「수사 협력의 감사의 선물과…",
    "「うへぇ！？」": "「우헤에!?」",
    "「館長はわたしのことを嫌ってなかったんだ！」": "「관장은 나를 싫어하지 않았어!」",
    "「何を言ってるんだ？　嫌うわけないだろう。<br>　たまに鬱陶しいが大切な仲間だ」": "\"무슨 말을 하는 거야? 싫어하지 않을 것이다.",
    "「さすが館長！　懐が広いでやすー」": "「과연 관장! 회가 넓고 야스-」",
    "「館長、わたしは嬉しい！！！！！！！」": "「관장, 저는 기쁘다!! ！！！！！！」",
    "「そんなに喜んでもらえるとは。<br>　こちらとしても来た甲斐があったというものだ」": "「그렇게 기뻐해 주겠다고는.<br> 이쪽으로도 온 카이가 있었다고 하는 것이다」",
    "「セキエンさん、よかったっすねー」": "「세키엔씨, 좋았어요」",
    "「ちゃんとシズクの分もあるぞ」": "「제대로 시즈크의 분도 있다」",
    "「やったーーーー」": "\"해냈어---\"",
    "「シズク、よかったじゃないか」": "「시즈쿠, 좋지 않았나」",
    "「はい、でやす！」": "\"네, 그래!\"",
    "「嫌な事件も多いでやんすけど……<br>　頑張ってればいいこともあるでやんす」": "「싫은 사건도 많아서 힘들지만…",
    "「どうやら、そのようだね」": "「아무래도, 그렇네」",
    "ひとまず事件は解決したものの、<br>テレサが関わっている事件の手がかりは掴めなかったし、<br>ジャンという優秀な協力者を失ってしまった。": "일단 사건은 해결했지만, <br>테레사가 관련되어 있는 사건의 단서는 잡을 수 없었고,<br>장이라는 우수한 협력자를 잃어 버렸다.",
    "だが、夢幻美術館はジャンの最後の願い――<br>意志を継いでこれからも戦い続ける。": "하지만, 몽환미술관은 진의 마지막 소원――<br>의지를 이어 앞으로도 계속 싸울 것이다.",
    "テレサを見つけ出し、暗躍する死の芸術家たちから街を守るのだ。": "테레사를 찾아내 암약하는 죽음의 예술가들로부터 거리를 지키는 것이다."
}