{
    "きらめく夜の続き": "반짝이는 밤 계속",
    "「えへへ。<br>　館長の部屋だ～」": "「에헤헤.<br>관장의 방이다~」",
    "カフェテラスでの夕食を終え、<br>ゴッホが部屋にやってきた。": "카페 테라스에서 저녁 식사를 마치고 <br>고흐가 방에 왔다.",
    "というのも、思いのほか酒を飲んだゴッホが、<br>来ると言って聞かなかったのだ。": "그렇다고 하는 것도, 생각 외에 술을 마신 고흐가, <br> 온다고 말해 듣지 않았던 것이다.",
    "そのまま休ませようと思っていたのだが、<br>ゴッホはまだ元気らしく……。": "그대로 쉬게 하고 싶었지만, <br>고흐는 아직 건강하게.......",
    "「んふふ～。館長のお部屋、どんなものがあるかな～。<br>　いやらしい本があったら嫉妬しちゃうけど……」": "「응후후～. 관장의 방, 어떤 것이 있을까나.",
    "「でも、もし描かれてる女の子がわたしに似てたら、<br>　今日は許してあげるね～♪」": "「그래도, 만약 그려져 있는 여자아이가 나를 닮았다면, <br> 오늘은 용서해줄게~♪」",
    "「まぁいったん落ち着いて、もっと水を飲みなさい」": "\"뭐 일단 진정해, 더 물을 마셔라\"",
    "「お水はさっきいっぱい飲んだも～ん！」": "「물은 아까 가득 마신 것도~응!」",
    "そう言ってゴッホは部屋の物色を続ける。<br>これほど酒癖が悪いとは予想外だった。": "이렇게 말해서 고흐는 방의 물색을 계속한다. <br>이 정도로 술버릇이 나쁘다고는 예상외였다.",
    "まぁ好きにさせようとその様子を眺めていると、<br>ゴッホが急に声をあげた。": "아무튼 좋아하게 하려고 그 모습을 바라보고 있으면, <br>고흐가 갑자기 소리를 들었다.",
    "「あっ！　こんなところにお酒がありゅ！<br>　飲んじゃお～」": "\"아! 이런 곳에 술이 있어!<br> 마시자~\"",
    "「いや、待て待て！」": "「아니, 기다려 기다려!」",
    "「えーっ、高いお酒なの？」": "「엣, 높은 술인가?」",
    "「というか、これ以上飲むのはやめておいた方がいい」": "「라고 할까, 더 이상 마시는 것은 그만두는 것이 좋다」",
    "「そっか～。でも、わたしが飲まなければ大丈夫だよね」": "「그래~. 하지만, 내가 마시지 않으면 괜찮지요」",
    "言いつつ、ゴッホは酒瓶のフタを開けて中身を口に含む。": "말하면서, 고흐는 술병 뚜껑을 열어 내용물을 입에 포함한다.",
    "「飲んでいるじゃないか！」": "「마시고 있잖아!」",
    "やれやれと思い、酒瓶を預かろうとゴッホに近づくと、<br>ゴッホが身体を寄せてきた。そして――": "어쩔 수 없다고 생각하고 술병을 맡으려고 고흐에 가까워지자, <br>고흐가 몸을 들여왔다. 그리고――",
    "「っちゅ……んちゅっ……くぷっ……れろっ……んちゅっ……」": "「쭉… … 흠…",
    "ゴッホは急に抱き着き、唇を重ねてくる。<br>そして絡められた舌を伝って送られてくるのは、甘い液体――酒だ。": "고흐는 갑자기 껴안고 입술을 거듭한다. <br>그리고 얽힌 혀를 전해 보내져 오는 것은, 달콤한 액체--술이다.",
    "「ほら、わたしは飲まないって言ったでしょ？<br>　……わたしだけ酔ってるのは恥ずかしいから、館長も……ね？」": "「자, 저는 마시지 않는다고 말했죠?",
    "首のうしろに手を絡めたまま、ゴッホは耳元でそうささやく。<br>それから彼女の視線は、ベッドへと向けられるのだった――": "목 뒤에 손을 얹은 채, 고흐는 귓가에 그렇게 속삭인다. <br>그리고 그녀의 시선은, 침대로 향하는 것이었다--",
    "「ほら～ここだよ～館長。<br>　ここにおちんちん入れるんだよ～」": "「자~여기야~ 관장.",
    "「ほらほら～わっかるっかな～？<br>　えへへ……いまクニクニ～って、してるところだよ？」": "「이봐~~ 알겠지~?<br>　에헤헤…",
    "ゴッホはドレスをみずからはだけさせベッドに大胆に横になると、<br>指先で性器を広げて誘ってくる。": "고흐는 드레스를 보지 않고서만 시켜 침대에 대담하게 누워지면, <br>손가락 끝으로 성기를 펼쳐 초대해 온다.",
    "「いや、それはわかるが、もう少し落ち着いてくれ」": "「아니, 그건 알지만, 좀 더 진정해줘」",
    "「落ち着く必要なんてないよ？<br>　館長のおちんちんも、すっごく大きくなってるよね？」": "「진정할 필요는 없어?",
    "「んふっ……すっごく太くて、<br>　射精したくてウズウズしてるみたい」": "「응훗…",
    "彼女の言う通り、ゴッホの淫らな姿に、<br>陰茎ははち切れんばかりに勃起している。": "그녀가 말했듯이, 고흐의 음란한 모습에, <br>음경은 단단히 발기하고 있다.",
    "「それはそうだが、よく濡れていないところを、<br>　焦って痛くさせてはいけないからな」": "「그건 그렇지만, 잘 젖지 않은 곳을,<br> 초조해 아프게 해서는 안 되니까」",
    "「館長……優しいね。<br>　そういうところも大好きだけど、でも、大丈夫」": "「관장… … 상냥하네.",
    "「帰り道から、もう、<br>　わたしのあそこ、ぐちょぐちょになってたの」": "「돌아가는 길에서, 이제, <br>ㅀ내 저기, 굉장히 되어 있었어」",
    "「早く下着を脱ぎたくて、<br>　館長に入れてほしくて、たまらなかったんだ……」": "「빨리 속옷을 벗고 싶어서, <br>관장에 넣어주었으면 하고, 참을 수 없었어…",
    "「だから、ね……？<br>　お願い……早く……」": "「그러니까,… … ?<br> 부탁해…",
    "ゴッホは顔を上気させ、<br>いてもたってもいられないというように身体をよがらせている。": "고흐는 얼굴을 상쾌하게 하고, <br> 있어도 참을 수 없는 것처럼 몸을 되살리고 있다.",
    "普段の内気な様子とも不器用な求愛とも違う素直な言葉に、<br>胸の高鳴りが抑えられなくなるのを感じた。": "평소의 수줍은 모습과도 서투른 구애와도 다른 솔직한 말에,<br>가슴의 고명이 억제되지 않게 되는 것을 느꼈다.",
    "「それじゃあこのまま……入れるぞ？」": "「그럼 이대로… … 넣을 거야?」",
    "「うん……♡　早く……ちょうだい？<br>　トロトロで、気持ちいいと思うよ？」": "「응……♡ 빨리… … 그냥?",
    "その言葉にいてもたってもいられず、<br>亀頭を膣口にあてがい、腰を押し進めた。": "그 말에 있어도 기대할 수 없고, <br>귀두를 질구에 대고, 허리를 밀어 진행했다.",
    "「あんっ……おちんちん来たぁっ……んぅっ……きもちい～」": "「흠…",
    "ゴッホの膣内は、彼女の言葉通りたっぷりと濡れていた。<br>熱い潤滑液の助けを借り、肉棒は引き締まった膣内の奥へと進む。": "고흐의 질내는 그녀의 말대로 듬뿍 젖어 있었다. <br> 뜨거운 윤활액의 도움으로 육봉은 긴장된 질 안쪽으로 진행한다.",
    "はちきれんばかりに膨らんだ亀頭が圧迫される感覚は、<br>すでにとろけるような快感をもたらしている。": "딱딱하게 부풀어 오른 귀두가 압박되는 감각은,<br>벌써 녹는 것 같은 쾌감을 가져오고 있다.",
    "「んぅ……んはぁ……。<br>　やっと、きもちいとこ、おちんちんで触ってくれた……」": "「응아… … 응은… …",
    "「んふぅ……ごめんねぇ、館長。<br>　わたしだけ、なんだか焦っちゃって……」": "「응후… … 미안해, 관장.",
    "「そんなことはない。<br>　ゴッホとつながれて、とても嬉しいよ」": "\"그런 일은 없다.<br> 고흐와 연결되어 매우 기쁩니다\"",
    "「え～やったぁ～。<br>　そうじゃなかったら困るけど～んふ～」": "「에~ 했어~.<br> 그렇지 않으면 곤란하지만~응후~」",
    "いつもなら不安そうにする場面かもしれないが、<br>ゴッホはご機嫌のままトロンとした表情を見せる。": "평소라면 불안하게 하는 장면일지도 모르지만, <br>고흐는 기분대로 트론으로 한 표정을 보인다.",
    "「いつも思っているが……ゴッホはかわいいな」": "「언제나 생각하고 있지만… … 고흐는 귀엽다」",
    "「えへへ～嬉しい。<br>　もっと言って～」": "「에헤헤~ 기쁘다.<br> 더 말해~」",
    "「ゴッホはかわいい！」": "\"고흐는 귀엽다!\"",
    "「ひゃんっ……んぅ……やっぱりだめ……。<br>　つながったままだと、すぐに反応しちゃうから、恥ずかしい……」": "「흠… … 응… … 역시 안돼…",
    "彼女の言う通り\"かわいい\"と伝えるたび、<br>ゴッホの膣内はわかりやすく熱と湿り気を増し、わずかに震える。": "그녀가 말하는 대로 \"귀엽다\"고 전할 때마다, <br>고흐의 질내는 알기 쉽게 열과 습기를 더해, 약간 떨린다.",
    "「そんなところもかわいいな」": "「그런 곳도 귀엽네」",
    "「んむぅ……恥ずかしい……館長ばっかりズルい……。<br>　今日は、ふたりで、もっと気持ちよくなりたい……」": "「응무…… 부끄러운…",
    "「館長も、そんな余裕がなくなるくらい、<br>　わたしのおまんこで気持よくなって？」": "\"관장도, 그런 여유가 없어질 정도로, <br> 내 보지로 기분 좋아져?\"",
    "その言葉に頷きを返し、ゆっくりと腰を動かし始める。": "그 말에 수긍을 돌려 천천히 허리를 움직이기 시작한다.",
    "「んうっ……ひゃあんっ……<br>　あんっ……あっ……んうぅぅぅ……」": "「응 흠…",
    "「あっ……んふぅ……館長の、すごくあっつい……<br>　あっ……あっ……んはぁ……」": "「앗… … 응후…",
    "ゴッホの蜜壺は、竿を進ませるたびにとろけ、<br>それにもかかわらず締まりを増してゆく。": "고흐의 꿀 항아리는 장대를 진행할 때마다 녹아, <br> 그럼에도 불구하고 조임을 늘려 간다.",
    "肉棒の全体を艶めかしく愛撫されるような感覚によって、<br>腰を動かすたびに悦びが頭の中で弾けるかのようだ。": "육봉 전체를 요염하게 애무되는 듯한 감각으로 <br>허리를 움직일 때마다 기쁨이 머리 속에서 튀는 것 같다.",
    "「えへへ……つながっちゃってるね、わたしたち……。<br>　んっ……んんぅ……ああっ……あはぁ……」": "「에헤헤… … 연결되어 있어, 우리…",
    "「館長のあそこで、ゆっくりなでなでされるの……。<br>　とっても、気持ちいい……あっ……んふぅ……」": "「관장의 저기에서, 천천히 쓰다듬어지는 거야…",
    "「太いおちんちんで……んっ、あぁ……わたしの中、<br>　いっぱい満たしてもらってる感じがして……とっても幸せ」": "「굵은 오짱짱으로… … 응, 아아…",
    "「ゴッホが笑ってくれて嬉しいよ」": "「고흐가 웃어주셔서 기뻐요」",
    "「うん……でも、やっぱり……あっ、ふぁあん……っ。<br>　ちょっとだけ、不安になるかも……」": "「응… … 하지만, 역시…",
    "ゴッホは依然としてとろんとした表情を見せながらも、<br>少しだけ声を沈ませる。": "고흐는 여전히 터무니없는 표정을 보이면서도 <br>조금만 목소리를 낸다.",
    "「なにが不安なんだ？」": "「뭐가 불안해?」",
    "「館長は、こんなにいつもと違うわたしのことを、<br>　かわいいって……んっ、ああ……っ……い、言ってくれたよね」": "「관장은, 이렇게 평소와 다른 나를, <br>귀엽다고… …응, 아…",
    "「でも、こんなわたしを知ったあと、普段通りの暗いわたしを見たら、<br>　館長はそんなわたしのこと……かわいいと思わないかも」": "「하지만, 이런 나를 알게 한 뒤 평소대로의 어두운 나를 보면, <br>관장은 그런 나를… … 귀엽다고 생각하지 않을지도」",
    "「そんなはずがないだろう。どんなゴッホでも好きだ。<br>　これからもかわいいと思うに決まっている」": "\"그럴 리가 없을 것이다. 어떤 고흐라도 좋아한다.<br> 앞으로도 귀엽다고 생각하기로 정해져 있다\"",
    "「よかったぁ……館長はそう言ってくれるってわかってても、<br>　聞かないと、不安になっちゃうから……ひゃっ、あぁぅっ！」": "「좋았어…",
    "「ひゃんぅ……安心したら、なんだかもっと気持ち良くなってきちゃった」": "「힝ぅ…",
    "さらにリラックスできたのか、<br>ゴッホの膣内はいままで以上にほぐれ、熱い愛液を分泌している。": "한층 더 릴렉스 할 수 있었는지, <br>고흐의 질내는 지금까지 이상으로 풀려, 뜨거운 애액을 분비하고 있다.",
    "「えへへ～かんちょう、好き～♡<br>　館長は気持ち、いい……？」": "\"에헤헤~칸쵸, 좋아~♡<br> 관장은 기분, 좋다……?\"",
    "「あぁ。とても気持ちがいい。あそこが溶けてしまいそうだ」": "「아아. 매우 기분이 좋다. 저기가 녹아버릴 것 같다」",
    "「んふ～わたしの中で、いっぱい気持ちよくなるんだよ？」": "「응후~내 안에서, 가득 기분 좋아지는거야?」",
    "「だってわたしも……はぅん……。<br>　んぅ……あっ……あぅ、あっ……はぅん……」": "「그래도 나도……하아…",
    "「いっぱい気持ちいい……から……あっ……！<br>　んっ……あっあっ……ひゃぅっ……んんぅ……はぁっ……はぁ……」": "「가득 기분이 좋다……부터……아…",
    "「んはぁ……はぁ……これ、らめぇ……。<br>　あっ……んぅ……はぁ……」": "「응은… … 하아…",
    "陰茎がねっとりと肉襞を擦るたび、<br>ゴッホの言葉は甘い喘ぎ声に飲まれてゆく。": "남근이 부드럽게 고기 주름을 긁을 때마다, <br>고흐의 말은 달콤한 헐떡거림에 마셔져 간다.",
    "やがて吐息と共に、ゴッホは潤んだ瞳でこちらを見つめた。": "이윽고 한숨과 함께 고흐는 젖은 눈동자로 이쪽을 바라보았다.",
    "「んはぁ……館長、お願いがあるの……」": "「응하아… … 관장, 부탁이 있는 거야…",
    "「どうしたんだ？<br>　言ってみてくれ」": "\"무슨 일이야?<br> 말해봐\"",
    "「わたしのお腹の奥、うずうずして、<br>　もっとおちんちんほしくなっちゃったみたい……」": "\"나의 배 안쪽, 으쓱하고, <br> 더 짱짱 원해져 버린 것 같아……\"",
    "「だから…………もっと激しくしてほしい……」": "「그러니까…",
    "素直におねだりするゴッホの愛らしさにたまらなくなる。<br>そして次の瞬間には、自然と腰の動きが速くなっていた。": "솔직하게 굴복하는 고흐의 사랑스러움에 참을 수 없게 된다. <br>그리고 다음 순간에는, 자연과 허리의 움직임이 빨라지고 있었다.",
    "「あんっ……ああぁんっ……しゅごい……！<br>　奥までトロトロになって、おちんちん来てるのわかりゅっ……！」": "「앙… … 아아… … 슈고이…",
    "「ひゃああんっ……！　あんっ……あんっ……あっあっあっ……！<br>　んんんんぅ……」": "「힝아 흠……！ 흠…",
    "「館長の、太いおちんちん……遠慮なく、ズボズホしてりゅっ……！<br>　きもちいい……きもちいいよぉ……！」": "「관장의, 굵은 오친친…",
    "抽送の勢いを増した瞬間、<br>ゴッホはすべての快楽を受けとめて乱れ始める。": "추첨의 기세를 늘린 순간, <br>고흐는 모든 쾌락을 받아 흐트러지기 시작한다.",
    "かくいうこちらも酔いが回ってきたのか、<br>すでに快感のことしか考えられず、必死で腰を動かすばかりだ。": "이곳도 술에 취해 왔는지, <br>이미 쾌감만 생각할 수 있어 필사적으로 허리를 움직일 뿐이다.",
    "「あんっ……んっ……ああんっ……しゅごい……。<br>　いっぱい気持ちくて、おまんこきゅんきゅんしゅりゅう……」": "「앙… … 응… … 아 앙…",
    "「はんっ……はぁ……館長……あっあっあっ……！<br>　もっと激しいの……いっぱいちょうらい……」": "「응……하아… … 관장…",
    "ゴッホの要望に応え、最奥に執拗に押しつけるように腰を動かす。<br>竿の先端が奥に届くたび、濃密な交接の感覚が全身にびりびりと響く。": "고흐의 요망에 부응하고 가장 안쪽에 집요하게 밀어붙이도록 허리를 움직인다. <br>대의 끝이 안쪽에 닿을 때마다, 농밀한 교접의 감각이 전신에 느긋하게 울린다.",
    "「あっ……あぁぁぁんっ……ほんとに激しいの、きたぁ……！<br>　んあっ……あっあっあっあっ……！」": "「아… … 아아아응…",
    "「館長……しゅき……しゅき……！<br>　あんっ……あっあっ……んぅ……あぁぁぁぁんっ……！」": "「관장… … 슈키…… 슈키…",
    "軽くイったのだろうか、ゴッホは大きな声をあげる。<br>依然として快感に悶えながらも、彼女はなにか言いたげな様子だ。": "가볍게 갔을까, 고흐는 큰 소리를 낸다. <br> 여전히 쾌감을 느끼면서도, 그녀는 뭔가 말한 듯한 모습이다.",
    "「館長……えっと……ああんっ……んぅ……これ以上は、ダメ。<br>　これ以上されたら、わたし、きっと……」": "「관장… … 엣… … 아 앙…",
    "「大丈夫だ。遠慮せず、絶頂に達すればいい」": "\"괜찮아. 삼가하지 말고 절정에 이르면 돼\"",
    "「あっ……はんぅ……違うの……えっと……違くないけど、その……。<br>　お酒もお水も、たくさん飲んだから……」": "「앗… … 응… … 다르네…",
    "「んんぅぅぅぅぅ……あんっ……このままだと、出ちゃうの……」": "「응응ぅぅぅぅぅ… … 흠…",
    "「このまま出して大丈夫だ」": "\"이대로 내서 괜찮다\"",
    "「んんぅ……ダメだよそんなの……だって……恥ずかしいよ<br>　あっ……それ、らめっ……あっ！　あぁっ…！？」": "「응응… … 안돼 그렇구나…",
    "「でも、ゴッホはここでやめて満足できるのか？<br>　というかそもそも、これ以上我慢できるのだろうか」": "「하지만, 고흐는 여기서 그만두고 만족할 수 있을까?",
    "「あんっ……それは……あっあっあぅ……無理……かもぉ……」": "「앙… … 그건… … 아아아…",
    "「ならば最後まで気持ちよくなるだけだ！」": "「그렇다면 끝까지 기분 좋아질 뿐이다!」",
    "「さいごって、だめっ……だめだよぉっ、だめぇ、<br>　も、もうほんとに……ああぁっ、ほんとに、わたし……んんっ」": "「사이고는, 안돼…",
    "お漏らしを我慢する筋肉の動きに合わせ、<br>膣内もぴくぴくと震えながら収縮する。": "누설을 참는 근육의 움직임에 맞추어, <br>질내도 딱 떨면서 수축한다.",
    "「あっあっ……また激しく……んんぅ……ほんとに、出ちゃう……。<br>　お漏らししちゃうよぉっ……！」": "「앗아… … 또 격렬하게……응응…",
    "もどかしい動きに刺激を与えられながら、<br>肉棒を奥へと進ませた。そして――。": "답답한 움직임에 자극을 주면서, <br>육봉을 안쪽으로 진행시켰다. 그리고――.",
    "「だめっ、もう……あぁっ、ああぁぁ――<br>　出ちゃう、館長のお部屋なのに、わたしっ、あっ……」": "\"안돼, 벌써…",
    "ぎゅっと肉棒を抱擁するように収縮するゴッホの蜜壺の中で、<br>思い切り絶頂に達した。": "굳이 육봉을 포옹하도록 수축하는 고흐의 꿀 항아리 중에서, <br> 마음껏 절정에 이르렀다.",
    "同時に、温かな液体が膣口と陰茎の間から溢れ出しているのを感じる。": "동시에 따뜻한 액체가 질 입과 남근 사이에서 넘쳐나는 것을 느낀다.",
    "「んはぁ……はぁ……我慢してから出すの……気持ちよかった……。<br>　けど……」": "「응은… … 하아…",
    "同じく絶頂に達したゴッホは放心状態で、身体から力が抜けている。<br>しかし次の瞬間には少しだけ我に返ったらしく……。": "마찬가지로 절정에 이른 고흐는 방심 상태로 몸에서 힘이 빠져 있다. <br>그러나 다음 순간에는 조금만 나에게 돌아온 것 같아…",
    "「うぅ……見ないで……館長」": "「우우… … 보지 말고… … 관장」",
    "失禁を意識したゴッホは、切なげな表情で涙ぐんでいる。": "실금을 의식한 고흐는 애절한 표정으로 눈물을 흘리고 있다.",
    "「恥ずかしいから……見ないで、お願い」": "「부끄럽기 때문에… … 보지 말고, 부탁」",
    "「それにごめんなさい……シーツ汚しちゃった……。<br>　ううっ……酔っ払ってお漏らしするなんて、呆れちゃったよね」": "「거기에 미안해… … 시트 얼룩 버렸어…",
    "「呆れてなんてない。<br>　そんなゴッホも、とてもかわいらしいと思っている」": "「어쩔 수 없어.<br> 그런 고흐도, 너무 예쁘다고 생각하고 있다」",
    "「言っただろ？<br>　どんなゴッホでも好きだって」": "\"말했지?<br> 어떤 고흐라도 좋아해\"",
    "「館長……うん、ありがとう」": "「관장… … 응, 고마워」",
    "「よし、それじゃあ着替えて寝るとするか」": "\"좋아, 그럼 옷을 갈아입고 자는거야?\"",
    "「えっとね、でも、その前に……」": "「어, 그래도, 그 전에…",
    "「このまま、ちゅーしよ？」": "「이대로, 추시요?」",
    "照れた様子でねだる彼女にそっと近づき、<br>唇を合わせる。": "빛나는 모습으로 부드러운 그녀에게 부드럽게 다가가, <br>입술을 맞춘다.",
    "「んっちゅ……っちゅ……れろ……ちゅ……んちゅ……」": "「응치……쭈…",
    "「えへへ……館長、甘いお酒の匂いがする」": "「에헤헤… … 관장, 달콤한 술의 냄새가 난다」",
    "「それはさっきゴッホが口移しで飲ませたからだろ」": "「그것은 아까 고흐가 입이로 마시게 했으니까」",
    "「そうだった」": "\"그렇다\"",
    "そんな会話をしながら、もういちど口づけをする。<br>きらめく夜はまだまだ、終わりそうにないのだった。": "그런 대화를 하면서 벌써 입을 벌인다. <br> 반짝반짝 빛나는 밤은 아직 끝나지 않았다."
}