{
    "贋物は、どこか切ない": "우물은 어딘가 안타깝다.",
    "ロダンが居合わせた日に会った、貴族の屋敷を訪れた。<br>応接室に通され、皆で待っていると、やがて屋敷の主が顔を出した。": "로댕이 함께한 날을 만난 귀족의 저택을 방문했다. <br>응접실에 통과되어 모두에서 기다리고 있으면, 이윽고 저택의 주님이 얼굴을 내밀었다.",
    "「……待たせたな」": "「… … 기다리게 했구나」",
    "「突然の訪問にもかかわらず、ありがとうございます」": "\"갑자기 방문에도 불구하고 감사합니다.\"",
    "「ふんっ。絵が偽物だっただけでなく、館長まで偽者だったとはな。<br>　まったく、どこのどいつが仕組んだことやら」": "\"흠. 그림이 가짜였을 뿐 아니라 관장까지 가짜였다고는 하지.",
    "「で、例の贋作を見たいとのことだったな。<br>　事件解決のため、特別に協力してやろう。<br>　いいか？　特別に、だぞ。そもそも平民を屋敷に入れるなど……」": "「그리고, 예의 속작을 보고 싶다는 것이었다.<br> 사건 해결을 위해, 특별히 협력해 봅시다.<br> 좋을까? 특별히, 야. 원래 평민을 저택에 넣는 등…",
    "「あぁァん！？」": "「아아!?」",
    "「ひぇっ！？」": "「히아!?」",
    "「まずは館長に“疑ってすみませんでした”が先でしょうが！<br>　そもそもあなたが節穴じゃなけりゃ騙されてないんですよ！<br>　選民思想の摂り過ぎで肥え太ったブタが！」": "「우선은 관장에게 “의심해서 죄송했습니다”가 먼저겠지요!<br> 원래 당신이 절공이 아니면 속지 않았어요!<br>선민 사상의 과다 섭취로 뚱뚱한 돼지가!\"",
    "「ブ、ブタ……」": "「부, 돼지…",
    "「キャルトちゃん、やめなさいっ！」": "「캬트쨩, 그만둬!」",
    "「いーや、譲れませんっ！<br>　こともあろうに館長を詐欺師扱いしておいて、<br>　頭のひとつも下げずに済むと……」": "「아니, 양보할 수 없어!",
    "「な、なんて切れ味のいい叱り方だ……！<br>　もっと言ってくれ！　冷たい目で見下ろしながら……！」": "「뭐, 얼마나 예리한 좋은 꾸짖는 법이다……!<br> 더 말해줘!",
    "「は？」": "「하?」",
    "「……はっ！！」": "「… … 헉!!」",
    "「い、いや、なんでもない！<br>　とと、とにかく、館長には悪いことをしたな。<br>　この通りだ、許してほしい」": "「아니, 아니, 아무것도 없다!",
    "「…………いえ」": "「…………아니」",
    "「……ロダンさん。<br>　あの人、どうして急に素直になったんです？」": "「… … 로당씨.",
    "「カティは知らなくていいような気がするよ」": "\"카티는 몰라도 좋을 것 같아\"",
    "「……これがその絵だ。<br>　セザンヌが手掛けた、最近の作品だという売り込みだった」": "「… … 이것이 그 그림이다.",
    "贋作が保管されている部屋まで案内され、<br>その絵を一目見た瞬間、思わず唸らされた。": "속작이 보관되고 있는 방까지 안내되어 <br>그 그림을 한눈에 본 순간, 무심코 던져졌다.",
    "「そんな……本当に、わたしの絵とそっくりです。<br>　色遣いも塗り方も……」": "「그런… … 정말로, 내 그림과 똑같습니다.",
    "セザンヌの言うとおりだった。<br>絵は、自分たちの目で見れば贋作だと見抜けるものの、<br>とても素人には見分けがつかないほど精巧にできていた。": "세잔느의 말대로였다. <br>그림은, 자신들의 눈으로 보면 호작이라고 볼 수 있지만,<br>매우 아마추어에게는 구별이 되지 않을 정도로 정교하게 되어 있었다.",
    "「私も、この間美術館でセザンヌの絵は見た気がするけど、<br>　そっくりだと思わないでもないよ」": "\"나도, 그동안 미술관에서 세잔느의 그림은 본 ​​생각이 들지만, <br> 똑같다고 생각하지 않아도 아니야\"",
    "「はい、わたしもそう思います。<br>　ですけど、これは……」": "「네, 저도 그렇게 생각합니다.<br>이지만, 이것은…",
    "「カティ、なにか気づいたのか？」": "「카티, 뭔가 깨달았는지?」",
    "「……この絵、なんだかすごく悲しい感じがするです。<br>　冷たくて切なくて……そんな気持ちが溢れてるような……」": "\"……이 그림, 왠지 굉장히 슬픈 느낌이 듭니다.",
    "「ですねー、辛気臭さ全開みたいなオーラ出てます。<br>　まあ、常勝のキャルトちゃん的には一生無縁のムードですね」": "「그렇네요, 매운 냄새 전개 같은 기운이 나오고 있습니다.",
    "悲しい……か。<br>イマージュである彼女たちは、<br>作品に込められた思いを感じ取れるのかもしれない。": "슬픈……? <br>이마주인 그녀들은,<br>작품에 담긴 생각을 느낄 수 있을지도 모른다.",
    "「人を騙して売りつけることが前提の贋作なら、<br>　ネガティブな感情が込められているのは、当然かもしれませんね」": "「사람을 속이고 팔아들이는 것이 전제의 속작이라면, <br> 네거티브인 감정이 담겨 있는 것은, 당연할지도 모르겠네요」",
    "「…………」": "「…………」",
    "「ロダンさんは、どうですか？<br>　なにか気づいたことはあるでしょうか？」": "\"로당씨는 어때요?",
    "「んっ……あ、いや。<br>　ない……と思う。<br>　ううん、なにか引っかかるんだけど、思い出せないというか……」": "「응… … 아, 아니.",
    "「引っかかるって、どんな感じにですか？」": "「걸려서는, 어떤 느낌에 있습니까?」",
    "「この悲しい感じ……最近、似た空気をどこかで感じたような。<br>　うまく思い出せないんだけど……」": "「이 슬픈 느낌… … 최근, 비슷한 공기를 어딘가에서 느낀 것 같다.",
    "「ふむ……思い出せないのなら仕方ない。<br>　後でもいいから、なにか思い出したら言ってくれ」": "「흠… … 기억할 수 없다면 어쩔 수 없다.",
    "「これからどうしましょう？<br>　なにか、次に繋がる手がかりはあるでしょうか？<br>　私には見当がつきませんが……」": "「앞으로 어떻게 합시다?",
    "「確かに、贋作の出来栄え以外には、<br>　犯人に繋がりそうな情報は得られなかったな……」": "「확실히, 속작의 완성 이외에는, <br> 범인에 연결될 것 같은 정보는 얻을 수 없었구나…",
    "「館長の偽者については？」": "「관장의 가짜에 대해서는?」",
    "「そうです！<br>　貴族さんは直接会ってるから、偽者のことも知ってるですよね？」": "「그렇습니다!<br> 귀족씨는 직접 만나고 있으니까, 가짜도 알고 있지요?」",
    "「どこからどう見てもそこの館長本人だった、としか言えん。<br>　まあ、美術館や藝術家の話を聞いても口ごもることが多く、<br>　今にして思えば怪しい点はあったが」": "\"어디서 어떻게 봐도 거기 관장 본인이었다, 라고 밖에 말할 수 없다.",
    "「館長さんそっくりの人が、贋作を作っていた犯人……です？」": "「관장 씨와 똑같은 사람이, 속작을 만들고 있던 범인…",
    "「いえ、作った人と売った人は別々かもしれません。<br>　どちらか片方に絞って、調べた方がいいと思います～」": "「아니, 만든 사람과 팔린 사람은 따로 있을지도 모릅니다.<br> 어느 한쪽에 짜서, 조사하는 것이 좋다고 생각합니다~」",
    "「だったら、館長そっくりの人を捜せばいいんですよ！<br>　館長の顔を見せれば聞き込みもすぐでしょう？<br>　最近この人を見なかったか？　って訊けばいいんですもん」": "\"그렇다면 관장과 똑같은 사람을 찾으면 돼요!<br> 관장의 얼굴을 보이면 듣기도 곧겠죠?<br> 최근 이 사람을 보지 않았나?",
    "「……いつまでも館長さんのフリをしているほど、<br>　その犯人が愚かならいいんですけど～……」": "「…",
    "「ニセ館長が現れたという件は、既に貴族の間では噂になっておる。<br>　もう同じ手口は使えんはずだがな」": "「니세 관장이 나타났다는 것은 이미 귀족들 사이에서는 소문이 되어 있다.",
    "「むう……売った人から捜すのは無茶ですか」": "「무우…",
    "「犯人は、表立ってはもう同じ手を使えない……。<br>　それなら、あそこにいるかもしれない」": "\"범인은, 표립은 이제 같은 손을 사용할 수 없다…",
    "「ノワール地区。<br>　……あるいはノワール地区以外のどこか？」": "「느와르 지구.<br>　……혹은 느와르 지구 이외의 어딘가?」",
    "「ノ、ノワール地区で合ってると思います。<br>　話に聞いたことしかないですけど」": "「노, 느와르 지구에서 맞고 있다고 생각합니다.<br> 이야기에 들은 적 밖에 없습니다만」",
    "「そうですね～、わたしも同意見です。<br>　あそこなら、身を潜めるのにも最適ですし」": "「그렇네요~, 저도 동의견입니다.",
    "「では、次はそこに向かおう。<br>　セザンヌとキャルトは、確認に来てくれてありがとう。<br>　ここから先は……」": "\"그럼 다음은 거기로 가자.",
    "「スト～ップ。水くさいことは言いっこなしですよ～、館長さん。<br>　わたしたちも最後までお手伝いします」": "「스텁~뿌. 물 썩은 것은 말할 수 없어요~, 관장님.<br>우리도 끝까지 도와드리겠습니다」",
    "「恐れ多くも、あたしの妹の偽物を作った奴ですよ？<br>　必ず見つけ出してぶちのめして、<br>　キャルトちゃんの恐ろしさをわからせてやりますよ！」": "\"두려워 많이, 나의 여동생의 가짜를 만든 녀석이에요?<br> 반드시 찾아내어 부치고,<br>캐르트짱의 무서움을 알게 해줄게요!\"",
    "「ふたりとも……ありがとう」": "「두 사람도…",
    "「お礼には及びませんよ～。それじゃ改めて、行きましょう！」": "\"사례에는 미치지 않아요~. 그럼 다시 가자!\""
}