{
    "岐路を思って": "기로를 생각해",
    "次の休館日、アングルは約束通り楽譜を持って訪ねてきた。<br>今日も館内に他の者はおらず、アングルの演奏を聴くのは自分ひとりだ。": "다음 휴관일, 앵글은 약속대로 악보를 가지고 찾아왔다. <br>오늘도 관내에 다른 사람은 없고, 앵글의 연주를 듣는 것은 자신 혼자다.",
    "前回聴かせてもらったのとは違う印象の曲が多く、<br>また別の方向へ心を揺さぶられる経験を何度も味わった。": "전회 들려주었던 것과는 다른 인상의 곡이 많아, <br>또 다른 방향으로 마음을 흔들리는 경험을 몇번이나 맛봤다.",
    "「……ふう。ちょっと休憩……」": "「… … 후우. 잠깐 휴식…",
    "演奏を終えたアングルが、小さく息をつく。": "연주를 마친 앵글이 작게 숨을 쉬었다.",
    "「無理をさせてしまっただろうか？」": "「무리를 시켜 버렸을까?」",
    "「いいえ……私が張り切りすぎたのよ。<br>　あなたのせいじゃないわ」": "「아니…",
    "そう言って微笑むアングルの声はとても満足げだ。<br>この反応を見ていると、少し強引でも、<br>また来てくれるように誘って良かったと思える。": "그렇게 말해 미소짓는 앵글의 목소리는 매우 만족이다. <br>이 반응을 보면, 조금 억지로도,<br>또 와 주도록 초대해 좋았다고 생각된다.",
    "「こっちの曲は……ちょっと、難しいかしら……」": "「이쪽의 곡은… … 조금, 어려운 것일까…",
    "ふとアングルは楽譜に視線を落とし、また何かを考えているようだった。": "문득 앵글은 악보에 시선을 떨어뜨려, 또 무언가를 생각하고 있는 것 같았다.",
    "「次に演奏する曲か？<br>　アングルでも弾くのが難しい曲があるのだろうか」": "\"다음에 연주하는 곡인가?<br> 앵글에서도 연주하기 어려운 곡이 있을까\"",
    "「ええ、一応持ってきたのだけど……<br>　ピアノの伴奏がないと、寂しく聞こえてしまいそうなのよ……」": "「네, 일단 가져왔는데…",
    "そこまで言ってから、アングルはまじまじとこちらの顔を見つめる。": "거기까지 말하고 나서, 앵글은 진지하게 이쪽의 얼굴을 바라본다.",
    "「……館長、伴奏をやってみない？」": "「… … 관장, 반주를 해 보지 않아?」",
    "「ピアノを弾けと……？　悪いが、そんな技術はないぞ」": "\"피아노를 치면......? 나쁘지만 그런 기술은 없어\"",
    "「もちろん、すぐに合わせられるなんて思ってないわ。<br>　この機会に、一から始めてみないかって」": "「물론, 바로 맞출 수 있다고 생각하지 않아. <br> 이 기회에, 처음부터 시작해 보지 않을까」",
    "「それは……気の長い話になりそうだ。<br>　アングルと一緒に演奏できるレベルとなると……」": "「그건… … 기분이 긴 이야기가 될 것 같다.",
    "「平気よ、私も素人だし……、<br>　伴奏だけなら、それほど難しくないはず……あっ」": "「평기야, 나도 아마추어이고…",
    "「……ま、まあ、でも無理強いするのはよくないわよね。<br>　今のは忘れてちょうだい、館長……」": "「…",
    "何かに気づいたように慌てた口ぶりで、アングルは前言を撤回する。<br>そういう反応をされると、何があったのか気になる。": "무언가를 깨달은 것처럼 당황한 입으로, 앵글은 전언을 철회한다. <br>그런 반응을 하면, 무엇이 있었는지 신경이 쓰인다.",
    "「別に……我に返っただけよ……。<br>　ちょっと浮かれすぎてた……と、思う」": "「별로… … 나에게 돌아왔을 뿐이야…",
    "「……例えば、絵を描く時は、自分ひとりで全部やるでしょう？」": "「…",
    "「あぁ、普通はそうだな」": "「아아, 보통은 그렇구나」",
    "「でも、音楽はひとりだけで完成することの方が珍しい……。<br>　異なる音色を重ねて曲を奏でる、共同作業の楽しみがあるわ」": "「하지만 음악은 혼자서만 완성하는 것이 드문… …",
    "「それを、館長と一緒に、できたら、なんて……考えて。<br>　だから、浮かれすぎって言ったの」": "「그것을 관장과 함께 할 수 있다면 뭐라고… … 생각해.",
    "「そうだったのか」": "「그렇던 것인가」",
    "確かに、言われてみれば、独奏だけでは限界があるだろう。": "확실히, 말해 보면, 독주만으로는 한계가 있을 것이다.",
    "「つい、甘える気持ちになっちゃってるわね……。<br>　この間から、館長が優しくしてくれるおかげで……」": "「드디어, 달콤한 기분이 되어버리고 있네…",
    "「……ありがとうね、館長。私を気遣ってくれて」": "「…",
    "気が緩んだところで突然そんなことを言われ、驚いた。<br>何のことだ……と、一応はぐらかしてみる。": "마음이 느슨한 곳에서 갑자기 그런 것을 말해 놀랐다. <br>무슨 일이야…",
    "「……あなたって、自分で思ってるほど器用な人間じゃないわよ？<br>　だから信用できるんだけど……つまり、とっくにバレてるの」": "「…",
    "「音楽を聴いて楽しんでくれているのも本当だと思うけど、<br>　一番の目的は、私に演奏させることなんでしょう……？」": "「음악을 듣고 즐겨 주는 것도 사실이라고 생각하지만, <br> 제일의 목적은, 나에게 연주시키는 것일까요… … ?」",
    "……ここまで言われては、シラを切るわけにもいかなそうだ。<br>できればアングルには、<br>自然体で今の時間を楽しんでほしかったのだが……。": "…… 여기까지 말해져서는, 시라를 자르는 것에도 어떠한 것 같다. <br>할 수 있으면 앵글에는,<br>자연체로 지금의 시간을 즐기고 싶었지만…….",
    "「もしかして、この間の話や、このヴァイオリンのせい……？<br>　本当は、私は今と違う道に進みたかったんじゃないかとか、<br>　そんな風に思わせてた？」": "「혹시, 이 사이의 이야기나, 이 바이올린의 탓…",
    "正直に頷くと、アングルは少し何かを考えるような仕草をした。": "솔직히 수긍하면 앵글은 조금 무언가를 생각하는 행동을 했다.",
    "「……そうね。何かが違っていたら、<br>　今とは別の道もあったかもしれない。<br>　ただの画家のアングル……それとも、音楽家のアングルだったかも」": "「…",
    "「ねえ、あなたは館長になりたくなかった？」": "\"이봐, 너는 관장이 되고 싶지 않았어?\"",
    "急にこちらの話をされたので、一瞬面食らった。": "갑자기 이쪽의 이야기를 했으므로, 한순간 면식 받았다.",
    "「……どう？」": "「… … 어때?」",
    "「いや……館長になったこと自体は、成り行きの面が大きかったが、<br>　多くの出会いに恵まれたし、<br>　守るべき、守りたいと思えるほど大事な存在も増えた」": "「아니…",
    "「決して楽な暮らしじゃないし、館長になる前ほど自由でもないが、<br>　今では、館長になって良かったと思っている」": "「결코 편한 생활이 아니고, 관장이 되기 전만큼 자유도 아니지만, <br> 지금은, 관장이 되어 좋았다고 생각하고 있다」",
    "「そうよね……私も、あなたと同じよ」": "「그렇지… … 나도, 당신과 같아」",
    "「大変なことや、気苦労を感じることも本当に多いけど、<br>　私は今の道を歩んでこられて、本当に良かったと思ってる……」": "「힘든 일이나, 기고생을 느끼는 것도 정말 많지만, <br> 나는 지금의 길을 걸어 오고, 정말로 좋았다고 생각하고 있다…",
    "「私が画家になっていなければ、イマージュにも会えなかったし、<br>　あなたや他のみんなと今みたいに関わることもなかった……」": "「내가 화가가 되지 않았다면, 이마주도 만날 수 없었고, <br> 당신이나 다른 모든 사람과 지금처럼 관계도 없었다…",
    "「昔を懐かしむことはあっても、戻りたいとは思わないわ。<br>　仮に戻れたとしても、私はきっとまた同じ道を選ぶと思う」": "\"옛날을 그리워하는 것은 있어도 돌아가고 싶지 않아.",
    "「……あなたに出会いたいから。あなたが、必要だから……」": "「… … 당신을 만나고 싶으니까. 당신이 필요하기 때문에…",
    "頬を赤く染めながら、アングルは静かに言い切った。<br>しかしすぐに耐えられなくなった様子で、ぶんぶんとかぶりを振る。": "뺨을 붉게 물들면서 앵글은 조용히 단언했다. <br> 그러나 곧 참을 수 없게 된 모습으로, 어쩔 수 없이 흔들린다.",
    "「……ああ、もうっ。ここまで言うつもりじゃなかったのに……<br>　この間から、恥ずかしい思いをしてばっかり……」": "「… … 아, 벌써. 여기까지 말할 생각이 아니었는데… …",
    "「あ、あなたのせいだからね、館長……」": "「아, 네 잘못이니까, 관장…",
    "心なしか、忌むような目でこちらを睨みながら、恨めしげに呟いてくる。": "마음 밖에 , 바쁘게 하는 눈으로 이쪽 을 노려보면서 , 원망 하게 중얼거린다 .",
    "「途中までは好意的だったのに、なんでそうなるんだ」": "「도중까지는 호의적이었는데, 왜 그렇게 되는 거야」",
    "「だって私に近づいてくる人なんて、<br>　下心を持ってる人がほとんどで……なのにあなたは何も考えずに、<br>　当たり前みたいに優しくしてくれて……」": "\"그래도 나에게 다가오는 사람은, <br>하심을 가지고 있는 사람이 대부분에서......인데 당신은 아무것도 생각하지 않고,<br>당연처럼 부드럽게 해줘......\"",
    "「……とても平静ではいられないもの。<br>　私の身にもなってよ……ばか」": "「…",
    "拗ねたように、小さな声で囁かれる。<br>……そんな可愛らしい反応をされると、こちらも落ち着かないのだが。": "난 듯이 작은 목소리로 속삭인다. <br>......그런 귀여운 반응을 하면, 이쪽도 침착하지 않지만.",
    "「……中庭に出ましょう。<br>　風に当たらないと、頭が火照っちゃいそう」": "「… … 안뜰에 나가자.",
    "「同感だ。場所を移そう」": "「동감이다. 장소를 옮기자」",
    "中庭に移動し、お互いに少し気持ちを落ち着ける。<br>やがて、アングルの方から口を開いた。": "안뜰로 이동하고 서로 조금 기분을 진정시킨다. 결국 앵글에서 입을 열었다.",
    "「……館長。私に気を遣って場所を提供してくれるのは嬉しいけど、<br>　休館日のたびにそうしようなんて考えなくていいからね？」": "「…",
    "「休館日だって、本当は暇なわけじゃないんでしょう？<br>　そういう日にしかできない仕事もあるでしょうし……」": "「휴관일이라도, 진짜는 여가가 아니잖아요?<br> 그런 날 밖에 할 수 없는 일도 있겠지…",
    "「それは……アングルの言う通りだ」": "「그건… … 앵글이 말하는 대로다」",
    "「無理をしていたら長続きしないわ。<br>　それよりも、末長く良好な関係を持てる方が私は嬉しいから……」": "「무리를 하고 있으면 오랫동안 계속하지 않아.",
    "「演奏は、たまに機会を設けるくらいにしましょう。<br>　館長の気持ちは充分に伝わっているから、大丈夫……」": "「연주는, 가끔 기회를 마련할 정도로 합시다.<br> 관장의 마음은 충분히 전해지고 있기 때문에, 괜찮아…",
    "「……では、こちらからひとつお願いがあるのだが、<br>　聞いてもらえるだろうか」": "「…",
    "「お願い？」": "\"부탁?\"",
    "「先ほどアングルが見ていた曲の、伴奏用の楽譜の写しが欲しい」": "「방금 앵글이 보고 있던 곡의, 반주용의 악보의 사본을 갖고 싶다」",
    "「楽譜って……えっ？　もしかして、館長……」": "「악보는… … 엣? 혹시 관장…",
    "「今度、アングルが演奏に来るまでに練習しておく。<br>　決してうまくは弾けないと思うが……」": "「이번, 앵글이 연주에 오기까지 연습해 둔다.<br> 결코 잘 튀지 않는다고 생각하지만…",
    "言い終えるよりも早く、アングルが胸に飛び込んできた。<br>驚き固まったこちらの顔を、至近距離から見上げてくる。": "말하는 것보다 빨리, 앵글이 가슴에 뛰어들어왔다. <br>놀라움 굳어진 이쪽의 얼굴을, 지근 거리로부터 올려다 온다.",
    "「あなたって人は、本当に不器用で鈍感で……<br>　私があなたのことをどんなに好きか、わかってないんでしょう」": "「당신은 사람은 정말 서투르고 둔감하고…",
    "「あなたが嬉しい言葉をくれるたび、<br>　胸がドキドキして、頭が熱くなって、<br>　気持ちを抑えられなくなるのよ？」": "\"당신이 기쁜 말을 줄 때마다, <br> 가슴이 두근두근하고, 머리가 뜨거워져, <br> 마음을 억제할 수 없게 되는 거야?\"",
    "「なのにまた、私を喜ばせて……<br>　本当に、変になりそうなんだから」": "「인데 또, 나를 기쁘게 해…",
    "「言葉じゃ足りないなら……これで、わかって」": "「말로는 부족하다면… … 이것으로, 알고」",
    "そっと、温かな感触が唇に重ねられる。": "살짝, 따뜻한 느낌이 입술에 겹쳐진다.",
    "「……館長と一緒にいられる今の日々が、<br>　私にとっては、何より幸せ。心からそう思ってる」": "「…",
    "「伴奏……楽しみにしてるわ。上手くなくたって構わない。<br>　あなたと一緒にできることが、嬉しいんだから……」": "「반주…",
    "しっとりとした声で囁きながら、強く抱きしめてくるアングル。<br>その小さな体を包むように腕を回しつつ、彼女と同じ想いを胸に抱く。": "촉촉한 목소리로 속삭이면서 강하게 안아 오는 앵글. <br>그 작은 몸을 감싸도록 팔을 돌리면서, 그녀와 같은 마음을 가슴에 안는다.",
    "「アングルがここにいてくれることが、何よりも嬉しい」": "「앵글이 여기에 있어주는 것이 무엇보다 기쁘다」",
    "はっきりとそう告げて、口づけを返したのだった。": "분명히 그렇게 말하고 입을 돌려준 것이었다."
}