{
    "我慢の限界！": "참아의 한계!",
    "「ふう……今日の審議はずいぶん長引いたわね……」": "「후우…",
    "（議論が白熱したならまだしも、子供じみた足の引っ張り合いで……。<br>　こう暑いのに、無駄な時間を使わされると本当に疲れるわ……）": "(논의가 백열했다면 아직도, 어린 시절 다리의 인장으로…….",
    "（……夏真っ盛りだし、仕事や学校を休んでいる市民も多い時期ね。<br>　そういえば、美術館も今日から夏季休業のはず……。<br>　館長、今ごろなにしてるのかしら……）": "(……여름 한창이고, 일이나 학교를 쉬고 있는 시민도 많은 시기군.<br> 그렇게 말하면, 미술관도 오늘부터 하계 휴업의 것…….",
    "（……いけない。私には夏休みなんてないのよ。<br>　職務に集中して、自分のやるべきことをやらなくちゃ……）": "(…",
    "（草稿は、これでひとまず完成……。<br>　最近は市内の情勢が不安定すぎて、<br>　予算の割り振りで毎日のように揉めてる気がするわね……）": "(초고는 이것으로 일단 완성… …",
    "「……あ、いけない……もうこんな時間。<br>　そろそろ出なくちゃ……」": "「… … 아, 안 돼… … 이제 이런 시간.",
    "「陳情を受けて視察に参りました、市議のアングルです。<br>　街道の利用に支障があるとのことですが……」": "「진정을 받아 시찰에 참가했습니다, 시의의 앵글입니다.<br> 가도의 이용에 지장이 있다고 합니다만…",
    "「あぁ、この辺りの道はひどいよ！　ちゃんと整備してるのか？<br>　馬車で通るたびに、そりゃあもうガタガタひどく揺れるんだ」": "「아아, 이 근처의 길은 끔찍해! 제대로 정비하고 있는 것인가?",
    "「揺れる？<br>　……ええと……それ以外には、なにか……？」": "「흔들리는?<br>… … 음… … 그 이외에는, 뭔가…",
    "「それ以外になにか必要なのか？<br>　いいか、俺は画商なんだ。大切な絵を運んでるんだよ。<br>　この道のせいで、輸送中の絵が傷ついたらどうしてくれる？」": "「그 이외에 뭔가 필요한 것인가?",
    "「あんただって有名な画家なら、俺の言ってることがわかるだろ？<br>　依頼主の大半は貴族だ。<br>　その人たちのためと思って、最優先で道を平らにしてくれよ」": "「너도 유명한 화가라면, 내가 말하는 것을 알겠지?",
    "「……おっしゃることは理解しました。<br>　この件は一旦持ち帰った上で、検討させていただければと……」": "「… … 말씀드리는 것은 이해했습니다.",
    "「そんな形だけの答えはいらないんだよ！<br>　人のことを半月も待たせておいて、ガッカリさせやがって！<br>　議員ってのは本当に、役立たずの税金泥棒ばっかりだな！」": "「그런 형태만의 대답은 필요 없어!",
    "「…………」": "「…………」",
    "「アングル先生！<br>　ヴォルカン地区の会合にお越しいただき、ありがとうございました。<br>　今後の街づくりについて、有意義な意見交換ができましたよ」": "「앵글 선생님!<br>볼칸 지구의 회합에 와 주셔서 감사합니다.<br>향후의 마을 만들기에 대해서, 의미 있는 의견 교환을 할 수 있었습니다」",
    "「こちらこそ、お招きいただいてありがとうございました……。<br>　各地区にお住まいの方から実情をうかがえるのは、<br>　大変ためになります……」": "「이쪽이야말로, 초대해 주셔서 감사합니다…",
    "「そうそう、これから皆で懇親会をするのですが、<br>　アングル先生もいらっしゃいませんか？<br>　良いお酒も用意してありますよ」": "「그래 그래, 앞으로 모두에서 간친회를 합니다만, <br> 앵글 선생님도 계십니까?<br> 좋은 술도 준비되어 있어요」",
    "「いえ、私はまだ仕事がありますから……。<br>　これで失礼させていただきます」": "「아니, 나는 아직 일이 있으니까…",
    "「……こんな時間に、まだ仕事を？<br>　本当に忙しいのねぇ……」": "「… … 이런 시간에, 아직 일을?<br> 정말 바쁘네…",
    "「はぁ……明日の会議の準備はできたけど……。<br>　さすがに遅くなったわね……」": "「하아… … 내일의 회의 준비는 할 수 있었지만…",
    "（……館長、いつも通りならまだ起きてる時間よね……。<br>　会いに行こうかしら。このままじゃ精神的にもたないし……）": "(...감독님, 정상이라면 아직 깨어 계시군요...<br>나 보러 갈 것 같아요. 정신적으로 이대로는 못 있을 것 같아요...)",
    "「ん？　誰だ？」": "\"응? 누구야?\"",
    "「……館長、こんばんは。<br>　明かりがついているのが見えたから……」": "「… … 관장, 안녕하세요.",
    "「……来たん……だけど……」": "\"…… 왔어…… 하지만……\"",
    "「おや、アングルじゃないですか。<br>　先にお邪魔してますよ」": "\"아, 앵글이 아닌가요.<br> 먼저 방해하고 있어요\"",
    "「ア、アルテさん？<br>　ええと……館長になにかご用なのかしら？」": "\"아, 아르테 씨?",
    "「いえ、いつも通りだらだらしてるだけです。<br>　今日から美術館が休館中で、暇を持て余してるんですよ」": "「아니, 언제나 대로 어리석은 짓만 하고 있어요.<br> 오늘부터 미술관이 휴관 중이고, 여가를 남겨두고 있어요」",
    "「だったら仕事を手伝うなり、ひとりで遊ぶなりすればいいだろう。<br>　休館中だからって、こっちはまだ仕事があるんだぞ……」": "\"그렇다면 일을 도와주고, 혼자서 놀게 되면 좋을 것이다.<br> 휴관 중이니까, 이쪽은 아직 일이 있어...",
    "「館長は仕事中だったのね。<br>　ごめんなさい、こんな時間に押しかけて……」": "「관장은 일중이었지.<br> 미안해, 이런 시간에 밀어…",
    "「気にしないでくれ。<br>　それより、アングルの方こそなんの用事なんだ？」": "「신경쓰지 말아줘.",
    "「ええと……それは、その……」": "\"음......그건, 그......\"",
    "「どうしたんですか？　私の方をチラチラと見て。<br>　私のことは気にせず、用事があるなら済ませちゃってください」": "「어떻게 했습니까? 내 분을 깜짝 놀라게 봐.",
    "（癒しが欲しくて、ただ館長と話したかっただけなんて、<br>　さすがに恥ずかしくて言えないわよ……！）": "(치유를 갖고 싶어서, 단지 관장과 이야기하고 싶었던 만큼은, <br>　역시 부끄럽고 말할 수 없어……!)",
    "「他の誰にも聞かれたくないほどの、大事な用なのか？<br>　もしそうなら、アルテには席を外してもらうが……」": "\"다른 누구에게도 듣고 싶지 않을 정도의 소중한 용인가?",
    "「ち、違うの。そういう用件じゃないのよ……」": "「치, 다르다. 그런 용건이 아니야…",
    "（……あぁ、なんで正直に答えちゃうのよ。<br>　そうだって言えば館長とふたりきりになれそうだったのに……。<br>　私のバカ……！）": "(……아아, 어째서 솔직하게 대답해버리는 거야.<br> 그렇다고 말하면 관장과 두 사람이 될 수 있을 것 같은데…….<br> 내 바보……!)",
    "「違うみたいですよ。<br>　じゃあ気にせずだらだらしてていいですね」": "「다른 것 같아요.",
    "「いいわけあるか。こっちはまだ仕事中だぞ」": "「좋을까. 이쪽은 아직 일중이야」",
    "「あの……館長。それで、私の用なんだけど……」": "「저기… … 관장. 그래서, 나의 용이지만…",
    "「あぁ、ちゃんと聞いてるとも。どうしたんだ？」": "「아아, 제대로 듣고 있어도. 무슨 일이야?」",
    "「ちょっと館長。お客さんが来たんですから、<br>　お茶のひとつくらい淹れてあげたらどうですか？<br>　私、お茶菓子はクッキーがいいです」": "\"잠깐 관장. 손님이 왔으니까, <br> 차 한 개 정도 끓여 주면 어떻습니까? <br> 나, 차 과자는 쿠키가 좋습니다\"",
    "「お前が飲み食いしたいだけだろ」": "\"너가 먹고 싶은 것 뿐이야\"",
    "「ええっと……」": "「에엣…",
    "「いいじゃないですか。２人分も３人分も変わらないでしょう？<br>　ケチなこと言わないでくださいよ」": "\"좋지 않아요. 2인분도 3인분도 변하지 않을까요?",
    "「そんなに言うなら、自分で準備してくればいいだろう」": "「그렇게 말한다면, 스스로 준비해 주면 좋을 것이다」",
    "「嫌ですよ、他人が淹れたのがいいんです。<br>　働かずに飲むお茶ほどおいしいものはありませんからね」": "「싫어요, 타인이 끓인 것이 좋네요.<br> 일하지 않고 마시는 차만큼 맛있는 것은 없으니까요」",
    "「……私、辞職するわ」": "「… … 나, 사직할게」",
    "「は？」": "「하?」",
    "「え？」": "「에?」",
    "「議員を辞める……もう疲れたのよ！<br>　忙しすぎるし、全然報われないし。<br>　時間がないせいで、欲しいものも手に入らないし……！」": "「의원을 그만둔다… … 이제 피곤했어!",
    "「ちょ、ちょっと待て！　本気で言ってるのか！？」": "\"잠깐, 잠깐만 기다려! 진심으로 말하는 거야!?\"",
    "「ほほう。永遠の夏休みの到来ってところですか。<br>　それは最高ですね。うらやましいです」": "\"호호. 영원한 여름방학의 도래는 곳입니까.<br>그것은 최고군요. 부러워요\"",
    "「ややこしくなるから、面白半分で口を挟むんじゃない！<br>　うらやましいもなにも、アルテは毎日が夏休みだろうが」": "\"부드럽게 되기 때문에, 재미 반으로 입을 끼우지 않는다!",
    "「とにかく……！　もう私だって遠慮しないんだから。<br>　ア、アルテさんみたいに……勝手にくつろいじゃうからね！」": "「어쨌든…",
    "そう言って、アングルはソファに腰を下ろした。<br>……意地でも帰らないという雰囲気だ。": "그렇게 말해, 앵글은 소파에 허리를 내렸다. <br>......의지에서도 돌아오지 않는다는 분위기다.",
    "「もしかして話って、辞職の相談だったのか……？<br>　だとしたら、すごく大事な用だろう」": "「혹시 이야기하고, 사직의 상담이었는지… … ?",
    "「そうじゃなかったけど、そうなったのよ。<br>　……いいから、私のことは気にしないで」": "「그렇지 않았지만, 그랬어.<br>…",
    "どうも、今は素直に話してくれそうにないな……。<br>ひとまずこちらは仕事に戻って、アングルが落ち着くのを待つか。": "아무래도, 지금은 솔직하게 말해 줄 것 같지 않아… <br>일단 이쪽은 일로 돌아가, 앵글이 진정되기를 기다릴까.",
    "「……あ、ちょっと館長……。<br>　その姿勢で長時間仕事をすると、腰に負担がかかるわよ。<br>　もっと背筋を伸ばした方がいいわ」": "「… … 아, 조금 관장… …",
    "「えっ……こ、こうか？」": "「엣… … 이, 이런가?」",
    "「うん、よくなったわね。<br>　それと、使わないものは片付けた方が机を広く使えるわよ。<br>　そこの本とか、まめに本棚へ戻した方がいいわね」": "「응, 좋아졌어.",
    "指摘を終えると、アングルはテーブルの上の書類に目を通し始めた。<br>……あれは美術品の輸送に関する報告書だ。<br>面白いものでもないだろうに、真剣に見入っている……。": "지적을 마치자 앵글은 테이블 위의 서류에 눈을 뜨기 시작했다. <br>......저것은 미술품의 수송에 관한 보고서다. <br>재미있는 것도 아니겠지만, 진지하게 보이고 있다…",
    "「……なるほど、アンジェラさんはこうやって……。<br>　すごいわ。勉強になるわね……」": "「… … 과연, 안젤라씨는 이렇게… …",
    "「ちょっと、全然くつろいでないじゃないですか！<br>　休むの下手くそすぎませんか、アングル？」": "\"잠깐, 전혀 편안하지 않아요!",
    "「えっ！？　そ、そんなことないわよ」": "「엣!? 그, 그런 건 없어」",
    "「いや、勉強とか口走ってる時点でダメですよ。<br>　少しは私を見習ったらどうですか？」": "「아니, 공부라든지 입 달리고 있는 시점에서 안 되네요.<br> 조금은 나를 견습하면 어떻습니까?」",
    "「アルテを見習うのはどうかと思うが……。<br>　どうすればアングルが仕事を休めるのかは考えてもいいかもな。<br>　いきなり辞めるかどうかはともかく、誰にでも息抜きは必要だ」": "「아르테를 견습하는 것은 어떨까라고 생각하지만… …",
    "「ふむ……なら、海でバカンスですね！　決定です」": "「흠… … 그렇다면 바다에서 휴가네요!",
    "「う、海へ行くの？<br>　時期的にはちょうどいいでしょうけど……」": "「으, 바다에 가는 거야?<br>시기적으로는 딱 좋겠지만…",
    "「アルテはこの間もレンブラントとドナテッロの調査に<br>　勝手についてきたばかりだろうが！<br>　アングルとは逆に遊びすぎだ」": "\"아르테는 그동안 렘브란트와 도나텔로의 조사에 <br> 마음에 들었을 뿐이겠지만!<br> 앵글과는 반대로 너무 놀았다\"",
    "「はぁ、わかりましたよ。<br>　アングルと逆だっていうなら、そうですねぇ……」": "「하아, 알았어요.<br> 앵글과 반대라고 한다면, 그렇네요…",
    "「私は仕事をする……絵を描くことにしましょう！<br>　だから連れていってください」": "「나는 일을 한다… … 그림을 그리기로 합시다!",
    "「海で仕事なんてできるか……？」": "「바다에서 일은 할 수 있을까……?」",
    "「……勢いで言っちゃったけど、本当にいいのかしら。<br>　急に仕事を辞めて海へ行くなんて、関係各所にどう連絡すれば……」": "「… … 기세로 말해 버렸지만, 정말 좋은 것일까.",
    "「そうやって生真面目に考えてるから苦労するんです。<br>　必要なら、私がビシッと言ってやりますよ！」": "「그렇게 생 성실하게 생각하고 있으니까 고생합니다.<br> 필요하다면, 내가 비싯라고 말해줄게요!」",
    "「そうと決まれば、今夜中に辞表を書いてください。<br>　明日の朝イチで提出に行きましょう！<br>　その後は海で遊び放題です！」": "「그렇다고 정해지면, 오늘 밤중에 사표를 써 주세요.<br> 내일 아침 이치에서 제출에 갑시다!<br> 그 후는 바다에서 놀 무제한입니다!」",
    "「……私のために、そこまで親身になってくれるなんて……。<br>　ありがとう、アルテさん……」": "「…",
    "いや、アルテはどう考えても海で遊びたいだけだと思うが……。<br>海で絵を描くなんて、本気なんだろうか？": "아니, 아르테는 어떻게 생각해도 바다에서 놀고 싶을 뿐이라고 생각하지만… <br>바다에서 그림을 그린다니, 진심일까?"
}