{
    "似顔絵の依頼": "캐리커처 요청",
    "アルテの似顔絵を描いて、<br>目撃証言を集めるのを手伝ってほしい――": "아르테의 캐리커처를 그려, <br>목격 증언을 모으는 것을 도와 달라--",
    "そんな依頼をするため、<br>美術館に来た藝術家に声をかけていくことにした。": "그런 의뢰를 하기 위해, <br>미술관에 온 예술가에게 말을 걸기로 했다.",
    "忙しい者も多いため、無理は言えないが……。<br>どのくらいの人数が集まるだろうか。": "바쁜 사람도 많기 때문에, 무리는 말할 수 없지만… <br> 얼마나 많은 인원이 모일 것인가?",
    "まず声をかけたのは、エントランスにいたセキエンだ。": "먼저 말을 건 것은 입구에 있던 세키엔이다.",
    "「なるほど、そのくらいなら<br>　いくらでも協力させてもらおうじゃないか！」": "「과연, 그 정도라면<br> 얼마든지 협력시켜 주지 않을까!」",
    "「ありがとう、セキエン。<br>　さすがは探偵だ！」": "\"고마워, 세키엔.<br> 역시 탐정이야!\"",
    "「ふふ……わたしがこの依頼を受けるのは、<br>　妖怪探偵だからというだけじゃない。<br>　そう、アルテの仲間としてさ！」": "「후후…",
    "「ミケは忙しいんだ……と言いたいところだが、<br>　そのくらいならすぐに描いてやる」": "「미케는 바쁘다…",
    "「……そういえば、ラファエロもあっちにいたぞ。<br>　ミケにはどうでもいいことだが」": "「…",
    "「もちろん協力させてもらうよ！」": "「물론 협력시켜 줄게!」",
    "「そういえば、ミケランジェロもあっちにいたよ？<br>　どうでもいいことだが、念のため伝えておくとしよう」": "「그러고 보니, 미켈란젤로도 저쪽에 있었어?",
    "「そのミケランジェロから、<br>　ラファエロがここにいると聞いたんだ」": "「그 미켈란젤로로부터, <br>라파엘로가 여기에 있다고 들었어」",
    "「ふぅん……ま、ミケランジェロにも気の利くところがあるようだね」": "「흠…",
    "「素敵な考えですね～。<br>　もちろん協力します！」": "\"멋진 생각이군요~.<br> 물론 협력하겠습니다!\"",
    "「似顔絵だから、あまりスキャンダラスな姿を描かないように<br>　しないといけないっすね～」": "「캐릭터이니까, 너무 스캔 달라스인 모습을 그리지 않게<br> 하지 않으면 안 되는군요~」",
    "「一体どんな姿を想像したのかしら……？」": "\"도대체 어떤 모습을 상상했을까……?\"",
    "「それはともかく、私も協力させてもらうわ。<br>　ノワール地区の深部で起きた事件の解明のため……。<br>　そしてなにより、アルテさんのために」": "\"그건 어쨌든, 나도 협력시켜 줄게.<br> 느와르 지구의 심부에서 일어난 사건의 해명을 위해서...",
    "「さすが館長くん！<br>　似顔絵で目撃者探しをするなんて、よく思いついたね～。<br>　あたしも協力する！」": "「과연 관장군!<br>유안화로 목격자 찾기를 한다니, 잘 생각해 왔네~.<br>나도 협력한다!」",
    "「似顔絵……私に考えがあったりなかったりする」": "「캐리커처… … 나에게 생각이 있거나 없거나 한다」",
    "「え、なになに、教えて～？」": "「에, 뭐야, 가르쳐줘~?」",
    "「もしかすると、絵じゃなくても良いのかもしれない」": "\"혹시 그림이 아니어도 좋을지도 모른다\"",
    "「わぁっ、確かに！」": "「와아, 확실히!」",
    "ロダンとドナテッロはなにやら盛りあがっている。<br>ここはふたりに任せていいだろう。": "로댕과 도나텔로는 아무래도 번성하고 있다. <br>여기는 두 사람에게 맡길 수 있습니다.",
    "「あっ……館長」": "「아… … 관장」",
    "もう頼める人はいないだろうと廊下を歩いていると、ゴッホを発見する。<br>彼女にも同じく依頼を伝えた。": "더 이상 부탁할 사람이 없을 것이라고 복도를 걷고 있으면 고흐를 발견한다. 그녀에게도 의뢰를 전했다.",
    "「うん……わたしも似顔絵、描いてみる。<br>　上手く描けるかわからないけど、手伝いたい」": "「응…",
    "「テレサを探すわたしを、アルテは手伝ってくれた……。<br>　その時すごく嬉しくて、わたしも、<br>　仲間が困ってる時は助けたいって思ったんだ」": "「테레사를 찾는 나를, 아르테는 도와주었다…",
    "そう心境を語るゴッホに、力強く頷きを返す。": "그렇게 심경을 말하는 고흐에게 힘차게 수긍을 돌려준다.",
    "夢幻美術館の藝術家たちは、強い絆で結ばれている――<br>今回の出来事を通じてそのことを確信し、改めて心強く思うのだった。": "몽환미술관의 예술가들은, 강한 인연으로 묶여 있다――<br>이번 사건을 통해서 이것을 확신해, 다시 한 번 든든하게 생각하는 것이었다."
}