{
    "新しい才能？": "새로운 재능?",
    "どうしてこんなに忙しいのか……。<br>死の芸術の対処、そして藝術家への対応――": "왜 이렇게 바쁜지… <br>죽음의 예술의 대처, 그리고 예술가에의 대응――",
    "忙しい理由を考えれば山ほどある。<br>だが、考えてばかりいても仕方ない。<br>目の前の仕事を、とにかく片づけていかなければ。": "바쁜 이유를 생각하면 산 정도 있다. 하지만 생각만 해도 어쩔 수 없다. <br>눈앞의 일을, 어쨌든 정리해 나가지 않으면.",
    "「やぁ館長！　なにをしているんだい？」": "\"야 관장! 뭐하고 있어?\"",
    "「なにって、仕事に決まっているだろう」": "「뭐야, 일에 정해져 있을 것이다」",
    "いきなり部屋に入ってきたラファエロに、<br>思わずぞんざいな言葉を投げかけてしまう。": "갑자기 방에 들어온 라파엘로에,<br>무심코 어색한 말을 던져 버린다.",
    "「おや、もしかして、<br>　この前ぼくを手伝ってくれたぶんの仕事が溜まっているのかい？」": "\"아, 어쩌면, <br>이 앞을 도와주었던 맘의 일이 모여 있는 걸까?\"",
    "「いや、まぁ、そう言えなくもないが……」": "「아니, 뭐, 그렇게 말할 필요도 없지만…",
    "「それは悪かったね。<br>　ならば天才のぼくが、大いに手伝ってあげようじゃないか」": "\"그건 나빴다.",
    "「いや、そういうわけにはいかない。<br>　ラファエロは自分の仕事を全うしてくれ」": "\"아니, 그런 이유로는 안 된다.<br> 라파엘로는 자신의 일을 다해줘\"",
    "ラファエロの申し出はありがたいが、<br>今は実際に、手伝ってもらう必要はなかった。": "라파엘로의 제안은 고맙지만, <br>지금은 실제로, 도와줄 필요는 없었다.",
    "館長として、ひとりで片づけなければならない書類ばかりだ。<br>正直に言えば、そっとしておいてほしい……だがラファエロは……。": "관장으로서 혼자 정리해야 하는 서류뿐이다. <br>솔직히 말하면, 그렇게 하고 싶으면......하지만 라파엘로는.......",
    "「水臭いことを言わないでおくれよ。<br>　きみとぼくの仲じゃないか」": "「물 냄새를 말하지 말아줘.<br>키미와 나의 사이가 아닌가」",
    "「……ラファエロと俺の仲、か」": "「… … 라파엘로와 나의 사이,인가」",
    "「おや……？　館長、きみはなにを考えているのかな？<br>　ひょっとして、いかがわしいことを思い出しているとか……？」": "「오야…",
    "「その視線……ふふっ。<br>　館長、またぼくの“ここ”を見て興奮してるのかい？」": "「그 시선… … 후훗.",
    "「なんなら前みたいに、ぼくが“スッキリ”させてあげてもいいよ？<br>　そのほうが仕事もはかどるというものじゃないか！」": "「뭐라면 전처럼, 내가“깨끗이”시켜 줘도 괜찮아?",
    "ラファエロは冗談めかして、煽情的に腰を誇示する。<br>疲れと劣情が合わさり、その冗談に冗談で返すことができなかった……。": "라파엘로는 농담을 하고, 부정적으로 허리를 과시한다. <br>피로와 열정이 합쳐져, 그 농담에 농담으로 돌려줄 수 없었다…",
    "「あ、あれ？　館長、もしかして、本気にしちゃった？<br>　なんだか目が怖いよ？」": "\"아, 저기? 관장, 혹시 진심으로 버렸어?<br> 왠지 눈이 무서워?\"",
    "ラファエロを机の上に座らせ、服をはだけさせる。<br>先日、服を脱がされ射精させられたお返しだ。": "라파엘로를 책상 위에 앉히고 옷을 벗기십시오. <br> 요전날, 옷을 벗고 사정시킨 답례다.",
    "「んあっ……そんな……こんなところで！？<br>　仕事の邪魔をしたのは謝るから許してよ……」": "「응아… … 그런… … 이런 곳에서!?",
    "「んっ……ああっ……まだお昼なのに……。<br>　机の上で、こんな恥ずかしい体勢にさせられるなんて……」": "「응… … 아아… … 아직 점심인데… …",
    "こちらも服を脱ぎ、ラファエロの片足を抱いて支える。<br>屹立した陰茎は、いつでも挿入できる状態だ。": "이쪽도 옷을 벗고 라파엘로의 한쪽 다리를 안고 지지한다. <br> 매달린 남근은 언제든지 삽입할 수 있는 상태다.",
    "「んっ……こんなはずじゃなかったのに……。<br>　ちょっと館長の様子を見て、からかおうと思っただけなんだよ」": "「응… … 이런 건 아니었는데… …",
    "「館長がしてほしそうなら、ぼくから責めて、前みたいに射精させる。<br>　そういう予定だったのさ」": "「관장이 해 주었으면 한다면, 나로부터 비난하고, 전처럼 사정시킨다.<br> 그런 예정이었던 것 같아」",
    "「そんなに大人しく、やられてばかりだと思わないでほしい」": "「그렇게 어른스럽고, 하고 있을 뿐이라고 생각하지 말아주세요」",
    "「だって……ぼくは天才ラファエロだよ？<br>　責める側じゃないと示しがつかないよ」": "\"그치만......나는 천재 라파엘로야?",
    "「責められる側も、経験してみるといいんじゃないか？<br>　新しい扉が開けるかもしれない」": "\"비난받는 쪽도, 경험해 보면 좋지 않을까?<br>새로운 문이 열릴지도 모른다\"",
    "「ゴクリ……い、いや、そんなわけないじゃないか……。<br>　ぼくはいつでも、みんなの目標になって、先導する側のはず……」": "「고쿠리…",
    "「こんなふうにエスコートされた挙句、感じに感じて、<br>　はしたなく絶頂を迎える……そんなことはないはずだ」": "「이런 식으로 에스코트 된 거구, 느낌에 느껴, <br>은 하지 않고 절정을 맞이한다… … 그런 일은 없을 것이다」",
    "「しかもヨダレを垂らし、だらしなく開いたあそこからは、<br>　大量の愛液を滴らせ、その様子を街のみんなに見られて……」": "\"게다가 요다레를 늘어뜨리고, 어리석게 열린 그곳에서는, <br> 대량의 애액을 드롭시켜, 그 모습을 거리 모두에게 보여져......\"",
    "「そこまで扉を開けとは言ってないけどな！？」": "「거기까지 문을 열라고는 말하지 않았지만!?」",
    "「うぅ……館長、本当に……するのかい？」": "「우우… … 관장, 정말로…",
    "潤んだ瞳で尋ねるラファエロの様子を見て、<br>少しだけ躊躇いが生まれる。": "젖은 눈동자로 묻는 라파엘로의 모습을 보고, <br>조금만 망설임이 태어난다.",
    "先日の行為を通じて感じた通り、<br>ラファエロは責められるのに快感を得るタイプで間違いないと思う。": "요전날의 행위를 통해서 느낀 대로, 라파엘로는 비난받는데 쾌감을 얻는 타입으로 틀림없다고 생각한다.",
    "だがそれと、いまここで責めて良いかどうかは別問題だ。<br>少し早まったかな……という後悔が徐々に芽生えはじめていた。": "하지만 그것과 지금 여기에서 비난할 수 있을지는 다른 문제다. 조금 일찍 있었을까… … 라고 하는 후회가 서서히 싹트기 시작하고 있었다.",
    "「やっぱり、やめておこうか？<br>　こういう展開を期待していなかったのなら、謝る」": "「역시, 그만두겠습니까?<br> 이런 전개를 기대하고 있지 않았다면, 사과한다」",
    "「えぇ……ここまできて、それはないよ、館長。言ってしまえば、<br>　ぼくはきみと“そういうこと”をしたくてここへ来たんだから」": "「에에…",
    "「そりゃあ思ったよりきみが積極的で驚いたというのはあるが、<br>　天才のぼくならこのくらい、余裕で受け入れられる」": "「그럼 생각했던 것보다 너가 적극적이고 놀랐다고 하는 것은 있지만, <br> 천재의 나라라면 이 정도, 여유로 받아들여진다」",
    "「もちろんきみがぼくのこと、いらないって言うなら、別だけどね……」": "「물론 기미가 나의 일, 필요 없다고 말한다면, 별이지만…",
    "最後の、少し自信なげな言葉が、興奮を加速させた。<br>普段は見せない彼女のかわいらしい側面に、我慢が効かなくなる。": "마지막, 조금 자신감 있는 말이, 흥분을 가속시켰다. <br>평상시는 보이지 않는 그녀의 귀여운 측면에, 참을 수 없게 된다.",
    "「それじゃあ、いくぞ！」": "「그럼, 가자!」",
    "「えぇ……！？　もう！？<br>　それっていますぐ入れちゃうってことかい！？」": "「에에… … !? 이제!?",
    "「あぐっ……あっ……あっ！<br>　ちょっと！　んああぁぁぁぁんっ！」": "「아구… … 어…… 어!",
    "膣口に亀頭を添わせ、ずぶりと肉棒を挿入した。<br>ラファエロの引き締まった膣内は、進むごとに竿に快感を与えてくる。": "질 입에 귀두를 곁들여, 딱딱하게 고기봉을 삽입했다. 라파엘로의 긴장된 질내는, 진행될 때마다 장대에 쾌감을 준다.",
    "「ひゃんっ……んあっ……ああっ……。<br>　だ、ダメだよこれは……。どうして？　前と全然違うんだけど……」": "「흠… … 응 아… … 아아…",
    "みずからの身体の敏感さに、ラファエロは動揺を隠しきれない様子だ。<br>やはりこうして責められるほうが感じるらしい。": "미즈로부터의 신체의 민감함에, 라파엘로는 동요를 숨길 수 없는 모습이다. <br>역시 이렇게 비난받는 편이 느껴지는 것 같다.",
    "「うぅ……お腹の中がぜんぶ敏感になって、<br>　きみのあそこの形まで、ハッキリわかるみたいだ……」": "「으으…",
    "「これは……そう！　ぼくの芸術的才能によるものだね！<br>　天才の感性の豊かさが、こういう場面でも顔を出すとは」": "「이것은…",
    "「そういう問題か？」": "「그런 문제인가?」",
    "「まぁいい。それじゃあ、動かすぞ。<br>　その豊かな感性で、もっと感じてもらおう」": "\"뭐, 괜찮아. 그럼, 움직이겠지.<br> 그 풍부한 감성으로, 더 느껴보자\"",
    "「んぁっ！　それはちょっと待とうか！　だってほら、感じすぎる……。<br>　じゃなくて、ちゃんと濡れてないからさ……！」": "「응아! 그건 잠깐 기다릴까! 왜냐하면, 너무 느낀다…",
    "「すまん、もう動かしてしまった」": "「미안, 이제 움직여 버렸다」",
    "「……それに、まだ濡れていないなんてとんでもない。<br>　ラファエロの膣内は先ほどから、とろとろに濡れているぞ？」": "「… … 게다가, 아직 젖지 않은 것은 터무니 없다.",
    "「う、うそっ……。そんなはずがないじゃないか！<br>　このぼくが、責められて、はしたなくあそこを濡らすなんて……」": "「으, 거짓말…",
    "ラファエロの膣内は熱さを増し、<br>肉棒に心地の良い刺激を与えてくる。": "라파엘로의 질내는 더위를 더해, <br>육봉에 기분 좋은 자극을 준다.",
    "濡れていることを否定しながら頬を染める彼女の様子もまた、<br>興奮を加速させた。": "젖은 것을 부정하면서 뺨을 염색하는 그녀의 모습도 <br>흥분을 가속시켰다.",
    "「んぁっ……ああんっ……ううっ……。<br>　あっ……あっ………！」": "「응아… … 아앙… … 으으…",
    "「んぅ……………」": "「응……………」",
    "挿入された肉棒に喘いでいたラファエロだが、ふと押し黙り、<br>こちらに潤んだ視線を投げかける。その瞳は不思議な色を湛えていた。": "삽입된 육봉에 헐떡이던 라파엘로이지만 문득 강요하고 <br>여기에 젖은 시선을 던진다. 그 눈동자는 이상한 색깔을 쏟고 있었다.",
    "「どうかしたのか？」": "\"무슨 일이야?\"",
    "「うむ……つまりだね？　正直に言って、きみにこんなふうにされるのは、<br>　嫌じゃない。というか、嬉しいんだ……」": "「으음… … 즉 말인가?",
    "「でもぼくは天才で、街の人気者だよ？<br>　それなのにこうして情けない声を出すのは、ダメだと思うんだ……」": "「하지만 저는 천재로, 거리의 인기자야?",
    "「ふむ……つまり、まだそんなことを考える余裕があるというわけだな」": "「흠… … 즉, 아직 그런 것을 생각할 여유가 있다는 것이다」",
    "「それを考えるのは、もっと快楽に溺れてからでも、<br>　遅くないんじゃないか？」": "「그것을 생각하는 것은, 좀 더 쾌락에 익사하고 나서라도, <br> 늦지 않잖아?」",
    "「ん……？　そ、それはどういう意味だい？」": "「응…",
    "「ひゃっ……ひゃぁぁっ！　んんんんんーっ！」": "「흠… … 헤아!",
    "きっとまだラファエロは、感じ切っていない。<br>そう確信し、陰核を親指で舐めるように愛撫する。": "분명 아직 라파엘로는, 느낌 끊어지지 않았다. <br>그렇게 확신하고 음핵을 엄지손가락으로 핥도록 애무한다.",
    "案の定、ラファエロは今まで以上にかわいらしい声を出してよがった。": "안의 정, 라파엘로는 지금까지 이상으로 귀여운 소리를 내고 좋았다.",
    "「そうじゃないよ、ばかぁ……んぁっ……あっ……あっ……！」": "「그렇지 않아, 바보… … 응…",
    "「はぅ……はぁ……うぅ……頭がじんじんして、<br>　んぁっ……なにも考えられなくなる……」": "「하아… … 하아… … 으으…",
    "「きみの大きな手で、敏感なところを触られると、んんっ……。<br>　力が抜けて、全身をまさぐられてるみたいに、感じるんだ……」": "「너의 큰 손으로, 민감한 곳을 접하면, 응…",
    "「んっ……んぁっ……ひゃぁぁんっ！<br>　ダメだよ、こんなの。出ちゃいけない声が出てる……」": "「응… … 응…",
    "ラファエロの表情は、明らかにとろけたものになってきていた。<br>蜜壺の濡れ具合も、先ほどとは比べ物にならない――そろそろだ。": "라파엘로의 표정은 분명히 녹은 것이 되어 왔다. <br>꿀 항아리의 젖음 상태도, 방금 전과는 비교가 되지 않는다--슬슬다.",
    "陰核をくにくにと刺激するのに合わせ、<br>腰の動きを速くしてゆく。": "음핵을 곤란하게 자극하는 데 맞추어 <br>허리의 움직임을 빨리 해 간다.",
    "「あっ……あっ……あっ……！<br>　きゃんっ！　ダメぇ……それ以上やったら、ぼく、おかしくなるって！」": "「아……아……아…",
    "「あんっ……あっ……あっ……くぅん……。<br>　なにこれ……なんなんだよこれぇ……」": "「앙……아……아…",
    "普段では絶対に聞けないラファエロの甘い声に、<br>陰茎が激しく反応するのを感じる。": "평소에는 절대로 들을 수 없는 라파엘로의 달콤한 목소리에,<br>음경이 격렬하게 반응하는 것을 느낀다.",
    "ほとんど本能的に、奥へ、奥へと分け入るように、<br>膨張した肉棒をラファエロの膣内へと進ませる。": "거의 본능적으로, 안쪽으로, 안쪽으로 나누도록,<br>팽창한 육봉을 라파엘로의 질내로 진행시킨다.",
    "「あんっ……そこ、クリクリするの、やめてよぉ……。<br>　ぼくが、ぼくでなくなっちゃう……感じすぎて、怖いんだよ……」": "「앙…",
    "やっと素直になってきたラファエロに、悪戯心が湧き出た。<br>ラファエロが一番興奮しそうな言葉を探し、言葉責めをしてみる。": "겨우 솔직해져 온 라파엘로에, 악희심이 솟아나왔다. <br>라파엘로가 제일 흥분할 것 같은 말을 찾아, 말 책임을 해 본다.",
    "「天才のラファエロが、まさかこんなにかわいく喘ぐなんてな。<br>　街の人たちが見たら驚くんじゃないか？」": "「천재의 라파엘로가, 설마 이렇게 귀엽게 헐떡이다.",
    "「んんんんんぅ……なんでそんなこと言うの？<br>　あっ……あっ……あっ……んあああっ……！」": "「응응응… … 어째서 그런 말하는 거야?<br>아…",
    "「ぼくは天才で、みんなの憧れなのに……。<br>　こんなふうに全身ふわふわになって、感じるなんて……ダメなのに……」": "「나는 천재로, 모두의 동경인데…",
    "「街のみんなに、こんな姿を見られたら、きっと軽蔑される……。<br>　あっ……あっ……なのに……」": "「거리 모두에게, 이런 모습을 볼 수 있으면, 분명 경멸된다…….<br> 아…",
    "「なのにどうして……うぅ……ああっ……！　んっ……どうして、<br>　それを思うほどに、気持ちよくなっちゃうんだよぉ……！」": "「인데 어째서… … 으으…… 아아…",
    "天才としてのプライドと、その奥にある欲求。<br>それらがぶつかり、快楽として噴出しようとしているようだ。": "천재로서의 자존심과 그 안쪽에 있는 욕구. <br>그들이 부딪쳐 쾌락으로 분출하려고 하는 것 같다.",
    "いじらしいその姿に刺激され、腰の動きをさらに激しくする。<br>陰核を擦る指の動きを速めることも忘れない。": "괴로운 그 모습에 자극되어 허리의 움직임을 더욱 격렬하게 한다. <br>음핵을 문지르는 손가락의 움직임을 가속화하는 것도 잊지 않는다.",
    "「あぁあんっ！　そんなにしたらダメだってばっ！<br>　あっ……あっ……クリクリするのダメぇ……！」": "「아아 앙! 그렇게 하면 안 된다고 하면!<br> 아……아…",
    "「カッコいいぼくは、こんなので気持ちよくならないのに！<br>　あっ……ああっ……！」": "「멋있는 나는, 이렇기 때문에 기분 좋아지지 않는데!<br> 아… … 아아…",
    "「あっあっ……すごいの来る……これ、どうすればいいの！？<br>　なんか吹き出しちゃう！　そんな……そんなの嫌だよぉ！」": "「아아… … 대단한 온다…",
    "膣内は収縮と弛緩を繰り返し、絶頂が近いことを告げている。<br>もちろん、こちらとしてもそろそろ射精を我慢できそうにない。": "질내는 수축과 이완을 반복해, 절정이 가까운 것을 고하고 있다. <br> 물론, 이쪽으로도 이제 사정을 참을 수 있을 것 같지 않다.",
    "破裂しそうな陰茎を奥に押しこむと同時に、<br>陰核を思い切って刺激した。そして――": "파열할 것 같은 남근을 안쪽으로 밀어넣는 것과 동시에, <br>음핵을 과감히 자극했다. 그리고――",
    "「はぁ……はぁ……はぁ…………はぁ……」": "\"하아…… 하아…… 하아…………하아……\"",
    "ラファエロの膣内に、思い切り射精した。<br>同時にラファエロも、大量の潮吹きと同時に絶頂に達したようだ。": "라파엘로의 질 안에, 마음껏 사정했다. 동시에 라파엘로도 대량의 물총과 동시에 절정에 이른 것 같다.",
    "飛び散った潮と愛液と精液で、互いの結合部はどろどろだ。<br>それを顧みる余裕もないほど、ふたりともぐったりと脱力している。": "흩어진 조수와 애액과 정액으로 서로의 결합부는 어색하다. <br>그것을 돌보는 여유도 없을 만큼, 두 사람도 빠르고 탈력하고 있다.",
    "「はぁ……はぁ……気持ちよすぎて、言葉も出ないかい？」": "「하아… … 하아…",
    "「仕方ないね。<br>　ぼくが魅力的すぎて、ついつい激しくしてしまったんだろう」": "\"어쩔 수 없네.<br>이 너무 매력적이고, 그만 격렬해 버렸을 것이다\"",
    "ラファエロは普段の威厳を取り戻そうとするかのように言う。<br>しかしその様子は、いつもと比べればまだまだ弱々しい。": "라파엘로는 평소의 위엄을 되찾으려고 하는 것처럼 말한다. 하지만 그 모습은 평소와 비교하면 아직 약하다.",
    "「もちろん、それは否定しない。<br>　ラファエロが魅力的で、興奮しきりだった」": "「물론, 그것은 부정하지 않는다.",
    "「あっはっは……そうだろう、そうだろう」": "「아하하…",
    "「だが、ラファエロも責められて相当感じていただろう？<br>　こんなに潮を吹くくらいに」": "\"그러나, 라파엘로도 비난받아 상당히 느끼고 있었겠지?<br> 이렇게 조수를 불어 넣을 정도로\"",
    "「そ、それは関係ないさ！　ただの生理現象だよ。<br>　でも……」": "\"그, 그건 상관 없어! 그냥 생리 현상이야.<br>도......\"",
    "威勢よく言いかけたラファエロだが、その勢いはすぐに収まる。<br>代わりに、かわいらしい問いが彼女の口から飛び出た。": "위세 잘 말한 라파엘로이지만, 그 기세는 곧 맞는다. 대신, 예쁜 질문이 그녀의 입에서 튀어 나왔다.",
    "「ねぇ館長……やっぱり潮を吹いて絶頂するなんて、<br>　天才らしくないよね？」": "「저기 관장…",
    "「それこそ関係ないだろう。<br>　どんな姿を見せても、ラファエロは天才だよ。それに……」": "「그야말로 관계 없을 것이다.<br> 어떤 모습을 보여도 라파엘로는 천재야. 거기에…",
    "「“それに”？　どうしたんだい？」": "\"\"거기에\"? 어떻게 했니?\"",
    "「あんなに感じて絶頂できるのは、ひとつの才能だ！<br>　そこに関しても天才といえよう」": "「그렇게 느껴 절정할 수 있는 것은, 하나의 재능이다!<br> 거기에 관해서도 천재라고 할 수 있어」",
    "「サイテーだぁ！　もう知らないよ、館長のことなんて！」": "「사이테이야! 더 이상 모르겠어, 관장이라니!」",
    "「悪い、ラファエロがかわいすぎて、<br>　少しからかいたくなってしまったんだ」": "\"나쁘다, 라파엘로가 너무 귀여워, <br> 조금 놀리고 싶어져 버렸어\"",
    "「むぅ……カッコいいと言ってほしいけど……。<br>　今回に関しては、許してあげようじゃないか」": "「무우…",
    "「なんといっても、とても気持ちよかったことは、<br>　認めざるをえないからね」": "「뭐니뭐니해도, 정말 기분 좋았던 것은,<br> 인정하지 않을 수 없으니까」",
    "「おや、やけに素直だな」": "「아, 화상에 솔직하다」",
    "「あっはっは！<br>　天才たるもの、己を知り、認めていくことが大切なのさ！」": "「어하하하!",
    "「だから館長、またこういう感じの……その、なんだ……“まぐわい”！<br>　よろしく頼むよ！」": "「그러니까 관장, 또 이런 느낌의… … 그, 뭐야…",
    "すごい……やはり天才は、<br>このくらい切り替えが早いものなのか……。": "대단해……역시 천재는,<br>이 정도 전환이 빠른 것인가…….",
    "妙に感心しつつ、彼女の言葉に首肯するのだった。": "묘하게 감탄하면서 그녀의 말에 수긍하는 것이었다."
}