{
    "煩悩の帰還": "번뇌의 귀환",
    "「……う……うーん……」": "「… … 으…… 음…",
    "儀式が終わった直後、ブグローは少し苦しそうな声を漏らした。<br>そして長い眠りから目覚めたかのように、ゆっくりと周囲を見渡す。": "의식이 끝난 직후, 부글로우는 조금 괴로운 목소리를 흘렸다. <br> 그리고 긴 잠에서 깨어난 것처럼 천천히 주위를 바라본다.",
    "「儀式的なものは……？<br>　成功したの？」": "\"의식적인 것은……?<br> 성공한 거야?\"",
    "「ど、どうなのかな？<br>　ねえ、ブグローちゃん。<br>　今どんな気持ちなのか、答えてほし――」": "「어, 어떨까?<br>이봐, 부글로우쨩.<br>지금 어떤 기분인가, 대답해줘――」",
    "「っはぁあああぁ！？！？」": "「하하아아아아!?!?」",
    "いきなりブグローが大声を出し、その場にいた全員がビクリとした。": "갑자기 부글로우가 큰 소리를 내며 그 자리에 있던 전원이 깜짝 놀랐다.",
    "「おいおいおい、ボッティチェリ！　<br>　その着物、胸元が開きすぎじゃないかい！？<br>　まるで見せつけてるみたいだ！　なら遠慮なく見せてもらおうか！」": "\"어이어이어이, 보티첼리! <br> 그 기모노, 가슴이 너무 열리지 않을까!?<br> 마치 보여주고 있는 것 같다! 그렇다면 망설이지 않게 보여줄까!\"",
    "「え？　え？　い、いやいやっ！<br>　これはさっきビー玉拾いとかの露店でたくさん動いたから、<br>　それで余計崩れただけで……！」": "\"에? 　에? 　이야, 아니야!<br> 이건 조금 비옥 따기라든가의 노점에서 많이 움직였으니까, <br> 그걸로 무너진 것만으로……!\"",
    "「というか、ここまではだけても見えないって……。<br>　下着はつけているのかな？　それとももしや……！？<br>　どうなんだい、そこのところ詳しく！」": "「라고 할까, 여기까지는 그냥 보이지 않는다고… …",
    "「え、えっと、胸には一応サラシっていうのを巻いて……って！<br>　そうじゃなくてブグローちゃん、もしかして元に戻った！？」": "「에, 어, 가슴에는 일단 사라시라고 하는 것을 감아… … 라고!",
    "「話を逸らしている場合じゃないだろう！<br>　私のことなんかより、今は下着のことだ！！」": "「화를 벗어나고 있는 경우가 아닐 것이다!<br> 나의 것보다, 지금은 속옷의 일이다!!」",
    "「ブグロー……どう見てもブグローな気がする。<br>　この反応は間違いなさそう」": "「부글로우…",
    "「ああ、ロダン！<br>　ロダンの露出を抑えた清らかな晴れ着姿も、改めて美しいよ！<br>　ボッティチェリとはまた違うタイプのエロスを感じる！」": "「아아, 로당!<br> 로당의 노출을 억제한 깨끗한 맑은 옷차림도, 다시 아름답다!<br>보티첼리와는 또 다른 타입의 에로스를 느낀다!」",
    "「特にこの、チラリと見えるうなじが最高だね！<br>　そのおくれ毛の１本１本をキャンバスに描かせてほしい！<br>　あぁ～、淑やかさの中にもしっかりと息衝くえっちさ！　最高！」": "\"특히 이, 칠라리로 보이는 목덜미가 최고군!<br> 그 씹는 머리의 1개 1개를 캔버스에 그려 줬으면 좋겠다!<br> 아아~, 어색함 속에도 제대로 숨쉬는 에치사! 최고!\"",
    "「むしろ前より悪化してる気がしないでもないよ。<br>　……うぅん、元からこうだったっけ？<br>　きれいなブグローがいたから基準がズレたような……」": "\"오히려 전보다 악화하고 있다는 생각이 들지 않아.<br>…",
    "「ま、まあ……とにかく元のブグローが戻って来て良かった。<br>　神主さん、本当にありがとうございました。<br>　あと、お見苦しくてすみません……」": "「뭐, 뭐… … 어쨌든 원래의 부글로우가 돌아와서 좋았다.",
    "「ふぉっふぉ。<br>　お若い方は元気なのが一番ですよ。<br>　では、私は他の仕事がありますので、失礼しますね」": "「후우후후. <br> 젊은 쪽은 건강한 것이 제일이에요.<br> 그럼, 나는 다른 일이 있으므로, 무례하네요」",
    "神主さんは朗らかに笑いながら去っていった。<br>この状態のブグローを前にして、あの動じなさ……。<br>人生の年輪を感じる……。": "신주씨는 희소하게 웃으면서 떠나갔다. <br>이 상태의 부글로우를 앞에 두고, 그 동동성… <br>인생의 연륜을 느끼는…",
    "「なぜか記憶が曖昧でよく覚えてないんだけど、<br>　すごくエロスから遠ざかっていたような気がするよ。<br>　わたしとしたことが、いったいなぜだろうね……？」": "\"왠지 기억이 모호하고 잘 기억나지 않지만, <br> 굉장히 에로스에서 멀어져 있던 것 같은 생각이 들어.<br> 내가 한 것이, 도대체 왜일까……?\"",
    "「でも、そのおかげなのか、今は目に映る晴れ着の美少女みんなが、<br>　いつも以上にぴっかぴかに輝いて見える！<br>　ひとりひとりのパンツの有無や柄まで透視できそうな気分だ！」": "\"하지만 그 덕분인지, 지금은 눈에 비치는 맑은 옷의 미소녀 모두가, \\ n 평소 이상으로 딱 빛나 보인다! \\ n 한 사람 한 팬츠의 유무와 무늬까지 투시 할 수있는 것 같은 기분이다! \"",
    "「まるで砂漠を歩き通した果てに見つけたオアシスの澄んだ水のように、<br>　美少女たちが私の心に深く染み渡る！<br>　たまには美少女断ちも悪くないね……わたしが耐えられれば！」": "\"마치 사막을 걸어 다니는 끝에 찾아낸 오아시스의 맑은 물처럼, <br> 미소녀들이 내 마음에 깊게 스며든다!<br> 때로는 미소녀 거절도 나쁘지 않아......내가 견딜 수 있으면!\"",
    "煩悩が離れていた反動なのか、ハイテンションで喋り倒すブグロー。<br>そんな彼女を黙って見ていたロダンとボッティチェリは、<br>顔を見合わせて小さく笑った。": "번뇌가 떨어져 있던 반동인지 하이텐션으로 말을 쓰러뜨리는 부그로. <br>그런 그녀를 조용히 보고 있던 로댕과 보티첼리는,<br>얼굴을 맞춰서 작게 웃었다.",
    "「やっぱり、これでこそブグローちゃんだよね！」": "「역시, 이것이야말로 부그로쨩이지!」",
    "「私もそう思うよ。<br>　煩悩のようなものが戻って来て良かった」": "\"나도 그렇게 생각해. <br> 번뇌 같은 것이 돌아와서 좋았다\"",
    "そう言って、ふたりはブグローを左右から挟むように近付き――": "그렇게 말해, 두 사람은 부글로우를 좌우로부터 끼우도록(듯이) 가까이――",
    "「えっ……ええぇぇぇぇっ！？」": "「엣…",
    "ボッティチェリとロダンのふたりが左右からブグローに抱き着くと、<br>ブグローは嬉しそうな悲鳴を上げた。": "보티첼리와 로댕의 두 사람이 좌우에서 부글로우에 껴안고, <br>부글로우는 기쁜 비명을 지었다.",
    "「おかえり、ブグロー」": "「어서, 부글로우」",
    "「ボクにあれだけ苦労させておいて、<br>　またどこかへ行っちゃったら許さないんだからな！<br>　……にひひっ」": "\"나에게 그렇게 고생시켜, <br> 또 어딘가에 가버리면 용서하지 않으니까!<br>......에 히헉\"",
    "ふたりは思い思いに労いの言葉をかけているが、<br>当のブグローは興奮のあまり、よく聞こえていなさそうだった。": "두 사람은 생각에 힘쓰는 말을 걸고 있지만, <br>당의 부글로우는 흥분의 너무, 잘 들리지 않을 것 같았다.",
    "「りょ、両手に晴れ着美少女っ！？<br>　わ、わたしこういうの慣れてないんだけどぉ！？<br>　見るだけならまだしもお触りはちょっと免疫がぁ！」": "「료, 양손에 맑은 옷 미소녀!?<br>우, 이런 익숙하지 않지만!?<br>보는 것만이라면 아직도 만지는 조금 면역이!」",
    "「で、でもこれはとにかく役得以外の何物でもないよねぇ……！<br>　今年最大の幸運が早くもやって来てしまったのか！？<br>　神様ありがとうー！　ひゃっほぉーい！！」": "「그래도, 이것은 어쨌든 역득 이외의 아무것도 아니지요…",
    "俺はひたすら騒がしいブグローたちの横で、<br>そのまま拝殿に向き直ると、小さく手を叩いた。": "나는 오로지 시끄러운 부글로우들 옆에서 <br> 그대로 배전으로 돌아가자 작게 손을 두드렸다.",
    "（今年も美術館のみんなが変わらず健康でいて、<br>　芸術的な日々を過ごせますように……）": "(올해도 미술관 모두가 변함없이 건강하고, <br> 예술적인 나날을 보낼 수 있도록…",
    "初詣の時と同じ内容で、もう一度願掛けをする。<br>そして新たに浮かんだ願いを続ける。": "첫 참배 때와 같은 내용으로 다시 소원을 한다. <br>그리고 새로 떠오른 소원을 계속한다.",
    "（……あと、ブグローの煩悩がこれ以上増えませんように……。<br>　なくなるのも困りますが……。<br>　できれば現状維持くらいでお願いします……）": "(……그리고, 부글로우의 번뇌가 더 이상 늘지 않도록…….<br> 없어지는 것도 곤란합니다만…",
    "「はっ！！　そうだ、おぼろげな記憶だけど、<br>　わたしはアルテのパンツを見た気がするよ！？<br>　あれはもしかして夢だったのか！？」": "「하!! 그렇다, 어리석은 기억이지만, <br> 나는 아르테의 팬츠를 본 것 같아!?<br>저것은 혹시 꿈이었는지!?」",
    "「だとしたら、現実のアルテも同じパンツを穿いてるかどうか、<br>　今すぐ確かめに行こうっ！！<br>　パンツ、パンツ、パンツ夢検証～♪　ウキウキワクワク～♪」": "「그렇다면, 현실의 아르테도 같은 팬츠를 입고 있는지,<br>지금 확인하러 가자!!!<br>팬츠, 팬츠, 팬츠 꿈 검증~♪ 우키우키 두근두근~♪」",
    "「……ふたつめの願いは、叶わない気がするな……」": "「…",
    "俺はブグローの煩悩に関する願いを早々に諦めた。<br>煩悩を完全に取り除かない限り、<br>それはおそらく神にも叶えられない願いだろう。": "나는 부그로의 번뇌에 관한 소원을 일찍 포기했다. <br> 번뇌를 완전히 없애지 않는 한,<br>그것은 아마 신에게도 실현될 수 없는 소원일 것이다.",
    "この後、様子を見に戻って来たアルテにブグローが迫り、<br>アルテのパンツの色を巡って再び一波乱起こるのだが、<br>それについてはここでは触れないこととする――": "이 후, 모습을 보러 돌아온 아르테에게 부글로우가 다가오고, <br>아르테의 팬츠의 색을 둘러싸고 다시 일파란 일어나지만,<br>그것에 대해서는 여기에서는 접하지 않는 것으로 한다--"
}