{
    "愛欲の狭間で": "애욕의 사이에",
    "ドナテッロとの散歩を終えて、美術館に戻ってきたものの……<br>このまま別れるのは名残惜しく感じてしまう。": "도나텔로와의 산책을 마치고, 미술관으로 돌아왔지만…",
    "だから、つい――": "그러니까, 드디어――",
    "「ドナテッロ、ちょっと部屋に寄っていかないか？<br>　もう少し、話がしたいんだ」": "\"도나텔로, 잠깐 방에 들러가지 않을까?<br> 좀 더 얘기하고 싶어\"",
    "「え？　もちろん、構わないよ。<br>　あたしも館長くんともう少しお話ししたいと思ってたし……」": "「에? 물론, 상관없어.<br> 나도 관장군과 좀 더 이야기하고 싶었고…",
    "「じゃあ、行こうか」": "「그럼, 갈까」",
    "同意してくれたドナテッロを部屋に連れ込み、<br>そのまま強引に抱きしめた。": "동의해 준 도나텔로를 방에 데리고 들어가,<br>그대로 억지로 껴안았다.",
    "「きゃっ……か、館長くん！？<br>　い、いきなり、どうしたの……？」": "「꺄…",
    "「すまん、こんな服で見せつけられたら、もう我慢できない。<br>　その……胸で、してくれないか？」": "\"미안, 이런 옷으로 보여주면 더 이상 참을 수 없다.<br> 그......가슴으로 해주지 않을까?\"",
    "不躾な申し出にドナテッロの顔が真っ赤に染まる。<br>もじもじとした後、ドナテッロがいたずらっぽい笑顔を見せた。": "부적절한 제안에 도나텔로의 얼굴이 새빨갛게 물든다. <br>모지모지로 한 후, 도나텔로가 장난스러운 미소를 보였다.",
    "「胸で……って、あたしの胸で館長くんのおちんちんを挟んで、<br>　シコシコしてほしいってことー？」": "「가슴으로…",
    "「そ、そうなるな」": "「그, 그렇게 되지마」",
    "改めて言われると恥ずかしい。": "다시 말하면 부끄럽다.",
    "「ふふっ、素直に言えてえらいねー。<br>　いいよ……して、あ・げ・る♪」": "「후훗, 솔직하게 말할 수 있어 대단해.<br>좋아…",
    "ドナテッロが服を着たまま、<br>服の中にペニスを迎え入れておっぱいで挟みこんでくる。": "도나텔로가 옷을 입은 채 <br>옷 속에 음경을 맞이해 가슴으로 끼워 넣는다.",
    "「館長くん、ずーっとあたしのおっぱい、見てたもんねー？<br>　すっごくエッチな視線で、あたしもドキドキしちゃった……」": "「관장군, 쭉 내 가슴, 보고 있었어ー??<br>굉장히 야한 시선으로, 나도 두근두근 해 버렸다…",
    "「しかたないだろ、そんなエロい服着てるんだから……」": "「어쩔 수 없지, 그런 에로 옷 입고 있으니까…",
    "「えー、いつもの服のときから、<br>　館長くんはあたしのおっぱいじろじろ見てたよー？」": "\"에-, 평소의 옷 때부터, <br>관장군은 나의 가슴 지저분히 보고 있었어-?\"",
    "もっちりと柔らかなドナテッロのおっぱいが、<br>左右からペニスを圧迫してくる。": "탄탄하고 부드러운 도나텔로의 가슴이,<br>좌우로부터 페니스를 압박해 온다.",
    "「ずーっとこんなことされたいって考えてたんだ……エッチ♪」": "「쭉 이런 일을 하고 싶다고 생각했어… … 에치♪」",
    "「いつから、こんなにガチガチにしちゃってたのかなー？」": "「언제부터, 이렇게 진지하게 버렸던 것일까-?」",
    "「へ、部屋に入ってから……」": "「헤, 방에 들어간 후…",
    "「ふふっ、素直に言えて、良い子だねー。<br>　ご褒美あげるね♪」": "\"후훗, 솔직하게 말할 수 있어, 좋은 아이구나-.<br>보상 주겠네♪\"",
    "ふにゅっふにゅっとドナテッロのおっぱいが押しつけられ、<br>ペニスへの圧迫が強くなる。": "후니후후니와 도나텔로의 가슴이 밀려, <br>페니스에의 압박이 강해진다.",
    "「どう？　気持ちいい？」": "「어때? 기분 좋아?」",
    "「ああ……気持ちいいよ」": "「아아… … 기분 좋아」",
    "「ふふっ、良かった♪　それにしても……今日はもしかしたら<br>　部屋に呼ばれるかも……って思ってたけど」": "「후훗, 좋았다♪ 그렇다고 해도… … 오늘은 어쩌면 <br> 방에 불릴지도…",
    "「帰ってすぐに、とは思わなかったな～？」": "「돌아가자마자, 라고는 생각하지 않았구나~?」",
    "からかうように言いながら、<br>ドナテッロが胸での圧迫を繰り返してくる。": "놀리는 것처럼 말하면서, <br>도나텔로가 가슴에서의 압박을 반복해 온다.",
    "柔らかな肌で締め付けられる圧迫感は、少しもどかしく、心地よい。": "부드러운 피부로 조여지는 압박감은 조금 답답하고 기분 좋다.",
    "「しかたないだろ。<br>　ずっと一緒にいて……我慢できなくなったんだ」": "\"그냥 없지.<br> 계속 함께 있어...... 참을 수 없게 된 거야\"",
    "「かわいいドナテッロに、いやらしい格好をされたら、たまらなくなる」": "「귀여운 도나텔로에게, 괴로운 모습을 하면, 참을 수 없게 된다」",
    "「も、もう、かわいいなんて……そんなこと言われたら、あたし……<br>　もっとしてあげたくなっちゃうよ？」": "「도, 이제, 귀엽다니… … 그런 말을 하면, 나…",
    "「んっ……ふぅ……それに、館長くんのすっごく熱くて……<br>　ガチガチになってて……」": "「응… … 후우…",
    "「おっぱいで挟んでたら、なんだかあたしまでドキドキしちゃう……<br>　変な感じ……」": "「젖가슴으로 사이에 두고 있으면, 왠지 너로 두근두근 해버린다…",
    "ぎゅっと押しつけられたおっぱいから、ドナテッロの鼓動を感じる。<br>ペニスがびくりと反応し、ドナテッロが頬をさらに赤らめる。": "꽉 눌러 붙은 가슴으로부터, 도나텔로의 고동을 느낀다. \\ 음경이 깜짝 놀라게하고 도나텔로가 뺨을 더 붉게합니다.",
    "「おっぱいでぎゅーってしたら、びくってしたよぉ……<br>　ふふっ、なんだかかわいい……」": "「유방으로 꽉 했다면 깜짝 놀랐어…",
    "焦らすように、ドナテッロが何度も何度もぎゅっぎゅっと<br>おっぱいでペニスを圧迫するのを繰り返す。": "태우듯이, 도나텔로가 여러 번 굉장히 <br> 가슴으로 음경을 압박하는 것을 반복한다.",
    "もどかしい刺激に、思わず腰が動いてしまう。": "답답한 자극에 무심코 허리가 움직여 버린다.",
    "「館長くん、お膝がくがくしてるよ？　どうしたのかなぁ？<br>　もしかして……もっとして欲しいの？」": "「관장군, 무릎이 구겨져 있어? 어떡했는지?<br> 혹시… … 더 하고 싶어?」",
    "「あぁっ……あんまり焦らさないでくれっ……」": "「아아…",
    "「どうして欲しいのか、素直に言えたら……してあげるよ？」": "「어째서 갖고 싶은지, 솔직하게 말할 수 있으면… … 해 줄게?」",
    "ドナテッロが煽るような上目遣いで見つめながら、<br>ペニスにおっぱいをぎゅーっと押しつけてくる。": "도나텔로가 부추기는 듯한 겉보기로 바라보면서, <br>페니스에 가슴을 꽉 밀어 붙인다.",
    "少し汗ばみ始めたその肌に、ペニスをすりつけたい<br>衝動に駆られて、羞恥よりも興奮の方が勝った。": "조금 땀을 흘리기 시작한 그 피부에, 음경을 붙이고 싶은 <br>충동에 몰려, 수치보다 흥분이 이겼다.",
    "「挟むだけじゃなくて……しごいてくれないか？<br>　ドナテッロのおっぱいで、気持ち良くしてくれ」": "「끼울 뿐이 아니고…",
    "「えへへ、よく言えました～。<br>　良い子、良い子♪」": "\"에헤헤, 잘 말할 수 있었습니다~.<br> 좋은 아이, 좋은 아이♪\"",
    "ドナテッロがぎゅっと強く胸で挟んだかと思ったら、上下に揺らし、<br>そのなめらかな肌による摩擦が始まった。": "도나텔로가 꽉 강하게 가슴에 끼였는지 생각하면, 상하로 흔들어, <br>그 매끈한 피부에 의한 마찰이 시작되었다.",
    "「うっ……」": "「으…",
    "「あは……すっごくびくびくってしてるよぉ……<br>　館長くんのおちんちんが喜んでるの、伝わってくるぅ……」": "「아하…",
    "「ん……こうすると、おちんちん、見えなくなっちゃうね～。<br>　見えないけど、びくっびくってしてるのは、ちゃんとわかる？」": "「응…",
    "「あ、あぁ……」": "「아, 아아…",
    "「うん、あたしのおっぱいにもすごく伝わってるよぉ……<br>　館長くんのおちんちん、シコシコするたびにびくってなってるの……」": "「응, 나의 가슴에도 굉장히 전해지고 있어…",
    "「あはっ……なんだか、楽しくなってきちゃった……ね？　<br>　もーっとしてあげるから、いっぱい喜んで……？」": "「아핫… … 왠지, 즐거워져 버렸어…",
    "ドナテッロの動きが速くなるにつれて、どんどん快感が加速していく。<br>彼女の体温も上がっているのか、ペニスがひどく熱い。": "도나텔로의 움직임이 빨라짐에 따라 점점 쾌감이 가속해 나간다. 그녀의 체온도 올라가고 있는지, 페니스가 심하게 뜨겁다.",
    "「んっ……館長くんのおちんちん、どんどん熱くなってるよぉ……<br>　あはぁ……あたしのおっぱい、とろけちゃいそう……」": "「응…",
    "「いいよぉ、いっぱい気持ち良くなって……んっ……ふぅっ……<br>　あたしのおっぱいで、気持ち良くなってぇっ……」": "「좋아, 가득 기분 좋아져… … 응… … 후우…",
    "熱さからか、興奮からか、ドナテッロの肌がしっとりと汗ばんでくる。<br>同時に、ペニスからもカウパーが滲み出して――": "뜨거움에서, 흥분에서, 도나텔로의 피부가 촉촉하게 땀 흘러 온다. <br>동시에, 페니스로부터도 카우퍼가 흘러 나와――",
    "「やぁ……んっ……ぬるぬるになってきちゃったよぉ……もう、<br>　館長くんのすっごい……我慢汁出てるぅ……」": "「야아……응… … 미지근해져 버렸어…",
    "「そんなに、あたしのおっぱい、気持ちいいの……？　んっ……<br>　ぬるぬるにしちゃうくらい、気持ちいい……？」": "「그렇게, 나의 가슴, 기분이 좋다……? 응…",
    "「ああ、気持ちいいよ。<br>　それに……乳首が透けてるのがすごくいやらしくて興奮する」": "「아아, 기분이 좋다.<br> 게다가…",
    "「あんっ……そう言われると恥ずかしい……<br>　なのに、ドキドキしちゃうよぉ」": "「앙… … 그렇게 말하면 부끄럽다…",
    "あまりにいやらしい光景にまたペニスがびくりと跳ね、<br>先端からカウパーが溢れ出る。": "너무 야한 광경에 또 음경이 깜짝 뛰어, <br>선단에서 카우퍼가 넘쳐 나온다.",
    "「わっ、またびくってなった……館長くんってば、<br>　こういうの好きなんだ……ふふっ」": "「왓, 또 깜짝 놀랐어…",
    "ドナテッロがくすくす笑いながら、<br>カウパーと汗を潤滑液にパイズリを続けていく。": "도나텔로가 찢어 ​​웃으면서, <br>카우퍼와 땀을 윤활액에 파이즈리를 계속해 간다.",
    "にちゅ、にちゅと淫らな音が響き、興奮が増していく。<br>ぬるついた肌でこすられる快感で背筋がぞくぞくする。": "니츄, 니츄와 음란한 소리가 울려 흥분이 늘어난다. <br> 미지근한 피부로 문질러지는 쾌감으로 등줄기가 엿보인다.",
    "「でも……んっ……館長くんだけ、<br>　あたしのおっぱい見えてるのは不公平だよね……？」": "「하지만… … 응…",
    "「あたしも、館長くんのおちんちん、見たいなぁ～？」": "\"나도, 관장군의 오친친, 보고 싶어~?\"",
    "ドナテッロが服をはだけさせると、<br>空いた部分からペニスが顔を覗かせる。": "도나텔로가 옷을 벗기면, <br>빈 부분에서 페니스가 얼굴을 들여다 본다.",
    "「えへへ、館長くんのおちんちん、こんにちは♪」": "「에헤헤, 관장군의 오친친, 안녕하세요♪」",
    "いたずらっぽく笑って、<br>ドナテッロがぎゅっとおっぱいを強くペニスに押しつけた。": "장난스럽게 웃고, <br>도나텔로가 꽉 가슴을 강하게 페니스에 밀어붙였다.",
    "胸の谷間から、むにゅりっと亀頭が顔を出す光景はひどくいやらしく、<br>ドナテッロにされている淫らな行為を改めて強く意識する。": "가슴의 골짜기에서, 무뉴리트 귀두가 얼굴을 내는 광경은 심하게 야한 것 같고, <br>도나텔로로 되어 있는 음란한 행위를 다시 한번 강하게 의식한다.",
    "「あは……すっごくぬるぬるで、真っ赤になってて……<br>　おっきくなって……気持ちいいんだぁ……」": "「아하…",
    "「いいよぉ……もっと気持ち良くなって……んっっ、んっ……<br>　あたしのおっぱいで、いっぱいしてあげるぅ……！」": "「괜찮아… … 좀 더 기분 좋아져…",
    "「うぉっ……」": "「으아…",
    "ペニスが見えたことで、ドナテッロもますます興奮したのか、<br>胸でしごく動きが速くなる。": "페니스가 보인 것으로, 도나텔로도 점점 흥분했는지,<br>가슴으로 몹시 움직임이 빨라진다.",
    "「はぁっはぁっ……はぁっはぁっ……あはっ……すっごい……<br>　おっぱい、ぐちゅぐちゅ言ってるよぉっ……」": "「하아하아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「んぅっ……熱くて、ドキドキしてっ……館長くんのおちんちんで<br>　あたしのおっぱい、とろけちゃうっ……！」": "「응아… … 뜨겁고, 두근두근하고…",
    "「あはぁっ……、おっぱいで、セックスしてるみたいっ……<br>　すっごいやらしいよぉっ……」": "「아하아… …",
    "「ああっ、すごくやらしくて興奮するっ」": "「아, 굉장히 좋고 흥분한다」",
    "「うんっ、うんっ……あたしもぉっ……<br>　あたしも、すっごく興奮しちゃってるのっ……」": "「응, 응… … 나도 아아…",
    "「館長くんのおちんちん、びくびくするたびに、<br>　おなかにキュンって響いちゃってっ……ぞくぞくするぅっ！」": "「관장군의 오친친, 깜짝 놀 때마다, <br> 뱃속에 쿵하고 울려 버려서…",
    "見れば、ドナテッロの乳首はコリコリに硬くなっていた。": "보면, 도나텔로의 젖꼭지는 코리코리에 딱딱해지고 있었다.",
    "興奮の証であるそんな反応に、<br>ますますペニスも鋭敏になって摩擦快感が高まっていく。": "흥분의 증거인 그런 반응에, <br> 점점 페니스도 예민해져 마찰 쾌감이 높아져 간다.",
    "「ねえっ……このまま、おっぱいに出してっ……館長くんの精液でっ、<br>　あたしのおっぱい、どろどろにしてっ……！」": "「이봐… … 이대로, 가슴에 내놓고…",
    "「館長くんに、いっぱい気持ち良くなってほしいのっっ……！<br>　ほらっ……イってっ……ねえっ……出してぇっ……！」": "「관장군에게, 가득한 기분이 좋아지면 좋겠어…",
    "追い詰めるように、ぐちゅぐちゅとおっぱいで<br>しごく速度が上がっていく。熱さで、とろけそうだ。": "쫓아가듯이, 꽁꽁 젖꼭지로<br>굉장히 속도가 올라간다. 뜨겁고 녹을 것 같다.",
    "「あはっ、びくびくしてきたよっ……ね、館長くん、イくの？<br>　イっちゃうの？　あたしのおっぱいに出しちゃうのっ？」": "「아헉, 깜짝 놀랐어… … 네, 관장군, 이쿠노?",
    "「あ、あぁ……イきそうだっ……」": "「아, 아아… … 괜찮아…",
    "柔らかなおっぱいに包み込まれて、ぬちゅぬちゅと激しくしごかれて<br>もう限界が近かった。熱いものがこみあげてくる。": "부드러운 가슴에 싸여, 넉넉하게 격렬하게 흠뻑 빠져<br>이제 한계가 가까웠다. 뜨거운 것이 꺾인다.",
    "「いいよっ……イっちゃってぇっ……ほらっ、出しちゃえっっ！<br>　あたしに、いーっぱい、びゅくびゅくしちゃえっ♪」": "「좋아…",
    "ラストスパートとばかりにしごき立てが激しくなる。<br>ひときわ、強く挟み込まれ、むぎゅりと圧迫されて――": "라스트스퍼트와 뿐만 아니라 설레임이 격렬해진다. <br>한번, 강하게 끼워져, 무규리와 압박되어――",
    "「で、出るっ」": "「그리고, 나온다」",
    "「うんっ、出してぇっ！　びゅくびゅくしてぇっっ！！」": "「응, 꺼내어!",
    "「あはっ、いっぱいびゅっびゅしてるぅっ……」": "「아헉, 가득 뽀뽀하고 있어…",
    "こらえきれなくなって、ドナテッロの胸に射精する。<br>なめらかな肌が、精液でどろどろと汚されていく。": "참을 수 없게 되어 도나텔로의 가슴에 사정한다. <br> 매끄러운 피부가 정액으로 부드럽게 더러워진다.",
    "「あは……すっごい量……まだびくびくしてるよぉ……<br>　あたしのおっぱい、どろどろになっちゃった……」": "「저는… … 굉장한 양…",
    "「んっ……顔まで、どろどろ……やらしい匂いするぅ……」": "「응…",
    "「す、すまん」": "「스, 미안」",
    "「あやまらなくてもいいよ？　出してって言ったのはあたしだもん。<br>　それに、館長くんがいっぱい気持ちよくなってくれて嬉しいし」": "「그만두지 않아도 괜찮아?",
    "「そう言ってもらえると、ほっとするよ。<br>　無理に頼んだんじゃないかって、不安になったからな」": "「그렇게 말해 주면, 안심해.<br> 무리하게 부탁했잖아, 불안해졌다니까」",
    "「無理ってことはないよ。<br>　でも……」": "「무리란 일은 없어.<br>이라도…",
    "そう言うと、ドナテッロは少し恥ずかしそうに頬を染めた。": "그렇게 말하자면, 도나텔로는 조금 부끄러워하는 뺨을 물들였다.",
    "「館長くんが喜んでくれるから張り切っちゃったけど……<br>　こ、これ、やっぱりちょっと恥ずかしいね」": "「관장군이 기뻐해 주기 때문에 끊어져 버렸지만…",
    "「恥ずかしかったのか？<br>　あんなにノリノリだったのに」": "\"부끄러웠던 걸까?<br> 그렇게 놀랐지만\"",
    "「は、恥ずかしかったよー！　ち、乳首とか見えちゃったし……<br>　すごくやらしいことしてるって感じで……」": "「는, 부끄러웠어-! 치유, 젖꼭지라든지 보였고…",
    "「はは、でも、すごく気持ち良かった。<br>　……ありがとうな」": "「하하, 하지만, 굉장히 기분 좋았다.<br>　…",
    "「ん……ど、どういたしまして。<br>　そ、それでね、あのね……」": "「응…",
    "「どうした？」": "\"무슨 일이야?\"",
    "「う、うー……おっぱいで、してたら、あたしも……その……<br>　ドキドキしちゃったって言ってたでしょ？」": "\"으, 음…",
    "「あぁ」": "「아아」",
    "「だから、その……も、もう少しだけ……し、しない？」": "「그러니까, 그…",
    "そんなかわいいことを言われて抑えられるはずもなく……<br>引き続き熱い夜を過ごしたのだった。": "그런 귀여운 것을 말해 억누를 수 없을 것 같아…"
}