{
    "プレゼントの選び方": "선물 선택 방법",
    "「おぉ～！<br>　エグゾティ地区は露店が賑わってるっすね～」": "\"오~!<br> 이그조티 지구는 노점이 활기차고 있어요~\"",
    "「これから流行りそうな食べ物とか雑貨の屋台も！<br>　どれだけ見ても見足りないっす～！」": "「지금부터 유행할 것 같은 음식이라든지 잡화의 포장마차도!",
    "「アテネスの外から取り寄せられた珍しい品も多いわね。<br>　今後の取引先の新規開拓のために、少しゆっくり見させてもらうわ」": "\"아테네스 밖에서 들여온 희귀한 물건도 많네요.<br> 앞으로의 거래처의 신규 개척을 위해 조금 천천히 보게 해줄게\"",
    "エグゾティでは、いつにも増して幅広い品々が売り出されていた。<br>マネだけでなくフェルメールも目を輝かせて、<br>思いおもいに買い物を楽しんでいる。": "이그조티에서는, 언제나 늘어나 폭넓은 물건들이 판매되고 있었다. <br>마네 뿐만이 아니라 페르메르도 눈을 빛나게 해,<br>생각에 쇼핑을 즐기고 있다.",
    "平時よりも活気にあふれ、祭りの雰囲気に包まれた街の中、<br>エグゾティでもイマージュたちの姿が目に入る。": "평시보다 활기 넘치고 축제 분위기에 휩싸인 거리 속, <br> 이그조티에서도 이마주들의 모습이 눈에 들어온다.",
    "「どれも美味しそうだな～。<br>　タオファチャン、オススメの桃ってある～？」": "\"아무도 맛있을 것 같구나~.<br> 타오파찬, 추천 복숭아 있어~?\"",
    "「そうだな……これなど良いのではないか？<br>　甘い香りに、ふんわりとした触り心地。<br>　身共が絶品だと約束しよう」": "「그렇구나… … 이것등 좋은 것이 아닐까?",
    "ふたりで露店を眺めているのは、センナとタオファだ。<br>果物が好きなセンナは、<br>タオファから美味しい桃の選び方を教わっているのだろう。": "두 사람이 노점을 바라보고 있는 것은 센나와 타오파다. <br>과일을 좋아하는 센나는,<br>타오파로부터 맛있는 복숭아의 선택 방법을 가르치고 있을 것이다.",
    "「あっ！<br>　館長サンだ～」": "「아!<br>관장 산이다~」",
    "「おや、本当だな。<br>　良き刻に良き場にいるのもまた、素質ある人間の証ということか」": "「아, 진짜구나.<br> 좋은 각도에 좋은 장소에 있는 것도 또, 소질 있는 인간의 증거라고 하는 것인가」",
    "こちらに気づいたセンナは、嬉しそうに駆け寄ってくる。<br>それにタオファも続いた。": "이쪽을 눈치챈 센나는 기쁘게 달려온다. <br>게다가 타오파도 계속되었다.",
    "「今日は館長サンが出てくる夢を見たから、ここでも会えて嬉しいな～」": "「오늘은 관장 산이 나오는 꿈을 꾸었으니까, 여기서도 만나서 기쁘구나~」",
    "「そうだったのか。<br>　どんな夢だったんだ？」": "「그런 것인가.<br> 어떤 꿈이었어?」",
    "「それは……秘密だよ～。<br>　こんど、ふたりきりの時に教えてあげるね～」": "「그건… … 비밀이야~.",
    "「えっと……あぁ、わかった」": "「엣… … 아, 알았다」",
    "「なにをドギマギしておるのだ。<br>　そのくらいで動揺していては、<br>　仙桃を食べて不老不死になった時破滅するぞ」": "\"무엇을 도기마기 하고 있는 것이다.<br> 그 정도로 동요하고 있어는,<br>센 복숭아를 먹고 불로 불사가 되었을 때 파멸할거야\"",
    "「不老不死になるつもりは特にないのだが……」": "「불로 불사가 될 생각은 특별히 없지만…",
    "「まぁよい。<br>　この桃を食べてみるがいい」": "\"뭐 좋다. <br> 이 복숭아를 먹어 보는 것이 좋다\"",
    "「くふふ……いましがたセンナと共に買った桃だ。<br>　仙桃ではないから安心せい」": "「쿠후후…",
    "そう言ってタオファは買ったばかりの桃を手渡してくれる。<br>ずっしりとした桃はあまりに美味しそうで、<br>思わずその場でかじりつくと……。": "그렇게 말해 타오파는 샀던 복숭아를 건네준다. <br> 묵직한 복숭아는 너무 맛있을 것 같고, <br>무심코 그 자리에서 갉아먹으면...",
    "「美味い……！」": "「맛있다…",
    "「くふふ、そうであろう。<br>　ペルシクの育てた桃にも匹敵する、なかなかの品だよ」": "\"쿠후후, 그럴 것이다.<br> 페르시크가 키운 복숭아에도 필적하는, 좀처럼 물건이야\"",
    "「いいな～！<br>　ワタシも食べよ～っと」": "\"좋아~!<br>도 먹어~~\"",
    "「なっ……！？」": "「뭐……!?」",
    "「うぅ……先輩ってば、ちょっと目を離しただけで、<br>　キャッキャウフフの状態に……。<br>　なんすかあの嬉しそうな顔は～！」": "「으으…",
    "「すぐああやってみんなにいい顔するから、<br>　こっちのライバルも増えるんっすよ……！<br>　まったく、もう少し考えてほしいものっす！」": "\"곧 아야 모두에게 좋은 얼굴을 하기 때문에, <br> 이쪽의 라이벌도 늘어나네요......!<br> 완전히, 좀 더 생각해 주었으면 하는 것!\"",
    "「本当に、まったく油断ならない人なんだから……」": "「정말, 전혀 방심하지 않는 사람이니까…",
    "「でも、マネさんがそうやって悶々としているのを見ると、<br>　なんだか少し癒されるわ。<br>　ありがとう」": "「하지만, 마네 씨가 그렇게 괴로워하고 있는 것을 보면, <br> 어쩐지 조금 치유될 거야.<br> 감사합니다」",
    "「えぇっ！？<br>　それってどういう意味っすか！？<br>　少なくとも褒めてはないっすよね？」": "\"에에!?<br> 그게 무슨 뜻이야!?<br> 적어도 칭찬하지 않겠지?\"",
    "「褒めているわよ♡」": "「칭찬하고 있어요♡」",
    "「え～、ほんとかな～」": "「에~, 정말일까~」",
    "「それより、館長さんが戻ってきたわよ？」": "「그것보다 관장 씨가 돌아왔어?」",
    "「あっ、ほんとだ！<br>　せんぱ～い！<br>　あっちの露店も見ましょ～よ～！」": "「아, 정말다!",
    "「ふふ……かわいらしいわ。<br>　本当に妹にしたいくらいだけれど、<br>　あの子が妹なら、色々と大変かも……なんてね」": "「후후… … 귀엽다.",
    "「このあたりは手作りの装飾品が多いエリアか」": "\"이 근처는 수제 장식품이 많은 지역인가\"",
    "センナたちと別れた後、<br>再びフェルメールとマネと一緒に露店を見て回る。": "센나들과 헤어진 뒤, <br>다시 페르메르와 마네와 함께 노점을 둘러본다.",
    "「おっ！<br>　これはなかなか良さげっすね～。<br>　一目見て丁寧に作られているのがわかるっす」": "\"오!<br> 이건 좀처럼 좋다고 해요~.<br> 첫눈에 정성스럽게 만들어져 있는 것을 알 수 있습니다\"",
    "「本当ね。<br>　さすがの審美眼……買い付けを手伝ってほしいくらいだわ」": "「정말이야.<br> 과연 심미안…",
    "マネが目を輝かせて見ているのは、<br>東方より伝わる珍しいアクセサリーだった。<br>横からフェルメールも覗き込み、その品質に感心している。": "머니가 눈을 빛내 보는 것은 <br>동방보다 전해지는 드문 액세서리였다. <br>옆에서 페르메르도 들여다보고, 그 품질에 감탄하고 있다.",
    "「そうだ、先輩！<br>　今日の思い出に、ここの露店のアクセサリーが欲しいっす！」": "\"그래, 선배!<br> 오늘의 추억에, 여기의 노점의 액세서리를 갖고 싶어요!\"",
    "「ね、フェルメールさんもそう思うっすよね？」": "「네, 페르메르 씨도 그렇게 생각할까요?」",
    "「そうね……確かに、思い出をカタチに残しておくのは素敵なことだわ。<br>　館長さんさえ良ければ、だけど」": "「그렇네…",
    "反応を窺うようにして、ふたりから見つめられる。": "반응을 엿볼 수 있도록 두 사람에서 바라본다.",
    "「良い考えだと思う。<br>　せっかくの祭りだから、ふたりにプレゼントしよう」": "「좋은 생각이라고 생각한다.<br> 모처럼의 축제이니까, 두 사람에게 선물하자」",
    "「やった～！<br>　ありがとうございます、先輩！」": "\"했어~!<br> 감사합니다, 선배!\"",
    "「くふふ～、どれがいいかな～。<br>　これは色と光沢のバランスが最高っすね……。<br>　でも、こっちは繊細な造形が見事で……」": "\"쿠후후~, 어느 것이 좋을까~.<br> 이건 색과 광택의 밸런스가 최고군요…",
    "「うぅ～、迷うっす～！」": "「으으~, 헤매는~!」",
    "はしゃぎながら、<br>マネはどのアクセサリーにするか楽しそうに悩んでいる。": "화가 나면서, <br> 돈은 어떤 액세서리를 만들지 즐겁게 고민하고 있다.",
    "フェルメールはその様子を微笑ましそうに眺めていたが、<br>ふと顔を上げて俺を見つめた。": "페르메르는 그 모습을 미소 짓게 바라보고 있었지만, <br> 문득 얼굴을 올리고 나를 바라보았다.",
    "「せっかくなら、館長さんに選んでほしいわ。<br>　どれがわたしに似合うかしら？」": "\"모처럼이라면, 관장님에게 선택해 주었으면 좋겠어.<br> 어느 것이 나에게 어울릴까?\"",
    "「なっ……！？<br>　こ、これが大人の余裕……さすがフェルメールさんっす……！」": "「뭐…",
    "「いいえ、どれも見事な品だから選べないだけよ。<br>　マネさんみたいに、ひとつひとつ真剣に向き合って選ぶのも素敵。<br>　作り手への尊敬が溢れているんだもの」": "\"아니, 아무도 멋진 물건이니까 선택할 수 없을 뿐이야.",
    "「フェルメールさんっ……！」": "「페르메르씨……!」",
    "絶望的な表情を見せたマネだったが、<br>にこやかに発せられたフェルメールの返答に感激したようだ。": "절망적인 표정을 보인 돈이었지만, <br>에 은은하게 발해진 페르메르의 대답에 감격한 것 같다.",
    "「フェルメールの言う通り、それはマネの良いところだ。<br>　同様に、そこに気づくフェルメールもまた素晴らしい」": "\"페르메르가 말하는 대로, 그것은 돈의 좋은 곳이다.",
    "繊細かつ天真爛漫で真っ直ぐなマネと、<br>仲間への細やかな気配りと尊敬を欠かさないフェルメール。": "섬세하고 천진난만하고 똑바른 돈과, <br>동료에의 세세한 기색과 존경을 빠뜨리지 않는 페르메르.",
    "彼女たちだけではない。<br>頼れる素晴らしい仲間にたくさん巡り会えたのだと、<br>改めて自分の幸福を噛み締める。": "그녀들만이 아니다. <br> 의지할 수 있는 멋진 동료를 많이 만날 수 있었다고,<br>다시 자신의 행복을 씹는다.",
    "「そうだわ！<br>　今回は、マネさんにアクセサリーを選んでもらおうかしら。<br>　館長さんに選んでもらうのは、また今度にして」": "「그래!",
    "「確かに、それもまた良い記念になりそうだ」": "「확실히, 그것도 또 좋은 기념이 될 것 같다」",
    "「おぉ～、責任重大っすね～」": "「오오~, 책임 중대스네~」",
    "「でも、私は決めたっす！<br>　フェルメールさん、この色違いのやつでお揃いにしましょ～よ～！」": "「하지만, 나는 결정했어!",
    "「あら、いいじゃない。<br>　流行の最先端を行くマネさんとお揃いなんて、光栄だわ」": "「어머, 괜찮지 않아.",
    "「え～、フェルメールさん、ちょっとからかってるでしょ！」": "「에~, 페르메르씨, 조금 놀리고 있잖아!」",
    "「からかってなんてないわよ？」": "「놀리는 건 없어?」",
    "ふたりのやりとりを微笑ましく眺めながら、店の人に会計を頼む。": "두 사람의 대화를 미소 짓고 바라보면서 가게 사람에게 회계를 부탁한다.",
    "そうしてお揃いのアクセサリーをプレゼントされたふたりは、<br>まるで小さな子供のように笑い合ったのだった。": "그렇게 갖추어진 액세서리를 선물한 두 사람은 <br>마치 어린 아이처럼 웃었다."
}