{
    "優しい光の中で": "부드러운 빛에서",
    "「はぁ……つい逃げ出してしまいましたわ」": "「하아… … 드디어 도망쳐버렸어요」",
    "モリゾに反抗して駆け出したジュリエンヌは、<br>作業部屋に逃げ込んでいた。<br>そして、そこには先客のイマージュがひとり。": "모리조에 반항하고 달려온 줄리엔은 <br>작업실로 도망쳤다. <br>그리고, 거기에는 선객의 이마주가 혼자.",
    "「あれ、ジュリエンヌさんじゃないですか。<br>　そんなに息を切らして、どうしたんです？」": "「어라, 줄리엔느 씨가 아닙니까.<br> 그렇게 숨을 끊고, 어떻게 했습니까?」",
    "「あなたは確か、アングルさまのイマージュの……<br>　クランさまですわよね。<br>　みっともないところをお見せして、申し訳ありませんわ」": "\"당신은 확실히, 앵글님의 이마주의…",
    "アングルの依頼で資料を探していたというクランに、<br>ジュリエンヌは事情を話す。": "앵글의 의뢰로 자료를 찾고 있었다는 클랜에게, <br>줄리엔느는 사정을 말한다.",
    "「……なるほど、それは大変でしたね。<br>　まずは深呼吸してください」": "「… … 과연, 그것은 힘들었네요.",
    "「すーっ……はーっ……ありがとうございます。<br>　話を聞いてもらって、少し落ち着きましたわ」": "「스ー……하ー… … 고마워요.",
    "「ふぅ……本当に、モリゾさまがあれほど騒がしいお方だとは<br>　思いませんでしたわ」": "「후우…",
    "「あはは……普段がお淑やかな分、<br>　ギャップは強く感じるかもしれませんね」": "「아하하…",
    "「……あなたのご主人さまは真面目で物静かなお方ですもの、<br>　こんな苦労はないんでしょう？」": "「…",
    "「うーん……そうですねぇ」": "「음… … 그렇네요」",
    "比較するようなジュリエンヌの言葉を受けて、<br>クランはしばし考えを巡らせたのちに口を開く。": "비교하는 줄리엔느의 말을 받고, <br>클랜은 흔히 생각을 둘러싼 뒤에 입을 연다.",
    "「私はアングルさんが思い描く理想美から生まれたんです。<br>　だから私は、アングルさんのことも、<br>　アングルさんがくれたこの体も大好きなんです」": "「나는 앵글씨가 생각 그리는 이상미로부터 태어났습니다.<br>이니까 나는, 앵글씨의 것도,<br>　앵글씨가 준 이 몸도 정말 좋아합니다」",
    "「確かにクランさまは、見事な肉体をしてらっしゃいますわね……」": "「확실히 클랜님은, 훌륭한 육체를 하고 계십니다…",
    "ついついクランの肉体に目を奪われたジュリエンヌを見て、<br>クランは誇らしそうに微笑む。": "그만 클랜의 육체에 눈을 빼앗긴 줄리엔느를 보고, <br>클랜은 자랑스럽게 미소한다.",
    "「えへへ、どうぞもっと見てください♪<br>　触っていただいても構いませんよ？」": "\"헤헤헤, 자세히 보세요♪<br>만져도 될까요?\"",
    "「そ、それは……ゴクリ」": "「그, 그것은… … 고쿠리」",
    "「い、いえ。<br>　レディとして、ここは遠慮させていただきますわ」": "\"아, 아니. <br> 레이디로서, 여기는 삼가하겠습니다.\"",
    "「そうですか？<br>　遠慮しなくてもいいのに……」": "\"그래요?<br> 망설이지 않아도 되는데......\"",
    "「えっと、ともかくですねっ。<br>　作品には創った人の気持ちがこもるんです！　ジュリエンヌさんも、<br>　モリゾさんが筆に込めた強い思いがあったから生まれてきたんです」": "\"어, 어쨌든요.<br> 작품에는 만든 사람의 기분이 가득합니다! 줄리엔 씨도,<br> 모리조 씨가 붓에 담은 강한 생각이 있었기 때문에 태어났습니다\"",
    "「そのことを、どうか忘れないでくださいね！」": "「그것을, 어떨까 잊지 말아 주세요!」",
    "「モリゾさまの強い思いが、わたくしを生み出した……」": "「모리조님의 강한 생각이, 나를 낳았다…",
    "「そうですわね……。<br>　わたくし、モリゾさまの気持ちを考えず、<br>　突き放すようなことを言ってしまいましたわ」": "「그렇네요…",
    "「クランさま……わたくし、モリゾさまを捜して謝ろうと思います」": "「클랜님…",
    "「はい！　お互いのことを改めて見つめ直せば、<br>　きっとわかり合えますよ！」": "\"네! 서로를 다시 응시하면, <br> 분명히 알 수 있어요!\"",
    "前向きなクランの笑顔に送り出され、ジュリエンヌは作業部屋を出る。": "긍정적 인 클랜의 미소로 발송되어 줄리엔은 작업실을 나간다.",
    "「モリゾさま、どちらにいらっしゃるのかしら……」": "「모리조님, 어느 쪽에 계시는 것일까…",
    "「度々暴走はしますけれど、<br>　ずっとそばで優しく見守ってくれているのもモリゾさまですわ。<br>　少し嫌なところがあるくらいで、好きな気持ちは変わりません」": "「자주 폭주는 합니다만, <br> 계속 곁에서 상냥하게 지켜봐 주는 것도 모리조님이에요.<br>　조금 싫은 곳이 있을 정도로, 좋아하는 기분은 변하지 않습니다」",
    "「そのことを、きちんと伝えないと……」": "「그것을, 제대로 전하지 않으면…",
    "クランに感化され、モリゾと仲直りをしようと決めたジュリエンヌ。<br>しかし、モリゾの姿はどこにも見当たらない。": "클랜에 감화되어 모리조와 화해하려고 결정한 줄리엔느. 하지만, 모리조의 모습은 어디에도 보이지 않는다.",
    "「いつものようにトレーニングに出かけられたのかしら。<br>　街に出て捜してみましょう」": "\"언제나처럼 훈련에 나갔을까.<br> 거리에 나와 찾아보자\"",
    "美術館を出ようとジュリエンヌは歩き出す。<br>そして、そんな彼女を遠くから心配そうに見守る藝術家がいた。": "미술관을 나오려고 줄리엔은 걸어온다. <br>그리고, 그런 그녀를 멀리서 걱정스럽게 지켜보는 예술가가 있었다.",
    "「どう声をかければいいか迷っているうちに、<br>　ジュリエンヌが外に行ってしまいますわ……。<br>　もしかして家出をするつもりですの！？」": "「어떻게 소리를 내면 좋을지 헤매고 있는 사이에,<br> 줄리엔느가 밖에 가 버립니다…",
    "「ううっ……心配ですわ」": "「으으… … 걱정입니다」",
    "ジュリエンヌがモリゾを見つけられなかったのは、<br>他でもないモリゾ自身が、ジュリエンヌに見つからないよう、<br>姿を隠しながら様子を見ていたからである。": "줄리엔느가 모리조를 찾을 수 없었던 것은, <br>다른 것도 아닌 모리조 자신이, 줄리엔느에게 발견되지 않게,<br>모습을 숨기면서 모습을 보고 있었기 때문이다.",
    "そんなささやかなすれ違いが続いたまま、<br>モリゾは彼女を追って美術館を出るのだった。": "그런 사소한 엇갈림이 계속된 채, <br>모리조는 그녀를 쫓아 미술관을 나오는 것이었다.",
    "「ううん……モリゾさま、見つかりませんわ……。<br>　闇雲に捜していましたが、よく考えると、<br>　街中でそう簡単に見つかるわけもないですわね」": "「으응… … 모리조님, 찾을 수 없어요… …",
    "「おとなしく美術館に戻って待ちましょうか……」": "\"친절하게 미술관으로 돌아가 기다릴까......\"",
    "「あら……？」": "\"어머……?\"",
    "手持ち無沙汰のジュリエンヌは、ある店に目をとめる。": "소지 무사태의 줄리엔느는, 어느 가게에 눈을 떴다.",
    "「素敵なお花屋さんですこと。<br>　モリゾさまにお花でも買って帰りましょう」": "\"멋진 꽃집이에요.<br> 모리조님께 꽃에서도 사서 돌아가요\"",
    "「ごめんあそばせ」": "「미안 아소바세」",
    "花が好きなジュリエンヌは、誘われるように花屋の入り口を覗きこむ。<br>しかし、そこから出てきたのは店員ではなく……。": "꽃을 좋아하는 줄리엔느는 초대받듯 꽃집 입구를 들여다본다. 하지만 거기에서 나온 것은 점원이 아니고…",
    "「キァアアアアァァァ！！！」": "「카아아아아아아아아!!」",
    "「きゃあぁぁぁぁっ！！<br>　し、死の芸術ですわ！　どうしてお花屋さんに……っ！？」": "「꺄아아아아아아아아아!!<br>　하고, 죽음의 예술이에요! 왜 꽃집에…",
    "「に、逃げてくださいっ！<br>　珍しい花を仕入れたら、死の芸術が紛れていて……！」": "「에, 도망 주세요!<br> 드문 꽃을 구입하면, 죽음의 예술이 혼란스러워서…",
    "死の芸術はわき目もふらず、ジュリエンヌに襲いかかる！": "죽음의 예술은 흥미롭지 않고, 줄리엔느에게 습격된다!",
    "「ひええぇぇぇっ！！」": "「히에에아아아아아아!!」",
    "「と、咄嗟に避けられましたわ。<br>　モリゾさまのトレーニングのおかげかもしれません……」": "「그리고, 포효에 피할 수 있었어요.<br>모리조님의 트레이닝 덕분일지도 모릅니다…",
    "なんとか攻撃を避けたジュリエンヌ。<br>しかし暴れ始めた死の芸術に、周囲は当然大騒ぎだ。": "어떻게든 공격을 피한 줄리엔느. <br> 그러나 날뛰기 시작한 죽음의 예술에, 주위는 당연히 소란이다.",
    "「うぅっ……モリゾさまも館長さまもいませんもの……。<br>　街の人たちを守るために、わたくしが戦わねばなりませんわ」": "「우우… … 모리조님도 관장님도 없는 것… …",
    "「こ、こわくても……頑張りますわっ！」": "「이, 힘들어도… … 노력하겠습니다!」",
    "体を震わせながら、決死の覚悟を決めたジュリエンヌ。<br>しかし次の瞬間……。": "몸을 떨리면서 결사의 각오를 결정한 줄리엔느. <br>그러나 다음 순간…",
    "「醜い手で、この子に触れないでくださいませぇぇぇぇっ！」": "\"추악한 손으로 이 아이를 만지지 마세요!\"",
    "「ほへ？　死の芸術が一瞬で消え……」": "「호헤? 죽음의 예술이 순식간에 사라져…",
    "「……って、モリゾさま！　どうしてここに！？」": "「… … 라고, 모리조님! 왜 여기에!?」",
    "瞬く間に死の芸術を倒したのはモリゾだった。<br>ジュリエンヌを尾行していたため、<br>彼女の危機にもいち早く対応することができたのだ。": "순식간에 죽음의 예술을 쓰러뜨린 것은 모리조였다. <br>줄리엔느를 미행하고 있었기 때문에,<br>그녀의 위기에도 재빨리 대응할 수 있었던 것이다.",
    "「た、たまたま通りかかっただけですわ！」": "「우, 우연히 걸렸을 뿐이에요!」",
    "「それはそうと、あの死の芸術……。<br>　貴女が倒したかったでしょうに、<br>　思わず手が出てしまいましたわ……ごめんなさい」": "「그것은 그렇다고, 그 죽음의 예술… …",
    "「いえ、わたくしはモリゾさまとは違いますので、<br>　特に倒したかったとかはありませんわ。<br>　だから……ありがとうございます、助けてくださって」": "\"아니, 저는 모리조님과는 다르기 때문에,<br> 특히 쓰러뜨리고 싶었던 건 없어요.<br>이니까......감사합니다, 도와주세요\"",
    "「うふふ。<br>　私と貴女は違う……その通りですわね」": "「우후후.<br> 나와 귀녀는 다르다… … 그대로군요」",
    "ジュリエンヌの言葉に、モリゾは優しく微笑む。": "줄리엔느의 말에, 모리조는 상냥하게 미소한다.",
    "「ところで、どうしてお花屋さんにいらっしゃったの？<br>　欲しいものがあるなら買って差しあげましてよ」": "\"그런데, 왜 꽃집에 계신거야?",
    "「それは、その……えっと……」": "「그건, 그… … 음…",
    "「……実は、わたくし、モリゾさまに謝りたかったんですの。<br>　それで、お花を渡そうと……」": "「…",
    "「まぁ……！」": "\"뭐......!\"",
    "健気なジュリエンヌの言葉を聞いて、<br>モリゾは思わず彼女をぎゅっと抱きしめた。": "건강한 줄리엔느의 말을 듣고, <br>모리조는 무심코 그녀를 꽉 껴안았다.",
    "「そのお気持ちだけで十分ですわ」": "「그 기분만으로 충분합니다」",
    "「モリゾさま……さっきはごめんなさい。<br>　酷いことを言ってしまいましたわ」": "「모리조님… … 아까 미안해요.",
    "「いいのですわ。こちらこそごめんなさい。<br>　私と貴女は性格も好みも別ですのに……<br>　それを忘れて、貴女に無理をさせていましたわ」": "「좋아요. 이쪽이야말로 미안해요.<br> 나와 귀녀는 성격도 취향도 별로인데…",
    "そうして無事に仲直りを果たしたふたりは、<br>花屋で買い物をして、仲良く歩きながら美術館に戻ったのだった。": "그렇게 무사히 화해를 완수한 두 사람은 꽃집에서 쇼핑을 하고, 사이좋게 걸으면서 미술관으로 돌아간 것이었다.",
    "「モリゾにジュリエンヌ、ここにいたのか。<br>　ふたりとも姿を見かけなかったから、少し心配していたんだ」": "\"모리조에게 줄리엔느, 여기에 있었는지.",
    "ふたりの言い争いがあった日の夕方。<br>中庭を通りかかると、その片隅でなにやら作業をしている藝術家と、<br>イマージュの姿が見えた。": "두 사람의 싸움이 있던 날 저녁. <br>안뜰을 지나가자, 그 한쪽 구석에서 무엇인가 작업을 하고 있는 예술가와,<br>이마주의 모습이 보였다.",
    "「ご心配をおかけして申し訳ありませんでしたわ。<br>　館長にアドバイスいただいた通り、<br>　中庭でガーデニングをすることにしましたの」": "\"걱정을 해서 죄송합니다.<br>관장에게 조언해 주신 대로,<br>안뜰에서 원예를 하기로 했습니다\"",
    "「モリゾさまとお花屋さんに行って、<br>　そこで花の種を買って帰ってきたのですわ」": "「모리조님과 꽃집에 가서, <br> 거기서 꽃씨를 사서 돌아왔습니다」",
    "どういう経緯があったのかはわからないが、<br>ふたりはご機嫌で植木鉢に種を植えている。<br>無事に仲直りができたようで、本当に良かった。": "어떤 경위가 있었는지는 모르겠지만, 둘은 기분 좋게 화분에 씨를 심고 있다. <br>무사히 화해가 생긴 것 같고, 정말 좋았다.",
    "そんなことを考えていると、<br>ジュリエンヌがふとモリゾに声をかけた。": "그런 생각을 하고 있던 쥘리엔은 갑자기 모리조에게 말을 걸었다.",
    "「……あの、少しお聞きしたいのですけれど、<br>　モリゾさまはわたくしのこと、どんな気持ちで描きましたの？」": "「…",
    "「ふふっ、それはもう……精一杯の“愛”を込めて描きましたわ」": "「후훗, 그건 이제…",
    "モリゾは慈愛に満ちた表情で、率直にそう答える。": "모리조는 자애로 가득한 표정으로, 솔직하게 이렇게 응답한다.",
    "「愛しているからこそ、そばにいたくて、強くなってほしくて……。<br>　つい我儘を言ってしまいました。<br>　貴女も私のように、自由に生きる権利がありますのにね」": "「사랑하고 있기 때문에, 곁에 있고 싶어서, 강해지고 싶어서…",
    "「モリゾさま……」": "「모리조님…",
    "「ふぅん。<br>　なら、今後は過激な行動は控えてくださるんですのね？」": "「흠.<br>이라면, 향후는 과격한 행동은 삼가해 주시겠습니까?」",
    "「えっと、それは……善処しますわ！」": "「어, 그건…",
    "「え～？　本当ですの？」": "「에~? 진짜입니까?」",
    "悪戯っぽく笑うジュリエンヌだが、<br>その表情からはモリゾの本当の気持ちを聞いた嬉しさが滲み出ている。": "장난스럽게 웃는 줄리엔느이지만, 그 표정에서는 모리조의 진정한 기분을 들은 기쁨이 떠오르고 있다.",
    "「あとわたくし、<br>　モリゾさまから教わりたいことがたくさんあるんです。<br>　礼儀作法に、ピアノにお裁縫に……」": "\"그리고 나서, <br> 모리조님으로부터 가르치고 싶은 것이 많이 있습니다.<br> 예의법에, 피아노에 재봉에…",
    "「ふふ、わかりましたわ。<br>　私が受けてきた英才教育を、貴女にも施しましょう」": "\"후후, 알았어요.<br> 내가 받은 영재 교육을 귀녀에게 베풀자\"",
    "「えへへ、約束ですわよ？」": "\"에헤헤, 약속이에요?\"",
    "そうしてふたりは種を植え終わると、まっさらな土の前で見つめ合う。": "그렇게 해서 두 사람은 씨를 심고 끝나면, 확실한 흙 앞에서 바라본다.",
    "「イマージュとしてはまだまだ未熟なわたくしですが、<br>　これからもよろしくお願いいたしますわ」": "\"이마주로서는 아직 미숙한 나입니다만,<br> 앞으로도 잘 부탁드리겠습니다\"",
    "「もちろん。<br>　私だって、貴女のお手本としてはまだまだ未熟ですもの。<br>　ふたりで、この種と共にゆっくり成長していきましょう」": "\"물론.<br> 나도, 당신의 모범으로는 아직 미숙한 것.<br> 두 사람으로, 이런 종류와 함께 천천히 성장해 갑시다\"",
    "夕暮れの優しい光の中、ふたりは柔らかな笑顔を浮かべるのだった。": "황혼의 상냥한 빛 속 두 사람은 부드러운 미소를 짓는 것이었다.",
    "後日、中庭の様子を見に行くと、<br>植木鉢に水をやるジュリエンヌにモリゾが執拗に声をかけていた。": "나중에 안뜰의 모습을 보러 가면, <br> 화분에 물을 주는 줄리엔에게 모리조가 집요하게 말을 걸고 있었다.",
    "「ね、いかがかしら？<br>　今日のトレーニングは軽めのメニューですから、<br>　貴女もいっしょに――」": "「네, 어떻습니까?<br> 오늘의 트레이닝은 가벼운 메뉴이기 때문에,<br> 귀녀도 함께――」",
    "「嫌ですわ。汗をかきたくありませんもの。<br>　わたくしはここで花を愛でております」": "\"싫어요. 땀을 흘리고 싶지 않아요.<br> 나는 여기에서 꽃을 사랑하고 있습니다\"",
    "「そうですか……うぅ、ここで無理に誘うのはよくありませんものね。<br>　私ひとりで行ってきますわ……」": "「그래요…",
    "相変わらずの会話に苦笑する。<br>しかし、撃沈したモリゾがひとり歩き出そうとしたところ……。": "여전한 대화에 쓴웃음을 짓는다. <br>그러나, 격침한 모리조가 혼자 걸어내려고 했는데…",
    "「……その代わり、ドリンクとタオルを用意して、<br>　帰りをお待ちしていますわ。<br>　その後は、ピアノを教えてくださいましね？」": "「…",
    "「ジュリエンヌ……！<br>　うふふ……貴女は本当に良い子ですわね」": "「줄리엔느……!<br>우후후…",
    "「もう！　子供扱いはおやめくださいませっ！」": "\"이제! 아이 취급은 그만둬주세요!\"",
    "頭を撫でるモリゾにジュリエンヌは反抗する。<br>やはりまだ反抗期か？": "머리를 쓰다듬는 모리조에게 줄리엔은 반항한다. <br> 역시 아직 반항기?",
    "しかしその表情は、<br>以前よりもずっと柔らかくなったように見えたのだった。": "그러나 그 표정은 <br> 이전보다 훨씬 부드러워진 것처럼 보인 것이었다."
}