{
    "未来への標": "미래에 대한 표",
    "「グ……ギィィイイ……ッ！！」": "「그……기이이…",
    "「ふう……。<br>　被害は最小限に食い止められたみたいね」": "「후우…",
    "「そうみたい……さっきの男の人は？」": "「그렇게 싶다… … 조금 전의 남자는?」",
    "「彼なら、ここにいます」": "\"그가라면 여기 있어\"",
    "そう言って彼女が視線を下げた先。<br>失神したあの男性が、彼女の腕に優しく抱かれていた。": "그렇게 말해 그녀가 시선을 낮춘 앞. <br>실신한 그 남자가, 그녀의 팔에 상냥하게 안아 있었다.",
    "「この人も、決して強いわけじゃないのに……。<br>　あんなに勇敢に、私を守るために立ち向かってくれるなんて……」": "「이 사람도, 결코 강한 건 아니지만… …",
    "「彼、死の芸術からあなたをかばっていたわね……。<br>　私たちがあとほんの少し遅れていたら、<br>　大変なことになっていたかも……」": "「그, 죽음의 예술로부터 당신을 덮고 있었지… …",
    "「はい……文字通り、命がけで私を助けてくれました」": "「네…",
    "「勝手にいなくなって心配かけたくせに。<br>　一番いてほしい時には、駆けつけてくれるんですから。<br>　……ありがとう……私の、大切な人……」": "\"마음에 없어져서 걱정 했던 주제에.<br> 가장 갖고 싶을 때는, 달려 줘서요.<br>......감사합니다......나의, 소중한 사람......\"",
    "失神した彼を抱いたまま落涙する彼女を見つめ、<br>ロダンはふとなにかに納得した様子で、小さくうなずいた。": "실신한 그를 안은 채 낙심하는 그녀를 바라보고, <br>로당은 문득 무언가에 납득한 모습으로, 작게 끄덕였다.",
    "「……そっか。そういうことだったのかな……」": "「… … 그런가. 그런 일이었을까…",
    "「……？　どうしたの、ロダンさん？」": "「…",
    "「たとえ自分の命を投げうってでも、守りたいものがある……。<br>　そういう気持ちだったのかな、って」": "「비록 자신의 생명을 던질 수 있어도, 지키고 싶은 것이 있다…",
    "「この男の人にとっては、恋愛かもしれない。<br>　モニュメントの人にとっては、親愛とか博愛だったのかもしれない」": "「이 남자의 사람에게는, 연애일지도 모른다.",
    "「ああ……依頼されていた彫刻の？」": "「아아… … 의뢰받고 있던 조각의?」",
    "「うん。目の前で見て、ちょっと気持ちがわかったような気がする。<br>　もしも私が、自分を犠牲にすることで、<br>　大切な人を守れるような状況にあったら……」": "「응. 눈앞에서 보고, 조금 기분을 알게 된 것 같은 생각이 든다.",
    "そう呟いて、ロダンは一瞬だけこちらを見た。<br>その頬が、わずかに赤く染まったような気がする。": "그렇게 중얼거리고, 로당은 한순간만 이쪽을 보았다. <br>그 뺨이 약간 붉게 물든 것 같다.",
    "「その時は……私でも、そうするかもしれない。<br>　そんなこと考えてた」": "「그 때는… … 나라도, 그렇게 할지도 모른다.",
    "「……そうね。<br>　私も、その気持ちはわかるわ」": "「… … 그래.",
    "ほどなく、騒ぎを聞いたアテネス市警が駆けつけてくるまでの間、<br>ふたりは静かに笑みを交わしていた。": "얼마 지나지 않아, 소란을 들은 아테네스 시경이 달려올 때까지, <br>두 사람은 조용히 웃음을 나누고 있었다.",
    "その後の調べで、彼女を襲った死の芸術の正体は、<br>近くの店に飾られていた美術品だったことがわかった。": "그 후의 조사에서, 그녀를 덮친 죽음의 예술의 정체는,<br>근처의 가게에 장식되어 있던 미술품인 것을 알았다.",
    "店主は気づかずに展示していたそうなのだが、<br>あの死の芸術は、人の嫉妬心や独占欲に反応する性質があり、<br>彼女を取り巻く感情によって目を覚ましてしまったらしい。": "가게 주인은 눈치채지 않고 전시하고 있었던 것 같지만, <br>그 죽음의 예술은, 사람의 질투심이나 독점욕에 반응하는 성질이 있어,<br>그녀를 둘러싼 감정에 의해 깨어 버린 것 같다.",
    "死傷者が出なかったこともあり、市警が扱う事件としての本件は、<br>店主に破損物の賠償責任が課せられただけで済んだ。": "사상자가 나오지 않았기도 하고, 시경이 취급하는 사건으로서의 본건은,<br>점주에게 파손물의 배상 책임이 부과된 것만으로 끝났다.",
    "それから１週間後のこと。<br>再びフェルメールとロダンが、執務室を訪ねてきた。": "그리고 1주일 후. <br>다시 페르메르와 로댕이 집무실을 찾아왔다.",
    "「あの男の人から、また宿屋に手紙が届いたのよ。<br>　すべての悩みが解決したことへの、お礼ですって」": "\"그 남자의 사람으로부터, 다시 여관에 편지가 도착했어.<br> 모든 고민이 해결된 것에 대한, 감사합니다\"",
    "「すべての悩み、ということは……。<br>　庭師の彼女との関係も、元通りになったんだろうか？」": "「모든 고민, 이라고 하는 것은…",
    "「ええ、そう書いてあるわ。<br>　勝手に彼女の前から消えた件、ひどく怒られたんですって。<br>　反省して、二度と離れないと誓ったそうよ」": "\"그래, 그렇게 썼어.",
    "「うん。それがいいと思う。<br>　命がけで守れるくらい大切な相手なんだから、離しちゃダメだよ」": "「응. 그것이 좋다고 생각한다.",
    "「館長さんや私たちに助けられたことも書いてあるわよ。<br>　初めてだったのに、こんなに感謝されるなんて……。<br>　館長さん、人助けの才能があるんじゃない？」": "「관장씨나 우리에게 도와준 것도 써있어.<br> 처음이었는데, 이렇게 감사받는다니…",
    "「どうだろうな……才能があるかはわからないが、<br>　必要があれば、また手伝うぞ？」": "「어쩐지…",
    "「気持ちは嬉しいけど……。<br>　予想通り、ブームも少し落ち着いてきたから、<br>　しばらくは私だけで対処できるわ」": "「기분은 기쁘지만… …",
    "「そうか。また困ったら、遠慮なく言ってくれ」": "「그런가. 또 곤란하면, 서둘러 말해줘」",
    "「……それで、ロダンさんの方はどう？<br>　彫刻の制作は、順調に進んでるの？」": "「… … 그래서, 로댕씨는 어때?",
    "「出だしでつまずいた分を、なんとか取り返してきてるはず」": "「출시로 넘어진 분을 어떻게든 되돌려 왔을 것」",
    "「いい感じかも……じゃ、なくて。<br>　たぶん、いい感じ……」": "「좋은 느낌일지도… … 그럼, 없어.<br> 아마, 좋은 느낌…",
    "どっちにしても曖昧な言い回しのように聞こえるが……。<br>ロダンの中では違う意味合いなんだろう。": "어쨌든 모호한 말투처럼 들리는데… <br>로단 안에서는 다른 의미일까.",
    "「制作のために、変わりたいって思ったけど……。<br>　結局、そんなに大きく変わらなくてもよかったのかも」": "「제작을 위해서, 바뀌고 싶다고 생각했지만… …",
    "「それに、意識しなくても変わる時は変わるものだって、<br>　今回の件で色々学んだ気がするよ」": "「게다가, 의식하지 않아도 바뀔 때는 바뀌는 것이라도, <br> 이번 건으로 여러가지 배운 생각이 들겠지」",
    "「大事なのは、ロダンさん自身が納得できるかどうかよ。<br>　なりたい自分に近づけている感じはある？」": "「소중한 것은, 로당씨 자신이 납득할 수 있을지 어떨까.<br> 되고 싶은 자신에게 다가가고 있는 느낌은?",
    "「……ちょっとは、近づいてるかも？」": "「… … 조금은, 다가오고 있을지도?」",
    "「考え方や口調のことは、結局枝葉の問題に過ぎなくて。<br>　私は藝術家として、もっと色んな表現をできるようになりたいって、<br>　そう思っただけかもしれない」": "「사고방식이나 어조는, 결국 가지엽의 문제에 지나지 않아.",
    "「だとしたら、今まで通り腕を磨くだけでもいいかもしれないし、<br>　必要を感じたら、また変わりたいって思うかもしれない。<br>　とりあえずは、感じたままにやってみたい」": "「그렇다면, 지금까지대로 팔을 닦는 것만으로도 좋을지도 모르고, <br> 필요를 느끼면, 또 바뀌고 싶다고 생각할지도 모른다.<br> 우선은, 느낀 채로 해 보고 싶다」",
    "「藝術家としての腕か……。<br>　大変なことだし、すぐ目に見えた結果が出るとも限らないが、<br>　それも変化には違いないだろうな」": "「예술가로서의 팔인가…",
    "「フェルメールはどう？<br>　さっき私に聞いたことだけど」": "\"펠메르는 어때?<br> 아까 나한테 들었는데\"",
    "「自分の、なりたい自分について？<br>　そうね……」": "「자신의, 되고 싶은 자신에 대해?<br> 그렇네…",
    "（もっと気兼ねなく、みんなを頼れるようになれたら……。<br>　そんな風に思うけど……）": "(더 신경쓰지 않고, 모두를 의지할 수 있게 되면…….<br> 그런 식으로 생각하지만……)",
    "「……少しずつ、ね。<br>　すぐには変われなくても、思い続けていれば……」": "「… … 조금씩, 네.",
    "「うん。少しずつでいいと思う」": "「응. 조금씩으로 좋다고 생각한다」",
    "ふたりは微笑み、頷き合う。<br>思い描く理想はそれぞれに違えども、<br>互いに励まし、支え合える仲間としての姿がそこにあった。": "두 사람은 미소를 지으며 서로 고개를 끄덕인다. <br> 생각 그리는 이상은 각각 다르지만, <br> 서로 격려하고 서로 지지하는 동료로서의 모습이 거기에 있었다."
}