{
    "ソファと読書と居候": "소파와 독서와 기후",
    "とある日の昼さがり。<br>街の見回りを終えて執務室に戻ると、<br>ソファの上にもぞもぞと動く人影があった。": "어느 날 점심. <br>거리의 둘러보기를 마치고 집무실로 돌아오자,<br>소파 위에 몰래 움직이는 인영이 있었다.",
    "「ふむふむ……へぇ……そういうものですかねぇ」": "「흠흠… … 헤에…",
    "「なにが“そういうもの”なんだ？」": "「뭐가“그런 것”이야?」",
    "「おや館長。帰ってきたんですか。<br>　部屋に入るならノックくらいしてくださいよ」": "「오야 관장. 돌아왔습니까.<br> 방에 들어가면 노크 정도 해 주세요」",
    "「アルテが勝手に執務室に入ってきて寝転がってるんだろうが！」": "「아르테가 마음대로 집무실에 들어와서 잠들어 있겠지!」",
    "「えぇまぁ、そうともいいます」": "「에아 뭐, 그렇다고도 합니다」",
    "もうひとつ減らず口が返ってくるかと思ったが、<br>アルテは開いた本から目を逸らさずに簡単な相槌を打つ。<br>よほど集中して読んでいるらしい。": "또 하나 줄지 않고 입이 돌아올까라고 생각했지만, <br>아르테는 열린 책으로부터 눈을 떠나지 않고 간단한 상망을 친다. <br>정말 집중하고 읽고 있는 것 같다.",
    "「読むのはいいが、片づけてからにしてくれ。<br>　ほんと、よくも数時間でここまで散らかるものだ」": "「읽는 것은 좋지만, 정리하고 나서 해 줘.<br> 정말, 잘도 몇 시간으로 여기까지 흩어지는 것이다」",
    "寝転ぶアルテのまわりやソファの下には、本の他に栞やメモ、<br>それに書見台がわりに使ったらしいイーゼルなどが散乱している。": "넘어지는 아르테의 주위나 소파아래에는, 책 외에 栞나 메모, <br>거기에 서견대가 주로 사용한 것 같은 이젤 등이 산란하고 있다.",
    "「天才美少女藝術家の私は散らかすのも得意ですからね。<br>　お褒めにあずかり光栄ですよ」": "\"천재 미소녀 예술가의 저는 흩어지는 것도 특기니까요.",
    "「断じて褒めてないぞ！」": "「절대로 칭찬하지 않아!」",
    "そんな応酬をしつつ、<br>仕事机の上にまで進出している分だけでも片付けようと、<br>1冊の本を手に取る。": "그런 응수를 하면서, <br>일 책상 위에까지 진출하고 있는 분만으로도 정리하려고,<br>1권의 책을 손에 든다.",
    "「へぇ、珍しいな」": "「헤에, 드문구나」",
    "「なにがです？<br>　そんな感心したような声を出して」": "\"뭐가요?<br> 그런 감탄한 듯한 소리를 내고\"",
    "こちらの言葉に反応し、アルテは本を閉じてソファの上に起きあがった。<br>その目の前に、今さっき手にした本を差し出す。": "이 말에 반응해 아르테는 책을 닫고 소파 위에 일어났다. <br>그 눈앞에, 지금 조금 손에 넣은 책을 내보낸다.",
    "「これ、名のある昔の藝術家の伝記だろう？<br>　唯我独尊を絵に描いたようなアルテが、<br>　他人のことに興味を示して調べるなんて珍しいと思ってな」": "「이것, 이름이 있는 옛의 예술가의 전기일까?",
    "「まったく、館長はわかっていませんねぇ。<br>　天才だからこそ、必要であれば他者から学ぶんですよ」": "「전혀 관장은 모르겠네요.",
    "「なんという正論！<br>　だが、前からそんなふうだったか？」": "「뭐라고 하는 정론!<br>이지만, 전부터 그런 식이었나?」",
    "「さては館長、私のことをなにも見ていませんね？」": "「그럼 관장, 나를 아무것도 보고 있지 않지요?」",
    "アルテはなぜか少し拗ねたような口調で言う。<br>努力が認められていないような気がしたのかもしれない。": "아르테는 왠지 조금 닳은 듯한 어조로 말한다. <br>노력이 인정되지 않는 것 같은 생각이 들었을지도 모른다.",
    "「こう見えて私は、過去の芸術品を鑑賞したり、<br>　芸術についての本を読んだりするのはもちろん、<br>　文学作品を読んだりもしているんですよ？」": "「이렇게 보아서 나는 과거의 예술품을 감상하거나, <br>예술에 대한 책을 읽거나 하는 것은 물론,<br>문학 작품을 읽기도 하고 있어요?」",
    "「確かに……相変わらず腰を据えずにぐうたらしているように見えて、<br>　最近のアルテはなにかと芸術に結びつけて<br>　行動しているように見えなくもない」": "「확실히…",
    "「なんだか取ってつけたような言葉ですねぇ。<br>　本当にそう思ってます？」": "「어쩐지 취해 붙인 것 같은 말이군요.<br> 정말 그렇게 생각하고 있습니까?」",
    "「思っているとも。<br>　たとえば、この前セザンヌやマネと真剣に芸術談義をしていただろ」": "\"생각하고 있어.",
    "「ぬ、盗み聞きですか！？<br>　美少女の会話をコソコソと聞いているなんて悪趣味です」": "「누, 훔쳐 듣나요!?",
    "「思い切り隣にいたんだよ！<br>　事務仕事をしている最中にわざわざ隣に来て、<br>　大声で話していただろうが」": "「정말 옆에 있었어!<br> 사무 일을 하고 있는 도중에 일부러 옆에 와서,<br> 큰 소리로 이야기하고 있었겠지만」",
    "「あれ？　そうでしたっけ？<br>　言ってくれれば良かったのに」": "\"어라? 그렇게 했는데?<br> 말해주면 좋았는데\"",
    "「藝術家たちの真剣な会話を邪魔するほど野暮じゃないさ」": "\"예술가들의 진지한 대화를 방해할 정도로 야생이 아니야\"",
    "「さすが、館長はよくわかっています。<br>　ちょっとしたことで、やる気がなくなるのが藝術家ですからね。<br>　会話を邪魔された日にはぐうたらするしかなくなります」": "「과연 관장은 잘 알고 있습니다.",
    "「そんなことはないだろ……と言いたいところだが、<br>　確かにそうかもな……」": "「그런 일은 없겠지…",
    "「だが、さっきから話を聞いていれば、<br>　まるで今にも作品が完成しそうな口ぶりだな」": "「하지만, 조금 전부터 이야기를 듣고 있으면, <br> 마치 지금도 작품이 완성할 것 같은 입만이구나」",
    "「それはもちろん………………」": "「그것은 물론………………」",
    "「ぜんぜん完成の予定はありません！」": "「젠젠 완성 예정은 없습니다!」",
    "「ないのかよ！　いかにもありそうな沈黙だったぞ！？」": "「없는 거야! 아무래도 있을 것 같은 침묵이었어!?」",
    "アルテは記憶喪失の状態で美術館へやってきてから、<br>ほとんど作品を完成させていない。<br>もちろん、それには彼女なりの理由があるようで……。": "아르테는 기억 상실의 상태로 미술관에 온 후, <br> 거의 작품을 완성시키지 않았다. <br> 물론, 그것에는 그녀 나름의 이유가 있는 것 같아…",
    "「どれだけ準備をしても、<br>　“つくりたいもの”とは違う方向へ行ってしまうんですよねぇ。<br>　そんな状態で仕上げても意味がありません」": "\"아무리 준비를 해도, <br>\"만들고 싶은 것\"과는 다른 방향으로 가 버리는군요.<br> 그런 상태로 완성해도 의미가 없습니다\"",
    "「うむ……」": "「으음…",
    "アルテはいつものごとく、そう言って話を切りあげてしまう。": "아르테는 평소와 같이 그렇게 말하고 말을 끊어 버린다.",
    "「もちろんアルテの才能は信じているし、<br>　納得のいかないものをつくっても仕方ないというのもわかる。<br>　だが館長という立場からすれば、やはり完成品を発表してほしいんだ」": "\"물론 아르테의 재능은 믿고 있고, <br> 납득이 안 되는 것을 만들어도 어쩔 수 없다는 것도 안다.<br>하지만 관장이라는 입장에서 하면, 역시 완성품을 발표해 주었으면 한다\"",
    "話の流れで、ついつい話題が真剣なものとなってしまう。<br>とはいえ、せっかくの機会だ。<br>ここで改めて考えを伝えておくのも悪くないだろう。": "이야기의 흐름으로, 그만의 화제가 진지한 것이 되어 버린다. 하지만, 모처럼의 기회다. <br>여기서 다시 생각을 전해 두는 것도 나쁘지 않을 것이다.",
    "「あぁ、はい、まぁ。<br>　そうですよねぇ」": "「아아, 네, 뭐.<br> 그렇네요」",
    "しかし当のアルテは、伝わったのか伝わっていないのか、<br>あやふやな返事をしている。": "그러나 당 아르테는, 전해졌는지 전해지고 있지 않는지,<br>아야후야한 대답을 하고 있다.",
    "「そもそもアルテのつくりたいものというのは一体どんな――」": "「원래 아르테의 만들고 싶은 것이라고 하는 것은 도대체 어떤――」",
    "「あ、そういえば。<br>　明日、気になっている展覧会に行くつもりなので、<br>　館長も予定を空けておいてください」": "「아, 그러고 보니.<br> 내일, 신경이 쓰이고 있는 전람회에 갈 생각이므로,<br> 관장도 예정을 비워 두어 주세요」",
    "「ん……？　展覧会？」": "\"응……? 전시회?\"",
    "「ではでは。<br>　私はひなたでお昼寝、もとい読書をしてくるとしましょう」": "\"그럼.<br> 나는 히나타에서 낮잠, 원래 독서를 해 온다고 합시다\"",
    "アルテは言うだけ言って、本を１冊抱えて執務室を出てゆく。<br>結局、つくりたいものについて詳しく聞くことはできなかった。": "아르테는 말할 만큼 말하고, 책을 1권 안고 집무실을 나간다. 결국, 만들고 싶은 것에 대해 자세히 들을 수 없었다.",
    "「しかも“予定を開けておいて”って、<br>　前日に言うセリフじゃないだろう」": "\"게다가 \"예정을 열어 놓아\"라고, <br> 전날에 말하는 대사가 아닐 것이다\"",
    "でもまぁ、行くとするか……少し思うところもあるし。<br>サンソヴィーノに伝えておかないとな。": "하지만 뭐, 가겠다고 할까… … 조금 생각하는 곳도 있고. <br>산소비노에게 전해두지 않으면.",
    "ブツブツ言いながら部屋を見回すと、<br>アルテが散らかしたソファの周辺が目に入り、苦笑する。<br>本当に、困った居候だ。": "부츠부츠 말하면서 방을 둘러보면, <br>아르테가 흩어진 소파의 주변이 눈에 들어와 쓴웃음을 짓는다. <br>정말로, 곤란한 기후다.",
    "「いやあ、想像以上に良い展覧会でしたねぇ」": "「아니, 상상 이상으로 좋은 전람회였어요」",
    "翌日。<br>朝からアルテと一緒に例の展覧会に出かけ、<br>現在は会場を出たところだ。": "다음날. <br>아침부터 아르테와 함께 예의 전람회에 나가,<br>현재는 회장을 나온 곳이다.",
    "「詳しい感想を話したいところですが、まずはお昼にしましょう。<br>　お腹がペコペコです。<br>　このままでは展覧会の感想が空腹で塗りつぶされてしまいます」": "「자세한 감상을 이야기하고 싶은 곳입니다만, 우선은 점심으로 합시다.",
    "「どれだけ腹が減ってるんだ……。<br>　だが確かに、なにか昼飯は食べよう。<br>　アルテの好きな肉料理にするか？」": "\"얼마나 배가 줄어들고 있는 거야…",
    "「ええっ……！？<br>　どういう風の吹き回しですか？<br>　割り勘にされても私、払えませんよ？」": "「에엣…",
    "「こっちで払うから安心するといい」": "「이쪽으로 지불하기 때문에 안심하면 좋다」",
    "「さらに怪しいです！<br>　もしかして、ついに私を追い出そうと決めていて、<br>　最後の情けをかけてます？」": "\"더 이상 수상합니다!<br> 혹시 드디어 나를 쫓아내려고 하고 있어<br> 마지막 정서를 걸고 있나요?\"",
    "「どうしてそうなるんだよ！<br>　追い出したりしないし、別に裏の意図はない」": "「어째서 그렇게 될 거야!",
    "「それは安心しました。<br>　まぁ、こんな天才美少女を追い出すという発想は、<br>　人類からは出てこないとわかっていますけどね」": "「그건 안심했습니다.<br>뭐, 이런 천재 미소녀를 쫓아낸다는 발상은,<br>인류로부터는 나오지 않는다고 알고 있습니다만」",
    "いつものように自信満々で言うアルテだが、<br>本当にほっとした顔をしているようにも見える。<br>もしかして、追い出されないか意外と本気で心配しているのか？": "평소처럼 자신만만하게 말하는 아르테이지만, <br>정말 안심한 얼굴을 하고 있는 것처럼 보인다. <br> 혹시, 쫓겨나지 않을까 의외로 진심으로 걱정하고 있는 것인가?",
    "「ですがそれなのに肉料理とは……。<br>　きっと美術館の経営は予想以上に安定していて、<br>　館長も小金持ちになったんですねぇ」": "「그러나 그것인데 고기 요리란… …",
    "「ついこの間まで、ふたりで買い出しに出て、<br>　涙ぐましい節約をしていたじゃないですか」": "「마침내 그 사이까지, 둘이서 매입에 나와, <br> 눈물썩은 절약을 하고 있었잖아요」",
    "「そんなこともあったな。というか、今も状況は変わらない。<br>　経営は全然安定してないし小金持ちでもないぞ。<br>　ただ、今日は肉料理でもいいかなと思っただけだ」": "「그런 일도 있었군.",
    "「その心は？」": "「그 마음은?」",
    "「展覧会が良い内容だったから、誘ってくれたお礼と、<br>　それに…………まぁいい。さっさと行くぞ」": "「전람회가 좋은 내용이었으니까, 초대해 주신 답례와,<br> 게다가…………뭐 좋다.",
    "「なんですか、館長。<br>　最後まで言ってくださいよ」": "\"뭐야, 관장.<br> 끝까지 말해줘\"",
    "「気にするな」": "\"걱정하지 마라\"",
    "そう言って、以前から目をつけていた肉料理の店を探す。<br>もうひとつの理由は、自分でも言語化しにくいものなのだ。": "그렇게 말해, 이전부터 눈을 돌리고 있던 고기 요리의 가게를 찾는다. 또 다른 이유는 자신도 언어화하기 어려운 것이다.",
    "「いやぁ、美味しい料理でした。<br>　これで展覧会の感想も語ることができるというものです」": "「아니, 맛있는 요리였습니다.<br> 이걸로 전시회의 감상도 말할 수 있다는 것입니다」",
    "肉料理をご機嫌で平らげたアルテは、<br>ランチセットについていたドリンクを飲みながら、<br>さきほどの展覧会の感想を語り始める。": "고기 요리를 기분으로 편평한 아르테는, <br>런치 세트에 대해 있던 음료를 마시면서,<br>사키 정도의 전람회의 감상을 말하기 시작한다.",
    "「思った以上に見ごたえがありましたね。<br>　あの画家の作品は重めのタッチのものしか知らなかったのですが、<br>　意外にいきいきとしたものもあって驚きました」": "「생각했던 것 이상으로 보이는 것이 있었어요.<br> 그 화가의 작품은 무거운 터치의 것 밖에 몰랐습니다만,<br> 의외로 활기찬 것도 있어 놀랐습니다」",
    "「特に、異国を描いたあの作品ですよ！<br>　強烈な陽光と、人物たちの表情……！」": "\"특히 이국을 그린 그 작품이에요!<br> 강렬한 햇빛과 인물들의 표정……!\"",
    "「一見するとそうは見えないかもしれませんが、<br>　自由を求める人間の、激しい輝きを感じたんですよねぇ。<br>　つまり私が言いたいのはですね……」": "「보기에는 그렇게는 보이지 않을지도 모릅니다만, <br> 자유를 요구하는 인간의, 격렬한 빛을 느꼈지요.<br> 즉 제가 말하고 싶은 것은군요…",
    "口を挟む隙も与えず、アルテは滔々と話し続ける。<br>その話しぶりは目の前の相手に語っているようでいて、<br>どこか独り言のようでもある。": "입을 끼우는 틈도 주지 않고, 아르테는 꾸준히 말을 계속한다. <br>그 말만은 눈앞의 상대에게 말하고 있는 것 같고,<br>어딘가 혼자 같다.",
    "そうやって好きに話す彼女の眼差しに、思わず惹き込まれる。<br>今のアルテの瞳はレストランではなく、<br>どこか別の場所にある、描くべきなにかを見据えているかのようだ。": "그렇게 좋아하게 말하는 그녀의 눈빛에 무심코 끌린다. <br>지금의 아르테의 눈동자는 레스토랑이 아니고,<br>어딘가 다른 장소에 있는, 그려야 할 것인가를 바라보고 있는 것 같다.",
    "「だからそれって、カラダの問題とも関係してくると思うんですよね。<br>　たぶんカラダって私たちが思うよりもさらに大きな要素で、そもそも、<br>　それを絵で表現することは可能なのかという問題がありまして……」": "\"그러니까 그렇다고 몸의 문제와도 관련되어 온다고 생각하네요.<br> 아마 몸은 우리가 생각하는 것보다 더 큰 요소로, 원래,<br> 그것을 그림으로 표현하는 것은 가능한가 하는 문제가 있어서...\"",
    "アルテの言葉は、さまざまなところに飛びながら、<br>しかし自分自身がこれから描く絵画を、<br>一直線に目指しているという印象を与える。": "아르테의 말은, 여러가지 곳에 날아가면서,<br> 그러나 자신이 앞으로 그리는 회화를,<br>일직선에 목표하고 있다고 하는 인상을 준다.",
    "きっとアルテは、これから素晴らしいものを生み出すだろう……。<br>そんな予感が訪れると同時に、妙な感覚が心の中で渦巻き始める。<br>まるで、いつもの彼女と目の前の彼女がちぐはぐになったようで――": "분명 아르테는, 앞으로 멋진 것을 만들어낼 것이다… <br>그런 예감이 찾아오는 동시에, 묘한 감각이 마음속에서 소용돌이기 시작한다. <br>마치, 평소 그녀와 눈앞의 그녀가 찢어진 것 같아――",
    "「……アルテ？」": "「… … 아르테?」",
    "「ふぇ？　どうしたんですか、そんな思いつめたような声を出して。<br>　もしかしてお財布を美術館に忘れてきました？」": "\"후우? 어떻게 했습니까, 그런 생각나게 한 목소리를 내고.<br> 혹시 지갑을 미술관에 잊어 왔어요?\"",
    "思わずかけた声に応じる彼女は、“いつもの彼女”だ。": "근소한 목소리에 응하는 그녀는 “언제나 그녀”다.",
    "「いや、なんというか、その……。<br>　アルテが絵を描くにあたって、なにかしてやれることはないか？」": "「아니, 뭐라고 할까, 그…",
    "咄嗟に出たのは、そんな言葉だった。<br>その問いを受けて、アルテは一瞬きょとんとしたあとで口を開く。": "咄嗟에 나온 것은 그런 말이었다. <br>그 질문을 받고, 아르테는 순식간에 어리석은 뒤로 입을 열었다.",
    "「……ほしい本があります」": "「… … 원하는 책이 있습니다」",
    "真剣な調子でアルテは言う。<br>その彼女がいつもの彼女なのか、そうではないのか。<br>もはや判別はつかないのだった。": "심각한 상태로 아르테는 말한다. <br>그 그녀가 평소 그녀인가, 그렇지 않은가. <br>이상 판별은 붙지 않았다."
}