{
    "抱擁と包容": "포옹과 포용",
    "夜も深まり、そろそろ眠りにつこうかと思っていた時。<br>部屋のドアが遠慮がちにノックされた。": "밤도 깊어지고, 슬슬 잠들어갈까 생각했을 때. <br> 방의 문이 삼가 경향이 있습니다.",
    "こんな夜更けに来客とは珍しい。<br>一応最低限の警戒はしつつも、ドアを開けてみる。": "이런 새벽에 방문객과는 드물다. <br>일단 최저한의 경계는 하면서도, 문을 열어 본다.",
    "「……館長さん、こんばんは～。<br>　すみません、起こしちゃいましたか？」": "「…",
    "「セザンヌ……？<br>　いや、ちょうど寝る直前だったが。<br>　とりあえず、入ってくれ」": "「세잔느…",
    "部屋に招き入れるが、セザンヌは落ち着かない様子だった。<br>頬を赤らめ、もじもじと体を揺らしている。": "방에 초대하지만, 세잔은 침착하지 않은 모습이었다. <br>뺨을 붉히고, 모지모지와 몸을 흔들고 있다.",
    "「……館長さん。<br>　この間、言いましたよね？<br>　ふたりきりの時は、お互いを甘やかす時間を作らないか……って」": "「… … 관장 씨.",
    "「あぁ、確かにそう言ったが……。<br>　もしかして、今日ここに来たのは……？」": "「아아, 확실히 그렇게 말했는데…",
    "「……お言葉に甘えて、館長さんに甘えに来ちゃいました～。<br>　あはは……改めて言うと、恥ずかしいですね～」": "「…",
    "先日の一件でこちらが言ったことを、実践してくれたのか。": "요전날의 일건으로 이쪽이 말한 것을, 실천해 준 것인가.",
    "いかにも不慣れな様子だが、それでも勇気を出して、<br>甘えに来てくれたことを嬉しく思う。": "아무래도 익숙하지 않은 모습이지만, 그래도 용기를 내고, <br> 달콤하게 와 주신 것을 기쁘게 생각한다.",
    "「……館長さん。<br>　今日は、あなたに身を任せたいんです……。<br>　わたしのこと、優しく甘やかしてくれますか～……？」": "「… … 관장씨.",
    "体を寄せて、上目遣いでこちらを見上げながら言うセザンヌ。<br>そんな彼女の勇気に応えるべく、小さな肩を抱き寄せた。": "몸을 들고, 겉보기에 이쪽을 올려다 보면서 말하는 세잔. <br>그런 그녀의 용기에 응하기 위해서, 작은 어깨를 껴안았다.",
    "「こっちへ……」": "「이쪽에…",
    "セザンヌをベッドに誘導し、こちらの膝の上に座らせて、<br>後ろから抱きつくように密着する。": "세잔을 침대로 유도하고 이 무릎에 앉히고 <br> 뒤에서 껴안도록 밀착한다.",
    "「はぁ……っ。ん、んっ……」": "「하아…",
    "服を脱がせる手が素肌の上を滑るたび、<br>セザンヌは軽く身をこわばらせ、悩ましげな吐息を漏らした。": "옷을 벗을 수 있는 손이 맨살 위를 미끄러질 때마다, <br>세잔느는 가볍게 몸을 꺾고, 괴로운 한숨을 새었다.",
    "「この体勢……ちょっと、恥ずかしいですけど……。<br>　なんだか、とっても安心しますね～」": "「이 자세… … 조금, 부끄럽지만… …",
    "「肩の力を抜いて、自分の全てを委ねることができるのって、<br>　すごく恵まれているような……幸せな気持ちになります～」": "「어깨의 힘을 빼고, 자신의 모든 것을 맡길 수 있는 것은,<br>굉장히 축복받고 있는 것 같은… … 행복한 기분이 됩니다~」",
    "セザンヌは自分の弱いところを簡単にさらけ出すタイプではない。<br>だからこそ、無防備でいられることに感動しているのだろう。": "세잔느는 자신의 약한 곳을 쉽게 드러내는 타입이 아니다. 그렇기 때문에 무방비로 있을 수 있는 것에 감동하고 있을 것이다.",
    "「ふふっ……館長さんも、遠慮しなくていいんですよ～？<br>　手が止まってますけど……緊張してるんですか？」": "「후훗…",
    "……さっきから手が止まっているのは確かだ。<br>しかし、その理由は遠慮や緊張をしているからではない。": "… … 아까부터 손이 멈추고 있는 것은 확실하다. <br> 하지만 그 이유는 삼가하고 긴장을 하고 있기 때문이 아니다.",
    "「前から思っていたんだが……セザンヌが今着ている服。<br>　ここにジッパーがあるのは、いやらしすぎないか？」": "「전부터 생각하고 있었는데… … 세잔느가 지금 입고 있는 옷.",
    "「ふぇっ！？」": "「흠!?」",
    "「脱いだり着たりするのに、その方が便利なのはわかるが。<br>　何かの拍子でジッパーが下りてしまったら、丸見えじゃないか」": "「벗고 입거나 하는데, 그 쪽이 편리한 것은 알겠지만.",
    "「ま、前からって……館長さん？<br>　わたしの服を見ながら、いつもそんなこと考えてたんですか？」": "「뭐, 전부터는…",
    "「……そんな刺激的な格好を見せられたら、さすがにな。<br>　他にも色々妄想してたぞ。こんなこととか……」": "「… … 그런 자극적인 모습을 보여주면, 과연.",
    "「ひぁっ……ああんっ！」": "「히아… … 아앙!」",
    "脱ぎかけのホットパンツの中に手を差し込み、直接秘部に触れる。<br>ほんのりと湿った感触が指先から伝わってきた。": "벗고 핫팬츠에 손을 넣고 직접 비부를 만진다. <br> 살짝 젖은 느낌이 손끝에서 전해져 왔다.",
    "「あっ、あっ……！　館長、さんっ……。<br>　触っちゃ、だめ……ですっ……」": "「아, 아……! 관장, 산……",
    "ジッパーを下ろしたら、着たままで挿入できてしまいそうだ。<br>セザンヌが外出時にも着ている、この服のままで……。": "지퍼를 내리면, 입은 채로 삽입할 수 있을 것 같다. <br>세잔느가 외출시에도 입고 있는, 이 옷 그대로…",
    "背徳的な興奮が湧き上がり、股間のものがさらにいきり立つ。<br>その様子を見て、セザンヌは耳まで赤くしながら呟いた。": "배덕적인 흥분이 솟아오르고, 가랑이의 것이 더욱 선명해진다. <br>그 모습을 보고, 세잔느는 귀까지 붉게 하면서 중얼거렸다.",
    "「あ、あの……全部下ろしても、たぶん入らないので……。<br>　脱がせて、ください……」": "「아, 저… … 전부 내려도 아마 들어가지 않으니까…",
    "こちらのやろうとしたことを察したらしく、止められてしまった。<br>さすがに無理だったか。": "이쪽이 하려고 했던 것을 알게 된 것 같아, 멈춰 버렸다. <br>역시 무리였나?",
    "しかし、セザンヌが自分から脱がせてほしいと言ってくれたことには、<br>それはそれでまた別の興奮がある。": "하지만 세잔느가 스스로 벗어나길 바란다는 말은, <br>그것은 또 다른 흥분이 있다.",
    "言われた通りにホットパンツを脱がせ、秘部を露わにさせると、<br>自分の昂りがひとりよがりのものではないことがわかった。": "말한 대로에 핫 팬츠를 벗고, 비부를 드러내게 하면, <br>자신의 소문이 혼자 좋지 않은 것이 아님을 알았다.",
    "「……さっきよりも、濡れてるな」": "「… … 아까보다, 젖어있지」",
    "「い、言わないでください～……っ」": "「네, 말하지 말아주세요~…",
    "羞恥心が刺激されたためか、セザンヌのそこは、<br>先ほど触れた時よりも明らかに濡れているのが一目でわかった。": "수치심이 자극되었기 때문인지, 세잔느의 거기는,<br>방금 만진 때보다 분명히 젖어 있는 것이 한눈에 알았다.",
    "試すように再び割れ目へ指を這わせてみると、<br>ぬちゅり、と粘り気のある水音が響く。": "시도하도록 다시 균열에 손가락을 기어 보면, <br>누츄리, 라고 끈기가 있는 물소리가 울린다.",
    "「ひぅ……っ！　ん、はっ……。<br>　優しく、して、ください～……」": "「히아…",
    "「優しく触ってるつもりだぞ？」": "\"부드럽게 만지고 있을 거야?\"",
    "「ちょっと意地悪ですよぉ……。<br>　はぅぅっ……ん、あぁんっ……」": "「잠깐 의지악이에요…",
    "こちらの指の動きに合わせて、セザンヌは腰をくねらせる。<br>軽い刺激では物足りない、という反応だ。": "이쪽의 손가락의 움직임에 맞추어 세잔은 허리를 비틀거린다. 가벼운 자극으로는 부족하다는 반응이다.",
    "「……くだ、さいっ……」": "「…",
    "「ん？　なにか言ったか？」": "「응? 뭔가 말했나?」",
    "「挿れて、くださいっ……館長さんの、おちんちん……。<br>　そのために脱がせたんじゃないんですか……？」": "「꽂아주세요,…",
    "「おっきくなってるの、こんなに見せつけられて……。<br>　我慢できないです～……早く、ください……！」": "\"좋아지고 있는 거야, 이렇게 보여주고…….<br> 참을 수 없습니다~...",
    "すっかり焦れた様子で、切なげな声を漏らすセザンヌ。<br>その反応に、こちらも欲望を抑えられなくなった。": "완전히 초조해진 모습으로 애절한 목소리를 새는 세잔느. <br>그 반응에, 이쪽도 욕망을 억제할 수 없게 되었다.",
    "「待たせて悪かった。<br>　挿れるぞ……」": "「기다리게 해서 나빴다.<br> 꽂을 수 있어…",
    "「はぁああん……っ！」": "「하아 아앙…",
    "「あっ、あっ……おちんちん、入って……きてっ……。<br>　わたしの、奥までぇ……」": "「아, 아…",
    "挿入した直後から、待ちわびたと言わんばかりに、<br>膣内全体が肉棒を強く締めつけてくる。": "삽입한 직후부터, 기다렸다고 말할 뿐, <br>질내 전체가 육봉을 강하게 조여 온다.",
    "「すっごく、硬い、ですっ……生の感触、伝わって……。<br>　わたしで、こんなになって、くれてるんですね……」": "「굉장히, 딱딱해요,… …생의 감촉, 전해져…",
    "「セザンヌだって、こんなに濡らして、受け入れてくれて……。<br>　嬉しいぞ」": "「세잔느도, 이렇게 젖고, 받아들여줘서…",
    "「館長さんが、欲しい、ですから……。<br>　いっぱい気持ちいいこと、してほしくって……」": "「관장씨가, 갖고 싶어요, 그러니까…",
    "「わたし、エッチになっちゃったかも、しれないです……。<br>　館長さんと、してから……」": "「나, 음란해져 버렸을지도, 모릅니다…",
    "「なら、責任取って満足させてやらないとな」": "「그렇다면 책임을 지고 만족시켜주지 않으면」",
    "「あうぅっ……館長さん……」": "「어우…… 관장님…",
    "こちらの囁きに喜ぶように、膣内をきゅうっと甘く締めつけて、<br>セザンヌは小さく腰を揺らし始める。": "이쪽의 속삭임에 기뻐하듯, 질내를 꽉 달게 조이고, <br>세잔은 작게 허리를 흔들기 시작한다.",
    "「動いて、ください……おまんこに、おちんちん擦りつけて……。<br>　満足するまで、気持ちよくしてくださいっ……」": "「움직이세요,…",
    "「あぁぁっ……！<br>　あっ、ひああっ、あぁんっ……！」": "「아아아…",
    "ゆっくりと腰を動かし、ぬかるんで熱くなった膣内に、<br>肉棒をずぷずぷと抜き差ししていく。": "천천히 허리를 움직여, 따뜻해져 뜨거워진 질 안에,<br>육봉을 푹 빠져 넣어 간다.",
    "接合部に手を伸ばし、クリトリスを摘まんで扱き立てると、<br>セザンヌの身体が腕の中でびくんと跳ねた。": "접합부에 손을 뻗어 클리토리스를 잡고 다루면서, <br>세잔느의 신체가 팔 속에서 깜짝 뛰었다.",
    "「んふううぅっ！<br>　そ、こっ、だめ……敏感、ですからぁ……」": "「응후우아!<br> 그, 이, 안돼… … 민감, 그러니까…",
    "「敏感だから弄ってるんだ。<br>　満足させるって言ったからな」": "「민감하니까 망설이고 있어.<br> 만족시킨다고 말했으니까」",
    "「そ、れは、嬉しいです、けど……んくううっ！<br>　ひぁ、あっ、おっぱいも、そんなっ……！」": "「그, 레는, 기쁩니다, 하지만… … 응쿠우우!",
    "男の手にも余るほど豊満な乳房を揉みしだき、<br>尖りきった乳首を指先で軽く引っ張るように愛撫していく。": "남자의 손에도 남을 정도로 풍만한 유방을 비비고, <br> 뾰족한 젖꼭지를 손끝에서 가볍게 당기도록 애무해 간다.",
    "「気持ちいい、ところ、ばっかりっ……あっ、あっ……！<br>　すごい、のっ……指、いい、ですぅっ……」": "「기분 좋다, 그런데, 딱… … 어, 어…",
    "たっぷり焦らされた後の快感で脱力したのか、<br>セザンヌは完全に身体をこちらへ預けてくる。": "충분히 초조해진 후의 쾌감으로 탈력했는지,<br>세잔느는 완전하게 신체를 이쪽에 맡겨 온다.",
    "「館長、さんっ……あんっ！　はぁ、ううっ……。<br>　お願い、します……もっとぉ……」": "「관장, 씨…",
    "「もっと……優しくしてほしい、か？<br>　そうしているつもりだけどな」": "「더…",
    "腰を動かし、敏感なポイントを指で愛撫しながらも、<br>激しくはせず一定のリズムを保ったままで言う。": "허리를 움직여, 민감한 포인트를 손가락으로 애무하면서도, <br>격하게는 하지 않고 일정한 리듬을 유지한 채로 말한다.",
    "「も、ぉっ……なんで、そんなに意地悪なんですかぁ……！」": "「도, 아아…",
    "「いや、すまない。<br>　セザンヌが素直に甘えてくれるのが嬉しくて、つい……」": "「아니, 미안해.",
    "「優しくなんて、しなくていいですからっ……！<br>　もっと、激しくしてください……」": "「부드럽게는, 하지 않아도 좋으니까…",
    "「館長さんの、おちんちんと指で、気持ちいいところ擦って……。<br>　わたしのこと、めちゃくちゃにして、ください……っ」": "「관장씨의, 제대로 손가락으로, 기분 좋은 곳 문지르고…",
    "自分では力が入らず動けない状態で、それでも一所懸命に腰を揺すり、<br>卑猥な言葉でおねだりを重ねてくる。": "스스로는 힘이 들어가지 않고 움직일 수 없는 상태에서, 그래도 한결 열심히 허리를 흔들어, <br>비추한 말로 끈적거림을 거듭해 온다.",
    "その姿を見て、むしろこちらが我慢できなくなってきた。<br>セザンヌの求めに応え、腰の動きを速めていく。": "그 모습을 보고 오히려 이쪽을 참을 수 없게 되었다. <br>세잔느의 요구에 응해, 허리의 움직임을 빠르게 해 간다.",
    "「あぁぁっ！　はっ、あぁっ、やぁぁっ！<br>　ひぁうううっ！　すご、ひっ、あはぁぁっ！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아!",
    "散々焦らされた反動か、セザンヌの口からは、<br>普段の彼女とはまるで別人のように淫らな声が漏れる。": "흩어진 반동이나 세잔느의 입에서는, <br>평소의 그녀와는 마치 다른 사람처럼 음란한 목소리가 새는다.",
    "もっと全てをさらけ出させてやりたい。<br>感情のままに、乳首とクリトリスをつねるように強く摘まむ。": "더 모든 것을 드러내고 싶다. <br> 감정 그대로, 젖꼭지와 클리토리스를 꼬집도록 강하게 뽑는다.",
    "「ひっ、うううっ！？　かんちょ、ひゃんっ、ひゅごっ……！<br>　指、しゅごい、れすぅっ……！」": "「흠, 으으!? 칸쵸, 흠, 휴고…",
    "「こんな、激しい、のっ！　はじめ、てっ……あぁっ！<br>　びりびり、きちゃい、ましゅぅっ……！」": "「이런, 격렬한, 어! 처음, 어...…아아!",
    "ともすれば痛みさえ覚えそうな、乱暴な愛撫だが、<br>セザンヌはむしろ喜んで、舌足らずな声で喘いでくれている。": "어쩌면 아픔조차 기억할 것 같은, 난폭한 애무이지만, <br>세잔느는 오히려 기뻐하고, 혀 부족한 목소리로 헐떡이고 있다.",
    "セザンヌを気持ちよくさせたいのが半分、自分の欲望半分で、<br>膣奥を荒々しく突き上げ、襞をめくり上げるように擦りつけてやる。": "세잔느를 기분 좋게 하고 싶은 것이 반, 자신의 욕망 반으로, <br>질 안쪽을 거칠게 밀어 올려 주름을 넘기도록 긁어 준다.",
    "「ふあぁぁっ！　おちんちん、いちばん、いいのぉ！<br>　熱くて、硬くて、びくびくしてっ……！」": "「후아아아아! 오친친, 가장, 괜찮아!",
    "「わたしのおまんこ、いっぱいに拡げて、ごりごりってぇ……！<br>　よすぎてっ、クセに、なっひゃいそう、れすっ……！」": "「나의 보지, 가득히 펼쳐서, 삐걱거려서…",
    "雄の本能をこれ以上ないほど刺激してくるセザンヌの反応に、<br>理性を失い、更に激しく腰を突き上げていく。": "수컷의 본능을 더 이상 없을 정도로 자극해 오는 세잔느의 반응에, <br>이성을 잃어, 한층 더 격렬하게 허리를 밀어 올려 간다.",
    "「ひああぁっ！　あっ、んぁぁっ、はぁぁっ！<br>　いいっ、おちんちんっ……じゅぽじゅぽ、きもち、いいぃっ！」": "「히아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「館長、さんのっ、ぜんぶっ！　わたしに、たたき、つけてっ……！<br>　あぁっ、あっ！　奥っ、きゅんきゅん、くるぅっ……！」": "「관장, 씨의, 전부! 나에게, 두드려, 붙이고 있어…",
    "「い、くっ！　おちんちんで、いっちゃうぅ！<br>　あ、ぁぁぁっ！　いく、いくっ！　はあぁぁっ！」": "「아, 큭! 오짱짱으로, 가버려!아니, 아아아아아아아아아아아아아아아아아아아아아아아아」",
    "びくびくと震えるセザンヌの身体を抱きしめながら、<br>その一番深いところに、白濁した汁を注ぎ込んでいく。": "깜짝 놀라게 떨리는 세잔느의 몸을 안아주면서, <br>그 제일 깊은 곳에, 백탁한 국물을 쏟아 간다.",
    "「はぁぁ……っ、あ、ぁぁ……。<br>　あつ、い……です……」": "「하아… … 응, 아, 아아…",
    "ほぼ同時に絶頂を迎え、互いに快感の余韻に浸る。": "거의 동시에 절정을 맞아 서로 쾌감의 여운에 잠긴다.",
    "「はぁ……はぁ……っ。<br>　ん、っ……館長さん……」": "「하아… … 하아…",
    "荒い呼吸を整えていると、<br>やがてセザンヌの方から、こちらに身を寄せてきた。": "거친 호흡을 정돈하고 있으면, <br>이윽고 세잔느 쪽으로부터, 이쪽에 몸을 대어 왔다.",
    "「わたし……誰かに甘えるの、苦手だったんですけど……。<br>　勇気を出して、来てよかったです～……」": "「나…",
    "「だって、こんなに幸せな気持ちになれたんですから……」": "\"그래도 이렇게 행복한 기분이 되었으니까......\"",
    "心から嬉しそうに話すセザンヌに、こちらも同じ気持ちになる。": "진심으로 기쁘게 말하는 세잔에게 이쪽도 같은 기분이 된다.",
    "「これからも、いつでも甘えてくれて構わないぞ？」": "「앞으로도 언제라도 달게 해도 상관없어?」",
    "「ふふっ……それは嬉しいですね～。<br>　でも、館長さんも甘えるのが好きだってこと、知ってますから……」": "「후훗…",
    "「今度は館長さんの番です。<br>　どうぞ、わたしに甘えてください～」": "「이번은 관장님의 차례입니다.<br> 아무쪼록, 나에게 응석해 주세요~」",
    "魅力的な提案をするセザンヌに、<br>一度は治まったはずの衝動が再び湧き上がってくる。": "매력적인 제안을 하는 세잔느에게, <br>한 번은 다스렸을 것이다의 충동이 다시 솟아오른다.",
    "「なら、今から２回目……しても、いいか？」": "「그렇다면, 지금부터 2회째… … 해도, 좋은가?」",
    "「はい……館長さんのことも、満足させたいですから～。<br>　好きなだけ、わたしで気持ちよくなってください……♪」": "「네… … 관장님도, 만족시키고 싶으니까~.",
    "体ごと振り返ったセザンヌの胸に、包むように抱きしめられる。<br>互いに甘え、甘やかす夜は、まだまだこれからのようだ……。": "몸마다 되돌아 본 세잔느의 가슴에 싸도록 포옹된다. <br> 서로 응석, 응석하는 밤은, 아직도 앞으로와 같다…"
}