{
    "再起を支える者たち": "재기를 지지하는 자들",
    "「これでとどめだっ！」": "\"이것으로 머무르다!\"",
    "「決める……！　はああっ！」": "「결정한다…",
    "「…………！！」": "「…………！！」",
    "「ふう……これで終わったね」": "「후우… … 이것으로 끝났네」",
    "「おい、暴れているのはどこの誰だ！？<br>　こんな夜中に、いったいなんの騒ぎを……！？」": "\"어이, 날뛰고 있는 건 어디 누구야!?<br> 이런 한밤중에, 도대체 무슨 소란을……!?\"",
    "「なっ！？　貴様は、美術館の館長！？」": "「뭐!? 너는, 미술관의 관장!?」",
    "「どうも、お邪魔しています」": "「아무래도, 방해하고 있습니다」",
    "「貴様、よくもぬけぬけと……！<br>　藝術家と親しいからといって、勝手に我が屋敷へ侵入して、<br>　許されるとでも思っているのか！？」": "「네, 잘도 빠져들고…",
    "「なら、今すぐ訴えてみてはいかがですか？<br>　市警なら、通報するまでもなく、すぐそこまで来ていますよ」": "\"그럼, 지금 호소해 보는 것은 어떻습니까?<br>시경이라면, 통보할 것도 없이, 바로 거기까지 와 있어요\"",
    "「館長さん！　呼んできました！」": "「관장씨! 불러왔습니다!」",
    "「死の芸術が暴れているという通報を受けて参りました。<br>　出どころを明らかにするため、捜査にご協力願います」": "「죽음의 예술이 날뛰고 있다는 통보를 받아 왔습니다.<br>출처를 밝히기 위해, 수사에 협력 바랍니다」",
    "「な、なっ……！？　なぜ、市警が……！」": "\"뭐, 뭐……!? 왜, 시경이……!\"",
    "死の芸術さえ引っ張り出せれば、市警を介入させる口実ができる。<br>そのまま詐欺の証拠も押さえられるだろう。<br>そう思って、あらかじめ屋敷の外で待機してもらっていたのだ。": "죽음의 예술조차 당기면 시경을 개입시키는 구실이 생긴다. <br>그대로 사기의 증거도 잡힐 것이다. <br>그렇게 생각해, 미리 저택 밖에서 대기해 주고 있었던 것이다.",
    "「死の芸術も、彼が詐欺をしていた証拠も見つけました。<br>　もっとも、死の芸術の方は既に残骸ですが」": "\"죽음의 예술도, 그가 사기하고 있던 증거도 발견했습니다.<br> 가장, 죽음의 예술은 이미 잔해입니다만\"",
    "「残骸だとぉ！？　き、きき、貴様らぁ……！<br>　隠し部屋を見たんだな！？　なのに、なぜ生きている！」": "「잔해라면!?, 키키, 너희들…",
    "「私以外があの部屋に入ったら、生きては出られないと、<br>　弁護士の奴は確かにそう言っていたのに……！<br>　使えない死の芸術をよこしおって！　クソッ！」": "「나 이외가 그 방에 들어가면, 살아서는 나오지 않으면, <br> 변호사의 녀석은 확실히 그렇게 말하고 있었는데…",
    "「……今のお言葉は、自白と受け取ってよろしいでしょうか？<br>　話の続きは署でうかがいましょう」": "「…",
    "「がっ！？　や、やめろ！　離せぇ！<br>　平民ごときが、この私に気安く触れるな！<br>　おのれぇぇぇ……っ！」": "「어!? 아니, 그만둬!",
    "「今の話だと、弁護士が死の芸術を流していたようだね。<br>　そっちも早めに押さえないと、逃げられてしまうかも……」": "\"지금의 이야기라면 변호사가 죽음의 예술을 흘리고 있던 것 같네요.",
    "「そのようですね。この屋敷には署員が捜査の手を入れますが、<br>　弁護士の自宅にもただちに人を向かわせます。<br>　みなさん、ご協力に感謝します！」": "「그렇네요. 이 저택에는 서원이 수사의 손을 넣습니다만, <br> 변호사의 자택에도 즉시 사람을 향하게 합니다.<br> 여러분, 협력에 감사합니다!」",
    "「さあ、あなたは馬車へどうぞ。<br>　署までお送りしますよ」": "\"자, 당신은 마차에 부디.<br> 서까지 보내드립니다\"",
    "「ぐううぅぅっ……！」": "「구우우……!」",
    "「……今騒いでたのって、ご主人様？<br>　警察の人に連れて行かれたの？」": "「…",
    "「起きてきたんだね。うん、その通りだ。<br>　証拠は揃ってるし、きみももうすぐ自由になれるよ」": "「일어나 왔네. 응, 그대로다.",
    "「ブグローちゃん……！　約束、守ってくれたんだ！<br>　これであたしも、みんなも自由になれるんだね。<br>　ほんとにありがとう！」": "「부그로쨩…",
    "「いや、お礼なんていらないよ。<br>　わたしひとりの力じゃないし、<br>　自分にできることをしただけで…………」": "\"아니, 고마워요. <br> 내 혼자의 힘이 아니고, <br> 자신에게 할 수 있는 일을 한 것만으로…",
    "「……ブグロー？」": "「… … 부글로우?」",
    "「うわっほーーいっ！<br>　思ってたよりも、もっと遥かにえっちだ！！」": "「우왓호ーーーっ!<br> 생각했던 것보다, 좀 더 훨씬 에치다!!」",
    "「一切の不安から解き放たれた純真無垢な笑顔だけじゃなく、<br>　血色も良くなって、お肌のツヤも増してる！<br>　緊張が抜けて丸みを帯びた肩のラインひとつとっても……」": "\"일체의 불안에서 풀어 놓인 순진 무구한 미소뿐만 아니라, \\ n 혈색도 좋아지고, 피부의 광택도 늘고있다! \\ n 긴장이 빠져 둥근 어깨 라인 하나도 매우 ......\"",
    "「喜びを感じてる女の子は、本当にえっちだよ！<br>　はぁぁ……た、たまらないっ……！<br>　誰か！　スケッチの道具を今すぐわたしに貸してくれ！」": "「기쁨을 느끼고 있는 여자 아이는, 정말로 에치야!<br>　는 아아…",
    "「えっ……ええっ？<br>　ブ、ブグローちゃん、どうしたの？」": "「엣… … 에??",
    "「……ブグローさんも、すっかりいつも通りね。<br>　今回はずっと、あの貴族たちに憤っていたけど、<br>　それが片付いた途端に……」": "「…",
    "「まあ、ブグローがこのくらいはしゃいでいられる方が、<br>　平和でいいのかもな……」": "「뭐, 부글로우가 이 정도는 얽혀 있는 것이, <br> 평화로 좋은 것일지도…",
    "夜が明けた頃、あの貴族と共謀していた弁護士も、<br>無事に逮捕されたという連絡が入ってきた。": "밤이 밝을 무렵, 그 귀족과 공모하고 있던 변호사도, <br>무사하게 체포되었다고 하는 연락이 들어왔다.",
    "あの弁護士は元芸術家で、死の芸術家にもツテがあり、<br>貴族の詐欺行為に必要な死の芸術を調達していたのだという。": "그 변호사는 전 예술가로, 죽음의 예술가에게도 투테가 있어, <br>귀족의 사기 행위에 필요한 죽음의 예술을 조달하고 있었다고 한다.",
    "「あれから捜査の手が入って、<br>　美術品も詐欺事件の証拠として押収されたそうだね」": "\"그로부터 수사의 손이 들어가, <br> 미술품도 사기 사건의 증거로서 압수되었다고 한다\"",
    "「ああ。美術品が無事だったという事実をもって、<br>　損害賠償の契約書そのものが効力を失った。<br>　屋敷で働かされていたメイドも、全員解放されたらしいな」": "「아아. 미술품이 무사했다는 사실을 가지고,<br> 손해배상의 계약서 그 자체가 효력을 잃었다.<br>저택에서 일하고 있던 메이드도, 전원 해방된 것 같다」",
    "「ええ、みんな自由になったわよ。<br>　彼女たちの大半は、わたしの店で雇うことにしたから、<br>　現状は直接聞いて知っているわ」": "「그래, 모두 자유롭게 됐어.",
    "「そうなのかい？<br>　新しい働き口まで用意してるなんて……」": "「그런 것인가?<br>새로운 일까지 준비하고 있다니…",
    "「それはフェルメールにしかできないアフターケアだな。<br>　さすがと言うほかない」": "\"그건 페르메일 밖에 할 수 없는 애프터 케어구나.<br> 과연 말할 수밖에 없다\"",
    "「わたしもブグローさんと同じで、<br>　自分にできることをしているだけよ。<br>　わたし自身のためにもなっているしね」": "\"나도 부글로우 씨와 같고, <br> 자신에게 할 수 있는 일을 하고 있을 뿐이야. <br> 내 자신을 위해서도 되어있네\"",
    "「アフターケアといえば……あの年少の女の子も、<br>　無事に家へ戻ったと聞いてるよ。つらい思いをさせられた分、<br>　これからは両親とゆっくり過ごしてほしいものだね」": "「애프터 케어라고 하면… …",
    "「今回の被害者たちは、民事で訴えを起こすつもりらしい。<br>　あの貴族や弁護士が、逆に慰謝料を請求される立場になるだろう。<br>　因果応報というやつだな」": "\"이번 피해자들은 민사로 호소를 일으킬 것 같다.<br> 그 귀족이나 변호사가 반대로 위자료를 청구되는 입장이 될 것이다.<br> 인과응보라는 녀석이구나\"",
    "「本当に悪辣な連中だったからね。<br>　私利私欲のために権力を行使して他人の人生を狂わせるなんて、<br>　最低の行為だ。捕まえられてホッとしたよ」": "\"정말 악랄한 연중이었으니까.<br>사리 사욕을 위해 권력을 행사해 타인의 인생을 미치게 한다니,<br>최소의 행위다. 잡혀서 안심했어\"",
    "「……早期に事件を解決できたのは救いだった。<br>　フェルメールとブグローが頑張ってくれたおかげだな」": "「… … 조기에 사건을 해결할 수 있었던 것은 구원이었다.",
    "「必要なことだったとはいえ、危険な仕事だっただろう。<br>　ありがとう、ふたりとも」": "「필요한 것이었다고는 해도, 위험한 일이었을 것이다.<br> 고마워, 둘 다」",
    "「いいのよ。街の平和維持に役立てたなら嬉しいし……。<br>　それに、色々と知見も得られたからね」": "「좋아. 거리의 평화 유지에 도움이 되었다면 기쁘고…",
    "「知見？」": "「지견?」",
    "「うんうん、わかるよフェルメール。<br>　わたしも洗濯を担当できたおかげで、<br>　たくさんのパンツを手に取って眺めることができたからね」": "「응, 알겠어 페르메르.",
    "「あれだけの種類の下着を、<br>　合法的に観察できる機会なんてそうそうあるものじゃない！<br>　本当に眼福だったし、煩悩が高まったよ！」": "「그만큼의 종류의 속옷을,<br> 합법적으로 관찰할 수 있는 기회는 그렇게 있는 것이 아니다!<br> 정말 안복이었고, 번뇌가 높아졌어!」",
    "「いえ、わたしはそういうつもりで言ったんじゃないけど……。<br>　ブグローさん、ちゃっかり自分の欲望も満たしていたのね……」": "「아니, 저는 그런 생각으로 말했잖아요… …",
    "「さすがというか、叱るべきなのか……。<br>　まぁ、今はいい。それで知見とは？」": "「과연 이라고 할까, 꾸짖어야 하는지… …",
    "「じつは、メイドカフェというものを考えたのよ。<br>　新しいお店のコンセプトなんだけどね」": "\"실은, 메이드 카페라고 하는 것을 생각했어.<br>새로운 가게의 컨셉이지만\"",
    "「メイドカフェだって！？」": "「메이드 카페도!?」",
    "「雇う予定の子たちにも軽く話してみたら、みんな乗り気だったわ。<br>　屋敷の環境はともかく、良い同僚たちと出会えたから、<br>　メイドのお仕事自体に嫌な思い出はないんですって」": "「고용할 예정의 아이들에게도 가볍게 이야기해 보니, 모두 승차했어.",
    "「それはつまり、店員さんがみんなメイドさんってことかい？<br>　そして、奉仕するように丁寧に、<br>　親しみを持って接客してくれる……？」": "\"그건 즉, 점원 씨가 모두 메이드 씨라는 것인가?",
    "「ちょっと想像しただけでも、とってもえっちだ……！　血が騒ぐ！<br>　わたしも通い詰めたい。いや、オープンさえ待ちきれないよ！<br>　雇ってくれないか！？」": "\"잠깐 상상했을 뿐이라도 매우 어쩐지…",
    "「あら、いいの？　わたしもお願いしようと思ってたのよ。<br>　ブグローさんがいると、お店の雰囲気も賑やかになるし」": "\"어머, 괜찮아? 내가 부탁하려고 생각했어.",
    "「そうと決まったら、館長さん。<br>　わたしたちの練習に付き合ってくれるかしら？」": "「그렇게 정해지면, 관장씨.<br>우리의 연습에 사귀어 줄까?」",
    "「付き合うって……客の役か？」": "「사귀는… … 손님의 역인가?」",
    "「違う違う。“ご主人様”の役だよ！<br>　カフェとはいえ、お客さん扱いじゃよそよそしいだろう？」": "\"다른 다르다.\"주인님\"의 역이야!<br>카페라고는 해도, 손님 취급이야 그럴까?\"",
    "「さすが、ブグローさんはわかってるわ。<br>　彼女の言う通り、しっかりよろしくね。“ご主人様”？」": "「과연, 부글로우씨는 알고 있어.<br> 그녀가 말하는 대로, 제대로 잘 부탁해.“주인님”?”",
    "「はは……わかったよ」": "「하하… … 알았어」",
    "数多の人が集う芸術都市アテネスでは、<br>悲しいことだが、悪事を働く者も後を絶たない。<br>その被害を未然に防ぎきることは困難だろう。": "수많은 사람이 모이는 예술 도시 아테네스에서는, <br>슬픈 일이지만, 부정을 일하는 사람도 뒤를 끊지 않는다. <br>그 피해를 미연에 막는 것은 곤란할 것이다.",
    "しかし、人に寄り添って支えていく彼女たちのような者がいる限り、<br>被害に遭った人たちも、きっと立ち直ることができる……。<br>ふたりの笑顔を眺めながら、そう思った。": "하지만, 사람에게 다가가서 지지해 가는 그녀들과 같은 자가 있는 한,<br>피해를 당한 사람들도, 확실히 되돌릴 수 있다… <br>두 사람의 미소를 바라보면서, 그렇게 생각했다."
}