{
    "クリスマスのふたり": "크리스마스 두 사람",
    "今日はクリスマスだ。<br>イブにあたる昨日、美術館では子供たちのための催しを行い、<br>皆の協力もあって無事にイベントを終えられた。": "오늘은 크리스마스다. <br>이브에 해당하는 어제, 미술관에서는 아이들을 위한 행사를 실시해,<br>모두의 협력도 있어 무사히 이벤트를 끝냈다.",
    "特によく働いてくれた藝術家のひとりであるセザンヌを労うため、<br>今日はセザンヌを誘い、街に繰り出している。": "특히 잘 일해 준 예술가의 한 사람인 세잔을 노리기 위해서, 오늘은 세잔을 초대해, 거리에 내보내고 있다.",
    "「あの～、館長さん……」": "「저기~, 관장님…",
    "クリスマスらしい装いに身を包んだセザンヌが、<br>少し気後れしたようにこちらの顔を覗き込んできた。": "크리스마스다운 옷차림에 몸을 감싼 세잔느가, <br>조금 기분 좋았던 것처럼 이쪽의 얼굴을 들여다 왔다.",
    "「今日はクリスマスなのに、本当にわたしと一緒でよかったんですか～？<br>　館長さんと過ごしたい人は、たくさんいると思いますけど……」": "\"오늘은 크리스마스인데, 정말 저와 함께 좋았어요~?<br>관장씨와 보내고 싶은 사람은 많이 있다고 생각합니다만…",
    "「別に、遠慮することなんてないぞ。<br>　昨日のセザンヌは、本当によく働いてくれたからな。<br>　ささやかだが、礼をさせてほしいんだ」": "\"별로, 삼가하는 건 없어.<br> 어제의 세잔느는, 정말 잘 일해 주었으니까.<br> 속삭이지만, 예를 해 주었으면 한다\"",
    "「そして勢いで誘ってしまったが、セザンヌの方こそよかったのか？<br>　セザンヌと一緒にいたがる人だって、たくさんいるだろう」": "\"그리고 기세로 초대해 버렸지만, 세잔느 분이야말로 좋았던 것인가?",
    "「わたしですか～？　いえ、家族はアテネスにはいませんし……。<br>　キャルトちゃんも、基本的に自由に過ごすタイプですからね～」": "「나요~? 아니, 가족은 아테네스에는 없고…",
    "「いや、そういう意味じゃなくて……」": "「아니, 그런 의미가 아니고…",
    "「……そうですね～。男の人からのお誘いならありましたけど～。<br>　気乗りしないので、みんな断っちゃいました～。<br>　美術館のお仕事もありましたし」": "「…",
    "「ですから、わたしとクリスマスを過ごしたい人は他にいたとしても、<br>　わたしがクリスマスを過ごしたい人は、館長さんだけですよ～？」": "「그러니까, 나와 크리스마스를 보내고 싶은 사람은 그 밖에 있었다고 해도, <br> 내가 크리스마스를 보내고 싶은 사람은, 관장씨 뿐이에요~?」",
    "「……そ、そうか」": "「… … 그, 그렇지?」",
    "きっぱり宣言されてしまうと、嬉しい反面なんだか照れくさい。<br>道を行き交う人々に目を向けると、尚更そう感じられた。": "확실히 선언되어 버리면 기쁜 반면 왠지 수줍어. <br>길을 오가는 사람들에게 눈을 돌리면, 한층 더 그렇게 느껴졌다.",
    "「街じゅう、幸せそうなカップルや家族連れでいっぱいですね～。<br>　クリスマスらしくて、わたしまで楽しい気分になってきます～」": "\"거리, 행복한 커플이나 가족 동반으로 가득하네요~.",
    "「なんだか、こういう街の中をふたりで歩いてると、<br>　セザンヌとデートしてるみたいだな……」": "「어쩐지, 이런 거리 안을 둘이서 걷고 있으면, <br>세잔느와 데이트 하고 있는 것 같구나…",
    "「えっ？」": "「엣?」",
    "セザンヌは意外そうにきょとんとしてから、<br>恥ずかしそうに頬を赤く染めた。": "세잔느는 의외로 굉장히 하고 나서, <br> 부끄럽게 뺨을 붉게 물들였다.",
    "「えっと……わたしは、最初からデートのつもりでしたけど～……。<br>　か、勘違いしてたんでしょうか……？」": "「엣… … 저는 처음부터 데이트할 생각이었습니다만~",
    "はにかむセザンヌの言葉に、慌てて首を横に振る。": "씹는 세잔느의 말에 당황해 목을 옆으로 흔든다.",
    "「いや、勘違いなんてことはないんだ……！<br>　こっちが勝手にそう思い込んでいたら、<br>　セザンヌの迷惑になるかと思って……」": "「아니, 착각 같은 일은 없어…",
    "「……わたしは、全然迷惑なんかじゃないです。<br>　むしろ、デートのほうが……ずっと、ず～っと嬉しいですよ？」": "「…",
    "「そ、そうか……。<br>　それなら、今日はお互いデートと思っていいんだな……」": "「그, 그래… …",
    "「……ええ、もちろん。<br>　でもデートなら、もっとそれらしくしてもいいですよね～……♪」": "「…",
    "そう囁いて、セザンヌはこちらの腕に腕を絡めて密着してきた。<br>二の腕に柔らかな感触が押し当てられ、彼女の体温が伝わってくる。": "그렇게 속삭이고, 세잔느는 이쪽의 팔에 팔을 얽히고 밀착해 왔다. <br>두 팔에 부드러운 감촉이 밀려, 그녀의 체온이 전해져 온다.",
    "大胆なセザンヌの行動に、こちらが思わず固まってしまうと、<br>すれ違うカップルたちが好奇の目を向けてくるのを感じた。": "대담한 세잔느의 행동에, 이쪽이 무심코 굳어져 버리자, <br> 엇갈리는 커플들이 호기의 눈을 향해 오는 것을 느꼈다.",
    "「ふふっ。館長さん、お耳まで真っ赤になってますよ～。<br>　今のわたしたち、初々しいカップルみたいに見えるでしょうね～」": "「후훗. 관장 씨, 귀까지 새빨갛게 되어 있어요~.<br> 지금의 우리들, 깔끔한 커플처럼 보이겠지요~」",
    "「あんまりからかうなよ……」": "「너무 놀라지마…",
    "火照っている顔を、風が少しでも冷ましてくれるように願いながら、<br>楽しげなセザンヌの腕を引いて歩き出した。": "불빛이 나는 얼굴을 바람이 조금이라도 식어주길 바라면서 <br>즐거운 세잔느의 팔을 당겨 걸었다.",
    "その後はしばらく街並みを見て回っていたが、少し休憩することにし、<br>ふたり分のホットココアを買って適当なベンチに腰をおろした。": "그 후는 잠시 거리를 둘러보고 돌고 있었지만, 조금 휴식하기로 하고, <br>두 분의 핫 코코아를 사해 적당한 벤치에 허리를 내렸다.",
    "「はぁ～……あったかいです。<br>　寒い日のココアは、体の芯まであったかくしてくれますね～」": "「하아~… … 따뜻해요.",
    "「その服、ちょっと寒そうだからな……。<br>　もちろん、クリスマスらしくてかわいいし、<br>　セザンヌに似合ってもいるんだが」": "「그 옷, 조금 추울 것 같으니까… …",
    "……正直、胸や肩の露出が激しすぎて、<br>スタイルのいいセザンヌが着ると目のやり場に困る……<br>とは、さすがに口に出せない。": "솔직히 가슴이나 어깨의 노출이 너무 치열해, <br>스타일의 좋은 세잔느가 입으면 눈길이 곤란하다......<br>와는, 과연 입에 낼 수 없다.",
    "「ふふっ、似合ってるなら嬉しいです～。<br>　おしゃれのためなら、少しくらいの無理はできますからね～。<br>　寒くても頑張った甲斐がありました～」": "「후훗, 어울리고 있다면 기쁩니다~.",
    "「館長さん、かなり気に入ってくださったみたいですし……。<br>　その、ちらちら見てましたよね～。胸の辺りとか……」": "「관장씨, 꽤 마음에 들어주신 것 같고… …",
    "口に出すまでもなくバレていた……。<br>恥ずかしすぎる。": "입에 낼 때도 없이 들키고 있었다… <br> 너무 부끄러워.",
    "「あっ、お、落ち込まないでください……！<br>　わたしなら気にしていませんから～」": "「아, 오, 우울하지 말아 주세요…",
    "「むしろ館長さんになら、そういう目で見てもらえるのは、<br>　とても嬉しい……ですから」": "「오히려 관장님이라면, 그런 눈으로 볼 수 있는 것은,<br> 매우 기쁘다…",
    "……気にしていないと聞いて安心したものの、<br>なんだかますます恥ずかしくなってきた……。": "…… 신경쓰지 않는다고 듣고 안심했지만, <br>왠지 점점 부끄러워져 왔다…….",
    "「そ、そろそろ温まってきましたし、行きましょうか～」": "「그, 이제 따뜻해졌고, 가볼까~」",
    "セザンヌも同じ気持ちなのか、ココアを飲み干すと立ちあがった。<br>……た、助かった。": "세잔느도 같은 기분인지 코코아를 삼키면 일어났다. <br>......그래, 살아났다.",
    "その後も街をぶらつきながら、他愛もない話に花を咲かせた。": "그 후에도 거리를 흔들면서 다른 사랑도 없는 이야기에 꽃을 피웠다.",
    "「わたしの故郷、今頃はかなり冷え込んでるでしょうね～……。<br>　山が近いせいか、冬場は本当に寒いんですよ～」": "\"나의 고향, 지금 무렵은 꽤 차가워지겠지요~…",
    "「じゃあ、けっこう雪も積もるのか？」": "「그럼, 꽤 눈도 쌓을까?」",
    "「いえ、雪はあまり降りませんね～。<br>　なので、ちょっと遠出して雪が積もる地域に行ってみると、<br>　風景の違いにびっくりすることもあります」": "「아니, 눈은 별로 내리지 않네요.",
    "「ご存じの通り、わたしは風景画もよく描くので、<br>　珍しい景色を見ると創作意欲が刺激されます～」": "\"아시다시피, 나는 풍경화도 잘 그리므로, <br> 드문 경치를 보면 창작 의욕이 자극됩니다~\"",
    "「雪化粧が施された景色というのは、確かに見ごたえがあるよな。<br>　ある意味、冬ならではの楽しみだ」": "「눈 화장이 베풀어진 경치라고 하는 것은, 확실히 볼 만한 것이 있어.<br> 어떤 의미, 겨울만의 즐거움이다」",
    "「冬の楽しみといえば、あとはリンゴですかね～。<br>　物によりますけど、わたしの好きな品種は秋から冬が旬なので、<br>　ちょうど市場に出回る頃なんです～」": "「겨울의 즐거움이라고 하면, 나머지는 사과일까요.",
    "「……リンゴか……セザンヌの好物には違いないが……。<br>　今回は少し微妙かもな……」": "「… … 사과인가… … 세잔느의 호물에는 틀림없지만…",
    "「はい？　館長さん、なにか言いましたか～？」": "「네? 관장씨, 뭔가 말했습니까~?」",
    "「いや、なんでもない」": "\"아니, 아무것도 아니다\"",
    "……じつは、セザンヌに贈るクリスマスプレゼントをなんにするか、<br>会話を通じて彼女の望みを聞き出せないかと試みていた。": "……실은, 세잔느에게 주는 크리스마스 선물을 어떻게 할까,<br>회화를 통해 그녀의 소망을 들을 수 없을까하고 시도하고 있었다.",
    "最近多忙だったこともあり、どんなものを贈ればいいか<br>悩みに悩んだ結果、今日まで決められなかったのだ。<br>なんとしてもこのデート中に見つけなくては……。": "최근 바쁘던 적도 있어, 어떤 것을 주면 좋을까<br>고민에 고민한 결과, 오늘까지 결정할 수 없었던 것이다. <br> 뭐니 뭐니해도 이 데이트중에 찾아야 해…",
    "「そうですか～。さて、結構あちこち見て回りましたけど……。<br>　館長さん、この後行きたいところはありますか～？」": "\"그래요~. 그런데, 상당히 여기저기 돌았습니다만…",
    "「行きたいところ……そうだな。<br>　雑貨屋に行きたいんだが、構わないか？」": "「가고 싶은 곳…",
    "セザンヌの様子を直に見ながらの方が、手応えを得られるかもしれない。<br>なるべく自然に聞こえるように努めて提案すると、<br>セザンヌはふわりと微笑んで頷いた。": "세잔느의 모습을 직접 보면서 쪽이, 대응을 얻을 수 있을지도 모른다. <br>가능한 한 자연스럽게 들리도록 노력해 제안하자,<br>세잔느는 살짝 미소 짓고 수긍했다.",
    "「ええ、もちろん構いませんよ～。<br>　雑貨屋さんなら、よく行くお店がこの近くにあるんです～。<br>　そこでいいでしょうか～？」": "\"그래, 물론 상관없어요~.<br> 잡화점이라면 잘 가는 가게가 이 근처에 있어요~.<br> 거기서 좋을까요~?\"",
    "「セザンヌの行きつけなら、間違いないだろう。<br>　その店に行ってみよう」": "\"세잔느의 가면 틀림없을 것이다.<br> 그 가게에 가보자\"",
    "よく行く店なら、きっとセザンヌの趣味に合うものがあるに違いない。<br>さて、どういうものを贈るべきか、到着するまでに、<br>少しは考えて絞り込んでおきたいが……。": "잘 가는 가게라면 반드시 세잔의 취미에 맞는 것이 있을 것임에 틀림없다. <br>그럼, 어떤 것을 주어야 할지, 도착하기까지,<br>조금은 생각해 좁혀 두고 싶지만.......",
    "「ん、しょ……っ」": "「응, 쇼…",
    "セザンヌは小さな声と共に、再びこちらの腕に抱きついてきた。<br>……彼女の体温や匂いを感じて、また動悸が激しくなる。": "세잔은 작은 목소리와 함께 다시 이 팔에 안아왔다. <br>… … 그녀의 체온과 냄새를 느끼고, 또 동계가 심해진다.",
    "「それじゃ、行きましょうか～。<br>　こっちです、館長さん」": "「그럼, 가볼까~.<br> 이쪽입니다, 관장님」",
    "「……あ、ああ……」": "\"……아, 아아……\"",
    "……二の腕に当たる感触のことで頭がいっぱいになり、<br>雑貨屋に着くまで、結局プレゼントのことは一切考えられなかった。": "… … 두 팔에 닿는 느낌으로 머리가 가득해져, <br>잡화점에 도착할 때까지, 결국 선물은 일절 생각할 수 없었다."
}