{
    "藝術家招集": "예술가 소집",
    "死の芸術家・ノエミの脱獄。襲撃されたネリーナ議長。<br>アングルから事件発生の連絡を受けて、<br>ただちに美術館に藝術家たちを集めた。": "죽음의 예술가 노에미의 탈옥. 습격당한 네리나 의장. <br>앵글로부터 사건 발생의 연락을 받고,<br> 즉시 미술관에 예술가들을 모았다.",
    "「これで全員でしょうか？」": "「이것으로 전원일까요?」",
    "「ええと……はい、皆さん揃ってます。<br>　先日の騎士団との戦闘の傷がまだ癒えていない方や、<br>　連絡がつかない方は除いてですが……」": "「어… … 네, 여러분 갖추어져 있습니다.",
    "「アルテ、ゴッホ、ドナテッロ、セキエン、マネ……。<br>　集まってくれたのは５名か。<br>　急な呼び出しなのに、よく来てくれた」": "「아르테, 고흐, 도나텔로, 세키엔, 돈…",
    "「私は集まるもなにも、一緒に住んでますからね。<br>　もう慣れっこですよ」": "「나는 모이는 것도, 함께 살고 있으니까요.<br> 이제 익숙해져요」",
    "「わたしのことは頭数に入れない方がいいと思うけど……。<br>　きっと、役には立たないだろうし……」": "「나는 머리에 넣지 않는 편이 좋다고 생각하지만…",
    "「そんなこと言うもんじゃないですよ！<br>　先ぱ……館長さんは、ゴッホさんのことも頼りにしてるから、<br>　こうして呼んだんでしょう？」": "「그런 말을 하는 건 아니잖아요!<br> 앞으로…",
    "「マネ君の言う通りだとも。<br>　まあ、仮に不安があったとしても、この名探偵に任せてくれ。<br>　たちどころに犯人を捕らえてみせよう！」": "「마네군이 말하는 대로라고도.<br> 뭐, 만일 불안이 있었다고 해도, 이 명탐정에 맡겨줘.<br>우리들 범인을 잡아 보자!」",
    "「…………」": "「…………」",
    "「アングルちゃん、大丈夫？」": "「앵글쨩, 괜찮아?」",
    "「議長が襲われたと聞いて、すぐ病院に行ったの。<br>　だけど意識不明の重体で……面会もさせてもらえなかった。<br>　今朝まではあんなに元気だったのに……」": "「의장이 습격당했다고 듣고, 곧 병원에 갔는데.<br>이지만 의식 불명의 중체로…",
    "「私……犯人を絶対に許せない……」": "「나… … 범인을 절대로 용서할 수 없다…",
    "「アングルさん……」": "「앵글씨…",
    "「その、議長を襲った犯人というのは、<br>　脱獄したノエミなんでしょうか？」": "「그, 의장을 덮친 범인이라고 하는 것은, <br> 탈옥한 노에미일까요?」",
    "「死の芸術に襲われたことしかわからないわ。<br>　ノエミじゃなく、脱獄を手引きした者の犯行かもしれない。<br>　共謀している可能性もあるわ……」": "「죽음의 예술에 습격당한 것 밖에 모르겠어.",
    "「どちらにしても、まずはノエミを捕らえましょう……。<br>　居場所は既に掴んであるわ……」": "\"어쨌든, 우선은 노에미를 잡자.......<br> 거처는 이미 잡고 있어...",
    "「そういえば、作戦も立ててあるそうだね？」": "「그러고 보면, 작전도 세우고 있다고 한다?」",
    "「……議長が作ってくれた作戦書よ。<br>　これを活かして、必ず奴を捕らえてみせる……」": "「… … 의장이 만들어 준 작전서야.",
    "アングルはかなり殺気立っているようだな……。": "앵글은 꽤 살기 서 있는 것 같다…",
    "「さすがは議長だな。<br>　それでは早速、作戦の内容を聞かせてもらうとしよう」": "「과연 의장이구나.<br> 그럼 조속히, 작전의 내용을 들려주려고 하자」",
    "「……クラン、お願い」": "「… … 클랜, 부탁」",
    "「はいっ！」": "「네!」",
    "「あっ、その前に……。<br>　初めましての方もいらっしゃるので、自己紹介から」": "「아, 그 전에… …",
    "「私はアングルさんのイマージュのクランです。<br>　今回の作戦にも参加しますので、よろしくお願いします」": "「나는 앵글씨의 이마주의 클랜입니다.<br> 이번 작전에도 참가하기 때문에, 잘 부탁드립니다」",
    "「作戦の内容については、先に私とクランで共有してあるわ……。<br>　後でなにかわからない点があれば、<br>　どちらかに聞いてちょうだい……」": "「작전의 내용에 대해서는, 먼저 나와 클랜에서 공유하고 있어… …",
    "「それでは、説明を始めますね！」": "「그럼, 설명을 시작하네요!」",
    "「まず今回の捕縛対象、ノエミさんについて。<br>　彼女は以前、館長さんたちが捕らえた死の芸術家です」": "「우선 이번 포박 대상, 노에미씨에 대해.<br> 그녀는 이전, 관장님들이 잡은 죽음의 예술가입니다」",
    "「性格は典型的な小物で、実力もいまいち。<br>　ですが、小ずるい手を使うそうです」": "「성격은 전형적인 소품으로, 실력도 지금 있어.<br>이지만, 작은 손잡이를 사용한다고 합니다」",
    "「私やアルテさん、ドナテッロさん、レンブラントさん、館長……。<br>　以前ノエミを捕まえた面々は、彼女の恨みを買っていると思うわ。<br>　当然、私も……」": "\"나와 아르테 씨, 도나텔로 씨, 렘브란트 씨, 관장…",
    "「もし、議長を襲ったのがノエミだとしたら……。<br>　本当は、私を狙っていたのかもしれない……」": "「만약, 의장을 덮친 것이 노에미라고 하면… …",
    "「アングルさん……今は、そういうことは考えない方が……」": "「앵글씨… … 지금은, 그런 것은 생각하지 않는 편이…",
    "「……そうね。<br>　ごめんなさい」": "「… … 그래. <br> 미안해」",
    "「こほん。改めて、ノエミさんの行動の予測ですけど……。<br>　直接戦う力を持たない、館長さんが狙われる危険性が高いです」": "「코혼. 다시 한번, 노에미씨의 행동의 예측입니다만… …",
    "「なので今回の作戦は、安全性を重視して、<br>　館長さんを後方に下げた上で行うことになります」": "「그러므로 이번 작전은, 안전성을 중시해, <br>관장씨를 후방으로 낮춘 후에 실시하게 됩니다」",
    "「後方って、どれくらい？<br>　館長は一緒に行動しないってこと？」": "「후방은, 얼마나?<br>관장은 함께 행동하지 않는다는 거야?」",
    "「はい、離れた場所で待機してもらいます。<br>　藝術家の皆さんだけで、ノエミさんの潜伏先に踏み込んで、<br>　制圧することになります」": "「네, 떨어진 장소에서 대기해 달라고 합니다.<br>예술가의 여러분만으로, 노에미씨의 잠복처에 밟아,<br>제압하게 됩니다」",
    "「えー。先輩、ついてきてくんないんすか？」": "\"에-. 선배, 따라와주지 않을까?\"",
    "「こっちに言うんじゃない」": "「이쪽에 말하는 게 아니야」",
    "「でも、今までの戦いでも平気だったんだし。<br>　今回も先輩が一緒にいたって大丈夫だと思うっすけど」": "「하지만, 지금까지의 싸움에서도 괜찮았고.",
    "「……ノエミは過去にも人質を取ったり、子供を盾にしたり、<br>　平然と卑怯な手を使ってきたことがあるわ。<br>　心配しすぎということはないはずよ……」": "「…",
    "「そういえば、そんな奴でしたね」": "「그러고 보니, 그런 녀석이었어요」",
    "「それなら、確かに心配……。<br>　館長がいないのは、それはそれで不安だけど……」": "「그렇다면 확실히 걱정… …",
    "「まあ、これだけ人数がいれば平気でしょう。<br>　正面から相手取れば大した敵じゃないってことは、<br>　直接戦った私が保証しますよ」": "\"뭐, 이만큼 인원수가 있으면 괜찮겠지요.<br> 정면에서 상대를 잡으면 큰 적이 아니라는 것은<br> 직접 싸운 내가 보장해요\"",
    "「ただ、今回の敵は複数いるはずです。<br>　別々に行動を取っているかもしれません」": "\"단, 이번 적은 여러 개 있어야 합니다.<br> 별도로 행동을 취하고 있을지도 모릅니다.\"",
    "「ああ、ノエミを逃がしたっていう奴だね。<br>　そいつが館長君を狙うこともありうる、と？」": "「아아, 노에미를 놓쳤다고 하는 놈이구나.",
    "「万一、別の敵が館長さんを狙ってきた場合も想定して、<br>　私とアングルさんが館長さんの護衛に残ります」": "\"만일, 다른 적이 관장 씨를 노려온 경우도 상정하고, <br> 나와 앵글 씨가 관장 씨의 호위에 남습니다\"",
    "「おや、アングルは残るのかい？<br>　今回の作戦を持ってきたのは君だし、<br>　指揮を取ってくれるものと思ってたんだけど」": "\"아, 앵글은 남을까?<br> 이번 작전을 가져온 건 너이고, <br> 지휘를 받을 줄 알았는데\"",
    "「ええ……作戦書では私とクランが残ることになっているわ。<br>　ただ、そうでなかったとしても……私が残りたい……」": "「그래…",
    "「私はすぐ近くにいたのに、議長を守れなかった。<br>　……せめて、館長のことだけは私の手で守りたいの。<br>　必ず守ってみせるから……お願い……」": "「나는 곧 근처에 있었는데, 의장을 지키지 못했다.<br>…",
    "「……そう言われると、仕方ないっすね」": "「… … 그렇게 말하면, 어쩔 수 없네」",
    "「よし、ならば指揮はこの名探偵が引き受けよう！<br>　安心して、わたしたちの帰りを待っていてくれ！」": "\"좋아, 그렇다면 지휘는 이 명탐정이 맡자!<br> 안심하고, 우리의 돌아가기를 기다려 줘!\"",
    "「勝手に引き受けないでください……。<br>　まあ、やりたいなら反対はしませんけど」": "「 마음대로 맡지 마세요… …",
    "「ねえ、アングルちゃん。<br>　館長くんのところに残す人数、もう少し増やせないかな？」": "「이봐, 앵글쨩.<br>관장군에게 남는 인원수, 좀 더 늘릴 수 있을까?」",
    "「……どうして？」": "\"……왜?\"",
    "「えーと……ほら、敵が裏をかくかもしれないし。<br>　作戦が漏れてることだって、ありえないとは言えないし……」": "「어ー…",
    "「ああ……それなら心配いらないわ。<br>　この作戦書は、議長が書き上げてすぐ私にくれたから……。<br>　外部に漏れるタイミングなんてなかったわ……」": "「아아… … 그렇다면 걱정할 필요가 없어.",
    "「でも例えば、議長さんが――」": "「하지만 예를 들면, 의장씨가――」",
    "「議長が？」": "「의장이?」",
    "「ううん、なんでもない」": "「응, 아무것도 아니다」",
    "「……館長が心配なのはわかるけど。<br>　館長の護衛に人数を割けば、その分だけ、<br>　ノエミを取り逃がすリスクが高くなるわ」": "「…",
    "「逃がせば、市民に被害が出るかもしれない。<br>　確実にノエミを捕まえるため、割り振りは変えられないわ」": "「놓치면 시민에게 피해가 나올지도 모른다. <br> 확실히 노에미를 잡기 때문에 할당은 바꿀 수 없어」",
    "「うん……そうだよね。<br>　わかった」": "「응… … 그렇네요.",
    "「それで、ノエミの潜伏先はどこなんだい？」": "「그럼, 노에미의 잠복처는 어디야?」",
    "「以前ノエミの一味がアジトにしていた廃倉庫よ。<br>　アルテさんとドナテッロさんは行ったことがあるけど、<br>　念のため地図も渡しておくわ……」": "「이전 노에미의 일당이 아지트로 하고 있던 폐창고야.",
    "「既にバレているアジトが潜伏先だって？<br>　間違いないのかい？」": "「이미 들키고 있는 아지트가 잠복처라고?<br> 틀림없나?」",
    "「ええ、目撃証言があるわ。<br>　意表をついたつもりなんでしょう……」": "「그래, 목격 증언이 있어.",
    "「あるいは、そこになにか大事なものを隠してあって、<br>　取りに戻ったのかもしれませんね」": "\"혹은 거기에 뭔가 소중한 것을 숨기고 있어, <br>　취로 돌아온 것일지도 모르겠네요\"",
    "「だとしたら、いつまでもいるとは限らない。<br>　急いで行動した方がよさそうだな」": "「그렇다면, 언제까지나 있다고는 할 수 없다.<br> 서둘러 행동하는 것이 좋을 것 같네」",
    "「よし、すぐに出発しよう！<br>　この名探偵の推理力を披露する時だよ！」": "\"좋아, 곧 출발하자!<br> 이 명탐정의 추리력을 선보일 때야!\"",
    "「犯人の居場所は割れてるんですから、<br>　推理力は関係ないでしょう」": "「범인의 거처는 갈라져 있으니까, <br> 추리력은 관계 없겠지요」",
    "「……頼りにしているわ。<br>　でも、極力無理はせず……。<br>　これ以上の重傷者を出さないように、頑張りましょう……」": "「… … 의지하고 있어.",
    "「ああ、もちろんだ」": "「아아, 물론」",
    "「……ドナテッロ、なんだか不安そうですね。<br>　さっきアングルに言ってた件、まだ引っかかってるんですか？」": "「…",
    "「うーん……そうなんだけど……。<br>　あれ以上言ったら、たぶん揉めちゃうんだよね。<br>　あたしも確証があるわけじゃないし……」": "「음… … 그렇지만… …",
    "「議長さんが普通にいい人なら、きっと大丈夫。<br>　そうであることを願おう、うんっ」": "「의장씨가 보통으로 좋은 사람이라면, 반드시 괜찮아.<br> 그렇게 되기를 바란다, 응」",
    "「……？」": "\"……?\""
}