{
    "肩こりの原因": "어깨 결림의 원인",
    "あみたの“とっておきのリフレッシュ”に誘われてから、数日後。<br>こちらの予定を知った彼女から、件のリフレッシュに誘われた。": "아미타의 \"굉장한 새로 고침\"에 초대되고 며칠 후. <br>여기의 예정을 알게 된 그녀로부터, 건의 리프레쉬에 초대되었다.",
    "極楽浄土の心地よさは、やはり忘れがたい。<br>あんな経験をさせてくれるのは、あみた以外にいないだろう。<br>他にいても困るが。": "극락 정토의 기분은 역시 잊기 어렵다. <br>그런 경험을 시켜 주는 것은, 아미타 이외에 없을 것이다. <br>그 밖에 있어도 곤란하지만.",
    "しかし、刹那の快楽に身を委ね、危険を冒していいのか……。<br>悩んでいる間に、部屋のドアが開いた。": "그러나 찰나의 쾌락에 몸을 맡기고 위험을 감수해도 좋은 것인가… <br> 고민하는 동안 방 문이 열렸다.",
    "「館長さん、こんにちは～。<br>　入ってもよろしかったでしょうか？」": "「관장씨, 안녕하세요~.<br> 들어가도 좋았을까요?」",
    "「あぁ。この後は商談予定の来客があるんだが、<br>　今は手が空いてる」": "「아아. 이 후에는 상담 예정의 손님이 있는데, <br> 지금은 손이 비어 있다」",
    "平静を装いながら答えると、<br>あみたはまじまじとこちらの顔を覗き込んできた。": "평정을 치면서 대답하면, <br>아미타는 진지하게 이쪽의 얼굴을 들여다 왔다.",
    "「館長さん、あれから顔色がいいですね～。<br>　やっぱり、極楽浄土へ行ったおかげでしょうか」": "「관장씨, 그로부터 안색이 좋네요~.<br>역시, 극락 정토에 간 덕분일까요」",
    "その指摘は当たっているだろう。<br>体調がよくなっているのは自分でもわかる。": "그 지적은 맞을 것이다. <br> 컨디션이 좋아지고 있는 것은 스스로도 알 수 있다.",
    "だが、その事実を知ると、かえって怖くも感じる。<br>仮死状態にされるのがクセになったらどうしようと……。": "하지만 그 사실을 알면 오히려 무서워도 느낀다. <br>가사 상태가 되는 것이 버릇이 되면 어떻게 하려고…",
    "「んっ……んー……っ」": "\"응......응-......\"",
    "……こちらの心配をよそに、あみたはソファに腰かけ、<br>自分の肩に触れて小さく声を漏らしていた。": "… … 이쪽의 걱정을 살짝, 아미타는 소파에 앉아, <br>자신의 어깨에 접해 작게 목소리를 새고 있었다.",
    "「なんだ？　もしかして、肩こりでもあるのか？」": "「뭐야? 혹시, 어깨 결림이기도 한 것인가?」",
    "「はい、そうなんです～……。<br>　でも、自分で自分の肩をほぐすのって限界があって……」": "「네, 그렇습니다~…",
    "本気で悩んでいる様子で、溜息まで漏らしている。<br>そんなにつらいのか……。": "진심으로 고민하고 있는 모습으로, 한숨까지 새고 있다. <br>그렇게 괴로운 것인가…",
    "「……なら、肩を揉もうか？」": "「… … 그럼, 어깨를 비비자?」",
    "一応、あみたが嫌がらないかと様子をうかがいつつ尋ねる。<br>こちらの懸念をよそに、彼女はぱっと表情を輝かせた。": "일단, 아미타가 싫어하지 않을까 하는 모습을 엿보는 언제 묻는다. <br>여기의 우려를 부드럽게, 그녀는 확실히 표정을 빛냈다.",
    "「いいんですか～？<br>　目上の方に肩を揉んでもらうなんて不敬な気がして、<br>　自分からは言えなかったんですけど……」": "\"좋아요~?<br> 눈 위쪽에 어깨를 비비게 해준다니 불경한 생각이 들고,<br> 자신에게서는 말할 수 없었는데......\"",
    "「館長さんがしてくれるっておっしゃるなら、ぜひ！<br>　お願いします～」": "「관장 씨가 해 준다고 말한다면, 꼭!<br> 부탁합니다~」",
    "無邪気に笑うあみたを見て、こちらも安心した。<br>やり方はどうあれ先日は助けられたわけだし、<br>お返しができるのは嬉しい。": "순진하게 웃는 아미타를 보고, 이쪽도 안심했다. <br>하는 법은 어쨌든 요 전날 도움이 되었고,<br>반환할 수 있는 것은 기쁘다.",
    "「極楽浄土にいるような気持ちよさを味わわせられるように、<br>　できるだけ頑張るよ」": "「극락 정토에 있는 것 같은 기분 좋음을 맛볼 수 있도록,<br> 가능한 한 열심히 해」",
    "「ふふっ。<br>　はい、期待してます♪」": "「후훗.<br>예, 기대하고 있습니다♪」",
    "椅子に座り、こちらに背中を向けてくるあみた。<br>その小さな肩に触れ、少しずつ力を込めて揉んでいった。": "의자에 앉아, 이쪽으로 등을 향해 온다. <br>그 작은 어깨에 닿아 조금씩 힘을 담아 비틀거렸다.",
    "「はぁ……館長さんの手、大きいですね～。<br>　館長さんの手に包まれているみたいで、安心します……」": "「하아…",
    "言われた通り、あみたの肩はかなりこっているようだ。": "말했듯이, 아미타의 어깨는 상당히 뻗어있는 것 같다.",
    "「人を癒す方法を色々知ってるあみたが、<br>　自分の肩こりは放置しているなんて、少し意外だな」": "「사람을 치유하는 방법을 여러가지 알고 있는 아미타지만, <br> 자신의 어깨 결림은 방치하고 있다니, 조금 의외이다」",
    "「んんっ……私の場合、肩こりの原因は取り除けないんですよ～。<br>　やっぱり、胸が重たいせいですからね～」": "「응응…",
    "「……胸？」": "「… …가슴?」",
    "「はい。胸が大きいと、本当に肩がこっちゃうんです。<br>　こういう時は、男の人が羨ましくなりますね～」": "「네. 가슴이 크면, 정말로 어깨가 버립니다.<br> 이런 때는, 남자의 사람이 부러워지네요~」",
    "「……そ、そうか……」": "\"……그, 그래……\"",
    "あまり意識しないようにしながら、あみたの肩を揉み続ける。<br>彼女は単に肩こりの原因を話しているだけなのだ。<br>動揺することはない。": "별로 의식하지 않게 하면서, 아미타의 어깨를 계속 비난한다. <br>그녀는 단순히 어깨결림의 원인을 말하고 있을 뿐이다. <br> 흔들리지 않는다.",
    "「んんっ……！　はぁ、あっ……そこ、いいですっ……」": "「응응…",
    "「館長、さんっ、お上手……とっても気持ちいいです……。<br>　触られたところから、体、熱くなってきちゃう……」": "「관장, 산, 잘… … 매우 기분이 좋네요…",
    "「……やっぱりダメだ。<br>　集中できない！」": "\"……역시 안 된다.<br> 집중할 수 없다!\"",
    "「あぁっ……館長さん、もうやめちゃうんですか？<br>　もっと、してほしいです……」": "「아아…",
    "あみたは振り返り、悩ましげな目を向けてくる。": "아미타는 뒤돌아보고 괴로운 눈을 향해 온다.",
    "「しかし、これ以上は色々ともたないぞ……」": "「그러나, 더 이상은 다양하지 않다…",
    "「色々……って、なんですか？」": "「여러분…",
    "また、わかっていて訊いてきている気がする……。<br>そろそろ来客もあるのだから、と中断の理由を伝えた。": "또, 알고 있어 묻고 있다고 생각한다… <br>슬슬 방문객도 있으니까, 라고 중단의 이유를 전했다.",
    "「商談のお相手なら、まだ時間はあると思いますよ～？<br>　ですから、もっと……ギリギリまで……」": "「상담의 상대라면, 아직 시간은 있다고 생각해요~?<br>이니까, 더… … 빠듯한까지…",
    "誘うように囁きながら、あみたが体を動かす。<br>すると、止まったままのこちらの手が、彼女の胸に触れた。": "초대하도록 속삭이면서 아미타가 몸을 움직인다. <br> 그러자 멈춘 채 이쪽의 손이 그녀의 가슴을 만졌다.",
    "「ひゃうっ……！」": "「흠……！」",
    "……やわらかい。<br>そう素直に思ったのは一瞬だけで、<br>次の瞬間には我に返って手を引っ込めた。": "...... 부드럽다. <br>그렇게 솔직하게 생각한 것은 일순간만으로,<br>다음의 순간에는 나에게 돌아와 손을 끌어들일 수 있었다.",
    "胸に手が触れたのは、<br>あみたにとってもアクシデントだったらしい。<br>顔を赤くして、じっとこちらを睨んでくる。": "가슴에 손이 닿은 것은 <br>아미타에게도 사고였던 것 같다. <br>얼굴을 붉게 하고, 가만히 이쪽을 ​​노려본다.",
    "「もう……館長さん、不意打ちはダメですよ？」": "「이제…",
    "「ち、違う……今のは事故だ……！」": "\"치, 다르다......지금은 사고다......!\"",
    "「……事故、なんですか？<br>　私は、館長さんがその気なら、<br>　言ってもらえればなんでも～……」": "「… … 사고, 뭐죠?",
    "「な、なんでも……？」": "「뭐, 뭐든지…",
    "その時、執務室のドアがノックされた。<br>思わず飛び上がってしまいそうなほど驚き、あみたから離れる。": "그때 집무실 문이 노크됐다. <br>무심코 뛰어올라 버릴 것 같을 정도로 놀라, 아미타에서 떠난다.",
    "「あれ……サンソヴィーノさんの声がしましたよ？<br>　もしかして、本当にお客さんでしょうか～？」": "「어라… … 산소비노씨의 목소리가 했어요?",
    "「そうかもしれないな……。<br>　なあ、あみた。<br>　今言いかけたことは……」": "「그럴지도 모르겠네…",
    "「ふふっ。<br>　なんのことでしょう～？」": "「후훗.<br> 이게 뭐죠~?」",
    "「……冗談だったのか。<br>　まったく、今のはタチが悪いぞ」": "「… … 농담이었던 것인가.",
    "「あら……冗談なんかじゃありませんよ～？<br>　館長さんが望むことなら、<br>　私は本当になんでもするつもりです」": "「어머…",
    "「…………本気、なのか……？」": "「…………진심, 인가…",
    "「うふふっ。<br>　でも、今は大事なお仕事が控えてますからね？<br>　館長さん、お客様を待たせちゃいけませんよ～？」": "\"우후훗.<br>이라도, 지금은 소중한 일이 없으니까요?<br>관장씨, 손님을 기다리지 않으면 안 되요~?\"",
    "「あ、あぁ……そうだな」": "「아, 아… … 그렇구나」",
    "思った通り、サンソヴィーノの用件は例の来客だった。<br>あみたをマッサージしているうちに、<br>いつの間にか昼を回っていたらしい。": "생각했던 대로, 산소비노의 용건은 예의 방문객이었다. <br>아미타를 마사지하고 있는 동안,<br> 어느새 낮을 돌고 있었던 것 같다.",
    "商談は問題なくまとまり、これで今日の仕事は全て完了した。": "상담은 문제 없게 정리해, 이것으로 오늘의 일은 모두 완료했다.",
    "「館長さん、お疲れさまでした～」": "「관장씨, 수고하셨습니다~」",
    "執務室へ戻ってくると、あみたは笑顔で出迎えてくれた。": "집무실로 돌아오자 아미는 웃는 얼굴로 맞이해 주었다.",
    "……彼女と改めて相対すると、<br>さっきまでの出来事を思い出してしまう。<br>胸を触ってしまったことや、大胆極まりない発言の数々……。": "그녀와 다시 상대하면 <br> 조금 전의 사건을 생각해 버린다. <br>가슴을 만져 버린 일이나, 대담 극히 없는 발언의 여러가지…",
    "「……あの、館長さん？<br>　今日の予定はもう済みましたよね。<br>　早速、お出かけしましょうか」": "「…",
    "こちらの動揺をよそに、<br>あみたはいつもと変わらぬ様子で言う。<br>……いや、こっちが意識しすぎなのかもしれない。": "이쪽의 동요를 살짝, <br>아미타는 평소와 변함없는 모습으로 말한다. <br>......아니, 이쪽이 너무 의식할지도 모른다.",
    "「とっておきのリフレッシュって……。<br>　具体的には、どんなことなんだ？」": "「굉장히 리프레쉬는… …",
    "お出かけって、あの世へ連れていかれるわけじゃないよな？<br>そう聞きたいのをこらえて、返事を待つ。": "외출하고, 그 세상에 데려가는 것은 아닐까? <br>그렇게 듣고 싶은 것을 참고, 대답을 기다린다.",
    "「それはですね～……温泉です♪」": "「그건군요~… … 온천입니다♪」",
    "「…………えっ？　温泉？」": "「…………엣? 온천?」",
    "「はい。<br>　心と体を癒すには、一番の場所ですよ～」": "「네.<br> 마음과 몸을 치유하려면, 제일의 장소예요~」",
    "温泉……ここにきて、まともなプランを提示されるとは。<br>変なことを言われなくて、逆に驚いてしまった。": "온천… … 여기에 와서, 괜찮은 플랜을 제시된다고는. <br> 이상한 말을 듣지 못했고, 반대로 놀랐다.",
    "「ふふっ……もっとすごいこと、期待しちゃってました？」": "「후훗…",
    "「い、いや……安心した。<br>　のんびりするなら、地に足のついた状態で過ごしたいし」": "「아, 아니… … 안심했다.",
    "「極楽浄土にのぼってしまうと、足はつきませんものね～。<br>　館長さん、うまいことをおっしゃいますね」": "「극락 정토에 올라 버리면, 다리는 붙지 않는 것이군요~.<br>관장 씨, 좋은 일을 말씀하네요」",
    "「でも、いい温泉もまた、一種の極楽に近いですから。<br>　ご期待にそえると思いますよ～」": "「그래도, 좋은 온천도 또, 일종의 극락에 가깝기 때문에.<br> 기대에 부합한다고 생각해요~",
    "極楽浄土の快感を忘れられずにいるのを、<br>見透かされているような気がする……。": "극락 정토의 쾌감을 잊지 못하고 있는 것을,<br>꿰뚫어지고 있는 것 같은 생각이 든다…….",
    "「……まあ、いいか。<br>　遅くならないうちに、行くとしよう」": "「… … 뭐, 괜찮을까.",
    "「はい。<br>　楽しみですね～」": "「네.<br> 기대네요~」",
    "ほがらかな笑顔を浮かべて、隣を歩くあみた。<br>一見して人畜無害なのに、まったくもって底が見えない。": "희미한 미소를 띄우고, 옆을 걷는다. <br>일견해 인축 무해인데, 전혀 바닥이 보이지 않는다.",
    "自分が夢中にされつつあるのは、極楽浄土そのものより、<br>彼女との、刺激に満ちた関係なのかもしれない……。<br>ふとそんな風に思った。": "자신이 열중하고 있는 것은, 극락 정토 그 자체보다,<br>그녀와의, 자극으로 가득한 관계일지도 모른다……. <br> 문득 그런 식으로 생각했다."
}