{
    "ぺったんぺったん！": "페탄 페탄!",
    "正月の美術館は静かなものだ。<br>いつもの賑やかさももちろん悪くはないのだが、<br>この時期特有の穏やかな空気もまた、味わい深いものがある。": "설날의 미술관은 조용한 것이다. <br>평소의 활기도 물론 나쁘지는 않지만,<br>이 시기 특유의 온화한 공기도 또 맛 깊은 것이 있다.",
    "ゆったりとした気持ちで廊下を歩いていると、<br>遠くの方から一定のリズムでかけ声が聞こえてくるのに気付いた。<br>そして、ぺったんぺったんとなにかを打ちつけるような音。": "느긋한 기분으로 복도를 걷고 있으면, <br>먼 쪽으로부터 일정한 리듬으로 걸음 소리가 들려오는 것을 깨달았다. <br>그리고, 뻔뻬뻺탄 뭔가를 치는 것 같은 소리.",
    "「ん？　もしかして、これは……。<br>　ちょっと見に行ってみるか」": "「응? 혹시, 이것은…",
    "聞こえてきた声と音を辿ってエントランスまで来てみると、<br>そこにはある意味予想通りで、ある意味予想外の光景があった。": "들려온 목소리와 소리를 추적하고 입구까지 와 보니, <br>거기에는 어느 의미 예상대로, 어느 의미 예상외의 광경이 있었다.",
    "「よいしょーっ！」": "\"좋아!\"",
    "「はいっ！」": "「네!」",
    "晴れ着姿のボッティチェリが杵を振るって臼の中の餅をつき、<br>すかさずサンソヴィーノが臼に手を突っ込んで餅を折るように返す。<br>見事なコンビネーションの餅つきだった。": "맑은 옷차림의 보티첼리가 기둥을 흔들며 우스꽝 속의 떡을 붙이고, <br> 희미하게 산소비노가 우스에 손을 찔러 떡을 접도록 돌려준다. <br> 멋진 콤비네이션의 떡이었다.",
    "年始の開館日に来館者へ餅を配ることにした……という話は、<br>サンソヴィーノから前もって聞いていたのだが、<br>ボッティチェリが一緒に餅をついているのは意外だ。": "연시 개관일에 내관자에게 떡을 나누기로 했다… …",
    "「ふぅー……こんなもんかなぁ……？」": "「후우… … 이런 걸까… … ?」",
    "「あっ、館長！」": "「아, 관장!」",
    "ボッティチェリはこちらに気付くと、<br>誇らしげな笑みを浮かべて軽く手を振ってきた。": "보티첼리는 이쪽을 알아차리면, <br>자랑스러운 미소를 띄워 가볍게 손을 흔들어 왔다.",
    "「へへ、もしかして餅つきの音に気付いて見に来たの？<br>　どう？　どう？<br>　ボク、結構サマになってるでしょ！」": "「헤헤, 혹시 떡이 붙는 소리를 깨달아 보러 왔어?",
    "「ああ。<br>　餅つきをやるとは聞いていたが、<br>　ボッティチェリが手伝ってくれるとは思ってなかったから、驚いたぞ」": "「아.",
    "「今朝、臼を運んで準備をしていたところに、<br>　ボッティチェリさんが偶然通りかかったんです」": "\"오늘 아침, 우스를 옮겨 준비를 하고 있던 곳에,<br>보티첼리씨가 우연히 걸렸습니다\"",
    "「なにしてるのか聞いたら、餅つきの準備だって言うからさ。<br>　ボクもやってみたい！　ってサンソヴィーノちゃんにお願いして、<br>　手伝わせてもらうことになったんだ！」": "「뭐하고 있는지 들으면, 떡이 붙을 준비라고 말하니까.<br> 나도 해보고 싶어!",
    "「ボッティチェリさん、お餅をつくのがとってもお上手なんですよ。<br>　これなら当日も安心してお客様にお配りできます♪」": "\"보티첼리 씨, 떡을 만드는 것이 매우 좋네요. \\ n 이것이라면 당일도 안심하고 고객에게 배포할 수 있습니다 ♪\"",
    "「ほう。<br>　ボッティチェリにそんな才能があったとは、知らなかったな」": "\"호.<br>보티첼리에 그런 재능이 있었다고는 몰랐어\"",
    "「驚くのはまだ早いよ。<br>　本当にうまくお餅をつけているかどうか、食べてみなくちゃ……！」": "\"놀라는 것은 아직 빠르다.<br> 정말 잘 떡을 붙이고 있는지, 먹어 보지 않으면……!\"",
    "ボッティチェリは満面の笑顔でそう言う。<br>餅つきの最中も、ずっと食べたかったんだろうな……。": "보티첼리는 만면의 미소로 그렇게 말한다. <br>모치츠키의 도중도, 계속 먹고 싶었겠지…",
    "「ふふっ、そうですね。<br>　今ついたお餅は試作ですから、このまま試食もしましょうか」": "\"후훗, 그렇네요.<br> 지금 붙은 떡은 시작이니까, 이대로 시식도 하죠?\"",
    "「やったー！<br>　３人で分けても余るくらいあるし、みんなで食べよう！」": "「했어ー!<br> 3명으로 나누어도 남을 정도 있고, 모두 먹자!」",
    "「それじゃ、ご相伴にあずかるとするか」": "「그럼, 동반에 어울리겠다고 할까」",
    "サンソヴィーノとボッティチェリがいそいそと餅を取り分ける。<br>実際に客に振る舞う時は、味付けも用意すると思うが……。<br>とりあえず、最初はなにもつけずに食べてみよう。": "산소비노와 보티첼리가 소란과 떡을 구분한다. <br>실제로 손님에게 행동할 때는, 양념도 준비한다고 생각하지만… 우선, 처음에는 아무것도 붙이지 않고 먹자.",
    "はむ、と３人でほとんど同時に餅にかぶりついた。": "흠, 3명이 거의 동시에 떡에 쓰였다.",
    "「……ん～！<br>　おいしー！」": "「…",
    "「んっ……！<br>　ほんと、おいしいです！」": "\"응......!<br> 정말 맛있습니다!\"",
    "「だよね～！　頑張った甲斐があったよ！<br>　ねえ館長は？　どう？　どう？<br>　おいしいでしょ、ボクがついたお餅！」": "\"그렇지~! 열심히 한 보람이 있었어!<br> 이봐 관장은? 어때? 어때?",
    "「…………」": "「…………」",
    "「あり？<br>　……館長？」": "「있어?<br>ㅀ… … 관장?」",
    "「……うまい……！！」": "「… … 잘……！！」",
    "「餅米を丹念について作り出された、しっとりとして滑らかな舌触り。<br>　食感はもちもちとしていながら、ぷつんと切れて歯にまとわりつかず、<br>　なんとも気持ちのいい歯触りが清涼感すら感じさせる」": "「떡쌀을 정념에 대해 만들어진, 촉촉하고 매끄러운 혀 촉감.",
    "「優しく自然な甘みは舌の上を滑って心地良い後味を残すのみならず、<br>　熱々の餅から立ち上る湯気に乗った香りが鼻孔を突き抜けていき、<br>　幸せな心地と明日への活力を全身にみなぎらせる……」": "\"부드럽게 자연스러운 단맛은 혀 위를 미끄러져 기분 좋은 뒷맛을 남길 뿐만 아니라, <br> 열의 떡에서 일어나는 김에 타는 향기가 콧구멍을 뚫고 가고, <br> 행복한 기분과 내일에의 활력을 온몸으로 다듬는다......\"",
    "「め、めちゃくちゃ語ってる……。<br>　館長が美術品を目の前にした時くらい語ってるよ……」": "「메, 엄청 말하고 있어…",
    "「そのくらい完璧なお餅ができたってことですね！<br>　すごいです、ボッティチェリさん！」": "\"그 정도 완벽한 떡이 생겼다는 거군요!<br> 대단해요, 보티첼리씨!\"",
    "「なに言ってるのさ、ボクひとりじゃできなかったよ！<br>　サンソヴィーノちゃんが完璧なタイミングで返してくれたおかげ！」": "\"무슨 말이야, 나 혼자서는 할 수 없었어!",
    "褒め合いながら３人ですっかり盛り上がっていると、<br>入り口の方から足音が近付いてきた。": "칭찬하면서 3명으로 완전히 분위기가 오면, <br>입구쪽에서 발소리가 다가왔다.",
    "「やあ、みんな！<br>　ちょっと顔を出しに来たよ。<br>　あと、すぐそこでロダンと一緒になってね」": "\"안녕, 모두!",
    "「みんな集まってなにしてるの？<br>　ボッティチェリが持ってるように見えるそれは……凶器？　工具？<br>　いや、ハンマーのようなものかもしれない」": "\"모두 모여서 뭐하고 있어?<br>보티첼리가 가지고 있는 것처럼 보이는 그것은......흉기?",
    "「ハンマーじゃなくて、これは杵！<br>　サンソヴィーノちゃんと餅つきしてたんだよ」": "\"해머가 아니고, 이건 키!<br> 산소비노와 떡이 붙었어\"",
    "「……っていうか、ふたりとも着飾っちゃって。<br>　ボクだけ目立つ作戦だったのにぃ……」": "「…",
    "「抜け駆けは良くないと思うよ、ボッティチェリ」": "\"빠지는 것은 좋지 않다고 생각해, 보티첼리\"",
    "「わたしのは巫女服だけどね。<br>　この神聖な姿であれば、街ですれ違う晴れ着姿の美少女を<br>　堂々と眺められるという訳だ！」": "\"나는 무녀복이지만.<br> 이 신성한 모습이라면, 거리에서 다른 맑은 옷차림의 미소녀를<br>당당히 바라볼 수 있다는 뜻이다!\"",
    "「ふたりとも相変わらずだな……」": "「두 사람 모두 변함없네…",
    "「おふたりも、よければお餅を召し上がっていってください。<br>　まだまだたくさんありますからね！」": "\"두 사람도 좋으면 떡을 드세요.<br> 아직도 많이 있으니까요!\"",
    "「おおっ！　いいねぇ、つきたてのお餅。<br>　白くてすべすべで美しい……<br>　まるで美少女のふともものようじゃないか！」": "\"오오! 괜찮아, 갓 갓 떡.<br> 백색이고 매끈매끈하고 아름답다......<br> 마치 미소녀의 문득 같지 않을까!\"",
    "「ブグローの言うことはよくわからないけど、おいしそうな気がする。<br>　食べてみたいかもしれない」": "\"부그로의 말은 잘 모르겠지만, 맛있는 것 같다.<br> 먹어보고 싶을지도 모른다\"",
    "ブグローとロダンも輪に加わり、みんなで餅を食べる。<br>まったり、のんびりとした正月特有の時間が流れていく……。": "부글로우와 로당도 고리에 가해 모두 떡을 먹는다. <br> 느긋하게 한가로운 정월 특유의 시간이 흐르는 ....",
    "そんな様子を、ボッティチェリはなぜか感慨深げな表情で眺めていた。": "그런 모습을 보티첼리는 왠지 감개 깊은 표정으로 바라보고 있었다.",
    "「あぁ……。<br>　ボク、今幸せだなぁ……」": "\"아아…….<br> 나, 지금 행복해…",
    "「ボッティチェリ？<br>　お前……」": "\"보티첼리?<br> 너......\"",
    "俺が首をかしげると、ボッティチェリは照れくさそうに笑った。": "내가 고개를 끄덕이자 보티첼리는 수줍게 웃었다.",
    "「うん。館長はもう知ってると思うけど、<br>　ボクって昔は病弱で、こういう季節ごとのイベントみたいなの、<br>　ほとんど未経験だったからさ」": "「응. 관장은 이미 알고 있다고 생각하지만,<br> 나는 옛날은 병약하고, 이런 계절마다의 이벤트같은데,<br> 거의 미경험이었으니까」",
    "「だから、なんだかしんみりするっていうか、<br>　きゅうって胸が締め付けられる感じがするんだよね。<br>　えへへ……ちょっと大げさだったかな？」": "「그러니까, 왠지 신미리 한다고 말할까,<br> 큐는 가슴이 조여지는 느낌이 드네요.<br>　에헤헤…",
    "「そうか……。<br>　いや、幸せなのはいいことなんだが。<br>　俺が今言おうとしたのは、そういう話じゃなくて……」": "「그런가… …",
    "俺はボッティチェリの手元を指さした。<br>その両手には“持てるだけ持ちました”という感じで、<br>大量の餅が抱えられている。": "나는 보티첼리의 수중을 가리켰다. <br>그 양손에는 “가지고 있는 것만 들었습니다”라고 하는 느낌으로,<br>대량의 떡이 안고 있다.",
    "「……その餅、全部食うつもりか？」": "「… … 그 떡, 전부 먹을 거야?」",
    "「……えっへっへ～」": "「… … 엣헤헤～」",
    "悪戯がバレた子供のように、ボッティチェリははにかんだ。": "장난이 들린 아이처럼 보티첼리는 어리둥절했다.",
    "「もちろん食べるよ！<br>　だっておいしいんだもん！<br>　大丈夫大丈夫、このくらい余裕だって」": "\"물론 먹을거야!<br>도 맛있어!<br> 괜찮아, 괜찮아, 이 정도 여유라고\"",
    "「だったらいいんだけどな……」": "「그렇다면 좋지만…",
    "――その少し後。": "――그 조금 후.",
    "「ぐえぇえ～～！<br>　食べ過ぎて苦じいよぉ～！<br>　館長、お部屋まで連れてって～……！」": "\"구에에에~~!<br> 너무 먹어서 힘들어~!<br> 관장, 방까지 데려가~~...!\"",
    "「……やれやれ」": "\"......해라\"",
    "ボッティチェリは完食こそしたが、食べ過ぎで動けなくなった。<br>既にサンソヴィーノは仕事に戻り、ロダンとブグローは帰っている。<br>俺が運んでやるしかなさそうだ……。": "보티첼리는 완식이야말로 과식으로 움직일 수 없게 됐다. <br> 이미 산소비노는 일로 돌아갔고, 로당과 부글로우는 돌아왔다. <br>내가 옮겨 줄 수 있을 것 같다…",
    "ボッティチェリが“執務室に行きたい！　こたつで寝たい！”と、<br>駄々をこねるので、仕方なく執務室まで連れてきてやった。": "보티첼리가 “집무실에 가고 싶다! 코타츠에서 자고 싶다!”라고, <br> 낭비를 반영하기 때문에, 어쩔 수 없이 집무실까지 데려왔다.",
    "「ふぃ～。<br>　まだちょっとお腹は苦しいけど、極楽極楽～」": "「후~.<br> 아직 조금 배는 괴롭지만, 극악극악~」",
    "「だから、ほどほどにしておけば良かったのに……」": "「그러니까, 정도로 해 두면 좋았는데…",
    "「ふふ、そんなこと言いながら運んでくれるんだから、<br>　館長も面倒見いいよねぇ。<br>　それともボクだけ特別？　ボクが好きだから？」": "「후후, 그런 말을 하면서 운반해 주기 때문에, <br>관장도 귀찮아 좋지요.<br> 아니면 나만 특별? 나를 좋아하니까?」",
    "「アホ。<br>　今は冬だぞ。<br>　あの場に放ったらかしにして、風邪でもひかれたら困る」": "\"바보.<br> 지금은 겨울이야.<br> 그 자리에 쏟아 버리면서 감기에 걸리면 곤란하다\"",
    "「ちぇ～。<br>　ま、心配してもらえただけでもいっか」": "\"치~.",
    "こたつでぬくぬくとしながら、<br>ボッティチェリは嬉しそうに目を細める。": "코타츠로 따뜻하게 하면서, <br>보티첼리는 기쁘게 눈을 가늘게 한다.",
    "「ボク、美術館に来てから幸せなことばっかりだよ～。<br>　今年も幸せな年になるかな～……」": "\"나, 미술관에 와서 행복한 것 뿐이야~.<br> 올해도 행복한 해가 될까~......\"",
    "「いや、待って！？<br>　もしかしたら、そろそろ今までの反動が来るパターンかも！？<br>　よ、良くないことが起こったらどうしよう……！」": "「아니, 기다려!?<br> 혹시, 이제 지금까지의 반동이 오는 패턴일지도!?<br>, 좋지 않은 일이 일어나면 어떻게 하자…",
    "「感情がコロコロと切り替わって忙しいやつだな……。<br>　まぁ、仮にボッティチェリに災いが降りかかっても、<br>　その時は俺がなんとかするから心配するな」": "\"감정이 코로코로로 바뀌어 바쁜 녀석이구나…",
    "俺たちが日々危険な任務をこなしていることを考えれば、<br>ボッティチェリの心配も決して大げさではない。<br>だが、力を合わせれば乗り越えられるはずだ。": "우리가 매일 위험한 임무를 해내고 있다는 것을 생각하면, <br>보티첼리의 걱정도 결코 과장이 아니다. 하지만 힘을 합치면 극복할 수 있을 것이다.",
    "「そっか……館長が一緒だから大丈夫だよね！<br>　ふへへへ～」": "「그런가… … 관장이 함께니까 괜찮아!",
    "俺が心からの励ましを伝えると、<br>ボッティチェリは嬉しくも恥ずかしそうに笑った。": "내가 진심으로 격려를 전하자, <br>보티첼리는 기쁘게도 부끄럽게 웃었다.",
    "……だが。<br>悲劇がすぐそこまで迫っていようとは、<br>この時はまだ、俺もボッティチェリも知る由もなかったのである――": "......하지만. <br>비극이 바로 거기까지 다가오고 싶다고는,<br>이 때는 아직, 나도 보티첼리도 알 수 없었던 것이다--"
}