{
    "爆買いの果てに": "폭매의 끝에",
    "「はぁ……こ、困りましたねぇ。<br>　死の芸術を買えないストレスを発散するためとはいえ、<br>　さ、さすがにやりすぎました」": "「하아… … 이, 곤란했습니다.",
    "彼女の他に誰もいない部屋で、レンブラントは頭を抱える。": "그녀 외에 아무도 없는 방에서, 렘브란트는 머리를 안고 있다.",
    "レンブラントはコレクターだ。<br>死の芸術が主な収集対象だが、それ以外にも彼女が集める物がある。<br>……ロウソク、燭台、ランプ、いい匂いのする香油など。": "렘브란트는 콜렉터다. <br>사망의 예술이 주된 수집 대상이지만, 그 이외에도 그녀가 모이는 것이 있다. <br>…… 촛불, 촛대, 램프, 좋은 냄새가 나는 향유 등.",
    "先の爆買いデーにより、大量に物を買い込んだはいいものの、<br>そのことで彼女の自宅は足の踏み場もないほどに、<br>コレクションで溢れ返っていた。": "앞의 폭매의 날에 의해, 대량으로 물건을 샀던 것은 좋지만,<br>그것으로 그녀의 자택은 발의 발판도 없을 정도로,<br>컬렉션으로 넘쳐나고 있었다.",
    "「先日の事件で手に入れた死の芸術は地下ギャラリーに移したものの、<br>　そ、それでもこの散らかりよう……」": "「전날의 사건으로 손에 넣은 죽음의 예술은 지하 갤러리에 옮겼지만, <br>　그래도, 그래도 이 흩어지자…",
    "「き、気合いを入れて片付けようと、この衣装に着替えてみましたが、<br>　それでも、ど、どこから手をつけていいものやら……」": "「기, 기합을 넣어 정리하려고, 이 의상으로 갈아입어 보았습니다만,<br> 그래도, 어디, 어디에서 손을 넣어 좋은 것이라든지…",
    "裏で非合法の取引をしていた店を摘発した先日の事件――<br>差し押さえられる前に“購入”した死の芸術たちは、<br>人目につかないところに移動されている。": "뒤에서 비합법의 거래를 하고 있던 가게를 적발한 요전날의 사건--<br>압류되기 전에 '구입'한 죽음의 예술들은,<br>눈에 띄지 않는 곳으로 이동되고 있다.",
    "それでも、彼女が合法的に爆買いした雑貨類は床を埋め、<br>部屋はまるで王族が財宝を隠した古代の宝物庫のような有様だ。": "그래도, 그녀가 합법적으로 폭매한 잡화류는 바닥을 메우고, <br>방은 마치 왕족이 보물을 숨긴 고대의 보물고와 같은 유양하다.",
    "「レンブラント様、お待たせしました。<br>　なにかご用事があるとのことでしたが……」": "「렘브란트님, 기다리게 했습니다.<br>무엇인가 용사가 있다는 것이었습니다만…",
    "「あぁ、テュルプ。<br>　す、すみません、わざわざ呼びたててしまって」": "「아아, 터프.<br>　스, 죄송합니다.",
    "そこへやって来たのは、レンブラントのイマージュ、テュルプである。": "거기에 온 것은 렘브란트의 이마주, 터프이다.",
    "「これは……改めて見ると、大変な様相を呈していますね……」": "「이것은…",
    "室内の様子を見て、テュルプは困惑した面持ちで言う。<br>常にレンブラントに忠実な彼女であっても、少し引いている様子だ。": "실내의 모습을 보고, 터프는 당황한 표정으로 말한다. <br>항상 렘브란트에 충실한 그녀라도 조금 당기는 모습이다.",
    "「差し出がましいですが……少々、買いすぎではありませんか？」": "「보내기가 좋지만… … 조금, 너무 사지 않습니까?」",
    "「か、返す言葉もありません。<br>　ですが、コレクターというのは、お、お金と機会があれば、<br>　なにも考えずに買ってしまうものなんです」": "「인가, 돌려줄 말도 없습니다.",
    "「わたしも紙があれば切ってしまいますので、<br>　偉そうなことは言えませんが……。<br>　これでは部屋に人を呼ぶこともできませんね」": "「나도 종이가 있으면 잘라 버리기 때문에, <br> 위대한 것 같은 것은 말할 수 없습니다만…",
    "なにげなく発せられたテュルプの言葉に、レンブラントは一瞬固まる。<br>彼女の中にあった感情は、怒りではなく驚きや困惑だった。": "아무렇지도 않게 발한 터프의 말에, 렘브란트는 일순간 굳어진다. <br>그녀 안에 있던 감정은 분노가 아니라 놀라움이나 곤혹이었다.",
    "「へ、部屋に人を呼ぶ、ですか……。<br>　あまりそういうふうには、考えたことがありませんでした」": "「에, 방에 사람을 부르는,입니까…",
    "「部屋は、じ、自分が満足のいく状態であればそれでいい……。<br>　ず、ずっとそういうふうに、考えてきましたからね」": "「방은, 제, 자신이 만족스러운 상태라면 그걸로 좋다…",
    "「申し訳ありません、レンブラント様……。<br>　行き過ぎたことを申し上げました」": "「죄송합니다, 렘브란트님…",
    "「い、いえ、構いません。<br>　あなたを呼んだのも、か、片づけをしようと思ってのことなんです」": "\"아니, 아무래도 상관없어요. <br> 당신을 부른 것도, 아니면 정리를 하려고 하는 것입니다\"",
    "「す、すみませんが、少し手伝ってもらえませんか。<br>　もちろん、お、お礼は弾みます」": "「죄송합니다만, 조금 도와 주시겠습니까.<br> 물론, 오, 감사합니다.」",
    "「お礼など必要ありませんが、喜んでお手伝いさせていただきます。<br>　まずは、必要なものと売却するもの、捨てるものを選別しましょう」": "「감사 등 필요 없습니다만, 기꺼이 도와드리겠습니다.<br>우선, 필요한 것과 매각하는 것, 버리는 것을 선별합시다」",
    "そうしてテュルプの助けを借りて、部屋の片付けが始まったのだった。": "그렇게 터프의 도움으로 방의 정리가 시작된 것이었다.",
    "「これは手放されたほうがいいのでは？<br>　確かに美しい品物ですが、あまりにも場所を取ります」": "\"이것은 놓치는 편이 낫지 않나요?<br> 확실히 아름다운 물건입니다만, 너무나 장소를 잡습니다\"",
    "「で、ですが、それはもう亡くなってしまった職人が作った一点もので、<br>　今後同じような品が手に入るとは思えないんです……」": "「그래요, 하지만 그건 이미 죽어버린 장인이 만든 한 점이었고, 향후 같은 물건이 손에 들어올 것이라고는 생각되지 않습니다…",
    "（でも……仮に館長を部屋に招いた時にこれがあったら、<br>　あまりの威圧感に落ち着けないかもしれません……。<br>　どうしましょうか……）": "(하지만…",
    "「では、こちらは保留ということで」": "「그럼, 이쪽은 보류라고 하는 것으로」",
    "テュルプはレンブラントの<ruby=おうのう>懊悩</ruby>を見て取ると、<br>冷静にそう判断して物品の仕分けを進める。": "터프는 렘브란트의 <ruby=오우노>기분</ruby>을 보고 잡으면, <br>냉정하게 그렇게 판단해 물품의 구분을 진행시킨다.",
    "「次に、これらの細々したものはどうなさいますか？<br>　繊細で綺麗ではありますが、手入れが大変そうです」": "\"다음에, 이러한 세세한 것은 어떻게 합니까?<br> 섬세하고 깨끗합니다만, 손질이 힘들 것 같습니다\"",
    "「で、ですが、そのシリーズが揃っているのは非常に珍しくて、<br>　売ってしまうと、す、すぐに散逸してしまう可能性があるんです」": "「그래서 그 시리즈가 갖추어져 있는 것은 매우 드물고, <br> 팔아버리면, 곧바로 소산해 버릴 가능성이 있습니다」",
    "（でも……もし館長が部屋に来てくれた時に、<br>　たまたまこれらがホコリを被っていたりしたら、<br>　館長はあたしに幻滅してしまうでしょうか……）": "(하지만…",
    "「では、こちらも保留ということで」": "「그럼, 이쪽도 보류라고 하는 것으로」",
    "「次ですが、このランプは元々部屋にあるものとほとんど同じでは？<br>　どちらかを処分なさっても、良いかと思います」": "「다음입니다만, 이 램프는 원래 방에 있는 것과 거의 같지는 않나요?",
    "「た、確かに……。でも、悩みどころなんですよね。<br>　最終的な部屋の見栄えとの調和を、<br>　た、大切にしたいといいますか……」": "「그, 확실히…",
    "（館長は一体、どちらのほうが好みなのでしょうか……）": "(관장은 도대체, 어느 쪽이 좋아하는 것입니까……)",
    "「それを言い始めたらなにも処分できないようにも思いますが、<br>　わかりました……。<br>　これも保留としましょう」": "「그렇게 말하기 시작하면 아무것도 처분할 수 없도록 생각합니다만, <br> 알았습니다…",
    "「次ですが――」": "「다음입니다만――」",
    "と、言いかけた時、テュルプはふと、レンブラントの表情に目をとめる。": "라고 말했을 때, 터프는 문득, 렘브란트의 표정에 눈을 끈다.",
    "「はぁ…………」": "\"하아…………\"",
    "（もし館長とふたりきりで、この部屋で過ごすことになるとしたら、<br>　どこになにが配置されているのが最適でしょうか……。<br>　やはりソファに座った時、視線の先にあるべきなのは――）": "(만약 관장과 둘이서, 이 방에서 보내게 된다면, <br> 어디에 무엇이 배치되어 있는 것이 최적일까요…",
    "「レンブラント様……？」": "「렘브란트님…",
    "「ひゃっ……！<br>　あっ、えっ、テュルプ……ど、どうかしましたか？」": "「헉…",
    "ぼんやりと夢想していたところ、<br>不意を突かれたレンブラントは調子外れな声を上げて、<br>テュルプと目を合わせた。": "멍하니 몽상하고 있던 곳, <br>불의를 찔린 렘브란트는 음란한 목소리를 올려,<br>터프와 눈을 맞췄다.",
    "「いえ、少しぼうっとなさっているようにお見受けしましたので……。<br>　どこか具合でも悪いのですか？」": "「아니, 조금 멍하니 하고 있는 것처럼 보였으므로…",
    "「そ、そんなことはありません、大丈夫です。<br>　すみません、心配をかけて」": "「그, 그런 일은 없습니다, 괜찮습니다.<br> 미안해, 걱정을 걸어」",
    "テュルプに指摘され、レンブラントは自分が半ば無意識で<br>館長のことを考えていたことを悟る。<br>特に、館長がこの部屋にやって来ることを……。": "터프에게 지적되고, 렘브란트는 자신이 중반 무의식으로<br>관장을 생각하고 있었던 것을 깨닫는다. <br>특히, 관장이 이 방에 오는 것을…",
    "（あたしはなにを考えているのでしょうか。<br>　この部屋に、わざわざ館長を招き入れるだなんて……）": "(나는 무엇을 생각하고 있는 것일까요.<br> 이 방에 일부러 관장을 초대한다니…",
    "（もし地下ギャラリーのことを勘付かれでもしたら、<br>　あたしは一巻の終わり……。<br>　わざわざそんな危険を冒す必要はありません）": "(만약 지하 갤러리를 감부해도 된다면, <br> 나는 한 권의 끝…",
    "（ですが……それでも……）": "(그러나……그래도……)",
    "レンブラントは先ほどまでの思考を完全には手放せないまま、<br>館長とふたりきりで部屋にいる自分を改めて想像する。": "렘브란트는 방금전까지의 사고를 완전하게는 놓을 수 없는 채, <br>관장과 두 사람만으로 방에 있는 자신을 다시 상상한다.",
    "「よ、ようこそ……。<br>　趣味の悪い部屋ですが、ゆっくりしていってください」": "\"좋아, 환영합니다…",
    "「あ、あぁ、それに気付くとは、さすが館長ですね……。<br>　これは先日買った品で、特殊な技法で色付けされているんです。<br>　よ、よかったら、ソファに並んで座って、一緒に鑑賞しましょう……」": "「아, 아아, 그것을 깨닫는다고는, 과연 관장이군요… …",
    "「はぁ……」": "「하아…",
    "（まるで恋する乙女の妄想ですね。<br>　あたしらしくもない）": "(마치 사랑하는 처녀의 망상이네요.<br> 나쁘지 않다)",
    "「レンブラント様、やはりお疲れなのでは……」": "「렘브란트님, 역시 수고한 것은…",
    "再び口を閉ざしたレンブラントに、<br>テュルプが心配の声をかけた、その時――": "다시 입을 닫은 렘브란트에게, <br>투르프가 걱정의 말을 걸었다, 그 때--",
    "「おや、誰かいらっしゃったようです。<br>　わたしが見てきます」": "\"아, 누군가 계신 것 같습니다.<br> 내가 봐요\"",
    "玄関のほうからノックの音が聞こえ、テュルプは応対に向かった。<br>そうして、すぐに戻って来た彼女は――": "현관 쪽에서 노크 소리가 들렸고, 터프는 응대를 향했다. <br>그래서 곧 돌아온 그녀는――",
    "「レンブラント様、館長さんがお見えになりました」": "「렘브란트님, 관장님이 보이게 되었습니다」",
    "「か、館長が……。<br>　噂をすれば、というやつですかね」": "「인가, 관장이…",
    "「噂、ですか？」": "\"소문인가요?\"",
    "「い、いえ、なんでもありません。<br>　ありがとうございました、テュルプ。<br>　後はあたしが対応します」": "\"아니, 아무것도 아닙니다.<br> 감사합니다, 터프.<br>후는 내가 대응합니다\"",
    "レンブラントは片付けのせいで余計に散らかった部屋を一瞥してから、<br>玄関へと向かう。": "렘브란트는 정리 탓에 불필요하게 흩어진 방을 한눈에 본다.",
    "（もしあたしに後ろ暗い秘密がなかったとしても、<br>　この部屋の惨状は館長には見せられませんね……）": "(만약 나에게 뒤에 어두운 비밀이 없었다고 해도, <br> 이 방의 참상은 관장에게는 보이지 않네요......)",
    "「お、お待たせしてすみません、館長」": "「오, 기다리게해서 죄송합니다, 관장」",
    "「いや、こちらこそいきなりすまなかった。<br>　なにか取り込み中だったか？」": "「아니, 이쪽이야말로 갑자기 미안했다.",
    "テュルプと入れ替わるようにして、玄関扉から出たレンブラント。<br>彼女は後ろ手に扉を閉めた後、館長へ向き直る。": "터프와 바꿔 놓고 현관문에서 나온 렘브란트. <br>그녀는 뒤에 문을 닫은 후 관장으로 돌아간다.",
    "「い、いえ、部屋の片付けをしていただけなので、問題ありません。<br>　なにかご用事でしたか？」": "「아니, 아니, 방의 ​​정리를 해 주실 수 있으므로, 문제 없습니다.<br>무엇인가 용사였습니까?」",
    "「実は、最近レンブラントが発表した絵画なんだが、<br>　来館者から質問を受けることが多くてな。<br>　詳しい情報について聞いておこうと思っただけなんだ」": "「실은, 최근 렘브란트가 발표한 회화이지만, <br> 방문자로부터 질문을 받는 것이 많아.",
    "「片付けをしていたなら、別に後日でも構わないぞ？」": "「정리를 하고 있었다면, 별로 후일이라도 상관없어?」",
    "「い、いえ、そういうことでしたら、<br>　カフェでお茶をしながら話しましょう」": "「아, 아니, 그런 것이라면, <br> 카페에서 차를 하면서 이야기합시다」",
    "「すみません、ほ、本来なら、<br>　部屋に上がってもらうのが道理だと思いますが……」": "「죄송합니다, 호, 본래라면, <br> 방에 오르게 하는 것이 도리라고 생각합니다만…",
    "言葉の節々に、自身の感じる気まずさが滲み出ているようで、<br>レンブラントは館長がどのような反応をするか、<br>内心そわそわしながら返事を待った。": "말의 마디에, 자신이 느끼는 어색함이 흘러나오고 있는 것 같고, <br>렘브란트는 관장이 어떤 반응을 하는지,<br>내심 소화하면서 대답을 기다렸다.",
    "だが、館長はレンブラントの普段の律義さを踏まえ、<br>特に疑うこともなく、首を縦に振る。": "하지만, 관장은 렘브란트의 평소의 율의를 근거로,<br>특히 의심하지 않고, 목을 세로로 흔든다.",
    "（良かった……。<br>　自然な流れで館長が部屋に入るのを阻止できました）": "(좋았다…….<br> 자연스러운 흐름으로 관장이 방에 들어가는 것을 저지할 수 있었습니다)",
    "「それじゃあ、あそこのカフェに行こうか」": "「그럼, 저기 카페에 갈까」",
    "その言葉に、レンブラントはおずおずと頷くのだった。": "그 말에, 렘브란트는 고개를 끄덕였다."
}