{
    "ご馳走につられて": "치료에 따라",
    "年の暮れ、つまり年末――": "해의 삶, 즉 연말――",
    "各種イベントに大掃除、前倒しの事務作業と、<br>年末の美術館はとにかく忙しい……のだが……。": "각종 이벤트에 대청소, 전도의 사무 작업과,<br>연말의 미술관은 어쨌든 바쁘다……하지만…",
    "「ふむふむ、なるほど。<br>　ここのお菓子の大売り出しは数量限定、と」": "「흠흠, 과연.<br> 여기의 과자의 대매출은 수량 한정, 라고」",
    "「年明けから早起きして並ぶのは嫌ですけど、<br>　この安さと量には、なかなか抗えない魅力がありますねぇ」": "「새해부터 일찍 일어나는 것은 싫지만, <br> 이 싸움과 양에는, 좀처럼 저항할 수 없는 매력이 있네요」",
    "美術館の居候――アルテは執務室のソファでゴロゴロしながら、<br>なにやら呟いている。": "미술관의 기후――아르테는 집무실의 소파에서 뻔뻔하면서, <br>무엇인가 중얼거리고 있다.",
    "「はぁ……」": "「하아…",
    "「どうしたんですか、館長。<br>　ため息をついたら幸せが逃げていくらしいですよ」": "「어떻게 했습니까, 관장.",
    "「アルテを見てため息をついてたんだよ！」": "\"아르테를 보고 한숨을 쉬고 있었어!\"",
    "「なるほど！<br>　私のあまりの美少女ぶりに感嘆するしかなかったというわけですね」": "「과연!<br> 나의 너무의 미소녀만에 감탄할 수밖에 없었다고 하는 것이군요」",
    "「そうじゃない！<br>　アルテのあまりのぐうたらぶりに嘆息していたんだ」": "\"그렇지 않아!<br>아르테의 별로 빙글빙글 탄식하고 있었어\"",
    "「こっちは年末で忙しくしているというのに……」": "「이쪽은 연말에 바쁘다고 하는데…",
    "「失礼ですね、私だって忙しいんですよ？」": "「실례군요, 나도 바빠요?」",
    "そう言ってアルテは、手元にあったチラシとメモを見せてくる。": "그렇게 말해 아르테는 수중에 있던 전단지와 메모를 보여준다.",
    "「新年は美味しいご馳走があちこちで食べられますからね。<br>　売り切れになる前にご馳走を手に入れるため、<br>　今から情報をまとめておく必要があるんです」": "\"새해는 맛있는 대접이 곳곳에서 먹을 수 있으니까요.<br> 매진되기 전에 대접을 손에 넣기 위해,<br> 지금부터 정보를 정리해 둘 필요가 있습니다\"",
    "どうやら新年の売り出し情報を調べて妄想を楽しんでいるようだ。<br>なんとお気楽な……。": "아무래도 신년의 판매 정보를 조사해 망상을 즐기고 있는 것 같다. <br>무려 편한…",
    "そう呆れていると、執務室にノックの音が響いた。": "그렇게 멍하니 집무실에 노크 소리가 울렸다.",
    "「館長様！<br>　新しいお仕事の依頼があったので、お知らせに来ました」": "「관장님!<br> 새로운 일의 의뢰가 있었으므로, 소식에 왔습니다」",
    "「なんと……本当に年末は忙しいな……」": "「무려… … 정말로 연말은 바쁘구나…",
    "「本当に、息つく暇もないですよね……お疲れさまです。<br>　こちら、その書類です」": "「정말, 숨쉬는 시간도 없네요… … 수고하셨습니다.<br> 이쪽, 그 서류입니다」",
    "「ありがとう、サンソヴィーノもお疲れさま」": "\"고마워, 산소비노도 고마워\"",
    "そう言ってサンソヴィーノから書類を受け取る。<br>どうやらエグゾティ地区の神社からの依頼のようだ。": "그렇게 말하고 산소비노로부터 서류를 받는다. 아무래도 이그조티 지구의 신사로부터의 의뢰인 것 같다.",
    "「ふむふむ……なるほど」": "「흠흠… … 과연」",
    "ざっと目を通しているうち、ある考えが脳裏に浮かんだ。": "얼른 눈을 돌리고 있는 가운데, 어떤 생각이 뇌리에 떠올랐다.",
    "「アルテ！」": "\"아르테!\"",
    "「いきなりどうしたんですか？<br>　それに、なんだか表情が妙にニコニコしていて怪しいです」": "「갑자기 어떻게 했습니까?<br> 게다가, 왠지 표정이 묘하게 니코니코 하고 있어 수상합니다」",
    "アルテはソファから怪訝な顔を向けてくる。<br>彼女の内で疑惑が膨らまないうちに、急いで言葉を続けた。": "아르테는 소파에서 괴상한 얼굴을 향해 온다. <br> 그녀 안에서 의혹이 부풀어 오르지 않고 서둘러 말을 계속했다.",
    "「エグゾティ地区へ、東方のご馳走を食べにいかないか？」": "「이그조티 지구에, 동방의 대접을 먹으러 가지 않는가?」",
    "「東方のご馳走！？　素晴らしいじゃないですか！<br>　さては試食会の案内でも来たんですね？」": "「동방의 대접!? 대단하잖아요!<br>그럼 시식회 안내에서도 왔네요?」",
    "「さぁ、さっそく準備だ！」": "「자, 바로 준비다!」",
    "「ご馳走のためなら私はいつでも動けます！<br>　行きましょう！」": "\"대우를 위해서라면 언제든지 움직일 수 있어요!<br> 가자!\"",
    "ソファから立ちあがると、アルテは電光石火で扉へと向かう。": "소파에서 일어나면 아르테는 전광석화로 문으로 향한다.",
    "「アルテさん……美味しいご馳走が食べられるといいですね……」": "「아르테 씨…",
    "複雑な表情で我々を見送るサンソヴィーノに頷きを返し、<br>さっそくエグゾティ地区へと出発するのだった。": "복잡한 표정으로 우리를 바라보는 산소비노에 수긍을 돌려주고, <br>바로 이그조티 지구로 출발하는 것이었다.",
    "「館長！　これは一体どういうことですか！？<br>　どうしてご馳走を食べるのではなくて、<br>　神社で警備をすることになっているんです！？」": "「관장! 이게 도대체 무슨 일입니까!?<br> 왜 대접을 먹는 것이 아니라,<br> 신사에서 경비를 하게 되어 있는 거예요!?」",
    "「いやぁ……どうしてだろうなぁ……」": "「아니… … 왜일까… …",
    "「とぼけないでください！」": "\"흐리지 마세요!\"",
    "アルテに睨まれ、さすがに事情を説明することにする。": "아르테에게 노려지고 과연 사정을 설명하기로 한다.",
    "「実はサンソヴィーノが持ってきた書類は、<br>　神社からの警備の依頼だったんだ」": "「실은 산소비노가 가져온 서류는, <br>신사로부터의 경비의 의뢰였어」",
    "「正月に神社の御神体をお披露目する予定があるらしいんだが、<br>　その御神体はとても美しく、<br>　死の芸術を使った強盗に狙われたこともあるらしい」": "\"설날에 신사의 신체를 선보일 예정이 있는 것 같지만, <br> 그 신체는 매우 아름답고, <br>사의 예술을 사용한 강도에 노린 적도 있는 것 같다\"",
    "「だから、美術館に白羽の矢が立ったんだよ」": "「그러니까, 미술관에 시라바의 화살이 서 있었어」",
    "「それで私を警備担当者として連れてきたというわけですか！？<br>　東方のご馳走はどうなったんですか！<br>　館長に騙されました！」": "「그래서 나를 경비 담당자로서 데려왔다고 하는 것입니까!?",
    "「仕事が終わったらちゃんと、一緒にご馳走を食べに行く。<br>　嘘はついていない」": "\"일이 끝나면 제대로 함께 치료를 먹으러 간다. <br> 거짓말은 붙지 않았다\"",
    "「ぐぬぬ……なんという屁理屈……」": "「구누누…",
    "「それに、その自前の衣装だって神社にぴったりじゃないか。<br>　アルテが警備をするのは、きっと宿命だったんだ」": "「게다가, 그 자전의 의상도 신사에 딱 맞지 않을까.<br> 아르테가 경비를 하는 것은, 반드시 숙명이었어」",
    "「これはお正月用にとフェルメールが用意してくれたもので、<br>　別に警備のための衣装じゃありません！」": "「이것은 설날용으로와 페르메르가 준비해 준 것으로,<br> 별도로 경비를 위한 의상이 아닙니다!」",
    "「むぅ……せっかく館長がご馳走してくれるというので、<br>　お正月に先んじて見せてあげようと、<br>　おめかしをしてきたというのに」": "「무우…",
    "「この服装のせいで神社の人と間違われて、<br>　すでに何度も道案内をしているんです。<br>　お正月はもっと忙しくなるに決まっています」": "\"이 복장 탓에 신사의 사람과 잘못되어, <br> 이미 몇번이나 길 안내를 하고 있습니다.<br> 새해는 더 바빠지기로 정해져 있습니다\"",
    "アルテはふてくされた様子でそんなことを呟いている。": "아르테는 푹 빠진 모습으로 그런 것을 중얼거리고 있다.",
    "「とてもよく似合っていると思うぞ。<br>　もうアルテのまわりだけお正月気分だ」": "\"매우 잘 어울린다고 생각해.<br> 이제 아르테의 주위만 설날 기분이다\"",
    "「なんだか馬鹿にしていませんか、それ？」": "\"어쩐지 바보로 하고 있지 않습니까, 그것?\"",
    "言いつつ、アルテはどことなく嬉しそうである。": "말하면서, 아르테는 어딘지 모르게 기뻐할 것 같다.",
    "「ま、館長がそう言うなら、<br>　やはりこの衣装は着ておいてあげてもいいです」": "「뭐, 관장이 그렇게 말한다면, <br> 역시 이 의상은 입어 두어도 됩니다」",
    "「ともかく！<br>　仕事が終わったら美味しい料理をご馳走してくれるという約束は、<br>　絶対に守ってもらいますからね！」": "\"어쨌든!<br> 일이 끝나면 맛있는 요리를 대접해 준다는 약속은,<br> 절대로 지켜 주니까요!\"",
    "「やる気になってくれたのか」": "\"의욕이 되어 준 것인가\"",
    "「仕方ないでしょう。<br>　先ほど神主さんとお話ししましたが、<br>　あれほど嬉しそうにされては……」": "「어쩔 수 없겠지요.<br> 앞서 신주씨와 이야기했습니다만,<br>그렇게 기쁘게 되어서는…",
    "「確かにな」": "\"확실히\"",
    "最初にふたりで挨拶に行った時の、<br>神主の喜びようは微笑ましいほどだった。<br>御神体のことをよほど心配していたのだろう。": "처음 두 사람이 인사하러 갔을 때의, <br>신주의 기쁨은 미소 짓게 되었다. <br>신체에 대해 너무 걱정했을 것이다.",
    "「では、私は警備の打ち合わせがあるので行ってきます」": "「그럼, 나는 경비의 협의가 있기 때문에 갑니다」",
    "「忘れないでくださいね！　お正月の贅沢三昧フルコースですよ！」": "「잊지 마세요! 설날의 호화 삼매 풀 코스예요!」",
    "振り返って、アルテは念を押すようにそう叫ぶ。": "뒤돌아보아, 아르테는 의욕을 밀도록 이렇게 고함친다.",
    "なんだかんだ不満を言いながらも、<br>神社を手伝うアルテの責任感に感心するのだった。": "어쩐지 불만을 말하면서도, <br>신사를 돕는 아르테의 책임감에 감탄하는 것이었다.",
    "「はぁ……これでやっと解放されます……」": "「하아… … 이것으로 드디어 해방됩니다…",
    "――後日。<br>年が明けてすぐにいろいろと騒動もあったが、<br>アルテの警備の仕事もついに最終日となった。": "――후일. <br>년이 곧바로 여러가지 소동도 있었지만,<br>아르테의 경비의 일도 마침내 마지막 날이 되었다.",
    "今は仕事を終えるアルテを迎えにきたところである。": "지금은 일을 끝내는 아르테를 맞이하러 온 곳이다.",
    "「御神体はお披露目を終えて、無事に格納されたのか？」": "「신체는 피로목을 마치고, 무사히 격납되었는가?」",
    "「はい。つまり私の仕事はすでに終わっているわけです」": "\"예, 즉 내 일은 이미 끝났습니다.\"",
    "「ここ数日ほとんど神社にいましたから、<br>　もう明日からは来なくていいのだと思うと、<br>　少しだけ寂しいような気がしないでもないですね」": "\"지난 며칠 거의 신사에 있었으니까, <br> 이제 내일부터는 오지 않아도 된다고 생각하면, <br> 조금만 외로운 것 같은 생각이 들지 않아도 되네요\"",
    "そう言ってアルテは本殿を振り返る。": "그렇게 말해서 아르테는 본전을 되돌아 본다.",
    "「それでしたら、<br>　ずっと神社で働いてくださってもいいんですよ？」": "「그렇다면, <br> 계속 신사에서 일해 주셔도 되죠?」",
    "そこへ声をかけてきたのは神社の神主さんだ。": "거기에 말을 걸어온 것은 신사의 신주씨다.",
    "「い、いえ、私には作品を作るという重要な仕事がありますから」": "\"아니, 나에게는 작품을 만드는 중요한 일이 있으니까\"",
    "「ゴロゴロしてるほうが多いだろ」": "「고로고로 하는 편이 많겠지」",
    "「館長は黙っていてください！」": "「관장은 침묵해 주세요!」",
    "「ふぉふぉふぉ。<br>　もちろん冗談です」": "「후우후우후아.<br> 물론 농담입니다」",
    "「ですがアルテさんは、警備の仕事だけでなく、<br>　積極的に神社の手伝いもしてくださいました」": "\"그러나 아르테 씨는, 경비의 일뿐만 아니라, <br> 적극적으로 신사의 도움도 해 주셨습니다\"",
    "「本当に頭があがりません。<br>　改めて、ありがとうございました」": "\"정말 머리가 오르지 않습니다.<br> 다시 고맙습니다.\"",
    "「そんなに頑張っていたのか」": "「그렇게 열심히 하고 있었는지」",
    "「まぁ、ずっとこの格好でしたからね。<br>　参拝者の方々に頼られるのは当然ですから、<br>　期待に応えたまでです」": "「뭐, 쭉 이 모습이었으니까요.<br> 참배자 분들에게 의지할 수 있는 것은 당연하니까,<br> 기대에 부응했을 때까지입니다」",
    "「警備中は違う格好でも良かったんじゃないか？」": "「경비중은 다른 모습이라도 좋았지 않나?」",
    "「だから！　前も言ったでしょう。<br>　館長が気に入っているようだったので、<br>　いつあなたが様子を見に来てもいいように……」": "「그러니까! 전도 말했겠지.",
    "「……って、な、なんでもありません！！！」": "「… … 라고, 뭐, 아무것도 아닙니다!",
    "アルテは顔を真っ赤にしてそっぽを向いてしまう。": "아르테는 얼굴을 새빨갛게 하고 겉을 향해 버린다.",
    "「ふぉふぉふぉ。<br>　お邪魔したようですな。では私はこれで」": "「후우후우후아.<br> 방해한 것 같습니다. 그럼 나는 이것으로」",
    "「神社にはまだ屋台がたくさん出ていますから、<br>　どうか楽しんでいってください」": "「신사에는 아직 포장마차가 많이 나오고 있으니까, <br> 어떨까 즐겨 가 주세요」",
    "そう言い残すと、神主は意外にも俊敏な動きで去っていった。": "그렇게 말하면서, 신주는 의외로 민첩한 움직임으로 떠나갔다.",
    "「さすがアルテだ。それに、ありがとう」": "「과연 아르테다. 게다가, 감사합니다」",
    "「な、なんですか急に！」": "\"뭐, 뭔가 갑자기!\"",
    "「予想以上に神社の仕事を頑張っていたと知って、<br>　アルテの責任感に感心していたんだ。<br>　やはりダラダラしているだけの居候ではない」": "\"예상 이상으로 신사의 일을 열심히 하고 있었다고 알고, <br>아르테의 책임감에 감탄하고 있었어.<br>역시 덜컹거리고 있을 뿐의 기후는 아니다\"",
    "「それにアルテのおかげで、<br>　神主さんから美術館への信頼も勝ち得ることができた。<br>　アテネスでうまくやっていくには大切なことだ」": "\"게다가 아르테 덕분에, <br>신주씨로부터 미술관에의 신뢰도 이길 수 있었다.<br>아테네스에서 잘 해나가는 것은 중요한 일이다\"",
    "「だから、ありがとう」": "\"그래서 고마워\"",
    "「ふふん！　そんなの当たり前です。<br>　私は天才美少女藝術家のアルテ様なのですからね。<br>　やる時はやるに決まっています」": "「후훗! 그런 당연합니다.<br> 나는 천재 미소녀 예술가의 아르테님이니까요.<br> 할 때는 하기로 정해져 있습니다」",
    "アルテは胸を張る。": "아르테는 가슴을 뻗는다.",
    "「それはそうと、館長……」": "「그것은 그렇다고 관장…",
    "「ん？　どうした？」": "「응? 어땠어?」",
    "「早く一緒にご馳走を食べに行きましょう！」": "\"빨리 함께 대접을 먹으러 갑시다!\"",
    "おそらく無意識だろう、こちらに身を寄せながらアルテは言う。<br>その不意の仕草に、少しだけドキリとしてしまうのだった。": "아마 무의식일 것이다, 이쪽에 몸을 대면서 아르테는 말한다. <br>그 불의의 행동에, 조금만 두근두근으로 버리는 것이었다."
}