{
    "よひらの眼光とこうえんの咆哮": "요히라의 눈빛과 코엔의 포효",
    "「こうえん様、お待たせしたんだよー！」": "\"코엔님, 기다리게 했어-!\"",
    "「おう。今度こそ、アタシの子分に<br>　ふさわしいヤツを連れてきてくれたか？」": "\"오. 이번이야말로, 너의 자식에게 <br> 어울리는 녀석을 데려왔나?\"",
    "肩を並べて戦える子分を探して美術館を彷徨っていたこうえん。<br>協力を申し出たあんじゅは、新しい子分候補を連れてきたようだ。": "어깨를 나란히 싸울 수 있는 아이분을 찾아 미술관을 방황하고 있던 코엔. <br>협력을 제기한 안주는 새로운 자분 후보를 데려온 것 같다.",
    "「うん。ぴったりの方を連れてきたよ」": "「응. 딱 쪽을 데려왔어」",
    "「こちら、ふたば様。猪突猛進でまっすぐな性格なんだ。<br>　剣の腕も申し分ないと約束するよ」": "「이쪽, 후타바님. 이돌 맹진으로 똑바른 성격이야.<br>검의 팔도 틀림없다고 약속할게」",
    "「話は聞きましたよこうえんさん！　さぁ、手合わせ願います！」": "「이야기는 들었어요 코엔씨! 어서, 맞춰주세요!」",
    "「おぉ、早速勝負を挑むとは、すげーやる気じゃねーか。<br>　こりゃ張り合いがありそうだぜ。よし、いつでもかかって来な！」": "「오오, 조속히 승부를 도전한다고는, 굉장히 동기부잖아ー인가.",
    "ふたばに相対し、こうえんは嬉々として剣を抜く。<br>その様子を見て、ふたばもまた剣を構えた。": "뚜껑에 상대하고, 코엔은 기쁘게 검을 뽑는다. <br>그 모습을 보고, 후타바도 또 검을 지었다.",
    "「いざっ！」": "\"정말!\"",
    "「せいっ！　やぁっ！　はぁっ！！」": "「탓! 야아아!",
    "「おっ！　やるじゃねーか！<br>　日々の鍛錬は欠かしてねーみたいだな！」": "「어! 하는 거잖아-인가!",
    "「当然です！　平和を守るためには、鍛錬あるのみです！」": "「당연합니다! 평화를 지키기 위해서는 단련이 있을 뿐입니다!」",
    "ふたりともずば抜けた運動能力が備わっているだけでなく、<br>剣技も優れている。": "두 사람 모두 빠진 운동 능력을 갖추고 있을 뿐만 아니라, <br>검기도 뛰어나다.",
    "好戦的なこうえんがやや押している状況だが、<br>それでも一瞬の隙さえあれば、<br>ふたばの剣がこうえんの身体に届くことだろう。": "호전적인 코엔이 약간 누르고 있는 상황이지만, <br>그래도 일순간의 틈이 있으면,<br>후타바의 검이 코엔의 신체에 도착할 것이다.",
    "「そろそろやめるんだよ！」": "「슬슬 그만!」",
    "あんじゅから制止の声がかかり、ふたりは剣をおさめる。": "안주로부터 제지의 목소리가 걸려 두 사람은 검을 거둔다.",
    "「なんだよ、いいところだったのによー」": "\"뭐야, 좋은 곳이었는데-\"",
    "「もしものことがあってはいけないからね。<br>　当然、ふたりとも相手を斬らないように手加減していたと思うけど」": "「만약의 일이 있어서는 안 되니까.",
    "「あ？　そんなわけねーだろ。<br>　喧嘩ってのは本気でやるからおもしれーんだ」": "\"아? 그렇게 하는 거지-.",
    "「思い切り手合わせできるのが楽しくて、<br>　なにも考えていませんでした……！」": "「정말 손질할 수 있는 것이 즐겁고,<br> 아무것도 생각하고 있지 않았습니다…",
    "「ぴぎゃ！　とめて正解だったよ」": "「피기! 멈추어 정답이었어」",
    "とはいえ、ふたりは満足したらしく、しっかりと握手を交わす。": "그렇다고는 해도, 두 사람은 만족한 것 같고, 제대로 악수를 나눈다.",
    "「こうえんさん、良い勝負をありがとうございました」": "\"코엔씨, 좋은 승부를 가져 주셔서 감사합니다\"",
    "「おう、こちらこそ礼を言う。いい腕してるな」": "「오우, 이쪽이야말로 예를 말한다. 좋은 팔하고 있구나」",
    "「それで、どうだ？　アタシの子分になる気になったか？」": "「그래서, 어때? 아타시의 자분이 될 생각이 들었나?」",
    "「え、子分ですか？」": "「에, 아이분입니까?」",
    "きょとんとした様子のふたばを見て、<br>こうえんは隣のあんじゅに目を向けた。": "평범한 모습의 뚜껑을 보고, <br>코엔은 옆의 안주에게 눈을 돌렸다.",
    "「なんだよ、あんじゅ。説明してなかったのか？」": "「뭐야, 안주. 설명하지 않았나?」",
    "「剣を交えてほしい人がいると言ったら、<br>　説明する前にふたば様が駆け出してしまったんだよ」": "「검을 섞어주고 싶은 사람이 있다고 하면,<br> 설명하기 전에 후타바님이 달려 버렸어」",
    "「そういうことか……」": "「그런 것인가…",
    "「うーむ……私には美術館を守るという使命がありまして……。<br>　他の方よりも警備時間が長く、そのようなゆとりは……」": "「우음… … 나에게는 미술관을 지킨다는 사명이 있어서… …",
    "ふたばが断ろうとしたところに、<br>どこからかクスクスという笑い声が聞こえてくる。": "후타바가 거절하려고 했던 곳에, <br>어디에서나 쿠스쿠스라는 웃음소리가 들려온다.",
    "「あれ～？　お猿ちゃん、フラれちゃったんですかぁ？」": "「어라~? 원숭이쨩, 훌쩍 버렸습니까?」",
    "「またテメーか！　邪魔すんな！」": "「또 테메인가! 방해하는 거야!」",
    "「まぁまぁ、そうカッカしないでくださいよぉ。<br>　わたしはこうえんちゃんに子分ができるように、<br>　お手伝いをしに来たんですから」": "「뭐 뭐, 그렇게 까카하지 말아주세요.",
    "キレるこうえんをスルリとかわすと、きのえはふたばに声をかける。": "키레루코엔을 술리라고 바꾸면, 키노에는 뚜껑에 말을 건다.",
    "「時にふたばちゃん。<br>　今こうえんちゃんの子分になれば、<br>　例の和菓子屋のお団子がずっと食べ放題らしいですよ？」": "「때때로 후타바쨩.<br> 지금 이런쨩의 자분이 되면,<br>예의 화과자 가게의 경단이 쭉 뷔페인 것 같아요?」",
    "「ほ、本当ですか！？<br>　なります！　こうえんさんの子分に！」": "「호, 진짜입니까!?",
    "「おい、口から出まかせ言うな！<br>　ふたば、アンタもそんな簡単に騙されるなよ！」": "「어이, 입에서 나오게 말하지 말아라!",
    "「あ、言い忘れていたんだけど、<br>　ふたば様には騙されやすいという弱点があるんだよ」": "「아, 말 잊고 있었지만, <br> 후타바님에게는 속기 쉽다는 약점이 있어」",
    "きのえの言葉に釣られ涎を垂らすふたばに、こうえんは焦りを見せる。": "키노에의 말에 잡히고 눈물을 흘리는 뚜껑에, 코엔은 초조를 보인다.",
    "「おいきのえ、ふたばにちゃんと説明を……って」": "「이이키노에, 후타바에 제대로 설명을…",
    "「アイツいつの間にかいなくなってやがる！」": "「아이트 어느새 걸리지 않게 된다!」",
    "「ったく……ふたば。悪いが子分の話はナシだ。<br>　アンタの腕は認めるが、これからは警戒心も鍛えろよ？」": "「굉장히…",
    "「そ、それでは、お団子は……」": "「그, 그럼, 경단은…",
    "「おい、そんなに悲しそうな顔すんな！<br>　あぁもう仕方ねぇな。今日だけ奢ってやるから、な？」": "「어이, 그렇게 슬픈 것 같은 얼굴이군!",
    "落ち込むふたばを見かねて、<br>こうえんはうっかりそんな約束をするのだった。": "우울한 뚜껑을 보지 않고, <br>코엔은 확실히 그런 약속을 하는 것이었다.",
    "「クソっ！　財布の中身がすっからかんだ……」": "「빌어 먹어! 지갑의 내용이 굉장하다…",
    "ふたばに気前よく団子をご馳走したこうえんは、<br>あんじゅと一緒に美術館に戻ってきていた。": "후타바에 기분 좋게 경단을 대접한 코엔은, <br>안주와 함께 미술관에 돌아오고 있었다.",
    "「……おい、あんじゅ。３度目の正直はあるんだろうな！？」": "「…",
    "「しょんぼぼ……なかなか期待に応えられずごめんよぉ……」": "「신보보… … 좀처럼 기대에 응하지 못하고 미안해…",
    "大声で問うこうえんに、あんじゅは落ち込んだ様子で答える。<br>そんなふたりの様子を見ているイマージュがいた。": "큰 소리로 묻는 코엔에, 안쥬는 우울한 모습으로 대답한다. <br> 그런 두 사람의 모습을 보고 있는 이마주가 있었다.",
    "「ちょっと！　いじめはダメだよ！」": "\"잠깐! 괴롭힘은 안돼!\"",
    "強靭な脚力を使って後ろから颯爽と現れたのは、<br>イマージュのよひらである。": "강인한 각력을 사용하여 뒤에서 고상하게 나타난 것은 <br>이마주의 요히라이다.",
    "「同じ東方系のイマージュでしょ？　仲良くしないと」": "「같은 동방계의 이마주지요? 사이좋게 하지 않으면」",
    "「いや、これは違うんだよ……」": "「아니, 이것은 다르네…",
    "よひらの勘違いを正そうとするあんじゅ。<br>しかしその言葉を遮って、こうえんはよひらに対して瞬時に頭を下げた。": "요히라의 착각을 바로잡으려는 안주. <br> 그러나 그 말을 가로막고, 코엔은 요히라에 대해 순간적으로 머리를 내렸다.",
    "「っ、すまねぇ！」": "「아, 미안해!」",
    "「えっ！？」": "「엣!?」",
    "「こうえん様、どうしたんだい！？<br>　さっきまでと様子がまるで違うみたいだよ……！」": "\"코엔님, 어떻게 했어!?<br> 아까로 모습이 마치 다른 것 같아……!\"",
    "こうえんの珍しい姿に、あんじゅは戸惑う。<br>それから顔を上げたこうえんは、よひらを真っ直ぐに見つめて……。": "코엔의 드문 모습에, 안쥬는 당황한다. 그럼 얼굴을 올린 코엔은 요히라를 똑바로 바라보고…",
    "「よひら、ひと睨みでアタシをビビらせるアンタの眼光……震えたぜ！<br>　どうかアタシの子分に……いや、<br>　アタシをアンタの弟子にしてくれ！」": "「요히라, 한눈에 노래로 젓가락을 비비게 하는 너의 눈빛… … 떨렸다!",
    "「え……睨んでるつもりなんてなかったのに。<br>　あたしの目、やっぱりそんなに怖いんだ……。<br>　……ぐすっ」": "「에…",
    "――ショックを受けたよひらは、泣きながら走り去って行く。<br>彼女は自分の目つきが悪いことを気にしているのだ。": "――쇼크를 받은 요히라는 울면서 달려가 간다. <br>그녀는 자신의 눈빛이 나쁜 것을 신경쓰고 있는 것이다.",
    "「ちょっと待ってくれ、よひら……いや、姉御！」": "「잠깐 기다려줘, 요히라… … 아니, 언니!」",
    "「ぽかん……ふたりとも走っていっちゃった……。<br>　あの方向はおそらく、館長様のいる執務室。<br>　僕も向かうとしよう」": "「포칸…",
    "「もう夕方か」": "「이제 저녁인가」",
    "窓の外を見て、そんなことを呟く。<br>今日は珍しいほどに平和かつ平穏な１日だった。<br>できればこのまま静かに過ごしたいものだ……と思った、その矢先。": "창 밖을 보고, 그런 것을 중얼거린다. 오늘은 드물게 평화롭고 평온한 하루였습니다. <br>할 수 있으면 이대로 조용히 보내고 싶은 것이다......라고 생각했다, 그 화살.",
    "「ぐすっ……ぐすっ……館長さま、なんとかして……」": "「구스…… 구스…… 관장님, 어떻게든…",
    "「やっと追いついたぜ、よひらの姉御！<br>　さぁ、アタシの師匠になって、その睨みを教えてくれ！」": "「마침내 따라잡았어, 요히라의 언니!",
    "勢いよく扉が開いたかと思うと、<br>目に涙を浮かべるよひらと興奮状態のこうえんが飛び込んできた。<br>うむ……この美術館にいて、静かに過ごせるわけがなかった！": "기세 잘 문이 열렸을까 생각하면, <br>눈에 눈물을 띄울거야 히라와 흥분 상태의 코엔이 뛰어들어 왔다. 음...이 미술관에서 조용히 보낼 수 없었다!",
    "「一体なにがあったんだ？<br>　喧嘩……というわけでもなさそうだし」": "「대체 뭐가 있었어?<br> 싸움…",
    "「それは僕から説明するよ」": "\"그건 나에게서 설명할게\"",
    "わけもわからず困惑していると、<br>続けてやってきたあんじゅが事情を説明してくれる。": "말도 모르고 곤혹스러우면, 계속해서 온 안주가 사정을 설명해준다.",
    "曰く、子分を探していたこうえんが、よひらの眼光にほれ込み、<br>弟子にさせてくれと追いかけている最中とのこと。<br>うむ、説明されてもよくわからない……！": "왠지, 자분을 찾고 있던 코엔이, 요히라의 눈빛에 끌어들여,<br>제자로 시켜 주라고 쫓아가고 있는 도중이라고. 음, 설명해도 잘 모르겠다…",
    "「ともかくだな、よひらの目つきは無意識のもので、<br>　相手を脅かそうとしてやっているわけではないんだ。<br>　だから、弟子を取るとかそういう問題ではないと思うぞ？」": "\"어쨌든, 요히라의 눈빛은 무의식적인 것으로, 상대를 위협하려고 하고 있는 것은 아니다.",
    "「館長さま……ありがとう。それが言いたかったの」": "「관장님…",
    "少し落ち着いたらしいよひらは、ホッとしたようにそう呟く。<br>しかし一方のこうえんは、<br>その言葉で余計に興奮してしまったらしく……。": "조금 침착한 것 같아 히라는, 안심한 것처럼 그렇게 중얼거린다. <br>그러나 한쪽의 코엔은,<br>그 말로 불필요하게 흥분해 버린 것 같아…….",
    "「無意識だと…！？　ますます凄ぇぜ。<br>　アンタのその目があればどんなヤツでも従えられる！」": "「무의식이라면…",
    "「別に、手取り足取り教えてもらおうなんざ思ってねーんだ。<br>　弟子にさえしてくれれば、アタシが技を盗むからよ。<br>　だから頼むよ、よひらの姉御！」": "「별로, 손을 잡아 가르쳐 주시는 게 어쩔 수 없이 생각해라.",
    "「あたしは誰かを従えたりなんてしたくないし、弟子もいらないよ」": "「나는 누군가를 따르거나 하고 싶지 않고, 제자도 필요 없어」",
    "「…それに、あたしが欲しいのは旦那さまだもん……」": "「… 게다가, 내가 원하는 것은 남편 아직도…",
    "頬を染めたよひらは、ちらっとこちらを見遣る。": "뺨을 염색한 히라는 깜짝 놀라게 한다.",
    "「アンタまで恋に浮かれてんのかよ！」": "「너까지 사랑에 떠오르는 거야!」",
    "「は！？　浮かれてなにが悪いわけ！？」": "「하!? 떠오르고 뭐가 나쁜 건!?」",
    "げんなりした様子のこうえんを、よひらは本気で睨みつける。": "힘든 모습의 코엔을, 요히라는 진심으로 노려보는다.",
    "「す、すいやせん姉御……！」": "「스, 스이야센 언니…",
    "睨まれたこうえんは平謝りだ。一体なにがなんだか……。": "노려진 코엔은 평사다. 도대체 뭐가 왠지…",
    "その後、あんじゅと一緒にふたりを仲直りさせ、<br>なんとか執務室は平穏を取り戻したのだった……。": "그 후, 안주와 함께 두 사람을 화해시키고, <br> 어떻게든 집무실은 평온을 되찾은 것이었다…",
    "「結局、子分はできずじまいだったな。<br>　しかもこのドタバタ……。<br>　もしかしたら、子分なんていない方が気楽でいいのかもしれねぇ」": "\"결국, 자분은 불가능했어.<br> 게다가 이 멍청이…",
    "こうえんとあんじゅは、夕日の差す廊下を歩きながら１日を振り返る。": "코엔과 안주는 석양이 비치는 복도를 걸으면서 하루를 되돌아 본다.",
    "「ごめんね、こうえん様。<br>　悩みを解決してあげられなかった。しょぼん……」": "\"미안해, 코엔님.<br> 고민을 해결해주지 못했다.",
    "「気にすんな。最近喧嘩してなくて腕がなまってたし、<br>　ヤツらとやり合えたのもいい気分転換になったぜ」": "\"신경 쓰네. 요즘 싸우지 않아서 팔이 빠졌고, <br>야츠들과 만났던 것도 좋은 기분 전환이 됐어\"",
    "「それに、アタシが初めて“眼光”に衝撃を受けた存在……。<br>　よひらの姉御ともマブダチになれたしな」": "\"게다가, 나가 처음으로 \"안광\"에 충격을 받은 존재…",
    "「まさか姉御まで恋する乙女だったとは驚いたが……。<br>　恋してるヤツが弱いってのが、<br>　そもそもアタシの勝手な決めつけだったのかもしれねぇ」": "「설마 언니까지 사랑하는 처녀였다고는 놀랐지만…",
    "よひらを勝手に“マブダチ”認定したこうえんは、そんなことを口走る。": "요히라를 마음대로 “마부다치” 인정한 코엔은, 그런 것을 입 달린다.",
    "「ふふ、確かにそうかもしれないね」": "「후후, 확실히 그럴지도 모르겠네」",
    "「なら、試しにこうえん様も恋をしてみたらどうかな？<br>　なにか新しい発見があるかも」": "「그렇다면, 시험에 코엔님도 사랑을 해 보면 어떨까?<br>뭔가 새로운 발견이 있을지도」",
    "「なに言ってんだバカ。館長なんて弱っちくて相手にならねぇ。<br>　それに、この美術館だけでもどれだけ恋敵がいると思ってんだよ」": "「뭐라고 말했던 바보. 관장은 약해져서 상대가 되지 않아.<br> 거기에, 이 미술관만으로도 얼마나 연적이 있다고 생각해」",
    "こうえんの返事を聞いたあんじゅは、素直に首をひねる。": "코엔의 대답을 들은 안쥬는 솔직히 목을 뒤틀었다.",
    "「ん？　誰も館長様とは言ってないけど……。<br>　あと、意外と美術館の恋愛事情に詳しいんだね？」": "「응? 아무도 관장님이라고는 말하고 있지 않지만…",
    "「……あっ」": "「… … 아」",
    "「っ、てっ……テメェー！<br>　ふざけんな、あんじゅー！！！」": "「읏, 탓…",
    "あんじゅに図星を突かれたこうえんの咆哮が美術館中に響き渡る。<br>とにもかくにも、こうえんにとっては、<br>たくさんの仲間たちとの絆が深まった１日なのであった。": "안주에게 도성을 찔린 코엔의 포효가 미술관 안에 울려퍼진다. 어쨌든, 코엔에게는, <br>많은 동료들과의 유대가 깊어진 하루인 것이었다."
}