{
    "燃え上がる独占欲": "불타는 독점욕",
    "新藝術騎士団の作戦に協力し、無事に目的を遂げた日の夜。<br>自室へドナテッロを呼び、ふたりきりで会っていた。": "신예술 기사단의 작전에 협력해, 무사히 목적을 이룬 날의 밤. <br>자실로 도나텔로를 부르고, 두 사람만으로 만나고 있었다.",
    "「館長くん、昼間はお疲れ様！<br>　慣れない騎士の装備つけたせいで、疲れてない？」": "「관장군, 낮에는 수고하셨습니다!<br> 익숙하지 않은 기사의 장비 붙여 탓에, 피곤하지 않아?」",
    "「ああ、大丈夫だ。<br>　これでも多少は鍛えてるからな」": "\"아, 괜찮아.<br> 이래도 다소는 단련하고 있으니까\"",
    "「そっかそっか。それならよかったー」": "\"그런가. 그렇다면 좋았어-\"",
    "「館長くんのお部屋に誘ってもらえるの、ちょっと久しぶりだよね。<br>　えへへ、嬉しいなぁ」": "「관장군의 방에 초대받을 수 있어, 조금 오랜만이지.<br>　에헤헤, 기쁘구나」",
    "……ドナテッロは無邪気に笑っているが、こちらは冷静ではなかった。": "…… 도나텔로는 순진하게 웃고 있지만, 이쪽은 냉정하지 않았다.",
    "日中、騎士団に対して意外と好意的だったドナテッロの姿を見てから、<br>悪い想像が頭の隅にこびりついて離れてくれない。": "낮에는 기사단에 대해 의외로 호의적이었던 도나텔로의 모습을 보고 나서, 나쁜 상상이 머리의 구석에 달라붙어 떨어져주지 않는다.",
    "「なあ、ドナテッロ……。<br>　ドナテッロは、騎士団に行くつもりはないよな？」": "「뭐, 도나텔로…",
    "「えっ？　行くって、所属を変えるってこと？<br>　そんなつもり全然ないよ。昼間にも言わなかったっけ？」": "「엣? 가서 소속을 바꾼다는 거야? <br> 그런 생각이 전혀 없어. 낮에도 말하지 않았나?",
    "「そうか。いや、頭でわかってはいるんだが……ダメだ」": "「그런가. 아니, 머리로 알고는 있는데… … 안돼」",
    "「ドナテッロがどこか遠くへ行ってしまう気がして、<br>　不安を拭い去れない……」": "「도나텔로가 어딘가 멀리 가 버릴 생각이 들고, <br> 불안을 닦아낼 수 없다…",
    "こらえきれずに本音を漏らし、ドナテッロの体を抱き寄せた。": "참을 수 없이 진심을 새기고, 도나텔로의 몸을 끌어안았다.",
    "ドナテッロは困惑と恥じらいの表情を見せつつも、<br>なだめるようにこちらの肩に触れてくる。": "도나텔로는 곤혹과 부끄러운 표정을 보이면서도 <br> 달래듯 이쪽의 어깨에 닿아 온다.",
    "「か、館長くん？<br>　大丈夫だよ、あたしはそんなこと……」": "「인가, 관장군?<br> 괜찮아, 나는 그런 것…",
    "「きゃ……っ！？」": "「꺄…",
    "衝動に身を任せ、ドナテッロをベッドに押し倒すと、<br>その服に手をかけ、剥ぎ取っていった。": "충동에 몸을 맡기고, 도나텔로를 침대에 밀어 쓰러뜨리자, <br>그 옷에 손을 대고, 벗겨 갔다.",
    "ドナテッロの脚を抱え、勃起した肉棒を秘裂に押し当てる。<br>既に濡れていたその部分は、ぬちゅりと水音を立てて吸いついてきた。": "도나텔로의 다리를 안고 발기한 육봉을 비열에 밀어 넣는다. <br>이미 젖었던 그 부분은, 누추리와 물소리를 내어 흡착해 왔다.",
    "「ひぁっ……！　か、館長くん、もうっ……！<br>　今日はちょっと、強引すぎるよ……」": "「히아…",
    "言葉では抗議しながらも、ドナテッロの声は決して嫌がってはいない。<br>その響きに甘えて、こちらもつい図に乗ったことを言いたくなる。": "말로 항의하면서도 도나텔로의 목소리는 결코 싫어하지 않았다. <br>그 울림에 응하고, 이쪽도 그만한 그림을 탄 것을 말하고 싶어진다.",
    "「そんなこと言って、もう濡れてるじゃないか。<br>　これはいったいなんなんだ？」": "\"그런 말을 하고, 벌써 젖어 있지 않나.<br> 이건 도대체 뭐야?\"",
    "腰を揺らして更に互いの性器を擦りつけ、卑猥な音を奏でてやると、<br>ドナテッロの声と表情はますます艶を帯びていく。": "허리를 흔들어 한층 더 서로의 성기를 문지르고, 추잡한 소리를 연주해 주면, <br>도나텔로의 목소리와 표정은 점점 요염해져 간다.",
    "「は、ぁっ……だって……夜に、館長くんのお部屋に呼ばれたんだもん。<br>　こういうこともするのかなって、期待はしてたから……」": "「하, 아아… … 라고…",
    "「そんなに焦らなくっても、大丈夫だよ……。<br>　あたしが館長くんを求めてるの、わかるでしょ？」": "「그렇게 초조하지 않아도, 괜찮아… …",
    "ドナテッロの言葉を裏付けるように、濡れた秘部は肉竿に吸いつき、<br>欲しい、欲しいとねだっている。": "도나텔로의 말을 뒷받침하는 것처럼, 젖은 비부는 육대에 달라붙어, <br> 갖고 싶다, 원한다고 말하고 있다.",
    "「安心して……あたしは全部、館長くんのものだよ」": "「안심하고… … 나는 전부, 관장군의 것이야」",
    "「ドナテッロ……」": "「도나텔로…",
    "優しくなだめるような言葉だが、<br>こちらの欲求を落ち着かせるためには逆効果と言えた。": "부드럽게 달래는 말이지만, <br>여기의 욕구를 진정시키기 위해서는 역효과라고 말할 수 있었다.",
    "燃え上がるような肉欲に身を任せ、一気に腰を突き出し、<br>ドナテッロの秘裂をこじ開けるように挿入する。": "불타는 육욕에 몸을 맡기고, 단번에 허리를 내밀고, <br>도나텔로의 비열을 긁어 열도록 삽입한다.",
    "「んぁっ！　あ、あぁぁ……っ！」": "「응아! 아, 아아…",
    "深く突き込んだ瞬間、ドナテッロの豊満な体は小さく跳ねて、<br>膣襞が媚びるようにきゅうきゅうと絡みついてきた。": "깊게 밀린 순간, 도나텔로의 풍만한 몸은 작게 뛰어오르고, <br>질질이 엿보이듯이 큐큐와 얽혀 왔다.",
    "「っ、ん……んんぅっ……！<br>　急に、挿れる、から……軽く、イっちゃったぁ……」": "「응, 응… … 응응…",
    "「乱暴に……おちんちん、ずんって、入ってきて……。<br>　今日の館長くん……なんだか、ケダモノみたいだよぉ……」": "「난폭하게…",
    "熱に浮かされたように恍惚としたドナテッロの声。<br>膣内も悦びにうねり、こちらのモノをきつく締めつけてくる。": "열에 떠오른 것처럼 황홀한 도나텔로의 목소리. 질내도 기쁨에 부풀어 오르고, 이쪽의 물건을 바짝 조여 온다.",
    "「ぐ、うっ……」": "「구, 흠…",
    "「えへへ……館長くんも、あたしのおまんこ、気持ちいい？<br>　気持ちいいよね……知ってるんだから」": "「에헤헤…",
    "「早くあたしの中に入りたくて、我慢できなかったの？<br>　ふふっ……そう思うと、ちょっとかわいいかも……」": "「빨리 내 안에 들어가고 싶어서 참을 수 없었어?<br>후훗…",
    "挑発にも似た言葉混じりに、ドナテッロは甘く笑った。<br>いつもの快活さと、今だけ見せる妖艶さが入り混じった笑みだ。": "도발과 비슷한 말 혼잡에 도나텔로는 달게 웃었다. 평소의 쾌활함과 지금만 보여주는 요염함이 섞인 웃음이다.",
    "このままでは逆に翻弄されてしまいそうだ。<br>主導権をしっかりと握るため、腰を動かし始める。": "이대로는 반대로 농락되어 버릴 것 같다. <br>주도권을 제대로 잡기 위해 허리를 움직이기 시작한다.",
    "「あんっ！　あっ、はぁ……んっ、くぅ、はぁんっ……！<br>　やっ、あぁ……ふっ、ううんっ……！」": "「앗! 아아, 하아…",
    "「この、体勢……いつもと違うとこ、当たって……っ！<br>　おちんちん、反ってるの……ナカで、感じるよぉっ……」": "「이, 자세… … 평소와 다른 곳, 맞아…",
    "側位での挿入に感じているドナテッロの様子を見て、<br>小刻みに角度を変え、膣内をかき回すように擦りつけていく。": "측위에서의 삽입에 느끼고 있는 도나텔로의 모습을 보고, <br>소각으로 각도를 바꾸고, 질내를 휘젓도록 긁어간다.",
    "「ひゃ、ああっ！　あ、あっ、すご……ぉっ！<br>　おちんちん、いっぱい、擦れて……！」": "「헉, 아아! 아, 아, 굉장해…",
    "「ごり、ごりって、硬いの、当たるぅ……！<br>　ひううっ、あ、はぁぁ……声、出ちゃうっ……んんっ！」": "「고리, 고리라고, 딱딱한 것, 맞아…",
    "「はぁ、はぁ……館長くん、なんだか、ねちっこくて……。<br>　これも、気持ちいい、けどぉ……」": "「하아, 하아…",
    "「なんだか、ちょっと……あ、あっ！<br>　いつもの館長くんじゃ、ないみたい、だよぉっ……」": "「어쩐지, 조금… … 아, 아!",
    "息を荒げながら、ドナテッロは快感に潤んだ瞳で見つめてくる。": "숨을 거칠면서 도나텔로는 쾌감에 젖은 눈동자로 바라본다.",
    "「ねえ、館長くん……っ。あたしが、騎士団に協力してる間……。<br>　そんなに、ドキドキしてたの？」": "「저기, 관장군…",
    "「あたしが、どこかに、行っちゃうと思って……。<br>　それは、イヤだって……んっ！　思って、くれてたの……？」": "「내가, 어딘가에, 가버릴 거라고 생각해… …",
    "言葉にされると、そうなった時の光景が脳裏をよぎってしまい、<br>ますます冷静ではいられなくなる。": "말이 되면, 그럴 때의 광경이 뇌리를 넘어져 버려, <br> 점점 냉정에서는 있을 수 없게 된다.",
    "嫉妬心をぶつけるように、力強く膣奥を突き上げると、<br>ドナテッロは快感に上ずった声をあげた。": "질투심을 부딪히듯, 힘차게 질 안쪽을 밀어 올리자, <br>도나텔로는 쾌감에 오른 목소리를 들었다.",
    "「ふあぁっ！？　か、館長、くんっ……！<br>　やっぱり、今日の館長くん、変、だよぉ……っ」": "「후아아!?, 관장, 쿵…",
    "「ドナテッロ……！<br>　お前は、ずっと俺のそばにいるんだ……！」": "「도나텔로…",
    "想いを抑えきれず、言葉にして命じる。<br>そうするとますます気持ちは昂り、行為も激しいものに変わっていく。": "마음을 억제할 수 없고, 말로 하여 명령한다. <br>그렇게 하면 점점 기분은 부끄러워, 행위도 격렬한 것으로 바뀌어 간다.",
    "「はっ、ううっ、んっ！　あ、ぁぁっ、ひぁぁっ！<br>　館長、くっ、また、激しくっ……あ、あぁ！」": "\"헉, 흠, 응! 아, 아아아아아아아아아!<br>관장, 큭, 또, 격렬해......아, 아아아아!\"",
    "「はぁ、あっあっ、くぅぅっ！　あ、たし……！<br>　ずっと、館長くんの……そばに、いる、からっ……！」": "\"하아, 아아, 쿠우! 아, 난...…!<br> 계속, 관장군의…",
    "「どこにも、行かない、よ……あたし、が……いたいの！<br>　館長くんと、いっしょに、いたい、からぁ……！」": "「어디에도, 가지 않을거야,… … 나, 하지만…",
    "激しい快感に翻弄されながらも、ドナテッロはこちらを見つめ、<br>安心させるように、愛情のこもった言葉を重ねる。": "격렬한 쾌감에 농락당하면서도, 도나텔로는 이쪽을 바라보고, <br>안심시키도록(듯이), 애정이 담긴 말을 거듭한다.",
    "膣内からはとめどなく愛液が溢れ、膣内は貪欲に蠢いて絡みつき、<br>決して離さないと言いたげに肉棒を咥え込んでくる。": "질내에서는 엄청나게 애액이 흘러넘치고, 질내는 탐욕에 빠져 얽혀,<br>결코 놓지 않는다고 말하자면 육봉을 물어 온다.",
    "「お、くっ！　いっぱい、おまんこの、奥、突いてぇっ……！<br>　館長、くんと、繋がり、たいのっ！」": "「오, 쿵! 가득, 어머니, 안쪽, 찌르고…",
    "「心も、カラダも、ひとつになって……！<br>　離れないって、館長くんが、わかるように……っ！」": "「마음도, 몸도, 하나가 되어…",
    "求める言葉に応え、腰を打ちつけるように深くまで肉棒を突き込むと、<br>ドナテッロの全身がびくびくと悦びに震えた。": "요구하는 말에 응해, 허리를 치도록(듯이) 깊게까지 육봉을 밀어넣자,<br>도나텔로의 전신이 깜짝 놀라며 기쁨에 떨었다.",
    "「ああぁっ！　あ、あっ、いいっ、そこっ！　館長くんっ！<br>　ちょうだいっ、奥まで、もっといっぱい……！」": "\"아아아! 아, 아, 괜찮아, 거기! 관장군!<br> 조금 있어, 안쪽까지, 더 가득……!\"",
    "「あっ、あっ、はぁっ、んんっ！　にゃっ、ふ、ううっ！<br>　気持ちいいっ、すごい、おちんちん、気持ちいいっ！」": "「아, 아, 하아, 응! 응, 흠, 흠!",
    "快感に酔った膣内は、肉棒を奥へ奥へと引きずり込むようにうねり、<br>根元まで呑み込むたびにぬぢゅぬぢゅと肉襞で一斉に舐め上げてくる。": "쾌감에 취한 질내는, 육봉을 안쪽으로 안쪽으로 끌어들이도록(듯이) 부풀어 오르고,<br>근원까지 삼키는 때마다 누누누아와 고기 주름으로 일제히 핥아 온다.",
    "更に、きつい締め付けが不規則に加わり、肉棒を絞られると、<br>こちらも一気に限界が近づいてきた。": "또한, 단단한 조임이 불규칙하게 가해져 육봉을 짜내면, <br>이쪽도 단번에 한계가 다가왔다.",
    "「んんっ、は、っあぁっ！　おちんちん、びくびく、してるっ……！<br>　館長くん、イきそう？　イく？」": "\"응, 하, 아아아! 오친친, 깜짝, 하고 있어…",
    "「いいよ、中で、このまま……！　中に出してっ！<br>　館長くんの好きって気持ち、おまんこの奥で、受け止めたい……！」": "「좋아, 안에서, 이대로…",
    "「ひぁぁっ！　あ、あっ、にゃうぅ、んっ、ふゃああぁっ！<br>　いいの、いいっ、あたしも、もうっ！　気持ち、よすぎてっ！」": "\"히아아! 아, 아, 냐우, 응, 후아아아아!",
    "「もう、イっちゃうっ！　館長くんの、おちんちんでイくのぉっ！<br>　あ、あっ！　あぁ、もうっ、イくうっ……！」": "「이제, 이쨩쨩! 관장군의, 오찹짱이 가는 거야!<br> 아, 아! 아아, 벌써, 이쿠우……!」",
    "「イっちゃうっ、イくっ！　イく、イくぅぅっ！<br>　きてっ、いっしょに……！　中に、出してぇぇっ！！」": "「이짱, 이쿵! 이쿠, 이쿠아아아아아!<br> 와서, 함께…",
    "「す、ご……いっぱい……。<br>　館長くんの、せーえき……熱い、よぉ……っ」": "「스, 고… … 가득…",
    "荒い吐息混じりに、うっとりとした声で囁くドナテッロ。<br>熱いまなざしが宙を泳ぎ、やがてこちらの顔へ留まる。": "거친 한숨 혼잡에, 촉촉한 목소리로 속삭이는 도나텔로. <br>뜨거운 눈빛이 공중을 헤엄쳐, 이윽고 이쪽의 얼굴에 머무른다.",
    "「もう、館長くんったら……。<br>　今日はやっぱりちょっと、強引すぎだよ……？」": "「이제, 관장군이라면… …",
    "「……すまない」": "「… … 미안하다」",
    "ドナテッロは決して本気で批判している様子ではないのだが、<br>嫉妬心をぶつけてしまったのは事実なので、申し訳ない気持ちになる。": "도나텔로는 결코 진심으로 비판하고 있는 모습은 아니지만, <br>질투심을 부딪쳐 버린 것은 사실이므로, 죄송한 기분이 된다.",
    "「ふふっ……でも、そんな館長くんもいいなぁ……♪<br>　こんな風に求めてもらえるのも、悪くないかも……」": "「후훗… … 그렇지만, 그런 관장군도 좋구나…",
    "悪戯っぽく笑ってから、ドナテッロはこちらの顔を覗き込んだ。": "나쁜 듯이 웃고 나서, 도나텔로는 이쪽의 얼굴을 들여다 봤다.",
    "「でも、館長くんを安心させてあげたいから……。<br>　魔法の言葉、教えてあげるね？」": "「하지만 관장군을 안심시켜주고 싶으니까… …",
    "「好き。……館長くん、大好き。<br>　あたしは館長くんのことが、心の底から大好き」": "「좋아.…",
    "「だからどこへも行かないよ。一緒にいたいの。<br>　館長くんのこと、ずっと愛してるから……ね？」": "「그러니까 어디로도 가지 않아. 함께 하고 싶어.<br>관장군, 계속 사랑하고 있으니까…",
    "はっきりと、飾りのない想いを言葉にしてぶつけられ、<br>胸が一瞬きゅっと締め付けられた後、鼓動は緩やかに落ち着いていく。": "확실히, 장식이 없는 마음을 말로 해 부딪쳐,<br>가슴이 한순간 꽉 조여진 후, 고동은 완만하게 침착해 간다.",
    "「安心した？」": "\"안심했어?\"",
    "「ああ。……確かに魔法だな、これは」": "「아아… … 확실히 마법이구나, 이것은」",
    "「ふふっ、でしょー？　じゃあ次は館長くんの番ね。<br>　今度はラブラブなエッチがしたいから、いっぱい好きって言って♪」": "\"후훗, 그렇죠?? 그럼 다음은 관장군의 차례네.",
    "無邪気に甘えるような笑顔で、続きを誘うドナテッロ。": "순진하게 달콤한 미소로 계속을 초대하는 도나텔로.",
    "彼女の優しさに報いるためにも、その求めに応えて、<br>夜通し愛し合う決心を固めるのだった……。": "그녀의 상냥함에 보답하기 위해서도, 그 요구에 응해, <br>밤새도록 사랑하는 결심을 굳히는 것이었다…"
}