{
    "暑くて熱い相談": "뜨겁고 뜨거운 상담",
    "「あー、暑い……さすがに暑すぎます。<br>　これだけ暑いとなにもやる気が起きません」": "「아—, 뜨겁다… … 과연 너무 덥습니다.",
    "廊下を歩いていると、暇そうにしているアルテの姿が目に入った。<br>このところ、暑い日が続いているのは確かだが……。": "복도를 걷고 있을 때, 여가 시간을 보내고 있는 아르테의 모습이 눈에 들어왔다. <br>지금, 더운 날이 계속되고 있는 것은 확실하지만.......",
    "「どうしてわざわざこんなところで暑がっているんだ？」": "「어째서 일부러 이런 곳에서 더워지고 있는 거야?」",
    "「風通しの良いところにいれば、<br>　爽やかな風に吹かれて少しは涼しくなるかと思ったんですよ。<br>　でも誤算でした。暑いものは暑いです」": "\"풍통이 좋은 곳에 있으면, <br> 상쾌한 바람에 불어 조금은 시원해질까 생각했어요.<br>도 오산이었습니다. 더운 것은 뜨겁습니다\"",
    "「そうだろうな」": "「그렇겠지」",
    "「ほんと、どうにかなりませんかねぇ。<br>　爽やか～なものがあればやる気も起きるんですけど」": "「정말, 어떻게 되겠지요.",
    "「館長、アイス買ってきてくださいよ」": "「관장, 아이스 사주세요」",
    "「自分で買いに行け！」": "\"스스로 사러 가라!\"",
    "「ひ、ひどすぎます！<br>　あなたは私に、こんな暑さの中を、歩き回れと言うんですか！？」": "「히, 너무 끔찍합니다!",
    "「それはこっちのセリフだ！」": "「그건 이쪽의 대사다!」",
    "いつものようにそんな会話をしていると、<br>どこからともなくすすり泣く声が聞こえてきた。": "평소와 같이 그런 대화를 하고 있으면, <br>어디에서나 흐릿하게 울리는 목소리가 들려왔다.",
    "「うっ……うっ……うぅ……」": "「으…… 으…",
    "廊下の角を見ると、<br>そこにいたのは悲しげな顔で涙をぬぐうゴッホだった。": "복도의 모퉁이를 보면, <br>거기에 있던 것은 슬픈 얼굴로 눈물을 흘리는 고흐였다.",
    "「どうしたんですか！？<br>　誰かに嫌なことを言われたのなら、<br>　私がそいつをぎゃふんと言わせてきますよ」": "「어떻게 했습니까!?<br> 누군가에게 싫은 말을 들었다면, <br> 내가 그 녀석을 굉장히 말하게 해요」",
    "気が短いアルテの言葉に、ゴッホは首を横に振る。": "단정한 아르테의 말에 고흐는 목을 옆으로 흔든다.",
    "「違うの……ごめんなさい。<br>　なんでもないから……」": "「다른거야… … 미안해.",
    "「なんでもないってことはないでしょう。<br>　暑すぎて泣いているというのなら、わからなくもないですが」": "\"아무것도 없다는 것은 없을 것입니다.<br> 너무 덥고 울고 있다면, 모르겠습니다만\"",
    "「でも、暑いから悲しいのは、その通りかも」": "「하지만, 뜨겁기 때문에 슬픈 것은, 그대로일지도」",
    "「そうなんですか！？」": "「그렇습니까!?」",
    "「こんなに暑いと、みんな爽やかなものを求めるよね。<br>　そんな季節に、ぜんぜん爽やかじゃないわたしの居場所なんて、<br>　ないって思って……」": "\"이렇게 덥으면, 모두 상쾌한 것을 요구하겠지.<br> 그런 계절에, 전혀 상쾌하지 않은 내 곳은,<br> 없다고 생각해……\"",
    "「そんなことばかり考えてると、<br>　いつのまにか涙が流れてたんだ……」": "「그런 것만 생각하고 있으면, <br> 언젠가 눈물이 흐르고 있었어…",
    "「考えすぎですよ。<br>　ゴッホらしいといえばらしいですけど」": "「너무 생각해요.<br> 고흐다고 하면 좋겠지만」",
    "「ううっ……。きっとみんなに、<br>　ジメジメするからどっか行けって言われちゃうんだ……」": "「으으…",
    "ゴッホはなかなか調子を取り戻しそうにない。<br>どうしたものか……と考えていると、さらに別の声が廊下に響いた。": "고흐는 좀처럼 음색을 되찾을 것 같지 않다. <br>무슨 일인가…",
    "「館長様！　ご来客です！」": "「관장님! 방문객입니다!」",
    "「おぉ、わかった。<br>　誰が来たんだ？」": "\"오, 알았다. <br> 누가 왔어?\"",
    "「館長様にご相談があるという貴族の方です。<br>　どうやら藝術家の意見も聞きたいとか……」": "「관장님께 상담이 있다는 귀족의 분입니다.<br> 아무래도 예술가의 의견도 듣고 싶다든가…",
    "「それはちょうど良かった。<br>　アルテ、ゴッホ、一緒に行くぞ」": "\"그건 딱 좋았어.<br> 아르테, 고흐, 함께 갈거야\"",
    "「仕方ありませんねぇ。<br>　どんな用件かわかりませんが、<br>　このアルテ様が最適な意見を出してあげましょう」": "\"어쩔 수 없네요.<br> 어떤 용건인지 모르겠습니다만,<br> 이 아르테님이 최적의 의견을 내 봅시다\"",
    "「うっ……うっ……でもわたしなんかが……」": "「으…… 으…",
    "「“わたしなんか”はナシだ。<br>　業務として、よろしく頼む」": "「“나 뭔가”는 배다.<br> 업무로서 잘 부탁한다”",
    "「うん……わかった。<br>　館長がそう言うなら」": "「응… …알았다.<br>관장이 그렇게 말한다면」",
    "「わーお！　館長さん！　藝術家のみなさん！<br>　お会いできて光栄デース！」": "「와우! 관장님! 예술가 여러분!<br> 만나서 영광 데스!」",
    "「こちらこそ、本日はお越しくださりありがとうございます。<br>　初めてお目にかかりますが、お噂はかねがね伺っております」": "\"이쪽이야말로, 오늘은 와 주셔서 감사합니다.",
    "尋ねてきたのは有名貴族のペトマーノ氏だった。<br>行動力があり、街を盛りあげようと日々奮闘していると聞く。": "물어온 것은 유명 귀족의 페트마노씨였다. <br>행동력이 있어, 거리를 북돋우려고 날마다 분투하고 있다고 듣는다.",
    "「それで、本日のご用件というのは……」": "「그래서, 오늘의 용건이라고 하는 것은…",
    "「ハーイ！　さっそくですが本題デース！<br>　みなさんはこのところ、テカテカと日が照って、<br>　ダラダラと汗が流れるくらい暑いと思いまセーンか？」": "「하이! 빨리입니다만 본제 데이스!<br> 여러분은 요즘, 테카테카와 날이 빛나고,<br>다라다라와 땀이 흐를 정도로 뜨겁다고 생각해 세인인가?」",
    "「こんなに暑いと、<br>　街の人たちもモヤモヤ、シクシクしてしまいマース！」": "\"이렇게 덥으면, <br> 거리의 사람들도 모야모야, 시식하고 버려 마스!\"",
    "「つまり暑すぎて元気がなくなるってことですか？<br>　そういうことならよぅくわかります」": "\"즉 너무 덥고 건강이 없어진다는 것입니까?<br> 그렇다면 잘 알겠습니다.\"",
    "「うん……わたしも、わかる」": "「응… … 저도, 이해한다」",
    "「そうなんデース！　そこでワタシ、<br>　イベントを企画して街をワイワイさせようと思ったのデースが、<br>　いつも協力してくれる方たちもズーンズーンでして」": "「그렇다니 데스! 거기서 와타시, 이벤트를 기획해 거리를 와이와 시키려고 생각한 데스가, 언제나 협력해 주는 분들도 숀 숀으로 해」",
    "「暑さでバテていて、イベントどころじゃないってこと……？」": "「더위로 버티고 있어, 이벤트 커녕 아니라는 것… … ?」",
    "「その通りデース！」": "「그대로 데스!」",
    "「そこで最後の頼みの綱は、美術館のみなさんなのデース！<br>　こうパーッとなってワーッとなる展覧会を一緒に開催して、<br>　ヤッホー！　という感じでワイワイしたいのデース！」": "\"거기서 마지막 부탁의 줄다리는 미술관 여러분의 데이스!",
    "「いよいよなにを言っているのかわからなくなってきました」": "\"드디어 무슨 말을 하는지 모르게 되었습니다.\"",
    "「こら、アルテ！」": "「이봐, 아르테!」",
    "「あははー！　よく言われマース！<br>　ワタシ、勢いだけで話してしまうタイプですのでー！」": "\"아하하-! 잘 말해져 마스!<br>요, 기세만으로 말해 버리는 타입이니까-!\"",
    "（自覚があったのか……）": "(자각이 있었는지……)",
    "「まとめると、一緒に展覧会を企画してくださるということですよね？<br>　もう一度、コンセプトをご説明いただきたいのですが」": "「정리하면, 함께 전람회를 기획해 주시는 것이군요?<br> 다시 한번, 컨셉을 설명해 주셨으면 합니다만」",
    "「ハーイ！ <br>　とにかく普通の展覧会ではない、派手なものにしたいデース！<br>　ワイワイガヤガヤ、わちゃわちゃイエーイ！　って感じデース！」": "「하이!",
    "「おっと、もうこんな時間デース！<br>　また伺いますので、ルンルン♪　という感じで、<br>　前向きにご検討くださーい！」": "\"죄송합니다, 이제 이런 시간 데이스! \\ n 다시 묻기 때문에, 룬룬 ♪ 라는 느낌으로 \\ n 긍정적으로 검토 해주세요!\"",
    "「すごーくわかりにくい話し方をする人でしたね」": "「굉장히 알기 어려운 말하는 법을 하는 사람이었지요」",
    "「でも、なにを言いたいかは伝わってきたかな……。<br>　元気すぎて怖いけど、悪い人じゃなさそう」": "「하지만, 무슨 말을 하고 싶은지는 전해져 왔을까… …",
    "「館長、展覧会の企画、ほんとうにするの？」": "「관장, 전람회의 기획, 정말로 하는 거야?」",
    "「あぁ、あそこまで情熱的に相談を持ちかけてきてくれたんだ。<br>　ぜひ協力したいと思っている。<br>　美術館をアピールできるチャンスでもあるしな」": "\"아, 저기까지 열정적으로 상담을 가져왔다. <br> 꼭 협력하고 싶다.<br> 미술관을 어필할 수 있는 기회이기도 하고\"",
    "「そっか……じゃあわたしは、<br>　展覧会が終わるまで、おとなしくしてるね」": "「그런가…",
    "「ええっ！？　どうしてそうなるんですか？」": "「에엣!? 왜 그렇게 됩니까?」",
    "「だってわたしがいたら、<br>　“ワイワイガヤガヤ、わちゃわちゃイエーイ！”<br>　なんて無理だと思うし」": "\"그래도 내가 있으면, <br>\"와이와이가야가야, 와짱짱이에이! ”<br>이란 무리라고 생각해」",
    "「いや、別に実際に“ワイワイガヤガヤ、わちゃわちゃイエーイ！”<br>　とする必要はないと思うぞ」": "「아니, 별로 실제로“와이와이가야가야, 와짱쨩이에이! ”<br>라고 할 필요는 없다고 생각해」",
    "「そもそもなんなんですか、<br>　“ワイワイガヤガヤ、わちゃわちゃイエーイ！”って」": "\"원래 무엇입니까, <br>\"와이와이가야가야, 와짱짱이에이! \"라고\"",
    "「……わからん」": "「… … 모르겠어」",
    "「……わたしもわからない」": "\"......나도 모르겠어\"",
    "「ともかく、ゴッホにはぜひ協力してほしい。<br>　暑さで疲れた人たちに元気を出してもらう展覧会なのだから、<br>　ゴッホの意見も取り入れたいんだ」": "\"어쨌든, 고흐에게는 꼭 협력해 주었으면 한다.<br> 더위에 지친 사람들에게 건강을 주는 전람회이니까,<br>고흐의 의견도 받아들이고 싶다\"",
    "「わたしが楽しいと思えるような展覧会になるように、<br>　手伝えばいいっていうことかな……。<br>　それなら、少しは役に立てるかも」": "「내가 즐겁다고 생각할 수 있는 전람회가 되도록, <br> 도와주면 좋다고 할까…….<br> 그렇다면, 조금은 도움이 될지도」",
    "「いいですね。<br>　元気な人たちだけで盛りあがっても仕方ありませんから。<br>　ゴッホが参加すれば、面白い展覧会になると思います」": "「좋네요.<br> 건강한 사람들만으로 북돋워도 어쩔 수 없으니까요.<br> 고흐가 참가하면, 재미있는 전시회가 된다고 생각합니다」",
    "「私もそれなりに手伝いますよ」": "\"나도 나름대로 도와줄게\"",
    "「ありがとう、アルテ。<br>　それじゃあ、わたしも頑張るね」": "\"고마워, 아르테.<br> 그럼, 나도 힘내겠네\"",
    "「ふたりともありがとう。<br>　では、さっそく内容について相談しよう」": "\"둘 다 고맙습니다. \\ n에서는 바로 내용에 대해 상담하자\"",
    "「やっぱり、屋内の展覧会じゃ限界があるから屋外も含めるか？<br>　その方がこう、ワーッとなるだろう」": "「역시, 실내의 전람회에서는 한계가 있기 때문에 옥외도 포함할까?<br> 그 쪽이 이렇게, 워가 될 것이다」",
    "「あの貴族の口調がうつってますよ。<br>　それに、この暑い季節に屋外でやるなんて正気ですか？」": "\"그 귀족의 어조가 우울하고 있어요.<br> 게다가, 이 더운 계절에 옥외에서 한다니 정기입니까?\"",
    "「具体的には、どんなことをすればいいのかな……」": "「구체적으로는, 어떤 일을 하면 좋을까…",
    "ああでもないこうでもないと言い合っていると、<br>執務室に別の藝術家が顔を出した。": "아도 아니고 이렇다고 말하고 있으면, <br>집무실에 다른 예술가가 얼굴을 내밀었다.",
    "「やぁ諸君！　お集まりいただきありがとう！」": "\"야, 제군! 모여 주셔서 감사합니다!\"",
    "「どうして謎解きの始まりみたいな登場なんだ！？<br>　セキエンが勝手にやってきたんだろう」": "「어째서 수수께끼 풀기의 시작같은 등장이야!?<br>세키엔이 마음대로 왔을 것이다」",
    "「あっはっは！　つい名探偵の癖でね。<br>　ところで、ひとつ相談があって来たんだけど、<br>　どうやら館長たちは忙しそうだね」": "\"아하하하! 그 이름 탐정의 버릇이야.",
    "「館長はいつも暇なので問題ないですよ。<br>　私は忙しいですが」": "\"관장은 언제나 여가이므로 문제 없어요.<br> 나는 바쁘지만\"",
    "「どの口が言ってるんだ。<br>　とにかく、話を聞こう。<br>　こっちの相談も行き詰ってきたところだしな」": "「어떤 입이 말하고 있는 거야.",
    "「なら、遠慮なく相談させてもらうとしよう」": "「그렇다면, 언제나 상담시켜 주자」",
    "「実は、いつも世話になっている画材屋が、<br>　発注ミスで東方の商人から大量の花火を購入してしまったようでね。<br>　どうにかできないかと泣きついてきたんだ」": "「실은, 언제나 신세를 지고 있는 화재가게가,<br> 발주 미스로 동방의 상인으로부터 대량의 불꽃을 구입해 버린 것 같네.<br>어쩐지 할 수 없을까 울고 왔어」",
    "「少し遊んでなくなるような量ではなくてね。<br>　どうだろう、花火を使って、美術館でなにかできないだろうか」": "「조금 놀지 않게 되는 양이 아니어서.",
    "「なるほどな……。<br>　だが、美術館内で火を使って遊ぶわけにもいかないし……。<br>　どうしたものだろうか」": "「과연… …",
    "「えっと……」": "「엣…",
    "会話を聞いていたゴッホが、久しぶりに声を発する。": "대화를 듣고 있던 고흐가 오랜만에 목소리를 낸다.",
    "「どうしたんだ？」": "「어땠어?」",
    "「花火があるのなら、ライトアップした夜の展覧会とか……楽しそう。<br>　夜だと昼間より暑くないし、<br>　外で普段とは違う展覧会……とか……どうかな？」": "「불꽃이 있다면, 라이트 업한 밤의 전람회라든지… … 즐거울 것 같다.",
    "「夜にやる、光をテーマにした展覧会……とか」": "「밤에 하는, 빛을 테마로 한 전람회…",
    "「ゴッホ……そ、それは……」": "\"고흐……그, 그건……\"",
    "「うぅ……やっぱり、私の考えることなんて、<br>　陳腐でつまらないよね……」": "「으으…",
    "「めちゃくちゃ良いじゃないですか！<br>　私は賛成ですよ」": "\"엄청 좋지 않아요!<br> 나는 찬성이에요\"",
    "「あぁ、とても良い考えだと思う。<br>　その方針で内容を詰めていこう」": "「아아, 아주 좋은 생각이라고 생각한다.<br> 그 방침으로 내용을 채워 가자」",
    "「おや、なにかよくわからないけど、<br>　良い方向に話が進んでいるようだね。<br>　わたしも最大限、手伝おうじゃないか！」": "\"아, 뭔가 잘 모르겠지만, <br> 좋은 방향으로 이야기가 진행되고 있는 것 같네요.<br> 저도 최대한, 도와주지 않을까!\"",
    "こうしてセキエンも加わり、<br>夏の展覧会の企画が本格的に始まったのだった。": "이렇게 세키엔도 더해져,<br>여름의 전람회의 기획이 본격적으로 시작된 것이었다."
}