{
    "潜入の密命": "잠입의 밀명",
    "「合わせてくれ、フェルメール！　行くよっ！」": "\"합쳐줘, 페르메르! 갈거야!\"",
    "「ええ、任せて！」": "\"그래, 맡겨!\"",
    "「…………！」": "「…………!」",
    "「ふたりとも、よくやってくれた。<br>　怪我はないか？」": "\"두 사람도 잘 해 주었다.<br> 부상은 없나?\"",
    "「わたしたちは大丈夫よ。<br>　それより、そっちの馬車の様子を……」": "「우리는 괜찮아.<br> 그보다, 그쪽의 마차의 모습을…",
    "死の芸術に襲われていた馬車の方を、フェルメールが視線で示す。<br>その直後、立派な身なりの男性が馬車から降りてきた。<br>肩を怒らせながら、こちらに詰め寄ってくる。": "죽음의 예술에 습격당하고 있던 마차 쪽을, 페르메르가 시선으로 나타낸다. <br>그 직후, 훌륭한 옷차림의 남성이 마차에서 내려왔다. <br>어깨를 화나게 하면서, 이쪽에 몰려 온다.",
    "「おい、そこのお前たち！<br>　これはいったいどういうことだ！？」": "「어이, 거기 너들!<br> 이건 도대체 무슨 일이야!?」",
    "「我々は美術館の者です。<br>　死の芸術があなたの馬車を襲っているところに偶然通りかかって、<br>　早急に死の芸術を破壊しました」": "\"우리는 미술관의 사람입니다.<br> 죽음의 예술이 당신의 마차를 덮치고 있는 곳에 우연히 걸려,<br> 급하게 죽음의 예술을 파괴했습니다\"",
    "「そういうことを言っているのではない！<br>　貴様らの戦闘の流れ弾を食らったせいで、<br>　この馬車で輸送していた美術品が壊れてしまったのだ！」": "「그런 말을 하고 있는 것은 아니다!<br> 너희들의 전투의 유탄을 먹은 탓에,<br> 이 마차로 수송하고 있던 미술품이 망가져 버린 것이다!」",
    "「美術品が、壊れた……？<br>　お言葉ですが、わたしたちは馬車を戦闘に巻き込まないように、<br>　細心の注意を払っていました」": "「미술품이, 망가진…",
    "「わたしもフェルメールと同意見だよ。<br>　実際に馬車を見ても、傷らしい傷は見当たらないし」": "「나도 페르메르와 동의견이야.<br> 실제로 마차를 봐도, 상처받은 상처는 보이지 않고」",
    "「つべこべと言い訳をするな！<br>　貴様らがなんと言おうと、今の戦闘で美術品は壊れたんだ！<br>　見ろ！」": "「츠베코베라고 변명하지 말아라!<br> 너희들이 뭐라고 말하자면, 지금의 전투에서 미술품은 망가졌어!<br>보라!」",
    "そう言って、貴族はボロボロになった絵を見せてきた。<br>確かに、壊れたのは間違いないようだ。": "그렇게 말해, 귀족은 엉망이 된 그림을 보여주었다. <br>확실히, 망가진 것은 틀림없는 것 같다.",
    "「貴様らのせいだぞ。<br>　この責任をどう取るつもりだ？」": "\"당신들의 탓이다.<br> 이 책임을 어떻게 취할 생각이야?\"",
    "「言っておくが、弁償などできるとは思うなよ？<br>　これは国宝級の名画でな。<br>　とても平民ごときに賠償できるような代物ではないのだ」": "「말해 두지만, 변상 등 할 수 있다고는 생각하지 말아?",
    "「……そんな貴重な品を、一切護衛もつけずに、<br>　しかも少しの衝撃で壊れるような運び方をしていたなんて、<br>　無理があると思いますが……」": "「…",
    "「しーっ……！　館長さん。<br>　目的を忘れたの？」": "\"시-……! 관장 씨.",
    "フェルメールに小声で耳打ちされて、我に返った。<br>思ったままのことが口をついて出ていたが、<br>ここでこの貴族を言い負かしては、本来の目的から外れてしまう。": "페르메르에게 작은 목소리로 귀를 기울여 나에게 돌아왔다. <br>생각한 것이 입을 따라 나오고 있었지만,<br>여기서 이 귀족을 말해 버리면, 본래의 목적에서 벗어나 버린다.",
    "「ん？　なにか言ったか？」": "「응? 뭔가 말했나?」",
    "「い、いえ、なんでもありません」": "「아, 아니, 아무것도 아닙니다」",
    "「とにかく、今回の件については美術館を訴えるからな！<br>　ちょうど私が懇意にしている弁護士も馬車に乗っていたところだ。<br>　おい、出てこい」": "\"어쨌든, 이번 건에 대해서는 미술관을 호소하니까!<br>단지 내가 간절히 하고 있는 변호사도 마차를 타고 있던 곳이다.<br>어이, 나와라\"",
    "「初めまして、美術館の皆様。<br>　話は馬車の中から、全てうかがっておりました。<br>　もし争われるつもりなら、そちらの分が悪いかと存じますが……」": "「처음 뵙겠습니다, 미술관 여러분.<br> 이야기는 마차 안에서, 모두 보고 있었습니다.<br> 만약 싸워질 생각이라면, 그쪽의 분이 나쁜가라고 생각합니다만…",
    "「そう言われましても、争うつもりなのはそちら側でしょう。<br>　それとも、他に選択肢があるのですか？」": "\"그렇게 말해도, 싸울 생각은 그쪽이겠지요.<br> 아니면 다른 옵션이 있습니까?\"",
    "「ふっ……あぁ、あるとも」": "「훗… … 아아, 있어도」",
    "「どうせ裁判に勝ったところで、貴様らに支払える賠償額ではない。<br>　無駄な請求をするほど、私も暇ではないのでな。<br>　別の方法で返してもらえるというなら、考えてやろう」": "\"어차피 재판을 이겼는데, 너희들에게 지불할 수 있는 배상액이 아니다.<br> 쓸데없는 청구를 할 정도로, 나도 여가가 아니니까.<br> 다른 방법으로 돌려줄 수 있다면, 생각해 보자\"",
    "「別の方法……というと？」": "「다른 방법… … 하면?」",
    "「お前と、そっちのお前だ。<br>　藝術家のふたりが、私の屋敷で働いて返すのなら、<br>　訴えは起こさずにおいてやろう」": "\"너랑, 그쪽 너야.",
    "貴族の男はブグローとフェルメールを順に指差し、ニヤリと笑った。<br>――こちらも、気取られないよう素早くふたりと目配せをする。": "귀족의 남자는 부그로와 페르메르를 순서대로 가리키며 웃음을 지었다. <br>――이쪽도, 낯설 수 없도록 재빠르게 두 사람과 배려를 한다.",
    "「……それで許してもらえるというなら、仕方ないね」": "「…",
    "「ええ……不本意だけど、美術館を守るためなら……」": "「그래…",
    "「では、この契約書にサインをお願いしますよ。<br>　口約束など、信用に値しませんからね」": "「그럼, 이 계약서에 사인을 부탁드려요.<br>구약속 등, 신용에 합당하지 않으니까요」",
    "……弁護士が馬車に乗り合わせていたうえに、契約書まで……。<br>なにからなにまで、準備がよすぎる。<br>やはり、話に聞いていた通りなのか……。": "...... 변호사가 마차를 타고 있었고, 계약서까지 ....... <br>무엇부터부터까지 준비가 너무 좋다. <br>역시, 이야기에 듣고 있던 대로인가…",
    "「明日から屋敷に住み込みで、メイドとして働くわけね……。<br>　それにしても、ずいぶん話が早いわ」": "「내일부터 저택에 살고, 메이드로서 일하는 건가…",
    "「待たされるよりは、手っ取り早くていいじゃないか。<br>　事がうまい具合に運んでいる証だよ」": "「기다리는 것보다는, 빨리 빠르면 좋지 않을까.",
    "「確かに、ここまでの流れはほぼ作戦通りだ。<br>　だが……あの貴族のところへ調査に行かせるのは不安だな」": "「확실히, 여기까지의 흐름은 거의 작전대로다.<br>　지만…",
    "「心配してくれるのは嬉しいけど、わたしたちなら大丈夫よ。<br>　必ず、悪事の証拠を掴んでみせるわ」": "\"걱정해 주는 것은 기쁘지만, 우리라면 괜찮아.",
    "……今回、フェルメールとブグローを、<br>あの貴族の屋敷へ働きに行かせることになったのは、偶然ではない。<br>むしろ、そうなるように仕向けていたのだ。": "이번에, 페르메르와 부글로를, 그 귀족의 저택에 일하러 가게 된 것은, 우연이 아니다. 오히려 그렇게 하도록 하고 있었던 것이다.",
    "「今のうちに、状況を整理しておこうか。<br>　あの貴族の屋敷に潜り込んで、詐欺や死の芸術絡みの証拠を見つける。<br>　それが今回の目的だよね？」": "\"지금 가운데 상황을 정리할까.<br> 그 귀족의 저택에 잠입해 사기나 죽음의 예술 관련의 증거를 찾는다.<br> 그것이 이번 목적이지?\"",
    "「その通りだ。<br>　あの貴族は今回と同様、死の芸術が絡む事件に巻き込まれては、<br>　“高価な美術品が壊れた”と騒ぐ行為を何度も起こしているらしい」": "\"그 대로다. <br> 그 귀족은 이번과 마찬가지로 죽음의 예술이 얽힌 사건에 휘말려서는, <br> \"비싼 미술품이 망가졌다\"고 소란스러운 행위를 여러 번 일으키고 있는 것 같다\"",
    "「そして居合わせた誰かに責任を求め、多額の損害賠償を請求する。<br>　相手が女性の場合は、<br>　賠償の代わりに自分の屋敷で働くように要求しているんだ」": "\"그리고 거주한 누군가에게 책임을 요구하고, 다액의 손해배상을 청구한다.",
    "「毎回、そんな偶然が起こるとはとても思えないし、<br>　死の芸術を使役しているのも、<br>　あの人かその関係者だと考えていいでしょうね」": "「매번 그런 우연이 일어난다고는 생각할 수 없고, <br>사의 예술을 사역하고 있는 것도,<br>그 사람인가 그 관계자라고 생각해도 좋겠지요」",
    "「しかし、びっくりするくらい手口にひねりがなかったね。<br>　あの貴族、もう何度も似たようなことを繰り返しているんだろう？<br>　そろそろ少しは警戒しているかと思ったんだけど」": "\"그러나 놀랄 정도로 수법에 꼬임이 없었어.",
    "「まだ尻尾を掴まれていないと思っているからでしょう。<br>　実際、市警も市議会も彼の詐欺行為を疑ってはいるけれど、<br>　証拠がないせいで動けずにいるわけだし」": "「아직 꼬리를 잡혀 있지 않다고 생각하고 있으니까요.<br>실제로, 시경도 시의회도 그의 사기 행위를 의심하지는 않지만,<br>증거가 없는 탓에 움직일 수 없는 것 같고」",
    "「だからこそ、市議会から秘密裏に今回の依頼があったのよね。<br>　彼の屋敷に潜入して、悪事の証拠を掴んでほしい……と」": "\"그러니까, 시의회로부터 비밀리에 이번의 의뢰가 있었지.",
    "「ああ、そういうことだ。<br>　最初はアングルが、そんな危険な任務を人任せにはできないと、<br>　立候補していたらしいんだが……」": "「아아, 그런 일이다.<br> 처음에는 앵글이, 그런 위험한 임무를 인임할 수 없다고,<br>입후보하고 있었던 것 같지만…",
    "「議員のアングルさんが相手じゃ、あの貴族も警戒するでしょうね。<br>　そもそも潜入が成り立たなくなるかもしれないし、仕方ないわ」": "「의원의 앵글씨가 상대라면, 그 귀족도 경계하겠지요.<br> 원래 잠입이 성립되지 않을지도 모르고, 어쩔 수 없어」",
    "「誰が潜入役であっても、心配なのに変わりはないぞ。<br>　任務とはいえ、美術館の仲間をあんな男に差し出すような真似は、<br>　やはり気が乗らない……」": "「누가 잠입역이라도, 걱정인데 변함은 없어.",
    "「館長は心配性だね。<br>　わたしたちなら自分の身は自分で守れるし、<br>　なにかあっても大丈夫だよ」": "「관장은 걱정성이군.",
    "「ええ、ブグローさんの言う通りよ。<br>　みんなで決めた作戦なんだから、もっとわたしたちを信じて、<br>　館長さんは連絡を待っていてちょうだい」": "\"그래, 부글로우 씨가 말하는 대로야.<br> 모두 결정한 작전이니까, 더 우리를 믿고,<br> 관장 씨는 연락을 기다리고 있어 꼭\"",
    "「待つのも大事な仕事だからね。<br>　いざという時には、館長にもすぐに動いてもらうよ」": "「기다리는 것도 소중한 일이니까.",
    "「……わかった」": "「……알았다」",
    "あくまでも役割分担だということを理解して、<br>その場ではそう答えたものの、<br>やはり待つしかないというのは不安になる。": "어디까지나 역할 분담이라는 것을 이해해, <br>그 자리에서는 그렇게 대답했지만,<br>역시 기다릴 수밖에 없다는 것은 불안해진다.",
    "ふたりの言う通り、なにかあった時には即座に動けるよう、<br>準備だけはしっかりとしておこう……。": "두 사람이 말했듯이, 뭔가 있었을 때는 즉시 움직일 수 있도록, <br>준비만은 제대로 해 두자…"
}