{
    "春は出会いの季節": "봄은 만남의 계절",
    "ブグローが謎の人物につけ狙われている――かもしれない。<br>という申告があってから、数日後。": "부글로우가 수수께끼의 인물에 붙여 노려지고 있다――일지도 모른다. <br>이라는 신고가 있은 지 며칠 후.",
    "「時間的には、そう、ちょうどこのくらいだね。<br>　いつもわたしが歩いている道だ」": "\"시간적으로는, 그래, 어쩐지 정도야.<br> 항상 내가 걷고 있는 길이다\"",
    "「ここで、誰かにつけられている、と――」": "「여기서, 누군가에게 붙여지고 있다, 라고――」",
    "身を隠せそうな場所はたくさんある。<br>誰かを尾行するには適している路地だ。": "몸을 숨길 것 같은 장소는 많이 있다. <br> 누군가를 미행하기에 적합한 골목이다.",
    "とはいえ、ブグローを尾行するとなると――": "그렇다고는 해도, 부그로를 미행하면--",
    "「……いや、常々気をつけてはいたんだ。<br>　できる限り、そうならないように、目立たない行動を心がけていた。<br>　いざという時、迷惑にならないように――」": "「…",
    "「すまない、館長」": "「미안해, 관장」",
    "「どうして謝る？」": "\"왜 사과할까?\"",
    "「食べ物の差し入れは週に2回くらいでいい。<br>　だが、月に一度出ているえっちな本は必ず留置所まで届けてくれないか。<br>　弁護士は性癖が似通っている人だと助かる」": "\"음식의 삽입은 일주일에 2회 정도로 좋다.<br>이지만, 한 달에 한 번 나와 있는 어려운 책은 반드시 유치소까지 전해주지 않을까.<br>변호사는 성버릇이 닮은 사람이라고 살아간다\"",
    "「なんの話だ！？」": "「무슨 이야기야!?」",
    "「え、だってわたしをつけ狙うヤツなんて、市警しかいないだろう？<br>　手は出してないからセーフだと思っていたんだが……。<br>　やはりアレが法に触れたか……？　いや、それともあっちか……？」": "「에, 왜냐하면 나를 붙여 노리는 녀석은, 시경밖에 없겠지?<br> 손은 내고 있지 않기 때문에 세이프라고 생각하고 있었지만…….",
    "「とにかく、法には触れていないはずだ。ギリギリ。<br>　だからきちんとした弁護士に頼めば、無罪は証明されるはず――」": "「어쨌든, 법에는 접하지 않았을 것이다. 아슬아슬하다.<br> 이니까 제대로 된 변호사에게 부탁하면, 무죄는 증명될 것이다――」",
    "「市警なら尾行なんかせずに、直接来るだろう。<br>　確証がないならともかく」": "\"시경이라면 미행 따위 하지 않고, 직접 올 것이다.<br>확증이 없다면 어쨌든\"",
    "「ん……それもそうか。<br>　じゃあ、誰がわたしを見ているって言うんだ？<br>　それ以外にわたしを遠くから見る理由なんてないだろう？」": "「응… … 그것도 그럴까.",
    "「それは――」": "「그건――」",
    "「むっ……！？」": "「무……!?」",
    "「誰だ！？」": "\"누구야!?\"",
    "振り返ると、そこにひとりの人物が立っていた。<br>見覚えがある。彼は――": "되돌아 보면 거기에 한 사람이 서 있었다. <br> 기억이 있다. 그는――",
    "「ま、待って、待ってくれ、私は……！」": "「뭐, 기다려, 기다려줘, 나는…",
    "「きみは……！」": "「너는…",
    "「先日も会ったね。<br>　若いお嬢さんにフラれていたところに出くわしたっけ」": "「얼마 전도 만났어.",
    "「う、うぅ……」": "「으, 우우…",
    "「で、今度はなんの用だい？<br>　まさか、わたしに見惚れて尾行していたなんて冗談は――」": "「그리고, 이번은 무슨 용이야?<br>설마, 내게 반해 미행하고 있었다니 농담은――」",
    "「……っ！？<br>　そ、そこまで見抜かれていたなんて……！」": "「… … 어!?",
    "「えっ？」": "「엣?」",
    "「さ、さすが藝術家……！<br>　私の考えてることなんて、お、お見通し……なんだな。<br>　恐れ、いった……」": "「자, 과연 예술가…",
    "「そ、そうだよ、あの時、あなたの姿を見て……。<br>　と、とても、き、キレイだって思って……！<br>　どうしても、気になって、それで……」": "「그, 그래, 그때, 당신의 모습을 보고… …",
    "「で、でも、そこまでバレてて、その余裕……！<br>　あ、あなたは、とても強い人だな……。<br>　わ、私なんかじゃ、到底釣り合わない……完敗だ……！」": "「그래서, 하지만, 거기까지 들키고 있어, 그 여유…",
    "「え、えっと……？」": "\"에, 어......?\"",
    "「す、すまなかった……。<br>　これから市警に自首するよ……もうこんなことはしない。<br>　ほ、本当に悪かった……」": "「네, 미안했어…",
    "男は頭を下げると、素直に帰っていった。<br>心なしか、その背中はスッキリしているようにも見えた。": "남자는 머리를 낮추면 솔직하게 돌아갔다. <br>마음 밖에, 그 등은 깨끗이 하고 있는 것처럼 보였다.",
    "「ど、どういうことだ？」": "「어, 무슨 일이야?」",
    "「おそらく、今まで迷惑をかけてきた女性とは違うものを感じたんだ。<br>　今までは嫌がられるだけだったからな。<br>　こんなに堂々とした態度で迫られて、混乱したんだろう」": "「아마, 지금까지 폐를 끼쳐 온 여성과는 다른 것을 느꼈을 것이다.",
    "「混乱なら、わたしも今してるところだぞ。<br>　え、本当にわたしの……わたしなんかに見惚れていたのか？」": "「혼란이라면, 나도 지금 하고 있는 곳이야.<br>　에, 정말로 나의…",
    "「こんなわたしを……？」": "「이런 나를…",
    "「だから、ブグローは魅力的だって、散々言っていただろうに……」": "「그러니까, 부글로우는 매력적이라고, 흩어져 말하고 있었을까에…",
    "「そんなことを言ってくれるのは、館長だけだと思っていた。<br>　この世にふたりといない変な性癖の持ち主だとばかり――」": "「그런 말을 해주는 것은 관장뿐이라고 생각했다.",
    "「……………………」": "「……………………」",
    "プランタン地区で婦人をつけ回していた変態は、その日のうちに自首した。<br>余罪がいくつかあったようで、長い取り調べになるという。": "플랑탄 지구에서 부인을 돌고 있던 변태는 그날 자수했다. <br>여죄가 몇개 있었던 것 같고, 긴 조사가 된다고 한다.",
    "ともあれ、これでブグローの悩みも解決した。<br>一件落着だ――と、思っていたのだが。": "어쨌든, 이것으로 부그로의 고민도 해결했다. <br>일건 낙착이다--라고 생각하고 있었지만.",
    "「…………館長、その」": "「…………관장, 그」",
    "「どうやら……また、みたいだ。<br>　わたしをつけてくる人がいるみたいで……」": "「아무래도… … 또, 같다.",
    "「またか！？」": "「또인가!?」",
    "「叫びたいのはこっちだ！<br>　なんでわたしなんかを狙ってる変態がこんなにいるんだ！？」": "\"소리치고 싶은 건 이쪽이야!",
    "困惑するブグローをなだめつつ、改めて考える。<br>いったい犯人は誰で、どんな目的で……？": "당황하는 부글로우를 달래면서 다시 생각한다. <br> 도대체 범인은 누구이고, 어떤 목적으로......?",
    "「しかし、またもつけ回されるとは……。<br>　わたしが言えたことじゃないが、この街は変態だらけなのか？」": "\"그러나 또 다시 돌린다고는… …",
    "「とはいえ、先日の件があった以上、予感は確信に変わった。<br>　絶対にわたしを追っている人間はいる。<br>　気配や視線でなんとなく理解できるんだ」": "「그렇지만, 요전날의 건이 있었던 이상, 예감은 확신으로 바뀌었다.<br> 절대로 나를 쫓고 있는 인간은 있다.<br> 기색이나 시선으로 어쩐지 이해할 수 있어」",
    "「それなのに、のこのこと犯人に追わせて大丈夫なのか？」": "「그래도, 이건 범인에게 쫓아 괜찮을까?」",
    "「なぁに、エサは魅力的なほどかかりやすいものだ。<br>　この場合、わたしが囮になるのが一番の解決方法だろう。<br>　それに――」": "\"뭐, 먹이는 매력적일 정도로 걸리기 쉽다. <br> 이 경우, 내가 미끼가 되는 것이 제일의 해결 방법일 것이다.",
    "「きみという最大の武器がいるんだ。<br>　微塵も不安など感じていないよ」": "\"너는 최대 무기가 있어.<br> 미진도 불안 등 느끼지 않아\"",
    "「簡単に言ってくれる。<br>　まぁ、指一本触れさせる気はないが……」": "「간단하게 말해 준다.",
    "「ただ、まぁ、別の意味で不安ではある。<br>　誰かにそんな目で見られるのは……慣れてないからね」": "\"단지, 뭐, 다른 의미로 불안하다. <br> 누군가에게 그런 눈으로 볼 수 있는 것은…",
    "少しだけ震えているような気がする。<br>やはりブグローにも恐怖することはあるのだ。<br>それが劣情のこもった視線なら、女性だったら当然のこと。": "조금 떨리는 것 같은 느낌. <br>역시 부그로에도 공포하는 일은 있는 것이다. 그것이 열정적인 시선이라면 여성이라면 당연한 일.",
    "「獣欲にまみれた目で女性を見るなんて……！<br>　きっとその目でわたしを見ながら、想像の中でわたしを穢すんだ。<br>　息を乱しながら、人には言えないような不埒な真似を……！」": "「수욕에 빠진 눈으로 여성을 보는 건…",
    "「まったく、呆れ果てた変態だ。<br>　そうは思わないか！？」": "\"전혀, 어리석은 변태다.<br> 그렇게는 생각하지 않을까!?\"",
    "「あ、あぁ……同意するよ。<br>　普段自分がやっていることを棚に上げていなければ、な」": "「아, 아아… … 동의해.",
    "「とはいえ、何日も囮役を続けるのは骨が折れる。<br>　ここはひとつ、前回よりも効率的に釣ろうじゃないか」": "\"그렇지만, 며칠 동안 미역을 계속하는 것은 뼈가 부러진다.",
    "「というと――？」": "「그렇다면――?」",
    "「おーい、わたしをつけ狙っている者！<br>　いたら返事をしたまえ！<br>　ひとつ穏便に話そうじゃないかっ！」": "「어, 저를 붙잡고 노리고 있는 사람!",
    "「！？」": "「!?」",
    "「おーい、いるんだろう！？<br>　要求によってはえっちなことも辞さないぞ！<br>　絵にすら描けないようなえっちな要求ができるかもしれない！」": "\"오-이, 있겠지!?<br>요구에 따라서는 어색한 일도 그만두지 않아!<br>그림에조차 그릴 수 없는 에치한 요구를 할 수 있을지도 모른다!\"",
    "「そら、最後のチャンスだ！<br>　10秒以内に出てこなければ、要求はナシだぞ！」": "\"소라, 마지막 기회다!<br> 10초 이내에 나오지 않으면, 요구는 배야!\"",
    "「そ、そんなことで出てくるわけが――」": "「그, 그런 일로 나오는 게――」",
    "「あ、出てきた」": "「아, 나왔다」",
    "「って、きみは……！」": "「라고, 너는…",
    "「ご、ごめんなさい……」": "\"미안해요......\"",
    "「あなたは……この間の……！」": "\"당신은......이동안의......!\"",
    "見覚えがある。<br>先日、路地裏で女性に迫っていた男――": "기억이 있다. <br> 요전날, 골목 뒤에서 여성에게 다가온 남자――",
    "――の、女性の方！": "――의, 여성분!",
    "「ほ、本当にごめんなさい……！<br>　つけ回すつもりなんて、全然なかったんです……！」": "「호, 정말로 미안해요…",
    "「……先日までは」": "「… … 요전날까지는」",
    "「どういうことだい？」": "\"무슨 일이야?\"",
    "「その……あの時、貴女に助けてもらった、あの瞬間。<br>　私のすべてが貴女に釘付けになったんです。<br>　そのかわいらしい顔、エキセントリックな服装……」": "「그…",
    "「なっ……こ、この服は……！」": "「뭐… … 이, 이 옷은…",
    "「貴女がいつもこの近くを通ることは知っていました。<br>　でも、お声がけするのもためらわれて……。<br>　それでも、少しでも長く貴女のお姿を見たくて――」": "「당신이 언제나 이 근처를 지나는 것은 알고 있었습니다.<br>이라도, 말을 하는 것도 주저 받고…",
    "「それは……？」": "「그건…",
    "「は、はい、スケッチブックです。<br>　拙いですが、それでもなにかに留めておきたくて……。<br>　ずっと、貴女を描いておりました。」": "「네, 네, 스케치북입니다.",
    "「き、気持ち悪い、ですよね……？<br>　すみません、本当にごめんなさい。<br>　だけど、どうしても――」": "「기, 기분 나쁘네요, 그렇죠…",
    "「……そのスケッチブック、拝見してもいいかな？」": "「… … 그 스케치북, 배견해도 좋을까?」",
    "「そ、それは……こんな下手な絵、見せられません……！」": "「그, 그것은… … 이런 서투른 그림, 보이지 않습니다…",
    "「いいから。<br>　悪いと思っているなら、なおさらだ。<br>　きみがわたしをどのように描いたのか、確認しておきたい」": "「좋으니까.<br> 나쁘다고 생각한다면, 더욱더다.<br> 키미가 나를 어떻게 그렸는지, 확인해 두고 싶다」",
    "「……は、はい」": "「……네, 네」",
    "女性はおずおずとブグローにスケッチブックを差し出す。<br>それを受け取ると、ブグローは遠慮せずに開いた。": "여자는 푹신푹신하고 부글로우에게 스케치북을 내보낸다. <br>그것을 받으면, 부글로우는 망설이지 않고 열었다.",
    "「……………………ふむ。<br>　これは…………！」": "「……………………흠.<br> 이건…………!」",
    "「ご、ごめんなさい！　本当に――」": "「미안해요, 정말로――」",
    "「ブグロー、どうするんだ？<br>　彼女を許すのか？　それとも――」": "「부그로, 어떻게 하는 거야?<br> 그녀를 용서할까? 아니면――」",
    "「その話はあとだ。<br>　きみ！　このスケッチはどれくらいの期間で？<br>　他に使っている画材は？　師事している絵描きはいるのかい？」": "「그 이야기는 나중이다.",
    "「あ、いえ、これは、ただ単に描いてみただけで……。<br>　私は絵描きだなんて呼ばれるような人間では――」": "「아, 아니, 이것은, 단지 단순히 그려 보았을 뿐으로…",
    "「なら、きみはたった今から絵描きだ。<br>　どんな理由であれ、それを絵に残したいと思ったのなら。<br>　わたしはきみを認めるよ」": "\"그렇다면, 너는 단지 지금부터 그림 그리기다.",
    "「そ、そんな……！」": "\"그, 그런……!\"",
    "「わたしの絵画教室に来たまえ。<br>　きみの才能も欲望もすべて絵にぶつける方法を教えよう」": "\"나의 회화 교실에 와서.<br>키미의 재능도 욕망도 모두 그림에 부딪히는 방법을 가르치자\"",
    "「い、いいんですか……！？<br>　あ、ありがとうございます！」": "「네, 괜찮습니까…",
    "そうして何度も頭を下げながら、女性は歩き去った。<br>とりあえず、これで一件落着――なのか？": "그렇게 여러 번 머리를 숙이면서 여자는 걸어갔다. 우선, 이것으로 일건 낙착――인가?",
    "「ふふっ、新しい生徒が増えたぞ。<br>　アテネスの未来は明るいな！」": "\"후훗, 새로운 학생이 늘어났어.<br> 아테네스의 미래는 밝다!\"",
    "「本当に……これでよかったのか？<br>　以前の男とは違う結果になったけど」": "「정말… … 이것으로 좋았던 것일까?",
    "「彼は芸術を志そうとはしなかった。<br>　だからふさわしい末路になった。だが、彼女は違う。<br>　むしろ新しい才能が芽生えた瞬間に立ち会えたんだ」": "\"그는 예술을 뜻하려고 하지 않았다.",
    "「そう考えると、この衣装も悪いものではない……か」": "「그렇게 생각하면, 이 의상도 나쁜 것은 아니다…",
    "ヒラヒラの服を眺め、なんともいえない苦笑をするブグロー。<br>恥ずかしいという気持ちは消えないのだろう。": "히라히라의 옷을 바라보고, 정말 말할 수 없는 쓴웃음을 하는 부글로우. <br>부끄럽다는 마음은 사라지지 않을 것이다.",
    "「まぁ、でも、厄介事が増えるのは勘弁だ。<br>　少なくとも人前でこの服を着るのは、もうやめておくよ」": "\"뭐, 하지만, 귀찮은 일이 늘어나는 건 용감하다.<br> 적어도 사람 앞에서 이 옷을 입는 건 이제 그만두자\"",
    "「きみの前以外では、ね」": "「너의 앞 이외에서는, 네」",
    "そう語る彼女の微笑みは、確かな喜びを湛えていたのだった――": "그렇게 말하는 그녀의 미소는 확실한 기쁨을 빚고 있었던 것이었다――"
}