{
    "深い闇と眩い光": "깊은 어둠과 눈부신 빛",
    "「こ、この作品なのですが、いかがでしょうか。<br>　も、もし所蔵の水準に達していなければ、<br>　遠慮なくおっしゃってください」": "「이, 이 작품입니다만, 어떻습니까.<br>도, 만약 소장의 수준에 도달하지 않았다면,<br>저것 없이 말씀해 주세요」",
    "「いや、本当にすばらしい作品だ。<br>　ぜひ所蔵させてほしい」": "「아니, 정말로 멋진 작품이다.<br> 꼭 소장시켜 주었으면 한다」",
    "「さすがレンブラントさんです」": "「과연 렘브란트씨입니다」",
    "「あ、ありがとうございます。<br>　かなり前に描いた絵なのですが、<br>　そう言っていただけてほっとしました」": "「아, 고마워요.<br> 꽤 전에 그린 그림입니다만,<br> 그렇게 말해 주셔서 안심했습니다」",
    "「それでは、お預かりしますね。<br>　館長様、保管庫でよろしいですか？」": "\"그럼, 맡길게요.<br>관장님, 보관고에서 괜찮습니까?\"",
    "「あぁ。いったん保管庫に移そう。<br>　どこに展示するかは後で考える。<br>　悪いが、よろしく頼む」": "「아아. 일단 보관고로 옮기자.<br> 어디에 전시할지는 나중에 생각한다.<br> 나쁘지만, 잘 부탁한다」",
    "「かしこまりました♪」": "「굉장해졌습니다♪」",
    "「ほ、本当にありがとうございます。<br>　夢幻美術館に所蔵してもらえるなんて、改めて光栄に思います」": "「호, 정말로 감사합니다.",
    "「それはこちらの台詞だ。<br>　レンブラントの絵を展示できるのは、美術館の誇りなんだ」": "「그것은 이쪽의 대사다.<br> 렘브란트의 그림을 전시할 수 있는 것은, 미술관의 자랑이다」",
    "「き、恐縮です」": "「기, 죄송합니다」",
    "「それにしても、今日は悪かったな。<br>　わざわざ作品を持って来てもらって。<br>　言ってくれれば、アトリエまで取りに行ったのに」": "「그렇다고 해도, 오늘은 나빴다.<br> 일부러 작품을 가져와줘.<br> 말해 주면, 아틀리에까지 잡으러 갔는데」",
    "「か、館長にそんなお手間をかけさせるわけにはいきません」": "「인가, 관장에게 그런 번거로움을 끼칠 수는 없습니다」",
    "「そんなに遠慮する必要はない。<br>　それが美術館の仕事なのだから」": "「그렇게 삼가할 필요는 없다.<br> 그것이 미술관의 일이니까」",
    "「で、でも、館長は死の芸術への対処でも忙しいですから。<br>　協力できるときは、協力させてください」": "\"그래도, 관장은 죽음의 예술에 대한 대처에서도 바쁘기 때문에.<br> 협력할 수 있을 때는, 협력시켜 주세요\"",
    "「レンブラント……！<br>　なんて思いやりのある藝術家なんだ。<br>　もはや泣けてきたぞ」": "「렘브란트…",
    "「あ、あはは……」": "「아, 아하하…",
    "（実際は別の理由があるんですけどね。この前は本当に焦りました）": "(실제는 다른 이유가 있습니다만.이전은 정말 초조했습니다)",
    "「い、以上が先日の死の芸術の特徴だと思われます」": "「아니, 이상이 요전날의 죽음의 예술의 특징이라고 생각됩니다」",
    "「ありがとう。そうやってしっかり分析してくれると実に助かる。<br>　今後の対策も立てやすくなるというものだ」": "\"고맙습니다. 그렇게 제대로 분석해 주면 실로 도움이 됩니다.<br> 앞으로의 대책도 세우기 쉬워진다는 것이다\"",
    "「こ、このぐらいであれば、いつでもお手伝いします」": "「이, 이 정도라면, 언제든지 도와드리겠습니다」",
    "「ところで、今度レンブラントのアトリエに行っていいか？」": "\"그런데, 이번에 렘브란트의 아틀리에에 가도 좋을까?\"",
    "「ふ、ふぇっ！？」": "「후, 흠!?」",
    "「あぁ、説明が足りていなかったな、ごめん。<br>　美術館として、レンブラントの作品を<br>　もっと所蔵したいと思っているんだ」": "\"아, 설명이 부족하지 않았어, 미안. <br> 미술관으로서, 렘브란트의 작품을 <br> 더 소장하고 싶다\"",
    "「だから、もし過去に描いた作品があれば見せてほしい。<br>　もちろん対価は支払う。<br>　それほど多くは出せないかもしれないが……」": "「그러니까, 만약 과거에 그린 작품이 있으면 보여 주었으면 한다.<br> 물론 대가는 지불한다.<br>그만큼 많이는 낼 수 없을지도 모르지만…",
    "「な、なるほど。そういうことでしたか」": "「뭐, 과연. 그런 일이었나요」",
    "（これは困りましたね……。<br>　美術館に所蔵してもらうのは問題ありませんが、<br>　アトリエに来られるのは問題です）": "(이것은 곤란했어요…",
    "（なんといっても、<br>　アトリエにはコレクションしている死の芸術があります。<br>　事前に隠したとしても、どこでボロが出るか分かりません……）": "(뭐니뭐니해도, <br>아틀리에에는 컬렉션하고 있는 죽음의 예술이 있습니다.<br> 사전에 숨겼다고 해도, 어디에서 버로가 나오는지 모릅니다……)",
    "「急な話ですまない。<br>　もし何か疑問があるなら、遠慮なく言ってくれ」": "\"가파른 이야기입니다.<br> 만약 뭔가 의문이 있다면, 서둘러 말해줘\"",
    "「い、いえ。<br>　所蔵していただけるのは、もちろん光栄です」": "\"아, 아니.<br> 소장해 주실 수 있는 것은, 물론 영광입니다\"",
    "「で、でも、最近は忙しいことが多くて……。<br>　来ていただく日程が決められそうにないんです」": "\"그래도, 요즘은 바쁜 일이 많아서…",
    "「そんなに多忙だったのか。<br>　本当に、忙しい合間を縫って協力してくれて感謝している」": "\"그렇게 바쁜 건가.",
    "「では、都合の良いときが分かったら教えてくれ」": "「그럼, 형편이 좋은 때를 알면 가르쳐 줘」",
    "「は、はい。そうさせてもらいます」": "「네, 네. 그렇게 합니다」",
    "（館長が来る前に、自分で作品を持って来ることにしましょう。<br>　それが一番、怪しまれずに済みそうです）": "(관장이 오기 전에 스스로 작품을 가져오기로 합시다.",
    "（ということがあって、作品を持って来たんですよね。<br>　怪しまれてはいないみたいで、何よりです）": "(그렇다고 해서, 작품을 가져왔네요.",
    "「そ、それではあたしはこれで……」": "「그, 그럼 나는 이것으로…",
    "「ちょっと待ってくれ。<br>　実はレンブラントに訊こうと思っていたことがあるんだ」": "\"잠깐 기다려줘.<br>실은 렘브란트에게 물어보려고 했던 적이 있구나\"",
    "「な、なんでしょうか。<br>　あ、あたしに分かることならお答えします」": "「뭐, 뭐죠?",
    "（改まって言われると怖いですね……。<br>　もしかして、何か怪しまれているのでしょうか）": "(바꾸어 말하면 무서워요…",
    "「レンブラントは何が好きなんだ？」": "「렘브란트는 무엇을 좋아하는 거야?」",
    "「す、好きなものですか……！？」": "「스, 좋아하는 것입니까……!?」",
    "（そんなの、死の芸術に決まってるじゃないですか。<br>　やっぱり探りを入れられてるんですか？）": "(그런데, 죽음의 예술에 정해져 있지 않습니까.<br> 역시 탐험을 넣어지고 있습니까?)",
    "（えっと、早く答えないと怪しまれますね。<br>　死の芸術以外で、思いついたものを言います！）": "(어쨌든, 빨리 대답하지 않으면 상처받을 수 있네요.<br> 죽음의 예술 이외로, 생각난 것을 말합니다!)",
    "「ひ、光でしょうか」": "「히, 빛일까요」",
    "「“光”か。さすがレンブラント、“深い”な」": "\"\"빛\"? 과연 렘브란트, \"깊은\"구나\"",
    "（勝手にすごく納得されている……！<br>　でもこれはもちろん、嘘ではないんです）": "(마음에 굉장히 납득되고 있다…",
    "「あ、あたしは光の表現に興味がありますから。<br>　現実でも、光が複雑な当たり方をしていると気になるんです」": "\"아, 저는 빛의 표현에 흥미가 있으니까.",
    "「なるほど。<br>　だが、それだと特にレンブラントの役に立てそうにはないな」": "「과연.<br>이지만, 그것이라면 특히 렘브란트의 도움이 될 것 같지 않다」",
    "「あ、あの、あたしの役に立つというのは一体……？」": "“아, 음, 나에게 도움이 된다는 건 정확히 무슨 뜻인가요…?”",
    "「実は、レンブラントの好きなものを<br>　プレゼントしようと思っていたんだ」": "「실은, 렘브란트가 좋아하는 것을<br> 선물하려고 하고 있었어」",
    "「レンブラントは忙しいのにいつも美術館に協力してくれるし、<br>　今日だって気を遣って自分で絵を持って来てくれた。<br>　だからそのお礼だ」": "\"렘브란트는 바쁜데도 언제나 미술관에 협력해주고,<br> 오늘도 신경쓰고 스스로 그림을 가져왔다.<br>이니까 그 사례다\"",
    "「そ、そんな、気にしないでください。<br>　絵の対価もいただくんですから」": "「그, 그런, 신경쓰지 말아 주세요.<br> 그림의 대가도 받으니까요」",
    "「それでは足りないと思っているんだ。<br>　どうだろう。何か欲しいものがあったら言ってほしい」": "「그러면 부족하다고 생각하고 있는 거야.<br> 어쩌지.",
    "（どうしましょう。<br>　では死の芸術を……なんて言えるわけないですし、<br>　やっぱりここはお断わりするしかないですかね）": "(어떻게 합시다.<br>에서는 죽음의 예술을…",
    "「そうだ！　今度一緒に良い光を探しに行かないか？」": "「그렇다! 이번에 함께 좋은 빛을 찾으러 가지 않을까?」",
    "「ひ、光を探すんですか？」": "「히, 빛을 찾으십니까?」",
    "「あぁ。街に出て、レンブラントが気に入る光を探すんだ。<br>　もちろん、その１日にかかった費用はすべて支払おう」": "\"아. 거리에 나와, 렘브란트가 좋아하는 빛을 찾는 거야.<br> 물론, 그 하루에 걸린 비용은 모두 지불하자\"",
    "（なんだか嬉しそうな館長の顔を見ていると、<br>　断りづらく思えてきましたよ……）": "(어쩐지 기쁜 듯한 관장의 얼굴을 보고 있으면,<br> 거절하기 어려워 보였어요…",
    "（まあ、１日くらいそういう日があっても良いかもですね。<br>　死の芸術の情報も得られるかもしれませんし）": "(뭐, 하루 정도 그런 날이 있어도 좋을지도요.<br>사의 예술의 정보도 얻을 수 있을지도 모릅니다)",
    "「で、では、お言葉に甘えさせてください。<br>　館長と一緒なら、<br>　きっと良いインスピレーションが得られるはずです」": "「그럼, 그럼, 말에 응석시켜 주세요.<br>관장과 함께라면,<br>분명 좋은 영감을 얻을 수 있을 것입니다」",
    "「よし、決まりだ！<br>　さっそく日程について相談するとしよう」": "\"좋아, 결정이다!<br> 즉시 일정에 대해 상담하자\"",
    "「お、遅くなってすみません」": "「오, 늦어서 죄송합니다」",
    "「いや、今来たところだ。<br>　それに、まだ待ち合わせ時間にもなっていない」": "「아니, 지금 온 곳이다.",
    "「き、今日はよろしくお願いします。<br>　あ、あたしのために時間を取ってもらって、申し訳ありません」": "\"오, 오늘은 잘 부탁드립니다.<br> 아, 저를 위해 시간을 잡아주셔서 죄송합니다.\"",
    "「そんなに固くなる必要はない。<br>　なんといっても、今日はレンブラントへのお礼なのだから」": "「그렇게 굳어질 필요는 없다.",
    "「さて、どういうふうに進めようか。<br>　レンブラントはいつも、良い光源を探してどこかに行ったりするのか？」": "\"그럼, 어떻게 진행하나. <br> 렘브란트는 언제나 좋은 광원을 찾아 어딘가에 가거나 할까?\"",
    "「た、たとえば、中で面白い光が差していそうな建物は気になります。<br>　外から見ても、ま、窓の大きさや位置でなんとなく分かるんです」": "\"그래, 예를 들어, 안에서 재미있는 빛이 쏠릴 것 같은 건물은 신경이 쓰입니다.<br> 외부에서 봐도, 뭐, 창의 크기나 위치에서 어쩐지 알 수 있습니다\"",
    "「なるほど。ではしばらく歩いて、そんな建物を探すことにしよう」": "「과연. 그럼 잠시 걸어서 그런 건물을 찾기로 하자」",
    "「そ、そうしましょう」": "「그, 그렇게 합시다」",
    "「こ、この雑貨屋さんはかなり良いですね。<br>　いろいろなところから光が当たって、ふ、複雑な模様を描いています」": "「이, 이 잡화점은 꽤 좋네요.<br> 여러가지 곳에서 빛이 맞아, 후, 복잡한 모양을 그리고 있습니다」",
    "「ここに来たのは初めてだったのか？」": "「여기에 온 것은 처음이었나?」",
    "「は、はい。<br>　なんとなくチャラチャラ……じゃなくて落ち着かない雰囲気だったので、<br>　入ったことはありませんでした」": "「네, 네.<br>어쩐지 차라차라…",
    "「そうか。それならこの機会に入ることができて良かった。<br>　せっかくだから、ほしい物があったらなんでも買うぞ」": "\"그래? 그렇다면 이 기회에 들어갈 수 있어서 좋았어.",
    "「も、申し訳ないですから。<br>　お気持ちだけいただいておきます」": "「도, 죄송합니다.<br> 기분만 받고 둡니다」",
    "「気にすることないのに。<br>　それじゃあ、もしこの店で買うとしたら何がいい？<br>　これはただの世間話だ」": "\"신경 쓰지 않는데.<br> 그럼, 만약 이 가게에서 사려고 하면 무엇이 좋을까?<br> 이건 그냥 세상이야\"",
    "「そ、そうですねえ。<br>　燭台なんて良いかもしれませんね」": "「그, 그렇네요. <br>촛대는 좋을지도 모르겠네요」",
    "「本当だ。かなりの品揃えがあるな。<br>　蝋燭も置いている」": "\"정말이야. 꽤 구색이 있구나.<br>촛도 놓고 있다\"",
    "「こ、この燭台は綺麗ですね。<br>　それに、いくつも台があるので空間を広く照らしてくれそうです」": "\"이, 이 촛대는 깨끗하네요.<br> 게다가, 몇 개도 대가 있으므로 공간을 넓게 비추어 줄 것 같아요\"",
    "「お客様、お目が高い！」": "\"고객, 눈이 높다!\"",
    "「うわあ！　あ、店員さんでしたか。すみません、驚いてしまって」": "「우와아! 아, 점원이었나요. 죄송합니다, 놀라버려요」",
    "「いえいえー！　ようこそいらっしゃいましたー！」": "\"아니에에! 오신 것을 환영합니다!\"",
    "（押しの強い店員さんがいるタイプのお店でしたか。<br>　正直、少し苦手です）": "(누르는 강한 점원이 있는 타입의 가게였습니까.<br> 정직, 조금 서투른입니다)",
    "（もしこれが死の芸術のお店だったら、<br>　確実に粗悪品を掴まされるところですよ）": "(만약 이것이 죽음의 예술의 가게라면, <br> 확실히 조악품을 잡히는 곳이에요)",
    "「この燭台は角度や高さなど綿密に計算して作られているんです。<br>　お部屋に置いたら、見違えるように雰囲気が変わりますよ」": "「이 촛대는 각도나 높이 등 면밀하게 계산해 만들어져 있어요.",
    "「そ、それは確かにそうでしょうね。<br>　見れば分かります」": "「그, 그것은 확실히 그렇겠지요.<br>보면 알겠습니다」",
    "「さすがです、お客様！　さらにこの燭台に合うのがこの蝋燭！<br>　とっても鮮やかに火が灯るんですよ♪」": "「과연입니다, 손님! 더욱 이 촛대에 맞는 것이 이 촛불!<br> 매우 선명하게 불이 켜져요♪」",
    "（蝋燭も確かに質が良さそうです。<br>　悪い店ではないみたいですね）": "(촛불도 확실히 질이 좋을 것 같습니다. \\ n 나쁜 가게가 아닌 것 같습니다)",
    "「で、ですが、蝋燭は買い置きがあるので結構です。<br>　せ、セットで安くしてもらえるなら別ですが……」": "「그래서입니다만, 촛불은 사두고 있기 때문에 괜찮습니다.",
    "（しまった。ブローカーとやりあうときの癖で、<br>　つい値切ってしまいました）": "(버렸습니다. 브로커와 만날 때의 버릇으로 <br> 굉장히 가치가 버렸습니다)",
    "「もちろんお安くさせていただきます！<br>　このぐらいでいかがでしょうか？」": "\"물론 싸게 하겠습니다!<br> 이 정도로 어떻습니까?\"",
    "「そ、それなら買います。<br>　よろしくお願いいたします」": "「그, 그렇다면 사겠습니다.<br> 잘 부탁드립니다」",
    "「ありがとうございます！<br>　この後もお買い物を続けられますか？」": "\"감사합니다!<br>이 후에도 쇼핑을 계속할 수 있습니까?\"",
    "「い、いえ、もう……」": "「아, 아니, 이제…",
    "「続けます！　な、レンブラント！<br>　少し探したいものがあるんだ。<br>　レンブラントもゆっくり買い物を続けるといい」": "「계속합니다!, 렘브란트! <br> 조금 찾고 싶은 것이 있다.",
    "「え、ええ。分かりました」": "「에, 그래. 알았습니다」",
    "「それでは、この商品はお預かりしておきますね♪」": "「그럼, 이 상품은 맡겨 두겠네요♪」",
    "（館長、妙に強引でしたね。どうしたのでしょう。<br>　まあいいです。もう少し時間を潰すとしますか）": "(관장, 묘하게 강인했어요. 어땠어요.",
    "（あれ、いつのまにか館長がいなくなりましたね……）": "(어라, 어느새 관장이 없어졌네요…",
    "「レンブラント、ここにいたのか。<br>　もう他に買いたいものはないか？」": "「렘브란트, 여기에 있었는지.<br> 이제 더 이상 사고 싶은 것은 없나?」",
    "「は、はい。あれだけで十分です。<br>　お会計を済ませてきますね」": "「네, 네. 저것만으로 충분합니다.",
    "「あ、あれ……？　館長、その手に持っているのは……」": "\"아, 저기……? 관장, 그 손에 가지고 있는 것은…",
    "「すまん、少し強引だったが、燭台と蝋燭の会計を済ませてきたんだ。<br>　日頃のお礼と思って、受け取ってくれ」": "「미안해, 조금 억지였지만, 촛대와 촛불의 회계를 끝마쳐 왔다.<br> 평소의 감사라고 생각해, 받아 줘」",
    "「あ、ありがとうございます。<br>　プレゼント用のラッピングまで……」": "「아, 고마워요.<br> 선물용 랩핑까지…",
    "「逆に不快にさせてしまったかな……？」": "「역으로 불쾌하게 시켜 버렸을까… … ?」",
    "「そ、そんなはずありません。とっても嬉しいです。<br>　た、大切にします」": "「그, 그럴 리가 없습니다. 매우 기쁩니다.<br>, 소중히 합니다」",
    "「良かった。それじゃあ、そろそろ店を出ようか」": "\"좋았어. 그럼, 이제 가게를 나갈까\"",
    "「は、はい」": "「네, 네」",
    "（よ、予想外のことをされて胸のあたりがドキドキしています。<br>　死の芸術の取引なら、警戒すべき場面だからでしょうか）": "(아, 예상외의 일을 하고 가슴의 근처가 두근두근하고 있습니다.<br> 죽음의 예술의 거래라면, 경계해야 할 장면이기 때문입니까?)",
    "（あ、館長が先に店を出てしまいました。<br>　追わなくては）": "(아, 관장이 먼저 가게를 나왔습니다.<br> 쫓지 않으면)",
    "「うふふ。とっても素敵なボーイフレンドさんですね」": "「우후후. 매우 멋진 남자친구씨네요」",
    "「ぼ、ボーイフレンド！？<br>　な、なんですかそれは」": "「보, 남자친구!?",
    "（いや、も、もしかしてこれって、<br>　いわゆるデートというやつなのですか！？）": "(아니, 혹시, 혹시 이것은, <br> 이른바 데이트라고 하는 녀석입니까!?)"
}