{
    "妖怪迷探偵との出会い": "요괴미 탐정과의 만남",
    "エグゾティ地区の家々に、怪しい絵が配られている。<br>そんな噂を聞きつけ、様子を見にやってきていた。": "이그조티 지구의 집들에게 수상한 그림이 나뉘어져 있다. <br>그런 소문을 듣고, 모습을 보러 왔다.",
    "もし死の芸術絡みとなれば、一刻を争う事態だ。": "만약 죽음의 예술 얽힘이 되면 일각을 다투는 사태다.",
    "簡単に犯人が見つかるとも思えないが、<br>なにか手掛かりぐらいは掴みたい。": "쉽게 범인이 발견된다고도 생각되지 않지만, <br>뭔가 단서 정도는 잡는 것 같다.",
    "「よし。これでこの辺りには全て配り終えた。<br>　得意な妖怪画とはいえ、これだけの枚数を描くのは骨が折れたよ」": "\"좋아. 이걸로 이 근처에는 모두 나눠 줬다.",
    "どうやら犯人が見つかったようだった。<br>怪しい人物が、民家の玄関、その軒先に絵を置いている。": "아무래도 범인이 발견된 것 같았다. <br>수상한 인물이, 민가의 현관, 그 처마 앞에 그림을 두고 있다.",
    "ひとりで接触するのは危険だろうか。<br>だが、このまま見失っても困る。<br>イチかバチか声をかけてみよう。": "혼자 접촉하는 것은 위험할까? 하지만 이대로 잃어도 곤란하다. <br>이치나 바치인가 말을 걸어 보자.",
    "「なにをやってるんだ？」": "「무엇을 하고 있는 거야?」",
    "「おや、見かけない顔だね。<br>　もしかして、名探偵セキエンになにか依頼かい？」": "\"아, 보이지 않는 얼굴이네.<br> 혹시, 명탐정 세키엔에게 뭔가 의뢰인가?\"",
    "セキエン――<br>名前は聞いたことがある。": "세키엔――<br>이름은 들어본 적이 있다.",
    "浮世絵界ではかなり尊敬を集めているという話だったが、<br>まさかこんな怪しい藝術家だったとは……。": "우키요에계에서는 꽤 존경을 모으고 있다는 이야기였지만,<br>설마 이런 수상한 예술가였다고는…",
    "「名探偵といえば、事件を解決するものだろう。<br>　君は事件を起こしているようにしか見えない……」": "「명탐정이라고 하면, 사건을 해결할 것이다.<br>군은 사건을 일으키고 있는 것 밖에 보이지 않는다…",
    "「誤解があるようだね。<br>　わたしはただ、お知らせとして絵を配っていただけだよ」": "\"오해가 있는 것 같네.",
    "「困ったときは、名探偵セキエンにお任せあれ。<br>　より多くの人に、それを伝えるためにね」": "「곤란했을 때는, 명탐정 세키엔에 맡겨라.<br> 더 많은 사람에게, 그것을 전하기 위해서」",
    "「いくつも疑問があるのだが……。<br>　とりあえず、そこに置いてある絵を見せてもらってもいいだろうか？」": "\"얼마든지 의문이 있는데…",
    "「ふっふっふ。<br>　じっくり見てくれたまえ」": "\"푹푹 흠.<br> 천천히 봐주지마\"",
    "「まず、どうして妖怪の絵が描いてあるんだ？<br>　探偵業と妖怪は関係ないだろう」": "\"우선, 왜 요괴의 그림이 그려져 있는 거야?<br> 탐정업과 요괴는 관계 없을 것이다\"",
    "「関係ある！　おおいにあるよ！<br>　世の中で起こるほとんどの出来事が、妖怪の仕業だからね」": "「관계 있다! 굉장히 있는 거야!<br>세상에서 일어나는 대부분의 사건이 요괴의 작업이니까」",
    "「そんなことはないと思うが……」": "「그런 일은 없다고 생각하지만…",
    "とりあえず、今はそのことについては無視しておこう。": "우선, 지금은 그 일에 대해서는 무시해 두자.",
    "「だとしても、この絵にはセキエンの名前も探偵のことも、<br>　なにも書かれてないじゃないか」": "「그렇다고 해도, 이 그림에는 세키엔의 이름도 탐정의 일도,<br> 아무것도 쓰여져 있지 않을까」",
    "「これでは、もらった人はなにがなんだか分からない」": "\"이걸로 받은 사람은 뭐가 뭔지 모른다\"",
    "「そうかい？　なんとなくわかってくれるんじゃないかな。<br>　妖怪といえば探偵、探偵といえば妖怪だからね」": "\"그런가? 어쩐지 알게 해주지 않을까.<br> 요괴라고 하면 탐정, 탐정이라고 하면 요괴니까\"",
    "「そんなはずがないだろう。<br>　これでは、絵をもらった人は怖い思いをするだけだ」": "「그럴 리가 없을 것이다.<br> 이래서, 그림을 받은 사람은 무서운 생각을 할 뿐이다」",
    "実際、謎の絵が家に届けられていると噂になっているのだ。": "실제로 수수께끼의 그림이 집에 전해지고 있다고 소문이 되고 있는 것이다.",
    "「そ、そんな……！」": "\"그, 그런……!\"",
    "「でも、言われてみれば、確かに君の言う通りなのかもしれない」": "「하지만, 말해 보면, 확실히 너가 말하는 대로일지도 모른다」",
    "「最初から妖怪に通じている者は多くないだろうからね。<br>　謎が妖怪の仕業だと教えるのが、探偵としてのわたしの役目なんだ。<br>　うっかりしていたよ」": "「처음부터 요괴에 통하고 있는 사람은 많지 않을 테니까.",
    "思っていた納得の仕方とは違ったが、<br>説明もなく絵を民家に配るのは問題だと、理解したようでなによりだ。": "생각했던 납득 방법과는 다르지만, 설명도 없이 그림을 민가에게 나누는 것은 문제라고 이해한 것 같고 무엇보다.",
    "「さて、どうしたものかな。<br>　街のみんなを混乱させたとあっては、なんとか始末をつけないと」": "「그럼, 무슨 일일까.",
    "「絵を配った家を一軒一軒回って、説明するしかないだろう。<br>　一緒に行って謝ろう」": "\"그림을 나눈 집을 한 채 한 채 돌고 설명할 수밖에 없겠지.<br> 함께 가서 사과하자\"",
    "「ふむ、それはありがたい。<br>　だが、どうして初対面のわたしにそこまでしてくれるんだい？」": "「흠, 그것은 고맙다.",
    "「わかった！<br>　君は妖怪、『雨降小僧』だったのか！」": "「알았어!",
    "「わたしは雨をつかさどる『雨師』ではないんだが、<br>　助手になりたいというなら、もちろん断らないよ」": "「나는 비를 잡는 『비사』가 아니지만, <br>조수가 되고 싶다고 한다면, 물론 거절하지 않아」",
    "「断じて違う！」": "「절대로 다르다!」",
    "「ただ、セキエンの絵に魅力を感じたからだ。<br>　もしかすると、今後も付き合いが続くかもしれないからな」": "\"단, 세키엔의 그림에 매력을 느꼈기 때문이다.<br> 어쩌면 앞으로도 교제가 계속될지도 모르니까\"",
    "「この絵は言うまでもなく、素晴らしい芸術品だ。<br>　ぜひ、美術館に展示したいものだ」": "「이 그림은 말할 것도 없이, 훌륭한 예술품이다.<br>　꼭, 미술관에 전시하고 싶은 것이다」",
    "「というと、もしかして君は噂の……？」": "「그렇다면, 혹시 너는 소문의…",
    "「申し遅れて悪かった。<br>　――夢幻美術館の館長だ」": "「신기 늦어서 나빴다.<br>――몽환미술관의 관장이다」",
    "「あの絵はわたしが描いて配ったものなんだ。<br>　不安にさせて、すまなかったね」": "\"그 그림은 내가 그려서 나눠준 거야.<br> 불안하게 해서 미안해.\"",
    "「夢幻美術館の館長としても謝罪します」": "「몽환 미술관의 관장으로서도 사과합니다」",
    "「謎が解けて良かったよ。<br>　実は毎日ビクビクしてたんだ」": "\"수수께끼가 풀어서 좋았어. 실은 매일 깜짝 놀랐다\"",
    "「恨みごとのひとつも言いたいところだが、<br>　美術館の館長さんに謝られちゃあ、しょうがないね」": "\"원한 가운데 하나도 말하고 싶은 곳이지만, <br> 미술관의 관장 씨에게 사과받으면, 어쩔 수 없네\"",
    "「ありがとうございます」": "\"감사합니다\"",
    "「悪いが、絵は持って帰ってくれるかい？」": "「나쁘지만, 그림은 가지고 돌아올까?」",
    "「別に構わないが、もとよりこの世には妖怪があふれている。<br>　困ったことがあったら、いつでも言ってくれたまえ」": "「별로 상관없지만, 물론 이 세상에는 요괴가 넘치고 있다.",
    "「ヒエッ！」": "「히엣!」",
    "「すみません！　なんでもありません！<br>　ほら、セキエンも怖がらせるようなことを言うんじゃない」": "「죄송합니다! 아무것도 아닙니다!",
    "「この名探偵セキエンがいる限り、なにも怖がる必要なんてないさ！」": "\"이 명탐정 세키엔이 있는 한 아무것도 무서워할 필요 없어!\"",
    "「そういう問題ではない！<br>　とにかくすみませんでした、お気になさらず」": "\"그런 문제가 아니다!<br> 어쨌든 죄송했습니다, 신경쓰지 않고\"",
    "「ほら、次に行くぞ！」": "\"자, 다음에 갈거야!\"",
    "「まあ！　あなたの絵だったのね。<br>　この絵、このままもらっておいてもいい？<br>　とっても素敵だと思うの！」": "\"뭐! 당신의 그림이었지.",
    "「もちろんだとも。<br>　妖怪のことなら、いつでも名探偵セキエンへ！」": "「물론도.<br> 요괴의 일이라면, 언제라도 명탐정 세키엔에!」",
    "「ブラボー！！！　ぜひそうするわ」": "「브라보！！！ 꼭 그럴게」",
    "「ふうーっ。<br>　さすがのわたしも、これだけ一気に回るとくたびれたね」": "\"후우.<br> 과연 나도, 이만큼 단번에 돌면 짜증났어\"",
    "「館長、本当にありがとう。<br>　礼を言うよ」": "「관장, 정말로 감사합니다.<br>예를 말해요」",
    "「お疲れさま。<br>　あれだけの量を１日で回りきるとは、なかなか見上げた根性だった」": "\"수고하셨습니다.<br> 그만큼의 양을 하루에 돌아다니는 것은 좀처럼 올려본 근성이었다\"",
    "「それにしても、ひとつ気になることがある」": "「그렇다고 해도, 하나 신경이 쓰이는 일이 있다」",
    "「もしかして、あの物音の件か？」": "\"혹시, 그 물음의 건인가?\"",
    "「その通りだよ。<br>　少なからず、謎の物音について話していた人がいただろう？」": "\"그대로야. <br> 적지 않아, 수수께끼의 소리에 대해 이야기하고 있던 사람이 있었을까?\"",
    "「この絵はあなたのだったのね。<br>　じゃあ、夜中に聞こえるあの音も、もしかしてあなた？」": "\"이 그림은 당신이었지.<br> 그럼, 한밤중에 들리는 그 소리도, 혹시 당신?\"",
    "「あら、違うんだ。<br>　絶対にこの絵と関係あると思ってたんだけどなあ」": "\"어머, 다르다.<br> 절대 이 그림과 관계 있다고 생각했는데\"",
    "「もしかして、あの『カンカンカン』って音もアンタだったのかい？」": "「혹시, 그 『칸캉캉』은 소리도 안타였나?」",
    "「おや、違うのか。<br>　このところ夜中になると、どこからともなく音が聞こえるんだ」": "「아, 다른 것인가.",
    "「あの話が妙に気になっているんだ。<br>　わたしの絵とは関係ないにせよ、絵と物音の縁はできてしまった」": "\"그 이야기가 묘하게 신경이 쓰이고 있는 거야.<br> 내 그림과는 상관 없어도 그림과 물음의 인연은 생겼다\"",
    "「これも、妖怪がわたしを誘っているからなのかもしれない」": "\"이것도 요괴가 나를 초대하고 있기 때문일지도 모른다\"",
    "「妖怪はともかく、気になる話なのは確かだ」": "「요괴는 어쨌든, 신경이 쓰이는 이야기인 것은 확실하다」",
    "「だが、あれだけの情報では動きようがないな。<br>　アテネスは人が多いから、ちょっとした物音ぐらい生じるだろう」": "「하지만, 그만큼의 정보로는 움직일 수 없어.<br> 아테네스는 사람이 많기 때문에, 조금의 물음 정도 생길 것이다」",
    "「いや、人じゃない。<br>　確実に妖怪の仕業だよ。<br>　一番考えられるのは鳴屋だけど、鳴釜という可能性もある」": "\"아니, 사람이 아니야.<br> 확실히 요괴의 작업이야.<br> 가장 생각할 수 있는 것은 나루야지만, 나루가마라는 가능성도 있다\"",
    "セキエンの話を聞いて、頭が痛くなってくる。<br>なんでも妖怪に結びつければいいというものではない。": "세키엔의 이야기를 듣고 머리가 아프다. 뭐든지 요괴에 연결하면 좋다고 하는 것이 아니다.",
    "こう言っては悪いが、妖怪は現実にはいないだろう。": "이런 말은 나쁘지만 요괴는 현실에는 없을 것이다.",
    "「……万が一、妖怪の仕業だったとして、どうやって対処するんだ？<br>　どこにいるかもわからないというのに」": "「…",
    "「妖怪はいるよ。<br>　館長も実際に見れば分かる」": "「요괴는 있어.<br>관장도 실제로 보면 알 수 있다」",
    "「そして、どこにいるかというのも、大体の見当はついているんだ」": "「그리고, 어디에 있는가 하는 것도, 대략의 견해는 붙어 있는 거야」",
    "そう言って、セキエンは懐から小さな紙を取り出した。": "그렇게 말하면서 세키엔은 회에서 작은 종이를 꺼냈다.",
    "「物音が聞こえたと証言した人の家を、メモしておいたんだ。<br>　これを地図と照らし合わせると、ほぼ同心円を描く」": "「물음이 들렸다고 증언한 사람의 집을, 메모해 두었다.<br> 이를 지도와 ​​비추면, 거의 동심원을 그린다」",
    "「その円の中心が、妖怪のいる場所だよ」": "\"그 원의 중심이 요괴가 있는 곳이야\"",
    "「いつの間にそんなことをしていたんだ。<br>　全く気づかなかった」": "\"언젠가 그런 일을 하고 있었어.<br> 전혀 눈치채지 못했다\"",
    "「ふっふっふ、名探偵はこのくらい朝飯前さ」": "「푹푹푹, 명탐정은 이 정도 아침반 앞」",
    "メモを取っていたのはお手柄である。<br>妖怪うんぬんを差し置いても、後に役立つかもしれない。": "메모를 찍고 있던 것은 귀찮다. <br>요괴 흠을 넣어도 나중에 도움이 될지도 모른다.",
    "今までセキエンのことを少し甘く見ていた。<br>そう反省する。": "지금까지 세키엔을 조금 달콤하게 보고 있었다. <br>그렇게 반성한다.",
    "常に妖怪を基準に考えるのはどうかと思うが……。": "항상 요괴를 기준으로 생각하는 것은 어떨까 생각하지만…",
    "「さあ、夜になったらこの場所に行ってみるとしよう。<br>　きっと館長も、妖怪のことを信じてくれると思うよ」": "「자, 밤이 되면 이곳에 가 보겠다고 하자."
}