{
    "鶏と噂の路地": "닭과 소문의 골목",
    "昼下がりのエグゾティ地区には穏やかな空気が流れている。<br>とある気味の悪い噂を聞きつけ様子を見に来たのだが、<br>特に問題は感じられない。": "오후의 이그조티 지구에는 온화한 공기가 흐르고 있다. <br> 어떤 기분이 나쁜 소문을 듣는 모습을 보러 왔지만, <br>특히 문제는 느껴지지 않는다.",
    "しばらく見回りをしたら帰ろう。<br>そう決めてなんとなく空を見上げる。<br>すると目に入ったのは――": "잠시 둘러보면 돌아가자. <br>그렇게 결정하고 어쩐지 하늘을 올려다본다. <br>하면 눈에 들어간 것은――",
    "「巨大な鶏？」": "\"거대한 닭?\"",
    "「…………」": "「…………」",
    "鶏ではなかった。<br>屋根の上に佇んでいるのはイマージュのよひらだ。": "닭이 아니었다. <br>지붕 위에 놓여 있는 것은 이마주의 요히라다.",
    "「おーい！　もしかして降りられなくなったのか？」": "「어-어! 혹시 내릴 수 없게 된 것인가?」",
    "「えっ！？　館長さま……！？<br>　ちょっと待っててねっ！」": "「엣!? 관장님…",
    "よひらは立ち上がると、こともなげに屋根から降りてくる。<br>危なっかしいところのない見事な着地だった。": "요히라는 일어나면 일도 지붕에서 내려온다. <br>위험한 곳이 없는 멋진 착지였다.",
    "「……降りられなくなったわけではなかったようだな」": "「… … 내릴 수 없게 된 것은 아니었던 것 같구나」",
    "「そんなの当たり前じゃん」": "「그런 것 당연잖아」",
    "「悪かった……！　どうか怒らないでくれ」": "「나빴다…",
    "「……ぜんぜん怒ってないのに……。<br>　やっぱり目つきが悪いせいで、怒ってるように見られちゃうんだ。<br>　……ぐすっ」": "「… … 전혀 화내지 않았는데… …",
    "こ、これはマズイ。": "이, 이것은 마즈이.",
    "「す、すまない。<br>　怒っていないのはよくわかったから……！」": "「아, 미안해.<br> 화나지 않은 건 잘 알았으니까…",
    "よひらは周囲からキツい性格だと誤解されることが多く、<br>それを非常に気にしているのだった。": "요히라는 주위에서 힘든 성격이라고 오해되는 경우가 많아, <br>그것을 매우 신경쓰고 있는 것이었다.",
    "先ほども、単に\"当たり前じゃん\"と思っただけで、<br>非難するような意図はまったくなかったはずだ。": "방금전도, 단순히 \"당연\"이라고 생각했을 뿐,<br>비난할 의도는 전혀 없었을 것이다.",
    "「ぐすん……わかってもらえて良かった……。<br>　でも、さっきは館長さまに変なところを見られちゃったね」": "「구순…",
    "「屋根の上で日向ぼっこするなんて、子供っぽくて恥ずかしいよね」": "「지붕 위에서 히나타 흐리게 한다니, 아이같고 부끄럽네요」",
    "「日向ぼっこをしていたのか。<br>　別に恥ずかしくもなんともないと思うぞ？<br>　むしろ、とてもかわいらしく感じた」": "\"히나타 보코를 하고 있었는가.",
    "「は！？　あたしがかわいい……！？<br>　それ、本気で言ってるの？」": "「하!? 내가 귀엽다…",
    "「……すまない！　気を悪くさせるつもりはなかったんだ。<br>　舐めてかかっているわけではなくて、<br>　思ったことを言っただけなんだ」": "「…",
    "「だから怒ってないのに……ぐすん。<br>　でも、気を遣ってかわいいなんて言う必要ないからね」": "「그러니까 화내지 않았는데… …",
    "「ぜんぜん気を遣っているつもりはないのだが……」": "「전혀 신경쓰고 있을 생각은 없지만…",
    "「そういえば館長さまは、ここでなにしてたの？」": "「그러고 보니 관장님은, 여기서 뭐하고 있었어?」",
    "「そうだった。<br>　気味の悪い噂を聞いて、見回りにやってきたんだよ」": "「그렇다.<br> 기분이 나쁜 소문을 듣고, 둘러보러 왔어」",
    "「ふうん。それってどんな噂？」": "「후응. 그건 어떤 소문?」",
    "「出られない路地があるという噂なんだが、よひらは知らないか？」": "「나올 수 없는 골목이 있다는 소문이지만, 요히라는 모르는가?」",
    "「あっ、それなら聞いたことあるかも。<br>　裏路地に入った人が、道に迷っちゃうんだよね」": "「아, 그렇다면 들었을지도 몰라.",
    "「知っている道でもなぜか出口がわからなくなって、<br>　すっごく時間が経っちゃうんだって」": "「알고 있는 길에서도 왠지 출구를 모르게 되어,<br> 굉장히 시간이 지나버린다고」",
    "「しばらくすると出られるみたいだけど……本当なら怖いよね」": "「잠시 후 나오는 것 같지만… … 사실이라면 무서워요」",
    "「まさしくその噂だ。他に詳しいことは知らないか？<br>　たとえば、実際に道に迷った人だとか……」": "「정말 그 소문이다. 그 밖에 자세한 것은 모르는가?<br>예를 들면, 실제로 길을 잃은 사람이라든지…",
    "「それは知らないかな。<br>　あたしも人づてに噂を聞いただけだし」": "\"그건 모르겠어.",
    "「そうか。なら、他の手がかりを探してみるよ」": "「그런가. 그렇다면, 다른 단서를 찾아볼게」",
    "「うん、わかった」": "「응, 알았다」",
    "じゃあまた、と言って歩き出そうとしたところ、よひらに裾を掴まれた。": "그럼 또, 라고 걸어 나가려고 했더니, 요히라에 옷자락을 잡혔다.",
    "「えっ……あたしも一緒に行くけど……？<br>　もしかして迷惑……？」": "「엣… … 나도 함께 가지만…",
    "「いや、もちろん迷惑じゃないぞ。<br>　一緒に来てくれるとありがたい」": "\"아니, 물론 폐가 아니야.<br> 함께 와 주셔서 감사합니다\"",
    "「そっか……良かった。<br>　もし館長さまがひとりで危ない目に遭ったら嫌だもん」": "「그런가… … 좋았어.",
    "「ありがとう。よひらは優しいな」": "\"고마워. 요히라는 친절하다.\"",
    "「当たり前のことをしてるだけなのに……。<br>　あたしの印象が悪いから、それだけのことで優しく思えるんだよね。<br>　『ぎゃっぷ』ってやつだよね……」": "「당연한 일을 하고 있을 뿐인데… …",
    "「どうしてそうなるんだ！」": "「왜 그렇게 되는 거야!」",
    "と思わずツッコんだその時、叫び声が聞こえてきた。<br>次いで人影が飛び出してくる。": "라고 무심코 쭈쭈했던 그 때, 외침이 들려왔다. <br>다음에 사람 그림자가 튀어나온다.",
    "「うわあああ！　やっと出られたあああ！」": "\"우와아아아! 드디어 나온 아아아!\"",
    "「ひゃあっ！　急に飛び出してきたら危ないよ！」": "「어라! 갑자기 튀어나오면 위험해!」",
    "「ひいぃっ！　ごめんなさいいぃ！」": "\"히이아! 미안해!\"",
    "「ううっ……また怖がらせちゃった……」": "「우우… … 또 무서워 버렸어…",
    "「いや、この人はそもそもなにかを怖がっていたみたいだから。<br>　よひらの目つきは関係ないんじゃないか？」": "「아니, 이 사람은 원래 무엇인가를 두려워하고 있었던 것 같으니까.",
    "「こ、ここは噂に聞いた出口のない路地だったんだっ！<br>　うわああっ！　こんな恐ろしいところにいられるかあ！」": "「이, 여기는 소문에 들은 출구가 없는 골목이었구나!",
    "「ちょ、ちょっと待ってください！」": "\"잠깐, 잠시만 기다려주세요!\"",
    "「行っちゃったね……」": "「가버렸네…",
    "静止もむなしく、路地から飛び出てきた人は走り去ってしまった。<br>事情を聞くこともできなかったな。": "정지도 힘들고, 골목에서 뛰쳐나온 사람은 달려 버렸다. <br>사정을 들을 수 없었다.",
    "「あの人、ここの中で迷っちゃってたのかな？」": "「그 사람, 여기 안에서 헤매고 있었던 것일까?」",
    "よひらは先ほどの人が出てきた道を覗き込む。": "요히라는 방금 전의 사람이 나온 길을 들여다 본다.",
    "「……入ってみよっか」": "「… … 들어가봐요」",
    "「大丈夫だろうか。<br>　ふたりで閉じ込められてしまったら洒落にならないぞ」": "\"괜찮을까. 둘이서 갇혀 버리면 세련되지 않을거야.\"",
    "「でも、ここはたくさんの人が通る道だよ？<br>　このままほうっておく方が危ないよ」": "「하지만, 여기는 많은 사람이 다니는 길이야?<br> 이대로 떠나는 편이 위험해」",
    "「ほう……」": "「호…",
    "「あれ……？　どうかした？<br>　あたし、キツい言い方しちゃったかな……。<br>　目つきも悪いだろうし」": "「어라…",
    "「違うよ。<br>　よひらが本当にしっかりしたイマージュだとわかって、<br>　感心していただけさ」": "\"아니요.<br>요히라가 정말 확고한 이마주라고 알고,<br>감심해 주셨어요\"",
    "「そ、そんなことないよ。ほら、早く入ろう」": "「그, 그런 일 없어. 자, 빨리 들어가자」",
    "照れているのか、よひらは顔を赤くして言う。<br>よし、気をつけて入ってみよう。": "빛나는지, 요히라는 얼굴을 붉게 하고 말한다. <br> 좋아, 조심해서 들어보자.",
    "「……なんの変哲もない道だね」": "「… … 아무런 변철도 없는 길이구나」",
    "よひらの言う通りだった。<br>人通りこそ少ないが、敷地の間にできたごく普通の路地だ。<br>特に怪しいところはない。": "요히라가 말한대로였다. <br>사람들이야말로 적지만, 부지 사이에 생긴 매우 보통의 골목이다. <br>특히 수상한 곳은 없다.",
    "「試しにちょっと、出たり入ったりしてみよっかな」": "「시도에 조금, 나가거나 들어가거나 해보자」",
    "よひらはピョコピョコと動き回り、問題がないか確認している。": "요히라는 표코표코와 돌아다니며 문제가 없는지 확인하고 있다.",
    "「ぴょん、ぴょん。<br>　えへへ、楽しい♪」": "「흠, 흠.<br>　에헤헤, 즐거운♪」",
    "「……はっ！　館長さま、いまの見てた？」": "「… … 헉! 관장님, 지금의 보고 있었어?」",
    "「もちろん見ていたが？」": "「물론 보고 있었는데?」",
    "「ううっ……恥ずかしすぎるよ。<br>　あたし、体を動かすとつい楽しくなっちゃって……」": "「우우… … 부끄럽다.",
    "「いいんじゃないか？　気にすることではない。<br>　あと、非常にかわいかった」": "「괜찮지 않나? 신경쓰는 것은 아니다.<br>그리고, 매우 귀여웠다」",
    "「なにそれ。あたし、ぜんぜんかわいくないし」": "「뭐야. 나, 전혀 귀엽지 않아」",
    "よひらは鋭い目つきで言う。<br>フクザツな乙女心があるらしい。": "요히라는 날카로운 눈빛으로 말한다. <br>후쿠자쯔인 처녀심이 있는 것 같다.",
    "それから一通り点検を終えたよひらは、<br>自分の思考を整理するように口を開いた。": "그런 다음 한 번에 점검을 마친 요 히라는 자신의 생각을 정리하도록 입을 열었다.",
    "「入ったら絶対に出られないってわけじゃないみたい。<br>　だから、常におかしなことが起きているわけではないんだと思う」": "「 들어가면 절대로 나올 수 없다고 하는 것이 아닌 것 같다.<br>이니까, 항상 이상한 일이 일어나고 있는 것은 아니다고 생각한다」",
    "「ときたまなにかが邪魔をして、<br>　そのせいで抜け出せなくなっちゃうことがあるんじゃないかな」": "\"가끔 어쨌든 방해를 하고, <br> 그 탓에 빠져나갈 수 없게 되어버리는 일이 있지 않을까\"",
    "「おそらくその通りだろう。<br>　そして、その\"何か\"が死の芸術だという可能性もある……」": "「아마 그대로일 것이다.<br>그리고, 그 \"뭔가\"가 죽음의 예술이라고 할 가능성도 있다…",
    "「あたし、屋根の上からも見てみるね！<br>　おかしなものがあったら知らせるから！」": "\"나, 지붕 위에서도 봐봐!<br> 이상한 것이 있으면 알려줄테니까!\"",
    "よひらはピョン、と近くの屋根に飛び乗る。<br>驚くほどの身軽さだ。": "요히라는 평, 근처의 지붕에 뛰어다니다. <br>놀라울 정도의 가벼움이다.",
    "「うーん。特に変わったものは見えないかも。<br>　どこの道もほかのところに通じてるような気がするし……」": "「음. 특별히 바뀐 것은 보이지 않을지도.<br> 어디의 길도 다른 곳에 통하고 있는 것 같은 생각이 들고…",
    "「館長さまは、どういうところに注目すればいいと思う？」": "「관장님은, 어떤 곳에 주목하면 좋다고 생각한다?」",
    "「……あれ？　館長さま、どうしたの？<br>　なんだかあたしから目を逸らしてるみたいだけど……」": "\"……어라? 관장님, 어땠어?",
    "「ううっ……もしかして、あたしの上から目線が怖くて、<br>　こっち見たくなくなっちゃったのかな……ぐすん……」": "「으으…",
    "「いや、違うんだ。<br>　その……見上げると、いろいろと見えてしまうから」": "「아니, 다르다.<br> 그…",
    "「……それなら早く言ってよ」": "「… … 그렇다면 빨리 말해줘」",
    "見上げると、よひらの険しい表情が目に入った。<br>いや、というかまた見上げてしまったらダメじゃないか！": "올려다보니 요히라의 어려운 표정이 눈에 들어왔다. <br>아니, 라고 할까 또 올려다 버리면 안 되지 않을까!",
    "「すみません！　誠に申し訳ありませんでした！」": "\"죄송합니다! 정말 죄송합니다!\"",
    "「ううっ……そんなに責めてるつもりじゃなかったのに……」": "「으으… … 그렇게 비난할 생각이 아니었는데…",
    "「気にしてない……っていうのは違うけど、<br>　館長さまに悪気がないのは分かってるから」": "「신경쓰지 않는다…",
    "「でも、恥ずかしいからちょっと下りるね」": "「하지만, 부끄럽기 때문에 조금 내려간다」",
    "よひらはそう言って、一瞬で屋根から下りてきた。": "요히라는 그렇게 말하고, 순식간에 지붕에서 내려왔다.",
    "「そもそも、あたしがひとりで上ったのがよくなかったかも。<br>　ふたりで一緒に見た方がいいよね」": "\"원래, 내가 혼자 올라간 것이 좋지 않았을지도.",
    "「あそこの神社まで行こっか」": "「저기의 신사까지 갈까」",
    "神社は、エグゾティ地区の中でも高い場所にある。<br>あそこからなら、かなり広い範囲を見渡すことができるだろう。": "신사는 이그조티 지구 중에서도 높은 장소에 있다. <br>저기서라면, 꽤 넓은 범위를 바라볼 수 있을 것이다.",
    "そんなことを考えていると、よひらにぎゅっと抱きしめられた。": "그런 것을 생각하고 있으면, 요히라에 꽉 안아졌다.",
    "「……！？」": "「……!?」",
    "「館長さま、危ないからじっとしてて」": "「관장님, 위험하기 때문에 가만히 있어」",
    "腕に当たっていた大きくて柔らかいものが、さらに押し付けられる。<br>そして次の瞬間――": "팔에 닿았던 크고 부드러운 것이 더욱 밀려납니다. <br>그리고 다음 순간――",
    "「到着したよっ！」": "「도착했어!」",
    "よひらは大の男を抱えながら、<br>屋根から屋根へと飛び移り、一気に神社まで移動した。<br>とんでもない腕力と跳躍力だ……。": "요히라는 큰 남자를 안고 있으면서,<br>지붕에서 지붕으로 옮겨져 단번에 신사까지 이동했다. <br> 터무니 없는 팔력과 도약력이다…",
    "「……それにしても、死ぬかと思ったぞ」": "「… … 그렇다고 해도, 죽을까 생각했다」",
    "「ご、ごめん。<br>　早く行けた方がいいと思って……」": "\"미안해. <br> 빨리 갈 수 있는 것이 좋다고 생각해......\"",
    "「館長さま、もしかして怒ってる？」": "「관장님, 혹시 화가 났어?」",
    "「いや、ぜんぜん怒ってない」": "\"아니, 전혀 화내지 않아\"",
    "「そっか。良かったぁ……」": "「그런가. 좋았어…",
    "よひらはホッとしたように言う。<br>意外に心配性のようだ。": "요히라는 안심했다고 말한다. <br> 의외로 걱정 같은 것 같다.",
    "神社から街を見下ろすと、入り組んだ路地がよく見えた。<br>先ほどの人が迷っていたはずのあたりも確認できる。": "신사에서 거리를 내려다보니, 얽힌 골목길이 잘 보였다. <br> 방금 전의 사람이 헤매고 있었을 터도 확인할 수 있다.",
    "「……やはり怪しいところはないな」": "「… … 역시 수상한 곳은 없구나」",
    "「うん。もしかして、あの人の勘違いだったのかな……」": "「응. 혹시, 그 사람의 착각이었던 것일까…",
    "しばらく見ていると、小さな空き地が目に入った。": "잠시 보면 작은 빈터가 눈에 들어왔다.",
    "「あれはなんだ？」": "「저것은 뭐야?」",
    "「あそこね、前は蔵だったんだけど取り壊されちゃったの。<br>　解体しているのをお散歩中に見たよ」": "「저기, 전은 창고였지만 철거되어 버렸어.<br>해체하고 있는 것을 산책중에 봤어」",
    "「なるほど。建て替えのために取り壊したのかもしれないな」": "「과연. 재건축을 위해서 파괴했을지도 모른다」",
    "「これ以上の手がかりはなさそう。<br>　そろそろ戻ろっか」": "\"더 이상 단서는 없을 것 같다. <br> 이제 돌아올까\"",
    "「館長さま……館長さまは、<br>　またあたしに抱えられて移動するのは、嫌？」": "「관장님…",
    "「ぜんぜん嫌じゃない。むしろ大歓迎だ」": "\"전혀 싫지 않아. 오히려 대환영이다\"",
    "「え……？　なにそれ」": "「에…",
    "「すみません調子に乗りました」": "「죄송합니다.",
    "「だ、だから、責めてないのに……ぐすん」": "「그러니까, 비난하지 않는데…",
    "「……まあいっか。<br>　それじゃあ今度は、館長さまから来て？<br>　次は、怖くないようにゆっくり運ぶから」": "「… … 뭐 어쩐지.",
    "よひらは両手を広げ、抱擁を迎え入れるような体勢になった。": "요히라는 양손을 펼쳐 포옹을 맞이하는 듯한 자세가 되었다.",
    "「よひらは本当に、かわいいな……」": "「요히라는 정말로, 귀엽네…",
    "「そういうの、いいから」": "「그런거, 좋으니까」",
    "そう言って、彼女は顔を赤くするのだった。": "그렇게 말해, 그녀는 얼굴을 붉게 하는 것이었다."
}