{
    "悪態と裏腹な気持ち": "나쁜 태도와 어색한 감정",
    "図書館の開設をめぐって起きた様々な出来事が、一区切りついた頃。<br>先日貸した本を手に、ミケランジェロが執務室を訪れていた。": "도서관의 개설을 둘러싸고 일어난 여러가지 사건이 한 구절 끝났을 무렵. <br>전날 빌려준 책을 손에, 미켈란젤로가 집무실을 방문하고 있었다.",
    "「館長に借りた本、なかなか良かったぞ」": "「관장에게 빌린 책, 꽤 좋았어」",
    "「異国ならではの考えに触れて、新鮮な気持ちで楽しめた。<br>　返すのが遅くなって悪かったな」": "\"이국만의 생각을 접하고 신선한 마음으로 즐길 수 있었다.",
    "「いや、気にしないでくれ」": "「아니, 신경쓰지 말아줘」",
    "「ミケランジェロが忙しかったのは知っているし、<br>　こっちも急いでいたわけじゃないから」": "「미켈란젤로가 바빴던 것은 알고 있고, <br> 이쪽도 서둘러 있었던 것이 아니니까」",
    "「忙しかったのは、むしろお前の方だろう」": "\"바빴던 것은 오히려 너 분이겠지\"",
    "「自分の仕事もあるのに、人のことばかり気にして……。<br>　そんなことじゃ、いつか倒れるぞ？　少しは自重しろ」": "「자신의 일도 있는데, 사람에 대해서만 신경쓰고… …",
    "「……とはいえ、ミケもお前に負担をかけたうちのひとりだ」": "「…",
    "「お前には今回も色々世話になったな。<br>　一応感謝しているし、今日は礼がしたくて来たんだ……」": "「너에게는 이번에도 여러가지 신세를 졌구나.",
    "ミケランジェロは少し恥ずかしそうな顔で言った。": "미켈란젤로는 조금 부끄러운 얼굴로 말했다.",
    "とげとげしい言葉が先に出る辺りは相変わらず不器用な態度だが、<br>こちらを心配してくれているようだ。": "가시스러운 말이 먼저 나오는 근처는 여전히 서투른 태도이지만, <br>이쪽을 걱정해 주는 것 같다.",
    "「素直じゃないな……。<br>　まあ、そういうところがかわいいんだが」": "「솔직하지 않구나…",
    "「んなっ！？　くぅ、これでも素直に言っているんだぞ……！？<br>　人を茶化して……！　もういい、ミケは帰る！」": "\"뭐야!? ぅ, 이것도 솔직하게 말하고 있는 거야……!?<br> 사람을 차화하고…",
    "ミケランジェロは肩を怒らせながら扉の方へ向かう。": "미켈란젤로는 어깨를 화나게 하면서 문쪽으로 향한다.",
    "しまった、つい口に出していたか……。<br>慌てて追いかけようとする。": "버렸다, 무심코 입에 내고 있었는지… <br> 당황해서 쫓아가려고 한다.",
    "「ええい、来るんじゃ……うわっ！？」": "「에에이, 오는 거야… … 와우!?」",
    "「危ないっ！！」": "「위험하다!!」",
    "振り返った際に足がもつれて転びかけたミケランジェロを、<br>とっさに後ろから抱きしめる形で支えることができた。": "뒤돌아보았을 때 다리가 얽혀 넘어진 미켈란젤로를, <br>휙 뒤에서 껴안는 형태로 지지할 수 있었다.",
    "「ううっ……す、すまん。<br>　今のは完全にミケの不注意だった……」": "「으으…",
    "「――って、おい！？　待て待てっ！<br>　お前、どこを触って……なんでボタンを外すんだ！？」": "「――라고, 어이!? 기다려 기다려!<br> 너, 어디를 만져…",
    "「やめろ、ばかぁぁっ！！」": "「그만해, 바보아아!!」",
    "「……一応、言い訳だけは聞いておいてやろうか。<br>　館長……なんでこんなことをしてるんだ？」": "「… … 일단, 변명만은 들어 둘까.<br>관장…",
    "「いや……抱きしめた時に、つい悪戯心が芽生えてしまって。<br>　気づいた時にはミケランジェロの服を脱がせていた」": "「아니…",
    "「理性とか良識とか、歯止めになるものがないのかお前は！？<br>　しかもなんだ、この……この、か、硬いのは……っ」": "「이성이라든지 양식이라든가, 멈춤이 되는 것이 없는지 너는!?<br>　게다가 뭐야, 이…",
    "「なんだ、と言われてもな。そりゃ、ちん――」": "「뭐야, 라고 해도 돼. 그럼, 짱――」",
    "「言うなバカ、ボケ、アホ！！　そうじゃない！<br>　これが硬い理由と、擦りつけてくる理由を訊いてるんだ！」": "\"말하지 말아, 바보, 바보!! 그렇지 않다!",
    "「ミケランジェロと密着したら、こうしたくなったんだ。<br>　お前を抱きたい」": "「미켈란젤로와 밀착하면, 이렇게 됐어.<br> 너를 안고 싶다」",
    "「っ……！！」": "「으……！！」",
    "こちらの答えに、ミケランジェロは肩をビクリと小さく跳ねさせ、<br>耳まで真っ赤に上気させて黙り込んでしまった。": "이 대답에, 미켈란젤로는 어깨를 비클리로 작게 튀게 하고, <br>귀까지 새빨갛게 상쾌하게 하고 침묵해 버렸다.",
    "「……本物のアホめ。煩悩の塊め。<br>　お前というやつは、いつもそうだ……」": "\"……진짜 바보. 번뇌의 덩어리.",
    "「……罵倒はしても、拒むようなことは言わないんだな。<br>　許してもらえるのか？」": "「…",
    "「……館長だから、な。その……。<br>　今まで何度もこういうこと、してきたんだし……」": "「… … 관장이니까, 그래. 그……",
    "「でもお前だからって、いつでもどこでも許すわけじゃないからな！？<br>　今日は、お礼のために来たから……特別に許すが……」": "\"그래도 너니까, 언제 어디서나 용서하는 게 아니니까!?<br> 오늘은, 감사를 위해 왔으니까……특별히 용서하지만……\"",
    "「ありがとう、ミケランジェロ。<br>　そっちのことも、ちゃんと気持ちよくするから……」": "「고마워, 미켈란젤로.<br> 그쪽도, 제대로 기분 좋으니까…",
    "「んん……っはぁ……！　ふ、う……っ！<br>　そ、そんなことっ……気にしなくて、いい……っぁ！」": "「응……하하아…",
    "腰を振り、肉棒を秘部に擦りつけていくと、<br>ミケランジェロのそこは既にしっとり湿っているのが感じられた。": "허리를 흔들고 육봉을 비부에 문지르자, <br>미켈란젤로의 거기는 이미 촉촉하게 젖어 있는 것이 느껴졌다.",
    "ひくひくと蠢く肉穴は、早くも挿入を望んでいるように思える。<br>その誘惑に魅せられたような心地で、腰を突き出した。": "찌그러지면 굶주리는 고기 구멍은 빨리 삽입을 원하고 있는 것 같다. <br>그 유혹에 매료된 듯한 기분으로, 허리를 내밀었다.",
    "「っく……ぅ、んんんん……っ！！」": "「큭…",
    "「っ、は……ぁぁ……っ！<br>　ふ、かっ……いぃっ……！　奥ぅぅ……！」": "「으, 하……아아…",
    "膣内から抵抗を感じたら、そこで止まろうと思っていたのだが、<br>挿入はこちらの予想を遥かに超えてスムーズだった。": "질내에서 저항을 느꼈으면, 거기서 멈추려고 하고 있었지만, <br>삽입은 이쪽의 예상을 훨씬 넘어 부드러웠다.",
    "愛液を湛えた蜜壷のような膣内は、最奥まで肉棒を引きずり込み、<br>受け止めた雄肉の塊をぎゅうぎゅうに締めつけて悦びを露わにする。": "애액을 빚은 꿀 항아리 같은 질내는, 최안부까지 육봉을 끌어들이고, <br> 받아들인 웅육의 덩어리를 꽉 조여서 기쁨을 드러낸다.",
    "「はぁっ、はぁっ……！　か、館長……！<br>　いきなり、奥まで挿れるやつが、あるか……ばかぁ……！」": "\"하아, 하아……! 인가, 관장……!",
    "「うっ……いや……悪い。<br>　もう少し加減するつもりでいたんだが……」": "「으… … 아니… … 나쁘다.",
    "“予想以上に濡れていたので、一気に入ってしまった”と言いかけて、<br>さすがにそれを言ったら怒られそうな気がして口をつぐんだ。": "“예상 이상으로 젖었기 때문에 단번에 들어 버렸다”고 말하면서 <br> 과연 그것을 말하면 화가 난 것 같아 입을 찡그렸다.",
    "「う……っく、ぅぅ……はぁ、あ……っんん……！<br>　だいたい、お前……いくら、ミケが、拒まなかったからって……」": "「으…",
    "「こんな、ところで……おちんぽ、挿れる、なんて……。<br>　非常識にも……程が、あるだろうっ……！」": "「이런, 그런데…",
    "「……抜いたほうがいいか？」": "「… … 빼는 편이 좋을까?」",
    "意地悪を言ったつもりではなく、場所を移すつもりで尋ねてみたが、<br>ミケランジェロは射殺すような鋭い目で睨みつけてきた。": "의지악을 말할 생각이 아니고, 장소를 옮길 생각으로 물어 보았지만,<br>미켈란젤로는 사살하는 날카로운 눈으로 노려보았다.",
    "「今更、ふざけたことを言うなっ……！<br>　やるなら、早く……ぁっ、んんぅ……やれっ……！」": "\"이제 게다가 장난을 말해……!<br> 한다면, 빨리…",
    "「こんな、半端で……終わらせたら……っ、<br>　ぶん殴ってやるし、３日は口利いてやらないんだからな……！」": "「이런, 반단으로… … 끝내면…",
    "どうやら、今更になって一旦冷静になるのも恥ずかしいようだ。<br>本気で機嫌を損ねるのは避けたいので、ゆっくりと腰を動かし始める。": "아무래도, 지금 더욱이 되어 일단 냉정해지는 것도 부끄러운 것 같다. <br>진심으로 기분을 저해하는 것은 피하고 싶기 때문에, 천천히 허리를 움직이기 시작한다.",
    "「んん……っう、ふう……っは、ぁ……あ、あっ……。<br>　ほん、と……お前の……大き、すぎる、ぞっ……」": "「응… … 어, 후우…",
    "「もう、今まで、何度も……挿れられてる、のにっ……。<br>　繋がる、たびに……苦しい、くらい、で……っ！」": "「이제, 지금까지, 몇번이나…",
    "肉棒を咥え込むまでのスムーズさがまるで嘘だったかのように、<br>ミケランジェロの膣内はきつく締まり、膣襞を絡みつかせてくる。": "육봉을 물릴 때까지의 부드러움이 마치 거짓말이었던 것처럼,<br>미켈란젤로의 질내는 바짝 조여, 질 주름을 얽히게 온다.",
    "吸いつく粘膜を振りほどくように腰を大きく前後に振ると、<br>小ぶりなミケランジェロの肩がびくびく激しく震えた。": "흡착하는 점막을 흔들듯이 허리를 크게 앞뒤로 흔들면, <br>작은 미켈란젤로의 어깨가 깜짝 놀랐다.",
    "「あくぅっ……！　う、あっ、ああっ……！<br>　ば、か……あんまり、動くなぁ……！」": "「아쿠아…",
    "「悪い……苦しいって言ったばっかりだったな。<br>　このくらいがいいか？」": "「나쁘다…",
    "今度はスローペースを保ったまま、動きを小刻みなものに変えて、<br>膣内の肉壁を耕すように擦りつけていく。": "이번은 슬로우 페이스를 유지한 채로, 움직임을 작은 조각으로 바꾸고, 질내의 육벽을 경작하도록(듯이) 문질러 간다.",
    "「はっああぁ……！？　やっ、あぁ…っ！！　や、めっ！<br>　ばか、やめろ、やめろぉっ……！」": "「하아아아아아아아아아아아아아아아…",
    "小さくいやいやをしながら、ミケランジェロはまた制止の言葉を発した。<br>しかし、やめろと言うわりに、その声色は明らかに甘い。": "작고 싫어하는 동안 미켈란젤로는 또 제지의 말을 발했다. 하지만 그만해도 그 음색은 분명 달콤하다.",
    "「……あっ、ふうう……うん、んっ……！<br>　おくまで……あうぅう、はいって……くぅ……っ！」": "「… … 어, 후우… … 응, 응…",
    "膝立ちになった足を震わせ、なにかに耐えるようなその姿は、<br>苦しいというより、むしろ快感をこらえているように見えた。": "무릎을 꿇은 다리를 떨게 하고 무언가를 견디는 그 모습은 <br> 괴롭기보다는 오히려 쾌감을 느끼고 있는 것처럼 보였다.",
    "「……ミケランジェロ、気持ちいいんだろう？」": "「… … 미켈란젤로, 기분 좋을까?」",
    "「うっ……ん、ぁ……あっ。<br>　わ、悪くは、ない……んん、っはぁ……！」": "「으……응, 아… … 아.",
    "「声、無理に我慢しようとしてるな。<br>　抑えなくてもいいんだぞ？」": "\"목소리, 무리하게 참으려고 하지마.<br> 억제하지 않아도 돼?\"",
    "「い、いいわけあるかっ！　ここをどこだと思ってるんだ！<br>　この扉のすぐ向こうは廊下なんだぞ！？」": "「네, 좋은 걸까! 여기를 어디라고 생각하고 있는 거야!<br> 이 문 바로 너머는 복도야!?」",
    "「こんな、ところを……っ！　う、ぁ、あぁぁっ……！<br>　見られたら……恥ずかしく、てっ！　耐え、られん……！」": "「이런, 곳을…",
    "その怒鳴り声の方が、よっぽど何事かと思われそうな気がするが……。<br>理性的な反論は無意味と判断し、代わりに奥を強く突き上げていく。": "그 울음소리 쪽이, 좀처럼 무슨 일이라고 생각될 것 같은 생각이 들지만… <br>이성적인 반론은 무의미하다고 판단해, 대신에 안쪽을 강하게 밀어 올려 간다.",
    "「あっ、はっ、ひぃううぅっ！？　んぁっ、あっ、はっ、にゃぁっ！<br>　ば、かっ、激しいっ、やめ、やめろ、ばかぁ……！」": "\"아, 헉, 히우우우!?　응, 앗, 헉, 냐!!!",
    "「ふーっ、あっ、あっあぁ……っ！　だめ、だめだ……っ！<br>　気持ちいいっ、おちんぽ、ずるいっ、こんなのぉっ……！」": "\"훗, 아, 아아…… 어! 안돼, 안돼…",
    "「声っ、だめ、だめなのに、むりっ……！<br>　あぁっ、はぁぁっ！　抑え、利かなく、なりゅ……っ！」": "「목소리, 안돼, 안돼인데, 무리…",
    "激しい突き上げを受けてミケランジェロの理性も崩れていき、<br>うわずった声が抑えきれなくなりそうな気配がした――その時。": "격렬한 밀어올림을 받고 미켈란젤로의 이성도 무너져 가고, <br> 귀찮은 목소리가 억누를 수 없을 것 같은 기색이 했다--그 때.",
    "「……っ！？」": "「… … 어!?」",
    "扉１枚を隔てた廊下から、誰かの歩く足音が聞こえてきた。<br>ミケランジェロはとっさに息を呑み、唇を引き結ぶ。": "문 1장을 분리한 복도에서 누군가의 걷는 발소리가 들려왔다. <br>미켈란젤로는 숨을 삼키고 입술을 끈다.",
    "そんな様子を見ていると、ますます意地悪がしたくなり、<br>一切動きを緩めることなく、膣奥を突き続ける。": "그런 모습을 보고 있으면, 점점 의지악이 되고 싶어져,<br>일체 움직임을 풀지 않고, 질 안쪽을 찌르고 계속한다.",
    "「んぐ、っふうう……！　うっ……く、あぁぁっ……！<br>　おま、やめ……館長、いい加減、に……っいいぃ！」": "「응구, 흠……！ 흠…",
    "「ふーっ、はぁっ、あ、っぁ、く、ぅっ、あっ……！<br>　やめ……っ、やめろ……やめて、館長……うぅっ……！」": "「훗, 하아, 아, 아, 구, 아, 아……!<br> 그만…",
    "命令口調から、必死で懇願するような口調に変わっていく。<br>サンソヴィーノやラファエロに見られたらと、気が気でないだろう。": "명령 어조에서 필사적으로 간청하는 어조로 변해 간다. <br>산소비노나 라파엘로에 보이면(자), 마음이 신경쓰지 않을 것이다.",
    "そんな思いとは裏腹に、緊張とスリルが新たな興奮を生んでいるのか、<br>ミケランジェロの膣内は激しく収縮し肉棒を絞ろうと絡みついてくる。": "그런 생각과는 반대로, 긴장과 스릴이 새로운 흥분을 낳고 있는지,<br>미켈란젤로의 질내는 격렬하게 수축해 육봉을 짜내려고 얽혀 온다.",
    "幸いにも、足音は特に淀みもなく扉の前を通り過ぎ、<br>そのまま遠ざかって消えていった。": "다행히, 발소리는 특히 어려움 없이 문 앞을 지나갔고, <br> 그대로 멀어져 사라져 갔다.",
    "「……はぁ……はぁ……。<br>　お前……っ、後で覚えてろよ……！！」": "\"……하아……하아…….<br> 너…",
    "振り絞るような声で、ミケランジェロはこちらに怒りをぶつけてくる。<br>……後が怖いので、その恨みは忘れさせてやろう。": "흔들리는 목소리로 미켈란젤로는 이쪽에 분노를 부딪친다. <br>......나중에 무서워서 그 원한은 잊게 하자.",
    "「ひゃううっ！？　んあっ、あっ、くっ、あああっ！<br>　こ、らっ、まだ、話の、途中……んぁああっ！」": "「어어어어어!? 아, 아, 큭, 아아아!",
    "「こんにゃ、ので、ごまかされるとっ！　思ってるの、か、この……！<br>　んん、っあ、はぁ、あっ！　ふううっ、う、くぅんっ……！」": "「안녕, 그래서, 속임수 있어! 생각하는 거야, 이, 이……!",
    "「りゃめ、らっ、ずっと、じゅぼじゅぼ、されてた、からっ！<br>　もう、おまんこ、とっくに堕とされてぇっ……！」": "「라메, 라, 쭉, 쥬보쥬보, 되어 있었어, 헛!",
    "「はぁぁ、あっ！　おちんぽっ……おちんぽもっと、もっとぉっ！<br>　おまんこの奥っ、いっぱい、ずんずん突いてくれぇっ……！」": "「하아아, 아! 오찡뽕…",
    "さっきまで抑えていた反動か、淫らな言葉を重ねるミケランジェロ。<br>その声に誘われるように、一気に腰の動きを加速させていく。": "아까로 억제하고 있던 반동이나 음란한 말을 거듭하는 미켈란젤로. <br>그 목소리에 초대되는 것처럼, 단번에 허리의 움직임을 가속시켜 간다.",
    "「んぁああぁっ！　あっあっ、しゅご、いいっ、そこっ！<br>　おちんぽ、ぶっといの、刺さってっ！　びくびく感じるぅっ！」": "「응아아아아아! 아아, 슈고, 괜찮아, 거기!",
    "「これっ、この動き、知ってりゅ……っ！<br>　速く、ぱんぱん、してっ！　イかせようと、してる……！」": "「이거, 이 움직임, 알고 있어… … 어!",
    "「お前も、イきそうなんだろ？　おちんぽ、びくびくさせて……っ！<br>　イこうっ、一緒に……一緒に、きてくれっ！」": "「너도, 괜찮을 것 같지? 오찐뽀, 깜짝 놀라게 하고…",
    "「あぁっ、は、ぁっ、中にっ！　中に、出してぇ……っ！<br>　あっあっ、イくっ！　館長、イくっ、館長ぉぉっ……！」": "「아아, 하, 안, 안에! 안에, 내고… … 어!",
    "ほとんど同時に絶頂し、欲望のままミケランジェロの膣内に射精した。<br>互いに呼吸を整えながら、甘い余韻に浸る――": "거의 동시에 절정하고 욕망 그대로 미켈란젤로의 질 안에 사정했다. <br> 서로 호흡을 정돈하면서 달콤한 여운에 잠긴다--",
    "「……それで、館長？<br>　一応、言い訳だけは聞いておいてやろうか……？」": "\"……그래서 관장?",
    "――と思っていたら、ミケランジェロの声はしっかり怒っていた。<br>服を脱がせた直後と同じ言葉で、また凄まれてしまう。": "――라고 생각하고 있으면, 미켈란젤로의 목소리는 제대로 화내고 있었다. 옷을 벗은 직후와 같은 말로, 또 굉장해져 버린다.",
    "「いや、あの……少し悪ノリが過ぎたのは認めるが。<br>　ミケランジェロも満足してくれたようだし……」": "「아니, 저…",
    "「それとこれとは話が別だろうが……後で覚えてろと言ったよな？<br>　お前という奴は、本当に……！」": "「그것과 이것과는 이야기가 다르겠지만… … 나중에 기억해달라고 말했지?",
    "「悪かった。調子に乗ったぶんの埋め合わせはする。<br>　次の休み、一緒にデートしよう。しっかりもてなすから……」": "\"나빴다. 컨디션을 탄 만큼의 매립은 한다.<br> 다음 휴가, 함께 데이트하자.",
    "「あんな危ない思いをさせておいて、デートだと？<br>　それで許してやるのは、よっぽど寛大な女だけだぞ……」": "「그런 위험한 생각을 시켜 놓고, 데이트라고?<br>그래서 용서해 주는 것은, 몹시 관대한 여자 뿐이야…",
    "ふんっと怒りを露わに鼻を鳴らしてから、<br>ミケランジェロはジロリとこちらを睨みつけた。": "살짝 분노를 드러내 코를 울고 나서,<br>미켈란젤로는 지로리와 이쪽을 노려보았다.",
    "「……それで？　いつなんだ……次の休みは」": "「… … 그래서? 언제야… … 다음 휴가는」",
    "案外まんざらでもなさそうに、ぽつりと言うミケランジェロ。<br>その寛大さに感謝しつつ、華奢な肩を抱きしめたのだった。": "뜻밖의 만자라라도 없는 것 같게, 포츠리라고 하는 미켈란젤로. <br>그 관대함에 감사하면서, 화려한 어깨를 껴안은 것이었다."
}