{
    "輝く真珠の絆": "빛나는 진주의 유대",
    "その後もなかなかパルルが話を聞いてくれる状態にはならず、<br>フェルメールたちの尾行を続けることになった。": "그 후도 좀처럼 파를루가 이야기를 들어주는 상태가 되지 않고, <br>페르메르들의 미행을 계속하게 되었다.",
    "「このまま、いったいどこへ……。<br>　……ま、まさか……」": "「이대로, 도대체 어디로…….<br>　…",
    "パルルはずっと気が気でないという様子だったが、<br>次第に顔色が青白くなってゆく。そして――": "파루루는 쭉 신경이 쓰이지 않는 모습이었지만, <br> 점차 안색이 푸르게 되어 간다. 그리고――",
    "「――あ、あ、ああぁっ！」": "「――아, 아, 아아아!」",
    "ふたりが消えていった先は、フェルメールの私邸だった。": "두 사람이 사라진 곳은 페르메르의 사저였다.",
    "「なんっ、なん……っ！<br>　これまでは！　お姉様のお仕事場での商談ばかりでしたのに！」": "「뭐, 뭐… … 어!",
    "「なのに指輪の相談をしたその後に……！？<br>　自宅でふたりきり……！？」": "「인데 반지 상담을 한 뒤에…",
    "「ああぁっ、ダメですダメです！<br>　はやく阻止しないと……！」": "\"아아아, 안돼요 안돼요!<br> 빨리 저지하지 않으면......!\"",
    "「ちょ、ちょっと待て、待て！」": "\"잠깐, 잠깐 기다려, 기다려!\"",
    "そのままフェルメール邸に突撃せんと駆け出すパルルを、<br>間一髪で抱き止める。": "그대로 페르메르 저택에 돌격 전혀 달려오는 파를, <br>간 한발로 껴안는다.",
    "「館長サマっ！　どうして邪魔するのです！<br>　お姉様をあんなお腹でっぷりおじに盗られていいのですか！？」": "「관장 사마! 어째서 방해하는 거예요!",
    "「い、いやまぁ、体型はともかく。<br>　そりゃ、いいってわけじゃないが」": "「아니, 아니, 체형은 어쨌든.<br> 그럼, 괜찮은 건 아니지만」",
    "「ならどうして！」": "「그럼 어째서!」",
    "「その、なんだ。<br>　パルルはあのふたりが親密な関係だと思い込んでるみたいだが、<br>　まだそうと決まったわけじゃないじゃないか」": "「그, 뭐야.<br>파루루는 그 두 사람이 친밀한 관계라고 생각하고 있는 것 같지만,<br> 아직 그렇게 정해진 건 아니잖아」",
    "「でも！」": "\"하지만!\"",
    "「パルルを信じないわけでもないし、<br>　フェルメールがどうでもいいわけでもない。<br>　けど、万が一パルルの勘違いだったらどうする？」": "\"파루루를 믿지 않는 것도 아니고, <br>페르메르가 아무래도 좋은 것도 아니다.<br>이지만, 만일 파룰의 착각이라면 어떻게 하는?\"",
    "「ど、どうって……」": "「어, 어떻게…",
    "「パルルがおかしな騒ぎを起こしたら、だな。<br>　評判が下がるのは、フェルメールじゃないのか？」": "\"파루루가 이상한 소란을 일으킨다면. <br> 평판이 떨어지는 것은 페르메르가 아닌가?\"",
    "「う……」": "「으…",
    "「心配しなくても、フェルメールはそう軽率な真似はしないさ。<br>　だから、もう少し様子を見るべきだと思うぞ」": "\"걱정하지 않아도, 페르메르는 그렇게 가벼운 흉내는 하지마.<br>이니까, 좀 더 모습을 보아야 한다고 생각해\"",
    "「うぅ……はい……」": "「우우… … 네…",
    "言葉を選んで説得すると、パルルは一応納得してくれたようだ。<br>ようやくおとなしく頷いた彼女を、やれやれと思いながら解放する。": "말을 골라 설득하면 파를루는 일단 납득해준 것 같다. 드디어 부드럽게 수긍한 그녀를, 할 수 있다고 생각하면서 해방한다.",
    "ここでパルルの突入を許したら、<br>たぶんあまり良い結果にはならないだろう。": "여기서 파를루의 돌입을 허락하면, <br>아마 그다지 좋은 결과가 되지 않을 것이다.",
    "できればパルルと、そしてフェルメール……<br>ふたりの想いが台無しにならないようにしてやりたい。": "할 수 있으면 파르르와, 그리고 페르메르…",
    "「……でも、館長サマ。<br>　せめてあの宝石商のことをもっと知りたいです。<br>　素行調査をさせてください！」": "「… … 하지만 관장 사마.",
    "「そうでなければ、ワタクシ、とてもとても……！」": "「그렇지 않으면, 와탁시, 매우 매우…",
    "「うーん……まぁ、そのくらいなら……。<br>　商人として信頼できるかを確かめるのは大事だしな」": "「음… … 뭐, 그 정도라면… …",
    "「では、彼が出てくるまでここで待ちましょう！」": "\"그럼, 그가 나올 때까지 여기에서 기다리자!\"",
    "このくらいは落とし所として仕方あるまい。<br>フェルメール邸が見える場所で、<br>パルルと共に待ち伏せをすることになった。": "이 정도는 떨어지는 곳으로 어쩔 수 없다. <br>페르메르 저택이 보이는 장소에서,<br>파를루와 함께 매복을 하게 되었다.",
    "「……ワタクシ、本当にイヤなのです」": "「…",
    "「お姉様のお相手は……お姉様のお相手は……<br>　館長サマのように、ワタクシごとお姉様を受け止めてくれる<br>　お人でなければ、絶対にイヤ……」": "「언니의 상대는… … 언니의 상대는…",
    "フェルメール邸を睨み続けるパルルは、<br>心細げな声でそんなふうに呟くのだった。": "페르메르 저택을 노려보는 파를루는, <br>심세한 목소리로 그런 식으로 중얼거리는 것이었다.",
    "「――！　来ました……！」": "「――! 왔습니다…",
    "宝石商は、陽が落ちて早々にフェルメール邸から出てきた。": "보석상은 양이 떨어지고 일찍 페르메르 저택에서 나왔다.",
    "親密なふたりが過ごすには短い滞在時間だし、<br>引き上げるタイミングも早い。<br>やはり自分の予想は当たっているはずだと、胸を撫で下ろす。": "친밀한 두 사람이 보내려면 짧은 체류 시간이고 <br> 인상하는 타이밍도 빠르다. <br> 역시 자신의 예상은 맞아야 한다고 가슴을 쓰다듬어 내린다.",
    "「追いかけましょう、館長サマ！」": "\"쫓아 갑시다, 관장 사마!\"",
    "パルルとふたり、今度は夜道を歩く宝石商の尾行をすることになった。": "파르루와 두 사람, 이번에는 밤길을 걷는 보석상의 미행을 하게 되었다.",
    "「あ……っ！　しまった、見逃しました、館長サマ！」": "「아…",
    "しかしいくつかの曲がり角を過ぎた辺りで、<br>宝石商を見失ってしまった。<br>パルルが慌てた様子であちこちの路地を覗く。": "그러나 약간의 구부러진 모퉁이를 지나는 근처에서, <br>보석상을 잃어버렸다. <br>파를루가 당황한 모습으로 여기저기의 골목길을 들여다 본다.",
    "とはいえ今回はパルルの気が済むように尾行しているだけだ。<br>見失ったところで彼は問題なく帰宅するだけだろう。<br>そう思っていたのだが――": "그렇다고는 해도 이번에는 파를루의 마음이 끝나도록 미행하고 있을 뿐이다. <br> 잃어버린 곳에서 그는 문제 없이 귀가할 뿐일 것이다. <br>그렇게 생각했는데――",
    "「ひっ、ひぃ……っ！」": "「히, 히우…",
    "「……！」": "「……!」",
    "近くで、宝石商の悲鳴が聞こえた気がした。": "근처에서 보석상의 비명이 들린 것 같았다.",
    "「館長サマ！」": "「관장 사마!」",
    "「ああ、あっちだ！」": "「아, 저기다!」",
    "「たっ、助けてくれぇ……」": "「탓, 도와줘…",
    "「アンタがいつもたぁくさん宝石持ち歩いてんのは、<br>　調べがついてんだよ。<br>　ちょっとくらい分けてくれてもいいだろぉ？　ええ？」": "「너가 언제나 타쿠씨 보석 가지고 다니고 있는 것은,<br> 조사가 붙어 있어.<br> 조금 정도 나누어 줘도 좋겠지?",
    "「だっ、駄目だ、この品々だけは……」": "「어, 안돼, 이 물건만은…",
    "「待ちなさいっ！」": "\"기다려!\"",
    "「！　君は……」": "「!　너는…",
    "「チッ！　クソ、美術館の奴か……！<br>　怪我してぇのか！？」": "「치! 빌어 먹을, 미술관의 녀석인가……!<br> 부상해?",
    "「そんなナイフなど怖くありません！<br>　卑怯な盗人め、虫のように潰してあげましょう！」": "\"그런 칼 등 무서워하지 않습니다!",
    "あの宝石商がならず者に襲われているのを見たパルルは――<br>ほんの一瞬だけ逡巡したあと、しかし真っ直ぐに飛び出して行った。": "그 보석상이 되지 않고 자에게 습격당하고 있는 것을 본 파루루는――<br> 단 한 순간만 순환한 뒤, 하지만 곧바로 뛰쳐나갔다.",
    "今日１日、あれだけ歯噛みした相手だ。<br>邪魔でたまらないと、そういう思いがあるはずなのに、<br>それでもパルルは彼を助けることを選んだのだ。": "오늘 하루, 그만큼 치아 씹은 상대다. <br>방해로 견딜 수 없으면, 그런 생각이 있을 것인데,<br>그래도 파를루는 그를 돕는 것을 선택했던 것이다.",
    "「てやぁっ！」": "「테야아!」",
    "「ぐぁ……っ！」": "「구아…",
    "「ふんっ！　他愛もありませんね」": "「흠! 다른 사랑도 없네요」",
    "「あ、あぁ……ありがとう、お嬢さん。<br>　助かりました……」": "「아, 아… … 고마워, 아가씨.",
    "「……いえ。当然のことをしたまでです」": "「… … 아니. 당연한 일을 했을 때까지입니다」",
    "「パルル！」": "「파루루!」",
    "「館長サマ！　不届き者は気を失ってますので、<br>　今から市警に引き渡しを――」": "「관장 사마! 불신자는 마음을 잃고 있기 때문에, <br> 지금부터 시경에 인도를――」",
    "「……パルル……。<br>　やはり君がパルル殿なのですか？」": "「……파루루…",
    "「はい？」": "「네?」",
    "「あぁ、やはりそうだ！<br>　うむ、うむ……！　真珠に、ラピスラズリの青……！」": "「아아, 역시 그렇다!<br>우무, 우무…",
    "「最初から本人に会うべきだったんだ！<br>　あっという間にイメージが浮かびましたよ！」": "\"처음부터 본인을 만나야 했어!<br> 순식간에 이미지가 떠올랐어요!\"",
    "「え、あの」": "「에, 저기」",
    "「このイメージが消えないうちに形にしなければ……！<br>　失礼、今日のお礼は後日必ずいたします！　では！」": "「이 이미지가 사라지지 않는 사이에 형태로 하지 않으면…",
    "宝石商は奇妙に興奮した様子で早口にまくし立て、<br>引き止める間もなく立ち去ってしまう。": "보석상은 기묘하게 흥분한 모습으로 조금 빨리 세워, <br> 멈추는 얼마 없이 떠나 버린다.",
    "「な、なんなんですか……？」": "\"뭐, 뭐죠......?\"",
    "困惑するパルルとふたり、その場で顔を見合わせるのだった。": "곤혹스러운 파를루와 두 사람, 그 자리에서 얼굴을 맞대는 것이었다.",
    "そんな騒動からしばらくの後。<br>パルルと連れ立って、例の宝石商の屋敷を訪れた。<br>美術館に招待状が届いたのだ。": "그런 소동으로부터 잠시 후. <br>파를루와 데리고 서, 예의 보석상의 저택을 방문했다. <br>미술관에 초대장이 도착한 것이다.",
    "「やぁ、ご足労いただきまして。<br>　お招きするのが遅くなって申し訳ない」": "\"그래, 어쩔 수 없어. <br> 초대하는 게 늦어져 죄송해\"",
    "メイドに案内された部屋に入ると、あの宝石商と、そして――": "메이드에 안내된 방에 들어가면, 그 보석상과, 그리고――",
    "「待ってたわパルル、館長さん」": "「기다리고 있었어 파루, 관장씨」",
    "「お姉様！？」": "「언니!?」",
    "宝石商と並んで微笑む、フェルメールがいた。": "보석상과 나란히 미소짓는, 페르메르가 있었다.",
    "「ふふ、聞いたわよ、パルル。<br>　危ないところを助けてくれたんですってね？」": "\"후후, 들었어, 파루. <br> 위험한 곳을 도와주셨어요?\"",
    "「さすがね。わたしも誇らしい気持――」": "「과연. 나도 자랑스러운 기분――」",
    "「……――うっ……」": "「……――으으…",
    "「うっ、うっ……イヤ……！」": "「으, 으… … 싫어…",
    "フェルメールが声をかけると、パルルは俯いて肩を震わせる。": "페르메르가 목소리를 내면 파를루는 부딪혀 어깨를 떨게 한다.",
    "「えっ……！？」": "「엣……!?」",
    "「なっ、ど、どうなさったんですかな！？」": "「뭐, 어째서, 어떻게 되었습니까!?」",
    "「イヤです、お姉様……」": "「이야입니다, 언니…",
    "「ちょ、ちょっと、パルル！<br>　どうしたの？　そんなに震えて……」": "\"잠깐, 잠깐, 파루루!<br> 어땠어? 그렇게 떨고…",
    "「その人と、結婚なんてしないでください……！」": "「그 사람과 결혼은 하지 말아주세요…",
    "「えぇ……？」": "\"에에……?\"",
    "「……なるほど、そういうことだったの。<br>　わたしとこちらの方が、いい仲だって誤解して……」": "「… … 과연, 그런 일이었어.",
    "うろたえるフェルメールたちに、これまでの経緯を説明した。": "우울한 페르메르들에게 지금까지의 경위를 설명했다.",
    "「いや、それはなんとも……申し訳ないことをしましたな」": "「아니, 그건 정말… … 죄송합니다.」",
    "「本当ね……。<br>　誤解されるような真似してごめんなさいね、パルル。<br>　わたしたちは、あなたが思うような関係じゃないのよ」": "「정말이야…",
    "「じゃ、じゃあ……指輪を贈られるわけではないのですか？<br>　きょ、今日は結婚発表などでは、ないのですか……？」": "「그럼, 그럼…",
    "「もう、馬鹿ね。そんなわけないでしょう」": "「이제, 바보네. 그런 건 없지요」",
    "「そうですとも、とんでもない。<br>　私には長年連れ添った大切な妻がいますし、<br>　フェルメール殿にだってそちらの館長殿が……」": "「그렇다고도, 터무니 없다.<br> 나에게는 오랜 세월 동반한 소중한 아내가 있고,<br> 페르메르전에게도 그쪽의 관장전이…",
    "「え？」": "「에?」",
    "「ンッ、ンンッ！<br>　もう！　それはいいんです！」": "\"흠, 흠!<br> 이제! 괜찮아요!\"",
    "「とにかく、こちらの方は宝石商じゃないのよ。<br>　今評判の宝飾職人……ジュエリーデザイナーなの」": "「어쨌든, 이쪽은 보석상이 아니야.<br> 지금 평판의 보석 장인……쥬얼리 디자이너인 거야」",
    "「どうしても作りたいアクセサリーがあってね。<br>　やっぱり色々とこだわっちゃうのよね。<br>　そのせいで打ち合わせが長引いてしまって」": "「아무래도 만들고 싶은 액세서리가 있어.",
    "「で、でも、それならどうして！<br>　どうしてワタクシを同席させてくださらなかったのです？<br>　お手伝いできることだってあったはずなのに」": "「그래도, 그렇다면 어째서!<br> 왜 와타쿠시를 동석시켜 주지 않았던 것입니까?",
    "「フフ、それはね……」": "「후후, 그건…",
    "フェルメールは宝石商改めジュエリーデザイナーの男性と、<br>微笑みながら目配せを交わす。": "페르메르는 보석상 개조 쥬얼리 디자이너의 남성과 <br>미소하면서 눈길을 섞는다.",
    "そして小さなジュエリーケースを取り出し、<br>パルルの前で開いて見せる。<br>そのケースには、小さな小さな細い指輪が収まっていた。": "그리고 작은 보석 케이스를 꺼내, <br>파를루 앞에서 열어 보인다. <br>그 케이스에는, 작은 작은 가는 반지가 들어가 있었다.",
    "「――用意してたのが、パルルへの贈り物だからよ」": "「――준비한 것이, 파를루에게 선물이니까」",
    "「え……。え……！？」": "\"에…….에……!?\"",
    "「小指にする指輪よ。幸運を呼ぶお守り。<br>　いつも、わたしのために働いてくれるパルルに……<br>　少しでも幸せになって欲しくて」": "\"새끼 손가락으로 하는 반지야. 행운을 부르는 부적. <br> 항상, 나를 위해 일해주는 파루루에...",
    "「お、お姉様……。<br>　これを、本当にワタクシに……？」": "「오, 언니…",
    "パルルは震える指で指輪を受け取り、潤む瞳で見つめた。<br>とても繊細な意匠の品だ。": "파를루는 떨리는 손가락으로 반지를 받고 젖은 눈동자로 바라보았다. <br>매우 섬세한 디자인의 물건이다.",
    "パルルを象徴する真珠と、フェルメールを象徴する青いラピスラズリ。<br>その小さな２種類の石が、交互にいくつも並び連なっている。": "파루를 상징하는 진주와 페르메르를 상징하는 푸른 라피스 라즈리. <br>그 작은 2종류의 돌이, 교대로 몇 개나 늘어서 있다.",
    "「使っている石は小さいものばかりでしてな。<br>　石だけなら値の張る品ではありません。<br>　しかしまさかフェルメール殿が予算を惜しむわけもない」": "\"사용하고 있는 돌은 작은 것만으로 해.",
    "「姉妹のように寄り添う自分たちの姿と、<br>　その日常のささやかな幸せを表現したい。<br>　そういう意図でこんなデザインをお望みになったのです」": "\"자매처럼 다가가는 자신들의 모습과 <br> 그 일상의 작은 행복을 표현하고 싶다.<br> 그런 의도로 이런 디자인을 원했던 것입니다\"",
    "「どのようなデザインにしようか悩みましたが……<br>　先日パルル殿にお会いできたことでイメージが固まりました」": "「어떤 디자인으로 할까 고민했습니다만…",
    "「なるほど、そういうことでしたか」": "「과연, 그런 일이었나요」",
    "「小さなものだから邪魔にもならないでしょう？<br>　手袋の下にしたって目立たないから、お守りにぴったりだと思って」": "「작은 것이니까 방해도 되지 않을까요?",
    "「お姉様……」": "「언니…",
    "「フェルメールお姉様……！」": "「페르메르 언니…",
    "パルルは感極まった声でフェルメールを繰り返し呼びながら、<br>彼女に思い切り抱きついた。": "파루는 감극적인 목소리로 페르메르를 반복적으로 부르며 <br>그녀에게 마음껏 껴안았다.",
    "「フフ、あなたってしっかり者とばかり思ってたけど。<br>　そんな心配性なところもあるのね」": "\"후후, 너는 확실히 사람이라고만 생각했지만.<br> 그런 걱정스러운 곳도 있네\"",
    "「うぅ、お姉様、お姉様……！<br>　ごめんなさい、ごめんなさいぃ……！」": "「으으, 언니, 언니…",
    "「大丈夫よ、パルル。<br>　あなたはわたしの大切な作品から生まれた、大切な分身。<br>　そんなあなたを放り出して、誰かのものになったりしないわ」": "\"괜찮아, 파루.",
    "「お姉様ぁ……！」": "\"언니......!\"",
    "「ぐすっ……いや実に……ぐす……。<br>　麗しい姉妹愛ですな……」": "「구스…… 아니 실로… … 구스…",
    "「はは、まったくです」": "「하하, 전혀입니다」",
    "「……館長サマ。<br>　もしかしてご存知だったんですか？<br>　お姉様が、ワタクシに贈り物をしようとしてるって」": "「… … 관장 사마.",
    "「いや、まぁ……知ってたというか、そんな気がしたんだ。<br>　宝石を選ぶフェルメールの顔が、パルルといる時と同じだったからな」": "「아니, 아무튼…",
    "「はっ……！」": "「하……!」",
    "「でも、それをパルルに言ってしまうと、<br>　フェルメールの贈り物計画が台無しになるかもしれないだろう？<br>　だから言えなくてな」": "\"그래도 그것을 파를루에게 말해 버리면, <br>페르메르의 선물 계획이 망칠지도 모르겠지?<br>이니까 말할 수 없어\"",
    "「あなたにも気を使わせちゃったわね、ごめんなさい」": "\"당신에게도 신경을 쓰게 했어, 미안해\"",
    "「いや、構わないよ。<br>　せめてパルルに心配はするなって伝えたかったんだが、<br>　なかなかうまくいかなくて……」": "「아니, 상관없어.",
    "「なぁ、パルル。フェルメールを心配するのはいいが、<br>　せめて人の話はちゃんと聞こうな」": "\"뭐, 파루.",
    "「うっ……は、はい……」": "「으……네, 네…",
    "「パルル？<br>　話を聞く限り、館長さんをだいぶ振り回したんでしょう？<br>　もっとちゃんと謝りなさい」": "「파루루?",
    "「……はい。申し訳ありませんでした、館長サマ……」": "「…",
    "フェルメールにたしなめられ、パルルは素直に頭を下げた。<br>そのしおらしい姿に、その場にいた３人で微笑ましげに笑い合う。": "페르메르에 갇혀, 파를루는 솔직하게 머리를 내렸다. <br>그 시원한 모습에, 그 자리에 있던 3명으로 미소 짓게 웃는다.",
    "まぁ、なんとか何事もなく収まった。<br>それでなによりだと安堵の息を吐く。": "뭐, 어떻게든 아무 일도 없이 들어갔다. <br>그래서 무엇보다 안도의 숨을 내뱉는다.",
    "「――でも、やっぱり！<br>　やっぱりフェルメールお姉様のことは、<br>　館長サマにだって簡単にはお渡しできません！」": "「――그래도, 역시!<br>역시 페르메르 언니는,<br>관장 사마에게도 간단하게는 건네줄 수 없습니다!」",
    "「こっ、こら、パルル！」": "「어, 이봐, 파루루!」",
    "「だって、だって！」": "\"그래도, 뭐야!\"",
    "「ワハハ、愛すべき小姑といったところですかな、館長殿。<br>　これから苦労しますぞ。<br>　私にも、私にだけ厳しい義弟がおりますのでな、お察しします」": "「와하하, 사랑해야 할 코바마 같은 곳입니까, 관장전.",
    "「は、ははは……」": "「하하하하하…",
    "なかなか素直に認めてもらえそうにはないが――<br>これもまぁ、絆のひとつと言うことにしよう。": "좀처럼 솔직하게 인정받을 것 같지는 않지만--<br>이것도 뭐, 인연의 하나라고 말하기로 하자.",
    "パルルが胸に抱く小さな指輪を見ながら、<br>そんなことを思ったのだった。": "파루루가 가슴에 안는 작은 반지를 보면서, <br>그런 생각을 했다."
}