{
    "黒い襲撃者": "검은 습격자",
    "我々がアルテの目撃情報を集めていると、<br>徐々に死の芸術が姿を見せるようになり、<br>ついには大量の死の芸術に囲まれる事態になっていた。": "우리가 아르테의 목격 정보를 모으고 있으면, <br> 서서히 죽음의 예술이 모습을 보이게 되어,<br>마침내는 대량의 죽음의 예술에 둘러싸인 사태가 되고 있었다.",
    "おそらく、自分たちが動いていることが目障りな、<br>何者かが差し向けてきたのだろう。": "아마도 자신들이 움직이고 있는 것이 눈에 띄지 않는, <br>누군가가 보내 왔을 것이다.",
    "しかし、数は多いものの、優秀な藝術家たちの敵ではない。<br>迫りくる群れをあっという間に片付けていく様子を見て、<br>俺は彼女たちの頼もしさを改めて感じていた。": "그러나 수는 많지만 우수한 예술가들의 적은 아니다. <br>다가오는 무리를 순식간에 정리해 가는 모습을 보고,<br>나는 그녀들의 의지함을 다시 한번 느끼고 있었다.",
    "「なんだったんでしょうね」": "「뭐였지요」",
    "「ふっ、天才のぼくだからわかるが、<br>　これはぼくたちを狙って差し向けられたものだね」": "「훗, 천재의 몫이니까 알겠지만, <br> 이건 저희를 노리고 돌려받은 것이군요」",
    "「天才でなくてもわかるぞ」": "「천재가 아니어도 알겠어」",
    "「私思うんですけども……」": "「나 생각합니다만…",
    "「なんだ、言ってみろ」": "「뭐야, 말해봐」",
    "「私がどこかのお姫様――第一王女だったっていうのはどうです？<br>　で、記憶を取り戻されると第二王女が困るから<br>　追手を差し向けているんですよ」": "「내가 어딘가의 공주님――제1 공주였다고 하는 것은 어때요?",
    "「はぁ……。<br>　やはり時間の無駄だった」": "\"하아…….<br> 역시 시간의 낭비였다\"",
    "「いやいやいや、半分は冗談ではなく。<br>　私の高貴さから考えればない話ではないと思うんですよね」": "\"아니 아니, 절반은 농담이 아니야.<br> 내 고귀함으로 생각하면 안 되는 이야기가 아니라고 생각해요\"",
    "「半分じゃなくて全部冗談だろう。<br>　ないだろ、そんなこと」": "\"저는 그것이 절반도 아닌 모두 농담이라고 확신합니다.<br>그건 사실이 아닙니다.\"",
    "「本当にどっかの王女で城を追われてるなら、<br>　もっと捜索なり追手なり来てるだろ。<br>　死の芸術を使う理由もないじゃないか」": "\"정말 어떤 공주로 성을 쫓기고 있다면, <br> 더 수색되어 추수가 되고 있을 것이다.<br> 죽음의 예술을 사용할 이유도 없을까\"",
    "「はっはっは、アルテはいつも面白いね。<br>　館長も真面目にツッコんであげて優しいなぁ」": "\"하하하, 아르테는 언제나 재밌네.",
    "「わたしも館長に構ってもらうために冗談言ってみようかな」": "\"나도 관장에게 맡기기 위해 농담 말해볼까\"",
    "「とにかく、情報をまとめるぞ。<br>　アルテが一緒にいた黒服の女の目撃情報も聞けたとのことだが」": "\"어쨌든, 정보를 정리해.<br>아르테가 함께 있던 흑복의 여자의 목격 정보도 들을 수 있었다고 하지만\"",
    "「うむ、この空き地近辺で黒服の怪しい女を<br>　目撃した人が何人かいたんだ。<br>　その目撃情報が食い違っていておかしいと思ったんだが……」": "\"음, 이 빈 곳 근처에서 흑복의 수상한 여자를 목격한 사람이 몇 명 있었어.",
    "「それはどんな風にだ？」": "\"그건 무슨 바람이야?\"",
    "「ひとりはこの空き地から飛び出して行ったと言うし、<br>　ひとりはこの空き地に向かって駆けて行ったと言う。<br>　さらに大きな荷物を運んでいたと言う者もいる」": "\"한 사람은 이 빈 땅에서 뛰쳐나갔다고 했고, <br> 하나는 이 빈 땅을 향해 달려갔다고 한다.<br> 더 큰 짐을 운반하고 있었다고 하는 사람도 있다\"",
    "「どれかは見間違いか、別人を見ていたのかもしれないな」": "「어느 건 잘못인지, 다른 사람을 보고 있었을지도 모른다」",
    "「いや、あくまで推測なんだが、そうではないと思う。<br>　この名探偵が思うにそれはすべて同一人物だ」": "「아니, 어디까지나 추측이지만, 그렇지 않다고 생각한다.<br> 이 명탐정이 생각하는데 그것은 모두 동일 인물이다」",
    "「なぜそう思う？」": "\"왜 그렇게 생각해?\"",
    "「アルテの目撃情報と組み合わせると<br>　一つ筋道が通った説明ができるからさ」": "\"아르테의 목격 정보와 조합하면 하나 근도가 다닌 설명을 할 수 있으니까\"",
    "「聞かせてくれ。<br>　ところでその推理に妖怪は登場しないな？」": "「들려줘.<br> 그런데 그 추리에 요괴는 등장하지 않는구나?」",
    "「まぁ、妖怪の仕業である可能性も捨てきれないが、<br>　妖怪でも人間でも矛盾しないから、<br>　ひとまず人間ということで聞いてくれ」": "「뭐, 요괴의 작업일 가능성도 버릴 수 없지만, <br> 요괴도 인간이라도 모순되지 않으니까, <br> 일단 인간이라고 하는 것으로 들어줘」",
    "「なら安心だ」": "「그렇다면 안심이다」",
    "「先輩はセキエンちゃんを信用してるんだかしてないんだか<br>　わかりませんね～」": "「선배는 세키엔 짱을 신용하고 있을까 하고 있을까<br> 모르겠네요~」",
    "「まったくだよ。では説明しよう」": "「정말이야. 그럼 설명하자」",
    "「まず、この広場でアルテはお友達ふたりといたが、<br>　ふたりが喧嘩になり、<br>　その黒服の女がもうひとりを刺してしまう」": "\"우선, 이 광장에서 아르테는 친구 둘이 있었지만, <br> 두 사람이 싸움이 되어, <br> 그 흑복의 여자가 또 하나를 찔러 버린다\"",
    "「そして刺したことに動揺してこの場を去る。<br>　ここまではそこの紳士の証言だ」": "\"그리고 찌른 것에 동요하고 이 자리를 떠난다.<br> 여기까지는 거기 신사의 증언이다\"",
    "「ふたりは取り残され、<br>　アルテは友達を助けようとするが彼女を動かすことはできない。<br>　だからアルテは助けを呼びに行ったんじゃないかな」": "\"두 사람은 남겨져, <br>아르테는 친구를 도우려고 하지만 그녀를 움직일 수는 없다.<br>이니까 아르테는 도움을 부르러 갔잖아.\"",
    "「ところが影に潜んでいた黒服の女になにかをされ、<br>　記憶を消されてしまう」": "「그런데 그림자에 숨어 있던 흑복의 여자에게 뭔가를 하고, <br> 기억을 지워져 버린다」",
    "「そして、そのままこの街の外にフラフラと出ていってしまうんだ。<br>　次に黒服の女は刺したお友達を回収するために、<br>　再びこの現場に戻ってくる」": "\"그리고 그대로 이 거리 밖에 훌라후라와 나가 버린다. <br> 다음 흑복의 여자는 찔린 친구를 회수하기 위해 <br> 다시 이 현장으로 돌아온다\"",
    "「そして怪我人なのか……<br>　もう死体になっていたのかはわからないが、<br>　お友達を担いで逃げて行ったんだ」": "\"그리고 다친 사람인가…",
    "「黒服の女がここに戻ってきて、お友達を連れて行ったと考えると、<br>　アルテがひとりでいたことと、<br>　黒服の女の目撃情報のつじつまが合う」": "\"흑복의 여자가 여기로 돌아와 친구를 데리고 갔다고 생각하면, <br> 아르테가 혼자 있었던 것과, <br> 검은복의 여자의 목격 정보의 철쭉이 맞는다\"",
    "「なるほど。確かに筋は通っているように思える」": "「과연. 확실히 근육은 다니고 있는 것 같다」",
    "「さて、そこに隠れている君がアルテのお友達かな？<br>　わたしの推理に間違いがあれば是非指摘してほしいんだが……」": "「그럼, 거기에 숨어 ​​있는 너가 아르테의 친구일까?",
    "「バレていたか」": "「발레 하고 있었나」",
    "「この名探偵にはお見通しさ。<br>　ところで、喧嘩の理由は死の芸術が原因なのかな？」": "\"이 명탐정에는 전망.<br> 근데, 싸움의 이유는 죽음의 예술이 원인일까?\"",
    "「あんたの推理は近からず遠からずといったところね。<br>　記憶を消すとか、わけのわからないことを言っていたようだけど」": "「당신의 추리는 가까이 없고 멀지 않은 것 같네.",
    "「私の記憶を消したのはあなたではないんですか？」": "\"내 기억을 지운 건 너 아니야?\"",
    "「あんた……記憶が……いや、そう……そういうことね。<br>　それでアルテなんて偽名を名乗ってるんだ」": "「너… … 기억이… … 아니, 그렇게…",
    "「なにをひとりで納得してるんですか。<br>　私とあなたは何者なんです？」": "\"무엇을 혼자서 납득하고 있습니까?<br> 나와 당신은 누구입니까?\"",
    "「今は知る必要ない。<br>　あんた以外を殺した後に、ゆっくり説明してあげる」": "\"지금은 알 필요가 없다.<br> 너 이외를 죽인 후에 천천히 설명해줄게\""
}