{
    "魔を呼ぶハロウィン": "마를 부르는 할로윈",
    "「……ロダンさん、今日は呼び出してしまってごめんなさい。<br>　本来はこちらから出向くのが筋なのだけれど、<br>　仕事の都合で、議会を離れられなくて……」": "「…",
    "「別に気にしてないよ。ちょうど予定は空いてたらしいし。<br>　それで……なにか頼みごとがある、って聞いたかもしれないけど。<br>　どうかしたの？」": "\"별로 신경쓰지 않아. 그냥 예정은 비어 있었던 것 같고.<br> 그럼......뭔가 부탁이 있다, 라고 들었을지도 모르지만.<br> 어쩐지 했어?\"",
    "「ええ。今度、美術館でハロウィン展を開催するのよ。<br>　ロダンさんには、そのお手伝いをしてほしいの」": "\"네. 이번에 미술관에서 할로윈 ​​전시회를 개최하는 거야.",
    "「ハロウィン展……？」": "\"할로윈전……?\"",
    "「ハロウィンといえば、子供たちが主役のお祭りでしょう？<br>　アテネス中の子供たちに、絵や粘土の作品を持ち寄ってもらって、<br>　代わりにお菓子をプレゼントする企画なの……」": "「할로윈이라고 하면, 아이들이 주역의 축제일까요?<br>아테네스중의 아이들에게, 그림이나 점토의 작품을 가져와,<br>대신 과자를 선물하는 기획인…",
    "「子供たちから預かった作品は、<br>　ハロウィンの期間中、館内に展示するのよ。<br>　だから“ハロウィン展”というわけ……」": "「아이들로부터 맡긴 작품은,<br> 할로윈의 기간중, 관내에 전시하는 거야.<br> 이니까“할로윈전”이라고 하는…",
    "「話はわかったような、わからないような気がするよ。<br>　でもそれだと、今回は作品作りじゃなくて、<br>　子供たちと接するのが主な仕事っぽく聞こえるけど……？」": "「이야기는 알았던 것 같은, 모르는 것 같은 생각이 들겠어.",
    "「ええ……以前バレンタインのイベントをした時も、<br>　ロダンさんはトラブルを乗り越えてうまくやってくれたでしょう？<br>　あの経験を買っての依頼なの」": "「네…",
    "「引き続き依頼することになって、申し訳ないのだけれど……。<br>　もちろん館長には、ロダンさんのフォローを頼んであるわ。<br>　やってもらえないかしら……？」": "「계속 의뢰하게 되어, 죄송합니다만… …",
    "「館長が……？」": "「관장이…",
    "「……それなら、やろうかな。うん。<br>　そのお仕事、引き受けそうな気がしないでもないよ」": "「… … 그렇다면, 할까. 응.",
    "「よかった……！　ありがとう、ロダンさん」": "「좋았어…",
    "「あ、ハロウィンの仮装も必要なのだけど、<br>　ロダンさんの方で用意できるかしら？<br>　難しければ、こちらで手配するけど……」": "「아, 할로윈의 가장도 필요하지만, <br> 로댕씨로 준비할 수 있을까?<br> 어려우면, 이쪽에서 준비하지만......」",
    "「仮装……衣装ってことだよね？<br>　大丈夫だと思う。こっちでなんとかできるっぽい」": "「가장…",
    "「わかったわ……もし難しそうなら、遠慮せずに言ってね？<br>　それじゃ、私はさっそく関係各所に伝達してくるから……」": "「알았어…",
    "「うん。私も、ひとまず帰るかもしれない」": "「응. 나도, 일단 돌아갈지도 모른다」",
    "「……ハロウィン、かぁ。<br>　ちょっと不安な気もするけど……館長の役に立つなら……」": "「… … 할로윈, 가.",
    "「……うん。やってみようかな。<br>　仮装らしきものも用意してみよう。<br>　どうせやるなら、前向きに……いいことを考えて……」": "\"……응. 해볼까.",
    "「バレンタインの時みたいに自作の衣装で、<br>　館長の視線、釘付けにできたらいいな……ふふっ」": "「발렌타인 때와 같이 자작의 의상으로, <br>관장의 시선, 못 붙일 수 있으면 좋구나… …후훗」",
    "ハロウィンが近づき、ハロウィン展の告知を見た子供たちが、<br>大勢で美術館へ押しかけてくるようになった。<br>みんな、自分の作品を大事そうに掲げている。": "할로윈이 다가오고, 할로윈 전시회의 고지를 본 아이들이, <br>대세로 미술관에 밀려오게 되었다. <br>모두, 자신의 작품을 소중하게 내걸고 있다.",
    "アテネスの子供たちが芸術に触れる機会を作ると共に、<br>その家族たちが美術館へ足を運ぶことを狙った企画なのだが、<br>まず第一段階は成功と見てよさそうだ。": "아테네스의 아이들이 예술을 접할 기회를 만들고, <br>그 가족들이 미술관에 발길을 옮기는 것을 노린 기획이지만,<br>우선 첫 단계는 성공이라고 봐 좋을 것 같다.",
    "「トリック・オア・クリエイト……。<br>　作品をくれないと、イタズラしちゃうかも？」": "「트릭·오어・크리에이트…",
    "「持ってきたよー！　はい、これ！」": "「 가져왔어―! 네, 이거!」",
    "「うん、それじゃあこれ……お菓子のようなものだよ。<br>　預かったはずの作品は、美術館で飾ると思うから、<br>　見に来てくれると嬉しい」": "「응, 그럼 이것… … 과자와 같은 것이야.",
    "……受付を担当しているロダンも、魔女になりきった様子で、<br>落ち着いて子供たちに対応している。<br>喋り方はいつもとあまり変わらない気もするが。": "접수를 담당하고 있는 로댕도, 마녀가 된 모습으로, <br> 침착해 아이들에게 대응하고 있다. <br>말하는 방법은 평소와 별로 변하지 않는 생각도 하지만.",
    "子供たちが去ったタイミングを見計らって、ロダンに声をかけた。": "아이들이 떠난 타이밍을 간과해 로당에게 말을 걸었다.",
    "「受付の仕事、お疲れ。<br>　よく似合ってるぞ、魔女様」": "「접수의 일, 수고해.<br> 잘 어울리고 있어, 마녀님」",
    "「ありがとう、館長。<br>　ハロウィンって、本当はあんまり得意じゃない感じなんだけど……。<br>　そう言ってもらえると、着てきた甲斐がありそう」": "「고마워, 관장.",
    "「ん……？　ハロウィンになにか、苦手意識でもあるのか？」": "「응…",
    "「仮装するの、ちょっと怖い気がする……。<br>　自分じゃないものの姿になるわけだから。<br>　戻れなくなったらどうしよう、とか考えちゃうな」": "「가장하는 거야, 조금 무서운 생각이 든다…",
    "「ロダンらしいといえばらしい心配だな……。<br>　さすがにそんなことはないと思うが」": "「로단인것 같다고 하는 걱정이구나…",
    "「杞憂といえば、そうなのかもしれないけど。<br>　……でも、変なことは起こるかもしれない」": "「기우라고 하면, 그런 것일지도 모르지만.<br>......하지만, 이상한 일은 일어날지도 모른다」",
    "「変なこと？」": "\"이상한 거야?\"",
    "「仮装や飾りとはいっても、街全体が魔の空気で満ちてる感じだから。<br>　こういう時は、なにかよくないものを引き寄せることがあるかも」": "「가장이나 장식이라고 해도, 거리 전체가 마의 공기로 가득 찬 느낌이니까.",
    "「よくないものって……妖怪でも出るのか？<br>　セキエンじゃあるまいし、変なことを言うんだな」": "「좋지 않은 것이라고… … 요괴라도 나오는 것일까?",
    "「そうは言わないと思うけど。<br>　お祭りの時って、誰かが普段と違うおかしなことをしても、<br>　異変に気づかれにくいんじゃないかと思うよ」": "「그렇게는 말하지 않는다고 생각하지만.<br> 축제 때는, 누군가가 평소와 다른 이상한 일을 해도,<br>이변을 알아차리기 어렵지 않을까 생각해」",
    "「だから、この機に乗じて悪いことをしようとする人がいるかも。<br>　……魔が差す、って言うのかな、こういう場合」": "「그러니까, 이기에 타고 나쁜 일을 하려고 하는 사람이 있을지도.<br>…",
    "「ああ……そうか、警備の話か。それは現実的な懸念だな。<br>　目を光らせておく必要がありそうだ」": "「아아…",
    "「うん。言いたいことが伝わったみたいで、よかった」": "「응. 말하고 싶은 것이 전해진 것 같아서, 좋았다」",
    "「ところで……館長も、なにか作品持ってきてる？<br>　作品をくれたら、お菓子をあげるかもしれないよ」": "「그런데… … 관장도, 뭔가 작품 가져오고 있어?",
    "「え？　いや、持ってきてないぞ。<br>　そもそも、それは子供たちのための企画だし……」": "\"에? 아니, 가져오지 않아. <br> 원래, 그것은 아이들을 위한 기획이고......\"",
    "「じゃあ、イタズラされたい？<br>　……持ってきてないなら、選択肢はないような気がするね」": "「그럼, 장난스럽고 싶어?<br>…",
    "「わかってて言ってるだろう。<br>　この状況で聞くのはずるいぞ……」": "「알고 있어 말할 것이다.<br> 이 상황에서 듣는 것은 어색해…",
    "そんなやり取りもありつつ、この日は何事もなく過ぎていった。<br>……少なくとも、美術館の中では。": "그런 교환도 있어, 이 날은 아무 일도 없어 지나갔다. <br>......적어도 미술관에서.",
    "「えへへ～♪<br>　帰ってお菓子食べるの楽しみだなぁ。<br>　ハロウィンって大好き！」": "\"에헤헤~♪<br> 돌아와서 과자 먹는 즐거움이야.<br> 할로윈은 정말 좋아해!\"",
    "「トリック・オア・クリエイト！」": "\"트릭 오어 크리에이트!\"",
    "「きゃっ……！？　お、おじさん、誰……？」": "\"꺄……!? 오, 삼촌, 누구……?\"",
    "「そんなの誰だっていいじゃないか。<br>　ハロウィンなんだから、知らない人と話したっていいのさ。<br>　それよりもほら、トリック・オア・クリエイト」": "\"그런 누구라도 괜찮지 않나.",
    "「作品をくれなきゃ、イタズラするぞ……ってこと？<br>　でもわたしの絵、もう美術館の魔女さんにあげちゃったよ？」": "「작품을 주지 않으면, 장난을 치는거야…",
    "「そうかい……」": "「그런가…",
    "「じゃあ、イタズラだね。<br>　……こっちへおいで」": "「그럼, 장난스럽네.<br>…",
    "「えっ……？」": "「엣…",
    "「……昨日美術館に来た女の子が、行方不明？<br>　家に帰ってないの？」": "\"……어제 미술관에 온 소녀가, 행방불명?",
    "「ああ、彼女の両親から確認の連絡が来た。<br>　その子の作品は間違いなく美術館で預かっているんだが、<br>　帰り道の途中で行方がわからなくなったらしい」": "「아아, 그녀의 부모님으로부터 확인의 연락이 왔다.<br> 그 아이의 작품은 틀림없이 미술관에서 맡고 있는데,<br> 돌아오는 길의 도중에 행방을 모르게 된 것 같다」",
    "「一緒に美術館へ来た友達とも、帰る途中で別れたそうだ。<br>　最後に目撃されたのはプランタン地区なんだが、<br>　その後はいったいどこへ向かったのか……」": "「함께 미술관에 온 친구와도, 돌아가는 도중에 헤어졌다고 한다.<br>마지막으로 목격된 것은 플랜탄 지구이지만,<br>그리고는 도대체 어디로 향했는지…",
    "「アテネス市警には連絡してる？」": "「아테네스 시경에는 연락하고 있는?」",
    "「ああ、市警の方にも相談はしているそうだ。<br>　しかし、その子が美術館からの帰りに行方不明になった以上、<br>　美術館としても他人事じゃないからな。任せっきりにはしたくない」": "「아아, 시경 쪽에도 상담은 하고 있다고 한다.<br>하지만, 그 아이가 미술관으로부터의 돌아가기에 행방불명이 된 이상,<br>미술관으로서도 타인사가 아니니까. 맡기고 싶지 않다」",
    "「そうだね……私も、捜索に協力したい。<br>　その女の子って、いつごろ来た子なの？」": "「그렇네… … 나도, 수색에 협력하고 싶다.",
    "「ロダンは覚えていないか？<br>　昨日ふたりで話す直前、最後にやり取りしていた女の子なんだが」": "\"로단은 기억이 안나요?<br> 어제 둘이서 이야기하기 직전, 마지막으로 주고 받고 있던 여자이지만\"",
    "「あの子なら、たぶん思い出せると思う。<br>　そっか……館長、だから私を呼んだんだね？」": "「그 아이라면, 어쩌면 떠올릴 수 있을 것 같아.<br> 그렇구나…",
    "「こっちは遠巻きに見ていただけだからな。<br>　直接話したロダンなら、特徴を覚えているんじゃないかと思って」": "\"이쪽은 원권에 봐 주실 수 있으니까.<br> 직접 이야기한 로당이라면, 특징을 기억하고 있지 않을까 생각해\"",
    "「うん、任せてもらっていいと思う。<br>　私はいつも人を観察しているはずだから、<br>　特徴についても、ちゃんと記憶にとどめてるかも」": "「응, 맡겨달라고 해도 좋다.<br> 나는 언제나 사람을 관찰하고 있을 테니까,<br> 특징에 대해서도, 제대로 기억에 머무를지도」",
    "「さすが、頼りになるな。<br>　では準備ができ次第、さっそく聞き込みに出かけよう」": "「과연, 의지가 되지마."
}