{
    "花と蛇": "꽃과 뱀",
    "「会心の一作だ。<br>　受け取ってほしい……」": "「회심의 한 작품이다.<br> 받으면 좋겠다…",
    "「あぁ、確かに……」": "「아아, 확실히…",
    "真剣な顔をしたブグローから作品を受け取り、細部まで目を光らせる。": "진지한 얼굴을 한 부글로에서 작품을 받아 세부까지 눈을 빛낸다.",
    "「うむ……なるほど、これは……」": "「으음… … 과연, 이것은…",
    "赤縄で緊縛された少女の絵画。<br>その表情は、苦痛に顔を歪めながらも、どこか快楽をはらんでいた。": "붉은 밧줄에 bdsm된 소녀의 그림. <br>그 표정은 고통에 얼굴을 왜곡하면서도 어딘가 쾌락을 받고 있었다.",
    "肌に食い込む縄、したたる汗、乱れる着物……。<br>その描写力は圧巻と言ってもいいだろう。": "피부에 먹는 줄, 땀을 흘리는, 흐트러지는 기모노… <br>그 묘사력은 압권이라고 해도 좋을 것이다.",
    "嗜虐と官能が絶妙に調和した傑作なのは間違いない。<br>が、しかし……。": "학학과 관능이 절묘하게 조화를 이룬 걸작인 것은 틀림없다. <br>하지만, 그러나…",
    "「ふっふっふ、どうだい！<br>　館長のためだけに描いた“最高にえっちな絵”は！」": "「훗후후후, 어때!<br>관장을 위해서만 그린“최고에 어색한 그림”은!”",
    "先日、神社で交わした約束をしっかり覚えていたブグロー。<br>ちょうど絵が完成したということで、持って来てくれたのだが……。": "요전날, 신사에서 나눈 약속을 확실히 기억하고 있던 부그로. <br>단지 그림이 완성했다고 해서, 가져 왔지만.......",
    "「縛られて自由を奪われた少女！<br>　痛みに悶えつつ、動けない状況に苦しみつつ――」": "\"묶여 자유를 빼앗긴 소녀!<br> 아픔에 번민하면서 움직일 수 없는 상황에 시달리면서--\"",
    "「心の奥底ではそれを求めている自分に気付く！<br>　その喜びと羞恥心に苛まれる様はどうかね！？」": "「마음의 안쪽에서는 그것을 요구하고 있는 자신을 깨닫는다!",
    "「……あぁ、それを狙って描いたのはわかる。<br>　とてもよく描けてると思うぞ」": "「… … 아, 그것을 노리고 그린 것은 알 수 있다.",
    "「……んん？<br>　きみ、なにか思うところがあるようだね？」": "「… … 응?",
    "「他ならぬ館長の審美眼だ。<br>　ぜひ、率直な意見を聞かせてもらいたいな」": "「다르지 않은 관장의 심미안이다.",
    "「……あぁ、わかった。<br>　そうだな、一言で言うなら――」": "「… … 아, 알았어.",
    "「“リアリティー”が足りないんだ」": "\"\"리얼리티\"가 부족하다\"",
    "「この縛り方も、少女の顔も、なんだか非現実的に感じる。<br>　まるで、官能小説でも読んでいるかのようなイメージなんだ」": "「이 묶는 방법도, 소녀의 얼굴도, 왠지 비현실적으로 느낀다.<br> 마치, 관능 소설에서도 읽고 있는 것 같은 이미지야」",
    "「なるほどね。<br>　想像のみで描くには限界があるということか……」": "「과연.<br> 상상만으로 그리려면 한계가 있다는 것인가…",
    "ブグローは素直に聞いてくれた。<br>最高にえっちな絵を描くために、その探究心が衰えることはない。": "부글로우는 솔직하게 들어주었다. <br>최고로 어색한 그림을 그리기 위해서, 그 탐구심이 쇠퇴하지 않는다.",
    "「しかし、リアリティーかぁ。<br>　どうすれば、縛られる少女の気持ちを理解できるだろうか……」": "「그러나 리얼리티인가.",
    "「そりゃあ、やっぱり――」": "「그럼, 역시――」",
    "「！？」": "「!?」",
    "「ま、待て館長、その紐はなんだ……？<br>　え、まさか、ちょっ、待って――」": "「뭐, 기다려 관장, 그 끈은 뭐야…",
    "「うう……どうしてこんな……」": "\"우우……왜 이런……\"",
    "ベッドの上に吊り下げられたブグロー。<br>こちらも得手ではないため、万が一落ちた時の保険だ。": "침대에 매달린 부글로우. <br>이쪽도 득수가 아니기 때문에, 만일 떨어졌을 때의 보험이다.",
    "「ほ、ほんとに、これでリアリティーが出るのかい……？<br>　いや実際に縄の食い込みとかはすごいリアルに感じてるけど！」": "「호, 정말로, 이것으로 리얼리티가 나오는 걸까…",
    "「こんなこともあろうかと、縄やフックを用意しておいて良かった。<br>　うん、ブグローの小さい身体を支えるには十分な強度だな」": "「이런 일도 있을까, 줄이나 훅을 준비해 두어 좋았다.<br>응, 부글로우의 작은 신체를 지지하기에는 충분한 강도이구나」",
    "「くっ、準備が良すぎる……！　だが、これも芸術のため……！<br>　館長、しっかりとわたしの姿を目に焼き付けて、観察して――」": "「큭, 준비가 너무 좋다……! 하지만, 이것도 예술 때문에…",
    "「って、おい！　ナニを出してるんだ！？<br>　リアリティーのためじゃなかったのか！？」": "\"라고, 어이! 나니를 내고 있는 거야!?<br> 리얼리티 때문이 아니었나!?\"",
    "取り出した陰茎を見てギョッとするブグロー。<br>だが、そんな姿を見せられて興奮しない者はいない。": "꺼낸 남근을 보고 격려하는 부글로우. 하지만 그런 모습을 보여 흥분하지 않는 사람은 없다.",
    "縄が食い込む白い肌、恥ずかしさと苦痛に歪む顔。<br>それが普段、自信に満ちたブグローが見せているのなら……。": "줄이 먹는 하얀 피부, 부끄러움과 고통에 왜곡 얼굴. <br>그것이 평소, 자신감이 가득한 부그로가 보여주고 있다면…",
    "「くっ……！<br>　まさか最初からそのつもりで……！」": "\"큭……!<br>설마 처음부터 그 생각으로……!\"",
    "「これもリアリティーのためだ。<br>　縛られたブグローを見て、湧いた感情をリアルに注入させてもらう」": "\"이것도 리얼리티 때문이다.<br> 묶인 부글로우를 보고 솟은 감정을 리얼하게 주입시켜준다\"",
    "「くっ……！<br>　……まったく、仕方ないな館長は」": "「큭……!<br>…",
    "彼女もある程度覚悟していたのだろう。<br>諦めたように溜め息を吐き、尻を少しだけ持ち上げる。": "그녀도 어느 정도 각오하고 있었을 것이다. <br> 포기한 것처럼 한숨을 내쉬고, 엉덩이를 조금만 들어 올린다.",
    "お許しが出たところで、陰茎を秘所にあてがい――": "용서가 나온 곳에서, 남근을 비소에 대고――",
    "「ひぅうっ！？　<br>　ひぁっ……あっ、あぁんっ！？」": "「히우우!?　<br>　히아……아, 아응!?」",
    "挿入の衝撃に嬌声を上げるブグロー。<br>快感と驚きと、若干の苦痛が感じられる声色だ。": "삽입의 충격에 소리를 내는 부글로우. <br>쾌감과 놀라움과 약간의 고통이 느껴지는 성색이다.",
    "「は、あっ…………んぁっ…………！」": "「하, 아…………응아…………!」",
    "膣奥までペニスが達すると、微細な振動が腰に伝わる。<br>かつて経験したことのない状況に、ブグローの全身がわなないている。": "질 안쪽까지 페니스가 도달하면, 미세한 진동이 허리에 전해진다. 한 번 경험한 적이 없는 상황에, 부글로우의 전신이 들리지 않고 있다.",
    "彼女の興奮が熱をもってペニスを温める。<br>愛液が最奥より溢れ、こちらを迎えようとしているのが感じられた。": "그녀의 흥분이 열로 음경을 따뜻하게합니다. <br>애액이 가장 안쪽에서 흘러넘치고, 이쪽을 맞이하려고 하고 있는 것이 느껴졌다.",
    "「ふぁっ、あっ……あっ、あっ、あ、<br>　うぅ……あっ、うぅっ……んぅ」": "「후우, 아…",
    "過呼吸になりそうなほどに、息を荒げるブグロー。<br>ぱくぱくと動かす口は、なにかを訴え求めるようだ。": "과호흡이 될 정도로 숨을 거칠게 하는 부글로우. <br>파쿠파쿠와 움직이는 입은 뭔가를 호소하라는 것 같다.",
    "「……動くぞ？」": "「… … 움직일거야?」",
    "念のため確認すると、彼女は小さく頷くばかり。<br>もはや言葉も出ないほど脳が灼かれているのだろう。": "만약을 위해 확인하면, 그녀는 작고 수줍어합니다. <br>이제 말도 나오지 않을 정도로 뇌가 작아지고 있을 것이다.",
    "「ふあっ！？　あっ……あっ……うあぁっ……！<br>　あ、ぁっ……あっ、あっ、ひゃぁう……っ！」": "「후아!? 아……아…",
    "「んっ……くはぁっ……こ、これっ……すご……いぃ……っ！<br>　わたしのっ……いつもと、違うところにぃ……っ！」": "「응… … 쿠하아…",
    "「あくぅっ……！　いっ……あぁっ…！？<br>　おっきぃ、のがっ……んあぁ……っ！」": "「아쿠아… … ! 어…",
    "ブグローの太腿を掴み、ゆっくりと繰り返し腰を突き入れる。<br>吊られているので、重心を安定させるのが難しい。": "부글로우의 허벅지를 잡고 천천히 반복해서 허리를 밀어넣는다. <br> 매달려 있기 때문에 무게 중심을 안정시키는 것이 어렵다.",
    "だが、ブグローも積極的に腰の動きを合わせてくれる。<br>というより、難しい体勢でも快楽を得ようと貪欲になっているのだ。": "하지만 부글로우도 적극적으로 허리의 움직임을 맞춰준다. <br>이라기보다는, 어려운 자세에서도 쾌락을 얻으려고 탐욕이 되고 있는 것이다.",
    "「お、おくっ……きて、るぅ……っ！<br>　おっきぃのっ……なんども、あたってっ……あっ……あぁ……っ！」": "「오, 오쿠…",
    "「うあっ、あぁ……っ！　す、すご、いぃっ……ふあぁん……っ！<br>　おくっ……こんこん、されてっ……あっ……あぁぁんっ！？」": "「으아아아아…",
    "「ひゃうんっ！？　あぁっ……んっ、ふぅ……っ！<br>　おちんちん、きもち、ぃっ……ぅあぁっ……！」": "「흠응!? 아아… … 응, 후우…",
    "揺られながら膣奥を突かれ、快楽に翻弄されるブグロー。<br>今までの経験とは異なる、まったく新しい角度からの責めに悦んでいる。": "흔들리면서 질 안쪽을 찔러 ​​쾌락에 농락되는 부그로. <br>지금까지의 경험과는 다른, 완전히 새로운 각도로부터의 비난에 기뻐하고 있다.",
    "実際、こちらも未知の感覚だ。<br>吊られて軽くなったブグローの腰は、まるで人形のように軽い。": "실제로 이쪽도 미지의 감각이다. <br> 매달려 가벼워진 부글로우의 허리는 마치 인형처럼 가볍다.",
    "「は、はっ、これ、やばいっ、あっ、くあぁっ……はっ、はぁっ……！<br>　なんか違うっ、これっ……あっ、あっ、あん、やっ、あぁん……っ！」": "\"하, 헉, 이거야, 야, 어, 쿠아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아\"",
    "「動けない、のにっ、へんなとこ、あたるからぁっ……！<br>　いつもと、違うっ、きもち、いぃんっ……ふあぁ……っ！」": "「이동할 수 없어, 응, 응, 어울리니까…",
    "「あっ……はっ、はぁっ、あひぃっ……！　んあぁぁ……っ！<br>　ダメ、なんか、おかしく、なって……ダメ、それ、ああっ……！」": "「아…",
    "「なんか、夢の中、みたいっ……はっ、はっ、あんっ……！<br>　ふわふわして、浮いて……あ、んぅっ……現実感……がっ……！」": "「어쩐지, 꿈속, 같아…",
    "「その非現実感こそ、リアリティーなんだ。<br>　現実に起きている、この非日常の快楽を感じて欲しい」": "「그 비현실감이야말로 리얼리티야.",
    "「ひぃんっ……！　かん、ちょぉ……っ！<br>　なにをいって……あ、はぁぁっ……んあぁっ……！」": "「히큭…",
    "「なにも考える必要はない。<br>　ただ、今の状況を感じて……さらに深く、強く味わってくれればいい」": "「아무것도 생각할 필요는 없다.<br>단지, 지금의 상황을 느끼고… … 더욱 깊고, 강하게 맛봐 주면 된다」",
    "「はぅっ！？　あうっ、あああっ……！？<br>　やっ、ちょっ、いきなりはげしっ……あっ、やぁぁっ！」": "\"하아!? 아아, 아아아……!?",
    "浮いたブグローの下半身を引き付け、さらに強く腰を打つ。<br>膣の奥までペニスを突き入れ、全身を揺さぶるようにかき回す。": "떠 있는 부글로우의 하체를 끌어당겨 더욱 강하게 허리를 친다. 질의 안쪽까지 음경을 밀어 넣고 전신을 흔들듯이 휘젓는다.",
    "「ひっ、やっ、あ、あああ……っ……！　んぁぁぁっ！<br>　そ、そこ、ごしごし、されるのっ……ダメ、あっ、やぁんっ！」": "「헉, 야, 아, 아아아…… 어…",
    "「あうっ、んあぁっ、はっ、はぁっ、くぅんっ、あ、ああっ、あんっ！<br>　あ……っ……！　その、角度がっ……あああああっ……！」": "「아우, 응아아, 헉, 하아, 쿠응, 아, 아아, 안흠!<br>　아……읏…",
    "「は、はじめてっ、こんなのっ、やっ、あっ、んっ、うぁぁっ……！<br>　はぁんっ、そこダメ、そこ、擦られるのっ……あ……ひぃんっ！」": "「는, 처음이야, 이런 건, 야, 아, 응, 으으으……!",
    "「お、おかしく……なっちゃうっ、それ、ああんっ、あ、はぁんっ！<br>　やだ、そればっか、あっ、バカになりそう……っ……！」": "「오, 이상하게…",
    "絞まる膣をか掻き分けるように、何度も激しくペニスを押し込む。<br>天井が軋む音、したたり落ちる汗、縄の感触――": "짜내는 질을 긁어내는 것처럼 여러 번 격렬하게 음경을 밀어 넣는다. <br>천장이 솟아오르는 소리, 빠지거나 떨어지는 땀, 줄의 감촉--",
    "それら新鮮な快感に悶えるブグローの表情も今まで見たことがないもの。<br>その体験こそが、彼女の絵の完成に必要なものだ。": "그들 신선한 쾌감에 울리는 부글로우의 표정도 지금까지 본 적이 없는 것. <br>그 체험이야말로, 그녀의 그림의 완성에 필요한 것이다.",
    "「あひぃんっ！　ふぁっ、あっ、それ、いいっ、そこぉっ！<br>　あっ、アタマが、ダメ、これ、きもちよすぎ、ああっ、はぁんっ！」": "\"아헉! 헉, 아, 그것, 괜찮아, 거기!<br> 아, 아타마가, 안 돼, 이거, 너무 뻔뻔해, 아, 하아!\"",
    "「もうっ、イキそうっ、イッちゃうっ、これ、すごいっ……！<br>　こんなの、はじめてで、わ、わたしっ、あ、ああっ、あああっ！」": "「벌써, 이키 그래, 얌쨩, 이거, 대단해…",
    "「あはぁんっ、そこ、そこもっと、ついて、あ、ああっ！<br>　それ、続けてっ、もう、もうわたしっ、あっ、ああああっ……！」": "「아하응, 거기, 거기 더, 붙어서, 아, 아아!",
    "膣がきゅっと絞まるのを感じる。絶頂が近いのだ。<br>膣の刺激でペニスが刺激され、こっちも――": "질이 꽉 짜지는 것을 느낀다. 절정이 가까운 것이다. 질의 자극으로 음경이 자극되고, 이쪽도――",
    "「い、いっしょに、一緒にイこう……館長っ……！<br>　あぁっ……わ、わたし、もっ……あっ、ああああああ……！」": "「네, 함께, 함께 가자… … 관장……!<br> 아아…",
    "結合部の隙間から、ベッドにしたたり落ちる体液。<br>汗や愛液や精液が入り交じり、ぐちゃぐちゃだ。": "결합부의 틈새에서 침대로 하거나 떨어지는 체액. <br>땀이나 애액이나 정액이 섞여, 엉망이다.",
    "荒い息づかいの他には、軋むフックの音だけが響いている。<br>淫猥な空間に身を置き、事後の余韻に身を浸す。": "거친 숨결 외에, 떠들썩한 훅의 소리만이 울리고 있다. <br>음란한 공간에 몸을 두고, 사후의 여운에 몸을 담근다.",
    "「はぁっ……んぁ、あっ…………うあぁ…………」": "「하아… … 응, 어…",
    "「だ、大丈夫か？」": "「다, 괜찮아?」",
    "「……大丈夫じゃ、ない……頭の中ぐちゃぐちゃで……<br>　色んな感覚や感情が混ざり合って……」": "「… … 괜찮아, 아냐…",
    "「そうだな……最高の気分だよ……」": "「그렇구나… … 최고의 기분이야…",
    "「そうか……それなら良かった」": "「그런가… … 그렇다면 좋았다」",
    "「掴めた気がする……これが、リアリティー、か……。<br>　今わたしの頭の中にあるものを、すべてキャンバスにぶつければ……」": "「잡은 생각이 든다… … 이것이 리얼리티인가… …",
    "「こうしてはいられない……。<br>　館長、作業に移るから下ろしてくれないか……？」": "「이렇게는 있을 수 없다… …",
    "「今から！？」": "「지금부터!?」",
    "「当然。最高にえっちな絵を真の意味で完成させるためには、<br>　この気持ちが消える前に描き上げなきゃ……！」": "\"당연. 최고로 어색한 그림을 진정한 의미로 완성시키기 위해서는, <br> 이 마음이 사라지기 전에 그려야 한다……!\"",
    "不適に笑うブグロー。<br>体力的に大丈夫なのかと思いつつ、フックに手をかけ彼女を下ろした。": "부적절하게 웃는 부글로우. <br>체력적으로 괜찮을까 생각하면서, 훅에 손을 대고 그녀를 내렸다.",
    "そして、数週間後――": "그리고, 몇 주간 후――",
    "宣言通り、ブグローは最高にえっちな絵を完成させた。<br>縄で縛られた扇情的な女性を描いた、大傑作だ。": "선언대로 부글로우는 최고로 음란한 그림을 완성시켰다. 줄로 묶인 선정적인 여성을 그린 대걸작이다.",
    "展示された絵は連日多くの見物客で賑わった。<br>中には件の少年たちも来ていて、それはもう熱心に鑑賞していたらしい。": "전시된 그림은 연일 많은 구경꾼으로 활기찼다. <br>중에는 건의 소년들도 왔고, 그것은 이미 열심히 감상하고 있었던 것 같다.",
    "そして、ブグロー本人はというと――": "그리고, 부글로 본인은 하면--",
    "あの日の行為が忘れられなかったのか、縄を見ては気が昂っている様子。<br>また近いうちに、緊縛をせがまれるかもしれない……。": "그날의 행위를 잊을 수 없었는지, 밧줄을 보고는 기분이 들고 있는 모습. <br>또 곧 긴박을 훔칠지도 모른다…"
}