{
    "ため息の理由": "한숨의 이유",
    "リヴェルベロと買い物をしに街へ出た。<br>一通りのものは買い終わり、あとは帰路に着くだけ――": "리베르베로와 쇼핑을 하러 도시로 나왔다. <br>일대로의 것은 사 끝나고, 나머지는 귀로에 도착할 뿐--",
    "「はぁ…………」": "\"하아…………\"",
    "「どうした？」": "\"무슨 일이야?\"",
    "「……なんでもないわ」": "「… … 아무것도 아니야」",
    "「でも、さっきから何度も鏡を覗き込んでは、<br>　ため息をついているじゃないか。<br>　何かあったのか？」": "「하지만, 조금 전부터 거울을 들여다보면, <br> 한숨을 쉬고 있지 않나.<br> 무엇인가 있었는지?」",
    "「いいえ。ただ、美しいものが好きなだけよ」": "\"아니. 단지 아름다운 것을 좋아할 뿐이야\"",
    "「……なんでもないわ。今のことは忘れてちょうだい」": "「… … 아무것도 없어.",
    "「別に恥ずかしがることはないじゃないか。<br>　確かに、リヴェルベロの傍らに浮いている鏡は美しい」": "\"별로 부끄러워하지 않을까.<br> 확실히, 리베르베로 옆에 떠 있는 거울은 아름답다\"",
    "「そう……鏡……かがみ、ね」": "「그래… … 거울…",
    "「貴方ってば何もわかっていないのね」": "「당신이라면 아무것도 모르겠네」",
    "「どうして、急に怒るんだ？」": "「어째서, 갑자기 화내는 거야?」",
    "「別に怒ってなんていないわ。<br>　貴方の愚かさ加減に呆れているだけ」": "「별로 화내는 건 없어.",
    "「それは怒っていると思うんだが……」": "「그것은 화가 났다고 생각하지만…",
    "「放っておいてちょうだい。<br>　貴方に理解できると思った私が、浅はかだっただけのことよ」": "「방해두고 있어.",
    "「明らかに怒ってるじゃないか……」": "「분명히 화내고 있지 않을까…",
    "「そ、そうだ。<br>　君にとって\"美しいもの\"っていうのは、どういうものなんだ？」": "「그, 그렇다.",
    "「私にとっての美しいもの……？　そうね……」": "「나에게 있어서의 아름다운 것…",
    "「例えば、今までに出会ったイマージュたちはみな、<br>　それぞれに美しいと思うわ」": "\"예를 들어, 지금까지 만난 이마주들은 모두 <br> 각각 아름답다고 생각해\"",
    "「春を思わせる華やかな色彩や、雨に濡れた花の叙情……<br>　人間の悲しみや喜びを色や形で様々に表現されたその姿は、<br>　まさに\"美しい\"と言えるわね」": "「봄을 연상시키는 화려한 색채나, 비에 젖은 꽃의 서정…",
    "「作った者の信じる色彩感覚や表現方法を用いて作られる美……<br>　それはすなわち、藝術家の魂そのものだわ」": "「만든 사람이 믿는 색채 감각이나 표현 방법을 이용해 만들어지는 아름다움…",
    "「けっこう他のイマージュたちのことも見ているんだな。<br>　自分にしか興味がないのかと思っていたが、意外だったよ」": "\"꽤 다른 이마주들도 보고 있어.<br> 자신에게 밖에 흥미가 있을까 생각했지만, 의외였어\"",
    "「失礼ね。当然でしょう？<br>　だって、美しいものはずっと見ていて、飽きないのだもの」": "\"실례해. 당연하겠지?<br>도, 아름다운 것은 계속 보고 있고, 질리지 않는 것\"",
    "「そうだな。美しいものは、いくら見ていても飽きない」": "「그렇구나. 아름다운 것은, 아무리 보고 있어도 질리지 않는다」",
    "「そうよ」": "\"그래\"",
    "「……………………」": "「……………………」",
    "「……ほら、貴方だって、私のことを見つめているじゃない」": "「…",
    "「話をしている相手を見るのは当たり前だと思うが」": "「말을 하고 있는 상대를 보는 것은 당연하다고 생각하지만」",
    "「はぁ……本当にわかってないわね。<br>　いいわ、ちょっとこっちへついていらっしゃい」": "「하아… … 정말로 모르겠네.",
    "「ちょっとそこのベンチにお座りなさい。<br>　貴方にはしっかり話をする必要性があるわね」": "「조금 거기의 벤치에 앉으세요.<br> 당신에게는 제대로 이야기를 할 필요성이 있군요」",
    "「はぁ……？　とりあえず座ったけど」": "「하아…",
    "「貴方ね、この私に対して失礼じゃなくって？」": "\"당신이 이 나에 대해 무례하지 않아?\"",
    "「失礼って……何かやらかしてしまったなら謝るが。<br>　さっきから、何をそんなに怒っているんだ？」": "「실례는…",
    "「私に対して美しいと言わないことが失礼だと言っているのよ！<br>　この美しい私を前にして、よりによって褒め称えるのが鏡だけ？<br>　貴方の眼は節穴なのかしら？」": "「나에 대해 아름답다고 말하지 않는 것이 무례하다고 말하고 있는 거야!<br> 이 아름다운 나를 앞으로 하고, 보다에 의해 칭찬하는 것이 거울뿐?<br> 당신의 눈은 절공인가?」",
    "「……す、すまない」": "「… … 죄송합니다」",
    "「まったくそんな審美眼でよく美術館の館長を務めていられるものだわ。<br>　この私が直々にレクチャーする必要がありそうね。<br>　私の美しさと言うものを！」": "\"전혀 그런 심미안으로 자주 미술관의 관장을 맡고 있는 것이구나.",
    "「これは……聞き終わるまで帰れないやつだ」": "「이것은…",
    "「何か言った？」": "\"뭔가 말했어?\"",
    "「なんでもありません」": "\"아무것도 아닙니다\"",
    "「よろしい。では、お聴きなさい」": "\"좋아. 그럼, 들어봐.\"",
    "「まず、この完成された顔立ち、<br>　瞳は星のごとき神秘的な輝きをたたえ、<br>　すっと通った鼻筋も花びらと見まがう唇も完璧でしょう？」": "\"우선, 이 완성된 얼굴 서, <br> 눈동자는 별 때 신비한 빛을 찬다, <br> \"정말 다니는 콧줄도 꽃잎과 보이는 입술도 완벽할까요?\"",
    "「そして、私の美しさをさらに引き立てるドレスの素晴らしさ。<br>　髪の色と瞳の色にぴったり合わせ、<br>　鏡をモチーフとしたアクセサリーも素晴らしいわ」": "\"그리고, 나의 아름다움을 한층 더 돋보이게 하는 드레스의 훌륭함.",
    "「確かに言われてみれば……」": "「확실히 말해 보면…",
    "「そして最後に、常に傍らにある、私の大切な鏡。<br>　この鏡に私の美しい姿が映ることで、私の美は完成するのよ」": "\"그리고 마지막으로, 항상 옆에 있는, 내 소중한 거울.",
    "「だから、鏡をいくら見ていても飽きないの。<br>　貴方も私のこの気持ち……わかるわよね？」": "\"그러니까, 거울을 아무리 보고 있어도 질리지 않는 거야.<br> 당신도 나의 이 기분......알겠지?\"",
    "「つまり、鏡に映る自分の姿が美しいからいくらでも見ていられる、と？<br>　そして、見るたびにため息をつくほど美しい……と」": "「즉, 거울에 비치는 자신의 모습이 아름다워서 얼마든지 보고 있을 수 있다, 라고?<br> 그리고, 볼 때마다 한숨을 쉬는 만큼 아름답다…",
    "「そういうことよ」": "「그런 일이야」",
    "「ときどき鏡を見てため息をついていたのは、<br>　そんな理由だったのか」": "\"가끔 거울을 보고 한숨을 쉬고 있던 것은, <br> 그런 이유였는지\"",
    "「そうよ？　何か文句があって？」": "\"그래? 뭔가 불평이 있어?\"",
    "「いや、文句はないが……」": "「아니, 불평은 없지만…",
    "イマージュって、やっぱり変わったヤツが多いなとは思う。": "이마쥬는, 역시 바뀐 녀석이 많다고는 생각한다.",
    "「ふふっ、貴方もこれで私の真の魅力に気づけたでしょう？<br>　それはとてもとても幸福なことよ」": "「후훗, 당신도 이것으로 내 진정한 매력을 깨달았을까요?<br>그것은 매우 행복한 일이야」",
    "「だって、それは貴方の世界に<br>　美しいものがひとつ増えたということだもの。<br>　なんて素敵なことなのかしら」": "\"그럼, 그것은 당신의 세계에 <br> 아름다운 것이 하나 늘어났다는 것이다.<br> 얼마나 멋진 것일까\"",
    "「でも、淑女にここまで話させるなんて、酷い人ね」": "「하지만, 숙녀에게 여기까지 말하게 한다니, 심한 사람이야」",
    "「いや、酷いも何もリヴェルベロが勝手に話したんだろう」": "\"아니, 심한 것도 아무것도 리베르베로가 마음대로 이야기했을 것이다\"",
    "「あら、私のせいにするの？　ますます酷い人ね。<br>　でも、今日の私は寛容だから、赦して差し上げるわ」": "\"어머, 내 잘못 하는 거야? 점점 더 심한 사람이야.",
    "「それに、これで貴方もわかったでしょう？<br>　つい鏡に視線を向けて、美しい自分を確かめてしまうってことが……」": "\"게다가, 이것으로 당신도 알았지요?<br>그만한 거울에 시선을 돌려, 아름다운 자신을 확인해 버린다는 것이…",
    "「そこまで言われると理解せざるを得ないというか、<br>　リヴェルベロというイマージュのことが少しわかった気はするよ」": "\"거기까지 말하면 이해할 수밖에 없다고 할까, <br> 리베르베로라는 이마주를 조금 알았던 생각은 할게\"",
    "「思った以上のナルシストだってことをね」": "「생각한 것 이상의 나르시스트라고 하는걸」",
    "「あら、美しい自分を愛して何が悪いのかしら？<br>　貴方だって、美しいものは大好きでしょうに」": "「어머, 아름다운 자신을 사랑해 무엇이 나쁜 것일까?",
    "「だからこそ、美術館の館長なんてものをやっているのでしょう？」": "「그러니까, 미술관의 관장이란 무엇을 하고 있는 것일까요?」",
    "「そう言われると、ぐうの音も出ないな」": "「그렇게 말하면, 구우의 소리도 나오지 않는다」",
    "「ふふっ、美しいものを愛でることを大切に思う気持ちは、<br>　貴方も私も同じということね」": "「후훗, 아름다운 것을 사랑하는 것을 소중히 생각하는 마음은, <br> 당신도 나도 같다고 하는 것이군요」",
    "「はぁ……ああ、私は今この瞬間も完璧なまでに美しいわ……」": "「하아…",
    "「ここまでくると、いっそ感心するな」": "「여기까지 오면, 차라리 감탄하지 말아라」",
    "「あら？　貴方も、私の美しさにどんどん興味が湧いてきたようね。<br>　……そうだわ」": "\"어머? 당신도, 내 아름다움에 점점 흥미가 솟아 온 것 같네.<br>......그래\"",
    "「今度……私のもっと綺麗なところを見せて差し上げるわ。<br>　楽しみにしていらっしゃい」": "「이번…"
}