{
    "切なげな表情の理由": "애절한 표정의 이유",
    "エトラがアルテに鳩の形のクッキーを買って帰った日から数日。<br>今日はエトラに、書類の整理を手伝ってもらっている。": "에트라가 아르테에게 비둘기 형태의 쿠키를 사서 돌아온 날부터 며칠. <br>오늘은 에트라에게 서류의 정리를 도와주고 있다.",
    "「館長様、こちらの資料なんですけど……」": "「관장님, 이쪽의 자료입니다만…",
    "「あっ、そうだった。<br>　これを添付しなければ。<br>　ありがとう、よくぞ気付いてくれた」": "\"아, 그랬어.",
    "「いえ、そのためにお手伝いをしているんですから。<br>　お役に立てて良かったです」": "「아니, 그 때문에 도움을 하고 있으니까요.<br> 도움이 되어 좋았습니다」",
    "なんて謙虚な……と感動しながら、<br>書類に目を通してはエトラに渡していく。": "얼마나 겸허한…… 라고 감동하면서, <br>서류에 눈을 통해서는 에트라에게 건네간다.",
    "穏やかに仕事が進む最高の昼下がり――<br>このまま何事もなく済めばいいのにと思った、その矢先。": "온화하게 일이 진행되는 최고의 점심--<br>이대로 아무 일도 없이 끝나면 좋을 것이라고 생각한, 그 화살.",
    "「あぁもう、お手上げです！」": "「아아 이미, 수상입니다!」",
    "「ア、アルテ様……！」": "「아, 아르테님…",
    "ノックもせずに部屋に飛び込んできたのは、<br>受付の仕事を命じたはずのアルテだった。": "노크도 하지 않고 방에 뛰어들어온 것은, <br>접수의 일을 명했을 것이다의 아르테였다.",
    "エトラに仕事を代わってもらってばかりなのを見かねて<br>今日１日はエントランスにいるよう言い付けていたのだが……。": "에트라에게 일을 대신해달라고 하는 것을 보기 힘들어<br>오늘 1일은 입구에 있다고 말하고 있었지만…….",
    "「どうかしたのか？」": "\"무슨 일이야?\"",
    "「どうもこうもありませんよ！<br>　やけに私に執着してくる変な客が来たんです。<br>　なんとかしてくれませんか？」": "「아무래도 없어요!",
    "どうやら仕事が面倒になった訳ではなく、<br>本格的なトラブルが生じたらしい。": "아무래도 일이 번거로워진 것은 아니고, <br>본격적인 트러블이 생긴 것 같다.",
    "「まずは詳しい話を聞かせてくれ」": "「우선은 자세한 이야기를 들려줘」",
    "「それがですねぇ、私はおとなしく、<br>　天才美少女受付嬢としてエントランスにいたのですが……」": "「그것이군요, 나는 온순하고, <br> 천재 미소녀 접수양으로서 입구에 있었습니다만…",
    "そうしてアルテは、客との間になにがあったのかを語り始める。": "그렇게 해서 아르테는 손님과의 사이에 무엇이 있었는지를 말하기 시작한다.",
    "「はぁ……最近はお客さんも増えてきましたし、<br>　受付も忙しいんですよねぇ」": "\"하아…",
    "「うかうか昼寝もできないような仕事を割り振るなんて、<br>　館長は意地が悪いです」": "「어쩐지 낮잠도 할 수 없는 일을 할당한다니, <br>관장은 의지가 나빠요」",
    "文句を言いながら受付業務を行うアルテ。<br>そんな彼女は、エントランスに現れたひとりの客に気づく。": "불평을 하면서 접수 업무를 실시하는 아르테. <br>그런 그녀는 입구에 나타난 한 손님을 알아차린다.",
    "「おや、またお客さんですか。<br>　どうもこんにちは～」": "\"아, 또 손님입니까.<br> 아무래도 안녕하세요~\"",
    "挨拶をしたアルテに気づくと、<br>男は入り口から一直線にアルテの元にやってきて……。": "인사를 한 아르테를 알아차리면, <br>남자는 입구에서 일직선으로 아르테의 곁에 와서…",
    "「ア、アルテさん、約束通り来ましたよ！<br>　ふ……ふふ……」": "\"아, 아르테 씨, 약속대로 왔어요!<br>　후……후후……\"",
    "「……はぁ？<br>　誰ですかあなたは。<br>　約束なんてした覚えがありませんが」": "「…",
    "「そんなぁ！<br>　この前、ぼくのことを嬉しそうな目で見て、<br>　美術館で会おうって言ってくれたじゃないですか！」": "「그런!<br>이전, 나를 기쁜듯한 눈으로 보고,<br>미술관에서 만나자고 말해 주었잖아요!」",
    "「いやぁ……絶対に言っていませんねぇ……」": "「아니… … 절대로 말하지 않네요…",
    "「誰かと勘違いしてませんか？<br>　だとしても、距離感のわからない人は嫌われますよ」": "「누군가와 착각하지 않습니까?<br>라고 해도, 거리감을 모르는 사람은 싫어요」",
    "「ぼ、ぼくの知ってるアルテさんじゃない！<br>　いったいなにが起きてるんだ！？」": "「보, 나의 알고 있는 아르테씨가 아니야!<br> 도대체 무슨 일이 일어나고 있는 거야!?」",
    "「せ、責任者を……責任者を出してくれぇ！」": "「세, 책임자를… … 책임자를 내줘!」",
    "男はアルテの言葉にショックを受けて騒ぎ出す。<br>途端、周囲にいた客もざわつき始めた。": "남자는 아르테의 말에 충격을 받고 소란을 당한다. <br>순간, 주위에 있던 손님도 거칠어지기 시작했다.",
    "「ひえぇ……。<br>　“なにが起きてるんだ”は、こっちのセリフですよ！<br>　あーもう、ちょっと待っててください！」": "「히에아…",
    "「――と、いう訳です。<br>　責任者を呼んでくると言ったらひとまずおとなしくなったので、<br>　一緒に来てください」": "「――라고 말하는 것입니다.<br> 책임자를 불러 온다고 하면 일단 친해졌으므로,<br> 함께 와 주세요」",
    "「館長様……その人ってもしかして……！」": "「관장님… … 그 사람도 혹시…",
    "アルテの話を聞いて、エトラと顔を見合わせる。": "아르테의 이야기를 듣고 에트라와 얼굴을 맞춘다.",
    "「ふたりとも心当たりがあるんですか？<br>　ならば話が早いですね、さっさと行きましょう」": "\"두 사람 모두 마음이 맞습니까?<br>이라면 이야기가 빠르네요, 빨리 갑시다\"",
    "やきもきしたアルテに促される形で、３人でエントランスへ向かう。": "야키모키한 아르테에게 촉구되는 형태로 3명이 입구로 향한다.",
    "「なっ！？<br>　アルテさんがふたり！？」": "「뭐!?<br>아르테씨가 두 사람!?」",
    "「やはり、先日街でお会いした方でしたか……！」": "「역시, 요전날 거리에서 만난 분이었습니까…",
    "駆けつけた我々を見て、男は驚きの声をあげる。<br>思った通り、彼は街でアルテと間違えてエトラに声をかけた人物だった。": "달려온 우리를 보고, 남자는 놀라움의 목소리를 준다. <br> 생각했던 대로, 그는 도시에서 아르테와 잘못해서 에트라에게 말을 걸었던 인물이었다.",
    "「先ほどはアルテ様が失礼な態度を取ってしまい、<br>　申し訳ありませんでした」": "「아까는 아르테님이 무례한 태도를 취해 버려, <br> 미안했습니다」",
    "「なっ！？<br>　別に私は当然の反応をしただけでしょうが！」": "「뭐!?<br> 별도로 나는 당연한 반응을 했을 뿐이겠지요!」",
    "「アルテ様は少しお静かにお願いしますっ」": "「아르테님은 조금 조용히 부탁드립니다」",
    "「館長！<br>　エトラが生意気です！」": "「관장!<br> 에트라가 건방진입니다!」",
    "「……ひとまず、ここはエトラに任せよう」": "「… … 일단, 여기는 에트라에게 맡기자」",
    "抗議するアルテをなんとかなだめる。<br>アルテの気持ちもわかるが、相手は客だ。<br>無碍にすることはできない。": "항의하는 아르테를 어떻게든 진정시킨다. <br>아르테의 기분도 알지만, 상대는 손님이다. <br>무조건 할 수 없다.",
    "「実は私は、アルテ様の自画像から生まれたイマージュなんです」": "「실은 나는 아르테님의 자화상에서 태어난 이마주입니다」",
    "「この間は、あなたにそのことをしっかりとお伝えできず、<br>　誤解を生じさせてしまいました。<br>　申し訳ありません」": "\"이동안 당신에게 그걸 확실히 전할 수 없어, <br>오해를 일으켰습니다.<br>죄송합니다\"",
    "エトラはぺこりと頭をさげて詫びる。": "에트라는 페코리와 고개를 숙이고 사과한다.",
    "「ですが、アルテ様の素晴らしさも、<br>　美術館の良さも変わる訳ではありません。<br>　今日はぜひ、楽しんでいってくださいね」": "\"그렇지만, 아르테님의 훌륭함도, <br> 미술관의 장점도 바뀌는 것은 아닙니다.<br> 오늘은 꼭, 즐겨 가 주세요\"",
    "エトラはそうつけ加えて、輝くような笑顔を見せる。<br>隣で見ているだけで心を射抜かれてしまいそうだ。": "에트라는 그렇게 덧붙여 빛나는 듯한 미소를 보인다. <br>옆에서 보고 있는 것만으로 마음을 발사해 버릴 것 같다.",
    "「そ、そういうことだったのか……」": "「그, 그런 일이었는지…",
    "エトラの話を聞いた男は、アルテとエトラを交互に見ながら呟く。<br>これにて一件落着……かと思われたのだが……。": "에트라의 이야기를 들은 남자는 아르테와 에트라를 번갈아 보면서 중얼거린다. <br>이것으로 일건 낙착……이라고 생각했지만…",
    "「つまり、アルテさんより、エトラちゃんの方が、<br>　ぼくの好みのタイプってことみたいだ」": "「즉, 아르테씨보다, 에트라쨩이, <br>　나의 취향의 타입이라고 하는 것 같다」",
    "「え、えへへ……。<br>　それじゃあお詫びとして、ぼくの気が済むまで、<br>　エトラちゃんにここを案内してもらうっていうのは……？」": "「에, 에헤헤… …",
    "「そ、それは……」": "「그, 그건…",
    "男はにやにやとしながら言う。<br>下心丸見えのお願いに、さすがのエトラも戸惑っている様子だ。": "남자는 어리석게 말한다. <br>하심환 보이는 부탁에, 과연의 에트라도 당황하고 있는 모습이다.",
    "（なんだかちょっと怖いです……<br>　けど、もし純粋に美術館を楽しみたいだけだったら……）": "(어쩐지 조금 무서워요…",
    "「かしこまり――」": "「카시코마리――」",
    "「おおっとぉ！」": "「오오토!」",
    "「私のかわいいエトラに、これ以上近寄らないでもらえます？」": "\"내 귀여운 에트라에게 더 이상 접근하지 않게 해 줄 수 있어요?\"",
    "エトラが承諾してしまう前に、アルテと共にふたりの間に割って入る。": "에트라가 승낙해 버리기 전에, 아르테와 함께 두 사람 사이에 나누어 들어간다.",
    "「お客様には美術品を鑑賞する以外の目的があるように思えますが……。<br>　当館はそのようなサービスはおこなっておりませんので」": "「고객에게는 미술품을 감상하는 것 이외의 목적이 있는 것 같습니다만… …",
    "「なんなら私が相手をしてあげましょうか？<br>　芸術のゲの字も知らないようなスケベ野郎に、<br>　私の高尚な解説が理解できるとは到底思えませんが」": "「뭐라면 내가 상대를 해줄까요?<br>예술의 게자도 모르는 듯한 변태에,<br> 내 고상한 해설을 이해할 수 있다고는 도저히 생각되지 않습니다만」",
    "アルテと息を合わせて畳みかけると、男は目を泳がせる。": "아르테와 숨을 얹고 접으면 남자는 눈을 헤엄친다.",
    "「あ、えっと……。<br>　で、出直しますぅ……！」": "「아, 어……",
    "そうして彼は、逃げるように美術館を出て行ったのだった。": "그렇게 그는 도망치도록 미술관을 나갔다.",
    "「まったく……。<br>　あなたは私に似てかわいいんですから、<br>　もう少し危機感を持ってくださいよ？」": "「전혀…",
    "「すみません……。<br>　それに……ありがとうございました、アルテ様、館長様」": "「죄송합니다…",
    "珍しくアルテからお説教されたエトラ。<br>しょぼんとした表情を見せながらも、<br>彼女はしっかりとお礼を言うのだった。": "드물게 아르테로부터 설교된 에트라. <br> 어쩔 수 없는 표정을 보이면서도, <br>그녀는 제대로 답례를 말하는 것이었다.",
    "騒ぎが落ち着いたあと、エトラと執務室に戻ってきた。<br>アルテはエントランスで受付業務の続きである。": "소란이 침착한 뒤 에트라와 집무실로 돌아왔다. <br>아르테는 입구에서 접수 업무의 계속이다.",
    "「館長様……改めてありがとうございました。<br>　私を守ってくださって……」": "「관장님… … 다시 고맙습니다.",
    "「当然のことをしただけだよ。<br>　アルテにとっても俺にとっても、<br>　エトラはかけがえのない存在なんだから」": "\"당연한 일을 했을 뿐이야.<br> 아르테에게도 나에게도,<br> 에트라는 바꿀 수 없는 존재니까\"",
    "「ありがとう……ございます……」": "\"감사합니다......있습니다......\"",
    "エトラは切なげな表情を浮かべて、絞り出すように言う。": "에트라는 애절한 표정을 띄우고 짜내도록 말한다.",
    "「……いえ、なんでもありません」": "「… … 아니, 아무것도 아닙니다」",
    "「……そういえば、お菓子を選んだ時も同じような顔をしていたな」": "「…",
    "「……！<br>　さすがの観察眼ですね、館長様。<br>　そんなことまで覚えていらっしゃるなんて……」": "「…",
    "エトラは目を丸くすると、観念したように口を開いた。": "에트라는 눈을 둥글게 하면 관념했듯이 입을 열었다.",
    "「……些細な事なので恥ずかしいのですが。<br>　あの時、どこか寂しいような……そんな想いを抱いたんです」": "「…",
    "「私は、アルテ様が鳩を好まれているということを知りませんでした。<br>　ですが、館長様は当たり前のようにそれを知っていて……」": "\"나는 아르테님이 비둘기를 선호하고 있다는 것을 몰랐습니다.",
    "「その時、おふたりの過ごした時間は、<br>　自分と過ごした時間より長くて深いことを、改めて実感したんです」": "「그 때, 두 사람이 보낸 시간은, <br> 자신과 보낸 시간보다 길고 깊은 것을, 다시 실감했습니다」",
    "「先ほども、おふたりの息ぴったりなお姿を見て、羨ましいなと……」": "「아까도, 두 사람의 숨막히는 모습을 보고 부럽다고…",
    "エトラは素直な気持ちを吐露し終えると、<br>ふたたび切なげな表情をしてうつむいた。": "에트라는 솔직한 기분을 토로하고 끝나자, <br>다시 애절한 표정을 하고 울부짖었다.",
    "もしかすると、彼女の心の中では、<br>ずっとそのことが引っかかっていたのかもしれない。<br>そのモヤモヤを、できる限り晴らしてやりたいと思う。": "혹시, 그녀의 마음 속에서는, <br>쭉 그 일이 걸려 있었을지도 모른다. <br>그 모야모야를 가능한 한 맑게 하고 싶다.",
    "「俺とアルテが先に出会った過去は変えようもないが、<br>　エトラともこれからずっと一緒に過ごしていくんだ」": "「나와 아르테가 먼저 만난 과거는 바꿀 수 없지만, <br>에트라 모두 앞으로 계속 함께 보내 갈 거야」",
    "「だから……そんな寂しさなんて忘れてしまうくらい深い関係を、<br>　これから一緒に作っていこう」": "「그러니까…",
    "そう語りかけ、手を差し出す。": "그렇게 말을 걸어 손을 내밀었다.",
    "「館長様……ありがとうございます。<br>　そう言っていただけて、すごく、心が温かくなりました」": "「관장님… … 감사합니다.",
    "（……アルテ様がこの方のお傍にいると決めた理由は、<br>　こういうところなのでしょうね）": "(…",
    "「……これからも、アルテ様共々よろしくお願いします！」": "「… … 앞으로도, 아르테님 모두 잘 부탁드립니다!」",
    "そうしてエトラはようやく満面の笑顔を浮かべ、<br>差し出された手を取ったのだった。": "그렇게 해서 에트라는 드디어 만면의 미소를 띄우고, <br> 내보낸 손을 잡은 것이었다."
}