{
    "必要な存在": "필요한 존재",
    "展示の予定についてサンソヴィーノに確認したいことがあり、<br>執務室へ捜しにきた……のだが、姿が見えない。": "전시의 예정에 대해 산소비노에 확인하고 싶은 것이 있어,<br>집무실에 찾아 왔다......하지만, 모습이 보이지 않는다.",
    "そういえば、午前中は美術館の外や中庭を掃除すると言っていた。<br>その辺りにいるかもしれないな……。": "그러고 보니, 오전중에는 미술관 밖이나 안뜰을 청소한다고 했다. <br>그 근처에 있을지도 모르겠네…",
    "中庭に向かう途中で、小雨が降り出していることに気づいた。<br>一旦、廊下から中庭の様子をうかがう。": "안뜰으로 향하는 도중에, 비가 내리고 있다는 것을 깨달았다. <br>일단 복도에서 안뜰의 모습을 엿볼 수 있다.",
    "「うーん……。<br>　もうちょっとですし、このまま終わらせてしまいましょう」": "「음… …",
    "サンソヴィーノは大して気にした様子もなく、掃除を続けている。<br>小雨とはいえ見ていられず、急いで駆け寄った。": "산소비노는 크게 신경쓰는 모습도 없고, 청소를 ​​계속하고 있다. <br>소우라고는 해도 볼 수 없고, 서둘러 달려갔다.",
    "「サンソヴィーノ、気づいてないのか？<br>　雨だぞ！」": "\"산소비노, 눈치채지 못한 거야?<br> 비야!\"",
    "「館長様！？<br>　いけません、濡れてしまいますよ」": "\"관장님!?<br> 하지 말아요, 젖어 버려요\"",
    "「それはこっちのセリフだ！<br>　ほら、早く建物の中に入るんだ！」": "「그건 이쪽의 대사다!<br> 자, 빨리 건물 안에 들어간다!",
    "執務室に戻り、ふたり分のタオルを取り出した。<br>サンソヴィーノは遠慮したが、強引に手渡す。": "집무실로 돌아와 두 사람의 수건을 꺼냈다. <br>산소비노는 삼가했지만 억지로 건네준다.",
    "「ご心配をおかけしてすみません。<br>　もっと早く掃除を終わらせていれば……」": "「걱정을 끼쳐드려 죄송합니다.<br> 더 빨리 청소를 끝내고 있으면…",
    "「雨に打たれてまで続けなくてもいいだろう。<br>　今日中に掃除しないと世界が滅ぶわけでもあるまいし」": "\"비가 칠 때까지 계속하지 않아도 좋을 것이다.<br> 오늘 안에 청소하지 않으면 세계가 멸망하는 것도 있어요\"",
    "「あと少しで終わりそうだったので、<br>　せっかくならキリのいいところまでと思ったんですが……」": "「나중에 조금 끝나는 것 같았으니까,<br> 모처럼이라면 키리의 좋은 곳까지라고 생각했습니다만…",
    "サンソヴィーノは困りながらも余裕を見せるように笑っていたが、<br>不意に、その小さな肩が震えた。": "산소비노는 곤란하면서도 여유를 보이도록 웃고 있었지만, <br> 갑자기 그 작은 어깨가 떨렸다.",
    "「――へくちっ！」": "「――헤쿠치!」",
    "「ほら見ろ。<br>　髪も、肩の辺りもぐっしょり濡れてるじゃないか。<br>　しっかりタオルで拭いて、すぐ着替えた方がいい」": "\"보라.<br> 머리도, 어깨 근처도 흠뻑 젖어 있지 않을까.<br> 제대로 수건으로 닦아, 바로 갈아 입는 것이 좋다\"",
    "「いえいえ、このくらいすぐに乾きますから。<br>　それよりも館長様、私になにかご用だったのではないですか？」": "\"아니, 이 정도 빨리 마르니까.<br> 그보다 관장님, 나에게 뭔가용이었던 것이 아닙니까?\"",
    "「ああ……いや、次の展示のことなんだが……」": "「아아… … 아니, 다음 전시물이지만…",
    "適当にはぐらかされ、仕事の話をしているうちに、<br>こちらもそれ以上念押しするタイミングを逃してしまった。": "적당히 쏟아져, 일의 이야기를 하고 있는 사이에,<br>이쪽도 그 이상 염두에 놓는 타이밍을 놓쳐 버렸다.",
    "……その翌朝。": "… … 그 다음날 아침.",
    "「あ……館長様、おはようございます……」": "「아… … 관장님, 안녕하세요…",
    "いつもとはまるで違う、ぼーっとしたような口調。<br>赤く染まった顔。<br>……医者でなくても、なにが起こったのかは想像がつく。": "평소와는 마치 다른, 흐릿한 것 같은 어조. <br> 붉게 물든 얼굴. <br>...... 의사가 아니어도 무슨 일이 있었는지는 상상이 든다.",
    "「少し、じっとしててくれ」": "「조금, 가만히 줘」",
    "「……ふぇっ！？<br>　か、館長様……？」": "「…",
    "サンソヴィーノの額と自分の額にそれぞれ手を当て、体温を比べる。": "산소비노의 이마와 자신의 이마에 각각 손을 대고 체온을 비교한다.",
    "「熱があるな……やっぱり風邪を引いたのか。<br>　仕事はこっちで引き受けるから、今日は休んでいろ」": "「열이 있구나… … 역시 감기를 당겼는지.",
    "「えっ……い、いえ、このくらい平気です！<br>　館長様はお忙しいんですから、ご迷惑をかけるわけには……」": "「엣…",
    "「そのまま仕事をして、客や仲間に風邪をうつしたらどうする？<br>　美術品を扱おうものなら、落っことすかもしれないぞ？」": "\"그대로 일을 하고, 손님이나 동료에게 감기에 걸리면 어떻게 하는가?",
    "「あ……う、うぅ……それは……」": "「아……으, 우우…",
    "「……というのは、あくまで建前なんだが。<br>　サンソヴィーノは、周りの人や美術品のことを<br>　とても大事にしているだろう？」": "「… … 라고 하는 것은, 어디까지나 건전이지만.",
    "「それらと同じように、自分自身のことも大事にしてくれ。<br>　もしサンソヴィーノになにかあったらと思うと、気が気じゃない」": "\"그들과 같이, 자신 자신도 소중히 해줘.<br> 만약 산소비노에 뭔가 있으면 생각하면, 신경이 쓰이지 않는다\"",
    "「館長様……」": "「관장님…",
    "「わ、わかりました……お言葉に甘えて、休ませていただきます。<br>　今日やるべきことのリストは、この手帳に書いてますので……」": "「와, 알았어요…",
    "「ああ。<br>　部屋まで送るから、しっかり休んでくれ」": "「아아.<br> 방까지 보내니까, 제대로 쉬어줘」",
    "サンソヴィーノを部屋に送り届けてから、廊下に出た。<br>さて、仕事を引き受けると言った以上はしっかりやらねば。<br>受け取った手帳を開いてみる。": "산소비노를 방으로 보내고 나서 복도에 나왔다. <br>그럼, 일을 맡는다고 말한 이상은 확실히 하지 않으면. <br>받은 수첩을 열어 본다.",
    "「……うっ」": "「… … 으」",
    "ぎっしりとページを埋め尽くす項目を前に、思わずうめいた。<br>……これが、１日分の仕事量なのか？": "가득 페이지를 가득 채우는 항목을 전에, 무심코 신음했다. <br>......이것이, 1일분의 일량인가?",
    "念のためページをさかのぼって確認してみたが、間違いない。<br>むしろ、今日の仕事量は比較的少ない方ですらある。<br>毎日こんなに働いていたのか……。": "만약을 위해 페이지를 거슬러 올라가 확인해 보았지만, 틀림없다. 오히려 오늘의 일량은 비교적 적은 편조차 있다. <br>매일 이렇게 일하고 있었는지…",
    "「……無理やり休ませたからには、責任を持たないとな」": "「…",
    "腹をくくって、リストに向き合った。": "배고프고 리스트에 마주쳤다.",
    "……全ての仕事を終える頃には、すっかり夜になっていた。<br>膨大な事務作業、清掃、打ち合わせ、資材の管理など……。<br>やることはあまりにも多かった。": "…… 모든 일을 끝낼 무렵에는, 완전히 밤이 되어 있었다. <br> 방대한 사무 작업, 청소, 회의, 자재의 관리 등… <br> 할 일은 너무 많았다.",
    "今日は、館長としての仕事は必要最低限にとどめてある。<br>にもかかわらず、すっかりクタクタになってしまった。": "오늘은, 관장으로서의 일은 필요 최소한으로 남아 있다. <br>에도 불구하고, 완전히 쿠타쿠타가 되어 버렸다.",
    "足を引きずるようにしてサンソヴィーノの部屋に向かうと、<br>ドアをノックする。": "발을 잡아당기고 산소비노의 방으로 향하면 <br>문을 노크한다.",
    "「はいっ」": "「네」",
    "返ってきた声には、いつものハリが戻っていた。<br>思わず安堵しながら、ドアを開く。": "돌아온 목소리에는 평소 하리가 돌아왔다. <br>무심코 안도하면서 문을 열어.",
    "「お疲れ様です、館長様！」": "\"수고하셨습니다, 관장님!\"",
    "「待たせたな。<br>　もう体調はいいのか？」": "\"기다리게 했구나.<br> 이제 컨디션은 좋은가?\"",
    "「おかげさまで、すっかり良くなりました。<br>　館長様の方は大丈夫でしたか？」": "\"덕분까지, 완전히 좋아졌습니다.<br>관장님은 괜찮았습니까?\"",
    "「ああ、こんな時間までかかったが……。<br>　サンソヴィーノはいつもあんな大量の仕事をこなしているんだな」": "「아아, 이런 시간까지 걸렸는데… …",
    "「慣れれば、どうということはないですよ。<br>　館長様は慣れない仕事だから苦労をなさったのでしょう。<br>　どうぞ、おかけください」": "\"익숙해지면, 어쩔 수 없어요.<br>관장님은 익숙하지 않은 일이니까 고생을 했지요.<br>아무쪼록, 걸어 주세요\"",
    "体を支えられながら、並んでソファへ腰を下ろす。<br>サンソヴィーノはそのまま隣からこちらを見上げてきた。": "몸을 지탱하면서 나란히 소파에 허리를 내린다. <br>산소비노는 그대로 옆에서 이쪽을 올려다 왔다.",
    "「実は、夕方にはもう回復していたのですが……。<br>　勝手に出歩くと、またご心配をおかけするかと思いまして」": "「실은, 저녁에는 이미 회복하고 있었습니다만… …",
    "「ちゃんと治すことに専念してくれたんだな。<br>　自重できて偉いぞ」": "\"제대로 치유에 전념해 주었구나.<br> 자중할 수 있어 좋다\"",
    "「本当に、ご迷惑をおかけしました……。<br>　雨に濡れたせいで風邪をひくなんて、自己管理が甘かったです」": "「정말, 폐를 끼쳤습니다…",
    "「直接的な原因を言えばそうなんだが……。<br>　それだけじゃなくて、もっと頼ってほしいんだ」": "「직접적인 원인을 말하면 그렇겠지만… …",
    "「頼る……ですか？<br>　館長様には、もう十分頼らせていただいていますが……」": "「의지한다…",
    "「今日、代わりに仕事をやってみて痛感した。<br>　いつもサンソヴィーノは本当によく働いてくれている」": "\"오늘, 대신 일을 해보고 통감했다.<br> 항상 산소비노는 정말 잘 일해주고 있다\"",
    "「他の藝術家のように、表に出て華々しく活躍するような仕事じゃない。<br>　絶対に必要だが、地味であまり目立たない仕事ばかりだ」": "「다른 예술가처럼, 표에 나와 화려하게 활약하는 일이 아니다.<br> 절대 필요하지만, 수수하고 그다지 눈에 띄지 않는 일뿐이다」",
    "「…………」": "「…………」",
    "「いつも、理解しているつもりではいたんだが……。<br>　サンソヴィーノがどれほど美術館の運営に貢献してくれているか、<br>　代わりをやってみて改めて実感した」": "「언제나, 이해하고 있을 생각은 있었지만… …",
    "「サンソヴィーノが必要なんだ。<br>　だから無茶をしないよう、もっと周りをあてにしてくれ」": "「산소비노가 필요해.",
    "「か……館長様……」": "「인가… … 관장님…",
    "「もったいないお言葉です……。<br>　私は、ただ自分にできることをやっているだけですから。<br>　館長様と、美術館のために」": "\"아까운 말이에요…",
    "「だから……館長様が必要と言ってくださる私を、大事にします。<br>　館長様に、不安な思いをさせてしまわないように」": "「그러니까… … 관장님이 필요하다고 말해 주시는 나를, 소중히 합니다.",
    "「ああ、そうしてくれると嬉しい」": "「아, 그렇게 해주면 기쁘다」",
    "「……あの……ひとつ、うかがいたいのですが。<br>　さっきおっしゃったのは、どの意味……でしょうか」": "\"……저기…",
    "「どの、とは？」": "\"어떤, 뭐야?\"",
    "「私は……美術館にとって必要なのでしょうか。<br>　それとも、か、館長様にとって……？」": "「나는… … 미술관에 있어서 필요한 것일까요.",
    "「両方に決まってる。<br>　個人的な意味でも必要だ。<br>　自分が館長をやっていられるのも、サンソヴィーノがいるからだ」": "「둘 다 정해져 있다.<br> 개인적인 의미에서도 필요하다.<br> 자신이 관장을 하고 있는 것도, 산소비노가 있기 때문이다」",
    "「はうっ……」": "「하우…",
    "サンソヴィーノは一瞬で耳まで真っ赤になった。<br>今朝会った時よりも上気しているようだ。": "산소비노는 순식간에 귀까지 새빨갛게 되었다. <br>오늘 아침에 만났을 때보다 걱정하는 것 같다.",
    "「どうした？<br>　また真っ赤になってるぞ。<br>　本当に風邪は治ったのか？」": "\"무슨 일이야?<br> 또 새빨갛게 되어있어.<br> 정말 감기는 치유했나?\"",
    "「こ、これはその、風邪とは違うんです……。<br>　館長様、ちょっとだけ時間を……落ち着く時間をください～……！」": "「이, 이것은 그, 감기와는 다릅니다… ….<br>관장님, 조금 시간을…",
    "……それから数日間、サンソヴィーノはたびたびこちらの顔を見つめ、<br>なにかを思い出しては真っ赤になるのを繰り返していた。": "그 후 며칠 동안 산소비노는 종종 이쪽의 얼굴을 바라보고, <br>무엇인가를 생각나고는 새빨갛게 되는 것을 반복하고 있었다.",
    "まだ体調が治りきっていないのだろうか……心配だな。<br>あと数日はちゃんと様子を見ておくことにしよう……。": "아직 컨디션이 치유되지 않았을까… … 걱정이다. <br>다음 며칠은 제대로 모습을 봐 둡시다…"
}