{
    "熱狂の余韻": "열광의 여운",
    "「受けとめろ！<br>　美少女の恨みいいぃぃぃっっっ！！！」": "「받으려고!<br> 미소녀의 원한이 좋다!!!」",
    "「………………！」": "「………………!」",
    "ブグロー怒りの鉄槌により、死の芸術は粉々に砕け散る。": "부글로우 분노의 철망으로, 죽음의 예술은 부서져 부서진다.",
    "「さっきまでとは比べ物にならないくらいに気温がさがっている。<br>　この時間帯、本来はこんなに涼しかったんだね……」": "「지금까지와는 비교가 되지 않을 정도로 기온이 쏟아지고 있다. <br> 이 시간대, 본래는 이렇게 시원했어…",
    "「本当ね。<br>　水着だと肌寒いくらいだわ」": "\"정말이야.<br> 수영복이라면 쌀쌀할 정도야\"",
    "猛暑をもたらしていた死の芸術の本体が破壊されたことにより、<br>例年通りの夏の気温が戻ってきたようだ。": "무더위를 가져온 죽음의 예술의 본체가 파괴된 것에 의해,<br>예년대로의 여름의 기온이 돌아온 것 같다.",
    "大活躍だったブグローもさぞ喜んでいることだろう。<br>そう思って彼女のほうを見ると……。": "맹활약이었던 부그로도 그렇게 기뻐하고 있을 것이다. <br>그렇게 생각하고 그녀 쪽을 보면…",
    "「やった……か……」": "\"했어……인가……\"",
    "「ふふ……わが絵画の中のえっちな美少女よ……。<br>　仇は取ったぞ」": "「후후…",
    "「ちょ、ブグロー！　大丈夫かい！？」": "\"잠깐, 부글로우! 괜찮아!?\"",
    "「呼吸はあるけれど……暑さで気を失っているわ。<br>　急いで体を冷やしましょう！」": "「호흡은 있지만… … 더위로 신경을 잃고 있어.",
    "「水を取ってくる！　ポーラにも声をかけてくるよ！」": "「물을 잡아 온다! 폴라에게도 말을 걸어 온다!」",
    "作成中の絵画を台無しにされた怒りを全力でぶつけていたブグローは、<br>勝利を確信して気が抜けたのか、ばたりと倒れてしまった。<br>おそらく暑さに相当参っていたというのもあるのだろう。": "작성중인 회화를 망치게 된 분노를 전력으로 부딪치고 있던 부글로우는, <br>승리를 확신해 마음이 빠졌는지, 바보로 쓰러져 버렸다. <br>아마 더위에 상당히 참고 있었다는 것도 있을 것이다.",
    "その場にいた皆でブグローの介抱をしつつ、<br>彼女の美少女への情熱に改めて感服するのだった……。": "그 자리에 있던 모두에서 부글로우의 개호를 하면서, <br>그녀의 미소녀에 대한 열정에 다시 감복하는 것이었다…",
    "数日後――<br>あの事件の後、暑さはすっかり落ち着き、<br>過ごしやすい夏の日々が続いている。": "며칠 후――<br>그 사건 후, 더위는 완전히 침착해,<br>보내기 쉬운 여름의 날들이 계속되고 있다.",
    "「まとめるとだね……<br>　ある日突然、作品が高温を発する死の芸術と化してしまい、<br>　扱いに困って捨てるために埋めた……というのが真相のようだ」": "「정리하면이구나…",
    "美術館にやってきたセキエンは、<br>独自に入手したという犯人の情報を報告してくれる。<br>市警の捜査に協力した際、担当者から共有してもらったらしい。": "미술관에 온 세키엔은 <br>독자적으로 입수했다는 범인의 정보를 보고해준다. <br>시경의 수사에 협력했을 때, 담당자로부터 공유해 주었던 것 같다.",
    "「死の芸術の不法投棄か……本当に傍迷惑なことを……」": "「죽음의 예술의 불법투기인가… … 정말로 방 성가신 것을…",
    "ブグローではないが、<br>あの猛暑を思い出すと恨み節のひとつやふたつも言いたくなる。": "부글로우는 아니지만, <br>그 무더위를 생각해 내면 원한절의 하나나 두개도 말하고 싶어진다.",
    "「あんなものが身近にあったら生きていけないからね。<br>　投棄先として美術館の中庭や議会前の広場などに目星をつけた上で、<br>　警備が手薄になる時間帯を狙って埋めたらしいよ」": "「그런 것이 가까이 있으면 살 수 없으니까.",
    "「手際の良さに感服するが、それはそれとして……。<br>　あれからブグローは大丈夫だったのかい？<br>　倒れてから見ていないけど……」": "「수제의 장점에 감복하지만, 그것은 그것으로서…",
    "「あぁ、それなら――」": "「아아, 그렇다면――」",
    "と、口を開きかけたその時。<br>廊下から慌ただしい足音が響いてきた。": "라고 입을 열었던 그 때. 복도에서 당황한 발소리가 들려왔다.",
    "「館長！　美術館でもう一度、すけすけ水浴び大会を開催しよう！」": "「관장! 미술관에서 다시 한번, 스케스케 수욕 대회를 개최하자!」",
    "「噂をすれば、だな」": "「소문을 하면, 다」",
    "「やぁ、ブグロー。<br>　元気そうでなによりだ！」": "「야아, 부글로우.",
    "「おぉ、セキエン。<br>　この前は世話をかけて悪かったね。<br>　改めてお礼を言わせてもらうよ。ありがとう」": "\"오, 세키엔.<br>이 전에는 돌보아서 나빴다.<br> 다시 고맙습니다. 감사합니다\"",
    "ふたりは互いに顔を見合わせて微笑む。<br>どうやら一連の事件で、セキエンとブグローの絆は強まったようだ。": "두 사람은 서로 얼굴을 맞춰 미소짓는다. 아무래도 일련의 사건으로 세키엔과 부글로우의 유대는 강해진 것 같다.",
    "「それで、どうしてまた水浴び大会を開催したいんだ？<br>　気温も落ち着いているから必要ないだろう」": "\"그래서 왜 또 수욕 대회를 개최하고 싶어?",
    "「別の理由があるんだ。<br>　実は、クピドたんをモデルにしてまた絵を描き始めたんだけど、<br>　なかなか上手く進まなくてね」": "「다른 이유가 있다.<br>실은, 쿠피드 탄을 모델로 해 또 그림을 그리기 시작했지만,<br> 좀처럼 잘 진행하지 않아서」",
    "「そこでだ！<br>　もう一度びしょびしょになったえっちな女の子たちが見られれば、<br>　たくさん刺激を受けて、きっと制作が捗ると思うんだよ！」": "\"거기서다!<br> 다시 한번 쫓겨난 엷은 소녀들이 보이면,<br> 많이 자극을 받고, 분명 제작이 되겠다고 생각해!\"",
    "「それならこの前ので十分じゃないのか？<br>　却下だ、却下！」": "「그렇다면 이 전에 충분하지 않은가?<br>각하다, 각하!」",
    "「そ、それじゃあ、セキエンだけでもダメかな！？<br>　ほら、水着姿になってくれるだけでいい！<br>　わたしが水をぶっかけるから！」": "\"그, 그럼, 세키엔만으로도 안 될까!?<br> 자, 수영복 차림이 되어 주는 것만으로 좋다!<br> 내가 물을 뿌리니까!\"",
    "「脱いだら意外とスタイルが良いセキエンの水着姿……。<br>　思い出すと、どうしても見たくなってきたぁ！<br>　はぁ……はぁ……」": "「벗으면 의외로 스타일이 좋은 세키엔의 수영복 모습…",
    "「ダメに決まっているだろう！」": "「안되게 정해져 있을 것이다!」",
    "「なんでだい！？」": "「어째서 대충!?」",
    "「だったらさ、ほら、わたしのことは妖怪だと思ってくれていいから！」": "\"그렇다면, 자, 내가 요괴라고 생각해도 좋으니까!\"",
    "「どうしてそうなるんだい！？」": "「왜 그렇게 되는 거야!?」",
    "「めっ！　……なのです」": "「뭐!… …입니다」",
    "ふたりが言い争っていたところ、<br>急に現れたクピドが“待った”をかける。<br>ブグローと一緒に美術館に来ていたのだろう。": "두 사람이 싸우고 있던 곳, <br>갑자기 나타난 쿠피드가 “기다렸다”를 걸었다. <br>부글로와 함께 미술관에 왔을 것이다.",
    "「ブグローさまの制作がすすんでいないのは、<br>　このまえの騒ぎと、そのあとの“りょうよう”があったからなのです」": "「부글로님의 제작이 죄송하지 않은 것은, <br> 이 앞의 소란과, 그 뒤의“장난스런”이 있었기 때문입니다」",
    "「みずあびをするまえに、<br>　おうちに帰って筆をもったほうがいいのです」": "「미즈아비를 하기 전에, <br> 집에 돌아가 붓을 가지는 편이 좋습니다」",
    "「そんなっ……くーたんに叱られるのは興奮するけど、<br>　『第２回美少女びしょ濡れすけすけ水浴び大会』の夢は<br>　諦めないぞっ！？」": "「그렇구나…",
    "「それならもう、くーちゃんは絵のモデルになってあげないのです」": "「그렇다면 이제, 쿠쨩은 그림의 모델이 되어 주지 않습니다」",
    "「ぎゃー！　それは困る！<br>　帰るから！　今すぐ帰るからーっ！」": "\"꺄-! 그건 곤란하다!<br> 돌아갈테니까! 지금 돌아갈테니까~!\"",
    "「へんたいさまがごめーわくを、おかけしましたのです」": "「힘든 님이 미안해, 걸었습니다 」",
    "ぺこり、と頭をさげると、クピドはブグローを連れて帰ってしまう。": "페코리, 라고 머리를 드리면, 쿠피드는 부글로우를 데리고 돌아가 버린다.",
    "「あはは……ブグローは相変わらずだね」": "「아하하…",
    "「時に館長、実はわたしも、珍しく探偵業の依頼が詰まっていてね。<br>　ここらへんで退散させてもらうよ」": "「때로 관장, 실은 나도, 드물게 탐정업의 의뢰가 막혀 있어.",
    "「そうなのか、お疲れさま」": "「그런지, 수고하셨습니다」",
    "「あぁ、またね！」": "「아아, 또!」",
    "「………………」": "「………………」",
    "「平和だなぁ……」": "「평화구나…",
    "誰もいなくなった中庭に夏の涼風が吹き抜ける。<br>先日の喧騒を思い出すと、静かすぎるほどだ。": "아무도 없어진 안뜰에 여름의 냉풍이 뿜어진다. <br> 요전날의 소란을 생각해 내면, 조용할 정도다.",
    "ブグローの提案に乗って、<br>また水浴び大会を開催してもよかったかもしれない。<br>心のどこかで、少しだけそんなことを思うのだった。": "부글로의 제안을 타고, <br>또한 수욕 대회를 개최해도 좋았을지도 모른다. <br>마음의 어딘가에서, 조금 그렇게 생각하는 것이었다."
}