{
    "花嫁の求愛": "신부의 구애",
    "花嫁姿のセザンヌと品評会に出席してから、数日後。<br>次の制作依頼を見越してスケジュールを確認しておきたいと思い、<br>彼女のアトリエを訪れたのだが……。": "신부 차림의 세잔느와 품평회에 참석하고 나서, 며칠 후. <br>다음의 제작 의뢰를 예상해 스케줄을 확인해 두고 싶고,<br>그녀의 아틀리에를 방문했지만…",
    "「苦しい時も、幸せな時も……。<br>　どんな時でもあなたと支え合い、分かち合って、<br>　ともに生きていくことを誓います」": "「괴로운 때도, 행복할 때도…",
    "「そして、誓いの口づけを……」": "「그리고, 맹세의 입을…",
    "「……はあ、本当にドキドキする……。<br>　でも、夫婦になることを考えるなら、ここで終わっちゃダメよね～。<br>　むしろ、式は始まりなんだもの」": "\"……하아, 정말로 두근두근 한다……",
    "……花嫁衣装のまま、虚空に向かってなにか言っている。<br>どうやらイメージ……というより妄想にふけっているようだ。": "…… 신부 의상인 채, 허공을 향해 뭔가 말하고 있다. <br>아무래도 이미지......라고 하는 것보다 망상에 빠져 있는 것 같다.",
    "「……新婚生活って、どんなものかしら～……。<br>　お背中流しに行って、そのままお風呂でお世話しちゃう……とか。<br>　お料理してたら、後ろから抱きつかれて……とか」": "「……신혼 생활은, 어떤 것일까~…",
    "セザンヌは顔を赤くし、もじもじと太ももをすり合わせ始める。<br>妄想は卑猥な方向に進みつつあるようだ。": "세잔은 얼굴을 빨갛게 하고 모지모지와 허벅지를 휩쓸기 시작한다. 망상은 추잡한 방향으로 나아가고 있는 것 같다.",
    "「……あ、ドアのカギ……。<br>　いけない、こんなところキャルトちゃんにでも見られ……たら……」": "「… … 아, 문 열쇠… …",
    "不意に、戸締まりに意識が向いたらしいセザンヌが振り返る。<br>ドアを半開きにしたまま硬直していたこちらと、目が合った。": "갑자기, 단단히 의식이 향한 것 같은 세잔느가 되돌아 본다. <br>문을 반열린 채로 경직하고 있던 이쪽과 눈이 맞았다.",
    "「……か、かか、館長さんっ！？<br>　いつから、そこに……！」": "「… … 인가, 카카, 관장님!?",
    "「……すまない、覗くつもりはなかったんだが。<br>　途中で声をかけようにも、かけられなくて……」": "「…",
    "「わ、わたしが戸締まりをしてなかったせいですから……。<br>　でも、その……できれば忘れていただけると助かります～……」": "「나, 내가 문을 닫지 않았기 때문이니까…",
    "……新婚生活の妄想をせずにはいられないほど、<br>セザンヌには想う相手がいるのだろうか……。<br>そう思うと、胸のあたりがもやもやとした。": "…… 신혼 생활의 망상을 하지 않고는 있을 수 없을 정도로, <br>세잔느에는 생각하는 상대가 있는 것일까……. <br>그렇게 생각하면, 가슴의 둘레가 모야모야로 했다.",
    "「セザンヌは……結婚したいと思う相手がいるのか？<br>　こんな風に想像を膨らませてしまうくらい……。<br>　だとしたら、その相手は幸せ者だな」": "「세잔느는… … 결혼하고 싶은 상대가 있는 것인가?",
    "こちらが探りを入れると、セザンヌは驚いたような顔をしたが、<br>すぐ優しげに目を細め、小さく頷いた。": "이쪽이 탐험을 넣자, 세잔느는 놀란 듯한 얼굴을 했지만, <br>곧 상냥하게 눈을 가늘게 하고, 작게 수긍했다.",
    "「でも、その人はなんだか寂しそうなお顔をしてますよ～？<br>　……今、わたしの目の前にいる人ですけど」": "\"하지만 그 사람은 왠지 외로울 것 같은 얼굴을 하고 있어요~?<br>......지금, 내 눈앞에 있는 사람이지만\"",
    "「……えっ？　それって……」": "「… … 엣? 그건…",
    "「……あなた以外に、そんな相手がいると思います～？<br>　そう思われるのはちょっと心外ですよ？」": "「… … 당신 이외에, 그런 상대가 있다고 생각합니다~?",
    "「嫉妬してる館長さんがかわいかったので、許しちゃいますけど。<br>　ふふふっ」": "「질투하고 있는 관장 씨가 귀여웠기 때문에, 용서 버립니다만.<br>후후훗」",
    "「……すまない。やっぱり、そのドレス姿を見ていると……。<br>　あまりに綺麗すぎて、気後れするみたいだ。<br>　自分で釣り合いが取れるのかって」": "「… … 미안하다. 역시, 그 드레스 모습을 보고 있으면…",
    "「だったら……わたしが、どんなにあなたを求めてるのか。<br>　確かめてみたら、安心できますか……？」": "「그렇다면…",
    "セザンヌは静かに囁いて、こちらへと体を寄せてくる。<br>それ以上なにかを考えるよりも先に、彼女を抱きしめていた。": "세잔은 조용히 속삭이고, 이쪽으로 몸을 전해 온다. <br>그 이상을 생각하는 것보다 먼저, 그녀를 껴안고 있었다.",
    "ドレスをはだけさせ、たっぷりと重く柔らかな乳房に手を伸ばす。<br>思うさま堪能するように揉みしだくと、セザンヌの体が小さく震えた。": "드레스를 벗기고 충분히 무겁고 부드러운 유방에 손을 뻗는다. <br>생각을 즐길 수 있도록 쏟아지자 세잔의 몸이 작게 떨렸다.",
    "「あん……っ。館長さん……ん、んんっ。<br>　こんな、硬くなって……っ」": "「앙…… 어. 관장님…",
    "露わにした剛直を秘部に擦り付けると、既にぬめった感触があった。<br>熱い潤みが溢れ出し、ひくついた媚肉が吸いついてくる。": "드러낸 강직을 비부에 문지르면 이미 젖은 느낌이 있었다. <br>뜨거운 촉촉함이 흘러넘치고 끈적끈적한 미끼가 빨아들어온다.",
    "思わず興奮して、何度もセザンヌのそこに肉竿を擦りつけていくと、<br>セザンヌは上気した顔でこちらに振り向いた。": "무심코 흥분하고, 몇번이나 세잔느의 거기에 육대를 문질러 가자,<br>세잔느는 상쾌한 얼굴로 이쪽으로 돌아갔다.",
    "「ん、ぁっ……ふふっ。館長さん。<br>　そんなに焦らなくても、わたしはどこにも逃げませんよ～？」": "「응, 아아…",
    "「わたしの、ここ……とっても濡れてるの、わかりますよね？<br>　全部、館長さんを想って、溢れたものなんですよ……？」": "「나의, 여기…",
    "「館長さんのものになって、いっぱい愛し合って……。<br>　あなたに抱いてほしいって……そう思って、濡らしてるんです」": "「관장씨의 것이 되어, 가득 사랑해… …",
    "独占欲を刺激するように、甘い言葉を囁かれる。<br>焦るなと言われたところで、もはや興奮を抑えきれそうもない。": "독점욕을 자극하듯 달콤한 말을 속삭인다. <br>초조하지 말라고 했는데, 더 이상 흥분을 억제할 수 있을 것 같지 않다.",
    "「セザンヌ……我慢できないんだ。<br>　もう、挿れてもいいか？」": "「세잔느… … 참을 수 없어.",
    "「ふふっ……どうぞ。<br>　花嫁さんのおつとめ、させてください……♪」": "「후훗… … 아무쪼록.",
    "包容力を感じさせる優しい微笑みに後押しされ、<br>一切の躊躇なく、腰を突き出した。": "포용력을 느끼게 하는 부드러운 미소에 힘입어 <br>일체의 망설임 없이 허리를 내밀었다.",
    "「あ、ああぁぁ……！！」": "「아, 아아아…",
    "「はぁっ……ん、んっ……すごぉ、い……。<br>　わたしの、深いところまで……ずん、って響いて……」": "「하아… … 응, 응…",
    "「こんなに、硬く、おっきくしちゃって～……。<br>　館長さんったら、悪い子ですね……ふふふっ♪」": "「이렇게, 딱딱하고, 확실해 버려~…",
    "「……妄想で濡らしてるセザンヌだって、変わらないだろ」": "「…",
    "「うふふっ……そうですね。似た者同士です。<br>　わたしも館長さんも、とってもエッチで……」": "「우후훗… … 그렇네요. 비슷한 사람끼리입니다.",
    "「でも、そんなところも……好きです。<br>　たとえ悪い子でも、かけがえのないあなたを……愛してます」": "「그렇지만, 그런 곳도… … 좋아합니다.",
    "「ああ……こっちも、同じ気持ちだ」": "「아아… … 이쪽도, 같은 기분이다」",
    "目を見つめて頷き返すと、セザンヌは満足げに笑みを深めた。": "눈을 바라보며 고개를 끄덕이자 세잔은 만족스럽게 미소를 짓게 했다.",
    "「我慢できないって、言ってましたよね～……？<br>　おちんちん、わたしの中で……切なそうに、震えてます……」": "「참을 수 없다고, 말하고 있었지요~…",
    "「どうぞ、動いてください……。<br>　いっぱい……一緒に、気持ちよくなりましょう……？」": "\"부디, 움직여주세요…….<br> 가득…",
    "どうやら、なにもかもお見通しのようだ。<br>これ以上遠慮するのはやめて、腰を動かし始める。": "아무래도 아무것도 전망 같은 것 같다. <br>더 이상 삼가는 것을 그만두고 허리를 움직이기 시작한다.",
    "「んぁああ……っ。はぁっ、あっ、あぁんっ……。<br>　おちんちん……こすれ、て……っ」": "「응아아…",
    "ゆっくりと腰を前後に動かし、膣内の感触を味わう。<br>膣襞が一枚一枚めくれては、ぬるぬると竿に擦れる感触がたまらない。": "천천히 허리를 앞뒤로 움직여 질 내의 감촉을 맛본다. 질 주름이 한 장 한 장 넘겨주고는, 미지근하게 장대에 긁히는 느낌이 쌓이지 않는다.",
    "手のひらに吸いつくような爆乳も、揉んでいるだけで気持ちいい。<br>夢中になって乳房をすくい上げ、柔肉に指を埋めて揉んでいく。": "손바닥에 달라붙는 폭유도 비비고 있는 것만으로 기분 좋다. <br> 열중해 유방을 으쓱 올리고 부드러운 손가락을 묻어 비비고 간다.",
    "「んっ、んんっ……はぁぁん……。<br>　おっぱいも……触られたところ、熱く、なって……」": "\"응, 응......하아.......<br> 가슴도...",
    "「館長さん、もっと……いっぱい、欲しいです～……。<br>　今も、気持ちいい、ですけど……もっとぉ……！」": "「관장 씨, 좀 더…",
    "熱っぽい声で囁くと、セザンヌも自分から腰を動かしてきた。": "뜨거운 목소리로 속삭이면, 세잔느도 자신으로부터 허리를 움직여 왔다.",
    "「ふああっ！　あっ、あ、ぁぁっ……！<br>　深い、ところっ……ここっ、いいですぅ……！」": "\"후아아! 아, 아, 아아......!<br> 깊은 곳...",
    "「おちんちんじゃないと、届かない、ところぉ……。<br>　いっぱい、えぐって、ほしくて……あっ、あっ！」": "「오친치가 아니면, 닿지 않는, 그런데…",
    "セザンヌも自分の欲望をさらけだし、<br>感じるポイントに当たるよう腰を使っては、艶めかしい声で喘いでいる。": "세잔느도 자신의 욕망을 드러내고, <br>느끼는 포인트에 맞도록 허리를 사용해서는 요염한 목소리로 헐떡이고 있다.",
    "こちらももっと激しくしたくなるが、ゆっくり楽しみたい気持ちもある。<br>どちらにすべきか、迷ってしまうが――": "이쪽도 더 격렬하게 하고 싶어지지만, 천천히 즐기고 싶은 기분도 있다. 어느 쪽으로 해야할지, 헤매어 버리지만――",
    "「ん、ふふっ……えいっ♪」": "「응, 후훗… … 엣♪」",
    "「うっ……！」": "「으……!」",
    "急に膣内が締まりを強め、肉棒を絞るように絡みついてきた。<br>思わぬ強い刺激に声が漏れてしまう。": "갑자기 질내가 조임을 강화하고 육봉을 짜내도록 얽혀왔다. <br>무심한 강한 자극에 목소리가 새어 버린다.",
    "「最初のがっつき具合は、どこへ行っちゃったんですか～？<br>　ほら、我慢なんて……させません、からっ……♪」": "「처음의 잇츠 상태는, 어디로 갔어요~?<br>　자, 참다니…",
    "花嫁衣装のせいか、セザンヌはいつも以上に興奮しているようで、<br>こちらを煽るように何度も肉棒を締めつけてくる。": "신부 의상 탓인지, 세잔느는 평소 이상으로 흥분하고 있는 것 같고, <br>이쪽을 부추기듯이 몇번이나 육봉을 조여 온다.",
    "ここまでされて、ゆっくり楽しみたいなどとは言っていられない。<br>欲望に身を任せて、激しく腰を使い始める。": "여기까지 되어 천천히 즐기고 싶다고는 말할 수 없다. <br>욕망에 몸을 맡기고, 격렬하게 허리를 사용하기 시작한다.",
    "「ああぁっ……！　あうっ、あっ、そう、ですっ……！<br>　いっぱい、おちんちん、突いて、くださ……あはぁっ！」": "「아아아아아…",
    "「んんっ、ふうぅっ！　うれ、しいっ……はっ、ああぁっ！<br>　館長、さんも……興奮、して、くれて……！」": "「응, 흠! 응, 응… … 헉, 아아아!",
    "急激に荒々しくなった腰使いに、セザンヌは歓喜の声をあげ、<br>恍惚とした目でこちらを見ながら腰をくねらせてくる。": "급격하게 거칠어진 허리사용에 세잔느는 환희의 목소리를 들고 <br>황홀한 눈으로 이쪽을 보면서 허리를 굴려 온다.",
    "体ごと抱き寄せるように、胸を揉む手でセザンヌを引き寄せながら、<br>腰を強く突き出して奥をノックした。": "몸마다 껴안도록 가슴을 비비는 손으로 세잔을 끌어당기면서 <br>허리를 강하게 내밀어 안쪽을 노크했다.",
    "「ひゃううぅっ……！　あぁっ！　おっぱいと一緒に、そんなっ……！<br>　激しいの、気持ち、よすぎてっ……！」": "「어어어어어… … ! 아아!",
    "自ら感じるところを素直に吐露したセザンヌに付け入り、<br>勃起した乳首を指先で弾きながら、膣内をぐちゅぐちゅかき回す。": "스스로 느끼는 곳을 솔직하게 토로한 세잔에게 넣어,<br>발기한 젖꼭지를 손끝으로 연주하면서, 질내를 빙글빙글 돌린다.",
    "「んはあぁぁっ！　だめっ、上も、下もっ……！<br>　からだじゅう、全部、気持ちよく、なっちゃうっ……！」": "「응은 아아아아! 다메, 위도, 아래도…",
    "「あっ、あふっ、やっ、あぁっ！　館長、さんっ！<br>　もう、だめ、イっちゃい、そうっ……！」": "「아, 아훗, 야, 아아아! 관장, 산!",
    "セザンヌは迫る絶頂を感じ、上気した体を小刻みに震わせながら、<br>潤んだ瞳でこちらをじっと見つめた。": "세잔은 다가오는 절정을 느꼈고, 상쾌한 몸을 작게 떨리면서, <br> 젖은 눈동자로 이쪽을 가만히 바라보았다.",
    "「赤、ちゃん……欲しい、ですっ……！」": "「빨강, 쨩…",
    "不意に囁かれた言葉に、胸が激しく高鳴った。<br>思わず見つめ返すと、重なる視線にセザンヌの頬がますます紅潮する。": "갑자기 속삭이는 말에 가슴이 격렬하게 울렸다. 무심코 바라보면 겹치는 시선에 세잔의 뺨이 점점 홍조한다.",
    "「館長、さんの、赤ちゃんの、種……！<br>　出して、もらって……子作り、したいです……！」": "「관장, 씨의, 아기의, 씨…",
    "「館長さんの、いっぱい、中に注いで……。<br>　わたしを、孕ませて、くださいぃ……！」": "「관장씨의, 가득, 안에 쏟아서…",
    "生き物として、雄としての本能をくすぐる囁き。<br>花嫁の姿と相まって、とてつもない興奮がこみ上げてくる。": "생물로서, 수컷으로서의 본능을 간지럽히는 속삭임. <br>신부의 모습과 함께, 엄청난 흥분이 쏟아져 온다.",
    "「あああぁっ！　はあっ、あぅっ、ああんっ！<br>　すごい、激しいっ、おちんちん、じゅぽじゅぽってぇ！」": "「아아아아아! 아아아아아아아앗!",
    "「イきそう、なんですよね？　館長さんも、いっしょにっ！<br>　中に、お願い、出して……っ！　あぁっ！」": "「이봐, 뭐지요? 관장님도, 함께!<br> 안에, 부탁, 내서…",
    "セザンヌは押し寄せる快感に翻弄されながらも、<br>離すまいとするように膣内を締め、射精を促してくる。": "세잔느는 밀려드는 쾌감에 농락당하면서도 <br> 놓치지 않도록 질내를 조여 사정을 촉구해 온다.",
    "こちらも彼女の胸を揉む手に力を込めながら、<br>尻に腰を打ちつけ、愛液をかき出すように激しく抜き差ししていく。": "이쪽도 그녀의 가슴을 비비는 손에 힘을 담으면서, <br>엉덩이에 허리를 박아, 애액을 쏟아내듯이 격렬하게 뽑아내 간다.",
    "「はぁぁっ、あっ、あぁっ！　おちんちん、びくびく、して！<br>　膨らんで、出す準備、してるっ……！　感じますっ……！」": "「하아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!",
    "「館長さんの、びゅーって！　赤ちゃんっ、欲しいですっ！<br>　あっ、あぁっ！　全部、わたしの、おまんこにっ！」": "「관장 씨의, 뷔~! 아기, 갖고 싶어요!<br> 아, 아아!",
    "「元気な子、産みます、からぁっ！　いっぱい、出してっ！<br>　赤ちゃんの種、わたしに……出してぇぇっ……！」": "「건강한 아이, 낳겠습니다, 그래!",
    "肉棒を一番奥まで押し込み、亀頭と子宮口を密着させたまま、<br>子宮に直接注ぎ込むように射精した。": "육봉을 가장 안쪽까지 밀어넣고, 귀두와 자궁구를 밀착시킨 채, <br>자궁에 직접 붓도록 사정했다.",
    "「はぁっ……はぁ、はぁ……す、すごかった……です……」": "「하아… … 하아, 하아…",
    "セザンヌもこちらも、すぐにはちゃんと喋れないほど息を切らしていた。<br>まるで獣のように、後先考えず夢中になってしまったせいだ。": "세잔느도 이쪽도 곧바로 제대로 말할 수 없을 정도로 숨을 끊고 있었다. <br>마치 짐승처럼, 앞으로 생각하지 않고 열중해 버린 탓이다.",
    "ぐったりとしている間に、繋がった箇所から精液が溢れてくる。<br>ごぽっ、と白濁の泡が弾ける音がした瞬間、セザンヌの肩が跳ねた。": "흔들리는 동안 연결 된 부분에서 정액이 넘친다. <br>고뽀, 과 백탁의 거품이 튀는 소리가 난 순간, 세잔느의 어깨가 튀었다.",
    "「ひゃうっ……！？　あ、あら……？<br>　す、すごい、いっぱい……溢れちゃって、ます……」": "\"흠……!? 아, 어머……?",
    "自分の股間を見下ろし、耳まで真っ赤にしてから、<br>セザンヌは困ったようにこちらへ振り向いた。": "자신의 가랑이를 내려다보고, 귀까지 새빨갛게 하고 나서, <br>세잔느는 곤란한 것처럼 이쪽으로 돌아갔다.",
    "「あうっ……こんなに、中に出して……。<br>　できちゃったら、どうするんですか……？」": "「아우… … 이렇게, 안에 내서… …",
    "「できちゃったら、って……。<br>　自分であれだけ言っておいて……」": "「할 수 있으면, 라고… …",
    "「そ、それはそうですけど！<br>　つい興奮しちゃって、考えもなしに言ってしまったので……」": "「그, 그건 그렇습니다만!",
    "「大丈夫だ。その時は責任を取るから」": "「괜찮다. 그 때는 책임을 질테니까」",
    "安心させるように耳元で囁くと、<br>セザンヌは一瞬目を丸くしてから、体をすり寄せてきた。": "안심하듯이 귓가에서 속삭이자, <br>세잔은 일순간 눈을 둥글게 하고 나서, 몸을 끌어올려왔다.",
    "「もう……本気にしちゃいますよ～……？」": "「이제… … 진심으로 버려요~…",
    "「冗談でこんなことは言わないさ」": "\"농담으로 이런 말은 하지마\"",
    "「……ええ。わかってます。<br>　わたしの、愛しい館長さん……」": "「… … 그래. 알고 있어.",
    "こちらを見つめたまま、セザンヌは聖母のように優しく微笑む。<br>その笑顔に、また見とれてしまう……。": "이쪽을 바라본 채 세잔느는 성모처럼 부드럽게 미소한다. <br>그 미소에, 또 볼 수 있어 버린다…….",
    "「……館長さん……また、硬くなってますよ～？」": "「… … 관장씨… … 또, 딱딱해져요~?",
    "……自分でも気づかないうちに、再び勃起していたらしい。<br>こちらの欲望を見透かしたように、セザンヌは小さな笑い声を立てる。": "스스로도 눈치채지 못하는 사이에, 다시 발기하고 있었던 것 같다. <br>여기의 욕망을 바라본 것처럼, 세잔은 작은 웃음소리를 낸다.",
    "「責任取ってくれるなら、何度しても同じですよね～？<br>　ふふっ……完全にすっきりするまで、出しちゃってください♪」": "「책임을 준다면, 몇번이나 같아요~?<br>후훗…",
    "「ああ……お言葉に甘えさせてもらおう」": "「아아…",
    "花嫁からの魅惑的で献身的な誘いに頷き返して、<br>その後も再び、愛を交わすのだった。": "신부로부터의 매혹적이고 헌신적인 권유에 되돌아보고,<br>그 후도 다시, 사랑을 나누는 것이었다."
}