{
    "悪くない関係": "나쁘지 않은 관계",
    "ミケランジェロが懇意にしている貴族から誘われた晩餐会に、<br>なぜか同席することとなり、支度を済ませてやって来た。": "미켈란젤로가 간절히 하고 있는 귀족으로부터 초대된 만찬에, <br>왠지 동석하게 되어, 지도를 끝마쳐 왔다.",
    "ミケランジェロとは現地で合流することになっていたが、<br>想像以上に屋敷は広かった。どこにいるのだろうか……。": "미켈란젤로와는 현지에서 합류하게 되어 있었지만, <br>상상 이상으로 저택은 넓었다. 어디에 있을까…",
    "「お、来たな」": "「오, 왔구나」",
    "捜していると、向こうから声をかけてきた。<br>頭からつま先まで、こちらの格好をまじまじと見つめてくる。": "찾고 있으면 저쪽에서 말을 걸어왔다. <br>머리부터 발끝까지, 이쪽의 모습을 진지하게 응시해 온다.",
    "「……随分とめかし込んで来たな。<br>　ちょっと気合の入れ過ぎじゃないか？」": "「…",
    "「貴族に招かれたのだから、上等な服を着るのは当然だ。<br>　むしろ、普段着で来ているミケランジェロの方がおかしい」": "\"귀족에게 초대되었기 때문에, 상등한 옷을 입는 것은 당연하다.<br> 오히려, 평상복에 와 있는 미켈란젤로가 이상하다\"",
    "「そう言われても、ミケはあまり服を持ってないからな。<br>　こうなるのは仕方ないだろう」": "\"그렇게 말해도, 미케는 별로 옷을 가지지 않으니까.<br> 이런 건 어쩔 수 없겠지\"",
    "「なに、向こうも承知の上でミケを食事に誘ったはずだ。<br>　気にせず堂々と行くぞ。ほら、ついてこい」": "「뭐, 저쪽도 인지에서 미케를 식사에 초대했을 것이다.<br> 신경쓰지 않고 당당히 갈 거야.",
    "何人もの招待客の間を、ミケランジェロは臆せずすり抜けていく。<br>その服装には全く飾り気がないのだが、あまりに堂々としているため、<br>彼女の方が正しいような気すらしてきた。": "몇 명의 초대객 사이를 미켈란젤로는 겁먹지 않고 빠져나간다. <br>그 복장에는 전혀 장식 기분이 없지만, 너무 당당하기 때문에,<br>그녀가 옳은 듯한 신경 쓰고 왔다.",
    "「ん……いたいた、あいつが今日の主催者だ。<br>　おい、言われた通り来たぞ」": "「응…",
    "ミケランジェロがそう言って不躾に声をかけたのは、<br>今日の主催者である初老の貴族だった。": "미켈란젤로가 그렇게 말하고 부연에게 말을 건 것은, <br>오늘의 주최자인 초로의 귀족이었다.",
    "「おや、ミケランジェロ。来てくれたのだな」": "\"아, 미켈란젤로. 와준 거야\"",
    "「来ると言ったんだから、そりゃ来るだろう。<br>　……で、こいつが話していた館長だ」": "「온다고 말했으니까, 그럼 올 것이다.<br>……그리고, 이 녀석이 이야기하고 있던 관장이다」",
    "ぶっきらぼうな態度で、ミケランジェロが紹介してくれた。<br>頭を下げて挨拶すると、主催の貴族からは朗らかな笑顔が返ってくる。<br>ずいぶん気さくな人のようだ。": "눈부신 태도로 미켈란젤로가 소개해 주었다. <br>머리를 낮추고 인사하면 주최의 귀족에게서는 눈부신 미소가 돌아온다. <br>정말 상냥한 사람 같다.",
    "その後も三人で少し話をしていたが、<br>ほどなく食事の準備ができたとの報せが入り、<br>部屋を移ることになった。": "그 후도 3명이 조금 이야기를 하고 있었지만, <br> 만큼 식사 준비가 되었다고 하는 보상이 들어가,<br>방을 옮기게 되었다.",
    "「席は……館長が隣か。気を遣わなくて済むな」": "「석은… … 관장이 옆인가.",
    "席に着きながら、ミケランジェロがそんなことを言う。<br>誰が隣だろうと気を遣わないくせに。": "자리에 도착하면서 미켈란젤로가 그런 것을 말한다. <br>누가 옆에 있을까 걱정하지 않는 주제에.",
    "「ふん、まあ見ていろ。<br>　お前に教わった作法、完璧にこなしてやろうじゃないか」": "「흠, 뭐 봐라.",
    "あまり自信満々に言われると、かえって心配になるが……。": "너무 자신감 만만하게 말하면, 오히려 걱정이 되지만…",
    "話している間に、前菜が運ばれてくる。<br>目の前に置かれた皿を見た瞬間、ミケランジェロの目の色が変わった。": "말하는 동안 전채가 나온다. <br>눈앞에 놓인 접시를 본 순간, 미켈란젤로의 눈의 색이 바뀌었다.",
    "「むっ……？　この食器……<br>　変わった釉薬で色をつけているのだな。おい見ろ、館長。<br>　なかなかに興味深いぞ」": "「음… … ? 이 식기…",
    "「燭台の火のゆらめきを反射して、<br>　暖かみのある光を絶えず振りまき、<br>　それでいて主張はうるさくない」": "\"촛대의 불의 흔들림을 반사해, <br> 따뜻한 빛을 끊임없이 뿌려,<br>그래서 주장은 시끄럽지 않다\"",
    "「絶妙なバランスの上で成り立っている……<br>　偶然ではなく計算によるものだな」": "「절묘한 밸런스 위에서 이루어져 있다… …<br> 우연이 아니라 계산에 의한 것이다」",
    "「陶磁器は専門外だが、優れた技術が使われているのはわかる。<br>　他の芸術品にはない、手元で使うことを想定したうえでの技か。<br>　面白い……じつに面白いぞ」": "「도자기는 전문외이지만, 뛰어난 기술이 사용되고 있는 것은 알 수 있다.",
    "ミケランジェロが嬉しそうに語り始めた感想に、<br>周囲の席の招待客たちも、自分も、つい感心して聞き入っていた。": "미켈란젤로가 기쁘게 말하기 시작한 소감에, <br>주위의 자리의 초대객들도, 자신도, 드디어 감탄하고 들어왔다.",
    "主催の貴族もまんざらでもなさそうな表情をしており、<br>ミケランジェロの分析通り、食器にもこだわっていたのがわかる。": "주최의 귀족도 망자라라도 없는 것 같은 표정을 하고 있어, 미켈란젤로의 분석대로, 식기에도 고집하고 있던 것을 알 수 있다.",
    "「……ああ、いや、すまん。進めてくれ」": "「… … 아, 아니, 미안해. 진행해줘」",
    "自分が注目を集めていることに気づいたようで、<br>ミケランジェロは慌てて晩餐会の進行を促した。": "자신이 주목을 받고 있는 것을 깨달은 것 같고, <br>미켈란젤로는 당황해 만찬의 진행을 촉구했다.",
    "この様子なら、ミケランジェロには何も心配いらないだろう。<br>自然体で、食事と会話を楽しむことにしよう。": "이 모습이라면 미켈란젤로에게는 아무것도 걱정할 필요가 없을 것이다. <br>자연체에서 식사와 대화를 즐기기로 하자.",
    "……デザートまで食べ終わり、大満足の溜息が自然と漏れた。<br>ミケランジェロが勝手に予定を組んだ時は不満もあったが、<br>役得だったとしか言いようがない。": "…… 디저트까지 먹고 끝나고, 대만족의 한숨이 자연스럽게 누설되었다. <br>미켈란젤로가 마음대로 예정을 했을 때는 불만도 있었지만,<br>역득이었다고 밖에 말할 수 없다.",
    "こんな豪勢な食事に招かれたと知ったら、アルテは激怒しそうだな……<br>今日のことはアルテには黙っておこう。": "이런 호세한 식사에 초대되었다고 알면, 아르테는 격노할 것 같구나…",
    "「……ふう」": "「… … 후우」",
    "ミケランジェロはどことなく疲れた様子だ。<br>やはりマナーのことが気がかりだったのだろうが、隣で見ていた限り、<br>何の問題もなかったように思う。": "미켈란젤로는 어딘지 모르게 지친 모습이다. <br> 역시 매너가 궁금했던 것이겠지만, 옆에서 보고 있던 한, <br> 아무 문제도 없었던 것 같다.",
    "不意に、主催の貴族がミケランジェロに話しかけてきた。": "갑자기 주최한 귀족이 미켈란젤로에게 말을 걸어왔다.",
    "「食事の方は、満足いただけたかな？<br>　今日のために最高級の食材を取り寄せたのだが」": "「식사 쪽은, 만족하실 수 있었을까?",
    "「……なに？　いや、それは……」": "「… … 뭐야? 아니, 그건…",
    "ミケランジェロは表情を曇らせると、こちらの袖を引っ張り、<br>焦ったように耳元で囁いてきた。": "미켈란젤로는 표정을 흐리게 하면, 이쪽의 소매를 당겨, <br>초조한 것처럼 귓가에 속삭여 왔다.",
    "「おい館長、こういう時は何と答えればいいんだ？」": "「어이 관장, 이런 때는 무엇이라고 대답하면 좋을까?」",
    "「何って、迷うまでもないだろう。思ったことを正直に言えばいい」": "「뭐라고, 헤매는 것도 없을 것이다. 생각한 것을 정직하게 말하면 좋다」",
    "「そ、そうか……うん」": "「그, 그래… … 응」",
    "こちらの答えにミケランジェロは納得すると、背筋を正した。<br>さて、ミケランジェロはどう表現するのだろう。": "이 대답에 미켈란젤로는 납득하자 등근을 바로잡았다. <br>그럼, 미켈란젤로는 어떻게 표현할 것이다.",
    "「振る舞われた料理だが、あー……何だ、ええと……そうだ。<br>　味がしたな」": "「행동된 요리이지만, 아ー… … 뭐야, 어… … 그렇다.",
    "「ほ、ほぅ……？」": "「호, 호우…",
    "「…………」": "「…………」",
    "「全体的に、何らかの味がして……温かい。たまに冷たいものもあった。<br>　あと、量が多めだったな」": "「전체적으로, 어떠한 맛이 들고… … 따뜻하다. 가끔 차가운 것도 있었다.",
    "「だが、料理と料理の間に随分と時間の間隔があった。<br>　最初から全部テーブルの上に出しておくべきだと思う」": "「하지만, 요리와 요리 사이에 상당히 시간의 간격이 있었다.<br> 처음부터 전부 테이블 위에 내놓아야 한다고 생각한다」",
    "「さっさと食って帰るためには、その方が都合が……」": "「빨리 먹고 돌아가기 위해서는, 그쪽이 형편이…",
    "「……ミケランジェロ、ちょっとこっちに来い」": "「…",
    "「な、なんだ。お前が正直に言えと言ったんだろう！」": "「뭐, 뭐야. 네가 정직하게 말할 수 있을 거야!」",
    "「ここまでひどいとは思わなかった……<br>　子供でももうちょっとマシな感想を言うぞ」": "「여기까지 끔찍하다고는 생각하지 않았다…",
    "ひやひやしながら、主催の貴族の様子を窺う……<br>が、彼は意外にも楽しげな笑みを浮かべていた。": "히야히야하면서, 주최의 귀족의 모습을 엿보는…",
    "ミケランジェロのせいで一瞬場の空気が凍ったものの、<br>その後はすぐに話題も切り替わり、晩餐会はお開きとなった。": "미켈란젤로 탓에 한 순간의 공기가 얼었지만, 그 이후에는 곧바로 화제도 바뀌어 만찬은 열렸다.",
    "帰る前に、主催の貴族ともう一度挨拶を交わしに行く。<br>彼は相変わらず朗らかな笑顔で迎えてくれた。": "돌아가기 전에 주최의 귀족과 다시 한번 인사를 나누러 간다. <br> 그는 여전히 눈부신 미소로 맞이했다.",
    "「今日は来てくれてありがとう。<br>　おかげで、とても楽しい晩餐会になったよ」": "\"오늘은 와 주셔서 감사합니다.<br>덕분에, 매우 즐거운 만찬이 됐어\"",
    "「いえ、こちらこそ貴重な機会とおいしい料理をいただいて、<br>　ありがとうございました」": "「아니, 이쪽이야말로 귀중한 기회와 맛있는 요리를 받고,<br>감사합니다」",
    "「なんだ、もしかしてそういう感想が正解だったのか？<br>　だったらそうと教えてくれてもよかっただろう、館長」": "「뭐야, 혹시 그런 소감이 정답이었던 것일까?",
    "反省の色もなく、ずけずけとミケランジェロが言ってくる。<br>本当に、お世辞や場の空気というものがわからない奴だ……。": "반성의 색도 없고, 시즈즈케와 미켈란젤로가 말해 온다. <br>정말로, 아첨이나 장소의 공기라는 것을 모르는 놈이다…",
    "「いやいや、彼女との付き合いも長いからね。<br>　そういう子だということくらい、とっくに知っているよ」": "\"아니, 그녀와의 교제도 길기 때문에.<br> 그런 아이라는 것 정도, 벌써 알고 있어\"",
    "「知っていて誘ってきたんだから、意地の悪い話だ。<br>　今度何かに誘う時は、もっとミケに向いたことにしてくれ」": "「알고 있어 초대해 왔으니까, 의지가 나쁜 이야기다.",
    "好き放題なことを言って、<br>ミケランジェロは先に出て行ってしまった。": "마음에 드는 것을 말해, <br>미켈란젤로는 먼저 나가 버렸다.",
    "「……あれでも、随分と態度が柔らかくなったものだ。<br>　ダヴィンチと離別した直後は、とても張り詰めていたのにな」": "「… … 그래도 상당히 태도가 부드러워진 것이다.",
    "「……そうなのですか？」": "「… … 그렇습니까?」",
    "「一時は、何も信じられないという様子だったよ。<br>　信頼していた友と道を違えたのだから、無理もないことだが……」": "\"한때는 아무것도 믿을 수 없다는 모습이었어.",
    "「美術館に所属してから、いい方向に変わり始めた。<br>　君や、藝術家仲間の影響だろう。<br>　おかげで今日のような席にも来てくれた」": "「미술관에 소속하고 나서, 좋은 방향으로 바뀌기 시작했다.",
    "「いい方向に……」": "「좋은 방향으로…",
    "屋敷を後にして、ミケランジェロと帰路につく。<br>その道中も、さっきの言葉が頭から離れなかった。": "저택을 뒤로 하고, 미켈란젤로와 귀로에 붙는다. <br>그 도중에도, 조금 전의 말이 머리로부터 떠나지 않았다.",
    "ミケランジェロが正直に不器用さを見せてくるのを、<br>今までは単なる意外性だとしか思っていなかったが、<br>それだけではないのかもしれない。": "미켈란젤로가 솔직히 서투른 것을 보여주는 것을, <br>지금까지는 단순한 의외성이라고 밖에 생각하지 않았지만, <br>그것만이 아닐지도 모른다.",
    "つまり、気を許してくれているという証なのだろう。<br>信頼できない相手に弱みを見せるはずはないからだ。": "즉, 마음을 용서해 준다는 증거일 것이다. <br>신뢰할 수 없는 상대에게 약점을 보일 리가 없기 때문이다.",
    "「おい、館長。さっきから何をひとりで考え込んでいる？」": "「어이, 관장. 아까부터 무엇을 혼자 생각하고 있어?」",
    "先を行っていたミケランジェロが、訝しげに振り向く。<br>……ミケランジェロは変わったか、<br>と本人に訊いても答えられないだろう。": "앞을 가던 미켈란젤로가 속담에 돌아간다. <br>…",
    "だから、こう尋ねた。<br>ミケランジェロは今、幸せか――と。": "그래서 이렇게 물었다. <br>미켈란젤로는 지금, 행복인가――라고.",
    "「いきなり何を言い出すんだ、お前？<br>　慣れないものを食べたせいでおかしくなったか？」": "\"갑자기 무엇을 말하는 거야, 너?<br> 익숙하지 않은 것을 먹은 탓에 이상해졌나?\"",
    "「ミケにとっての幸せは、いつでも作品に向き合っていられることだ。<br>　ただそれだけできればいい」": "「미케에게 있어서의 행복은, 언제라도 작품에 마주하고 있을 수 있는 것이다.<br>단지 그것만 할 수 있으면 좋다」",
    "「……だが、まあ、そうだな。<br>　美術館に来てしばらく経つが、お前と一緒にいるのは……悪くない」": "「… … 하지만, 음, 그렇구나.",
    "悪くない……そんな答え方にも、不器用さが滲み出ている。<br>思わず少し笑うと、ミケランジェロも<br>似たような表情をしていることに気がついた。": "나쁘지 않다… … 그런 대답법에도, 서투름이 떠오르고 있다. <br>무심코 조금 웃으면, 미켈란젤로도<br>닮은 표정을 하고 있는 것을 깨달았다.",
    "「お前となら、これからも少しくらい、<br>　こういう時間があってもいいかもな……」": "「너라면, 앞으로도 조금 정도, <br> 이런 시간이 있어도 좋을지도…",
    "ミケランジェロの呟きに、また変化の兆しを感じつつ、<br>静かな夜の街をふたり並んで歩き続けた。": "미켈란젤로의 중얼거림에, 또 변화의 조짐을 느끼면서, <br>조용한 밤의 거리를 둘씩 나란히 걸어 계속했다."
}