{
    "カモフラージュのつもりで": "위장의 생각으로",
    "「こ、こう考えると、いま言ったことはやはり、<br>　多くの死の芸術に見られる特徴だと思います」": "「이, 이렇게 생각하면, 지금 말한 것은 역시,<br> 많은 죽음의 예술에서 볼 수 있는 특징이라고 생각합니다」",
    "レンブラントの体調も良くなったということで、<br>改めて死の芸術について教えてもらっていた。": "렘브란트의 컨디션도 좋아졌다고 하는 것으로,<br>다시 죽음의 예술에 대해 가르쳐 주고 있었다.",
    "「なるほど。やはりそういう場所は危ないんだな」": "「과연. 역시 그런 장소는 위험하구나」",
    "「は、はい。<br>　こ、これは死の芸術家の行動パターンとも関係すると思いますが、<br>　傾向としてはそうなります」": "「네, 예.",
    "「よくわかった。やはりレンブラントの話は勉強になる」": "「잘 알았다. 역시 렘브란트의 이야기는 공부가 된다」",
    "そう相づちを打つと、不意にレンブラントからの視線を感じた。": "이렇게 상처를 치자, 갑자기 렘브란트로부터의 시선을 느꼈다.",
    "「どうしたんだ。じっとこっちを見て」": "\"무슨 일이야. 가만히 이쪽을 ​​봐\"",
    "「い、いえ。<br>　館長さんは何事にも一生懸命で、す、すごいなと思ったんです」": "「네, 아니.",
    "「び、美術館の運営や、死の芸術への対応で忙しいはずなのに、<br>　べ、勉強も欠かさないなんて」": "「비, 미술관의 운영이나, 죽음의 예술에의 대응으로 바쁜 것인데,<br>　베, 공부도 빠뜨리지 않는다니」",
    "「ご、ごめんなさい。偉そうなことを言ってしまいました」": "\"미안해. 괜찮은 말을 했어\"",
    "「いや、そう言ってくれてとても嬉しい。<br>　勉強も仕事のうちだから頑張っているんだ」": "\"아니, 그렇게 말해주셔서 정말 기쁩니다.<br>공부도 일 중이니까 열심히 하고 있어\"",
    "「だが、レンブラントの方がすごいと思うぞ」": "「하지만, 렘브란트가 대단하다고 생각해」",
    "「あ、あたしですか？」": "「아, 나입니까?」",
    "「自分のためにしている研究を、こうやって共有してくれているんだ。<br>　それは強い正義感や、高貴な心がないとできないことだと思う」": "\"자신을 위해 하고 있는 연구를 이렇게 공유해주고 있다.",
    "「い、いやあ……。どうでしょうか、それは……」": "「아, 아니아…",
    "「謙遜する必要はない。もっと褒めないと気が済まないぐらいだ。<br>　それに、お礼もしないとな」": "「겸손할 필요는 없다. 더 칭찬하지 않으면 신경이 쓰이지 않을 정도다.<br> 거기에, 감사도 하지 않으면」",
    "「い、いえ。これ以上はもう……。<br>　館長さんは、いつもあたしに良くしてくれていますから」": "「네, 아니. 더 이상은 이제… …",
    "「そうだろうか……？<br>　レンブラントには、いつも頼ってばかりで申し訳なく思っている」": "「그렇겠지…",
    "「じ、自分の特技を頼ってもらえて、気を悪くする人は少ないです」": "「지, 자신의 특기를 의지해 주셔서, 마음을 나쁘게 하는 사람은 적습니다」",
    "「そう言ってくれるのはありがたい。<br>　だが、もっとレンブラントの役に立つことも考えたいんだ。<br>　ぜひ要望を言ってみてくれ」": "「그렇게 말해 주는 것은 고맙다.<br>이지만, 더 렘브란트의 도움이 되는 것도 생각하고 싶어.",
    "（なかなか意志が強いですね……。<br>　ここはひとつ、何か適当に言っておきましょう）": "(좀처럼 의지가 강하네요…",
    "「そ、それなら普段、もう少し遠慮せず接してください。<br>　まだ少し、距離が遠い気がして……」": "「그, 그렇다면 평소, 좀 더 삼가해 주세요.<br> 아직 조금, 거리가 먼 생각이 들고…",
    "「きょ、今日は、かなり仲良くなれたと思いますから」": "\"오, 오늘은 꽤 친해졌다고 생각하니까\"",
    "（あ、あたしは一体何を言ってるんでしょうか。<br>　距離が近くなったら、いろいろバレる可能性が高くなるのに……）": "(아, 저는 도대체 무엇을 말하고 있나요?<br> 거리가 가까워지면, 여러가지 들릴 가능성이 높아지는데…",
    "「わかった。お互いに遠慮しすぎるのは良くないからな。<br>　何か具体的にできることはあるか？」": "\"알았어. 서로 삼가 너무 좋지 않아서.",
    "（具体的に、ですか……。<br>　言ってしまったからには、頭でも撫でといてもらいますか）": "(구체적으로, 인가…",
    "「か、館長さん、さっきあたしのこと、<br>　もっと褒めたいって言ってましたよね？」": "「카, 관장씨, 조금 내게, <br> 더 칭찬하고 싶다고 말했지요?」",
    "「あぁ。確かに言った」": "「아아. 확실히 말했다」",
    "「そ、それなら、頭を撫でてほしいです」": "「그, 그렇다면, 머리를 쓰다듬으면 좋겠습니다」",
    "「お安い御用だ」": "\"싼 어용이다\"",
    "レンブラントの頭に手を伸ばし、髪の毛に触れる。<br>帽子が落ちないよう、そっと髪と帽子の隙間に手を入れ、撫でた。": "렘브란트의 머리에 손을 뻗어 머리카락을 만진다. <br>모자가 떨어지지 않도록 부드럽게 머리와 모자의 틈새에 손을 넣어 쓰다듬었다.",
    "（ふーっ。やっぱり館長さん、撫でるの上手いんですよね）": "(훗. 역시 관장 씨, 쓰다듬는 잘 하는군요)",
    "「と、とっても落ち着きます。<br>　ふ、ふたりきりのときだけ、たまにこうしてくれたら嬉しいです」": "「그렇다고, 매우 침착합니다.<br>, 두 사람만 있을 때만, 가끔 이렇게 해 주면 기쁩니다」",
    "「こ、こういうのは、あまりあたしの性格に似合わないと思いますから。<br>　恥ずかしくて……」": "「이, 이런 건, 별로 내 성격에 어울리지 않을 거라고 생각하니까요.<br> 부끄럽고…",
    "「そうだろうか？　恥ずかしいならもちろん普段はしないが、<br>　性格に似合わないとも、特には思わんぞ？」": "\"그렇겠지? 부끄럽다면 물론 평상시는 하지 않지만, <br> 성격에 어울리지 않는다고도, 특히는 생각하지 않아?\"",
    "「あ、い、いえ……た、単純に恥ずかしいからです」": "「아, 네, 아니…",
    "「わかった。じゃあふたりのときだけな。約束する」": "「알았어. 그럼 두 사람일 뿐이야. 약속한다」",
    "「あ、ありがとうございます」": "\"아, 고마워.\"",
    "「そ、それでは、今日はこのあたりでお開きにしましょうか」": "「그, 그럼, 오늘은 이 근처에서 열어 봅시다」",
    "（気が緩んでよくありません）": "(기분이 느슨해져서 좋지 않다)",
    "「そうしようか。ぜひ、また続きを教えてくれ。<br>　レンブラントの話は本当に貴重だから、<br>　もっと人数を集めて研究会をしてもいいかもしれないな」": "「그렇게 할까. 꼭 또 계속을 가르쳐 줘.",
    "「こ、こんなお話でよければ、いつでもお手伝いさせてください」": "「이, 이런 이야기로 좋으면, 언제든지 도와 주세요」",
    "「ありがとう。その件についてはまた相談しよう。<br>　とりあえず、玄関まで送るよ」": "\"고마워. 그 건에 대해서는 또 상담하자.<br> 우선, 현관까지 보낼게\"",
    "「きょ、今日はありがとうございました。<br>　いろいろと気を遣わせてしまって、すみませんでした」": "「오오, 오늘은 감사합니다.<br> 여러가지 신경 쓰게 해 버려, 죄송했습니다」",
    "「いや、謝ることはない。<br>　距離を近くしようという話を、したばかりじゃないか」": "「아니, 사과하지 않는다.<br> 거리를 가까이 하려고 하는 이야기를, 얼마 지나지 않았나」",
    "「そ、そうでしたね。すみません」": "「그, 그랬군요. 죄송합니다」",
    "（長居してる場合じゃなかったですよ、よく考えたら。<br>　死の芸術が袖の中に入ってるんですから）": "(장거하고 있는 경우가 아니었어요, 잘 생각하면.<br> 죽음의 예술이 소매 속에 들어가 있으니까)",
    "「ではあたしはこれで、失礼しますね」": "「그럼 나는 이것으로, 실례하네요」",
    "足早に美術館を去ろうとするレンブラントに、声をかける。": "아시하야 미술관을 떠나려는 렘브란트에게 말을 건다.",
    "「少し待ってほしい」": "\"조금 기다려달라\"",
    "「な、なんでしょうか……？」": "「뭐, 뭔가요…",
    "「ぶしつけな質問かもしれないが、やはり気になることがあるんだ」": "「부수한 질문일지도 모르지만, 역시 신경이 쓰이는 일이 있다」",
    "「き、気になることですか……？」": "「키, 신경이 쓰이는 것입니까…",
    "（これはもしかして、勘づかれていますか？<br>　あたしの袖の中の、死の芸術のこと……）": "(이것은 혹시, 감시되고 있습니까?<br> 나의 소매 안의, 죽음의 예술의 것……)",
    "「レンブラント。何か隠していることはないか？」": "「렘브란트. 뭔가 숨기고 있는 것은 없나?」",
    "「と、特にないと思います……。<br>　けど、たとえばどういったことでしょうか」": "「라고, 특히 없다고 생각합니다…",
    "「いや、なんというか、具体的には言葉にしづらいんだが……。<br>　先ほど、お客さんにハイタッチしようとしていただろう」": "「아니, 뭐라고 할까, 구체적으로는 말로 하기 어려웠지만…",
    "「そ、そんなこともありましたね」": "「그, 그런 일도 있었습니다」",
    "（死の芸術を回収したときのことですね。<br>　これはいよいよ……）": "(죽음의 예술을 회수했을 때의 일이군요.<br> 이건 드디어......)",
    "「あのとき、レンブラントのことをとても立派だと思ったんだ。<br>　不安に思っているお客さんを、安心させようとしたんだろ？」": "「그 때, 렘브란트를 매우 훌륭하다고 생각했어.<br> 불안하게 생각하고 있는 손님을, 안심시키려고 했지?」",
    "「ええ……！？」": "\"네......!?\"",
    "「ええ、はい、そうだったかもしれません」": "「그래, 네, 그랬을지도 모릅니다」",
    "「レンブラントは周囲を気遣って、いつも一生懸命なんだと思った。<br>　だけど、無理していないか不安になってしまったんだ」": "「렘브란트는 주위를 걱정해, 언제나 열심히 생각한다.<br>이지만, 무리하고 있지 않을까 불안해져 버렸어」",
    "「今も、遠慮するなというわりに、<br>　レンブラント自身は遠慮しているように思った」": "\"지금도, 삼가하지 말고, <br> 렘브란트 자신은 삼가하고 있는 것 같았다\"",
    "「死の芸術の呪いも、周囲に見せている以上に辛いんじゃないか？<br>　それを隠しているんじゃないかと心配なんだ」": "「죽음의 예술의 저주도, 주위에 보여주고 있는 이상으로 괴로운 것이 아닐까?<br> 그것을 숨기고 있지 않을까 걱정이다」",
    "「そ、そういうことだったんですね」": "「그, 그런 일이었지요」",
    "「し、心配してくださってありがとうございます。<br>　でも、あたしは大丈夫です」": "\"그리고 걱정해 주셔서 감사합니다.<br>하지만, 저는 괜찮습니다.\"",
    "「そ、それに、今日みたいに館長さん……館長が一緒にいてくれれば、<br>　あたしも安心できます！」": "「그, 게다가, 오늘처럼 관장님…",
    "「そうか。なら良かった。<br>　いつでも美術館に来てくれて構わないからな」": "「그런가. 그렇다면 좋았다.",
    "「は、はい。<br>　では、今日のところは、さようなら」": "「네, 네.<br>ㅀ에서는, 오늘은, 안녕」",
    "またな、と挨拶を返す。<br>ちょこんと頷いて、レンブラントは歩き出した。": "또, 라고 인사를 돌려준다. <br> 조금 고개를 끄덕이고, 렘브란트는 걸어갔다.",
    "やはり、まだ何かレンブラントからぎこちないものを感じる。<br>それはきっと、彼女の生真面目で優しい性格に起因するものだ。": "역시, 아직 뭔가 렘브란트에서 어색한 것을 느낀다. <br>그것은 분명, 그녀의 진지하고 부드러운 성격에 기인하는 것이다.",
    "だが今はまだ、無理にそこに触れるときではないのだろう。<br>これからゆっくり、打ち解けていけばいい。": "하지만 지금은 아직 무리하게 거기에 접할 때가 아닐 것이다. <br>지금부터 천천히, 풀어 나가면 좋다.",
    "（ふぅ……。なんとか隠し通せましたが、危なかったですね）": "(후우… …",
    "（館長、あたしのことをよく見てくれていますから。<br>　何かの拍子にバレてもおかしくなかったです）": "(관장, 저를 잘 보고 있으니까요.<br> 무언가의 박자에 들러도 이상하지 않았습니다)",
    "（あたしのことをあんなに気にかけてくれている人って、<br>　館長以外にいないかもしれないですね。<br>　……用心しなくては）": "(나를 그렇게 신경 써 주는 사람은, <br>관장 이외에 없을지도 모르겠네요.<br>......조심하지 않으면)",
    "（それにしても、どうしてでしょう、<br>　胸のドキドキがまだ止まりません）": "(그렇다고 해도, 어째서입니까,<br> 가슴의 두근 두근이 아직 멈추지 않습니다)",
    "（死の芸術を無事に手に入れたからでしょうか。<br>　それとも……？）": "(죽음의 예술을 무사히 손에 넣었으니까요.<br> 아니면......?)"
}