{
    "堕落って難しい！": "타락하기 어렵다!",
    "……アングルが美術館を訪れた翌日。<br>先日異変を解決したばかりの海水浴場を、再び訪れていた。<br>ビーチはすっかり元の賑わいを取り戻したようだ。": "…… 앵글이 미술관을 방문한 다음날. <br>지난전에 이변을 해결한지 얼마 안된 해수욕장을, 다시 방문하고 있었다. <br>비치는 완전히 원래의 활기를 되찾은 것 같다.",
    "「お……お待たせ、館長」": "「오… … 기다려, 관장」",
    "すぐ後ろで足音がして、アングルの声がこちらを呼んだ。<br>どうやら着替えて来たらしいと思いつつ、振り返る。": "바로 뒤에서 발소리가 났고, 앵글의 목소리가 이쪽을 불렀다. <br>아무래도 갈아입고 온 것 같다고 생각하면서 되돌아 본다.",
    "「……へ、変じゃないかしら……？」": "\"……에, 이상하지 않을까……?\"",
    "「大丈夫です、アングル。ちゃんと似合ってますよ。<br>　私ほどの美少女の隣に並んでしまうと、<br>　自信をなくす気持ちもわかりますけどね」": "\"괜찮아요, 앵글. 제대로 어울리고 있어요.<br> 나 정도의 미소녀 옆에 늘어서 버리면, <br> 자신감을 없애는 기분도 알겠지만요\"",
    "「ふたりとも、よく似合ってるぞ。<br>　……でも、アングルはどうして笛なんて持ってるんだ？」": "\"두 사람도 잘 어울리고 있어.<br>…",
    "「うっ……こ、これは、その……。<br>　じつは、アルテさんと議会へ行ったときに……」": "「으……이, 이건, 그……",
    "「……というわけで、アングルは議員を辞めるそうです。<br>　手続きをよろしくお願いしますね」": "「…",
    "「なっ……ほ、本当かねアングルくん！？」": "「뭐…",
    "「は、はい……」": "「네, 네…",
    "「困るよ、君はまだ任期中だろう！<br>　だいいち、引き継ぎの用意すらできていないようじゃないか。<br>　そんな状況でいきなり辞めるなんて、無責任なこと……」": "「곤란해, 너는 아직 임기중일 것이다!<br>이야, 인계 준비조차 되어 있지 않은 것 같지 않을까.<br> 그런 상황에서 갑자기 그만둘 수 있다니, 무책임한 것…",
    "「ちょっと、アングルだって生身の人間なんですよ！<br>　働けば疲れもするんです。<br>　休養が必要な状況なのに、無理強いするんですか！？」": "「잠깐, 앵글이라도 생신의 인간이에요!",
    "「い、いや……そう言われても……」": "「아, 아니… … 그렇게 말해도…",
    "「そういう環境だから、辞めたくなるんでしょう！<br>　言えば言うほど逆効果になるってわかりませんか？<br>　それとも、そんなにアングルを辞めさせたいんですかね」": "「그런 환경이니까, 그만두고 싶어지겠죠!",
    "「わ、わかった！　アングル君には休暇が必要なんだろう？<br>　一旦、全ての予定をキャンセルして夏季休暇を取りたまえ。<br>　だが、辞めるのは待ってくれないか？」": "「와, 알았어! 앵글군에게는 휴가가 필요할까?",
    "「議員としての君を失うのは、アテネスにとって大きな損失だ。<br>　少し休んで、それからもう一度考えてはくれないだろうか？」": "「의원으로서의 너를 잃는 것은, 아테네스에 있어서 큰 손실이다.",
    "「……はい。そうさせていただきます」": "「… … 네. 그렇게 하겠습니다」",
    "「ということで、夏季休暇自体は認めてもらえたの……。<br>　アルテさんが私のために怒ってくれて、とても頼もしかったわ」": "「그렇다고 하계 휴가 자체는 인정받았어… …",
    "「ふふん。共に戦う仲間のためですからね」": "「후훗. 함께 싸우는 동료를 위해서니까요」",
    "アングルが来ないと海に連れて行ってもらう口実がなくなるから、<br>さぞ必死だったんだろうな……。": "앵글이 오지 않으면 바다에 데려가 주는 구실이 없어지기 때문에,<br>정말 필사였던 것일까…",
    "「私、直近の仕事として、海水浴場の監視員も任されていたの。<br>　それも別の人に代わってもらうことになったんだけどね」": "\"나, 최근의 일로서 해수욕장의 감시원도 맡고 있었어.<br>그것도 다른 사람을 대신해 받게 되었지만\"",
    "「監視員？　議員らしくないお仕事ですね」": "「감시원? 의원답지 않은 일이군요」",
    "「市民との交流を持つためだとか、色々理由があってね」": "「시민과의 교류를 가지기 때문이라든지, 여러가지 이유가 있어」",
    "「ただ、いきなり別の人に代わってもらったから、<br>　やっぱり迷惑をかけたんじゃないかって思うと心配で……。<br>　万一の時は、私も監視員の仕事を手伝えるようにって」": "「단지, 갑자기 다른 사람을 대신해 주었으니까,<br>역시 폐를 끼치지 않았을까 생각하면 걱정으로…",
    "「それで笛なんか持って、ビーチを見張るつもりなんですか？<br>　っはぁ～……さすがに呆れちゃいますよ」": "\"그래서 피리 따위 들고, 해변을 바라볼 생각입니까?<br>　하아~…",
    "「アングル、あなた本当に仕事を辞める気あるんですか？<br>　今回はバカンスなんですよ、バカンス！」": "「앵글, 당신 정말로 일을 그만둘 생각인가요?<br> 이번은 바캉스입니다, 바캉스!」",
    "「わ、わかってるわよ……！　今のは仮定の話をしてただけ。<br>　仕事のことなんて忘れて、アルテさんのように、<br>　堕落した夏休みを過ごしてみせるんだから……！」": "「와, 알고 있어… …! 지금은 가정의 이야기를 했을 뿐.",
    "「そう、その意気ですよ！<br>　遊ぶ時は思いっきり羽目を外して遊ばないと！」": "\"그래, 그 의기예요!<br> 놀 때는 마음껏 날개를 떼어 놀지 않으면!\"",
    "「堕落とか言われてるが、否定しなくていいのか……？」": "\"타락이라든지 말해지고 있지만, 부정하지 않아도 되는지……?\"",
    "「……あら？　あっちの子供たち……」": "\"......어머? 저쪽의 아이들......\"",
    "「こらっ！　準備運動もせずにいきなり海へ飛び込んじゃダメ！<br>　足がつったらどうするの！」": "\"이거! 준비운동도 하지 않고 갑자기 바다로 뛰어들면 안돼!<br> 다리가 붙으면 어떻게 하는 거야!\"",
    "……岸壁から飛び込みをしていた子供たちを見かけると、<br>アングルはすごい勢いで笛を慣らして注意喚起を始めた。": "......안벽에서 뛰어들고 있던 아이들을 보면, <br>앵글은 대단한 기세로 피리를 익숙해 주의 환기를 시작했다.",
    "「まったくもう……あら？」": "\"전혀 이미......어머?\"",
    "「そこのあなた！　今、ゴミを捨てたでしょう！？<br>　海はみんなの共有財産なのよ。ちゃんと拾って持ち帰りなさい！」": "\"거기 당신! 지금 쓰레기를 버렸을 거예요!?",
    "「今度はポイ捨てを注意してますね……」": "「이번은 포이 버리기를 주의하고 있네요…",
    "「そっちの男の人たち！　女の人から手を離しなさい！<br>　取り囲んで身動きとれなくするなんて、脅してるのと一緒よ。<br>　悪質なナンパ行為は見過ごせないわ！」": "「그쪽의 남자의 사람들! 여자의 사람으로부터 손을 떼어 주세요!",
    "「……次々と問題児たちを取り締まってるな」": "「… … 차례차례 문제아들을 단속하고 있구나」",
    "「本物の監視員より遥かに目ざとく動いてますね。<br>　……あ、戻ってきますよ」": "「진짜 감시원보다 훨씬 눈에 띄게 움직이고 있네요.<br>......아, 돌아올게요」",
    "「……ご、ごめんなさい、アルテさん、館長。<br>　私、つい後先考えずにカッとなって……」": "「… … 미안해, 아르테씨, 관장.",
    "「まったく、これじゃ全然休めてないじゃないですか。<br>　先が思いやられますね」": "\"전혀, 이것이라면 전혀 쉬지 않았잖아요.",
    "「まぁ、アングルにはこの私という最高のお手本がいますから。<br>　せいぜい私を見習って、だらだらリラックスすることですね」": "\"뭐, 앵글에는 이 나라는 최고의 모범이 있으니까.",
    "「アルテさん、ありがとう……！<br>　自分を変えるのは難しいけど、私、頑張るわ……。<br>　日頃のあなたのように、堕落してみせるんだから……！」": "「아르테 씨, 고마워…",
    "「ええ、共に堕落の道を突き進みましょう！<br>　私がついてますよ、アングル！」": "\"그래, 함께 타락의 길을 돌진하자!<br> 내가 붙어 있어요, 앵글!\"",
    "「お前は堕落してないで、絵を描け……」": "「너는 타락하지 말고, 그림을 그려…",
    "このふたりを足して２で割れたら、ちょうどいいのに……。": "이 둘을 더해 2로 깨지면, 딱 좋은데……."
}