{
    "先住者への敬意": "원주민에 대한 존경",
    "「オ……オオォォ……」": "「오… … 오오오…",
    "「ふう……こいつを倒したら、地震も収まったっすね。<br>　やっぱり、この死の芸術が原因だったみたいっす」": "「후우…",
    "「ふたりとも、怪我はないか？」": "\"두 사람 모두 부상은 없나?\"",
    "「えぇ、問題ありません～。<br>　それにしても……この遺物、気になりますね～。<br>　最初から死の芸術だったんでしょうか～？」": "「에에, 문제 없어요~.<br>그렇다고 해도…",
    "セザンヌはなにかに納得できない様子で首をひねりながら、<br>掘り返された穴の中へと降りていく。": "세잔은 아무리 납득할 수 없는 모습으로 목을 비틀면서 <br>굴려진 구멍 안으로 내려간다.",
    "「セザンヌさん、ひとりで調べるのは危険っすよ！」": "\"세잔 씨, 혼자서 조사하는 것은 위험해요!\"",
    "マネとふたりで後を追うと、セザンヌは既に穴の底に降り、<br>先ほどのものとは別の土器らしき遺物を手にしていた。": "머니와 둘이서 뒤를 쫓자, 세잔은 이미 구멍의 바닥에 내려,<br>방금의 것과는 다른 토기다운 유물을 손에 들고 있었다.",
    "「これは死の芸術ではないみたいですけど……。<br>　でも、なにか……不思議な力を感じる気がします～」": "「이것은 죽음의 예술이 아닌 것 같습니다만…",
    "「確かに、なんだか魔力に近いものを感じるっすね。<br>　でも、いったいどういうことなんでしょう……？」": "「확실히, 왠지 마력에 가까운 것을 느끼는군요.<br>도, 도대체 무슨 일이죠…",
    "「とにかく、一旦それを持って穴の外へ出よう。<br>　まだ周りに死の芸術が潜んでいるかもしれないし、<br>　安全を確保する方が先だ」": "\"어쨌든, 일단 그것을 가지고 구멍 밖으로 나가자.<br> 아직 주위에 죽음의 예술이 숨어 있을지도 모르고,<br> 안전을 확보하는 편이 먼저다\"",
    "「あっ……それもそうですね～。<br>　つい勝手に動いてしまって、すみません～」": "「아…",
    "穴の外に出ると、ちょうどこちらに近づいてくる人影があった。": "구멍 밖으로 나오자 그냥 이쪽에 다가오는 사람의 그림자가 있었다.",
    "「あっ……そ、その遺物は！」": "「아… … 그, 그 유물은!」",
    "「あーっ！　私たちを無理やり追い出した人っすね！<br>　別荘を建てるのはやめたって聞きましたけど？」": "「아아! 우리를 무리하게 쫓아낸 사람이군요!",
    "「あ、ああ、やめる！　もう本当にやめるつもりだ！<br>　だから頼む、その遺物をこっちに近づけないでくれ！」": "「아, 아아, 그만둬! 이제 정말 그만두겠다!",
    "「これを……？　どういうことですか～？」": "「이걸…",
    "「その遺物が死の芸術と化した姿を見てないのか？<br>　そいつのせいで、私は発掘を断念せざるを得なかったんだ」": "\"그 유물이 죽음의 예술로 변한 모습을 보지 않았는가?",
    "「発掘？　……おかしいですね。<br>　あなたはここに別荘を建てるつもりだったのでは？」": "「발굴?… … 이상해요.",
    "「……もう隠す意味もないから、正直に言ってしまおう。<br>　別荘だの娯楽施設だのを建てると言ったのは、<br>　表向きの方便なんだ」": "「…",
    "「私は、この土地に古代の宝が眠っているという古文書を見つけてな。<br>　宝探しのためにこの一帯を買おうとしたんだ」": "\"나는, 이 땅에 고대의 보물이 잠들고 있다고 하는 고문서를 찾아내라.<br>보물 찾기를 위해 이 일대를 사려고 했어\"",
    "「宝って……もしかして、この遺物のことですか～？」": "「보물은…",
    "「おそらくそうだと思うんだが……。<br>　苦労して掘り当てたあと、どう高値で売り飛ばすか考えていたら、<br>　突然それらが死の芸術と化したんだ」": "「아마 그렇다고 생각하지만… …",
    "「死の芸術になってしまう遺物など、あまりに危険すぎる。<br>　地震を起こすほどの力を秘めているわけだしな。<br>　下手に扱えば身の破滅だ。私は手を引くよ」": "「죽음의 예술이 되어 버리는 유물 등, 너무 위험하다.<br> 지진을 일으킬 정도의 힘을 숨기고 있는 것이다.",
    "「今こうしていると、死の芸術になる気配は感じませんけど……。<br>　どうしてさっきの遺物は、死の芸術になったんすかね？」": "「지금 이렇게 하고 있으면, 죽음의 예술이 되는 기색은 느끼지 않지만… …",
    "「そういえば……キャルトちゃんが言ってました……。<br>　キャンプ場を利用してお金儲けすることを考えてた時に限って、<br>　たびたび小さな地震が起こったって……」": "「그러고 보니…",
    "「キャンプ場でお金儲けって、キャルトちゃん……。<br>　セザンヌさんに向かって、よく正直に言ったっすね……？」": "「캠프장에서 돈을 벌고, 캬트쨩…",
    "「えぇ、まぁ。いつものことですし～。<br>　あくまで考えてただけらしいので、<br>　特に気にしてませんでしたけど……」": "\"에, 뭐.",
    "「今の話が本当なら、その遺物は欲望などの邪念に反応して、<br>　死の芸術に姿を変えるのかもしれないな」": "「지금의 이야기가 사실이라면, 그 유물은 욕망 등의 사념에 반응해, <br>사의 예술로 모습을 바꿀지도 모르겠네」",
    "「はぁ……こんなことになるなら、宝探しなどするんじゃなかった。<br>　君たちにも迷惑をかけてしまって、本当に申し訳ない」": "「하아…",
    "「君たちがここにキャンプ場を作っていると聞いて、<br>　もしかしたら先に宝を掘り当ててしまうかも、と焦ったんだ。<br>　それであんな態度を取ってしまった」": "「너희들이 여기에 캠프장을 만들고 있다고 듣고, <br> 어쩌면 먼저 보물을 파고 버릴지도, 라고 초조해.<br> 그렇게 그런 태도를 취해 버렸다」",
    "「一刻も早く部外者を遠ざけたかったわけっすか。<br>　まあ、事情は理解できました。許せるかどうかはともかく」": "\"일각도 빨리 외부인을 멀리하고 싶었던 것일까.<br> 뭐, 사정을 이해할 수 있었습니다.",
    "「むぐ……返す言葉もない」": "「무구… … 돌려줄 말도 없다」",
    "「……これから、この土地はどうするんですか～？」": "「… …앞으로, 이 토지는 어떻게 합니까~?」",
    "「土地の購入に関しては、まだ手続きが途中だったからな。<br>　取り消しをして、あの地主に返すつもりだ。<br>　手付け金は払ってしまったが、仕方ない」": "「토지의 구입에 관해서는, 아직 수속이 도중이었기 때문에.",
    "「その危険な遺物が世に出たら一大事だ。<br>　元通り、穴の底に埋めてしまおうと思っている。<br>　そのために使用人たちを連れて戻ってきたんだ」": "「그 위험한 유물이 세상에 나오면 일대사다.<br>오래대로, 구멍의 바닥에 묻어 버리려고 하고 있다.<br>그것을 위해서 사용인들을 데리고 돌아왔다」",
    "「それなら、わたしたちもお手伝いします～。<br>　いいですよね、館長さん、マネちゃん」": "「그렇다면, 우리도 도와드릴게요~.<br> 좋네요, 관장님, 마네쨩」",
    "「そうだな。この遺物は二度と表に出さない方がいい。<br>　そのための手伝いなら、喜んでやろう」": "\"그렇구나. 이 유물은 두번 다시 표에 내놓지 않는 편이 좋다.<br> 이를 위한 도움이라면, 기뻐하자\"",
    "「あっ、でも……」": "「아, 하지만…",
    "「マネ、どうした？」": "「마네, 무슨 일이야?」",
    "「……いえ。了解っす！<br>　みんなで協力して埋めちゃいましょう！」": "「… … 아니. 이해해!",
    "貴族たちと協力して、遺物は再び深いところに埋められた。<br>掘り返された地面も、かなり荒れてはしまったものの、<br>地形としては元通りにできた。": "귀족들과 협력하여 유물은 다시 깊은 곳에 묻혔다. <br>굴려진 지면도, 꽤 거칠어져 버렸지만,<br>지형으로서는 복구할 수 있었다.",
    "件の貴族はもうこの件には関わりたくない様子で、<br>しっかり遺物を埋め直すと、手際よく撤収してしまった。": "건의 귀족은 이제 이 건에는 관련되고 싶지 않은 모습으로,<br>확실히 유물을 다시 채우면, 손쉽게 철수해 버렸다.",
    "「これで、ある程度は元の形に戻せましたね～」": "「이것으로, 어느 정도는 원래의 형태로 되돌릴 수 있었어요~」",
    "「そうっすね。掘り返された地面も、<br>　きっと時間が経てば、元通り緑で覆われると思います」": "「그렇네요. 파헤쳐진 지면도, <br>　분명 시간이 지나면, 회색으로 덮인다고 생각합니다」",
    "「ああ……ところでマネ。<br>　さっき遺物を埋める前に、なにか言いかけてなかったか？」": "「아아… … 그런데 돈.",
    "「えっ？　それは……その。<br>　さっきは貴族さんがいたので、言うのを控えたんすけど……」": "「엣? 그건… … 그.",
    "「あの遺物……また別の誰かが同じように掘り返すかもしれませんし、<br>　埋めるより、むしろ全部掘り返して壊しちゃった方が、<br>　安全だったんじゃないかと思ったんです」": "「저 유물…",
    "「古文書とやらの写しが、他にもあるかもしれないしな。<br>　確かに、その心配は残ってしまうか……」": "「고문서와 야의 사본이, 그 밖에도 있을지도 모르고.<br> 확실히, 그 걱정은 남아 버릴까…",
    "「ええ、それはわたしも考えていましたけど～……。<br>　やっぱり、埋め直した方がよかったと思います～」": "\"그래, 그건 내 생각도 했었는데~…",
    "「だって、わたしたちより遺物さんたちの方が、<br>　ずっと前から、地下深くに眠っていたんですもの。<br>　このまま、そっとしておいてあげたいです」": "\"그래도, 우리보다 유물분들이, <br> 계속 전부터, 지하 깊게 자고 있었던 것입니다.<br> 이대로, 살짝 두어 주고 싶습니다\"",
    "「あっ……」": "「아…",
    "「そっか……そうっすよね。<br>　遺物の方がずっと先にこの土地にいたってこと、<br>　言われるまで気がつかなかったっす……」": "「그런가… … 그렇네.",
    "「じゃあ、キャンプ場づくりはどうするんだ？<br>　再開しようと思えば、できるはずだが……」": "「그럼, 캠프장 만들기는 어떻게 하는 거야?<br> 재개하려고 하면, 할 수 있을 것이지만…",
    "「協力してくれたみなさんには申し訳ないですけど～……。<br>　それも取りやめにした方がいいかと思っています」": "「협력해 주신 여러분에게는 죄송합니다만~…",
    "「キャンプ場を作るくらいのことであっても、<br>　自然に手を加えていることに変わりはないですから～。<br>　遺物さんたちを起こさないようにしないと」": "「캠프장을 만들 정도의 일이라도,<br> 자연스럽게 손을 넣고 있는 것에 변함이 없으니까~.<br>유물씨들을 일으키지 않게 하지 않으면」",
    "「そうだな……もしキャンプ場を作ったら、<br>　きっとアテネスや他の街からも人が来るようになるだろうし。<br>　人を遠ざけるためにも、そのままにしておくべきかもな」": "「그렇구나…",
    "「話がコロコロ変わってしまって、<br>　地主さんにも申し訳ない気はしますけどね～……」": "「이야기가 뻔뻔해져서, <br>지주씨에게도 죄송한 생각은 합니다만~…",
    "「事情を説明すれば、きっと大丈夫っすよ。<br>　っていうか、向こうの方が私たちに借りがあるんですから、<br>　今更うだうだ言わせないっす！」": "「사정을 설명하면, 확실히 괜찮을 거예요.<br>」라고 할까, 저쪽이 우리에게 빌리기가 있으니까, <br>이야말로 더더욱 말할 수 없어요!」",
    "「ふふふっ。ありがとうございます～。<br>　マネちゃんは頼もしい子ですね～」": "\"후후훗. 고마워요~.<br> 마네쨩은 믿음직한 아이네요~\"",
    "「えへへ……」": "「에헤헤…",
    "「さてと。<br>　けっこう遅くなってしまったが……そろそろ帰るか？」": "\"그럼.<br> 꽤 늦어져 버렸지만......슬슬 돌아갈까?\"",
    "提案すると、セザンヌとマネは互いに目配せをしてから、<br>同時に明るい笑みを浮かべた。": "제안하자, 세잔느와 마네는 서로 눈에 띄게 한 다음 <br> 동시에 밝은 미소를 지었다.",
    "「今から帰ろうとしても、すぐ夜になってしまいますよ～。<br>　今夜くらいは、３人で泊まっていきましょう～？」": "\"지금부터 돌아가려고 해도, 곧 밤이 되어 버립니다~.<br> 오늘 밤 정도는, 3명으로 묵어 갑시다~?\"",
    "「あの貴族が初めて来た時に無理やり追い出されたせいで、<br>　テントも料理グッズも置きっぱなしですからね。<br>　気持ちを切り替えて、キャンプを楽しみましょう！」": "\"그 귀족이 처음 왔을 때 무리하게 쫓겨난 탓에, <br>텐트도 요리 상품도 두지 않으니까요.<br>기분을 바꾸고, 캠프를 즐기자!\"",
    "騒動のせいで、のんびり自然を楽しむ時間もなかった分、<br>ふたりはすっかりその気になっているようだ。<br>共鳴するように、こちらもやる気が湧いてくる。": "소동 탓에 한가로이 자연을 즐기는 시간도 없었던 만큼, 두 사람은 완전히 그 신경이 쓰인 것 같다. 공명하듯이 이쪽도 동기가 온다.",
    "「キャンプを純粋に楽しむだけなら、遺物たちの邪魔にもならないよな。<br>　……よし！　それじゃ夜になる前に、食事の支度を急ごう！」": "「캠프를 순수하게 즐기는 것만이라면, 유물들의 방해도 되지 않아.<br>…",
    "「お～っ！」": "「오~!」"
}