{
    "明かしたい秘事": "밝히고 싶은 비사",
    "「――過ごしやすい夜、ね、今日は……」": "「――보내기 쉬운 밤, 네, 오늘은…",
    "日も落ち暗くなった街を、フェルメールと共に歩く。<br>彼女から夜の散歩に誘われたからだ。": "날도 떨어지고 어두워진 거리를 페르메르와 함께 걷는다. <br>그녀로부터 밤의 산책에 초대되었기 때문이다.",
    "道行くような影は殆ど見かけないが、それでもまだ人の気配が完全に<br>消えてしまった訳ではない。そのくらいの時間帯だ。<br>時折開いている酒場の明かりが見える。": "길가는 그림자는 거의 보이지 않지만 아직도 사람의 기색이 완전히 사라져 버린 것은 아니다. 그 정도의 시간대다. <br> 때때로 열려있는 술집의 불빛이 보입니다.",
    "「このくらいの時間帯の散歩っていうのも、いいものだな。<br>　静かだけど静かすぎず、というか……」": "「이 정도의 시간대의 산책이라고 하는 것도, 좋은 것이구나.<br> 조용하지만 조용하지 않고, 라고 할까…",
    "「そう、ね……そうかもね」": "「그래, 네…",
    "「あまり真夜中過ぎても、少し不気味な感じがしてくるが。<br>　人々が寝静まる直前の空気と言えばいいのかな。<br>　平和に１日が終わるんだっていう、安心みたいなものを感じるよ」": "\"너무 자정이 지나도 조금 소름 끼치는 느낌이 들지만.<br> 사람들이 잠들기 직전의 공기라고 말하면 좋을까.<br> 평화로 하루가 끝나는 안심 같은 것을 느끼고\"",
    "「……ええ、……わかるわ。<br>　その……、……あぁ、そうね、独特の静けさみたいなものが、<br>　あるわよね」": "「… … 그래,… … 알겠어.",
    "ふと違和感を覚えて、隣を歩くフェルメールを見る。<br>どうも何か、受け答えが不自然だ。": "문득 위화감을 기억해, 옆을 걷는 페르메르를 본다. <br>아무래도, 답이 부자연스럽다.",
    "ぎこちないというか、微妙に噛み合わないというか……<br>集中できていない状態の会話、という感じがする。": "어색하다고 할까, 미묘하게 맞물리지 않는다고 할까…",
    "「フェルメール。<br>　どうかしたのか？　……具合が悪いのか？」": "「펠메르.",
    "夜の暗さのせいではっきりとはわからないが、彼女の顔が赤い気がした。<br>熱がある時のような少しぼんやりとした目元に、<br>空気を求めて唇が薄く開いている。": "밤의 어두움 때문에 확실히 모르겠지만 그녀의 얼굴이 붉은 느낌이 들었다. <br>열이 있을 때와 같은 조금 흐릿한 눈앞에,<br>공기를 찾아 입술이 얇게 열려 있다.",
    "「……え？　あ、……ええと。<br>　い、いえ、大丈夫、なのだけど……」": "「… … 에? 아, … … 어.",
    "そうは言うが、やはり様子がおかしい。<br>散歩を切り上げて帰ろうかと言いかけて、そういえば、と思い出す。": "그렇게 말하지만, 역시 모습이 이상하다. <br> 산책을 반올림하고 돌아갈까라고 말하고, 그러고 보니, 라고 생각한다.",
    "「なあ、そういえばフェルメールの店がこの近くだったんじゃないか？<br>　酒場があったろう？」": "\"뭐, 그렇게 말하면 페르메르의 가게가 이 근처였던 게 아닌가?<br>술집이 있었나?\"",
    "「え、あ、あぁ、そうね。<br>　ここからなら、ええと……」": "\"에, 아, 아, 그래.<br> 여기에서라면, 어......\"",
    "と、フェルメールははっとしてから周囲を見回して、<br>隣の区画を指差す。": "그리고, 페르메르는 벌써부터 주위를 둘러보고,<br>옆의 구획을 가리킨다.",
    "「あっちよ。<br>　もう店は閉まってると思うけど……」": "「저기.<br> 이제 가게는 닫혀 있다고 생각하지만…",
    "「でも、誰か残ってれば中で休ませて貰えるかもしれない。<br>　行ってみよう」": "\"하지만 누군가 남아 있으면 안에서 쉬게 받을지도 모른다.<br> 가보자\"",
    "フェルメールの酒場にやって来たが、彼女の言う通り店は閉まっていた。": "페르메르의 술집에 왔지만, 그녀가 말했듯이 가게는 닫혔다.",
    "「ダメか。人の気配もない……かな？<br>　フェルメール、鍵は持ってないのかい？」": "\"안돼? 사람의 기색도 없다......일까?",
    "「ええ、今は……それに大丈夫よ、そこまでしなくても……。<br>　……あぁ、でも、そうだわ」": "「그래, 지금은… … 거기에 괜찮아, 거기까지 하지 않아도…….<br>　…",
    "「こっちの……裏から行けば、勝手口があるから……<br>　ん……そっちから呼べば、はぁ、誰か、いるかも……」": "「이쪽의… …",
    "フェルメールの息が荒い。やはり具合が悪そうだ。": "페르메르의 숨이 거칠다. 역시 상황이 나쁘다.",
    "「そうか、じゃあ行ってみよう」": "「그런가, 그럼 가보자」",
    "「フェルメール、大丈夫か。<br>　ちょっと足元に気をつけたほうがいいぞ」": "\"페르메르, 괜찮아.<br> 조금 발밑에 조심하는 편이 좋다\"",
    "「え、ええ、大丈夫……」": "「에, 그래, 괜찮아…",
    "「あ、そこ……！」": "「아, 거기…",
    "言ったそばから、フェルメールが地面に転がる<br>酒瓶に足を取られそうになった。<br>思わず彼女の手を掴んで引っ張る。": "말한 곁부터, 페르메르가 땅에 굴러가는 술병에 발을 잡히게 되었다. <br>무심코 그녀의 손을 잡고 당겨.",
    "「え？　きゃっ、……あっ、あぁ――……っ！？」": "「에? 캬,… … 어, 아아――…",
    "途端に彼女の身体が強張り、おかしな悲鳴があがる。<br>そして……。": "곧 그녀의 몸이 강해져 이상한 비명이 난다. <br>그리고…",
    "ごとん、と固い音がして、地面になにかが落ちる。": "음, 딱딱한 소리가 나고, 땅에 뭔가가 떨어진다.",
    "「あ……、あ、ぁぁ……」": "\"아……, 아, 아아……\"",
    "上気した顔で、か細く震える声を漏らすフェルメール。<br>落ちたものは彼女のスカートの真下、両脚の間にある。": "신경이 쓰이는 얼굴로, 가늘게 떨리는 목소리를 새는 페르메르. <br> 떨어진 것은 그녀의 스커트 바로 아래, 양 다리 사이에 있다.",
    "それはぬらりと粘液に濡れて光る、大きな張形だった。": "그것은 촉촉하고 점액에 젖어 빛나는 큰 장형이었습니다.",
    "「……あ、あのね、わたし……実は、その……」": "「… … 아, 저기, 나… … 실은, 그…",
    "目の前にあられもない姿のフェルメールがいる。": "눈앞에 있을 수 없는 모습의 페르메르가 있다.",
    "あの後、張形の事情を問い詰めて――<br>気付くとこんな形で告白を受けることになっている。": "그 후, 장형의 사정을 묻고――<br> 알아차리면 이런 형태로 고백을 받게 되어 있다.",
    "「あ、ああいう……ことで、興奮して、しまうの……」": "「아, 아야…",
    "「ばれてしまうかも、はぁ……、しれない、どうしよう、って……ん……<br>　そういうのに、すごく……ぁぁ……恥ずかしいわ……」": "「바르고 버릴지도, 하아…",
    "戸惑いと羞恥と興奮が入り混じる、ひどく淫靡な顔で、<br>フェルメールは自分の嗜好を説明する。": "당황스러움과 수치와 흥분이 섞인 심하게 음란한 얼굴로, <br>페르메르는 자신의 기호를 설명한다.",
    "「でも、館長さんにだったら……知られてしまっても、構わないって……<br>　そう思って……散歩に、誘ったの……」": "「하지만, 관장님이라면… … 알려져도 상관없다고…",
    "「ア、アレを、わざと落とすつもりじゃ、<br>　はぁ……っ、なかったのだけど……っ！」": "「아, 저를, 일부러 떨어뜨릴 생각이야, <br>　는아…… 어, 없었지만…",
    "「きゅ、急、だったから……はぁ、ぁ、ごめん、なさい……」": "「큐, 급, 이었으니까… … 하아, 아, 미안해,…",
    "確かに驚いたが、しかしあのフェルメールがそんな真似をしていたことに<br>昂ぶってしまった自分がいるのも事実だ。": "확실히 놀랐지만, 그 페르메르가 그런 모방을 하고 있었던 것에<br>부끄러워 버린 자신이 있는 것도 사실이다.",
    "現に彼女をこんな姿にして壁際に追い詰めたのは自分だ。<br>フェルメールもかなり興奮していて、明らかに乗り気ではあるが……。": "실제로 그녀를 이런 모습으로 하여 벽에 몰아넣은 것은 자신이다. <br>페르메르도 꽤 흥분하고 있고, 분명히 승차하지만.......",
    "「……フェルメールは、なんであんなことで興奮するんだ？」": "「… … 페르메르는, 어째서 그런 일로 흥분하는 거야?」",
    "露出した白く豊かな彼女の臀部を撫でながら聞いてみる。": "노출된 하얗고 풍부한 그녀의 엉덩이를 쓰다듬으면서 들어 본다.",
    "「あん……っ！　それは、その……。<br>　……わ、わたしはね、日常、を、大切に、思ってるの……」": "「앙…… 어! 그건 그…",
    "「はぁ、はぁ……日常を切り取るような、……ん……はぁ……<br>　それが……はぁ、わたしの絵、だから……」": "「하아, 하아… … 일상을 잘라내는 것 같은,…",
    "「でも……だからこそ……はぁ……、さっきみたいな、あんなこと、や……<br>　今みたいな、こんな、ことをして……んん……」": "「하지만……그래야… …하아…",
    "「大切な、日常を壊してしまうかもって……はぁ、ぁん……<br>　そう思うと、たまらなく……ぁあ……っ」": "「소중한, 일상을 부수어 버릴지도……하아, 음…",
    "自分自身の言葉に昂りながら、フェルメールが語る。<br>要は大切なものを穢すような、禁忌にも近い感情だろうか。": "자신의 말에 휩싸이면서, 페르메르가 말한다. <br>요는 소중한 것을 섬기는 듯한, 금기에도 가까운 감정일까.",
    "いけないと思いながらも、そうであるほど性的な興奮を覚えてしまう。<br>それはまぁ、理解できる。": "안 된다고 생각하면서도, 그렇게 만큼 성적인 흥분을 기억해 버린다. <br>그럼, 이해할 수 있습니다.",
    "「い、今も……あぁ……っ、こんな、自分の店のそばで……<br>　あぁぁ……」": "「아, 지금도… … 아아…",
    "「……そうだな、フェルメール。まったく、こんな場所で……<br>　まだ中に誰か残ってたらどうするんだ？」": "「… … 그렇구나, 페르메르.",
    "「あぁ……っ！　そんなの、ダメよ、ぁあ……<br>　そ、そこのドアから、誰か……もし誰かが、出てきてしまったら……」": "「아아…",
    "「経営者の君がこんな格好をしてるってだけで、きっと驚くだろうな。<br>　ましてや、そんなモノまで挿入れてたのを知られたら……」": "「경영자의 너가 이런 모습을 하고 있다는 것만으로, 분명 놀랄 것이다.",
    "言いながら、フェルメールが持つ張形に目をやる。": "말하면서, 페르메르가 가지는 장형에 눈을 돌린다.",
    "「あぁ……っ、そんな、ぁあ、そんなの、わたし……っ」": "「아아…",
    "フェルメールは歓喜が色濃く滲む悲鳴をあげて、首を振る。": "페르메르는 환희가 짙게 퍼지는 비명을 지어 목을 흔든다.",
    "「そうだな、駄目だよな。<br>　じゃあやっぱりこんなことも、やめたほうがいいよな……？」": "「그렇구나, 안 돼.<br> 그럼 역시 이런 것도, 그만두는 편이 좋지…",
    "大きくなった自分の肉棒をフェルメールの臀部に擦り付ける。<br>彼女の痴態に引きずられ、自分も少し嗜虐的になっているのを感じる。": "커진 자신의 육봉을 페르메르의 엉덩이에 문지른다. <br>그녀의 치태에 끌려 자신도 조금 학학적으로 되어 있는 것을 느낀다.",
    "「……っ！」": "「…",
    "フェルメールは息を呑む。<br>彼女の濡れた秘部が物欲しげに大きくひくついた。": "페르메르는 숨을 삼킨다. <br>그녀의 젖은 비비가 욕심에 크게 부딪쳤다.",
    "「そん……っ、……そんなのは、ダメよ、館長さん……」": "「그런…",
    "ダメ、というのはつまり。やめるなんてダメ、ということだ。<br>明言していないのはわざとだろう。": "안 된다는 것은 즉. 그만둔다니 안 된다는 것이다. <br>분명하지 않은 것은 일부러 일 것이다.",
    "誘うような彼女の目に、こちらも理性の限界がきた。<br>肉棒をフェルメールの割れ目に押し当てる。": "초대하는 그녀의 눈에 이쪽도 이성의 한계가 왔다. 육봉을 페르메르의 균열에 밀어 넣습니다.",
    "「あ……っ！」": "「아…",
    "「んっ、あぅぅう……っ！」": "「응, 아우우…",
    "ずっと張形を挿入して歩いていただけあって、<br>既に奥まで濡れそぼっている。": "쭉 장형을 삽입해 걸어 주실 수 있어,<br>이미 안쪽까지 젖어 쏟아져 있다.",
    "ただ濡れているだけではなく、肉は柔らかくほぐれ、<br>なんの無理もなくこちらを受け入れている状態だ。": "단지 젖은 것 뿐만이 아니라, 고기는 부드럽고 풀려,<br>아무리 무리도 없이 이쪽을 받아들이고 있는 상태다.",
    "「はぁ……はぁん……」": "「하아… … 하아…",
    "「準備万端って感じだな……」": "「준비 만단은 느낌이구나…",
    "あえてすぐには動かない。臀部を撫でながら、腟内の感触を楽しむ。<br>無論、彼女を焦らす意味もある。": "굳이 곧바로 움직이지 않는다. 엉덩이를 쓰다듬면서 질의 느낌을 즐긴다. <br>무론, 그녀를 애태우는 의미도 있다.",
    "「あぁ……館長さん……、ねぇ……」": "「아아…… 관장님……, 네…",
    "切なげに身じろぎをしながら、<br>フェルメールはぐいぐいと尻を押し付けてくる。": "헛소리에 몸을 편하게 하면서, <br>페르메르는 빙글빙글 엉덩이를 밀어 온다.",
    "「お願い、早く……」": "「부탁, 빨리…",
    "端的な誘いの言葉に興奮を煽られて、腰を動かし始める。": "단적인 ​​초대의 말에 흥분을 부추겨 허리를 움직이기 시작한다.",
    "「あっ！　あぁん……っ！」": "\"아! 아아......!\"",
    "馴染みきった状態で挿入できていることもあって、<br>最初から激しく抽送する。": "친숙한 상태로 삽입되어 있는 것도 있어,<br>처음부터 격렬하게 추송한다.",
    "「んぁ……っ！　はぁっ、んっ、ぁうっ！<br>　あぁっ、あっ、あぁぁ……っ！」": "「응아…",
    "「あぁっ、激しい、わっ、っああっ、あぁん……っ！」": "「아아, 격렬한, 와, 어아, 아아…",
    "フェルメールは身体を揺さぶられるままに嬌声をあげる。<br>興奮がそれだけ大きいのだろう。": "페르메르는 신체를 흔들리는 대로 속삭임을 준다. <br>흥분이 그만큼 크다.",
    "だからこちらもそれに乗って、そんな声を出していいのかと、<br>煽るように問いかける。": "그러니까 이쪽도 거기에 타고, 그런 소리를 내고 좋을까, <br> 부추도록 묻는다.",
    "「あんっ、ぁあ……っ、え……？<br>　なに、ぁっ、ん……っ！」": "「앙, 아아… … 어, 에…",
    "「そんな声を出してると……っ、はぁ、誰かに聞こえるぞ……？」": "「그런 소리를 내고 있으면…",
    "その瞬間フェルメールは息を呑み、腟内がぎゅうと強く締まった。": "그 순간 페르메르는 숨을 삼키고 질내가 꽉 강하게 잠겼다.",
    "「さっき、見たんだ……っ、店の２階の窓にっ、はぁ、<br>　人影があって……」": "「아까, 본거야…",
    "それは嘘だ。<br>彼女を刺激するためのちょっとした悪戯だった。": "그건 거짓말이야. <br>그녀를 자극하는 약간의 장난이었다.",
    "「う、嘘よ、誰もいないはずだもの……っ！<br>　あっ、あぁっ、あぁん……っ！」": "「으, 거짓말, 아무도 없을 거야… … 어!",
    "「誰かいるかもって言ったのは君だろう……っ？」": "「누군가 있을지도 라고 말한 것은 너일까…",
    "「あん、なの、嘘なのっ、あっ、んん……っ！<br>　この時間はもう、誰もいないはず……っ、あっ、あぁ……っ！」": "「앙, 뭐야, 거짓말이야, 아, 응…",
    "「あぁっ、んっ、でも、ぁっ、ぁっ、でももし……っ、あっ！<br>　誰か……っ、いたら……っ！　んん……っ！」": "\"아아, 응, 하지만, 어, 어, 하지만 만약…",
    "「んんん……っ！　はぁっ、んぁあ……っ！<br>　ダメ、あっ、ダメぇ……っ！」": "「응응…",
    "誰か来るかもしれない、という事実を、<br>自分で自分を追い込むように口にするフェルメール。": "누군가 올지도 모른다는 사실을,<br>스스로 자신을 몰아넣도록 입으로 하는 페르메르.",
    "それにあわせて彼女の性感も明らかに高まっている。": "이에 따라 그녀의 성감도 분명히 높아지고 있다.",
    "「んぅっ、はぁっ、んんっ、んぁっ！<br>　あぁっ、あ……っ！　んぅう……っ！」": "「응아, 하아, 응, 응! 응아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「ダメ、ダメなのにぃ……っ、あっ、はぁん……っ！」": "「안돼, 안 되는데…",
    "声を抑えようとしている様子はあるが、できていない。<br>ピストンに翻弄されるままに喉を反らして喘ぐ。": "목소리를 억제하려고 하는 모습은 있지만, 되어 있지 않다. <br>피스톤에 농락당한 채 목을 뒤집어 헐떡이다.",
    "「あぁ……っ！　ぁあんっ！　はぁっ、ぁああ……っ！」": "「아아…",
    "最早既に絶頂を得ているのではないかと思うほど、<br>彼女の身体は快感で痙攣していた。": "이미 이미 절정을 얻고 있는 것이 아닐까 생각할 정도로, <br>그녀의 몸은 쾌감으로 경련하고 있었다.",
    "「はぁ……っ！　あぁ……んん……っ！」": "「하아…",
    "「……冗談だよ、フェルメール……！<br>　誰の人影も……っ、はぁ、見てないから……！」": "「… … 농담이야, 페르메르…",
    "彼女の力が抜けてきたことに気付いた。<br>腰を動かす速度は落とせないが、せめてそう種明かしをする。": "그녀의 힘이 빠진 것을 알았다. <br>허리를 움직이는 속도는 떨어뜨릴 수 없지만, 적어도 그렇게 씨앗을 한다.",
    "「んぁ……っ、はぁん……っ、ひう……っ！」": "「응아…… 어, 하아…",
    "「ら、めぇ……っ、ぁっ、ぁあ……っ！<br>　声、がまん、できな……ぁあ……っ！」": "「라, 뭐…",
    "しかしフェルメールはそれもほとんど聞こえていない様子だ。<br>そのくらい感じている。普段の彼女からは考えられない姿だった。": "그러나 페르메르는 그것도 거의 들리지 않는 모습이다. <br>그 정도 느끼고 있다. 평소 그녀는 생각할 수 없는 모습이었다.",
    "その痴態にこちらも彼女を慮る余裕がなくなってくる。<br>ただただ射精に向けて腰を一心不乱に打ち付ける。": "그 치태에 이쪽도 그녀를 고려할 여유가 없어진다. <br> 단지 사정을 향해 허리를 일심불란하게 박는다.",
    "「ひぁあんっ！　ぁあっ！　んぁあ……っ！<br>　ひゃうっ、あっ、あぁ……っ！」": "「히아 앙! 아아아아아아아아아아아아아아아아아아아…",
    "「ああんっ、あんっ、もっ、もぉ、あっあっ、ぁああ……っ！」": "\"아앙, 앙, 뭐, 모아, 아아, 아아......!\"",
    "突く度に彼女の愛液は激しい音を立てるほど溢れて、<br>こちらを深くまで飲み込む熱い肉壺が絡みついてうねる。": "찌를 때마다 그녀의 애액은 격렬한 소리를 낼 정도로 흘러넘치고, <br>이쪽을 깊게까지 삼키는 뜨거운 육병이 얽혀 튀는다.",
    "そろそろ限界が近い。<br>腰の奥から快感がのぼってくるのがわかる。": "이제 한계가 가깝다. <br>허리의 안쪽으로부터 쾌감이 올라오는 것을 알 수 있다.",
    "「ぁあっ！　あぁあっ！　んぁあっ！　はぁんっ！<br>　かっ、かんちょぉさ……っ！　あぁあっ！　わた、し、ぁあ……っ！」": "\"아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아\"",
    "「もっ、ぁああっ、イっ！　イっちゃ……っ！<br>　あぁっ！　ぁああ……っ！」": "「뭐, 아아, 이어! 이얏쨩…",
    "蕩けきった彼女の膣に搾り取られて、<br>爆発するような快感と共に奥へ吐き出す。": "썩은 그녀의 질에 짜내져,<br>폭발하는 쾌감과 함께 안쪽으로 토해낸다.",
    "「あっ、あぁ……！」": "「아, 아아…",
    "フェルメールは余韻にびくびくと震え、か細い声を漏らし続ける。": "페르메르는 여운에 흔들리고 떨고 또는 호리호리한 음성을 새는 것을 계속한다.",
    "「はぁ……はぁ……、フェ、フェルメール、大丈夫か……？」": "「하아… … 하아…",
    "射精を終えて、こちらも我に返った。<br>乱れきっていた彼女が今更ながら心配になって声をかける。": "사정을 마치고 이쪽도 나에게 돌아왔다. <br> 흐트러져 있던 그녀가 지금 갈수록 걱정이 되어 말을 건다.",
    "「はぁ……ん……はぁ……はぁ……」": "\"하아......응......하아......하아......\"",
    "「……ら、らいじょ……ん、大丈夫、よ……」": "「… … 라, 라이조…",
    "まだ少しろれつが回っていなかったが、息を一度飲み込んで、<br>それでようやく少し普段の彼女の表情に戻った。": "아직 조금씩 돌고 있지 않았지만, 숨을 한 번 삼키고, <br>그래서 드디어 조금 평소의 그녀의 표정으로 돌아갔다.",
    "「はぁ……はぁ……でも、どうしましょう、こんな……」": "「하아… … 하아…",
    "「夜の散歩が、……こんなに楽しい、だなんて……」": "「밤의 산책이,… … 이렇게 즐겁다, 다니…",
    "こちらを見るフェルメールの目が余裕のない様子から一転、<br>妖艶な色を帯びる。": "이쪽을 보는 페르메르의 눈이 여유가 없는 모습으로부터 일전,<br>요염한 색을 띤다.",
    "「――館長、さん。<br>　また一緒にお散歩、しましょうね……？」": "「――관장, 씨.<br> 또 함께 산책, 합시다…",
    "「今日みたいな、こんな夜に……ふふ……」": "\"오늘같은, 이런 밤에......후후......\"",
    "そう言ってフェルメールは、疲弊に赤らみ、汗で髪の張り付く顔で、<br>妖しくも無邪気に笑うのだった。": "그렇게 말해 페르메르는, 피폐에 붉어져, 땀으로 머리카락이 달라붙는 얼굴로,<br>요롭고도 순진하게 웃는 것이었다."
}