{
    "撫でてほしい理由は……": "쓰다듬어 주었던 이유는…",
    "「こ、こんな感じで研究会を進めていくのはどうでしょうか。<br>　そうすれば、藝術家の皆さんも参加しやすいと思います」": "「이, 이런 느낌으로 연구회를 진행해 나가는 것은 어떨까요.<br>그렇게 하면, 예술가의 여러분도 참가하기 쉽다고 생각합니다」",
    "「よし、そうしよう。<br>　さすがレンブラント、とても理にかなった計画だ」": "\"좋아, 그렇게 하자.<br> 과연 렘브란트, 매우 합리적인 계획이다\"",
    "「あ、ありがとうございます。<br>　ところで……館長……ちょっといいですか？」": "「아, 감사합니다.",
    "死の芸術対策の研究会についての打ち合わせの途中、<br>レンブラントの声音がいつにも増して弱々しいものとなった。": "죽음의 예술 대책의 연구회에 대한 회의 도중, <br>렘브란트의 소리가 언제나 늘어 약해지는 것이 되었다.",
    "「どうした？<br>　なにか心配があるのなら、遠慮せず言ってくれ」": "\"무슨 일이야?",
    "「す、少し横になりたいんです……」": "「스, 조금 누워지고 싶어요…",
    "「もしかして、死の芸術の呪いの影響か？<br>　わかった。ベッドまで運ぶから、安心してくれ」": "「혹시, 죽음의 예술의 저주의 영향인가?",
    "レンブラントを抱きかかえ、ベッドがある自室へ向かう。<br>腕の中の彼女は、よほど苦しいのか、どこかぼうっとしている。": "렘브란트를 껴안고 침대가 있는 자기 방으로 향한다. 팔 속의 그녀는 어려운지 어딘가 멍하니.",
    "（や、やはり、館長の近くにいると、胸がざわつきますね……。<br>　これがなぜなのか、もっと調べてみたいです……）": "(야, 역시, 관장의 근처에 있으면, 가슴이 거칠어지네요…",
    "「とりあえずベッドに横になってもらったが……。<br>　他になにかしてほしいことはあるか？」": "「일단 침대에 누워서 받았는데… …",
    "「そ、それなら、頭を撫でてみてください……。<br>　お願いします」": "「그, 그렇다면, 머리를 쓰다듬어 보세요…….<br> 부탁합니다」",
    "お安い御用だ、とゆっくり頭を撫でる。<br>すると、レンブラントは安心したように声を漏らした。": "싼 어용이다, 라고 천천히 머리를 쓰다듬는다. <br> 그러자 렘브란트는 안심한 것처럼 목소리를 흘렸다.",
    "「んっ……と、とても気持ちがいいです。<br>　つ、次は、別のところも撫でてみてください」": "「응… … 라고, 매우 기분이 좋아요.",
    "身体をさすってほしいのだろうか。<br>言われるまま腕や肩を撫で、背中にも手を伸ばす。": "몸을 바르고 싶은 것일까. <br> 말하는대로 팔이나 어깨를 쓰다듬고, 등에도 손을 뻗는다.",
    "衣服越しに、レンブラントの華奢な肢体と柔肌が感じられる。": "옷을 넘어 렘브란트의 화려한 지체와 부드러운 피부가 느껴진다.",
    "「か、館長の手、とても落ち着きます。<br>　も、もっと、広い範囲……全身、撫でてほしくなってきました」": "「인가, 관장의 손, 매우 침착합니다.<br>도, 더, 넓은 범위…",
    "「だが、それだと脚なんかは直接撫でることになってしまうぞ」": "「하지만, 그렇다면 다리 같은 건 직접 쓰다듬게 되어 버린다」",
    "「か、構いません。<br>　遠慮せず、触ってください」": "\"아니, 상관없습니다.<br> 사양하지 말고, 만져 주세요\"",
    "それなら、と彼女の白い太ももに手を伸ばす。<br>吸い付くような感触に、さする手がとまらなくなる。": "그렇다면 그녀의 하얀 허벅지에 손을 뻗어. <br> 빨아들이는 듯한 느낌에, 하는 손이 멈추지 않게 된다.",
    "ついに手はレンブラントの下腹部に近づき、<br>秘部を覆う布の上でとまった。": "마침내 손은 렘브란트의 하복부에 가까워졌고 \\ n 비부를 덮는 천 위에 머물렀다.",
    "「んっ……そ、そのままだと、撫でにくいですよね。<br>　か、館長の好きなように、していいですよ」": "「응… …",
    "その言葉によって、<br>己の理性がすでに吹き飛んでいたことを悟ったのだった……。": "그 말에 의해, <br> 자신의 이성이 벌써 날아가고 있었다는 것을 깨달은 것이었다…",
    "「た、たくさん触ってくれて、ありがとうございます。<br>　くまなく撫でてもらうと、気持ちいいということが、わかりました」": "「그, 많이 만져 주셔서 감사합니다.",
    "衣服をはだけさせてからは、胸や陰部にまで手を伸ばした。<br>興奮は募るばかりで、膨張した陰茎もすでに露出してしまっている。": "옷을 벗기고 나서는 가슴이나 음부까지 손을 뻗었다. <br>흥분은 모집만 하고, 팽창한 남근도 이미 노출되어 버리고 있다.",
    "しかしレンブラントは、そのことに関しては触れないままだ。": "그러나 렘브란트는 그 일에 관해서는 언급하지 않는다.",
    "「すまない……勝手に盛りあがって、はしたない真似をしてしまった。<br>　もとはといえば、レンブラントの体調を気遣ってのことだったのにな」": "「미안해…",
    "「か、館長はやはり、とても真面目ですね……。<br>　きょ、興味本位な、あたしの方が申し訳なくなってきます」": "「인가, 관장은 역시, 매우 진지하네요…",
    "「え……それはどういう……」": "「에… … 그것은 무슨… …",
    "「い、いえ……！　な、なんでもありません……！」": "「아니, 아니…",
    "「えっと、そ、それをあたしに入れたいということであれば……。<br>　……いいんですよ？」": "「어, 그, 그것을 나에게 넣고 싶다고 하는 것이라면…….<br>　…",
    "「な、撫でてもらって、なんだか体がホワホワしてきましたし、<br>　あそこの中を、な、撫でてもらうことにも興味があります」": "\"뭐, 쓰다듬어달라고, 왠지 몸이 흔들리고 왔고, <br>　저기 안을, 뭐, 쓰다듬어 주는 것에도 흥미가 있습니다\"",
    "「た、体調は、本当に問題ないので、<br>　館長さえよければ、遠慮せず入れてください」": "「그, 컨디션은, 정말로 문제 없기 때문에, <br>관장만 좋으면, 삼가해 주세요」",
    "「そ、そうすれば、このドキドキの正体がわかるかもしれません……」": "「그, 그렇게 하면, 이 두근두근의 정체를 알 수 있을지도 모릅니다…",
    "「それなら……本当に入れるぞ？」": "「그렇다면… … 정말로 넣을 거야?」",
    "「は、はい……。<br>　どういう感覚になるのか、た、楽しみです」": "「네, 네…",
    "レンブラントの態度に含まれる余裕をもう一度確認し、<br>ゆっくりと腰を動かした。": "렘브란트의 태도에 포함된 여유를 다시 확인하고 <br> 천천히 허리를 움직였다.",
    "「んっ……んんんんうっ………………い、いたい」": "「응… … 응응응… …",
    "愛撫によってよく濡れた膣内だが、挿入はすんなりとはいかなかった。<br>陰茎を進めると同時に、レンブラントの戸惑いの声が聞こえてくる。": "애무에 의해 잘 젖은 질내이지만 삽입은 순조롭지 않았다. <br>음경을 진행하는 것과 동시에, 렘브란트의 당황한 목소리가 들려온다.",
    "「大丈夫か？」": "\"괜찮아?\"",
    "「そ、その……初めてだから痛いだけで……えっと……。<br>　だ、大丈夫……です」": "「그, 그… … 처음이니까 아프기만 하면…",
    "「し、死の芸術の呪いで、<br>　このあたりの感覚も、ほとんど消えていると思ったのですが……」": "「하고, 죽음의 예술의 저주로, <br> 이 근처의 감각도, 거의 사라지고 있다고 생각했습니다만…",
    "「お、おそらく人並みに、初めては痛いみたいですね……。<br>　でも、へ、平気ですよ。死の芸術から攻撃されるのと比べれば……」": "「아, 아마 사람처럼, 처음은 아파 같네요…",
    "「比較対象がおかしいだろ。<br>　そういうことなら、今回はやめておこう。無理は禁物だ」": "\"비교 대상이 이상하겠지.<br> 그렇다면 이번에는 그만두자. 무리는 금물이다\"",
    "「や、やめる必要はありません。<br>　ここまできたら、あ、あたしも最後まで、してみたいです」": "\"아니, 그만둘 필요는 없습니다.<br> 여기 왔으면, 아, 나도 끝까지 해보고 싶습니다\"",
    "痛みのせいか、レンブラントは目元に涙を浮かべている。<br>しかし彼女の言葉に、躊躇いや遠慮が隠れているようには思えない。": "고통 탓인지 렘브란트는 눈앞에 눈물을 띄고 있다. 하지만 그녀의 말에 망설임이나 망설임이 숨어 있는 것 같지는 않다.",
    "「ならば、動いてみる。<br>　もし無理そうなら、遠慮なく言ってくれ」": "「그렇다면, 움직여 본다.",
    "「か、館長こそ、あたしに遠慮しすぎです。<br>　あたしは……そんなに良い子じゃない……です」": "「인가, 관장이야말로, 나에게 너무 삼가해요.<br> 나는… … 그렇게 좋은 아이가 아니다…",
    "「そ、それに、あ、あたしの身体なんて、<br>　もう呪いのせいで、めちゃくちゃなんですから」": "\"그, 게다가, 아, 내 몸이야, <br> 이미 저주 탓에, 엉망이니까요\"",
    "「か、館長なら、好きにしてくださって構いません」": "「인가, 관장이라면, 좋아하게 해 주셔도 상관없습니다」",
    "「そんなふうに言わないでくれ。<br>　この身体はレンブラントの大切な身体だ」": "「그런 식으로 말하지 말아줘.<br> 이 신체는 렘브란트의 소중한 신체다」",
    "「そ、そうですか……そういうことを言われるのは初めてなので、<br>　少し反応に困りますけど…………」": "「그, 그렇습니까…",
    "「も、もっと館長と……したく、なりました……」": "「도, 더 관장과……하고 싶어, 되었습니다…",
    "――そのいじらしい言葉を聞いて、自然と腰が動いていた。": "――그 괴로운 말을 듣고, 자연과 허리가 움직이고 있었다.",
    "「ひゃっ……あぁ……。<br>　あっ……あぁ……あっ……んぅ……あぁんっ……」": "「흠……아아……",
    "先ほど愛撫した陰唇と同じく、膣壁は柔らかく弾力に富み、<br>陰茎をみっちりと包み込むように反応する。": "방금 애무한 음순과 마찬가지로, 질벽은 부드럽고 탄력이 풍부해<br>음경을 깔끔하게 감싸도록 반응한다.",
    "分泌される潤滑液に促され亀頭を奥に進めると、<br>とろけるような刺激が頭に伝わった。": "분비되는 윤활액에 촉구되어 귀두를 안쪽으로 진행하자 <br>녹는 자극이 머리에 전해졌다.",
    "その刺激を貪るように、レンブラントの蜜壺で竿を摩擦し続ける。": "그 자극을 탐험하기 위해, 렘브란트의 꿀 항아리로 장대를 계속 문지른다.",
    "「んあっ……んんぅ……あの、館長……。<br>　ちょっと、つ、強すぎます」": "「응아……응응… …저기, 관장…",
    "「す、すまない。<br>　つい、我を忘れて夢中で腰を振ってしまった」": "「아, 미안해.",
    "レンブラントの言葉に我に返り、抽送の勢いを緩める。": "렘브란트의 말에 나에게 돌아와 추첨의 기세를 풀어준다.",
    "「んんっ……んっ……あっ……はぁっ……。<br>　館長のせいじゃないんです。あたしが油断していただけで……」": "「응응… … 응…… 어…",
    "「ひ、人よりはいろいろなことを、経験してきたつもりですから、<br>　このくらいは、な、なんともないと思っていたんです……」": "「히, 사람보다는 여러 가지를, 경험해 왔을 생각이니까, <br> 이 정도는, 뭐, 전혀 없다고 생각하고 있었습니다…",
    "そう語るレンブラントの口調は、<br>少し落ち着いたものとなってきている。": "그렇게 말하는 렘브란트의 어조는, <br>조금 침착한 것이 되고 있다.",
    "「よ、よければ、いまの感じで、続けてください。<br>　……い、痛みも、引いてきました」": "「여, 좋으면, 지금의 느낌으로, 계속해 주세요.<br>　…",
    "実際、陰茎を受け入れる蜜壺は、当初と比べてかなりほぐれてきていた。<br>――様子を見ながら、ゆっくりと腰を動かし続けることにする。": "실제로 남근을 받아들이는 꿀 항아리는 당초와 비교해 상당히 풀려왔다. <br>――모습을 보면서, 천천히 허리를 계속 움직이기로 한다.",
    "「あんっ……あっ……あぅ……。<br>　はぁ……はぁ…………あっ……」": "「앙……아……아아……",
    "「あっ……な、なるほど……」": "\"아……뭐, 과연……\"",
    "依然として驚いたような表情を見せながらも、<br>レンブラントはなにかに納得している様子だ。": "여전히 놀란 듯한 표정을 보이면서도, <br>렘브란트는 무엇인가 납득하고 있는 모습이다.",
    "「どうしたんだ？」": "「어땠어?」",
    "「あ、あたしの感覚に、この短時間で如実に変化が表れたことに、<br>　驚いていたんです……」": "「아, 저의 감각에, 이 단시간에 여실히 변화가 나타난 것에,<br> 놀랐습니다…",
    "「それはつまり……？」": "\"그건 바로......?\"",
    "「す、すみません……んあっ……あぅ……。<br>　研究をするときの癖が出て、か、堅苦しい話し方になりましたね」": "「아, 죄송합니다… … 응 아… … 아…",
    "「よ、要はですね……その……ゆっくりと館長にほぐされているうちに、<br>　だんだん、き、気持ちよくなってきたんです」": "「요, 요점이군요… … 그…",
    "「い、痛いのがなくなったのか、慣れて快感に変わったのか……。<br>　んあっ……あっ……」": "「아, 아파가 없어진 것인지, 익숙해져 쾌감으로 바뀌었는지… …",
    "「きょ、興味深いです……。<br>　の、呪いの対処法にも、転用できる知見かもしれません」": "「오, 흥미롭습니다… …",
    "夢中になって研究のことを口にするレンブラントは、<br>どこか楽しそうだ。": "미치게 되고 연구를 입으로 하는 렘브란트는, <br>어딘가 즐거울 것 같다.",
    "「なんだか普段と様子が違うな」": "\"왠지 평소와 모습이 다르구나\"",
    "「うぇぇ……そ、そんなことないですよ……！<br>　あ、あたしは、んっ……普段からこんな感じです」": "「으아… … 그, 그런 일 없어요…",
    "「いや、責めるつもりはなかったんだ。<br>　ただ、安心したんだよ」": "\"아니, 비난할 생각은 없었어.<br> 그저 안심했어\"",
    "「ど、どういうことですか？」": "\"어, 무슨 일이야?\"",
    "「レンブラントはいつも、<br>　どこか本心をさらけ出すのをためらっているようなところがある」": "「렘브란트는 언제나, <br> 어딘가 본심을 드러내는 것을 주저하고 있는 것 같은 곳이 있다」",
    "「だからいま、素に近いレンブラントが出てきたように思えて、<br>　少しほっとしたんだ」": "\"그러니까 지금, 본래에 가까운 렘브란트가 나온 것 같아서, <br> 조금 안심했다\"",
    "「す、素に近いあたし、ですか……。<br>　どれが素かなんて、もうわかりませんが……あんっ……」": "「스, 소에 가까운 나,입니까…",
    "「も、もっと気持ちよくなれたら、<br>　わかってくることもあるのかもしれませんね……」": "「그래도 좀 더 기분 좋게 될 수 있다면, <br> 아는 일도 있을지도 모르겠네요…",
    "その言葉をさらなる行為への肯定と受け取り、<br>腰の動きを激しくする。": "그 말을 추가 행위에 긍정하고 받고 <br>허리의 움직임을 격렬하게 한다.",
    "「んあっ……！　あっ……あっあっ……！<br>　あっ……はぅっ……あっあっあっ……！」": "「응아……！ 아…",
    "「き、気持ちいいですよ、これは。<br>　んっ……あっ……正直、少し驚いています」": "「기, 기분이 좋네요, 이건.<br>　응……아…",
    "「こ、これほどの快感の余地が、あっ……あっ……！<br>　あたしに残っていたなんて、知りませんでしたっ……ああんっ！」": "「이, 이 정도의 쾌감의 여지가, 어…… 어……!",
    "「の、呪いのせいで、人並みの楽しみは放棄したつもりでしたけど、<br>　んぅっ……館長とこうするのは、き、気持ちよくて、楽しいです」": "「의, 저주 탓에, 사람 수준의 즐거움은 포기할 생각이었습니다만, <br>　응…",
    "下半身を突きあげられるたび、レンブラントの全身が反応して震える。<br>その感覚が肉棒を通して、快感となり伝わってくる。": "하반신을 찔릴 때마다 렘브란트의 전신이 반응하여 떨린다. <br>그 감각이 육봉을 통해서, 쾌감이 되어 전해져 온다.",
    "「ああっ……あっ……あっ……あっ……ああっ……！」": "「아아……아……아……아……아아…",
    "「ふ、不思議です……こんなに激しくされているのに、<br>　最初は痛かったのに……んっ……こんなに気持ちいいなんて……」": "「후, 신기합니다…",
    "「んふっ……んっ……はぁん……！<br>　あっ……あっ……あっ……！」": "「응훗……응……하아…",
    "本格的に甘みを帯びてきたレンブラントの声色に、劣情が刺激される。<br>さらなる快感を求め、腰の動きを速めた。": "본격적으로 단맛을 띠고 온 렘브란트의 성색에 열정이 자극된다. \\ n 추가 쾌감을 요구하고 허리의 움직임을 빨랐다.",
    "「あっ……あっあっ……！　す、すごいです……んあっ……！」": "「아……아아…",
    "「ほ、本気で気持ちよくなろうとしている館長の目……ぅぅん……。<br>　見ていると、とても、ぞ、ゾクゾクします……んあぅっ……！」": "「호, 진심으로 기분 좋아지려고 하고 있는 관장의 눈… … 으응…",
    "「ひゃぁっ……あっあぅ……あっ……あっ……あっ……！」": "「아아아… … 아아… … 아…… 아…… 아…",
    "レンブラントの嬌声を耳にして、<br>腰の奥のうずきが我慢できないほど強くなる。": "렘브란트의 소리를 듣고, <br>허리의 안쪽의 쑤시기를 참을 수 없을 만큼 강해진다.",
    "強烈に締まりを良くする濡れた膣内の感覚に集中しながら、<br>射精に向けて腰の動きを調整した。": "강렬하게 조임을 좋게 하는 젖은 질내의 감각에 집중하면서, <br>사정을 향해 허리의 움직임을 조정했다.",
    "「か、館長……館長……館長……！！！<br>　あっ……あっ…あっ…んあぁっ！」": "「인가, 관장… … 관장… … 관장…",
    "「く、悔いのないように、気持ちよくなれるように、動いてくださいっ。<br>　あ、あたし、館長のそういう姿が、み、見たいです……」": "「구, 회개가 없도록, 기분 좋아질 수 있도록, 움직여 주세요.<br> 아, 나, 관장의 그런 모습이, 봐, 보고 싶습니다…",
    "レンブラントの言葉に返事をする余裕もなく、腰を振り続ける。<br>そして膣内が軽く痙攣を始めた瞬間、肉棒を思い切り押しやった。": "렘브란트의 말에 대답을 할 여유도 없고, 허리를 흔들어 계속한다. <br>그리고 질내가 가볍게 경련을 시작한 순간, 육봉을 마음껏 밀었다.",
    "「あっ……で、出るんですね……。<br>　ど、どうぞ……来てください……あっ……あっ……来て……」": "「아……그리고, 나오는군요… …",
    "「んんっ……ふぅ……」": "\"응......후우......\"",
    "大きくのけぞるレンブラントの太ももを支えながら、<br>精を搾り取ろうと震える膣内に、遠慮なく射精する。": "크게 뻔뻔스런 렘브란트의 허벅지를 지지하면서, <br>정을 짜내려고 떨리는 질내에, 사양없이 사정한다.",
    "同時に絶頂に達したレンブラントは、<br>顔を赤くしてぬいぐるみを抱きしめている。": "동시에 절정에 달한 렘브란트는 <br>얼굴을 붉게 하고 봉제인형을 안고 있다.",
    "「は、初めてなのに、イッてしまいました……。<br>　恥ずかしいです……」": "「는, 처음인데, 잇 버렸습니다…",
    "「どうしてだ。恥ずかしいことなんてなにもない」": "「어째서다. 부끄러운 일은 아무것도 없다」",
    "「も、もう少し冷静に、分析できるはずだったんです……。<br>　それなのに、本気で感じてしまって……」": "「도, 좀 더 냉정하게, 분석할 수 있을 것이었어요…",
    "「こ、こんなのたいしたことないと思っていたんですけど、<br>　たいしたこと、ありましたね……」": "「이, 이런 게 별로 없다고 생각했는데요, <br> 싶은 건 있었어요…",
    "「レンブラントとしては恥ずかしいのかもしれないが、<br>　いつもと違う姿を見られたのは嬉しかった」": "「렘브란트로서는 부끄러울지도 모르지만, <br> 평소와 다른 모습을 볼 수 있었던 것은 기뻤다」",
    "「んふ……そ、それを言うなら、お互いさまですよ」": "「응후… …",
    "「そうなのか？」": "「그런가?」",
    "「は、はい。あたしの中に入れているときの館長は、いつもと違って、<br>　本能に従っている感じでした。あ、あたし、そういうの、好きです」": "「네, 네. 내 안에 넣을 때의 관장은 평소와 달리, <br> 본능을 따르고 있는 느낌이었습니다. 아, 저, 그런 것, 좋아합니다」",
    "「か、館長も、あんな目、するんですね……んふっ……」": "「인가, 관장도, 그런 눈, 하는군요… … 응훗……」",
    "そう呟くレンブラントの不思議な微笑みに、思わず魅入られる。<br>たまらず頭を撫でると、くすぐったそうな声が返ってきたのだった。": "그렇게 중얼거리는 렘브란트의 신기한 미소에, 무심코 매료된다. <br> 참을 수 없이 머리를 쓰다듬으면, 간지럼 같은 목소리가 돌아온 것이었다."
}