{
    "記憶巡り": "기억 순회",
    "「で、なにか思い出せましたか？」": "「그리고, 뭔가 기억할 수 있었습니까?」",
    "「いやぁ、まだちょっとピンときませんねぇ」": "「아니, 아직 조금 핀 때 없네요」",
    "「そうですか」": "\"그래요\"",
    "「まぁまぁ。今日は天気もいいことですし。<br>　のんびり探しましょう」": "\"뭐, 뭐. 오늘은 날씨도 좋고.<br> 여유롭게 찾아보자\"",
    "「雨なんて降ってたら、とっくに帰ってますよ」": "「비는 내리면, 곧 돌아가고 있어요」",
    "「そう言うな。<br>　確かにちょっとした気晴らしにはなってるじゃないか」": "「그렇게 말하지 말아.",
    "「こんな散歩日和りにぶらぶらしてると、<br>　記憶喪失のことなんてどうでもよくなってきますねぇ」": "「이런 산책 날씨에 매달리면,<br> 기억 상실의 일은 아무래도 좋아지고 있어요」",
    "「そこはどうでもよくなるんじゃない」": "「거기는 아무래도 좋아지는 게 아니다」",
    "「でも実際のところ、<br>　今日の今日まであんまり気にはしてなかったんですけどね」": "「하지만 실제로는, <br> 오늘의 오늘까지 그다지 신경 쓰지 않았는데요」",
    "「得な性格だな」": "\"득점한 성격이구나\"",
    "「よく言われますよ」": "「잘 말해요」",
    "「ん？」": "「응?」",
    "３人で歩いていると、見知った顔が向こうからやってくる。": "3명이서 걷고 있으면, 알게 된 얼굴이 저쪽에서 온다.",
    "「おや、館長じゃないか」": "「아, 관장이 아닌가」",
    "「ラファエロか。<br>　ひとりでいるのは珍しいな」": "\"라파엘로?<br> 혼자 있는 것은 드문구나\"",
    "「ふっ、天才にもたまには休日が必要なのさ。<br>　だから、ファンの子たちにはそっとしておいてくれるよう頼んだんだ」": "「훗, 천재에도 가끔은 휴일이 필요해.",
    "「あぁ、またすぐにヴィルジニアがなにかしてくるだろうからな。<br>　今のうちにみんなにはしっかり休息をとっておいてもらいたい」": "「아아, 또 곧바로 빌지니아가 뭔가 해줄 것이다.",
    "「で、館長はここでなにを？<br>　アルテと、ぼくは面識のない紳士の方も一緒のようだが」": "「그럼, 관장은 여기서 뭐를?",
    "「あぁ、この方が美術館に来る前のアルテのことを<br>　見たことがあるというので、心当たりがある場所を巡ってたんだ」": "「아아, 이 쪽이 미술관에 오기 전의 아르테를<br>본 적이 있다고 하기 때문에, 마음이 맞는 장소를 둘러싸고 있었어」",
    "「おぉ、そうかい。<br>　ご老人、是非ともアルテの手がかりを見つけてあげてくれたまえ」": "「오오, 그렇다.",
    "「そうしたいのは山々ですが、少し疲れてしまいましてね。<br>　休憩を入れないと、これ以上歩くのは難しそうです」": "\"그렇게 하고 싶은 것은 산들입니다만, 조금 피곤해 버려요.<br> 휴식을 넣지 않으면 더 이상 걷는 것은 어려울 것 같습니다\"",
    "「では、そこのカフェで少し休んでいってはどうだい？<br>　もちろん、お代はぼくが払うよ。館長とアルテの分もね」": "「그럼, 거기의 카페에서 조금 쉬고 가는 것은 어때?",
    "「それはありがたい。さぁ、行きましょう」": "\"그것은 고맙다. 자, 가자\"",
    "そう言って老人は、<br>カフェへと先導するラファエロの後をウキウキとついていく。": "그렇게 말해 노인은, <br>카페에 선도하는 라파엘로의 뒤를 우키우키와 붙어 간다.",
    "「……急に元気になりましたね、おじいさん」": "「… … 갑자기 건강해졌어, 할아버지」",
    "「あぁ、そうだな」": "「아아, 그렇구나」",
    "「……本当に私のこと知ってるんですかね？<br>　食事やお茶を奢らせるための嘘なのでは？」": "「… … 정말로 나를 알고 있나요?",
    "「言うな……。<br>　善良な市民を信じよう」": "「말하지 말아…",
    "「館長だって、ちょっと疑い始めてるじゃないですか」": "「관장이라도, 조금 의심하기 시작하고 있지 않습니까」",
    "「いいや、信じてるぞ。<br>　きっとアルテになにがあったのか手がかりを知っているはずだ」": "\"좋아, 믿고 있어. <br> 반드시 아르테에게 무엇이 있었는지 단서를 알고 있을 것이다\"",
    "「はぁ……、本当に底抜けのお人好しですね」": "「하아…",
    "「まぁ、ここは街の人気者ラファエロ様が、<br>　私たちみたいな下々の者にもお茶を恵んでくれるみたいなんで、<br>　ありがたくいただきますか」": "「뭐, 여기는 거리의 인기자 라파엘로님이, <br>우리같은 밑바닥의 사람에게도 차를 축복해 주는 것 같아서,<br>우리 고마워 주십니까」",
    "「私もタダで飲むお茶は好きですから」": "\"나도 타다에서 마시는 차를 좋아하니까\"",
    "「なんて言い草だ」": "「뭐라고 말초다」",
    "「館長だってラファエロが出してくれるって聞いた時、<br>　ちょっと安心した顔してましたよ？」": "「관장도 라파엘로가 내놓을 거라고 들었을 때, <br> 조금 안심한 얼굴하고 있었어요?」",
    "「本当か？<br>　そんなに顔に出るほうでは……いや……」": "「정말인가?<br>그렇게 얼굴에 나오는 쪽으로는......아니......」",
    "「嘘ですよ。さ、行きましょう」": "「거짓말이에요. 자, 가자」",
    "「やれやれ。<br>　しかし、この調子だと本当に日が暮れてしまうぞ」": "「해라."
}