{
    "身近な絶望と身近な希望": "친숙한 절망과 친밀한 희망",
    "「………………」": "「………………」",
    "「そん……な……俺の死の芸術が、こんなに一瞬で……？<br>　俺は死の芸術家としても、誰にも見つけてもらえないままなのか……」": "「그런… … 뭐…",
    "アルテとフェルメールの活躍により、瞬く間に死の芸術は破壊された。<br>うなだれてその場に崩れた青年を、急いで取り押さえる。": "아르테와 페르메르의 활약으로 순식간에 죽음의 예술은 파괴되었다. 우나 누구가 그 자리에 무너진 청년을 서둘러 잡는다.",
    "「ふぅ……造作もありません」": "「후우… … 제작도 없습니다」",
    "「周囲に被害が出なくて本当に良かったわ。<br>　けれど……これだけ暴れたら、みんな驚くわよね……」": "「주위에 피해가 나오지 않아 정말 좋았어.<br>ㅀ하지만…",
    "フェルメールの言う通り、商人やバザールの客、さらには子供たちも、<br>あっけにとられたようにこちらを見ている。": "페르메르가 말하는 대로, 상인이나 바자의 손님, 심지어 아이들도, <br> 잡힌 것처럼 이쪽을 보고 있다.",
    "なんとかしなければ、<br>楽しい雰囲気が台無しということにもなりかねないが……。": "어쩐지 하지 않으면, <br>즐거운 분위기가 엉망이라고 하는 것도 될지도 모르지만…….",
    "「みなさん！<br>　ちょっとしたアクシデントがありましたが、<br>　この天才美少女藝術家と天才経営者がすべて解決しました」": "\"여러분! <br> 약간의 사고가 있었습니다만, <br> 이 천재 미소녀 예술가와 천재 경영자가 모두 해결했습니다\"",
    "「ですから、みなさんは安心してバザールを楽しんでください！」": "\"그러니까, 여러분은 안심하고 바자를 즐기세요!\"",
    "「ほっ……はぁっ……そりゃあっ！」": "「호……하아… … 그거야!」",
    "声高に宣言して、アルテは演武のようなステップで舞う。<br>彼女の陽気な様子に圧倒され、周囲の混乱は沈静化。<br>半ばショーのような扱いで騒動は収まったのだった。": "성고에 선언해, 아르테는 연무와 같은 스텝으로 춤을 춘다. <br> 그녀의 쾌활한 모습에 압도당해 주위의 혼란은 침묵화. <br>중반 쇼와 같은 취급으로 소동은 들어간 것이었다.",
    "「さすがアルテさん……やるわね」": "「과연 아르테씨…",
    "「フェルメール、感心しているところ悪いが、少し手伝ってくれないか。<br>　青年の身柄をどうにかしたい」": "\"페르메르, 감탄하고 있는 곳 나쁘지만, 조금 도와주지 않을까.",
    "「わかったわ。<br>　ここはアルテさんに任せて、行きましょう」": "「알았어.",
    "「……うぅ」": "「… … 으으」",
    "「まさに意気消沈、という感じね」": "「확실히 의기 소침, 이라는 느낌이네」",
    "抵抗する気力もない様子の青年を引き連れ、<br>ひとけの少ない場所に移動して警吏を待つ。": "저항하는 기력도 없는 모습의 청년을 끌어당겨, <br>하나가 적은 장소로 이동해 경감을 기다린다.",
    "と、その時。<br>彼の雇い主の商人が駆け足でやってきた。": "그리고 그때. \\ n 그의 고용주 상인이 달리기 시작했습니다.",
    "「向こうで話を聞いて慌ててやって来たんですが、<br>　いったいなにが起きたんですかな？」": "「저기서 이야기를 듣고 당황해 왔습니다만, <br> 도대체 무엇이 일어났습니까?」",
    "「それが……」": "「그것이…",
    "フェルメールは商人に事の顛末を話す。": "페르메르는 상인에게 것의 전말을 말한다.",
    "「まさか……どうしてそんなことを……」": "「설마… … 왜 그런 일을…",
    "「ふっ……どうして……ですって？<br>　そんなの決まっているじゃないですか……」": "「훗……어째서…",
    "愕然とする商人に対して、男は自嘲めいた笑みを浮かべ、<br>動機を語り始めた。": "어리석은 상인에 대해, 남자는 자조한 미소를 짓고, <br>동기를 말하기 시작했다.",
    "「俺もまた孤児だった……。<br>　それも、誰にも見つけてもらえない孤児」": "「나도 또 고아였다…",
    "「路頭に迷い、残飯を漁っては街の奴らに石を投げつけられ、<br>　夢も希望もない日々を送る孤児……」": "「노두에 헤매고, 잔반을 잡고는 거리의 녀석들에게 돌을 던져져,<br>꿈도 희망도 없는 나날을 보내는 고아…",
    "「そんなある日、街の画廊に飾られた絵を見たんだ。<br>　綺麗な絵だった。こんなのが描きたいと思った。<br>　そのとき愕然としたよ……」": "「그런 어느 날, 거리의 화랑에 장식된 그림을 봤어.",
    "「だって俺は、絵の描き方もなにひとつわからなければ、<br>　絵を描く道具だってなにも持ってないし、<br>　道具を買える金も持ってなかったんだからな」": "\"그래도, 그림을 그리는 방법도 아무것도 모르면, <br>그림을 그리는 도구도 아무것도 가지고 있지 않고,<br>도구를 살 수 있는 돈도 가지고 있지 않았으니까\"",
    "「それが、バザールに参加しているガキどもはどうだ！」": "「그것이, 바자르에 참가하고 있는 가키도는 어때!」",
    "淡々と話していた青年だが、<br>話題が子供たちに移った途端、血相を変える。": "담담하게 이야기하고 있던 청년이지만, <br>화제가 아이들에게 옮겨진 순간, 혈상을 바꾼다.",
    "「ここにいる孤児は、<br>　金持ちたちの気まぐれで未来を与えられている……。<br>　絵を描く道具も、絵を描く機会も……それ以外も……！」": "\"여기에 있는 고아는, <br> 부자들의 변덕으로 미래를 주어지고 있다…….<br> 그림을 그리는 도구도, 그림을 그릴 기회도……",
    "「なら、俺の人生って、なんだったんだよ……。<br>　教えてくれよ……」": "\"그럼, 내 인생은, 뭐였어.......<br> 말해줘......\"",
    "「…………」": "「…………」",
    "「それで、死の芸術を使って邪魔をしようとしたというの？」": "\"그래서 죽음의 예술을 사용해 방해를 하려고 했다는 거야?\"",
    "慟哭する青年にかける言葉などすぐに見つかるはずもない。<br>それでもフェルメールは話の続きを促した。<br>今の彼には、心をさらけ出すことがなにより大切だというように。": "慟哭하는 청년에게 거는 말 등 곧바로 발견될 리도 없다. <br> 그래도 페르메르는 이야기의 계속을 촉구했다. <br>지금의 그에게는, 마음을 드러내는 것이 무엇보다 중요하다고 하도록.",
    "「そうだよ……やっと稼いだ金を使って描いた絵は、<br>　いつのまにか死の芸術になっちまっていた……」": "「그래…",
    "「こうなったら、ガキどもの未来も全部、<br>　俺の人生みたいにめちゃくちゃになればいい……。<br>　そう思って、今日ここへ来たんだ」": "「이렇게 되면, 가키도의 미래도 전부,<br> 내 인생처럼 엉망이 되면 좋다…",
    "「なんということを……」": "「뭐라고 하는 것을…",
    "最後まで話を聞いていた商人は頭を抱える。": "끝까지 이야기를 듣고 있던 상인은 머리를 안고 있다.",
    "「お前がそこまで追い詰められていたこと、気づいてやれなかった。<br>　本当に、すまなかった……」": "\"너가 거기까지 쫓기고 있던 것, 알아차리지 못했다.<br> 정말, 미안했다......\"",
    "「なっ……」": "「뭐…",
    "「彼がこんな暴挙に出たのは、配慮が足りなかった私の責任でもある。<br>　フェルメールさん、館長さん、本当に申し訳ありませんでした」": "\"그가 이런 폭거에 나선 것은 배려가 부족한 내 책임이기도 하다.<br>페르메르씨, 관장님 정말 죄송했습니다\"",
    "「この子の面倒は、これからも私が見ます。<br>　罪を償って戻って来たら、私が身元を引き受ける。<br>　きっと改心してくれると信じていますから」": "「이 아이의 번거로움은, 앞으로도 내가 봅니다.<br> 죄를 갚고 돌아오면, 내가 신원을 맡는다.<br>분명 개심해 주겠다고 믿고 있으니까」",
    "「それが良いと思います。<br>　よろしくお願いするわ」": "\"그것이 좋다고 생각합니다.<br> 잘 부탁드려요\"",
    "頭をさげる商人に、フェルメールはあくまで事務的に対応する。<br>それはきっと、ふたりに対する彼女なりの優しさだった。": "머리를 드리는 상인에게, 페르메르는 어디까지나 사무적으로 대응한다. <br>그것은 분명, 두 사람에 대한 그녀 나름의 상냥함이었다.",
    "「んで……なんであんたは、俺を見捨てないんだ？」": "「어째서…",
    "「……決まっているだろう。<br>　お前はもう孤児じゃない……私の本当の子供みたいなものだからだよ」": "「… … 정해져 있을 것이다.",
    "「うっ……うぅっ……」": "「으… … 으으…",
    "「そうか……おやじさんのところで働けて、<br>　安物だけど画材も買えて……。<br>　俺は今、恵まれていたんだ」": "「그런가…",
    "うなだれる青年を、商人は抱きとめる。<br>そんな様子を、フェルメールは潤んだ目で眺めていた。": "장어가 되는 청년을, 상인은 껴안는다. <br> 그런 모습을, 페르메르는 젖은 눈으로 바라보고 있었다.",
    "「さっきまでの彼のように、<br>　絶望にうちひしがれている子供たちはたくさんいるはずだわ」": "「지금까지의 그와 같이, <br> 절망에 찢어져 있는 아이들은 많이 있을 것이다」",
    "「そんな子供たちのためになにができるか、<br>　これから一層考えるつもりよ」": "「그런 아이들을 위해서 무엇을 할 수 있을까,<br> 이제부터 한층 더 생각할 생각이야」",
    "「あぁ、フェルメールならきっと、<br>　もっと素晴らしい事業をたくさん展開できるさ」": "「아아, 페르메르라면 분명, <br> 더 훌륭한 사업을 많이 전개할 수 있어」",
    "決意を固めた様子のフェルメールに頷きを返す。<br>と、その時。": "결의를 굳힌 모습의 페르메르에 수긍을 돌려준다. <br>과 그때.",
    "「一件落着のようですね」": "「일건 낙착인 것 같네요」",
    "「見ていたのか」": "「보고 있었는지」",
    "「はい、余計な口出しをしそうだったので、おとなしくしていました。<br>　この場に皮肉は必要ないでしょうからね」": "「네, 불필요한 구출을 할 것 같았기 때문에, 얌전하게 하고 있었습니다.<br> 이 장소에 아이러니할 필요 없겠지요」",
    "「あちらから警吏さんたちも来ているので、<br>　もう少ししたらバザールに戻りましょう！」": "\"저쪽에서 경우씨들도 와있으니까, <br> 더 좀 더 하면 바자로 돌아가요!\"",
    "到着した警吏に青年が連行された後、３人でバザールに戻った。": "도착한 경감에 청년이 연행된 뒤 3명이 바자로 돌아갔다.",
    "食事や買い物、子供たちの様子見に……と駆け回っているうち、<br>あっという間に日もくれて、バザールは無事終わりを迎えた。<br>忙しいほど時間が経つのは早いものだ。": "식사나 쇼핑, 아이들의 모습에… … <br> 바쁜 만큼 시간이 지나는 것은 빠른 것이다.",
    "「はぁー！<br>　ようやく長い労働から解放されました。<br>　ここからは精一杯だらだらできますねー」": "「하아ー!<br> 마침내 긴 노동으로부터 해방되었습니다.<br>여기서부터는 한껏 즐거워할 수 있네요-」",
    "「とにもかくにも、私はしばらくフェルメールと異国に行きますので、<br>　休暇をいただきます」": "\"어쨌든, 나는 얼마 동안 페르메르와 다른 나라에 가기 때문에 \\ n 휴가를 받겠습니다.\"",
    "「え、なんのことだ？」": "「에, 무슨 일이야?」",
    "「フェルメールは今度、異国へ旅行に行くのでしょう？<br>　今回のことで私の有能さは伝わったかと思いますので、<br>　天才美少女秘書としてご一緒してあげてもいいかなと」": "\"페르메르는 이번에 이국으로 여행하러 갈까요?",
    "「はぁ……最初からやたら張り切っていたから、<br>　そんなことだろうと思っていたわ」": "「하아…",
    "おおはしゃぎのアルテに、フェルメールは肩を竦める。": "오하샤의 아르테에게, 페르메르는 어깨를 움츠린다.",
    "「言っておくけれど、異国に旅行に行く予定はないわよ？」": "「말해 두겠지만, 이국에 여행에 갈 예정은 없어?」",
    "「えぇっ！？　そんな、話が違います！<br>　この前店で会った時、異国の雑貨を手に取って、<br>　準備をしていたじゃないですか！」": "「에에!? 그런, 이야기가 다릅니다!<br>이 전점에서 만났을 때, 이국의 잡화를 손에 들고,<br>준비를 하고 있었잖아요!」",
    "「あれはただバザールに向けて下調べをしていただけ。<br>　そもそも、異国に行くだけの時間の余裕、今のわたしにはないわ」": "「저것은 그저 바자르를 향해 아래 조사를 해 주셨습니다.",
    "「な、なんということですか！<br>　私はただ、子守りをしただけということですか……！？」": "「뭐, 뭐라고 하는 것입니까!",
    "「服ももらって食事も賄ってもらって、なにを贅沢言ってるんだ」": "\"옷을 받고 식사도 받고, 무엇을 사치스럽게 말하고 있어\"",
    "「だって！<br>　館長は私が、子供の世話という苦手な業務をして、<br>　どれほど疲れたかわかっていません！」": "\"그래!<br>관장은 내가 아이를 돌보는 싫어하는 업무를 하고,<br> 얼마나 피곤했는지 모르겠습니다!\"",
    "「まぁまぁ、落ち着いて。<br>　さすがに旅行は無理だけれど、孤児院でバーベキューでもどうかしら」": "「뭐 뭐, 진정해.",
    "「費用はすべてわたしが持つし、<br>　アルテさんのお望みの食材をご馳走するわ」": "\"비용은 모두 내가 가지고 있고, <br> 아르테 씨가 원하는 식재료를 치료할 거야\"",
    "「む、むふふ……そこまで言うなら仕方ありませんねぇ。<br>　それで手を打ってさしあげましょう」": "「음, 무후후… … 거기까지 말한다면 어쩔 수 없네요.",
    "「どれだけわかりやすいんだ！<br>　しかも上から目線だし！」": "\"얼마나 알기 쉽다!<br> 게다가 위에서 시선이고!\"",
    "そう言って大声でツッコんでいると、<br>話を聞いていた孤児院の子供たちが集まってくる。": "그렇게 말하고 큰소리로 츳코하고 있으면, <br>화를 듣고 있던 고아원의 아이들이 모여 온다.",
    "「わーい、バーベキューだって！」": "「와아, 바베큐도!」",
    "「お肉たくさん食べたいな！」": "\"고기 많이 먹고 싶다!\"",
    "「アルテおねえちゃんと一緒に食べるの、楽しみ！」": "\"아르테 오네 짱과 함께 먹는 것, 재미!\"",
    "「ふふっ……。<br>　旅行より、みんなでバーベキューで良かったかもしれませんね」": "「후훗… …",
    "そう言って、アルテは子供たちの輪に入って一緒に遊び始めた。<br>やはりこのバザールを機に、アルテも少し成長したようだ。<br>そんな様子を横目に、フェルメールに向き直る。": "그렇게 말하면서, 아르테는 아이들의 고리에 들어가서 함께 놀기 시작했다. <br>역시 이 바자르를 계기로, 아르테도 조금 성장한 것 같다. <br>그런 모습을 옆눈으로, 페르메르로 돌아간다.",
    "「すまないな、余計な出費をさせてしまって。<br>　アルテのことだから、遠慮せず高級食材を頼むと思うぞ」": "「미안해, 불필요한 지출을 시켜 버려.",
    "「うふふ……構わないわ。<br>　アルテさんの才能は本物だし、投資してもいいと思っているのよ」": "「우후후… … 상관없어.",
    "フェルメールは茶目っ気たっぷりに笑う。<br>その笑顔につられて笑いながら、アルテと子供たちの様子を眺めた。": "페르메르는 찻잔 듬뿍 웃는다. <br>그 미소에 붙어 웃으면서, 아르테와 아이들의 모습을 바라보았다.",
    "子供の可能性は無限大だ。<br>そしてアルテやフェルメール、さらには俺にも、<br>創り出せる未来は無数にある。": "아이의 가능성은 무한대다. <br>그리고 아르테나 페르메르, 심지어 나에게도,<br>창조할 수 있는 미래는 무수히 있다.",
    "子供たちの未来のために、なにができるのか――<br>まずは館長としての仕事を通じて、それを考えなければ。<br>そう心に決めて、大きく伸びをするのだった。": "아이들의 미래를 위해서, 무엇을 할 수 있을까――<br> 우선은 관장으로서의 일을 통해서, 그것을 생각하지 않으면. <br>그렇게 마음으로 결정하고, 크게 성장을 하는 것이었다."
}