{
    "甘い香りで誘い誘われ　１話": "달콤한 향기로 초대받아 1화",
    "来館者で賑わう真昼の美術館。<br>それでもツァオは作業部屋の隅でひとり机に向かい、<br>ノートの上でペンを走らせている。": "방문객으로 붐비는 한낮의 미술관. 그래도 차오는 작업실 구석에서 한 책상을 향해 <br>노트 위에서 펜을 달리고 있다.",
    "『――クラマドカのイマージュ停滞化事件。<br>　あれと同じことがまた起こった。<br>　今度の該当者は、ラペというイマージュだ』": "『――쿠라마도카의 이마주 정체화 사건. \\ n 저것과 같은 것이 다시 일어났다. <br> 이번 해당자는 라페라는 이마주다』",
    "『様々な条件が同じだったが、しかし状況だけは違った。<br>　なんと、館長によるイマージュ化秘術の最中に発生したのだ』": "'다양한 조건이 같았지만 상황만은 달랐다. '무려, 관장에 의한 이마주화 비술의 도중에 발생한 것이다』",
    "『ことの発端はこうだ。<br>　私とグラマンシュは、停滞化現象について考察を深めるため、<br>　館長にイマージュ化の工程を見せてもらうよう頼みに向かった』": "『일의 발단은 이렇다. <br> 나와 그라만슈는, 정체화 현상에 대해 고찰을 깊게 하기 위해, <br>관장에게 이마주화의 공정을 보여달라고 부탁으로 향했다」",
    "『幸運にも――当美術館のイマージュ、トルソの望みにより<br>　ちょうど秘術がおこなわれるところであったらしく、<br>　我々もその場に同席することが叶った』": "『행운에도――당 미술관의 이마주, 토르소의 소망에 의해<br>단지 비술이 행해지는 곳이었던 것 같고,<br>우리도 그 자리에 동석하는 것이 이루어졌다』",
    "『当館館長に受け継がれる秘術。<br>　それを間近で観察できる喜びに震えながら、息を呑んで見守った』": "『당관 관장에게 계승되는 비술. <br>그를 가까이서 관찰할 수 있는 기쁨에 떨면서, 숨을 삼키고 지켜봤다』",
    "『※注釈<br>　秘術のための準備段階から観察することができたので、<br>　これはまた別項にまとめておきたい』": "『※주석<br> 비술을 위한 준비 단계에서 관찰할 수 있었으므로,<br> 이것은 또 다른 항에 정리해 두고 싶다』",
    "『いざ秘術が発動し、絵画がイマージュへと変化し――<br>　そして、止まってしまったのだ』": "『막상 비술이 발동해, 그림이 이마주로 변화해――<br>　그리고, 멈춰 버린 것이다』",
    "『ラペはクラマドカの時とほぼ同じ姿だった。<br>　姿はイマージュでまさに羽化直前、<br>　しかしイマージュとして動くことも話すこともしない……』": "'라페는 클라마도카 때와 거의 같은 모습이었다. <br>모습은 이마주로 바로 우화 직전,<br>하지만 이마주로서 움직이는 것도 말하기도 하지 않는다…",
    "『放っておいてはイマージュとしての自我が失われてしまう危険もある。<br>　我々は、再びイマージュの内面世界たる藝術空間へ入り込むことにした』": "'방해두면 이마주로서의 자아가 잃어버리는 위험도 있다. <br>우리는 다시 이마주의 내면 세계인 예술공간에 들어가기로 했다”",
    "『今回の藝術空間もまた、異質であった。<br>　これもクラマドカのときと同じ、<br>　媒体となる芸術品を反映しない風景――』": "'이번 예술공간도 또 이질이었다. <br> 이것도 쿠라마도카 때와 같다, <br> 매체가 되는 예술품을 반영하지 않는 풍경――』",
    "『そして例の、『侵入者』。<br>　彼らの中に、死の芸術を模倣したものが存在した。<br>　これもまた、前回との相違点だ』": "『그리고 예의 『침입자』. 그들 안에 죽음의 예술을 모방한 것이 존재했다. <br> 이것도 또, 전회와의 차이점이다』",
    "『侵入者を倒し、ラペのイマージュ化は果たされた。<br>　前回と同じ点、異なる点――その両方があるため、<br>　謎が深まる部分もある』": "『침입자를 쓰러뜨리고, 라페의 이마주화는 완수되었다. <br> 전회와 같은 점, 다른 점――그 양쪽이 있기 때문에, <br> 수수께끼가 깊어지는 부분도 있다』",
    "『だが、やはり共通するなにかがある。<br>　そう感じさせる事件だった。<br>　さらなる調査が求められる』": "『하지만 역시 공통되는 뭔가가 있다. <br>그렇게 느끼게 하는 사건이었다. <br> 추가 조사가 요구된다』",
    "『そして最後に。<br>　これまで『イマージュ化停滞現象』と呼んでいたが、<br>　侵入者によって阻害されていることは明らかだ』": "『그리고 마지막으로. <br> 지금까지 '이마주화 정체 현상'이라고 부르고 있었지만, <br> 침입자에 의해 저해되고 있는 것은 분명하다'",
    "『よって今後は、『イマージュ化阻害現象』と呼ぼうと思う――』": "『따라 향후는 『이마주화 저해 현상』이라고 부르려고 한다――』",
    "『※本件と直接の関係はないが、<br>　私の中で藝術空間への関心が高まっているのを感じる。<br>　この点についても、個人的に研究していきたい』": "『※본건과 직접적인 관계는 없지만, 나중에 예술공간에의 관심이 높아지고 있는 것을 느낀다. <br> 이 점에 대해서도, 개인적으로 연구해 가고 싶다』",
    "「――っと。<br>　よし、こんなもんでしょうかね。<br>　また次の報告会の時に、グラマンシュたちに見てもらいますか」": "「――어.",
    "美術館の中庭、そこにある東屋に、数人のイマージュたちが集っている。<br>ここ最近時折開かれる『イマージュ化停滞現象に関する調査報告会』だ。": "미술관 안뜰, 거기에 있는 히가시야에 몇 명의 이마주들이 모여 있다. <br>여기 최근 가끔 열리는 '이마주화 정체 현상에 관한 조사보고회'다.",
    "「相変わらず、ツァオさんのノートはよくまとまってますね。<br>　これからは『イマージュ化阻害現象』と呼ぶのも、いいと思います」": "「변함없이, 자오씨의 노트는 잘 정리되어 있군요.<br> 이제부터는 『이마주화 저해 현상』이라고 부르는 것도, 좋다고 생각합니다」",
    "びっしりと文字が書き込まれたノートを<br>素早く読み終わって閉じるグラマンシュと――": "흠뻑 글자가 쓰여진 노트를 <br>빠르게 읽고 끝나는 그라만슈와--",
    "「ふっふっふー、ありがとうございます！」": "「푹푹푹~, 고마워요!」",
    "――そのノートの書き手である、研究マニアのツァオ。<br>彼女たちふたりのイマージュが、報告会の中心メンバーだ。": "――그 노트의 필자인 연구 매니아의 차오. 그녀는 두 사람의 이마주가 보고회의 중심 멤버다.",
    "「どれ、次は妾たちに見せよ。<br>　クラマドカ、一緒に……」": "\"어떤, 다음은 녀석들에게 보여줘.<br> 쿠라마도카, 함께…",
    "ノートを受け取るのは、落ち着いた雰囲気のラズリ。<br>元はかなり古い芸術品で、イマージュとしての彼女もかなりの長生きだ。<br>それゆえ博識かつ分析力に長ける。": "노트를 받는 것은 차분한 분위기의 라즈리. <br>원래는 꽤 오래된 예술품으로, 이마주로서의 그녀도 꽤의 장수다. 그러므로 박식하고 분석력에 뛰어든다.",
    "「いや、ボクは結構。<br>　今から電波に教えて貰うからね。<br>　それより館長と一緒に読みたまえよ、話が早くなるよ」": "「아니, 나는 상당히.<br> 지금부터 전파에 가르쳐서 받으니까.<br> 그보다 관장과 함께 읽어야, 이야기가 빨라질거야」",
    "空へ向かって手を伸ばし、不思議なことを言うクラマドカ。<br>なにを隠そう彼女こそが、『イマージュ化阻害現象』の最初の当事者だ。": "하늘을 향해 손을 뻗어 신기한 것을 말하는 쿠라마도카. <br>무엇을 숨기자 그녀야말로 '이마주화 저해 현상'의 첫 당사자다.",
    "「やれやれ、クラマドカは相変わらずじゃな。<br>　では館長殿、隣、失礼するぞ」": "\"그래, 쿠라마도카는 변함없어.<br>이라면 관장전, 옆, 실례한다\"",
    "ラズリがノートを広げながら椅子を隣に寄せてくる。<br>彼女と共にノートを覗き込むのを待ってから、<br>ツァオが話し始める。": "라즈리가 노트를 펼치면서 의자를 옆에 올려 준다. <br>그녀와 함께 노트를 들여다보는 것을 기다린 다음,<br>차오가 말하기 시작한다.",
    "「コホン、では館長とラズリが読み終わるまでの間に。<br>　私が電波としてクラマドカに説明して差し上げましょう」": "「코혼, 그럼 관장과 라즈리가 읽을 때까지의 사이에.<br> 내가 전파로서 쿠라마도카에 설명해 드리겠습니다」",
    "「たすかる」": "\"타스카루\"",
    "「そういうのでいいんですね、電波って……」": "「그러니까 좋네요, 전파는…",
    "意気揚々としたツァオの解説音声を聞きながら、<br>しばらくノートの内容を読み耽るのだった。": "의기양양한 차오의 해설 음성을 들으면서, <br>잠시 노트의 내용을 읽어내는 것이었다.",
    "その頃――<br>ひとりのイマージュが、楽しげな足取りで展示室の片隅に向かっていた。": "그 무렵――<br>한 사람의 이마쥬가, 즐거운 발걸음으로 전시실의 한 구석으로 향하고 있었다.",
    "「ふへへ、さてさて今日こそぉ！<br>　今日こそ気になるあの絵画……<br>　イマージュになっちゃっててくれませんかねぇ！」": "「후헤헤, 그런데 오늘이야말로!<br> 오늘이야말로 신경이 쓰이는 그 그림…",
    "「やっぱりこぉ……食材がたくさん描かれてる絵っていうのは、<br>　気になっちゃいますからね！」": "「역시 코…",
    "「そういう作品のイマージュとは、きっといいお友だちに……」": "「그런 작품의 이마쥬란, 분명 좋은 친구에게…",
    "「――あっ！」": "「――아!」",
    "「やっはー！　イマージュになって……！」": "\"역시-! 이마주가 되어……!\"",
    "「……る？<br>　あれ……？」": "「…",
    "「あのぉ……もしもし？」": "「저기… … 만약?」",
    "「…………」": "「…………」",
    "「な、なんか変ですよぉ、これ……どうし……」": "\"뭐, 왠지 이상해요, 이거......어째서......\"",
    "「はっ！」": "「하!」",
    "「これってもしかして噂のあの……！<br>　たっ、大変だ～！」": "「이것도 어쩌면 소문의 저…",
    "「――さて、とりあえず全員情報は共有できましたかね」": "「――그럼, 일단 전원 정보는 공유할 수 있었습니까」",
    "「結局、一番気になるのは……<br>　『侵入者』が何者か、ということかな」": "「결국, 제일 신경이 쓰이는 것은…",
    "「そうですね。<br>　前回、もしかするとわたしたちと同じ、<br>　イマージュに近い存在なのではと考えたりもしたのですが……」": "\"그렇네요.<br> 지난번, 어쩌면 우리와 같은,<br>이마주에 가까운 존재라고 생각하기도 했습니다만......\"",
    "「うむ。<br>　電波……じゃないや、ツァオからの説明にもあったね、それは」": "「음.<br> 전파…",
    "「はい。<br>　諸々の状況から、古い芸術品が関係しているのでは……<br>　という説も出ましたね」": "「네.<br> 여러 상황에서, 낡은 예술품이 관계하고 있는 것은… …<br>라는 설도 나왔네요」",
    "「要は古い芸術品のイマージュってことなんだろうか？<br>　うーん、しかしいくらなんでも、<br>　こっちの思うイマージュという存在と違いすぎるのがなぁ」": "「요점은 낡은 예술품의 이마쥬는 무엇일까?",
    "「そうなのですよねぇ」": "「그렇네요」",
    "「古い芸術品のイマージュというと、きっとラズリの担当なのだよ」": "「오래된 예술품의 이마주라고 하면, 반드시 라즈리의 담당이야」",
    "「……あの。<br>　ラズリ様？」": "\"……저기.<br>라즈리님?\"",
    "「……んっ？<br>　な、なんじゃ」": "\"……응?<br>이야, 뭐야\"",
    "「どうかしたのか？」": "\"무슨 일이야?\"",
    "「いや……なんでもないぞ。<br>　少し考えごとをしていただけじゃ、すまぬ」": "「아니… … 아무것도 없어.",
    "「みなさ～ん！」": "「여러분~응!」",
    "「――ん？」": "「――응?」",
    "美術館の建物のほうから、誰かが声をあげながら駆け寄ってきた。": "미술관 건물 쪽에서 누군가가 소리를 내면서 달려왔다.",
    "「たた、助けてくださーいですよー！」": "「타타, 도와주세요ーー！」",
    "やって来たのはミエーレ。<br>彼女もまた、うちの美術館のイマージュだが……。": "온 것은 미에레. 그녀도 또, 미술관의 이마주이지만…",
    "「どうした、助けてくれとは穏やかでないな」": "\"어째서, 도와줘서는 온화하지 않아\"",
    "「キッチンが爆発でもしたんですか？」": "「키친이 폭발이라도 했습니까?」",
    "「キッチンが爆発した結果絶品ケーキが完成したこともあるので、<br>　それだったら大丈夫です！」": "「키친이 폭발한 결과 일품 케이크가 완성된 적도 있으므로, <br> 그렇다면 괜찮습니다!」",
    "「キッチンが爆発したら、全然大丈夫じゃないぞ！<br>　……って、まさか本当に爆発させたわけじゃないだろうな？」": "\"키친이 폭발하면 전혀 괜찮지 않아!<br>……",
    "「ちち、違います違います！<br>　今回はそうでなくてですね……！」": "「치치, 다릅니다 다릅니다!<br> 이번은 그렇지 않아요…",
    "「あの噂の『イマージュ化停滞現象』が……！」": "「그 소문의 『이마주화 정체 현상』이…",
    "「それならつい今しがた、『イマージュ化阻害現象』と呼ぶことになったよ」": "「그렇다면 드디어 지금이야, 『이마주화 저해 현상』이라고 부르게 됐어」",
    "「ふぉぇっ！？<br>　えーと、その阻害現象が！」": "「후우아!?<br>　에-와, 그 저해 현상이!」",
    "「また起きたのか！？」": "「또 일어났는지!?」",
    "「は、はい、たぶん！」": "「네, 네, 아마!」",
    "その場にいた報告会のメンバー全員で頷き合う。": "그 자리에 있던 보고회의 멤버 전원으로 서로 교제한다.",
    "「そのイマージュはどこだ？<br>　案内してくれ、ミエーレ」": "\"그 이마주는 어디야?<br> 안내해줘, 미에레\"",
    "「こっ、こちらです～！」": "「이, 이쪽입니다~!」",
    "ミエーレの案内先は展示室の片隅だった。<br>そこでイマージュ化が止まった状態の絵画を回収し、<br>作業部屋にみんなで運び込んだ。": "미에레의 안내처는 전시실의 한 구석이었다. 거기서 이마주화가 멈춘 상태의 회화를 회수해,<br>작업 방에 모두 옮겼다.",
    "「いやぁ……しかし改めて見ても、絵に描いたように同じですね」": "「아니…",
    "「それは在りし日のボクとかい？」": "「그것은 존재하는 날의 나라라든가?」",
    "「ええ、そして在りし日のラペと、です」": "\"그래, 그리고 존재하는 날의 라페와,입니다\"",
    "「これで、この状態のイマージュは３人目……<br>　クラマドカさん、ラペさん、そして……ええと」": "「이것으로, 이 상태의 이마주는 3번째…",
    "「ミエーレさん、この方にお名前は？」": "「미에레씨, 이 분에게 이름은?」",
    "「いえ、名前は特に……えっ、作品名以外にあるもんなんです？」": "「아니, 이름은 특히…",
    "「ボクはイマージュになる前から、<br>　電波で自分の名前をラズリに飛ばしていたらしいよ」": "\"나는 이마주가 되기 전부터, <br> 전파로 자신의 이름을 라즈리에 날리고 있었던 것 같아\"",
    "「ほへぇ！」": "「호헤이!」",
    "「電波かどうかはわからぬが、なんとなく伝わってきておったのじゃ。<br>　クラマドカ、とな。<br>　その次の……ラペであったか、彼女の場合はどうなんじゃ？」": "「전파인지는 모르겠지만, 어쩐지 전해져 왔던 거야.<br> 쿠라마도카, 라고.<br> 그 다음의…",
    "「ラペはですね、イマージュ化前から彼女を見守っていたトルソが、<br>　密かに名前をつけていたようで。<br>　それをそのまま名乗ることにしたそうです」": "\"라페는군요, 이마주화 전부터 그녀를 지켜보고 있던 토르소가,<br> 몰래 이름을 붙이고 있던 것 같아.<br> 그것을 그대로 자칭하기로 했다고 합니다\"",
    "「ほへぇ……芸術品に名前つけちゃうのかわいいですね。<br>　わたしもやっとけばよかったですねぇ！」": "「호헤에…",
    "「じゃ、彼女は今のところ名無しか」": "「그럼, 그녀는 지금까지 무명밖에」",
    "「名無しっていうのもなんだから、<br>　野苺ちゃんとでも呼ぼうじゃないか。<br>　野苺の絵だし」": "「무명이라고 하는 것도 뭐니까, <br>노딸 짱이라고도 부르지 않을까.<br>노딸의 그림이고」",
    "「それとも、もっとヒネった名前がいいか電波に聞いてみようか。<br>　むむん……」": "\"아니면 더 핀 이름이 좋을지 전파에 물어볼까.<br>무음......\"",
    "「コラッ。<br>　ただでさえ状況がややこしいのに、更にややこしくするでない！」": "\"코랏.<br> 그냥 상황이 다소 어려운데, 좀 더 까다롭지 않아!\"",
    "「む、むむん……」": "「음, 무음…",
    "「では、ひとまず野苺さんと呼ぶことにしましょう。<br>　野苺さんをこの状況から助け出さないといけないわけですが……」": "「그럼, 일단 노딸씨라고 부르기로 합시다.",
    "「例の藝術空間に行くのじゃな」": "「예의 예술공간에 가는 거잖아」",
    "「あ、例のって――……」": "「아, 예는――……」",
    "「はいっ！<br>　解説担当お任せくださいっ！」": "\"네! 해설 담당 맡겨주세요!\"",
    "「“例の藝術空間”とは！<br>　館長の秘術を応用し、イマージュ化する芸術品を媒体にして<br>　展開した藝術空間のことです！」": "「“예의 예술 공간”이란!<br> 관장의 비술을 응용해, 이마주화하는 예술품을 매체로 해<br> 전개한 예술 공간입니다!”",
    "「芸術品の内面世界に入り込み潜在的なイマージュ人格と会うことが可能、<br>　今回の場合イマージュ化を阻害している原因を取り除くことも可能！」": "「예술품의 내면 세계에 들어가 잠재적인 이마주 인격과 만나는 것이 가능, <br> 이번 경우 이마주화를 저해하고 있는 원인을 없애는 것도 가능!」",
    "「阻害化現象が起こっている場合、<br>　本来の芸術品の内面世界とは異なるであろう風景の藝術空間に<br>　なってしまっているのが特徴ですね！」": "「저해화 현상이 일어나고 있는 경우, <br> 본래의 예술품의 내면 세계와는 다를 것이다 풍경의 예술 공간에 <br>이 되어 버리고 있는 것이 특징이군요!」",
    "「……うむ。<br>　知っておる」": "「… … 음.<br> 알고 있다」",
    "「さっきほかならぬキミから説明して貰ったよ、ボクも」": "「아까 외롭지 않은 너로부터 설명해 받았어, 나도」",
    "「ミエーレ以外は全員当事者だからな、ここにいるの」": "「미에레 이외는 전원 당사자이니까, 여기에 있는 거야」",
    "「あ、あのぅ、わたしもお話自体は噂で聞いてますって、<br>　言おうとしてたんでして～……」": "\"아, 저기, 저도 이야기 자체는 소문으로 듣고 있어요, <br> 말하려고 했으니까~……\"",
    "「ええと……なので説明は大丈夫そうですよ、ツァオさん」": "「음… … 그래서 설명은 괜찮을 것 같아요, 자오씨」",
    "「オタクは同じ話を何度だってしたい！！」": "「오타쿠는 같은 이야기를 몇번이나 하고 싶다!!」",
    "「その気持ちはちょっとわかる。<br>　ボクも円についての話は何度でもしたい」": "「그 기분은 조금 알 수 있다.",
    "「まったく、しょうのない者たちじゃ。<br>　妾も気持ちはわからんでもないが……」": "\"전혀, 어쩔 수 없는 자야.<br>도 기분은 모르겠지만......\"",
    "「しかし、今は野苺のやつを助けてやるのが先じゃからな」": "「그러나, 지금은 노딸의 녀석을 도와주는 것이 먼저니까」",
    "「そ、そうですそうです！<br>　あの、この現象って、死の芸術家が絡んでたり<br>　するんじゃないんでしょうか……！？」": "「그, 그렇습니다! <br> 그, 이 현상은, 죽음의 예술가가 얽혀 있거나 <br> 하는 것이 아닐까요… …!?」",
    "「ん、いや、今のところそういう気配はないんだ。<br>　だから余計にわからないんだが……」": "「응, 아니, 지금까지 그런 기색은 없어.<br> 이니까 여분 모르겠지만…",
    "「でも！　でもこの間は死の芸術に似た“なにか”が、<br>　出てきたんですよね……？<br>　館内で噂になってました！」": "「하지만! 그래도 그동안은 죽음의 예술을 닮은“뭔가”가,<br> 나왔네요…",
    "「んー……そうですね。<br>　でも、姿だけで、中身……というか気配は、<br>　死の芸術とはまったく異なる感じがしていたのですが……」": "「응-…",
    "「だけどわからないじゃないですか……っ！<br>　もしかしたらそういう死の芸術を生み出せる死の芸術家が、<br>　出てきたのかもですし……！」": "「그러나 모르는 건가요…",
    "「まぁ、もちろんその可能性は否定できませんね」": "「뭐, 물론 그 가능성은 부정할 수 없네요」",
    "「そうだな。<br>　しかしどうしたんだ、ミエーレ。<br>　なんでそんなに心配を？」": "\"그렇구나.<br> 하지만 어떻게 했는지, 미에레.<br> 왜 그렇게 걱정을?\"",
    "「うぅ、だってだってあの絵に描かれた野苺が、<br>　とっても素晴らしくって……」": "「우우, 그래도 그 그림에 그려진 노딸이,<br> 매우 훌륭해서…",
    "「食材は神と生命の恵みですよー！<br>　死の芸術家に台無しにされたらと思うと！<br>　いても立ってもいられずー！」": "\"식재료는 신과 생명의 은혜예요-!<br> 죽음의 예술가에게 망치게 된다고 생각하면!<br> 있어도 서도 있을 수 없어-!\"",
    "「ふぅむ。<br>　たしかミエーレは電波の……じゃないや、<br>　神の恵みたるマナにまつわる絵のイマージュだっただろうか」": "\"흠.<br> 확실히 미에레는 전파의…",
    "「です！」": "「입니다!」",
    "「こういう……元の作品に由来する感覚や衝動のようなものには、<br>　わたしたちイマージュはなかなか抗えませんからね」": "「이런…",
    "「それに、死の芸術家が絡んでいないとも、<br>　確かにまだ断定はできない、ですかね……ふぅむむ」": "「게다가, 죽음의 예술가가 얽혀 있지 않아도, <br> 확실히 아직 단정은 할 수 없는, 입니까… … 후무무」",
    "「なによりこの野苺から、例の“むずがっている”様子も伝わってくる。<br>　急ぐにこしたことはない。<br>　館長殿、頼めるかの」": "「뭐야 이 들딸기로부터, 예의 “어려워”하고 있는 모습도 전해져 온다.",
    "「ああ、もちろんだ。<br>　急いで準備をするよ」": "\"아아, 물론이야.<br> 서둘러 준비를 해줘\"",
    "「少々お待ちください、野苺さんー！<br>　今すぐ自由をおひとつ、お持ちしますので！」": "\"조금 기다려 주세요, 노딸씨-!<br>지금 자유를 하나, 가져오기 때문에!\""
}