{
    "最悪の初夢": "최악의 첫 꿈",
    "「……ごめんな、ロダン」": "\"......미안해, 로당\"",
    "そう言って、館長はロダンに背を向けた。<br>その背中が徐々に遠ざかっていくのを見て、<br>ロダンは激しい焦燥に駆られる。": "그렇게 말해 관장은 로당에게 등을 돌렸다. <br>그 등이 서서히 멀어져 가는 것을 보고,<br>로단은 격렬한 초조에 달려간다.",
    "「待って、館長……！<br>　いやっ！<br>　行かないで！！」": "「기다려, 관장…",
    "館長はロダンの声に振り向くこともなく、美術館を去っていく。<br>ロダンは必死で手を伸ばし、館長を追いかけようとした。": "관장은 로댕의 목소리를 돌아보지 않고 미술관을 떠난다. 로당은 필사적으로 손을 뻗어 관장을 쫓아가려고 했다.",
    "だが、ロダンがどれだけ足を動かしても、なぜかその場から動けない。<br>それどころか、館長の背中はどんどん遠ざかっていく。<br>ロダンは耐えられず、必死に叫んだ。": "하지만 로댕이 얼마나 다리를 움직여도 왠지 그 자리에서 움직일 수 없다. 오히려 관장의 등은 점점 멀어져 간다. <br>로당은 참을 수 없었고 필사적으로 외쳤다.",
    "「館長……！<br>　館長ーーっ！！」": "「관장…",
    "「館長っ！！」": "「관장!」",
    "飛び起きたロダンの視界に飛び込んできたのは、<br>見慣れた部屋の景色だった。": "뛰어난 로댕의 시야에 뛰어들어온 것은 <br> 익숙한 방의 경치였다.",
    "きょろきょろと周囲を見回して、<br>自分が今まで見ていたのは夢だったのだとわかると、<br>ロダンは小さな溜息を漏らす。": "굉장히 주위를 둘러보고, <br>자신이 지금까지 보고 있던 것은 꿈이었다고 알면,<br>로당은 작은 한숨을 새는다.",
    "「……嫌な、初夢……」": "\"……싫어, 첫꿈……\"",
    "年が明けたばかりだというのに、最悪な初夢を見てしまった。<br>夢だったことへの安堵感よりも先に、<br>むかむかとした後味の悪さを胸に感じる。": "나이가 얼마 지나지 않아도 최악의 첫 꿈을 꾸었다. <br>꿈이었던 것에 대한 안도감보다 먼저,<br> 흠뻑 빠진 뒷맛의 나쁨을 가슴에 느낀다.",
    "（夢……ただの夢ならいいけど……。<br>　今見た夢が現実にならないなんて保証は、どこにもないはず）": "(꿈… … 단지 꿈이라면 좋지만……",
    "ロダンは以前にも、夢と現実の相関について考えたことがある。<br>今まで自分が見ていた夢こそが現実だったのではないか、と。": "로당은 이전에도 꿈과 현실의 상관관계에 대해 생각한 바 있다. <br>지금까지 자신이 보고 있던 꿈이야말로 현실이었던 것이 아닐까, 라고.",
    "絶対にありえないとは言い切れない――<br>そんな疑念から始まる考えが、今日までのロダンを形作ってきた。<br>だが、今はその不安定さが負の方向に働いていた。": "절대 있을 수 없다고는 단언할 수 없다――<br>그런 의심으로 시작되는 생각이, 오늘까지의 로댕을 형성해 왔다. 하지만 지금은 그 불안정이 부의 방향으로 일하고 있었다.",
    "（館長……大丈夫、だよね……？）": "(관장… … 괜찮아, 그렇지……?)",
    "胸に押し寄せるのは、ただただ不安な感情だった。<br>今日は館長と共にエグゾティ地区を回るという約束をしており、<br>夕べまで楽しみで仕方なかったのだが……。": "가슴에 밀려드는 것은 단지 불안한 감정이었다. <br>오늘은 관장과 함께 이그조티 지구를 돌겠다는 약속을 하고 있어,<br>저녁까지 즐거움으로 어쩔 수 없었지만…",
    "（もし、館長が来なかったら？<br>　……違うよね。そんなはずない。<br>　きっと来てくれるはず……）": "(만약, 관장이 오지 않았다면?<br>…… 다르지.",
    "とてもじっとしていられない気分になり、ロダンはベッドから出た。<br>約束の時間にはまだかなり早かったが、<br>着替えて集合場所へ向かうことにしたのだった。": "너무 가만히 있을 수 없는 기분이 들었고, 로당은 침대에서 나왔다. <br>약속의 시간에는 아직 꽤 빨랐지만,<br>옷을 갈아입어 집합 장소로 향하기로 한 것이었다.",
    "大勢の人が行き交う、正月ムード一色のエグゾティ地区。<br>その広場でロダンは館長を待ちながら、今朝見た夢のことを考えていた。": "많은 사람들이 오가는 설날 무드 일색의 이그조티 지구. 그 광장에서 로댕은 관장을 기다리면서 오늘 아침 본 꿈을 생각하고 있었다.",
    "（……あんな夢を見たのは、<br>　おそらく、私の不安の表れなのかもしれない）": "(……그런 꿈을 본 것은, <br> 아마, 나의 불안의 나타날지도 모른다)",
    "（館長とはもう付き合いも長いような気もするし、<br>　私はこれからも一緒にいたいって思ってる。<br>　でも、いつかこの関係が変わる時が来てもおかしくない……）": "(관장과는 이미 사귀기도 긴 것 같은 생각도 하고, <br> 나는 앞으로도 함께 하고 싶다고 생각하고 있다.<br>도, 언젠가 이 관계가 바뀔 때가 와도 이상하지 않다……)",
    "周囲の喧騒とはまるで別世界に閉じこもってしまったかのように、<br>ロダンはひとりうつむき、自らの想像上の恐怖に震えた。": "주위의 소란과는 마치 다른 세계에 갇혀 버린 것처럼, <br>로당은 혼자 찢어져, 스스로의 상상상의 공포에 떨었다.",
    "俺がロダンとの待ち合わせ場所に到着すると、既に彼女は待っていた。<br>美しい晴れ着姿……なのだが、その華やかな装いとは裏腹に、<br>なぜか浮かない顔をしている。": "내가 로댕과의 만남 장소에 도착하면, 이미 그녀는 기다리고 있었다. <br>아름다운 맑은 옷 차림…",
    "「ロダン！<br>　おはよう」": "「로단!<br> 좋은 아침」",
    "「あっ……館長……！」": "「앗… … 관장……!」",
    "「よかった……来てくれたんだ……」": "「좋았어… … 왔다…",
    "元気よく声をかけると、<br>ロダンは俺の顔を見て一瞬驚いたような表情を浮かべてから、<br>心の底から安堵したような笑みに変わった。": "건강하게 말을 걸자, <br>로당은 나의 얼굴을 보고 일순간 놀란 것 같은 표정을 띄우고 나서,<br>마음의 바닥으로부터 안도한 것 같은 미소로 바뀌었다.",
    "「そりゃ、当然来るに決まってるだろ。<br>　……もしかして、待ち合わせの時間を勘違いしてたのか？<br>　一応、まだ５分前だぞ」": "「그럼, 당연히 오기로 정해져 있겠지.<br>… … 혹시, 만남의 시간을 착각하고 있었는지?",
    "ロダンがすっぽかされたと不安になっていたのではないかと思い、<br>聞き返してみたが、ロダンは首を小さく横に振った。": "로댕이 푹 빠졌다고 불안해지고 있었던 것이 아닐까 생각하고, <br> 되돌아 보았지만, 로당은 목을 작게 옆으로 흔들었다.",
    "「ううん、違うはず。勘違いはしてないよ。<br>　私が時間より早く来ていたのは本当みたいだけど、<br>　わかってた上で待ってただけっぽいから」": "「응, 다를 것. 착각은 하지 않아.",
    "「そうか？<br>　……あ、そうだ。<br>　これを言っておかなきゃな」": "「그런가?<br>…",
    "「明けましておめでとう、ロダン。<br>　今年もよろしく」": "\"새해 복 많이 받으세요, 로댕. <br> 올해도 감사합니다\"",
    "「……うん。明けたかもしれないしおめでたい気がする。<br>　今年もよろしくお願いしたいな、館長」": "「…",
    "一応、いつもの調子で挨拶を返してはくれたものの、<br>ロダンの様子はどこか煮え切らない。": "일단, 평소의 상태로 인사를 돌려주었지만, <br>로단의 모습은 어딘가 끓이지 않는다.",
    "「……なにかあったのか？<br>　今日のロダン、少し変だぞ」": "「… … 뭔가 있었는지?",
    "「……それは……」": "\"……그건……\"",
    "ロダンは言いにくそうに口ごもりながらも、<br>落ち込んでいる理由を教えてくれた。": "로댕은 말하기 힘들듯이 말을 하면서도, <br> 우울하고 있는 이유를 가르쳐 주었다.",
    "「なるほど。<br>　俺が美術館を去る夢を見た、か……」": "\"과연.<br> 내가 미술관을 떠나는 꿈을 꿨는가,......\"",
    "「うん……ごめん。<br>　新年早々、嫌な夢を見たっぽくて。<br>　縁起でもないかも……」": "「응…",
    "「なんで謝るんだよ。<br>　ロダンだって、見たくてそんな夢を見た訳じゃないだろう？」": "\"왜 사과해. <br> 로단이라도, 보고 싶어서 그런 꿈을 본 건 아니잖아?\"",
    "夢の内容なんてコントロールできる訳がないのに、<br>ロダンは不安と共に罪悪感を覚えてしまっているようだ。<br>こういう時は気分を変えさせるに限る。": "꿈의 내용은 통제할 수 있는 건 없지만, 로당은 불안과 함께 죄책감을 기억해 버리는 것 같다. <br> 이런 때는 기분을 바꾸게 한다.",
    "「現実で縁起のいいことをすれば、きっと気晴らしになるさ。<br>　そんな悪夢なんて一緒に吹き飛ばしてやろう」": "\"현실에서 길거리 좋은 일을 하면, 분명 산만해질 거야.<br> 그런 악몽은 함께 날려버리자\"",
    "「縁起のいいこと……？」": "「연기가 좋은 것…",
    "きょとんとしているロダンの手を引いて、俺は人混みの中を歩き出した。": "조용히 하고 있는 로댕의 손을 당겨, 나는 사람 혼잡 속을 걸어냈다.",
    "ということで、真っすぐにやって来たのは神社だった。<br>当然ながら、大勢の人が初詣に来ている。": "그래서 곧바로 온 것은 신사였다. 당연히 많은 사람들이 하츠에 왔습니다.",
    "「館長……はぐれないでね」": "「관장…",
    "相変わらずロダンは不安を感じているようで、<br>こちらの手をしっかりと握ってきた。<br>少し気恥ずかしいが、そのままにさせておこう。": "여전히 로댕은 불안을 느끼고 있는 것 같고, <br>이쪽의 손을 제대로 잡아 왔다. <br>조금 부끄럽지만 그대로 두자.",
    "「まずは参拝してこよう。<br>　神様に祈れば、きっとご利益があるさ」": "\"우선 참배하자.<br> 하나님께 기도하면 확실히 이익이 있을 거야\"",
    "「うん……」": "「응…",
    "やがて俺たちの順番になった。<br>ロダンに作法を教えてから、ふたり一緒にお賽銭を投げ入れ、<br>手を合わせて願いを唱える。": "이윽고 우리들의 차례가 되었다. <br>로단에게 작법을 가르치고 나서, 둘이 함께 내전을 던져,<br>손을 맞추어 소원을 주창한다.",
    "（……館長が、私のそばからいなくなりませんように……）": "(……관장이, 나의 곁에서 없어지지 않도록……)",
    "ロダンは真剣な表情で、とても熱心に祈りを捧げている。<br>俺もその一助になりたいと思い、静かに手を合わせた。": "로당은 진지한 표정으로 매우 열심히 기도를 바치고 있다. <br>나도 그 도움이 되고 싶고, 조용히 손을 맞췄다.",
    "（どうか、ロダンの祈りを聞き届けてください……）": "(부디, 로댕의 기도를 들어주세요……)",
    "ロダンの願いが叶って、彼女が元気になってくれることが、<br>今の俺にとっては一番の望みだ。<br>こちらもロダンの隣で真剣に祈りを捧げた。": "로댕의 소원이 이루어져, 그녀가 건강하게 해주는 것이, <br>지금의 나에게 있어서는 제일의 소망이다. <br>이쪽도 로댕의 옆에서 진지하게 기도를 바쳤다.",
    "参拝を終えて列を離れると、<br>すぐ近くで巫女が甘酒を配っているのが見えた。<br>ロダンはその光景を不思議そうに見つめる。": "참배를 마치고 줄을 떠나자 <br> 곧 근처에서 무녀가 감주를 나누고 있는 것이 보였다. 로당은 그 광경을 신기하게 바라본다.",
    "「……あれ、なんだろう？<br>　白い飲み物っぽい。<br>　館長、知ってる？」": "「… … 어, 뭐지?",
    "「あぁ、甘酒だよ。<br>　無料で配ってるみたいだな」": "\"아아, 단술이야.<br> 무료로 나눠주는 것 같아\"",
    "「お酒？<br>　こんな朝から？」": "\"술?<br> 이런 아침부터?\"",
    "「いや、ほとんどジュースみたいなものだよ。<br>　東方から伝わる飲み物で、正月やお祭りの時に飲む縁起物らしい。<br>　せっかくだから、俺たちも飲んでいくか？」": "「아니, 거의 주스같은 것이야.<br> 동방에서 전해지는 음료로, 설날이나 축제 때에 마시는 인기물인 것 같다.<br>모처럼이니까, 우리들도 마셔 갈까?」",
    "「そうなんだね……。<br>　館長が飲むなら、私も飲みたい」": "「그렇구나…",
    "ロダンも興味がありそうだったので、<br>配られていた甘酒をふたりで一緒に受け取った。<br>軽く乾杯して、湯気が立つ甘酒を一口飲む。": "로댕도 흥미가 있을 것 같았기 때문에, <br>배포되고 있던 감주를 둘로 함께 받았다. <br>가볍게 건배하고, 김이 서 있는 감주를 한입 마신다.",
    "「甘い気がする……そっか、それで甘酒なんだ。<br>　それに、体がぽかぽかになってきたような……」": "「달콤한 생각이 든다…",
    "こうして寒い日に外で飲むと、とても安心する味だ。<br>心なしかロダンの表情も緩んできたように見える。": "이렇게 추운 날 밖에서 마시면 매우 안심하는 맛이다. <br>마음 밖에 로댕의 표정도 느슨해져 온 것 같다.",
    "「よし、次はおみくじでも引いていくか。<br>　今年の運勢を占おうじゃないか」": "\"좋아, 다음은 오미쿠지에서도 당겨 갈까.<br> 올해의 운세를 차지하지 않을까\"",
    "「うん。<br>　いいのが出そうな気がする」": "\"응.<br> 좋은 것이 나올 것 같은 생각이 든다\"",
    "ロダンは微笑みながら頷いた。<br>多少は明るさを取り戻したようで、一安心だ。": "로당은 미소를 지으며 수긍했다. <br>다소는 밝기를 되찾은 것 같고, 일안심이다.",
    "「この箱状のものを振ればいいって聞いたような……。<br>　んしょ」": "「이 상자 모양의 것을 흔들면 좋다고 들었던 것 같은…",
    "ロダンは六角のおみくじ箱を手に取り、音を立てて振った。<br>出てきたのは……“末吉”の文字が刻まれた棒だ。": "로당은 육각의 오미쿠지 상자를 손에 들고 소리를 내며 흔들었다. <br> 나온 것은… …“스에요시”의 문자가 새겨진 막대다.",
    "「末吉か……」": "「스에요시인가…",
    "良い結果が出たらロダンを祝っていっそう元気付ける気でいたのだが、<br>末吉は確か、“凶”のひとつ上だったはずだ。<br>決定的に悪い訳じゃないが、リアクションに困るな……。": "좋은 결과가 나오면 로댕을 축하해 더욱 활기찬 마음이었지만, <br>스에요시는 확실히, “흉”의 하나 위였을 것이다. <br>결정적으로 나쁜 건 아니지만, 리액션에 곤란하지 마.......",
    "「……もう１回」": "「… … 또 한번」",
    "言葉に迷っていると、ロダンは棒を箱の中に戻し、<br>再びおみくじ箱を振り始めた。": "말에 헤매고 있을 때, 로댕은 막대기를 상자 안으로 되돌리고 <br>다시 오미쿠지 상자를 흔들기 시작했다.",
    "「次が本当の結果ってことにしようと思う。<br>　今度はいいのが出る気がするよ」": "\"다음이 진짜 결과라고 하려고 한다.<br> 이번에는 좋은 것이 나올 것 같아\"",
    "そう言った直後、次のおみくじが箱から出てきた。<br>今度は“小吉”の棒だった。": "그렇게 말한 직후, 다음 오미쿠지가 상자에서 나왔다. <br>이번은 “코요시”의 봉이었다.",
    "「さっきより良くなってるっぽい……！<br>　いい流れが来てるはず。<br>　次はもっといいの引けそう」": "「아까보다 좋아지고 있는 것 같다…",
    "「……酔ってるな？」": "「… … 취하고 있구나?」",
    "さっきも言った通り、甘酒は酔うようなものじゃないはずだが、<br>落ち込みが解消された分、気分が高揚しているんだろうか……？": "아까도 말했듯이, 감주는 취한 것 같지 않지만, <br> 침체가 해소된 만큼, 기분이 고양하고 있는 것일까……?",
    "結局、ロダンは大吉を引くまであと３回引き直した。<br>自由すぎる振る舞いに驚きを通り越して感心してしまいつつ、<br>その後もお正月らしい試みを楽しむことにした……。": "결국 로당은 다이요시를 당길 때까지 앞으로 3회 다시 끌었다. <br>자유로운 행동에 놀라움을 지나 감동해 버리면서,<br>그 후도 설날다운 시도를 즐기기로 했다…"
}