{
    "涙の川は誘う": "눈물의 강은 초대한다",
    "「館長さん、どうしました？<br>　浮かない顔をしていますけど……」": "「관장씨, 어땠어요?<br> 떠오르지 않는 얼굴을 하고 있습니다만…",
    "「あ……ああ。<br>　いや、なんでもないんだ」": "「아… … 아.",
    "ふたりで外出した帰り道。<br>辺りに人影はなく、川が月明かりを照り返しているのみ。": "둘이서 외출한 돌아가는 길. <br> 근처에 사람 그림자가 없고, 강이 달빛을 비추고 있을 뿐.",
    "限りなく闇に近い街道を歩きながら、隣のフィリスを見る。<br>今はまだ微笑んでいるが――": "끝없이 어둠에 가까운 가도를 걸으면서 옆의 필리스를 본다. <br>지금은 아직 미소하고 있지만--",
    "「……？」": "\"……?\"",
    "いつまた自殺衝動が湧きあがるかわからない。<br>気を抜かず、動向を注視し続けなければ……。": "언제 또 자살충동이 솟아오르는지 모른다. <br> 신경 쓰지 않고 동향을 주시하지 않으면 .......",
    "「あの、館長さん。<br>　そんなにじっと見られると――」": "\"저기, 관장님.<br> 그렇게 가만히 볼 수 있으면--\"",
    "「……館長さん？」": "「… … 관장님?」",
    "しかし、フィリスの衝動のトリガーは軽すぎる。<br>それにいちいち気を取られていては、こっちの身が持たない。": "그러나 필리스 충동의 트리거는 너무 가볍다. <br>그것에 일일이 신경 쓰여져 있으면, 이쪽의 몸이 가지지 않는다.",
    "なんとかして、彼女の心そのものを変えるべきか――": "어떻게든, 그녀의 마음 그 자체를 바꿔야할까――",
    "「……うぅっ」": "「… … 으으」",
    "「はっ！？」": "「하!?」",
    "「……わたしを見つめながら、<br>　誰のことを想っていたんです？」": "「…",
    "「ち、違う！<br>　他の人のことなんか考えていない！」": "「치, 다르다!<br> 다른 사람에 대해 생각하지 않는다!」",
    "「嘘をつかなくてもわかりますっ！<br>　嗚呼、館長さんの瞳の奥にいる女が憎い……」": "「거짓말을 하지 않아도 알겠습니다!<br>오호, 관장님의 눈동자 안쪽에 있는 여자가 미워…",
    "「憎しみの感情を抱き、悲劇の幕をおろす――<br>　今こそ、死を迎えるにふさわしい！！」": "「미움의 감정을 안고, 비극의 막을 내린다――<br> 지금이야말로, 죽음을 맞이하기에 어울린다!!」",
    "興奮して駆け出してしまうフィリス。<br>だが、彼女が向かうその先には――": "흥분하고 달려 버리는 필리스. <br>하지만, 그녀가 향하는 그 앞에는――",
    "「ちょっ、待て！」": "\"잠깐, 기다려!\"",
    "そっちは川が……！": "그쪽은 강이…",
    "「……う、ううんっ……」": "\"……으, 으응……\"",
    "「っ……いてて……」": "「으……있어…",
    "「えっ……館長さん？」": "「엣… … 관장씨?」",
    "「えっと……助けにきてくれたのですか？」": "「어…… 도와주셨나요?」",
    "慌てて助けようとして、自分まで転げ落ちてしまった。<br>思ったより水深が浅かったからよかったものの……。": "당황하고 도우려고 자신까지 굴러 버렸다. <br> 생각보다 수심이 얕기 때문에 좋았지만…",
    "「この深さでも、命を落とすことは十分にありえる。<br>　川はそのくらい危険なんだから、気を付けてくれ」": "「이 깊이라도, 목숨을 잃는 것은 충분히 있을 수 있다.<br> 강은 그 정도 위험하기 때문에, 조심해 줘」",
    "「別にわたしは死んでもよかったですけど……。<br>　でも、あなたには死んでほしくないので、気を付けますね」": "「별로 나는 죽어도 좋았지만… …",
    "ごめんなさい、と、素直に謝るフィリス。<br>そんな彼女を、水面を反射する月光が妖しげに照らす。": "미안해, 솔직히 사과하는 필리스. <br>그런 그녀를, 수면을 반사하는 달빛이 요조에 비춘다.",
    "露わになった青白い胸元には水滴がしたたっている。<br>思わず、その危うげな美しさに生唾を呑み込んだ。": "드러난 푸른 하얀 가슴에는 물방울이 박혀 있다. <br>무심코, 그 위험한 아름다움에 생 침을 삼키었다.",
    "「……館長さん。<br>　どこを見ているんですか？」": "「… … 관장 씨.",
    "「今までで一番真剣なまなざしですね……。<br>　ふふ、嬉しいです」": "「지금까지 제일 진지한 눈빛이군요…",
    "「今、あなたの意識が、わたしだけに向いている……。<br>　こんなに幸せなことはありません」": "\"지금, 당신의 의식이, 나만을 향하고 있다…….<br> 이렇게 행복한 일은 없습니다\"",
    "「……………………」": "「……………………」",
    "「もっと深くまで見てみますか？」": "\"더 깊게까지 보시겠습니까?\"",
    "「それとも――これ以上、沈む勇気はありませんか？」": "「아니면――이상, 가라앉을 용기가 없습니까?」",
    "虚ろな瞳がこちらを見据える。<br>体は、自然とフィリスの方へ引き寄せられていった。": "허허한 눈동자가 이쪽을 응시한다. 몸은 자연과 필리스에게 끌려갔다.",
    "「あっ……！」": "「아…",
    "フィリスの下着をずらし、屹立したモノを彼女の陰部へとこすりつける。": "필리스의 속옷을 어긋나게 하고, 매달린 물건을 그녀의 음부에 문지른다.",
    "「んっ……あぁ……」": "「응……아아…",
    "身体を震わせるフィリス。<br>寒さによるものか、快感のせいなのかはわからない。": "신체를 떨리는 필리스. <br> 추위에 의한 것인지, 쾌감의 탓인지는 모른다.",
    "ただ……彼女の青白い肌が、さらに青みを帯びたような気がする。<br>これは目の錯覚か、それとも――": "다만……그녀의 푸른 하얀 피부가 한층 더 푸르스름한 듯한 느낌이 든다. <br>이것은 눈의 환상인가, 아니면――",
    "「館長さん……」": "「관장씨…",
    "なにかに吸い込まれ、導かれるかのように誘引され、<br>同時に震えるような背徳感が襲ってくる……！": "어쨌든 흡입되어 이끌리는 것처럼 유인되어 <br>동시에 떨리는 배덕감이 덮쳐 온다......!",
    "「わたしに、“生”を、感じさせてください」": "\"나에게 \"생\"을 느끼게 해주세요\"",
    "「んっ……んんんっ……くぁ……っ！」": "「응… … 응응…",
    "ペニスが肉をかき分ける……が、抵抗がある。<br>愛液が川の水によって流れ落ちたのだろう。": "음경이 고기를 구분한다 ......하지만 저항이있다. <br>애액이 강물에 의해 흘러내렸을 것이다.",
    "「はぁ……あぁっ……んあぅ……っ！」": "「하아… … 아아… … 응 아아…",
    "苦悶の表情を浮かべるフィリス。<br>しかし、声には歓喜の感情が含まれていた。": "고민의 표정을 띄우는 필리스. 하지만 목소리에는 환희의 감정이 포함되어 있었다.",
    "「大丈夫か？<br>　痛く……はないか？」": "\"괜찮아?<br> 아프다……는 없나?\"",
    "「痛くはありません……が、変な感じです。<br>　ベッドの上であれば、もっと勝手も異なるのでしょうけど……」": "「아프지 않습니다… … 하지만, 이상한 느낌입니다.",
    "「ですが……これもまたいいものですね。<br>　少し動けば沈むかもしれない状況で、このような……」": "「그렇지만…",
    "「あぁ、でも少し寒いので……。<br>　早く温めていただけると嬉しいです」": "「아아, 하지만 조금 춥기 때문에…",
    "「そういうことなら任せてくれ」": "「그렇다면 맡겨줘」",
    "「はぁっ……あっ……あ、んっ……んん……っ……。<br>　あぁぁ……館長、さん……すごく……おっきいです……」": "「하아… … 아… … 아, 응… … 응…",
    "「そう……いいです……これ……あっ……あ、ああぁ……。<br>　熱いモノが……わたしの、ナカで……あぁ……んんっ……」": "「그래… … 괜찮아… … 이거…",
    "「これ、すごく……かたい……あ、あんっ……ふぁ、あ……」": "「이거, 굉장히…",
    "水の中で腰を動かすのは、思った以上に難しい。<br>水の抵抗に負けまいと、腰に力を込めて懸命に律動させる。": "물속에서 허리를 움직이는 것은 생각보다 어렵다. <br>물의 저항에 지지 않고, 허리에 힘을 담아 열심히 율동시킨다.",
    "そんな想定外な状況だが、フィリスの膣の温かさは伝わってくる。<br>逆に彼女もペニスの熱を感じているのだろう。": "그런 예상치 못한 상황이지만, 필리스의 질의 따뜻함은 전해진다. <br>반대로 그녀도 페니스의 열을 느끼고 있을 것이다.",
    "「あ……ああっ……！　これが……“生”……！<br>　悲劇の締めくくりとしては……ふさわしく、ありません……！」": "「아…… 아아……! 이것이……“생”…",
    "「でも、館長さんを、しっかりと感じる……！<br>　これは、生きていないと……できないこと……」": "「하지만, 관장님을, 제대로 느낀다…",
    "「はぁ……あっ………あっ、うぁっ……あぁんっ……！<br>　もっと……感じていたい……あなたを……！」": "\"하아……아………아, 우우…",
    "悲劇よりも、終幕よりも、こっちに興味を持ってもらわなければ。<br>そのために……フィリスにはもっと感じてもらう。": "비극보다, 종막보다, 이쪽에 흥미를 가져주지 않으면. <br>그 때문에......필리스에게는 더 느껴달라고.",
    "「あっ……あうぅっ……あぁぁっ…！」": "「아… … 아우… … 아아아…",
    "水流に抵抗するように腰を突きあげ、膣奥を突く。<br>まるで魚のように女体の中を泳ぐ。": "수류에 저항하도록 허리를 찔러 질 안쪽을 찌른다. <br>마치 물고기처럼 여체 속을 헤엄친다.",
    "「あ、ああっ、そ、そこはっ……！？<br>　あ、はぁっ……やっ、あぁ……っ！　ああんっ！」": "「아, 아아, 그, 거기하……!?<br>아, 하아…",
    "「だ、だめです、それ以上は……っ！<br>　は、はしたない顔を見せてしまいますっ……！」": "「다, 안돼요, 그 이상은…",
    "「やぁっ……！　ダ、ダメ……ですっ……！<br>　あ、あんっ……はぁ、あぁっ……あうっ！　ん、あぁっ……！！」": "「야아아아……! 다, 안돼…",
    "魚は茂みの奥を泳ぎ、身体をくねらせて洞窟を進もうとする。<br>その洞窟がブルブルと震え、魚を吐き出そうとする。": "물고기는 수풀의 안쪽을 헤엄쳐 몸을 굴려 동굴을 진행하려고 한다. <br>그 동굴이 불불과 떨리고, 물고기를 토해내려고 한다.",
    "その絶え間ない刺激が、ふたりに耐えられない快感をもたらしている。<br>川を泳ぐ肉欲の魚と、その魚に翻弄される女優――": "그 끊임없는 자극이 두 사람에게 견딜 수 없는 쾌감을 가져오고 있다. <br>강을 헤엄치는 육욕의 물고기와 그 물고기에 농락되는 여배우--",
    "これを誰かが観たとしたら、まず間違いなく“喜劇”だと思うだろう。": "이것을 누군가가 보았다면 우선 확실히 '희극'이라고 생각할 것이다.",
    "「き、気持ち……いいです……っ……！<br>　館長さんっ……！」": "「기, 기분… … 좋아요…",
    "「ど、どうしましょう、恥ずかしいのに、気持ちがよくて……！<br>　どうすればいいのか、わ、わたし、なにも考えられない……っ」": "「어떻게 하자, 부끄러운데, 기분이 좋고…",
    "「あ、あぁ、ああああっ……！」": "「아, 아아, 아아아…",
    "「何も考えられない――か。<br>　なら、そのままでいい」": "「아무것도 생각할 수 없어――?",
    "こちらにしてやれることがあるとすれば――<br>もっと快楽を与えるくらいだ。": "이쪽으로 해 줄 수 있다면--<br>더 쾌락을 줄 정도다.",
    "「ん、ひうぅっ！？」": "「응, 흠!?」",
    "唐突に腰の動きを速めると、驚いた顔を見せる。<br>普段の虚ろな表情とは裏腹で、とても新鮮だ。": "갑자기 허리의 움직임을 가속화하면 놀란 얼굴을 보인다. <br>평소의 허한 표정과는 반대로, 매우 신선하다.",
    "「あっ、ああっ、ちょ、ちょっと、館長さん……！？」": "「아, 아아, 조, 조금, 관장님…",
    "「だ、ダメです、ん、こ、こんな……っ……！<br>　あああっ、はぁぁんっ……！」": "\"다, 안돼요, 응, 이, 이런…… 어……!",
    "「お、奥まで、館長さんのが、届いて……っ！<br>　こ、こんな、気持ち、初めてっ……！」": "「오, 안쪽까지, 관장님이, 닿아…",
    "逃げようと身体をよじらせるが、<br>そのせいで異なる角度から膣奥を責められるフィリス。": "도망치려고 몸을 뒤흔들지만,<br>그 때문에 다른 각도로부터 질 안쪽을 비난받는 필리스.",
    "「あっ……あああっ！<br>　ダメ……これ、ダメぇっ！　止まって！」": "「아… … 아아아!<br> 안돼…",
    "「ううっ、ん、はぁっ……！　はぁ、あぁっ……あうぅ……っ！<br>　ダメ、頭が……真っ白に……あっ、ああああっ……！」": "「우우, 응, 하아…",
    "「何も……考えられなく…………。<br>　こんなの……違います……っ……！」": "「아무것도… … 생각할 수 없어………….",
    "「ああああっ……あ、はぁぁっ……！<br>　気持ちよくて……それしか……考えられない……っ……！」": "「아아아아……아, 하아아아아……!",
    "「こんなのっ、悲劇じゃないぃ……！」": "「이런 것, 비극이 아니야…",
    "抵抗する意志すら失い、ただ快感に身を委ねるフィリス。": "저항하는 의지조차 잃고, 단지 쾌감에 몸을 맡기는 필리스.",
    "「あっ……なにかが……奥から来ますっ……！<br>　わからない……なに、これっ……！」": "「아… … 뭔가가… … 안쪽에서 옵니다…",
    "「あっ、あっ、んぁ、あぁっ……！<br>　きもちっ……きもちぃっ……ですぅ……っ！」": "「아, 아, 응, 아아…",
    "「ふぅっ……こ、心が、身体が……熱くて……。<br>　んぁはっ……はぁ……あんぅ……っ！　わたし、もう…………！」": "「후우… … 이, 마음이, 신체가…… 뜨겁고…….",
    "「か、館長さんっ……館長さん、あっ、ああっ……！<br>　も、もう……死にそう……わたし、死んじゃいますっ……！」": "「인가, 관장님… … 관장씨, 아, 아아…",
    "膣内がキュッと締まる。<br>その刺激に精嚢が刺激され、精液が登ってくる。": "질내가 꽉 조여진다. <br>그 자극에 정낭이 자극되어 정액이 올라온다.",
    "「大丈夫だ、死なせはしない」": "\"괜찮아, 죽지 말라\"",
    "「ふっ、あっ、あぁぁぁぁんっ！<br>　……くっ、もう……イ、ク――！」": "「훗, 아, 아아아아아아!<br>　……큭, 이제…",
    "「はぁ…………っ、あぁ…………」": "「하아…",
    "膣内で射精されたフィリスは、<br>まるで抜け殻のように虚空を見つめていた。": "질내에서 사정된 필리스는, <br>마치 빠진 껍질처럼 허공을 응시하고 있었다.",
    "「…………フィリス？」": "「…………필리스?」",
    "「……館長、さん……あぁ、まだナカにあなたを感じる……。<br>　これは、走馬灯ではなさそうですね」": "「… … 관장, 씨… … 아아, 아직 나카에게 당신을 느낀다…",
    "「ということは……わたしは生きている。<br>　そうですか……」": "「라고 하는 것은… … 나는 살아 있다.<br> 그렇습니까…",
    "「見られてしまいましたね、わたしがイッてしまうところ。<br>　まるで死んでしまったかのような衝撃でした……」": "「보여져 버렸어요, 내가 잇어 버리는 곳.<br> 마치 죽어 버린 것 같은 충격이었습니다…",
    "「……よかったじゃないか、生きてて」": "「…",
    "「そうですね。<br>　あのまま死んでしまっていたら、悲劇とは言えません」": "「그렇네요.<br> 그대로 죽어버렸다면, 비극이라고는 말할 수 없습니다」",
    "「……だって、わたしは幸せを感じていたから」": "\"...그래도, 나는 행복을 느끼고 있었으니까\"",
    "フィリスの心を満たせたことに安堵する。<br>それが例え、身体が繋がっている間だけだとしても……。": "필리스의 마음을 채운 것에 안도한다. <br>그것이 비유해, 신체가 연결되어 있는 동안만이라고 해도…",
    "「ですが、いつか必ず見てくださいね。<br>　わたしが本当の意味で“逝く”ところを――」": "「그러나, 언젠가 반드시 봐 주세요.",
    "「それはさせない、俺の命に代えてもな」": "「그것은 시키지 않는다, 내 목숨을 대신해도」",
    "「……そう、ですか。<br>　あなたには、末永く生きていってほしいのですけど……」": "「… … 그래, 인가.",
    "心地よい汗を、川が流してくれる。<br>身体を寄せ合い、生の温かさを実感する。": "기분 좋은 땀을 강이 흘려 준다. <br>신체를 맞대고 생의 따뜻함을 실감한다.",
    "このままふたりで、ずっと水の中に――<br>そんな危うい妄想をしながら、しばらくふたり、抱き合っていた。": "이대로 두 사람으로, 계속 물속에--<br>그런 위험한 망상을 하면서, 잠시 두 사람, 껴안고 있었다."
}