{
    "愛犬のしつけ": "애견 징계",
    "ひと騒動ありつつも楽しかったデートを終えて、美術館に戻ってきた。<br>ロダンも当然のように部屋までついてきている。": "한동안 소동하면서도 즐거웠던 데이트를 마치고 미술관으로 돌아왔다. <br>로당도 당연히 방까지 따라오고 있다.",
    "「今日はとっても楽しかった。<br>　館長も楽しんでくれた？」": "「오늘은 매우 즐거웠다.<br>관장도 즐겨 주었어?」",
    "「ああ、そりゃまあ……」": "「아아, 그럼......」",
    "こちらの返答がぎこちないものになってしまうのは、<br>ロダンが犬のようにすり寄りながら話しているからだ。": "여기의 대답이 어색한 것이 되어 버리는 것은, <br>로당이 개처럼 들르면서 이야기하고 있기 때문이다.",
    "しかも、自分とロダンが共に腰かけているのはベッドの端である。<br>これで平常心を保てる方がおかしい。": "게다가 자신과 로댕이 함께 앉아있는 것은 침대의 가장자리이다. <br>이것으로 평상심을 유지하는 것이 이상하다.",
    "（そういえば、ロダンは“今日１日構ってほしい”と言っていたな。<br>　つまり夜……というか、この後も……？）": "(그러고 보니, 로댕은 “오늘 하루 챙겨줬으면 한다”고 말했구나.<br>즉 밤……이라고 할까, 이 후에도……?)",
    "「……てほしい。<br>　いい、館長？」": "「…",
    "「え？　す、すまん、よく聞いてなかった。<br>　もう一度言ってくれるか？」": "\"에? 　스, 미안, 잘 듣지 않았다.<br> 다시 한번 말해 줄래?\"",
    "「もう……ちゃんと聞いてて。<br>　２回も言うの、少し恥ずかしい」": "「이제… … 제대로 듣고 있어.",
    "「……これ、握っててほしい」": "「… … 이것, 붙잡고 싶으면」",
    "差し出されたのは、犬につけるようなリードの端だった。<br>その反対側はいつの間にか、ロダンの首輪に繋がっている。": "내보낸 것은 개에게 붙이는 리드의 끝이었다. <br>그 반대편은 어느새 로단의 목걸이에 연결되어 있다.",
    "「今日の私は、ロダンのようで犬のような感じだから……。<br>　それ持ったまま、いっぱいかわいがって……？」": "\"오늘의 나는, 로댕처럼 개 같은 느낌이니까…",
    "潤んだ瞳で見つめながら、ロダンはこちらの服に手をかけ、<br>自らも纏った服をはだけさせていった。": "젖은 눈동자로 바라보면서, 로댕은 이쪽의 옷에 손을 대고,<br>스스로도 두른 옷을 벗기고 갔다.",
    "ロダンはベッドに片手をついて、<br>美しい曲線を描くヒップをこちらに向けてきた。": "로댕은 침대에 한 손을 붙이고 <br>아름다운 곡선을 그리는 엉덩이를 이쪽으로 향했다.",
    "「ん、っ……館長の、硬い、みたい……。<br>　……えっち、かも」": "「응, 흠… … 관장의, 딱딱한, 같아…",
    "「う……っ。そんなこと言いながら、<br>　いま腰を動かしてるのはロダンの方だろ……」": "「으…",
    "ロダンは自ら腰を前後に揺らし、濡れた秘部を肉棒に擦りつけてくる。<br>その淫らな腰つきに、こちらの欲望も強く刺激された。": "로당은 스스로 허리를 앞뒤로 흔들어 젖은 비부를 육봉에 문지른다. <br>그 음란한 허리에, 이쪽의 욕망도 강하게 자극되었다.",
    "「こんなにぐしょぐしょにして、勝手に腰まで振って……。<br>　今日はずいぶんいけない子だな？」": "\"이렇게 쑥쑥 하고, 마음대로 허리까지 흔들어…",
    "「はう……っ！」": "「하우…",
    "煽るように耳元へ囁きかけると、ロダンは小さく肩を竦ませ、<br>ゾクゾクと背筋を震わせた。": "부추기듯이 귓가에 속삭이면, 로댕은 작게 어깨를 쫓아, <br>척척과 등근을 떨게 했다.",
    "「いけないなら……館長に、しつけてほしいかも……。<br>　私のカラダに教え込んでほしい……」": "「가면 안 된다면…",
    "「えっちな雌犬みたいな、私を……。<br>　館長のおちんぽで、いっぱいしつけて……？」": "「어쩐지 계집같은, 나를…",
    "卑猥な言葉を口にしながら、ロダンはくいっと軽く尻を上げ、<br>濡れそぼった秘部を見せつけて挿入を誘ってくる。": "추잡한 말을 입으로 하면서, 로댕은 왠지 가볍게 엉덩이를 올리고, <br>젖은 비비를 보여주고 삽입을 초대한다.",
    "あまりにも大胆な誘惑に、瞬く間に理性が弾け飛び、<br>膨張し切った肉棒をロダンの膣内へと突き入れた。": "너무 대담한 유혹에, 순식간에 이성이 튀어나와, <br>팽창한 육봉을 로당의 질내에 밀어넣었다.",
    "「あっ！<br>　はぁぁぁぁ……っ！！」": "「아!<br>ぁぁぁぁ아아…",
    "「あっ……あうぅっ……んんぅ……っ！<br>　いき、なりっ……深ぁ……っ」": "「아… … 아우… … 응…",
    "「館、長の、おちん、ぽっ……きもち、よすぎ……。<br>　待っ、て……やっぱ、りっ、一旦、抜いて……っ」": "「관, 나가노, 오친, 흠…… 기모치, 너무 좋다…",
    "どうやら挿入されただけでイきそうになっている様子で、<br>ロダンは途切れ途切れの声で限界を訴えてくる。": "아무래도 삽입된 것만으로 갈 것 같게 되어 있는 모습으로, <br>로단은 끊어진 목소리로 한계를 호소해 온다.",
    "「しつけてほしいって、ロダンが言ったんだろう？<br>　だったら我慢しろ」": "\"제발해달라고, 로댕이 말했을까?<br>이라면 참아라\"",
    "「が、我慢って……言われ、てもぉ……」": "「하지만, 참아…",
    "「俺の許可なく勝手にイくのは許さないし、抜くのはもってのほかだ。<br>　今から動くが、いいと言うまでイかずに耐えろ」": "\"나의 허가 없이 마음대로 가는 것은 용서하지 않고, 빼는 것은 안 된다.<br> 지금부터 움직이지만, 좋다고 말할 때까지 이지 않고 참아라\"",
    "戸惑うロダンに向かい、あえて犬に接するように、<br>高圧的な口調で命令する。": "당황하는 로댕으로 향하고, 굳이 개를 접하도록,<br>고압적인 말투로 명령한다.",
    "「従順な犬になれるように、しっかりしつけてやる。<br>　わかったな？」": "「순종하는 개가 될 수 있도록, 제대로 붙여 준다.<br>알았지?」",
    "「っ……♪<br>　わ、わかったと、思うっ……」": "「읏…",
    "ロダンは明らかに興奮を覚えた様子で声を上ずらせつつ、<br>嬉しそうに膣内をきゅっと強く締めつけてきた。": "로댕은 분명히 흥분을 기억한 모습으로 목소리를 올리면서, <br> 기쁘게 질내를 꽉 강하게 조여 왔다.",
    "「頑張る、はず……館長のおちんぽ……。<br>　すっごく気持ちいいけど、なるべく、我慢するかも……」": "\"최선을 다할 것 같아…… 관장의 오친포……",
    "しつけを自覚したロダンが頷いたのを見届けてから、<br>後ろからゆっくりと腰を動かし始めた。": "징계를 자각한 로댕이 수긍한 것을 지켜본 후, <br>뒤에서 천천히 허리를 움직이기 시작했다.",
    "「ふぁぁっ！　んっ、んん、っくふぅ……！<br>　はっ、あ、ぁぁ、っふ、ぁぁぁ……！」": "「후아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "まずは緩やかな動きで抜き差しを始めるが、<br>その代わりストロークは大きく、奥深くまで突き込んでいく。": "우선은 완만한 움직임으로 빼고 꽂기 시작하지만, <br>그 대신 스트로크는 크고, 깊숙히까지 밀어 넣는다.",
    "一突きごとに膣奥までえぐり、肉襞を擦りながら引き抜くたび、<br>ロダンの肉付きのいい尻がビクビクと小刻みに震えた。": "매번마다 질 안쪽까지 두근두근, 고기 주름을 문지르면서 뽑아낼 때마다, <br>로단의 고기 첨부의 좋은 엉덩이가 비쿠비쿠와 소각에 떨었다.",
    "「はぅううっ……！　あ、ぁぁっ、くぅぅんっ……！<br>　だ、めっ……まだ、ゆっくり、動いてるっぽい、のに……」": "「하아우우…",
    "「館長の、おっきいおちんぽ、奥まで当たって……！<br>　我慢しないと、すぐ、イっちゃうかもっ……」": "「관장의, 굉장한 오친포, 안쪽까지 맞아…",
    "「まだダメだぞ。<br>　“待て”だ」": "\"아직 안돼.<br>\"기다려\"다\"",
    "「はぅううっ……♪」": "「하아우우……♪」",
    "服従する犬の悦びに目覚めたのか、ロダンは甘い声を漏らしながらも、<br>必死にイくのをこらえている。": "복종하는 개의 기쁨에 눈을 떴는지, 로당은 달콤한 목소리를 흘리면서도, <br>필사적으로 가는 것을 참고 있다.",
    "「デートっぽいこと、してた、時もっ……。<br>　ずっと、こういうこと……妄想、してたみたい……っ」": "「데이트 같은 것, 하고 있었다, 때도…….<br> 계속, 이런 것…",
    "「こういうこと？」": "「이런 일?」",
    "「館長に、犬みたいに扱われて、いっぱいぃ……。<br>　おちんぽ、ずぼ、ずぼって、されるのっ……」": "「관장에게, 개처럼 취급되어, 가득……",
    "「そんなことばっかり、考えてたと思う、からっ……。<br>　してほしいこと、叶って、おまんこ悦んじゃってる……！」": "「그런 것 뿐, 생각했다고 생각한다, 헛…",
    "ロダンは大胆な妄想を告白しながらまた興奮したらしく、<br>膣内を何度も小刻みに震わせ、絶頂の気配を露わにした。": "로당은 대담한 망상을 고백하면서 다시 흥분한 것 같고, <br>질을 여러 번 작게 흔들어 절정의 기색을 드러냈다.",
    "「くっ……！？　また、締まるっ……！<br>　待て！　待てだぞ……まだイくなよ……？」": "「큭…",
    "「ふぅぅ……っ！<br>　せつないよぉ……館長っ……」": "「후우에…",
    "こちらの命令に、ロダンは苦しげにしつつも、<br>必死で快感をこらえて踏みとどまった。": "이 명령에 로당은 괴로워하면서도 <br>필사적으로 쾌감을 갖고 밟았다.",
    "快感の虜になっているロダンの姿は愛らしくてたまらないのだが、<br>ここで絶頂を許しては、せっかくのしつけが台無しになってしまう。": "쾌감의 포로가 되고 있는 로댕의 모습은 사랑스럽고 견딜 수 없지만, <br>여기서 절정을 용서하고는, 모처럼의 징계가 망쳐져 버린다.",
    "もう少し焦らして、本当の限界を見極めてからイかせてやろう――<br>と、思ったのだが。": "좀 더 초조해, 진정한 한계를 판별하고 나서 가자 ――<br>라고 생각했지만.",
    "「もう……もう、無理っ……抑えきれないっ……！<br>　館長のおちんぽからぁ、せーえきびゅーって出して欲しいっ……！」": "「이제… … 이제, 무리…",
    "「お、おい、ロダン？<br>　だから、待てって……！」": "\"어, 어이, 로당?<br>이니까, 기다려……!\"",
    "「待てないっ……！　もっと、もっとしてっ！<br>　おまんこの奥までいっぱい、館長のおちんぽで突いてぇっ……！」": "「기다리지… … ! 더, 더 하고 있어!",
    "ロダンは完全に音を上げてしまい、切なげに腰をくねらせて懇願する。<br>……そんな姿を見た瞬間、こちらの理性も決壊した。": "로댕은 완전히 소리를 올려 버려, 자그마하게 허리를 비틀어 간절히 간청한다. <br>......그런 모습을 본 순간, 이쪽의 이성도 결괴했다.",
    "「ふああぁぁっ♪　あっ、あ、そこ！　そこぉっ！<br>　強く、おちんぽ、刺さるみたい、にっ！」": "「후아아아아아아♪아, 아, 거기! 거기! 강하게, 음부, 찌르는 것 같아, 헉!」",
    "「これっ、これずっと、欲しかった、からぁっ！<br>　あ、あっ！　うああぁぁ～っ……！！」": "「이거, 이것 계속, 갖고 싶었어, 그러니까!<br>아, 아!아아아아아~~…",
    "腰の動きを激しくすると、途端にロダンはいっそう甘い声を響かせ、<br>全身を震わせて軽い絶頂を迎えてしまった。": "허리의 움직임을 격렬하게 하면, 한결같이 로댕은 한층 달콤한 목소리를 울려, <br>전신을 떨게 해 가벼운 절정을 맞이해 버렸다.",
    "「まっ、たく……！　ロダンが言い出したことなのに、<br>　これじゃしつけにならないだろうが……！」": "「뭐, 두근두근…",
    "「きゅうぅんっ……！　ごめん、館長っ……！<br>　あっ、んぁぁっ！　ダメな犬で、ごめんなさいっ……！」": "「큐우응… … ! 미안, 관장……!",
    "「んううっ、ふうっ、あ、っはぁぁ！<br>　ごめ、なさ……ひうぅっ！　あ、ぁ、おちんぽ、らめぇ……！」": "「응우, 후우, 아, 하하아아!",
    "駄犬としての自分にも酔っているようで、上の口では謝りながらも、<br>肉棒を咥え込んだ下の口からはとめどなく愛液が溢れ出している。": "낭견으로서의 자신에게도 취해 있는 것 같고, 위의 입에서는 사과하면서도,<br>육봉을 물린 아래의 입으로부터는 엄청나게 애액이 넘쳐나고 있다.",
    "「そんなこと言いながら気持ち良くなってばかりで反省してないだろう？<br>　何度も軽くイってるのがバレバレだぞ」": "\"그런 말을 하면서 기분이 좋아져서만 반성하지 않을까?",
    "「んきゅっ！<br>　うぅっ、か、館長ぉっ……」": "「응규!",
    "首輪に繋がるリードを軽く引いて自分の立場を思い出させてやると、<br>ロダンは一瞬苦しそうな声を出してから、潤んだ目を向けてきた。": "목걸이로 이어지는 리드를 가볍게 당겨 자신의 입장을 상기시켜 주자, <br>로당은 일순간 괴로울 것 같은 소리를 내고 나서, 젖은 눈을 향해 왔다.",
    "「命令っぽいことも、聞けないわんこで、ごめんなさいっ……。<br>　でも、私、私っ……」": "「명령 같은 것도, 들을 수 없는 똥으로, 미안해… …",
    "「館長のこと、大好きだからっ……！<br>　こんなになっちゃうの、館長といる時、だけだからっ！」": "「관장을, 정말 좋아하니까…",
    "「館長が好きすぎて、おまんこぬるぬるになっちゃう、<br>　ダメなわんこになっても……許してぇっ……！」": "「관장이 너무 좋아해서, 오만코 누루누루가 되어버린다, <br> 안되는 똥이 되어도… … 용서해… … !」",
    "しおらしい懇願に、思わずドクンと強く胸が高鳴った。<br>こんな風に言われては、これ以上意地悪もできない。": "시원한 간청에 무심코 도쿤과 강하게 가슴이 울렸다. <br>이런 식으로 말해져서는, 더 이상 의지악도 할 수 없다.",
    "「ああ、許すとも……こっちもロダンとふたりきりでいると、<br>　冷静になんてなれないからな……っ！」": "「아아, 용서하든…",
    "激しい腰使いを続けながら、正直な想いを声に乗せると、<br>ロダンの瞳が感激したように潤んだ。": "격렬한 허리 사용을 계속하면서 정직한 마음을 목소리에 올리면 <br>로단의 눈동자가 감격한 듯 촉촉했다.",
    "「ひぁぁっ！　館、長っ……んんっ！　嬉しいっ……！<br>　あっ、あっ！　すご、いのっ、くるぅっ……！」": "「히아아아!관, 긴…",
    "膣内はいっそう狭くなり、腰を引くたび肉襞が竿に吸いついてくる。<br>その反応で、彼女の身体が深い絶頂を迎えようとしているのがわかった。": "질내는 한층 좁아지고, 허리를 당길 때마다 고기 주름이 장대에 흡착해 온다. <br>그 반응으로, 그녀의 몸이 깊은 절정을 맞이하려고 하는 것을 알았다.",
    "「イっ、ちゃうっ、イきそう、館長っ！<br>　おねが、いっ……！　イかせてっ……！」": "「이, 쨩, 이런 것 같아, 관장님!<br>오네가, 어…",
    "「イっても、いいって！　我慢、しなくていいってぇ……！<br>　命令、してほしいっ……！」": "「이어도, 좋다고! 참아, 하지 않아도 된다고…",
    "快感に流されながらも懸命に絶頂を堪えようとしているロダン。<br>そんな健気な彼女の耳朶に、唇を寄せる。": "쾌감에 흘러가면서도 열심히 절정을 견디려고 하고 있는 로댕. <br>그런 건강한 그녀의 귀에, 입술을 대어.",
    "「いいぞ……イっていい。<br>　イけっ」": "「좋아…",
    "「ひっ！？　あぁっ！？<br>　ひああぁぁ――っ！？」": "「헉!? 아아!?",
    "こちらの言葉であらゆる我慢から解き放たれたように、<br>ロダンの口から声にならない喘ぎ声がほとばしる。": "이 말로 모든 인내에서 풀려난 것처럼, <br>로단의 입에서 목소리가 되지 않는 헐떡임 소리가 흐릿하다.",
    "「館、長っ、あ、ぁっ！　うれ、しいっ！<br>　イくっ！　イくぅぅっ！！　おね、がっ、いっしょにっ！」": "「관, 오랫동안, 아, 아아! 우레, 좋아!",
    "「もぉ、我慢、むりっ！　はや、くっ！<br>　イって、このまま、中でぇっ！」": "\"모아, 참아, 무리! 하야, 큭!<br> 이, 이대로, 안에서!\"",
    "「館長大好きなわんこに、びゅーって種付けしてっ！<br>　出して！　せーえき、中に出してぇぇっ！！」": "「관장 정말 좋아하는 강아지에, 뷔라고 씨앗 붙이고 있어!",
    "「んはぁ……おく……おな、かっ……。<br>　あついの、いっぱい……びゅる、びゅる、出てっ……」": "「응은아…",
    "「きもちぃ……まだきもちいい、いいよぉ……！<br>　んんっ、またいくっ……きゅ、ふうぅぅぅ……っ！」": "「기모치…",
    "膣内で射精を受け止めると、ロダンは絶頂を迎えたばかりだというのに、<br>熱い精液を子宮に打ちつけられる感覚で軽く絶頂を繰り返していた。": "질내에서 사정을 받아들이면, 로댕은 절정을 맞이했을 뿐이라는데,<br>뜨거운 정액을 자궁에 박히는 감각으로 가볍게 절정을 반복하고 있었다.",
    "「おい、大丈夫か……？」": "「어이, 괜찮은가…",
    "「はぁぁぁ……っ♪　はぁ、っふぅぅ……っ。<br>　すご……頭の中、まっしろに、なってた、かも……」": "「하아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「こんなの……もしかしたら、クセになっちゃうかも……。<br>　また命令されたいって、思っちゃいそう……」": "「이런거… … 혹시, 버릇이 되어 버릴지도…",
    "まだ声音に行為の余韻を残しながらも、<br>いつもの調子で答えるロダンの姿に安堵する。": "아직 성음에 행위의 여운을 남기면서도, 평소의 상태로 대답하는 로댕의 모습에 안도한다.",
    "「こんな風に激しく犯されるのが好きなら、ご褒美にしかならないな。<br>　しつけにはならなさそうだ」": "\"이런 식으로 격렬하게 저지르는 것을 좋아한다면, 포상 밖에 안 되는구나.",
    "「……それは、どうかな。<br>　１回だけじゃわからないかもしれないよ？」": "\"……그건, 어떨까.",
    "こちらをじっと見つめながら、ロダンは悪戯っぽく答えた。": "이쪽을 가만히 바라보면서, 로당은 악희처럼 대답했다.",
    "「もっといっぱい同じ方法でしつけてもらったら、変わってくるかも。<br>　……試してみない？」": "\"더 가득 같은 방법으로 붙이면, 바뀌어 올지도.<br>…",
    "「……本当にしつけになるか、それ？」": "「… … 정말로 끈기가 될까, 그것?」",
    "自分がしたいだけだろう……とは思うものの、それはこちらも同じだ。<br>挑発めいた誘いを受けて、再び股間に血が集まるのを感じる。": "자신이 하고 싶을 뿐일까… <br>도발한 권유를 받고, 다시 가랑이 사이에 피가 모이는 것을 느낀다.",
    "「ふふっ。館長のおちんぽも、まだ元気みたい。<br>　もっといっぱい私をしつけてね、館長……♪」": "「후훗. 관장의 오친포도, 아직 건강하고 싶다.<br> 더 가득 나를 붙잡아, 관장…",
    "嬉しそうに微笑みつつ、ロダンはぶんぶんと尻尾を振る。<br>“愛犬と過ごす１日”は、まだまだ終わりそうになかった。": "기쁘게 미소하면서, 로댕은 어쩌면 꼬리를 흔든다. <br>“애견과 보내는 하루”는 아직 끝나지 않을 것 같았다."
}