{
    "キャンプ場開発計画": "캠프장 개발 계획",
    "セザンヌとマネを連れてアテネスに戻ると、<br>さっそくキャンプ場の開設に向けて動くこととなった。": "세잔느와 마네를 데리고 아테네스로 돌아가자, <br>바로 캠프장의 개설을 향해 움직이게 되었다.",
    "まずはアングルの協力を得て、例の土地の所有者を探し出した。<br>その人物に会い、キャンプ場を開設する許可を求めたところ、<br>あっさりと承諾を得ることができた。": "우선은 앵글의 협력을 얻어, 예의 토지의 소유자를 찾아냈다. <br>그 인물을 만나, 캠프장을 개설하는 허가를 요구했더니,<br>시원하게 승낙을 얻을 수 있었다.",
    "「正直ろくに管理もしていない、山奥の土地ですからね。<br>　わざわざ開発していただけるのなら、ありがたいくらいですよ。<br>　美術館の方々なら信用できますし」": "\"솔직히 관리도 하고 있지 않은, 산속의 토지이니까요.<br> 일부러 개발해 주실 수 있으면, 고맙습니다.<br> 미술관의 분들이라면 신용할 수 있고\"",
    "「ありがとうございます。<br>　セザンヌは特にあの場所を気に入っているので、きっと喜びます」": "\"감사합니다.<br> 세잔은 특히 그 장소를 좋아해서, 반드시 기뻐합니다\"",
    "これで手続き面は全く問題ない。<br>実際のキャンプ場づくりには、セザンヌとマネはもちろん、<br>イマージュたちの力も借りることにした。": "이것으로 수속면은 전혀 문제 없다. <br>실제의 캠프장 만들기에는, 세잔느와 마네는 물론,<br>이마주들의 힘도 빌리기로 했다.",
    "「どんな建物でも、まずは土台をしっかり作ることが肝心です。<br>　たとえ嵐や落雷が来ても、耐えられるようにしましょう！」": "「어떤 건물이라도 우선은 토대를 확실히 만드는 것이 중요합니다.",
    "「はーい、任せておいて！<br>　まずは深めに穴を掘るところからだねー」": "「네―, 맡겨 두어!",
    "「うえぇ、重労働すぎますよぉ！<br>　セザンヌちゃんを連れ戻してくださいって頼んだはずなのに、<br>　なんでキャンプ場を作ることになってるんです！？」": "\"우에, 중노동 너무 있어요!<br>세잔느를 되찾아달라고 부탁했을텐데,<br>어째서 캠프장을 만들게 되어 있어요!?\"",
    "「まあ、いいじゃないか。<br>　この場所が整備されれば、キャルトが連れられて来る時も、<br>　居心地がよくなるわけだし」": "\"뭐, 괜찮잖아.",
    "「そうそう。一緒に頑張りましょうね～キャルトちゃん」": "「그래 그래. 함께 노력합시다~ 캬트쨩」",
    "「ふう……少しは形になってきたっすね。<br>　フォルジェールさん、そっちの調子はどうっすかー？」": "「후우…",
    "「…………？」": "「…………?」",
    "「あれ？　フォルジェールさん？<br>　さっきまでここにいたはずじゃ……」": "「어라? 포제르씨?<br> 아까 여기에 있었을 거야…",
    "「……呼んだ？」": "「… … 불렀어?」",
    "「あっ、いた！　どこ行ってたんすか！」": "「아, 있었다! 어디 갔니?」",
    "「……鳥を追いかけて、ちょっとあっちの方に行ってた。<br>　そうしたら、変なもの、見つけた」": "\"……새를 쫓아, 조금 저쪽으로 갔다.",
    "「なんすか、それ？<br>　石の破片みたいな……いや、土っすかね。<br>　土器……？」": "「어쩐지, 그것?<br>돌의 파편같은…",
    "「……よくわからない、けど。<br>　自然にできたものじゃ、なさそう」": "「…",
    "「って、そんなの気にしてる場合じゃないっすよ。<br>　早く作業に戻りましょう！」": "\"그런, 그런 걸 걱정하는 경우가 아니에요.<br> 빨리 작업으로 돌아갑시다!\"",
    "「まったく、こんな泥臭い仕事にわたくしを駆り出すなんて、<br>　言語道断ですわよ……」": "\"전혀, 이런 진흙스러운 일에 나를 몰아내다니, <br>언어 방해예요......\"",
    "「きゃっ！？　ま、また地震ですの？<br>　なんだか、今日は頻繁に揺れていますわね……」": "\"꺄!?, 또, 지진입니다?<br> 왠지, 오늘은 자주 흔들리고 있네요…",
    "「あー、もうっ！　なんなんですかさっきから！」": "「아-, 벌써! 뭐야 얼마 전부터!」",
    "「あら、キャルトさんじゃありませんこと。<br>　そんなにも憤慨なさって、いかがされたのですか？」": "\"어머, 캬트 씨가 아니에요.<br> 그렇게 분개하는 건 어떻습니까?\"",
    "「ちょっと聞いてくださいよ！<br>　せっかくだから、このキャンプ場をお金儲けに使えないかと思って、<br>　色々アイディアをまとめようとしてるんです」": "\"조금 들어주세요!<br> 모처럼이니까, 이 캠프장을 돈벌이에 사용할 수 있을까 생각하고,<br> 여러가지 아이디어를 정리하려고 합니다\"",
    "「でもなぜか、そのたびに地震が起こるんですよ！<br>　おかげでいちいちビックリしちゃって、考えがまとまりやしません！<br>　こっそりカジノを建てる計画を練ってたんですが……」": "「그래도 왠지, 그때마다 지진이 일어나요!",
    "「きゃあ！！」": "「꺄아!!」",
    "「もーまたですか！？」": "「모-또입니까!?」",
    "「まったく……おかしなこともあるものですわね……」": "「전혀… … 이상한 일도 있는 것이군요…",
    "そのようにして、なぜか頻発する地震に悩まされながらも、<br>イマージュたちの力でキャンプ場づくりは順調に進み、<br>数週間が経つ頃にはかなり形になってきた。": "그렇게 해서 왠지 빈발하는 지진에 시달리면서도, <br>이마주들의 힘으로 캠프장 만들기는 순조롭게 진행되어,<br>수주간이 지날 무렵에는 꽤 형태가 되어 왔다.",
    "が、ある日の夕方のこと――": "하지만 어느 날 저녁에 ――",
    "「そこの貴様らぁ！<br>　今すぐに作業を中止しろ！」": "\"거기 너희들아!<br> 지금 작업을 중지하라!\"",
    "突然やってきた男は、我々に向かって高圧的に言い放った。<br>その身なりと、使用人をぞろぞろと引き連れている様子を見るに、<br>どうやら貴族らしい。": "갑자기 온 남자는 우리를 향해 고압적으로 말했다. <br>그 옷차림과, 사용인을 조금씩 데리고 있는 모습을 보는데,<br>아무래도 귀족인 것 같다.",
    "「あの……どうなさったのですか～？<br>　あなたはいったい……？」": "「저기… … 어떻게 되었습니까~?",
    "「この土地は私が別荘を建てるために買い取ると、持ち主に話をつけた。<br>　故に、チンケなキャンプ場など作ることは許さん。<br>　今すぐ立ち去りたまえ」": "\"이 땅은 내가 별장을 세우기 위해 구입하자, 주인에게 이야기를 했다.<br>” 그래서 친케한 캠프장 등 만드는 것은 허씨.",
    "「べ、別荘？」": "「베, 별장?」",
    "「キャンプ場を作る件は、地主さんに話を通してあります。<br>　そんな一方的なことを言われる筋合いはないはずですが」": "「캠프장을 만드는 건은, 지주씨에게 이야기를 통해 있습니다.<br>그런 일방적인 것을 말해지는 근거는 없을 것입니다만」",
    "「だから、この土地は私が買うことに決まったと言っている！<br>　前の所有者が交わした約束など、私の知ったことではない。<br>　今日から部外者は立入禁止だ！」": "\"그러니까, 이 토지는 내가 사기로 정해졌다고 하고 있다!<br> 이전의 소유자가 교제한 약속 등, 내가 아는 것은 아니다.<br>오늘부터 외부인은 입입 금지다!\"",
    "「立入、禁止……？」": "「입입, 금지…",
    "「……待ってください。<br>　せめて、キャンプでの利用だけでも許可していただけませんか。<br>　藝術家にとって、ここの景観は絵画のモチーフとしても最適で……」": "「… … 기다려 주십시오.",
    "「断る。そちらの事情など私の知ったことではない。<br>　それに、どのみち今後はここでキャンプなどできん」": "「 거절한다. 그쪽의 사정 등 내가 알게 된 것은 아니다.",
    "「ど、どういう意味ですか？」": "\"어, 무슨 뜻이야?\"",
    "「別荘を建てるからには、この私が退屈しないように、<br>　辺り一帯を掘り返して開発することになるだろう。<br>　少なくとも乗馬や球技を楽しむ施設は必要だな」": "「별장을 세우기 위해서는, 이 내가 지루하지 않게, <br> 근처 일대를 파헤쳐 개발하게 될 것이다.<br> 적어도 승마나 구기를 즐기는 시설은 필요하구나」",
    "「そんな……」": "「그런…",
    "「そんなの、わざわざ自然を壊してまでやらなくたって、<br>　他の場所でもできることじゃないですか！<br>　失った自然は元には戻らないんですよ！？」": "「그런데, 일부러 자연을 부수고까지 하지 않게 되었다고, <br> 다른 장소에서도 할 수 있는 것이 아닙니까!<br> 잃은 자연은 원래는 돌아오지 않습니다!?」",
    "「なんだと？　この私に向かって説教するつもりか！？<br>　出るところに出てやってもいいんだぞ！？」": "「뭐라고? 이 나를 향해 설교할 생각인가!?",
    "「セ、セザンヌ……！　気持ちはわかるが、大人しく従うしかない。<br>　残念だが、法的には……土地は所有者のものだ」": "「세, 세잔느…",
    "「ふん……！　そっちの奴はわきまえているようだな。<br>　わかったら、さっさと出ていくがいい。<br>　これ以上居座るようなら無理やりつまみ出すからな！」": "「흠…",
    "「うぅ……っ。この景色に、代わりなんてないんです。<br>　ここじゃないと……ダメなのに……」": "「으으…",
    "「セザンヌさん……」": "「세잔느씨…",
    "「……とりあえず、元の地主さんに会いにいきませんか？<br>　一応、事実確認も兼ねて……」": "「… … 우선, 원래의 지주씨를 만나러 가지 않겠습니까?",
    "「ああ、その確認は必要だろう。<br>　……しかしキャルト。セザンヌが怒鳴られているのに、<br>　今回は相手に食ってかからないんだな？」": "「아아, 그 확인은 필요할 것이다.<br>…",
    "「いや～、キャルトちゃんもあの貴族と近いことは考えてたんで、<br>　さすがに自分を棚に上げて非難はできないといいますか……」": "「아니~, 캬토쨩도 그 귀족과 가까운 것은 생각했으니까, <br>　역시 자신을 선반에 올려 비난은 할 수 없다고 말할까요…",
    "「……やれやれ」": "\"......해라\"",
    "アテネスに戻り、地主のもとを訪れると、<br>彼の態度は先日会った時とは一変していた。": "아테네스로 돌아와 지주를 찾았을 때, 그의 태도는 요전날 만났을 때와는 달랐다.",
    "「いやぁ、その、連絡が遅れたことはお詫びします。<br>　ただ、あの貴族さんに売却する方向で話を進めているのは本当です。<br>　ちょっと事情がありまして……」": "「아니, 그, 연락이 늦어진 것은 사과합니다.",
    "「事情？　どんな事情ですか？」": "「사정? 어떤 사정입니까?」",
    "「ええと……それは、その」": "「음… … 그건, 그」",
    "「先ほど会ったあの貴族のことなら、わたくしも存じておりますわ。<br>　アテネスの中でも有数の、桁違いの財力と権力をお持ちの方だとか」": "\"방금 만난 그 귀족의 일이라면, 저도 알고 있어요.<br> 아테네스 중에서도 유수의, 자릿수의 재력과 권력을 가지고 계신 분이라든지\"",
    "「つまり、地主さん。<br>　あなたは財力なり権力なりに屈したということですわね？」": "「즉, 지주씨.",
    "「うっ……う、うう」": "「으……으, 우우」",
    "「す、すみませんでした！　でも……わかってください！<br>　あんな不便な土地を、とんでもない高値で買い取るって言われたら、<br>　千載一遇のチャンスだって思うでしょう！？」": "「스, 죄송했습니다! 그래도… …알아 주세요!",
    "「あの貴族、それだけの大金をチラつかせてきたんですよ。<br>　……わ、私の土地なんですから、別に売ったっていいでしょう？」": "\"그 귀족, 그만큼의 대금을 칠라 붙여 왔어요.",
    "「でも、私たちがキャンプ場を作ってることは、<br>　地主さんも承知してたはずじゃないんすか！？<br>　それなのに……」": "「하지만, 우리가 캠프장을 만들고 있는 것은,<br>지주씨도 알고 있었을 건 아닐까!?<br>그것인데…",
    "「マネちゃん……もう、十分です。<br>　わたしたちはあの土地をご厚意で使わせてもらっていただけですし、<br>　これ以上はどうにもできないでしょう……」": "「마네쨩… … 이제, 충분합니다.",
    "「で、でも……セザンヌさん……」": "「그래도… … 세잔느씨…",
    "「わたしのために、立ち向かってくれてありがとうございます～。<br>　……そのお気持ちだけで、十分ですから」": "「나를 위해서, 맞서 주셔서 감사합니다~.<br>… … 그 기분만으로, 충분하니까」",
    "「うぅ……」": "「으으…",
    "キャンプ場づくりは完全に頓挫してしまった……。<br>それどころか、セザンヌが愛したあの大自然も失われようとしている。": "캠프장 만들기는 완전히 좌절해 버렸다… 오히려 세잔느가 사랑한 그 대자연도 잃어버리려 하고 있다.",
    "土地の権利が向こうにある以上は、難しい問題だが……。<br>なんとかする方法はないのだろうか？": "토지의 권리가 저쪽에 있는 이상은 어려운 문제이지만… <br> 어떻게 하는 방법은 없을까?"
}