{
    "海辺の絵画対決": "해변의 회화 대결",
    "「うっぷ……さすがに食べ過ぎました。<br>　ビーチチェアで少し昼寝でもしましょう」": "「웃뿌…",
    "本当に遠慮なく海の家で豪遊したアルテは、<br>お腹をさすって椅子に腰をおろした。": "정말 망설이지 않고 바다의 집에서 호유한 아르테는, <br>배를 드러내 의자에 허리를 내렸다.",
    "「食っては寝て……。<br>　やはりアルテはアルテだな」": "「먹고는 자고…",
    "「それは一体どういう意味ですか」": "\"그것은 도대체 무슨 뜻입니까?\"",
    "「そのままの意味だ」": "「그대로의 의미다」",
    "そんな会話をしていると、<br>ふとアルテの視線が一点に固定されるのがわかった。": "그런 대화를 하고 있으면, <br> 문득 아르테의 시선이 한점에 고정되는 것을 알았다.",
    "「あれは……迷子かもしれませんね」": "「저것은… … 잃어버릴지도 모르겠네요」",
    "視線の先を追うと、<br>小さな男の子が所在なげに砂浜をうろついている。<br>確かに、周囲に保護者らしき人の姿は見えない。": "시선의 끝을 쫓으면, <br>작은 소년이 소재한 게 모래사장을 뚫고 있다. <br>확실히, 주위에 보호자다운 사람의 모습은 보이지 않는다.",
    "「あなた、どうしたんですか？<br>　迷子なら、この天才美少女藝術家アルテ様が話を聞いてあげますよ」": "\"당신, 어떻게 했습니까?<br> 미아라면, 이 천재 미소녀 예술가 아르테님이 이야기를 들어 줄게요\"",
    "「んなっ！　いきなり声をかけてきてなんだよー！<br>　確かに迷子かもしれないけど、<br>　お母さんもお父さんも、ひとりで探せるもんね」": "\"뭐야! 갑자기 말을 걸어 왔어-!<br> 확실히 잃어버릴지도 모르지만, <br> 엄마도 아빠도 혼자서 찾을 수 있구나\"",
    "アルテの見立て通り、男の子は迷子だったらしい。<br>やや生意気な性格らしく、アルテにも物怖じせずに対応している。": "아르테의 전망대로, 소년은 잃어버린 것 같다. <br> 약간 건방진 성격답게, 아르테에게도 무서워하지 않고 대응하고 있다.",
    "「ご両親とはどこではぐれたんだい？」": "「부모님과는 어디에서 쫓겨났어?」",
    "「あっちのほうだよ！<br>　でも僕の勘ではお母さんもお父さんもこっちにいる！<br>　だからずっと歩いてきたんだ！」": "\"저쪽이야!<br>이라도 내 감상에서는 엄마도 아빠도 이쪽에 있다!<br>이니까 계속 걸어왔어!\"",
    "「まったく、愚かですねぇ……。<br>　これだけ広い海岸で根拠なく移動したら、余計迷うに決まっています」": "\"전혀 어리석네요…",
    "「子供相手になんて言い草だ！」": "「아이 상대에게 뭐라고 말초다!」",
    "「お姉さん、ムカつくー！<br>　でも確かに、それはそうかも……」": "「언니, 지네 쓰쿠-!<br> 하지만 확실히, 그것은 그럴지도…",
    "男の子は反発しながらも、アルテの言葉に納得したようだ。": "소년은 반발하면서도 아르테의 말에 납득한 것 같다.",
    "「ご両親も探しているだろうから、<br>　しばらくここで待っていてもいいんじゃないか？」": "「부모님도 찾고 있으니까, <br> 잠시 여기에서 기다리고 있어도 되지 않을까?」",
    "「それでは、特別にこのアルテ様が遊び相手になってあげましょう。<br>　よほど幸運な子供しか経験できない特別な栄誉ですよ、これは」": "\"그럼, 특별히 이 아르테 님이 놀이 상대가 되어 드리겠습니다.<br> 좀처럼 행운의 아이 밖에 경험할 수 없는 특별한 영예예요, 이것은\"",
    "「なに言ってるかわかんないけど、とにかく遊ぼー！<br>　どんな遊びがいいかなー。<br>　お姉さんの彼氏もいるから、３人でできる遊びだよね」": "\"무슨 말을 하는지 모르겠지만, 어쨌든 놀자!<br> 어떤 놀이가 좋을까.",
    "「んなっ！？　か、彼氏とはなんですか。<br>　ち、違いますよそんなの」": "\"뭐야!??, 남자친구와는 뭐죠?",
    "「わー！　赤くなってるー！」": "\"와-! 빨갛게 되어-!\"",
    "「あ、赤くなってなんてないですよ。<br>　ねぇ、館長」": "「아, 빨갛게 되어서는 없어요.",
    "「いや、赤くなってはいるぞ……」": "「아니, 빨갛게 되어 있는 거야…",
    "「もう！　なんですか館長まで！」": "\"이제! 뭐야 관장까지!\"",
    "「ほら、館長はさっさと海の家に行って、<br>　迷子のことを言付けてきてください。<br>　ご両親が探しに来るかもしれないですし」": "「자, 관장은 바로 바다의 집에 가서, <br> 미아를 말해 주세요.<br> 부모님이 찾아오실지도 모르고요」",
    "「あぁ、それがいいな。行ってくるよ」": "「아아, 그것이 좋다. 다녀올게」",
    "なかば追い払われた形だが、<br>実際、人の集まる場所に言付けを残しておくのは有効だろう。": "나카바 쫓겨난 형태이지만, <br>실제, 사람이 모이는 장소에 말을 남겨 두는 것은 유효할 것이다.",
    "「まったく、次に彼氏なんて言ったら承知しませんからね」": "「전혀, 다음에 남자친구라고 말하면 몰라요」",
    "「変なのー！」": "\"이상한거야!\"",
    "大人げないアルテと生意気な男の子で、意外と会話が噛み合っている。<br>そう苦笑しながら、海の家へ向かうのだった。": "어른스럽지 않은 아르테와 건방진 소년으로, 의외로 대화가 맞물리고 있다. <br>그렇게 쓴웃음을 지으며, 바다의 집으로 향하는 것이었다.",
    "「うーむ、ここはこうですね」": "「우음, 여기는 이렇네요」",
    "元の場所へ戻ると、アルテは木の棒を使って砂浜に絵を描いていた。<br>男の子は熱心にその様子を見ている、のだが――": "원래 장소로 돌아오자 아르테는 나무 막대기를 사용하여 모래사장에 그림을 그렸다. <br>소년은 열심히 그 모습을 보고 있는데, ――",
    "「くっつきすぎでは……？」": "「너무 붙어서는…",
    "男の子はアルテの膝を抱えるようにして、そこに頭を乗せている。<br>もちろん、足元の絵がよく見えるようにしているだけ、<br>というのはわかるのだが……。": "소년은 아르테의 무릎을 갖게 하고, 거기에 머리를 올려놓고 있다. <br> 물론, 발밑의 그림이 잘 보이게 하고 있을 뿐, <br>이라고 하는 것은 알지만....",
    "「おや館長、戻りましたか。<br>　あと、なんか言いました？」": "「오야 관장, 돌아왔습니까.<br>그리고, 뭔가 말했어요?」",
    "「いや、ずいぶん仲良くなったものだと思ってな」": "「아니, 꽤 친해졌다고 생각해」",
    "その言葉を受け、アルテは甘える男の子をチラリと見遣った。": "그 말을 받아 아르테는 달콤한 소년을 깜짝 놀랐다.",
    "「なんですか、館長。<br>　もしかして私に密着している少年に嫉妬ですか？」": "\"뭐야, 관장.<br> 혹시 나에게 밀착하고 있는 소년에게 질투입니까?\"",
    "「まったく、こんな子供に嫉妬するなんて大人げないですね～。<br>　普段は余裕ぶってるくせに、<br>　かわいらしいところもあるじゃないですか」": "\"전혀, 이런 아이에게 질투하는 건 어른스럽네요~.<br> 평소에는 여유 있는 주제에,<br> 귀여운 곳도 있잖아요\"",
    "「どうです？　よかったらあなたも同じようにしますか？」": "\"어떻습니까? 좋으면 당신도 똑같이 하시겠습니까?\"",
    "「するわけないだろ！」": "「할 수 없겠지!」",
    "「声を荒げちゃって。<br>　いや～、あのお兄さん怖いですねぇ♪」": "「목소리를 거칠어 버려서.<br>아니~, 그 오빠 무서워요♪」",
    "ここぞとばかりに調子に乗るアルテは、男の子に同意を求める。<br>男の子は面倒だったのかよくわかっていないのか、<br>少し首をかしげただけで話題を受け流した。": "여기저기만 음색을 타는 아르테는, 소년에게 동의를 요구한다. <br>소년은 귀찮았는지 잘 모르는지,<br>조금 목을 긁는 것만으로 화제를 받아들였다.",
    "「それはそうと、どうです、この絵。<br>　とても芸術的でしょう」": "\"그건 그렇다면 어때요, 이 그림.<br> 매우 예술적이지요.\"",
    "アルテは立ちあがり、砂浜に描いていた絵について男の子に尋ねる。<br>横から覗いてみると、その絵は確かに素晴らしいものだった。<br>――アルテが滅多に絵を描かないのが、改めて残念に思えるほどに。": "아르테는 일어나 모래사장에 그려져 있던 그림에 대해 소년에게 물었다. <br>옆에서 들여다 보면, 그 그림은 확실히 멋진 것이었다. <br>――아르테가 드물게 그림을 그리지 않는 것이, 다시 한번 유감스러울 정도로.",
    "「えー、下手くそじゃない？」": "「에-, 잘못이 아니야?」",
    "「んなぁっ！？！？　天才美少女藝術家による芸術作品ですよ！？<br>　下手くそなわけがないでしょうが！！」": "\"뭐야!?!? 천재 미소녀 예술가에 의한 예술 작품이에요!?",
    "「あーあ、まったく、これだから子供は。<br>　本当に見る目がないのは困りますよ」": "「아아아, 전혀, 이것이니까 아이는.<br> 정말 보는 눈이 없는 것은 곤란해요」",
    "「このくらい僕にも描けるもん！」": "「이 정도 나에게도 그릴 수 있어!」",
    "「はぁ！？！？　それじゃあこれから勝負です！！<br>　できるもんなら描いてみてくださいよ！！」": "「하아!?!? 그럼 이제부터 승부입니다!!",
    "子供相手にキレすぎだろう……と思ったが、これも遊びの一環だろう。<br>結局、ふたりは機嫌よくお絵かき対決を始めた。<br>そんな様子を見守っているあいだに、時間は過ぎたのだった――": "아이 상대에게 너무 예쁘겠지… … 라고 생각했지만, 이것도 놀이의 일환일 것이다. 결국, 두 사람은 기분 좋게 그림 대결을 시작했다. <br>그런 모습을 지켜보는 가운데, 시간은 지나간 것이었다――",
    "「――おや、向こうからなにやら呼ぶ声が聞こえてきましたよ」": "「――아, 저쪽에서 뭐라고 부르는 목소리가 들려왔어요」",
    "「あっ！　お母さん！　お父さん！」": "\"아! 엄마! 아빠!\"",
    "陽が暮れかかってきた頃、男の子を探していた親御さんがやってきた。<br>男の子は嬉しそうに両親の元へと駆け出す。": "양이 살아왔을 무렵, 소년을 찾고 있던 부모님이 왔다. <br>소년은 기쁘게 부모님의 곁으로 달려간다.",
    "「ねぇねぇ！　お母さん！　僕、芸術家になれちゃうかも！」": "「저기! 엄마! 저, 예술가가 될 수 있을지도!」",
    "「もう、甘いですねぇ」": "「이제, 달콤하네요」",
    "両親に無邪気に話しかける男の子を見て呆れたように言いながら、<br>アルテは安堵の表情を浮かべている。": "부모님께 순진하게 말을 걸어주는 소년을 보고 어리석은 듯 말하면서, <br>아르테는 안도의 표정을 띄고 있다.",
    "……それから、男の子とその両親は改めて礼を言うと、<br>３人で仲良く帰っていった。": "그러고 나서, 소년과 그 부모님은 다시 예를 들어, <br>3명으로 사이좋게 돌아갔다.",
    "「ふぅ……騒がしいのは苦手です。<br>　まったく、あの子のせいで疲れましたよ」": "「후우… … 시끄러운 것은 서투르다.",
    "「またそんなことを言って。<br>　少し寂しいんじゃないのか？」": "\"또 그런 말을 해.<br> 조금 외로운 게 아닌가?\"",
    "「ふふ……どうでしょうね」": "「후후… … 어때요」",
    "アルテは返事を誤魔化して、砂浜に顔を向ける。<br>そこでは先ほどアルテたちが描いていた絵が、<br>波に洗われ消えようとしていた。": "아르테는 대답을 오마화하고 모래사장으로 얼굴을 향한다. 거기서는 방금 전 아르테들이 그려놓고 있던 그림이, 파도에 씻겨 사라지려고 하고 있었다.",
    "「……記憶が、消されていくみたいです」": "「… … 기억이, 지워져 가는 것 같습니다」",
    "アルテは悲しげな表情でそう呟くと、<br>さらに言葉を続けた。": "아르테는 슬픈 표정으로 그렇게 중얼거렸다.",
    "「海に来てはしゃいでしまうなんて、自分でも意外でした。<br>　それに、浮き輪があったとはいえ、違和感なく泳ぐこともできました。<br>　――私には、これまで海に来た記憶なんてないのに」": "「바다에 와서는 말을 걸어 버리다니, 스스로도 의외였습니다.<br> 게다가, 부유환이 있었다고는 해도, 위화감 없이 수영도 할 수 있었습니다.<br>――나에게는, 지금까지 바다에 온 기억은 없었는데」",
    "「もしかしたら、以前の私は海によく来ていたのかもしれない……<br>　私は昔から海のことが大好きだったのかもしれない。<br>　そう思うんです」": "\"어쩌면, 이전의 나는 바다에 잘 와 있었을지도 모른다…",
    "「でも、そんな記憶、私にはありません。<br>　もしかしたら、今日の楽しかった記憶も、いつかまた……」": "「하지만 그런 기억, 나에게는 없습니다.<br> 혹시, 오늘의 즐거웠던 기억도, 언젠가 또…",
    "アルテは記憶を失って夢幻美術館に来ている。<br>普段はそれを気にしている素振りなど見せない彼女だが、<br>気にしないでいることができるはずもない――": "아르테는 기억을 잃고 몽환미술관에 와 있다. <br>평상시는 그것을 신경쓰고 있는 몸짓 등 보이지 않는 그녀이지만,<br>신경쓰지 않고 있을 수 있을 리도 없다--",
    "「よし、もう一度描くぞ！」": "\"좋아, 다시 그릴거야!\"",
    "「ど、どうしたんですか、館長。<br>　いきなり私の絵を真似して砂浜に描き始めるなんて、<br>　そんな無駄なことを……」": "「어, 어떻게 했습니까, 관장.",
    "「もしアルテが忘れても、俺が覚えている！」": "「만약 아르테가 잊어도, 내가 기억하고 있다!」",
    "「…………！」": "「…………!」",
    "「仮にまたアルテが記憶をなくしても、<br>　何度でもこうして描き直して、思い出させてみせる」": "\"가령 또 아르테가 기억을 없애도, <br> 몇 번이라도 이렇게 그려서, 떠올리게 한다\"",
    "「先ほどの男の子にアルテが影響を与えたように、<br>　アルテはこれからも生きている証を残し続けるんだ。<br>　だから――そんならしくない顔をするな」": "\"아까의 소년에게 아르테가 영향을 준 것처럼, <br>아르테는 앞으로도 살아 있는 간증을 남기고 있어.<br>이니까--그렇게 안 되는 얼굴을 하지마\"",
    "「あはは……なにをこっ恥ずかしいこと言ってるんですか」": "「아하하…",
    "アルテは笑いながら、隣にしゃがんで木の枝を手に取った。<br>綺麗な夕焼けを逆光にした彼女と目が合う。": "아르테는 웃으면서 옆에 쪼그리고 나무 가지를 잡았다. <br>예쁜 일몰을 역광으로 한 그녀와 눈이 맞는다.",
    "「……なら、忘れるのも大変なくらいの夏の思い出、<br>　まだまだ私にくださいね」": "「…",
    "「あぁ、約束する」": "「아아, 약속한다」",
    "その言葉に、アルテは静かに微笑んだのだった。": "그 말에 아르테는 조용히 미소 지었다."
}