{
    "本当に、かわいいのは……": "정말, 귀여운 것은…",
    "先日の“相談”の件でトレンティーナに呼び出され、街に出ていた。<br>待ち合わせ場所に着くと、先に着ていた彼女が気づいて手を振る。": "요전날의 “상담”의 건으로 트렌티나에 불려, 거리에 나와 있었다. <br>대합 장소에 도착하면, 먼저 입고 있던 그녀가 알아차리고 손을 흔든다.",
    "「来てくれたな、館長殿。<br>　今日は貴殿の審美眼を見込んで、頼みがある」": "「와 주었어, 관장전.<br> 오늘은 당신의 심미안을 전망해, 부탁이 있다」",
    "「審美眼？」": "「심미안?」",
    "「……その、なんだ。<br>　私の選ぶ服が、本当に似合うかどうか……意見が欲しいのだ」": "「…",
    "「美術館の館長たる貴殿の目に狂いはないはずだ。<br>　かわいい服が私に似合うかどうか……率直な意見をもらおう！」": "「미술관의 관장인 귀전의 눈에 미치지 않을 것이다.<br>귀여운 옷이 나에게 어울리는지… …솔직한 의견을 받자!」",
    "「美術品を見る目と、女性のファッションを見る目は違うと思うが……。<br>　せっかく期待してくれているのだから、できるだけのことはしよう」": "「미술품을 보는 눈과 여성의 패션을 보는 눈은 다르다고 생각하지만…",
    "「今まで、誰にもこんなことは頼めなかったからな」": "「지금까지, 누구에게도 이런 것은 부탁할 수 없었으니까」",
    "「しかし、ショーウィンドウを見つめる私の痴態を<br>　ハッキリ見られてしまった以上、<br>　館長殿に対してはもう恥じらう理由もない」": "\"그러나, 쇼윈도우를 바라보는 내 치태를 <br> 깨끗이 볼 수 있었던 이상, <br> 관장전에 대해서는 이제 부끄러워할 이유도 없다\"",
    "「痴態って……」": "「치태는…",
    "「前にも言ったが……トレンティーナの服の好みは周知の事実だ。<br>　せっかくなら、女の子に頼んだ方が良かったんじゃないか？」": "「전에도 말했지만… … 트렌티나의 옷의 취향은 주지의 사실이다.",
    "「た、たとえ知られていようとダメなものはダメだ！<br>　他の相手には、こんな話さえしたこともないし……」": "「타, 비록 알려지려고 안되는 것은 안돼!<br> 다른 상대에게는, 이런 이야기조차 한 적도 없고…",
    "「それに、どうせなら……館長殿の好みを聞ければ……」": "「게다가, 어차피라면… … 관장전의 취향을 들으면…",
    "「ん？」": "「응?」",
    "「あぁ、いや、なんでもない！　さあ、早速近くの服屋へ行こう。<br>　せっかくの機会だ、何軒か回らせてもらうぞ？」": "「아아, 아니, 아무것도 아냐! 자, 조속히 가까운 옷가게에 가자.",
    "「ああ、買い物が長引くくらいの覚悟はしてきている。<br>　急かさないから、ゆっくり選ぶといい」": "「아아, 쇼핑이 길어질 정도의 각오는 해오고 있다.",
    "「それを聞いて安心した。<br>　では、まずはあそこの店からだな……！」": "「그것을 듣고 안심했다.",
    "先導するように歩き出すトレンティーナと共に、<br>ブティックへ向かった。": "선도하도록 걷는 트렌티나와 함께 <br>부티크로 향했다.",
    "「ううん……実に美しい。<br>　惚れ惚れするデザインだ……」": "「으응… … 정말 아름답다.",
    "店に入ってすぐ、トレンティーナはあちこちに目移りし始めた。<br>以前は店の外から眺めていただけだが、中に入るとますます楽しそうだ。": "가게에 들어가자마자 트렌티나는 곳곳으로 옮겨지기 시작했다. <br>이전에는 가게 밖에서 바라볼 수 있었지만, 안으로 들어가면 점점 즐거울 것 같다.",
    "「そういえば……店員に服を見立ててもらったことはないのか？<br>　似合う服を探すなら、有効な手だと思うが」": "「그러고 보면…",
    "「店員に頼むのはダメだ。損得が絡むからな。<br>　向こうが売りたい服を薦めてくるんじゃないかと思ってしまう」": "「점원에게 부탁하는 것은 안 된다. 손득이 얽히니까.<br>ㄷ 저쪽이 팔고 싶은 옷을 추천해 오는 것이 아닐까 생각해 버린다」",
    "「それに……もし仮に、かわいい服を見立ててほしいと頼んだのに、<br>　全然違う方向性の服を薦められてしまったら……」": "\"거기에…",
    "「そうなったら、“私にかわいい服は似合わない”と、<br>　プロの目から見て宣告されたようで、傷つく……」": "\"그렇게 되면, \"나에게 귀여운 옷은 어울리지 않는다\"고, <br>프로의 눈에서 보고 선고된 것 같아, 상처 입는다......\"",
    "「せ、繊細だな……そこまで気にしなくてもいいだろうに……」": "「어, 섬세하구나…",
    "「とにかく、今日は館長殿の意見だけ聞ければいい。<br>　それで、早速だが……こういう服はどうだろう？」": "\"어쨌든, 오늘은 관장전의 의견만 들으면 된다.<br>그래서, 조속하지만......이런 옷은 어떨까?\"",
    "トレンティーナが気に入ったらしい服を、胸の前に当ててみせる。": "트렌티나가 마음에 든 것 같은 옷을 가슴 앞에 맞춰 보인다.",
    "「白のドレスか……ふむ……」": "「흰색 드레스인가… … 후무…",
    "「あっ、少し動いて見せた方がいいな。<br>　白は光を反射するから、光沢がキレイなんだ。ほら……」": "「아, 조금 움직여 보이는 편이 좋다.<br>백은 빛을 반사하기 때문에, 광택이 예쁘다. 자......」",
    "そのまま軽く左右にトレンティーナが動くと、<br>ドレスはキラキラと光を跳ね返して輝いた。": "그대로 가볍게 좌우로 트렌티나가 움직이자, <br>드레스는 반짝반짝 빛을 튀어나와 빛났다.",
    "「なるほど……美しい」": "「과연……아름다운」",
    "「私もそう思う。<br>　本当に素晴らしい技巧だな」": "\"나도 그렇게 생각한다.<br> 정말 멋진 기술이구나\"",
    "「いや、単にドレスのことを言ったのではない。<br>　そのドレスを当てた、トレンティーナの姿が美しいと言ったんだ」": "「아니, 단순히 드레스를 말한 것은 아니다.<br> 그 드레스를 맞은 트렌티나의 모습이 아름답다고 말했어",
    "「なぁ……っ！？」": "「뭐…… 어!?」",
    "感想を聞いたトレンティーナは、瞬く間に耳まで真っ赤になった。<br>慌てた様子でドレスを元の場所に戻し、出口に向かう。": "소감을 들은 트렌티나는 순식간에 귀까지 새빨갛게 됐다. <br> 당황한 모습으로 드레스를 원래 장소로 되돌려 출구로 향한다.",
    "「……つ、次の店に行こう、館長殿」": "「… … 하나, 다음 가게에 가자, 관장전」",
    "「ここでは買わないのか？　せっかく似合っていたのに」": "「여기서는 사지 않을까? 모처럼 어울리고 있었는데」",
    "「そ、外の空気に当たりたいんだ！<br>　少し歩かないと、顔の火照りが冷めてくれない……！」": "「그, 밖의 공기에 맞고 싶어!<br> 조금 걷지 않으면 얼굴의 불빛이 식어 주지 않는다…",
    "「……わ、わかった」": "「… … 아, 알았다」",
    "「なんというか……色々とわかりやすすぎるな……」": "「뭐라고 할까…",
    "トレンティーナと共に街を歩き、今度はイヴェール地区に来た。": "트렌티나와 함께 도시를 걸어 이번에는 이베르 지구에 왔다.",
    "「この辺りだと、あそこの店が最近評判なんだ」": "「이 근처라면, 저기의 가게가 최근 평판이야」",
    "「ほう、店の評判もしっかり調べてあるのか」": "「자, 가게의 평판도 확실히 조사하고 있는 것인가」",
    "「そういう情報は、美術館の仲間もよく噂しているからな。<br>　こっそり近づいて、聞き耳を立てているんだ」": "「그런 정보는, 미술관의 동료도 잘 소문하고 있으니까.",
    "「こっそり……それはまた別の意味で意外だ。<br>　トレンティーナはそういう盗み聞きのような行為は<br>　苦手だと思っていたんだが」": "「몰래… … 그것은 또 다른 의미로 의외다.",
    "「……私の中では、服の趣味は秘密のつもりでいたからな。<br>　おおっぴらに話に入っていくのは無理だった」": "「…",
    "「ただ、私が密かに近づくのが苦手なせいか、<br>　いつもすぐ気づかれていたな。そういえば、<br>　私が聞き耳を立てていると、彼女らの話し声も大きくなったような……」": "\"단지, 내가 비밀리에 다가가는 것이 서투른 탓인지, <br> 항상 빨리 눈치채고 있었군.",
    "「周知の事実どころか、関心のありそうな情報を共有できるように<br>　気を遣われているじゃないか……」": "「주지의 사실 커녕, 관심이 있을 것 같은 정보를 공유할 수 있도록<br>ㅀ신경 쓰고 있는 게 아닌가…",
    "「おっと、話し込んでしまったな。<br>　早く店に入ろう、館長殿」": "\"죄송합니다, 말을 걸어 버렸습니다. \\ n 빨리 가게에 들어가자, 관장전\"",
    "「こういう柄のスカートは……さ、さすがにかわいらしすぎるか？」": "「이런 무늬의 스커트는…",
    "「悪くないが、少し色の主張が合わない気がするな……。<br>　向こうに色違いのものがあるぞ。<br>　あれの方がいいんじゃないか？」": "「나쁘지는 않지만, 조금 색의 주장이 맞지 않는 생각이 들지 말아라…",
    "「こっちか。<br>　ど、どうだ……？」": "\"이쪽인가.<br>　, 어때……?\"",
    "「あぁ、そっちの方がいい。<br>　よく似合っている」": "「아아, 그쪽이 좋다.<br> 잘 어울린다」",
    "「そっ、そうか！<br>　やはり館長殿に頼んで正解だったな。<br>　私ではどちらが良いか、判断がつかないところだ……」": "「그래, 그래!",
    "「そう思うのも無理はない。<br>　トレンティーナはスタイルが良いし、<br>　似合う服がたくさんあって迷うだろう」": "「그렇게 생각하는 것도 무리는 없다.<br>트렌티나는 스타일이 좋고,<br>어울리는 옷이 많이 있어 헤매겠지」",
    "「う、くっ……！<br>　そ、そういうことをさらっと言うな！」": "「으, 큭…",
    "「……でも、こうして一緒に店を回ってみてわかった。<br>　私は、単にベストな選択をしたかったわけじゃないんだ」": "「…",
    "「信頼できる人の意見を聞きながら、こうして色んな服を試す……<br>　ひとりじゃ絶対にできないことだ。<br>　今までになく楽しい。最高だ！」": "「신뢰할 수 있는 사람의 의견을 들으면서, 이렇게 여러가지 옷을 시험한다…",
    "満面の笑みで答えて、トレンティーナはこちらの手を取った。": "만면의 미소로 대답해, 트렌티나는 이쪽의 손을 잡았다.",
    "「さあ、まだまだ店を回ろう！<br>　早くしないと日が暮れてしまう！」": "「자, 아직 가게를 돌자!<br>빨리 하지 않으면 날이 살아버린다!」",
    "その後も色んな地区を回って、次々に服屋へ入った。": "그 후도 여러 지구를 돌고, 차례차례로 옷가게에 들어갔다.",
    "途中からはトレンティーナもすっかり慣れたようで、<br>見違えるようにリラックスした様子で服を選んでいた。": "도중부터는 트렌티나도 완전히 익숙한 것 같고, <br> 낯설도록 릴렉스한 모습으로 옷을 선택하고 있었다.",
    "「いや、楽しい時間が過ぎるのはあっという間だな。<br>　今日は付き合ってくれてありがとう、館長殿」": "\"아니, 즐거운 시간이 지나는 것은 순식간이구나.<br> 오늘은 사귀어 주셔서 감사합니다, 관장전\"",
    "「それはいいのだが……<br>　結局、まだ一着も服を買っていないんじゃないか？」": "「그건 좋지만…",
    "「ん……はは、いや……な。<br>　選ぶのはいいんだ。<br>　ただ、買うとなると、なかなか踏ん切りがつかなくて……」": "「응……하하, 아니… … 뭐.",
    "「この期に及んで躊躇することはないだろう。<br>　トレンティーナも、途中からは明らかに楽しんでいたし」": "\"이 기간에 걸쳐 주저하는 일은 없을 것이다.<br>트렌티나도, 도중부터는 분명히 즐겼고\"",
    "「……それは、館長殿が一緒だったからだ」": "「… … 그것은 관장전이 함께 있었기 때문이다」",
    "「私ひとりだったらこんなにあちこち回ろうとは思えなかっただろうし、<br>　かわいい服を当ててみたところを館長殿以外の誰かに見られるのは、<br>　やはり今でも恥ずかしい……」": "「나 혼자라면 이렇게 곳곳을 돌려고는 생각되지 않았을 텐데, <br> 귀여운 옷을 맞춰 보았던 곳을 관장전 이외의 누군가에게 볼 수 있는 것은, <br> 역시 지금도 부끄럽다…",
    "「だから、買っても結局は着る勇気が持てないんじゃないか。<br>　そんな風に思えてきてな……」": "「그러니까, 사고도 결국은 입는 용기가 없지 않나.<br>그렇게 생각되어 와…",
    "「……なら、その最後の一押しは、こちらでやろう」": "「…",
    "「え？　か、館長殿？」": "「에? 인가, 관장전?」",
    "トレンティーナの腕を引き、今日最初に入った店へと向かう。": "트렌티나의 팔을 당겨 오늘 처음 들어간 가게로 향한다.",
    "トレンティーナが恥ずかしがって戻してしまった、白いドレス。<br>それを購入することに決めて、店員を呼ぶ。": "트렌티나가 부끄러워서 돌아 버린 흰 드레스. <br> 그것을 구입하기로 결정하고 점원을 부른다.",
    "「お、おい、館長殿。<br>　確かにそのドレスはよく検討する前だったし、心残りではあったが……。<br>　買うと決めたわけじゃ……」": "「어, 어이, 관장전.",
    "「トレンティーナが支払う必要はない。<br>　これは、いつも頑張ってくれているトレンティーナへの贈り物だ」": "「트렌티나가 지불할 필요는 없다.",
    "「えっ……！？」": "「엣……!?」",
    "「だ、だが、館長殿に相談して力になってもらったのはこちらの方だ。<br>　そのうえ、プレゼントまでしてもらうわけには……！」": "「하지만, 관장전에 상담해 힘을 얻은 것은 이쪽이야.",
    "「それなら、報酬の前払いだと思ってくれればいい。<br>　喜んでくれたなら、その分をこれからの働きで返してくれ」": "「그렇다면, 보수의 선불이라고 생각해 주면 된다.",
    "「うう……どうあっても私に服を渡すつもりなんだな……」": "「우우…",
    "「だって、本当に似合っていたからな。<br>　試すだけで、着ないで済ませるなんてもったいないだろう」": "\"그래도 정말 어울렸으니까.",
    "「……わかった。<br>　館長殿にそこまで言わせた以上、強情は張れない」": "「… …알았다.",
    "「その報酬、喜んで受け取ろう。<br>　そして、貴殿を守ることで借りは返す。<br>　これからもよろしく……館長殿」": "「그 보상, 기뻐하고 받자.<br>그리고, 당신을 지키는 것으로 차용은 돌려준다.<br>앞으로도 잘… … 관장전」",
    "会計を済ませて外に出ると、辺りはすっかり暗くなっていた。": "회계를 마치고 밖으로 나오자 주변은 완전히 어두워졌다.",
    "トレンティーナはドレスの入った袋を大事そうに抱えて、<br>すぐ隣を並んで歩いている。": "트렌티나는 드레스가 들어간 가방을 소중히 안고, <br>곧 옆을 나란히 걷고 있다.",
    "「今度こそ、やり残したことはなくなったな。<br>　今日はもう解散だろうか？」": "\"이번이야말로, 떠난 적은 없어졌다.<br> 오늘은 이미 해산일까?\"",
    "「……いや、まだやり残したことがあるぞ」": "「… … 아니, 아직 떠난 적이 있다」",
    "「まだあるのか……？　なんだ？」": "「아직 있는 것인가…",
    "「せっかくだから、<br>　トレンティーナがそのドレスを着ているところが見たい」": "\"모처럼이니까, <br>트렌티나가 그 드레스를 입고 있는 곳을 보고 싶다\"",
    "「なっ……それはつまり、場所を移して……<br>　ふたりきりで、ということか？」": "「뭐……그건, 즉, 장소를 옮겨…",
    "「うぅーん…………」": "「으으응…………」",
    "しばらくなにかを想像するようにしてから、<br>トレンティーナはぶんぶんと強く首を横に振った。": "잠시 동안 상상하자, 트렌티나는 엄청나게 목을 옆으로 흔들었다.",
    "「今日はダメだ。恥ずかしい……<br>　何度もドキドキさせられて、このうえ更になんて、私の身がもたないっ」": "\"오늘은 안돼. 부끄럽다…",
    "真剣に困った様子でそう答えたトレンティーナの反応に、<br>思わず軽く噴き出してしまった。": "진지하게 곤란한 모습으로 그렇게 대답한 트렌티나의 반응에,<br>무심하게 가볍게 분출해 버렸다.",
    "「わ、笑うな！　私は本気で言ってるんだからな！」": "\"와, 웃지 마! 나는 진심으로 말하고 있으니까!\"",
    "抗議して、拗ねたようにこちらを睨んでくるトレンティーナ。<br>今日選んだどんな服よりも、<br>そんな彼女自身がなによりもかわいらしいと思えたのだった。": "항의하고, 닳은 것처럼 이쪽을 노려보는 트렌티나. <br>오늘 선택한 옷보다,<br>그런 그녀 자신이 무엇보다도 예쁘다고 생각했던 것이었다."
}