{
    "究極の癒しを": "궁극의 치유",
    "今日はなかなか大変な１日だった。<br>まさか、出産に立ち会うことになるとはな。": "오늘은 꽤 힘든 하루였다. <br>설마, 출산을 만나게 되겠지.",
    "いろいろあって流石に疲れた……そろそろ寝るとしよう。<br>そう考え床につく準備をしていると、部屋にノックの音が響いた。": "여러가지로 유석에 지쳤다… <br>그렇게 생각 바닥에 붙을 준비를 하고 있으면, 방에 노크의 소리가 울렸다.",
    "「んっ……やぁ、館長。<br>　このぼくがやってきたよ」": "「응… … 야아, 관장.",
    "「ラファエロじゃないか。<br>　昼間はお疲れさま。<br>　その衣装で部屋に来るなんて、どうしたんだ？」": "\"라파엘로가 아닌가.<br> 낮에는 수고하셨어.",
    "「きみも疲れているだろうから、癒してあげようと思ってね。<br>　ほら……やはり“癒し”といえばこの衣装だろう？」": "\"너도 지치고 있으니까, 치유해 주려고 생각해.<br> 자...... 역시\"치유\"라고 하면 이 의상일까?\"",
    "そう言ってラファエロは、<br>ボディラインを強調するように身体をくねらせながら、衣装の裾をつまむ。": "그렇게 말해 라파엘로는,<br>보디 라인을 강조하도록(듯이) 신체를 비틀면서, 의상의 밑단을 잡는다.",
    "「申し出はありがたいが、ラファエロのほうが疲れているはずだ。<br>　こちらのことは気にせず、ゆっくり休むといい」": "「제의는 고맙지만, 라파엘로 쪽이 지쳐 있을 것이다.<br> 이쪽은 신경쓰지 않고, 천천히 쉬면 좋다」",
    "「いいや、気遣いは、不要だよ……。<br>　ぼくがそうしたくて、来ているんだから……ねっ……」": "「좋아, 걱정은, 불필요해… …",
    "改めて見ると、ラファエロの様子はどこかおかしい。<br>顔は赤く染まり、息も荒くなっている。": "다시 보면 라파엘로의 모습은 어딘가 이상하다. <br>얼굴은 빨갛게 물들어, 숨도 거칠어지고 있다.",
    "「どうしたんだ……？<br>　そもそも、癒すと言ったってどういうふうに……」": "「어떻게 했는데…",
    "「んっ……はぁ……。<br>　それはもちろん、こんなふうにさ……！」": "\"응……하아…….<br> 그건 물론 이런 식으로…",
    "そう言うなり、ラファエロは思い切り抱きついてきた。<br>衣服越しにもわかる火照った身体は、彼女の内なる興奮を伝えている。": "그렇게 말하자, 라파엘로는 마음껏 안아왔다. <br>의복 너머로도 알 수 있는 불빛이 난 몸은, 그녀의 내면의 흥분을 전하고 있다.",
    "「んぅ……ねぇ……いいだろう？」": "\"응......네......좋을까?\"",
    "そして耳元で彼女の湿ったささやきが聞こえたかと思うと、<br>有無を言わさずベッドに押し倒されてしまったのだった。": "그리고 귓가에 그녀의 축축한 속삭임이 들렸을까 생각하면, <br> 유무를 말하지 않고 침대에 밀려 버린 것이었다.",
    "「んはぁっ……！<br>　おちんちん、もう大きくなって、あそこに当たってる……」": "「응은아아…",
    "「んんぅ……すぐにでも入れたいけど……。<br>　はぁ……はぁ……まだ……我慢しようじゃないか……」": "「응응… … 빨리라도 넣고 싶지만……",
    "あっというまに組み敷かれ、服を脱がされる。": "순식간에 짜여져 옷을 벗는다.",
    "我慢できないというように自らの衣服も乱したラファエロは、<br>熱に浮かされた表情のまま、こちらの肉体を見据えていた。": "참을 수 없다는 듯 스스로의 의복도 어지러운 라파엘로는, <br>열에 떠오른 표정인 채, 이쪽의 육체를 응시하고 있었다.",
    "「うぅっ……すごい……あそこを押し当てると、硬いおちんちんが、<br>　入りたそうに跳ね返ってくるんだ……はんぅ……元気だね」": "「으으… … 대단해…",
    "ラファエロは屹立した肉棒に秘所を押しつけ、<br>その感触を楽しんでいるようだ。": "라파엘로는 매달린 육봉에 비소를 밀어넣고 <br>그 느낌을 즐기고 있는 것 같다.",
    "「そして……ふふっ。<br>　硬くなり始めているのは、おちんちんだけじゃなさそうだね？」": "「그리고… … 후훗.",
    "ラファエロは両手の指でこちらの乳首に軽く触れ、<br>さわさわと刺激を与えてくる……。": "라파엘로는 양손의 손가락으로 이쪽의 젖꼭지를 가볍게 만져, <br>사와사와 자극을 준다…",
    "かつて味わったことのない責めに、竿の硬度がいやましていくのを感じる。<br>されるがまま理性が飛びそうになるが、我を律して問いを発した。": "한때 맛본 적이 없는 비난에 장대의 경도가 치유되는 것을 느낀다. <br> 되는 대로 이성이 날아갈 것 같게 되지만, 나를 이끌고 질문을 발했다.",
    "「いったい……どうしたんだ？<br>　やはりいつもと様子が違うようだが……」": "「도대체… … 무슨 일이야?",
    "「そうさ……今日のぼくは、いつもと一味違うよ？」": "「그래…",
    "「はぁ……はぁ……いいから、ぼくにまかせて？<br>　たくさん、癒してあげるから……♡」": "「하아… … 하아…",
    "答えにならない答えに反論しようとするが、もう遅かった。": "대답이 되지 않는 대답에 반론하려고 하지만 이미 늦었다.",
    "蕩けた表情のラファエロから発せられる甘い熱気を吸い込むと、<br>これから始まる“癒し”のことで頭がいっぱいになる。": "탕한 표정의 라파엘로에서 나오는 달콤한 열기를 흡입하면, <br>앞으로 시작되는 “치유”로 머리가 가득해진다.",
    "「一味違うラファエロは、どんなふうに癒しを与えてくれるんだ？」": "「별로 다른 라파엘로는 어떤 식으로 치유를 주는 거야?」",
    "「ふふっ……そうだね……こういうのはどうだい？」": "「후훗… … 그렇네… … 이런 건 어때?」",
    "刹那、かつて感じたことのないビリビリとした刺激が全身を伝う。": "찰나, 한때 느낀 적이 없는 흥미로운 자극이 전신을 전한다.",
    "それがラファエロに乳首を強く抓まれた結果だと気づいたのは、<br>すでに新しい快楽を受け入れてしまったあとだった。": "그것이 라파엘로에게 젖꼭지를 강하게 뿌린 결과라고 깨달은 것은, <br>벌써 새로운 쾌락을 받아들여 버린 후였다.",
    "「ふふっ……ち・く・び……♡<br>　気持ちいいかい？」": "「후훗… … 치・쿠・비…",
    "「そ、そんなわけがないだろう……！」": "「그, 그런 게 없을 것이다…",
    "「本当かな？　こうやって指で動かすたびに、<br>　とても気持ちよさそうな表情になっているよ？」": "\"진짜일까? 이렇게 손가락으로 움직일 때마다, <br> 매우 기분 좋을 것 같은 표정이 되어 있어?\"",
    "「んふっ……ほら……もう、こんなに先っぽが硬くなってきた……」": "「응훗…",
    "「んあっ……なんだか、<br>　指先の感触が、すごく、えっちだ……」": "「응아…",
    "ラファエロは汗ばみながら乳首を責め続ける。<br>絶え間なく送られる刺激に、戸惑いと快感が広がっていた。": "라파엘로는 땀을 흘리며 젖꼭지를 계속 비난한다. <br> 끊임없이 보내지는 자극에 당황과 쾌감이 퍼지고 있었다.",
    "感じていないと強がったものの、<br>ラファエロの手で乳首を性感帯にされてしまったのは明白だ。": "느끼지 않으면 강해졌지만, <br>라파엘로의 손으로 젖꼭지를 성감대로 되어 버린 것은 명백하다.",
    "「んっ……はぁ……。<br>　ほら、きみはどういうふうにされるのが好きなんだい？」": "「응……하아…",
    "「こうやって、カリカリ……って、引っかかれるの？<br>　それとも、指先でつまんでクニクニされるのがいいのかな？」": "「이렇게, 바삭바삭… … 라고, 잡히는 거야?",
    "「ふふっ……乳首のまわりを、指先でクルクル……ってなぞったり、<br>　先端にツンツン……って触れたり……♡」": "「후훗…",
    "「んぅ……動かし方を変えるだけで、<br>　きみのおちんちんが、ピクピク……って反応しているよ？」": "「응…",
    "「それはたまたまだ。<br>　別に乳首で感じているわけじゃない」": "\"그것은 우연히 아직.<br> 별로 젖꼭지로 느끼고 있는 것은 아니다\"",
    "「そうなのかい？<br>　それじゃあ、もう触るのはやめにしておこうかな」": "「그런 것일까?",
    "「いや、それは……！」": "「아니, 그건…",
    "「ふふん……だよね？　力を抜いたほうが、きっと気持ちいいよ？<br>　素直になって、ぼくに任せて、癒されるといい」": "「후훗…",
    "「……わかった。素直に認めよう。<br>　実際、かなり感じている」": "「…",
    "「良かった……♡<br>　んふぅ……ぼくもきみの乳首、好きなんだからね……？」": "「좋았어…",
    "ラファエロは執拗に乳首を刺激しながら、湿った声を漏らす。<br>まるで彼女自身の乳首が弄られているかのようだ。": "라파엘로는 집요하게 젖꼭지를 자극하면서 젖은 목소리를 흘린다. <br>마치 그녀 자신의 젖꼭지가 농담되고 있는 것 같다.",
    "「ほら、もっと乳首の気持よさに集中して？<br>　そしてそれを、おちんちんの快感とつなげてみるんだ」": "「자, 좀 더 젖꼭지의 기분에 집중해?",
    "「んっ……はんっ……はぁ……。<br>　ほら、どちらも敏感になってこないかい？」": "「응… … 헉… … 하아…",
    "ラファエロの言う通り、いつも以上の刺激が全身を貫いていた。<br>上半身と下半身の快感が相乗効果を起こしているのだ。": "라파엘로가 말했듯이, 평소 이상의 자극이 전신을 관통하고 있었다. <br>상반신과 하반신의 쾌감이 시너지 효과를 일으키고 있는 것이다.",
    "「きみのその、気持ちよ～くなったおちんちんを、<br>　これから……ぼくの中に入れるんだよ？」": "\"너의 그, 기분이야~ 되어진 오친친을, <br> 이제부터…",
    "期待を誘うようなラファエロの言葉に、思わず喉から音が出る。<br>それは乳首の快楽と相まって、長いうめき声に変わった。": "기대를 초대하는 라파엘로의 말에 무심코 목에서 소리가 나온다. <br>그것은 젖꼭지의 쾌락과 함께 긴 신음소리로 바뀌었다.",
    "「んぅ……かわいい……」": "\"응......귀여워......\"",
    "心底嬉しそうに呟くラファエロの表情に、思わず見入ってしまう。<br>それは普段の姿からは想像もできない、淫靡で妖艶な笑みだった。": "마음 속으로 기쁘게 중얼거리는 라파엘로의 표정에 무심코 바라본다. <br>그것은 평상시의 모습에서는 상상도 할 수 없는, 음란하고 요염한 웃음이었다.",
    "「はぅ……そろそろ、我慢できなくなってしまったよ。<br>　館長のおちんちん、もらうからね……？」": "「하아… … 슬슬, 참을 수 없게 되어 버렸어.",
    "その宣言を受け、<br>すぐに射精してしまわないよう、生唾を飲み込んで快楽に備える。": "그 선언을 받아 <br>곧 사정해 버리지 않도록 생 침을 삼켜 쾌락에 대비한다.",
    "「い、いくよ……？<br>　んぅっ……んはああああああぁぁぁぁぁぁ！」": "「네, 갈거야…",
    "ラファエロは腰を持ちあげると、<br>待ちきれないというように肉棒を迎え入れる。": "라파엘로는 허리를 가져오면 <br> 기다릴 수 없다고 하는 육봉을 맞이한다.",
    "まったく躊躇いのない挿入だった。最奥部まで導かれた陰茎は、<br>ほぐれた膣壁をかきわける快感に震えている。": "전혀 망설이지 않는 삽입이었다. 최안부까지 이끌어진 남근은, <br> 풀린 질벽을 걸치는 쾌감에 떨고 있다.",
    "「んあっ……あっ……んっ……んぅ……んっ……！」": "「응아……아……응……응…",
    "声にならない声が聞こえる。<br>膣内は細かく振動し、絶え間なく愛液を分泌している。": "목소리가 되지 않는 목소리가 들린다. 질내는 미세하게 진동해, 끊임없이 애액을 분비하고 있다.",
    "その膣内の震えが伝わったかのように、<br>ラファエロも全身を震わせていた。": "그 질내의 떨림이 전해진 것처럼, <br>라파엘로도 전신을 떨리고 있었다.",
    "「もしかして、今のでイッたのか？」": "「혹시, 지금이었나?」",
    "「んぁっ……はぁあぁ……んはぁ……ぅ……。<br>　……うん……もうイッっちゃった……」": "「응아아……하아아아…",
    "取り繕う余裕もないらしく、ラファエロは素直にそう告げる。<br>そのあられもない姿に、劣情は激しく刺激された。": "잡을 여유도 없는 것 같고, 라파엘로는 솔직하게 그렇게 말한다. <br> 그 어리석은 모습에, 열정은 격렬하게 자극되었다.",
    "「本当にラファエロなのか？<br>　……今夜はあまりに積極的かつ淫らで、別人みたいだ」": "\"정말 라파엘로인가?<br>…",
    "「あんっ……はぁ……んぅ……。<br>　もしかして、きみは、こんなぼくに幻滅するかい……？」": "「앙……하아… … 응……",
    "「そんなわけがないだろう。<br>　とても興奮している」": "「그런 게 없을 것이다.<br> 매우 흥분하고 있다」",
    "「んふ……そうだろうね……きみも息を切らしているし……。<br>　きみの立派なものも、ぼくの中で、じれったそうに動いている」": "「응후… … 그렇겠지…",
    "「あっ……んぅ……少し、手をとめてしまったが、<br>　天才で、聖母の、ぼくの本気は、まだまだこんなものじゃないよ……！」": "「아… … 응…",
    "「ぼくが、本気で癒したら、きみはどうなってしまうんだろうね……？」": "「나, 진심으로 치유하면, 너는 어떻게 되어 버릴까……?」",
    "そう言ってラファエロは、また嬉しそうな笑みを浮かべた。": "그렇게 말해 라파엘로는, 또 기쁜 듯한 미소를 띄웠다.",
    "それは相手の反応への期待であると同時に、<br>自分自身が感じる快楽への期待でもあるようだった。": "그것은 상대의 반응에 대한 기대인 동시에 <br>자신이 느끼는 쾌락에 대한 기대이기도 한 것 같았다.",
    "「はぁ……はぁ……それじゃあ、まずは手始めに……。<br>　んはぁっ……あっ……あっ……んんんぅぅ……！」": "「하아… … 하아…",
    "ラファエロは腰を動かし始めるが、<br>その動きは非常にゆったりとしたものだ……。": "라파엘로는 허리를 움직이기 시작하지만, <br>그 움직임은 매우 느긋한 것이다…",
    "だが、緩慢な動きだから刺激が少ない、<br>ということはまったくなく……。": "하지만, 느린 움직임이니까 자극이 적다,<br>이라고 하는 것은 전혀 없어…….",
    "「んん……あっ……あんっ……どうだい……？<br>　癒される、だろう……？」": "「응… … 어… … 앙…",
    "「んっ……ぼくの、あそこで、大きくなったきみのおちんちんを、<br>　ゆっっっくり、なでなでしてあげるからね？」": "「응…",
    "「ほら……んっ……あんぅ……とっても、良い子だね……。<br>　あったか～い、ぼくの中で、たくさん気持ちよくなりなよ……？」": "「자……응…",
    "ラファエロは速度を増すことなく、ゆっくりと腰を上下させる。<br>――竿から亀頭全体にかけ、丹念に刺激が与えられる感覚。": "라파엘로는 속도를 늘리지 않고 천천히 허리를 위아래로 움직입니다. <br>―― 장대에서 귀두 전체에 걸쳐, 정성껏 자극이 주어지는 감각.",
    "焦らされた場所がゆっくりと肉壁に飲み込まれ摩擦されることで、<br>一往復ごとに感度が増してゆく。": "태워진 장소가 천천히 육벽에 삼켜 마찰됨으로써, <br>일왕복마다 감도가 증가해 간다.",
    "正直なところ、これだけでもすぐに射精してしまいそうなのだが……。": "솔직히, 이것만으로도 곧바로 사정해 버릴 것 같은데…",
    "「それと忘れてはいけないのが、この敏感な乳首だね……♡」": "「그것과 잊지 말아야 하는 것이, 이 민감한 젖꼭지구나…",
    "「はんっ……んぅ……ぼくは天才だから、腰を動かしながら、<br>　こんなに繊細に、きみの乳首を弄ることもできるんだ」": "「응… … 응…",
    "「ほら……どうだい？　<br>　身体の気持ちいいところ、３箇所も同時に刺激されてるよ？」": "\"이봐…",
    "乳首に刺激が与えられるたび、切ない快感で頭がいっぱいになる。<br>さらに、そこへ加えられるのが陰茎への刺激だ――": "젖꼭지에 자극이 주어질 때마다 애틋한 쾌감으로 머리가 가득해진다. 게다가 거기에 추가되는 것이 남근에의 자극이다――",
    "同時に与えられる快感は、出口を求めて全身をくまなく暴走する。<br>気持ちが良すぎて、目の前がチカチカするほどだった。": "동시에 주어지는 쾌감은 출구를 찾아 전신을 통해 폭주한다. <br>기분이 너무 좋고, 눈앞이 치카치카할 정도였다.",
    "「んっ……よほど、気持ちが良いみたいだね」": "「응… … 잘, 기분이 좋은 것 같네」",
    "「硬くなったいやらしい乳首を指で擦るたびに、<br>　だらしなくよだれを垂らして、かわいらしい声を漏らして……」": "\"딱딱해지고 싶은 듯한 젖꼭지를 손가락으로 긁을 때마다, <br> 망설이지 않고 요누레를 늘어뜨리고, 귀여운 목소리를 흘려……\"",
    "「きみのこんな様子を見られるなんて、<br>　本当に、癒しに来た甲斐があるよ」": "\"너의 이런 모습을 볼 수 있다니, <br> 정말 치유에 온 보람이 있어\"",
    "ラファエロは先ほどと同じ、心底嬉しそうな表情で言う。<br>それはまるで、限りない慈しみで癒しを与える聖母のような表情――": "라파엘로는 방금전과 똑같은 마음 속으로 기쁜듯한 표정으로 말한다. 마치 무한한 자비로 치유를 주는 성모 같은 표정――",
    "「さぁ……そろそろ一番の癒しの時間だよ？<br>　館長、覚悟してね……？」": "「자……슬슬 제일의 치유의 시간이야?",
    "その言葉を合図に、<br>ラファエロの“本気”が始まった。": "그 말을 신호로, <br>라파엘로의 “진심”이 시작되었다.",
    "「んっ……あっっっ……はあっ……あっ……あっ……あっ……！」": "「응…… 어어…",
    "「すごい……んぅ……はぁんっ……気持ちいい……！<br>　何回も、奥まで、届くっ……あんっ……あっ……あっ……！」": "「굉장해… … 응…",
    "先ほどまでのゆっくりとした抽送から一転、<br>ラファエロは激しく腰を上下させ始める。": "방금 전까지의 천천히 추첨으로부터 일전,<br>라파엘로는 격렬하게 허리를 상하시키기 시작한다.",
    "「中の感覚で、ようくわかるよ？　んっ……あんっ……あっ……！<br>　乳首で感じて、先っぽから、たくさんお汁を出していたんだね」": "「안의 감각으로, 잘 알겠어? 흠… … 흠…",
    "「あんぅ……きみのと、ぼくのが混ざりあって……。<br>　じゅぽじゅぽ……って、気持ちいいね……♡」": "「저기…",
    "激しく肉棒を愛撫される感覚に負けず、乳首も感じ続けている。<br>両乳首を抓むラファエロの指先が、さらに力を増したのだ。": "격렬하게 육봉을 애무되는 감각에 지지 않고, 젖꼭지도 계속 느끼고 있다. <br>양 젖꼭지를 뿌리는 라파엘로의 손가락 끝이 더욱 힘을 늘린 것이다.",
    "「んっ……きっときみなら、これくらい強くしても平気だろう？<br>　ほら、もっと、つねってあげよう……んっ……あんっ……！」": "「응…",
    "「ちょっとくらい痛いのも……んっ……あんっ……！<br>　ときには、癒しになるものだよ？」": "「조금 정도 아픈 것도… … 응… … 앙…",
    "ラファエロは両乳首を抓む手で全身を支えるようにして、<br>腰を動かす勢いを増す。": "라파엘로는 양젖꼭지를 낳는 손으로 전신을 지지하게 하고, <br>허리를 움직이는 기세를 늘린다.",
    "彼女の言う通り、強く抓られた乳首は微かな痛みを覚えるが、<br>その痛みは激しい快楽の中へと溶けてゆく。": "그녀가 말했듯이, 강하게 뿌려진 젖꼭지는 미세한 통증을 기억하지만, <br> 그 통증은 심한 쾌락 속으로 녹아 간다.",
    "「館長、気持ちいい？<br>　あっ……んぅ……ちゃんと、癒されてるかい？」": "「관장, 기분 좋아?<br>아……응…",
    "供給され続ける凄まじいまでの快楽に、もうなにも考えられず、<br>返事の言葉も浮かばない。ただラファエロにゆだねるだけだ。": "계속 공급되는 굉장한까지의 쾌락에, 더 이상 아무것도 생각할 수 없고, <br>답장의 말도 떠오르지 않는다. 단지 라파엘로에 맡기는 것 뿐이다.",
    "「んっ……なにも言わなくても、表情でわかるよ？<br>　きみがとても満足してるってこと……んぅ……ぼくと同じくらいにね」": "「응… … 아무것도 말하지 않아도, 표정으로 알겠어?",
    "「だから……」": "「그러니까…",
    "ラファエロは満足そうに言うと、腰の動きをさらに激しくした。<br>膣の締まりが絶頂を予感させ、そして――。": "라파엘로는 만족스럽게 말하면 허리의 움직임을 더욱 격렬하게 했다. <br>질의 조임이 절정을 예감시켜, 그리고――.",
    "「はぁ……はぁ……はぁ……すごかった……。<br>　館長の精液、すごい勢いで、お腹の中にぶつかってきたよ？」": "\"하아…… 하아…… 하아…… 굉장했다……",
    "互いに絶頂に達し、息を整える。<br>蕩けた表情のラファエロは、目を合わせると口を開いた。": "서로 절정에 이르고 숨을 정돈한다. <br>탕한 표정의 라파엘로는, 눈을 맞추면 입을 열었다.",
    "「どうだい、館長……？<br>　ちゃんと癒されてくれたかな……？」": "「어떻게, 관장…",
    "その問いかけに、息も絶え絶えに無言で頷く。<br>言葉を発するほどの余裕は、まだこちらにはなかった。": "그 질문에, 숨도 끊임없이 무언으로 수긍한다. <br>말을 발할 정도의 여유는 아직 이쪽에는 없었다.",
    "「ふふ……ぼくも癒されたよ。<br>　たくさん、きみの精液を中に出してもらったから」": "「후후… …나도 치유됐어.",
    "「……赤ちゃん、できちゃうかもね？」": "「… … 아기, 할 수 있을지도?」",
    "その言葉にドキリとしながら、<br>やっとのことで口を開く。": "그 말에 깜짝 놀라면서 <br> 마침내 입을 벌린다.",
    "「もしかして、昼間のことで？」": "\"혹시 낮에?\"",
    "「ご名答。赤ちゃんを抱いて、その重さを感じたら、<br>　なんだかいてもたってもいられなくなってね」": "「명답. 아기를 안고, 그 무게를 느끼면, <br> 어쩐지 있어도 갈 수 없어져서」",
    "「本当にいきなり、“そういう”気分になったんだ。<br>　もちろん、きみを癒したいというのも本心だよ？」": "\"정말 갑자기,\"그런\" 기분이 들었어.<br> 물론, 너를 치유하고 싶다는 것도 본심이야?\"",
    "赤ん坊を目の当たりにして、母性を刺激されたということだろうか。<br>だとすれば、この慈愛に満ちた表情にも納得だ。": "아기를 목격하고 모성을 자극받았다는 것일까. <br>라고 하면, 이 자애로 가득한 표정에도 납득이다.",
    "「どうしたんだい？<br>　そんなにまじまじとぼくの顔を見て」": "\"무슨 일이야?<br> 그렇게 진지하게 나의 얼굴을 보고\"",
    "言いながらラファエロは、ふたたび優しく乳首を愛撫し始めた。<br>その刺激に、陰茎は素直に反応する。": "말하면서 라파엘로는 다시 부드럽게 젖꼭지를 애무하기 시작했다. \\ n 그 자극에, 남근은 솔직하게 반응한다.",
    "「んっ……また大きくなってきた。<br>　ぼくのせいで、本当に乳首が大好きになってしまったね」": "「응… … 또 커져 왔다.",
    "「責任を取って、まだまだ癒してあげるから、<br>　きみもいざというときは責任を取ってね♡」": "「책임을 취해, 아직도 치유해 주니까,<br>　키미도 막상이라고 할 때는 책임을 져줘♡」",
    "ラファエロは悪戯っぽく言うと腰の位置を整えた。<br>癒しの夜は、どうやらまだ始まったばかりのようだ――": "라파엘로는 장난스럽게 말하면 허리의 위치를 ​​정돈했다. <br>치유의 밤은, 아무래도 아직 시작된 것 같다――"
}