{
    "最高の１枚とは": "최고의 1장이란?",
    "かくして再び取材に繰り出した。<br>今回は写真撮影が目的だ。<br>つまり、自然とカメラマンのブグローが、ひたすら働くことになる。": "따라서 다시 취재로 꺼냈다. 이번에는 사진 촬영이 목적이다. 즉, 자연과 카메라맨의 부글로우가 오로지 일하게 된다.",
    "「アテネスらしい風景……。<br>　アテネスらしい光景……。<br>　建物、人……美少女……いや美少女以外で……」": "\"아테네스다운 풍경…….<br> 아테네스다운 광경…….<br> 건물, 사람…",
    "「くっ……美少女なくしてなにが芸術かと……<br>　わたしの藝術家としてのプライドが囁く……」": "「큭… … 미소녀 없어서 뭐가 예술일까…",
    "ブグローはカメラを構えて街中を巡りながら、<br>ずっとブツブツと苦悶の呟きを零していた。": "부그로는 카메라를 손에 들고 도시를 돌아다니며 괴로워하며 중얼거렸다.",
    "「ブグローちゃん、葛藤してるね」": "「부그로쨩, 갈등하고 있어」",
    "「そうだな……」": "「그렇구나…",
    "「うーん、変に気負っちゃってる感じがする。<br>　えっちな写真は困るけど、<br>　ある程度自由に女の子を撮ってもいいよって、言ってあげる？」": "「음, 이상하게 걱정되어 버리는 느낌이 든다.",
    "「そうだなぁ……」": "「그렇구나…",
    "「今！　慈愛に溢れた女神の言葉が聞こえた！」": "\"지금! 자애에 넘친 여신의 말이 들렸다!\"",
    "「えっ？　きゃっ！」": "「엣? 캬!」",
    "「も、もう！　今あたしを撮った！<br>　変な顔してなかった！？」": "「도, 이제! 지금 나를 찍었다!<br> 이상한 얼굴 하고 있지 않았다!?」",
    "「大丈夫！　現像してみないことにはわからないが！<br>　わたしの網膜には君の輝くほど愛らしい顔が焼き付いてるからね！」": "\"괜찮아! 현상해 보지 않는 건 모르겠지만!<br> 내 망막에는 너의 빛날 정도로 사랑스러운 얼굴이 구워져 있으니까!\"",
    "「ドナちゃぁん～いいよいいよ～優しいね～かわいいね～いい子だね～！<br>　は～～！　優しい女の子ってそれだけで超えっち！<br>　もっと撮っていいんだよね！？」": "「도나쨩~ 좋다 좋다~ 상냥하네~ 귀엽네~ 좋은 아이네~!",
    "「も、もー！　ダメ！」": "「도, 모-! 안돼!」",
    "「あの程度の提案で、そんなに感激して食いつくのか……。<br>　なんか、想像以上に我慢してたんだな」": "「그 정도의 제안으로, 그렇게 감격해서 먹는지… …",
    "その後もブグローは葛藤やドナテッロとの攻防を繰り返しながら、<br>ひたすら撮影を続けた。": "그 후도 부글로우는 갈등이나 도나텔로와의 공방을 반복하면서, <br> 오로지 촬영을 계속했다.",
    "ある程度美少女の撮影を解禁したためか、<br>カメラを構えるブグローは活き活きとしていた。": "어느 정도 미소녀의 촬영을 해금했기 때문인지, <br>카메라를 짓는 부글로우는 활기차고 있었다.",
    "「ブグローちゃん！<br>　今！　あたしのこと妙に下から覗き込んで撮ったよね！？」": "\"부그로쨩!<br>지금! 나를 묘하게 아래에서 들여다보며 찍었지!?\"",
    "「いや、たまたまさ。<br>　ちょっとたまたま……石で躓いて転んでしまって……<br>　そのついでに、こう……熱いカメラマン魂だよ」": "\"아니, 우연히.<br> 조금 우연히…",
    "「ちょ、まだ撮ってる、コラッ！<br>　カメラ一旦離しなさーい！」": "\"잠깐, 아직 찍고 있어, 콜라!<br>카메라 일단 놓지마!\"",
    "「……あっ！　あっちに美少女ふたり連れ発見！<br>　休日の少女の戯れはいいテーマだ！　健全えっちの予感！」": "「…",
    "「に、逃げた……！」": "「에, 도망쳤다…",
    "「ねぇ、館長くん！　ブグローちゃんてば、<br>　あたしだから変な写真撮っていいと思ってない！？」": "「저기, 관장군! 부그로쨩이라면, <br> 이니까 이상한 사진 찍어도 좋다고 생각하지 않아!?」",
    "「……今回の取材で芽生えてるんじゃないか？<br>　信頼みたいなやつが」": "「… … 이번 취재로 싹트는 거 아닌가?",
    "「よくない写真を撮られそうになったらちゃんと気付いてくれそうとか、<br>　怒ったり防いだりしてくれそうとか、そういうさ」": "\"좋지 않은 사진을 찍을 것 같아지면 제대로 눈치챈 줄까,<br> 화를 막거나 해주려든지, 그런 말\"",
    "「それで安心して練習台にしてるってこと？」": "\"그래서 안심하고 연습대로 하고 있다는 거야?\"",
    "「そう……じゃ、ない……かなぁ……たぶん……」": "「그래… … 그럼, 없어…",
    "「すっごい自信なさそう……」": "「굉장한 자신 없는 것 같아…",
    "「まぁでも。<br>　確かにブグローちゃん、写真が上手くなってそうではあるね」": "\"뭐라도.<br> 확실히 부글로 짱, 사진이 잘 되어 그렇네요\"",
    "「えっちな写真は阻止するとして、<br>　この感じだと本当に最高の１枚、撮れちゃうかも！」": "「에치한 사진은 저지한다고 해서, <br> 이 느낌이라고 정말 최고의 1장, 찍어 버릴지도!」",
    "「それはそうなんだが……うーん」": "「그건 그렇지만… … 음」",
    "「なにか気になる？」": "\"뭔가 궁금해?\"",
    "「写真も芸術ならば、だ。<br>　人の心に訴えかける一番大事なものは、<br>　たぶん技術以外のところにあるような気がするんだ」": "「사진도 예술이라면, 이다.<br> 사람의 마음에 호소하는 가장 중요한 것은,<br> 아마 기술 이외의 곳에 있는 것 같은 생각이 든다」",
    "「あ、それはそうだと思うよ！　技術ももちろん大事だけど、<br>　それだけじゃ最高のものにはならないよね、きっと」": "\"아, 그건 그렇다고 생각해! 기술도 물론 중요하지만, <br> 그게 그렇다면 최고의 것이 아니야, 분명\"",
    "「だからうまく言えないんだが、こうやって漠然と、<br>　“最高の１枚を撮ろう”なんて言っててもダメなのかもしれない。<br>　なんだかそんな気がしてきてな」": "\"그러니까 잘 말할 수 없지만, 이렇게 막연히, <br>\"최고의 1장을 찍자\"라고 말해도 안되는 것일지도 모른다.<br>어쩐지 그런 생각이 들어와\"",
    "「あ～……うん。そうだねぇ。<br>　目的が“傑作を作る”そのものになっちゃうと……<br>　見る人に伝わっちゃうかもね。そういう下心」": "\"아~……응. 그렇네.",
    "「下心、か。<br>　それで言うとブグローは下心満載で写真を撮ってるが――」": "「하심,?",
    "「やあ、そこのお嬢さんたち！<br>　素敵なお揃いのワンピースだね！　ご姉妹かな！？」": "「야아, 거기의 아가씨들! <br> 멋진 갖추어진 원피스군요! 자매일까!?」",
    "「ああいう活き活きしたブグローの姿そのものを撮ると、<br>　いい写真になる気がする」": "\"그런 활기찬 부글로우의 모습 그 자체를 찍으면, <br> 좋은 사진이 될 것 같다\"",
    "「あははっ、それは確かに！」": "\"아하핫, 확실히!\"",
    "「今、なにか見えてきそうな気がしてるんだ。<br>　芸術、ありのままの姿、この街の魅力――<br>　それらを切り取るってことが、どういうことなのか」": "\"지금, 뭔가 보일 것 같은 느낌이 든다.<br>예술, 있는 그대로의 모습, 이 거리의 매력--<br>그들을 잘라낸다는 것이, 어떤 일인가\"",
    "「――館長！　ドナテッロ！<br>　ちょっと来てくれ！」": "「――관장! 도나텔로!<br> 조금 와줘!」",
    "そんな話をしていると、遠くから呼ぶブグローの声が聞こえた。<br>真剣な、緊張感を帯びた声だ。<br>思わずドナテッロと顔を見合わせ、ブグローのもとへ急ぐ。": "그런 이야기를 하고 있으면 멀리서 부르는 부글로우의 목소리가 들렸다. <br>진지한, 긴장감을 띤 목소리다. <br>무심코 도나텔로와 얼굴을 맞대고, 부그로의 아래로 서둘러.",
    "「どうした！？」": "\"무슨 일이야!?\"",
    "ブグローと合流すると、真面目な表情をした彼女と、<br>その近くに青ざめた顔で身を寄せ合うふたりの少女がいた。": "부글로우와 합류하면 진지한 표정을 한 그녀와<br>그 근처에 푸른 얼굴로 몸을 맞대는 두 여자가 있었다.",
    "「大変だ。<br>　この子たち、死の芸術を見たかもしれないと言ってる」": "「힘들다.<br> 이 아이들, 죽음의 예술을 봤을지도 모른다고 하고 있다」",
    "「なに！？　どこでだ！」": "「뭐야!? 어디서!」",
    "「向こうの路地裏だってさ。<br>　なにやら大きい影のようなものがいた気がするらしいんだ。<br>　見間違いだと言い聞かせてそのまま通り過ぎたそうだが……」": "\"너머의 골목 뒷면이야.<br>아무튼 큰 그림자 같은 것이 있었던 것 같아.<br>보실수라고 들려 그대로 지나갔다고 하지만......\"",
    "「やっぱり、あれは死の芸術だったかもしれないって？」": "\"역시, 저것은 죽음의 예술이었을지도 모른다고?\"",
    "「うん、じわじわ不安が大きくなってきたみたいだね。<br>　どこかに報告したほうがいいのか、でもただの気のせいだったら……<br>　と悩んでいたタイミングで偶然、わたしが声をかけたようだよ」": "「응, 점점 불안이 커져 온 것 같네.",
    "「街外れか……なにかの機会を窺っているのかもしれないな。<br>　早く確かめに行かないと。君たち、詳しい場所を――」": "\"거리 벗어나나…",
    "「！？」": "「!?」",
    "「今の物音は……！」": "\"지금의 소리는 ......!\"",
    "「死の芸術が出たぞー！<br>　みんな避難しろ！　それから通報をー！」": "\"죽음의 예술이 나왔다-!<br> 모두 피난하라! 그럼 통보를-!\"",
    "「いけない……！」": "\"안돼……!\"",
    "「あの方角……この子たちが言ってた路地のほうだ！」": "「그 방각… … 이 아이들이 말한 골목 쪽이다!」",
    "ブグローの言葉に少女たちも青い顔でこくこく頷く。": "부글로우의 말에 소녀들도 푸른 얼굴로 고개를 끄덕인다.",
    "「あたし、行ってくるね！」": "「나, 다녀올 거야!」",
    "まず我先にとドナテッロが駆け出した。<br>走りながら武器を構える彼女を見て、ブグローも頷く。": "우선 앞으로 도나텔로가 달려갔다. <br>달리면서 무기를 짓는 그녀를 보고, 부글로우도 수긍한다.",
    "「わたしも助太刀しよう。<br>　館長、カメラは預かっていてくれ！　この子たちのことも頼む」": "\"나도 조태도하자.<br> 관장, 카메라는 맡겨줘! 이 아이들도 부탁한다\"",
    "「大丈夫、わたしたちがやっつけてくるからね。<br>　報告、お手柄だったよ！」": "\"괜찮아, 우리가 붙어오니까.<br>보고, 귀찮았어!\"",
    "ブグローはカメラをこちらに押し付け、<br>そして少女たちにもそう声をかけてから、ドナテッロに続く。": "부글로우는 카메라를 이쪽으로 밀어넣고, <br>그리고 소녀들에게도 그렇게 말을 걸고 나서, 도나텔로에 계속된다.",
    "自分も怯える少女らをまず近くの安全な場所に避難させ、<br>それから後を追った。": "자신도 겁먹은 소녀들을 먼저 근처의 안전한 장소로 피난시키고, <br>그리고 나중에 쫓았다.",
    "「グゥオーッ！」": "「구오!」",
    "「ブグローちゃん！　こいつ硬そう！<br>　ちょっとずつ削っていくよ！」": "「부그로쨩! 이 녀석 딱딱하자!<br> 조금씩 깎아 간다!」",
    "「ああ、了解だよ！<br>　それからなるべく郊外へおびき出そう！<br>　じゃなきゃ建物に被害が出る！」": "\"아, 양해야!<br> 그럼 가능한 한 교외로 뛰어오르자!<br> 그럼 건물에 피해가 나온다!\"",
    "「オッケ～！」": "「오케~!」",
    "現場に駆けつけると、既に２人は戦闘に入っていた。<br>巨大な死の芸術を相手に、連携を取りながら攻撃を繰り返している。": "현장에 달려가자 이미 두 사람은 전투에 들어갔다. <br>거대한 죽음의 예술을 상대로, 제휴를 취하면서 공격을 반복하고 있다.",
    "「フン、硬い以外はどうってことないな……！<br>　うまく誘導できそうだが……！？」": "「훈, 딱딱한 이외는 어쩔 수 없구나…",
    "「街を守るのが最優先！<br>　時間は掛かっても慎重にいこう！」": "\"거리를 지키는 것이 최우선!<br> 시간은 걸려도 신중하게 가자!\"",
    "彼女たちは武器を振るい、あるいは魔法を操り、勇ましく戦っていた。": "그녀들은 무기를 흔들거나 마법을 조종하고 용감하게 싸우고 있었다.",
    "ただの破壊ではない。<br>この街を、人々を、必ず守るという強い意志が、<br>その戦いぶりにはあった。": "그냥 파괴가 아니다. <br>이 거리를, 사람들을, 반드시 지킨다고 하는 강한 의지가,<br>그 싸움만에는 있었다.",
    "なりふり構わない彼女たちのその姿は、<br>しかしこの上なく凛々しく、そして美しかった。": "굉장히 상관없는 그녀들의 그 모습은, <br> 하지만 이 이상 없이 늠름하고, 그리고 아름다웠다.",
    "「…………そうか……」": "\"…………그런가……\"",
    "それを見て、なにかが自分の中にすとんと落ちる。<br>ブグローから預けられていたカメラを強く握る。": "그것을 보고, 뭔가가 자신 속에 살짝 떨어진다. <br>부글로에서 맡겨진 카메라를 강하게 잡는다.",
    "「これだ……これなんだ！」": "「이거야… … 이것이야!」",
    "ほとんど無意識にカメラを構え――<br>気付けば彼女たちの戦う姿を、レンズの向こう側に捉えていた。": "거의 무의식적으로 카메라를 잡고--<br> 눈치채면 그녀들의 싸우는 모습을, 렌즈의 건너편에 파악하고 있었다."
}