{
    "真の芸術とは": "진정한 예술이란?",
    "「……さすがに、一筋縄ではいきませんか。<br>　ですが、最後に勝利するのは、真の芸術を知るこの私です。<br>　あなたたちでは私に勝つことはできない」": "「…",
    "「見え透いた強がりのようななにかだね。<br>　状況的には、私たちの方が押しているように感じるよ」": "\"보이는 듯한 강렬한 것 같은데.<br> 상황적으로는, 우리가 밀고 있는 것처럼 느껴져\"",
    "「……ロダンの言う通り、状況はこちらの有利だ。<br>　だが、これ以上レイアを追い詰めるのはまずい」": "「… … 로당이 말하는 대로, 상황은 이쪽의 유리하다.",
    "「人質になっているサンソヴィーノ様の身に、<br>　危険が及ぶかもしれませんね……」": "「인질이 되고 있는 산소비노님의 몸에,<br> 위험이 미칠지도 모르겠네요…",
    "「……館長。ミケたちがなんとかしてレイアの気を引く。<br>　その隙にサンソヴィーノを救出しろ。<br>　レイアはどうやら、お前に対しては関心が薄い」": "「…",
    "「言われてみれば……レイアは藝術家の皆にばかり話しかけているな。<br>　戦う相手を警戒するのは当たり前のことだが……」": "「말해 보면…",
    "「いや、理由はもっと単純だ。奴のコンプレックスだよ」": "\"아니, 이유는 더 간단하다. 녀석의 컴플렉스야\"",
    "「……？」": "\"……?\"",
    "「ミケランジェロ。<br>　気を引くって言っても、いい方法はあるの？」": "「미켈란젤로.",
    "「今、考える」": "\"지금 생각한다\"",
    "「そ、そんな悠長な……」": "「그, 그런 유장인…",
    "「先ほどから、なにを話しているのです？<br>　いくら小細工を弄したところで、無駄なあがきですよ」": "「아까부터, 뭐를 이야기하고 있는 거예요?",
    "「皆さん、私に構わず戦ってください！<br>　この身がどうなっても、足手まといになるよりは……」": "「여러분, 저를 불문하고 싸워주세요!",
    "「それはおそらく聞けないよ、サンソヴィーノ」": "\"그건 아마 들을 수 없어, 산소비노\"",
    "「ロダン様のおっしゃるとおりです、サンソヴィーノ様。<br>　これ以上、誰も犠牲にはしません！」": "\"로댕님의 말씀대로, 산소비노님.<br> 더 이상 아무도 희생하지 않습니다!\"",
    "「おやおや……今度は甘ったるい友情ごっこですか？」": "「오야오야…",
    "「そうして群れることで、自分の弱さから目をそむけるのですね。<br>　世間から天才藝術家と持て囃される方々が、こうも凡庸だとは」": "「그렇게 무리를 짓는 것으로, 자신의 약점으로부터 눈을 돌리는 것입니다.",
    "「ああ、サンソヴィーノさん。あなたは違いましたね。<br>　あなたがどのような人なのかは、人づてに聞いていますよ」": "\"아, 산소비노 씨. 당신은 달랐어요.",
    "「なんでも、美術館の雑務や修復作業に追われてばかりだとか。<br>　そんな有様では、もはや藝術家とも呼べないのではありませんか？」": "「뭐든지, 미술관의 잡무나 수복 작업에 쫓기고 있을 뿐이라든지.",
    "「……っ」": "「…",
    "「あなたのような二流の人物には、<br>　芸術の極致どころか、それより下のレベルですら……」": "「당신과 같은 2류의 인물에게는, <br>예술의 극치는커녕, 그것보다 아래의 레벨조차…",
    "「おい。いい加減にしろよ、お前」": "「어이. 괜찮아, 너」",
    "「あら……？　お怒りですか、ミケランジェロさん？<br>　慣れ合いを嫌うという噂のあなたも、所詮は……」": "\"어머……? 분노입니까, 미켈란젤로 씨?",
    "「うるさいんだよ。下手くそが」": "\"시끄러워. 잘못 젠장\"",
    "「……は？　今、なんと？」": "\"……하? 지금, 어떻게?\"",
    "「一度頭を冷やして、自分が作った死の芸術を見てみろ。<br>　そんな不細工な代物しか作れない人間が、<br>　真の芸術を語ろうなんて百年早い」": "\"한 번 머리를 식히고, 자신이 만든 죽음의 예술을 봐라.<br> 그런 부조직한 대물 밖에 만들 수 없는 인간이,<br> 진정한 예술을 말하자니 백년 이른다\"",
    "「まあ、そうするしかなかったんだよな？<br>　他人を見下していれば、見下されずに済むんだから」": "「뭐, 그렇게 할 수밖에 없었지?",
    "「…………」": "「…………」",
    "「お前には才能がなかったし、努力するのもつらかったんだろう？<br>　そこまではいい。同情してやるよ」": "\"너에게는 재능이 없었고, 노력하는 것도 힘들었겠지?<br> 거기까지는 좋다. 동정해줄게\"",
    "「だが、その先ですがりついた答えに、お前は逆に取りつかれた。<br>　唯一絶対の真理を自分だけが知っていて、<br>　それを理解できない奴らは全員バカだと思うことにした」": "\"그러나 그 앞에서 붙어 있던 대답에, 너는 반대로 사로잡혔다.<br> 유일한 절대 진리를 자신만이 알고 있고,<br> 그것을 이해할 수 없는 놈들은 전원 바보라고 생각하기로 했다\"",
    "「そう思い込めば、周りに合わせる必要もなくなる。<br>　死がどうの、本能がどうのなんて後付けの理屈だ。<br>　お前はただ逃げたうえに、自分を大きく見せたかっただけだ」": "「그렇게 생각하면 주위에 맞출 필요도 없어진다.",
    "「……まれ……」": "「……드문…",
    "「そのためだけに何人も殺して、必死で他人に噛みついて。<br>　虚勢の張りすぎで本当の自分すら見失ったアホが、<br>　真の芸術の理解者だと？　はははっ、面白いジョークだな」": "「그 때문에 만큼 몇명도 죽이고, 필사적으로 타인에게 물어뜯어.",
    "「ああ、本当に――。<br>　かわいそうな奴だよ。お前」": "「아아, 정말로――.<br>귀여운 녀석이야.너」",
    "「だぁまれええええぇぇっ！！」": "「다 드물어 네 에에에에에!!」",
    "「黙れッ、黙れッ、だまれだまれだまれぇぇぇ！！<br>　私をっ、侮辱するなああぁぁっ！！」": "「닥쳐, 침묵, 드물게 드물게 드물어!!!<br> 나를, 모욕하지 말아아아아아아!!」",
    "「先に憐れんだのはお前の方じゃなかったか？<br>　そっくり言い返されたらキレるなんて、まるでガキだな」": "\"먼저 자비한 건 너 분이 아니었나?",
    "「ミ、ミケランジェロ様……そのくらいで……」": "「미, 미켈란젤로님… … 그 정도로…",
    "……レイアの注意は、完全にミケランジェロに向いている。<br>今がチャンスだ！": "… … 레이아의 주의는 완전히 미켈란젤로를 향하고 있다. <br>지금 기회입니다!",
    "「あっ……館長様！」": "「아… … 관장님!」",
    "「なにっ！？」": "「뭐야!?」",
    "「気づくのが遅かったな。<br>　サンソヴィーノは返してもらう！」": "「깨우는 게 늦었구나.<br> 산소비노는 돌려줘!」",
    "「貴様らぁぁ……！<br>　よくも、よくもよくも、私をコケにしたなぁ！<br>　全員殺す……殺してやる！！」": "「너희들아아…",
    "「死は芸術への昇華じゃなかったのか？<br>　まったく底の浅い奴だ」": "「죽음은 예술에의 승화가 아니었는지?<br> 완전히 바닥의 얕은 녀석이다」",
    "「……真の芸術？<br>　数多の先人が生涯を捧げて、それでもなお辿りつけなかった答えを、<br>　お前なんかが見つけられるわけないだろう。バカめ」": "「… …진짜 예술?",
    "「そんな答え、そもそもないと思うよ」": "「그런 대답, 원래 없다고 생각해」",
    "「はい。私も……たったひとつの正解なんてないから、<br>　芸術は芸術たりえるんだと思います」": "「네. 나도…",
    "「そういうことだ。今から見せてやる。<br>　フィオレンツァ、やるぞ！」": "\"그런 일이야. 지금부터 보여줄게.<br> 피오렌차, 해줄게!\"",
    "「任せてください、ミケランジェロ様！」": "\"맡겨주세요, 미켈란젤로님!\""
}