{
    "わたくしの目標": "내 목표",
    "「館長様！」": "「관장님!」",
    "バーンとドアを開けて飛び込んでくるミアヌ。": "번과 문을 열고 뛰어 오는 미아누.",
    "「今度はいったい何を企んでいるのだ……？」": "「이번에는 도대체 무엇을 기획하고 있는 것이다…",
    "「あらイヤですわ、企んでいるだなんて…………。<br>　わたくしは正々堂々とお願いに伺いましたの！」": "\"어머니 이야요, 기획하고 있다니………….",
    "「つまり、わたくしの威光をさらに輝かせるためのプランですわ！<br>　館長様は押しに弱いとも聞きましたので！」": "\"즉, 나의 ​​위광을 한층 더 빛나게 하기 위한 플랜이에요!<br> 관장님은 강요에 약하다고도 들었으므로!\"",
    "「た、確かに押しには弱いかもしれないが……！<br>　しかし、前も言ったとおり、誰かひとりを贔屓することはない」": "「그, 확실히 밀기에는 약할지도 모르지만…",
    "「フッ……浅はかな考えですわね。<br>　これは贔屓ではなく、適材適所というもの」": "「훗… … 얕은 생각이네요.",
    "「シャンデリアを床に置く家などないでしょう？<br>　強い光は高い場所に置くのが当然！」": "\"샹들리에를 바닥에 두는 집 등 없을까요?<br> 강한 빛은 높은 장소에 두는 것이 당연!\"",
    "「そのことをたっぷりと説明するために足を運んであげたのです。<br>　さあ、わたくしのためにお茶を用意してくれていいんですよ？」": "「그것을 충분히 설명하기 위해서 다리를 옮겨 준 것입니다.",
    "「あいにく、そんな時間は――」": "「불행히도, 그런 시간은――」",
    "「まぁ……このわたくしよりも優先すべきことがあると……！？」": "「뭐… … 이 저보다 우선해야 할 일이 있으면…",
    "「ん、なんですこの書類は？<br>　アテネス剣友会の会長さんとお会いになるのですか？」": "「응, 뭐야 이 서류는?",
    "「ん…………？ よくわかったな。<br>　贈り物の領収書を見ただけなのに」": "\"응…………? 잘 알았군.",
    "「ここらへんで高級なビールを好むのは、あの人だけですもの。<br>　大抵の人はワインかシャンパンか、あるいは安物のビールです」": "\"여기서 고급 맥주를 좋아하는 것은, 그 사람뿐입니다.<br>대부분의 사람은 와인이나 샴페인인가, 혹은 저렴 한 맥주입니다\"",
    "「剣の稽古を終えたあとに、自宅の庭で一杯やるのが趣味の方ですよ。<br>　以前、パーティでお会いしたことがあります」": "「검의 연습을 마친 뒤에, 집의 정원에서 한잔 하는 것이 취미 쪽이에요.<br> 이전, 파티에서 만난 적이 있습니다」",
    "「そうだったのか。<br>　彼とはこの後に会う予定なのだが、どう切り崩せばよいのか……」": "「그런 것인가.",
    "「あら、彼と交渉でもするんですの？」": "「어머, 그와 협상에서도 하는 거죠?」",
    "「欲しい絵を所有しているのだが、<br>　なんとか寄贈してもらえないかと……。<br>　大事にしている絵なら、より強固な態度になると思う」": "「원하는 그림을 소유하고 있는데,<br> 어떻게든 기증해 주실 수 있을까.......<br> 소중히 하고 있는 그림이라면, 보다 강고한 태도가 된다고 생각한다」",
    "「おっしゃるとおりですわ。<br>　彼は一度こうと決めたらテコでも動かない頑固者です」": "\"말씀하신 대로예요.<br> 그는 한번 이렇게 결정하면 테코에서도 움직이지 않는 완고자입니다\"",
    "「しかも自分より弱い相手には非常に高圧的になります。<br>　最初から立場の弱い館長様にとってはやりにくい相手でしょうね」": "\"게다가 자신보다 약한 상대에게는 매우 고압적이 됩니다.",
    "「うう…………なら、交渉も難しい、か」": "「우우…",
    "「ですが、攻略法がないわけではありませんわ。<br>　剣で勝てば良いのです。<br>　彼は強い人が好きですから」": "「그러나 공략법이 없는 것은 아닙니다.",
    "「ふふ……アテネスでも有数の剣豪に勝てるわけがないと思います？<br>　しかし彼にはちゃんと弱点があるのです」": "「후후… … 아테네스에서도 유수의 ​​검호를 이길 리가 없다고 생각합니다?",
    "「ほ、本当か…………！？」": "「호, 사실인가…………!?」",
    "「ええ、もし館長様がわたくしの頼みを――」": "「그래, 만약 관장님이 내게 부탁을――」",
    "「ありがとう！　本当に助かる！」": "\"고마워! 정말 도움이!\"",
    "「え、あの…………」": "\"에, 저…………\"",
    "ミアヌの顔の広さには頭が下がる思いだ。<br>きっと交渉にも強いのだろう。": "미아누의 얼굴 넓이에는 머리가 내려갈 생각이다. <br>분명 협상에도 강할 것이다.",
    "「ミアヌがいてくれてよかった」": "\"미아누가 있어서 좋았다\"",
    "「そ、そうですか…………」": "「그, 그렇습니까…………」",
    "「しかし、アテネス剣友会の会長はかなりの堅物とも聞く。<br>　そんな相手によくそこまで近づくことができたものだ」": "\"그러나, 아테네스 검우회의 회장은 상당한 견물이라고도 듣는다.<br> 그런 상대에게 잘 거기까지 다가갈 수 있었던 것이다\"",
    "「ふふ、それはわたくしの芸術的な輝きに心を奪われたからでしょう。<br>　ご存じのとおり、彼は有数の収集家でもありますから」": "\"후후, 그것은 나의 예술적인 빛에 마음을 빼앗겼기 때문입니다.<br> 아시다시피, 그는 유수의 수집가이기도 하니까요\"",
    "「それに――似ているのです。<br>　あの目標に向かってひたむきに走る姿が」": "「게다가――닮은 것입니다.<br> 그 목표를 향해 한결같이 달리는 모습이」",
    "「目標…………？」": "「목표…………?」",
    "「あら、もうこんな時間。<br>　早くビールを買いに行った方がよろしいのでは？」": "「어머, 이제 이런 시간.",
    "「あ、あぁ、そうだな…………」": "\"아, 아아, 그렇구나…………\"",
    "「わたくしとて引き際は弁えております。<br>　会合が終わったあとで、またたっぷりと説得してさしあげますわ」": "「나와 함께 끌 때는 변하고 있습니다.<br> 회의가 끝난 후, 또 충분히 설득해 드리겠습니다」",
    "「ありがとう。<br>　このお礼は必ずする」": "\"감사합니다.<br> 이 답례는 반드시 한다\"",
    "「どうも」": "\"아무래도\"",
    "「そのご様子から察するに、会合はうまくいったようですわね」": "「그 모습에서 헤아릴 때, 회의는 잘 된 것 같네요」",
    "「ミアヌか。<br>　本当に言ったとおりだった」": "\"미아누인가.<br> 정말 말한 대로였다\"",
    "「そんなに顔を赤らめて……たくさんビールを飲んだのですね。<br>　わたくしの教え、ちゃんと理解していただけたようでなによりです」": "「그렇게 얼굴을 붉히고… … 많이 맥주를 마셨네요.",
    "「あのオッサン、“ワシに勝ったら絵を譲ってやる！”と迫ってきたが、<br>　勝負内容を“酒の飲み比べ”にしたらあっさり勝てた。<br>　剣にこだわる必要はなかった」": "“그 오산, “독수리를 이기면 그림을 양보해 준다! \"라고 다가왔지만, <br> 승부 내용을 \"술 마시는 비교\"로 했더니 시원하게 이겼다.<br>검을 고집할 필요는 없었다\"",
    "「彼は剣に限らず、真剣勝負がお好きな方ですから。<br>　お酒に弱いのに、お酒が大好きというのも困ったものです」": "\"그는 검에 한정하지 않고, 진지 승부를 좋아하는 분이니까요.<br> 술에 약한데, 술을 사랑하는 것도 곤란한 것입니다\"",
    "「そのヒントを教えてくれたのはミアヌだ。<br>　おかげで新しい絵が手に入りそうだ」": "\"그 힌트를 가르쳐 준 것은 미아누다.<br> 덕분에 새로운 그림이 손에 들어올 것 같다\"",
    "「ありがとう。ミアヌには本当に助けられっぱなしだ。<br>　強く美しいだけではなく、交渉術も輝いているのだな。<br>　これが魅力というものか」": "\"고마워요. 미아누에게는 정말 도움을 받을 수 밖에 없다.",
    "「…………その、館長様。<br>　ひとつ、お伺いしたいのですけれど」": "「… … …",
    "「あなたは誰に対してもそうなのですか？<br>　その…………まっすぐに褒めるところ、とか」": "「당신은 누구에게도 그런 것입니까?<br>그…",
    "「？？？<br>　なにかまずいことを言っただろうか」": "「?？",
    "「い、いえ、褒められるのは嬉しいのですが……。<br>　今までそんな風に面と向かって言われたことがないものでして」": "「아니, 아니, 칭찬받는 것은 기쁩니다만…",
    "「わたくしの輝きに心を奪われた者は、そのような態度はとりません。<br>　大仰に美辞麗句をもってわたくしを飾ろうとします」": "「나의 빛에 마음을 빼앗긴 자는, 그런 태도는 취하지 않습니다.<br>대앙에 미사려구를 가지고 나를 장식하려고 합니다」",
    "「ですが、館長様は――ただ褒めるだけですのね」": "「그러나, 관장님은――단지 칭찬할 뿐이군요」",
    "「思ったことを素直に言っただけだ」": "「생각한 것을 솔직하게 말했을 뿐이다」",
    "「…………ばか」": "「…………바보」",
    "「えっ！？」": "「엣!?」",
    "「と、とにかく、今後似たような事態があれば、わたくしを頼りなさい。<br>　大物だと思い込んでいる俗物たちの情報は掴んでおりますゆえ」": "\"라고 어쨌든 앞으로 비슷한 사태가 있다면 나를 의지해라.",
    "「自分を至上の存在だと思っている者どもを手玉に取るチャンスです。<br>　このわたくしの力があれば、ね――」": "「자신을 지상의 존재라고 생각하는 자들을 손으로 잡을 기회입니다.",
    "「あぁ、また頼りにさせてもらおう。<br>　ミアヌが来てくれてよかった」": "\"아아, 또 의지하게 하자.<br> 미아누가 와줘서 좋았다\"",
    "「ところで、さっきの話だが――」": "「그런데, 조금 전의 이야기지만――」",
    "「あの会長とミアヌは似ていると言っていたな。<br>　“目標に向かって走る姿”がどうとか――」": "「그 회장과 미아누는 닮았다고 말했구나.<br>“목표를 향해 달리는 모습”이 어떻게든――」",
    "「ええ、それがなにか？」": "\"그래, 그게 뭐야?\"",
    "「ミアヌの目標とは、なんだろう？」": "「미아누의 목표란, 무엇일까?」",
    "「ふふ……そうですね。<br>　このわたくしの威光を世界に知らしめること――」": "「후후…",
    "「――だったのですけれど」": "「――였는데요」",
    "「今は、別の目標ができたような気がしますわ」": "\"지금은 다른 목표가 생긴 것 같아요.\"",
    "「別の目標……？」": "\"다른 목표……?\"",
    "「それを教えてあげるほど、素直な女ではなくってよ。<br>　おっほほほほほほほ！」": "\"그걸 가르쳐줄수록 솔직한 여자가 아니야.<br> 오호호호호호호호!\"",
    "「それでは失礼しますわ、館長様」": "「그럼 실례하겠습니다, 관장님」",
    "靴音を派手に鳴らして去って行くミアヌ。<br>いつものように尊大な態度だ。": "신발 소리를 화려하게 울려 떠나가는 미아누. <br> 평소처럼 존대한 태도다.",
    "だが――今日はその靴音がいつもより弾んで聞こえた気がした。": "하지만――오늘은 그 신발 소리가 평소보다 튀어 들린 것 같았다."
}