{
    "美しき騎士として": "아름다운 기사로",
    "「こんなところで騎士ごっことは、なんとも悪趣味な見世物ですね」": "「이런 곳에서 기사 놀란 것은, 정말 악취미인 견세물이군요」",
    "「げっ、デューラー……」": "「깡, 듀러…",
    "騎士の衣装を身にまとい、華麗に死の芸術を打倒したラファエロ。<br>その噂を聞きつけてやって来たのは、<br>新藝術騎士団の団員、デューラーだった。": "기사의 의상을 입고 화려하게 죽음의 예술을 타도한 라파엘로. <br>그 소문을 듣고 온 것은,<br>신예술 기사단의 단원, 듀러였다.",
    "彼女の登場に、ラファエロはげっそりとした表情を見せる。<br>騎士団時代の在籍期間は被っていないふたりだが、<br>その後のいざこざで因縁ができてしまったのである。": "그녀의 등장에, 라파엘로는 차분한 표정을 보인다. <br>기사단 시대의 재적 기간은 쓰지 않은 두 사람이지만,<br>그 후의 막상으로 인연이 생겨 버린 것이다.",
    "「その姿はどういうことです？<br>　まさか貴女……新藝術騎士団に戻るつもりですか？」": "\"그 모습은 무슨 일입니까?<br>설마 귀녀…",
    "「そんな訳はないだろう。<br>　騎士の姿のぼくを見てみたいという要望があったから、<br>　この美しい姿を披露しているだけさ」": "\"그런 이유는 없을 것이다.<br> 기사의 모습을 보아 보고 싶다는 요망이 있었으니까,<br>이 아름다운 모습을 선보이고 있을 뿐이야\"",
    "「前にも言ったけど、騎士団に戻るつもりは一切ないね」": "「전에도 말했지만, 기사단으로 돌아갈 생각은 전혀 없네」",
    "ラファエロはデューラーの問いをきっぱりと否定する。<br>その言葉にほっとすると同時に、<br>一方的な不安を抱いていた自分を恥ずかしく思った。": "라파엘로는 듀러의 질문을 확실히 부정한다. <br>그 말에 안심하고 동시에,<br>일방적인 불안을 안고 있던 자신을 부끄럽게 생각했다.",
    "「そうですか。まぁ、戻りたくても戻れないでしょうね。<br>　騎士団にはすでにわたくしという絶美の騎士がいますから。<br>　貴女が今更入ってきたところで霞むだけでしょうし」": "\"그래요. 뭐, 돌아가고 싶어도 돌아갈 수 없겠지요.<br> 기사단에는 이미 나라는 절미의 기사가 있으니까.<br> 귀녀가 지금 들어온 곳에서 서리만 하고요\"",
    "デューラーは嘲るような言葉でラファエロを煽る。<br>自らの美しさに絶対的な自信を持つがゆえ、<br>ラファエロの美しさを敵対視しているのだ。": "듀러는 조롱하는 말로 라파엘로를 부추긴다. <br>스스로의 아름다움에 절대적인 자신감을 가지기 때문에,<br>라파엘로의 아름다움을 적대시하고 있는 것이다.",
    "そんな彼女の挑発に、ラファエロもカチンときたらしく……。": "그런 그녀의 도발에, 라파엘로도 카친 때 기쁘게…",
    "「ふーん、そう。<br>　じゃあ、今ここにいるみんなに聞いてみるかい？<br>　ぼくときみ、どちらが美しいか」": "「흠, 그래.",
    "「……はぁ、取り巻きを味方につけてしか勝てないのですか？<br>　まったく、哀れなうえに美しくない」": "「…",
    "「多数決じゃないなら、どうやってどちらが美しいか決めるのさ」": "「다수결이 아니라면, 어떻게 어느 것이 아름다운지 결정하는 것」",
    "「あぁ、なんという浅はかさ。<br>　もう勝負は決まっているようなものですが……」": "「아아, 뭐라고 하는 얕은 하카.<br> 이제 승부는 정해져 있는 것 같습니다만…",
    "「貴女の騎士ごっこにつきあってさしあげましょう。<br>　真剣勝負をして、相手を葬るか相手の顔を汚したほうの勝ち。<br>　そして、勝ったほうがアテネスでもっとも美しい存在となる」": "\"당신의 기사 놀이에 대해 말해 봅시다.<br> 진지 승부를 하고, 상대를 묻거나 상대의 얼굴을 더럽히는 쪽의 승리.<br>그리고, 이기는 쪽이 아테네스에서 가장 아름다운 존재가 된다\"",
    "「……いかがです？」": "「… … 어떻습니까?」",
    "「ふん、望むところだよ。<br>　負ける気がしないね」": "「응, 원하는 곳이야.<br> 잃을 생각이 없네」",
    "「恥をかいても知りませんよ？<br>　この前の雪辱、晴らしてみせます」": "\"부끄러워도 모르겠어?",
    "ふたりがいがみ合い、売り言葉に買い言葉で口論をするうち、<br>なぜか決闘が始まりそうな事態になっている。<br>このままだと、とんでもない騒ぎに進展しそうだ。": "두 사람이 서로 얽혀서 매도말에 사는 말로 논쟁을 하는 가운데, <br>왠지 결투가 시작될 것 같은 사태가 되고 있다. <br>이 그대로라면, 터무니없는 소란에 진전할 것 같다.",
    "「ちょっと待った！<br>　こんな街中で喧嘩をしていたんじゃ、<br>　美術館と騎士団、両方の名誉に関わるぞ」": "「잠깐 기다렸다!<br> 이런 거리에서 싸움을 하고 있었잖아,<br> 미술관과 기사단, 양쪽의 명예에 관련된다」",
    "「ふたりとも、とにかく落ち着くんだ」": "\"두 사람도 어쨌든 진정해\"",
    "「そうは言ったって、喧嘩を売ってきたのはあっちだよ？」": "「그렇게 말했다고, 싸움을 팔아온 것은 저쪽이야?」",
    "「とめるということは……<br>　貴方、ご自分の仲間である藝術家に自信がないということですね？」": "「멈춘다는 것은…",
    "「……ふっ、まぁいいでしょう。<br>　そういうことならここは引いてやりますよ」": "「…",
    "「結果のわかっている勝負をするより、<br>　手鏡の中の美しいわたくしを眺めているほうが有意義です」": "\"결과를 알고 있는 승부를 하는 것보다, <br> 손 거울 속의 아름다운 나를 바라보고 있는 편이 의미가 있습니다\"",
    "デューラーは嘲笑しながら、<br>下級騎士を引き連れてどこかへ消えた――": "듀러는 조롱하면서 <br>하급 기사를 데리고 어딘가에 사라졌다--",
    "「くっ、アイツ……！」": "「큭, 아이츠…",
    "「まぁまぁ、好きに言わせておけばいいさ」": "「뭐 뭐, 좋아하게 말해 두면 좋겠어」",
    "「さすがのご判断ですデューラー様。<br>　ここは引いて正解でしたよ」": "「과연의 판단입니다 듀러님.<br> 여기는 당겨 정답이었어요」",
    "「プランタンはラファエロのファンが多いですし、<br>　どのように戦っても分が悪かったかと……」": "「플랜탄은 라파엘로의 팬이 많고, <br> 어떻게 싸워도 분이 나빴다고…",
    "「はぁ？　なんですそれは。<br>　まるでわたくしに自信がなくて逃げたような物言いですが？」": "\"하아? 뭐야 그건.<br> 마치 나에게 자신이 없어 도망친 듯한 이야기입니다만?\"",
    "「ひぃぃ！<br>　す、すみませんっ！」": "「히아!<br>　す、すみません！」",
    "「もう、館長ってばどうしてとめたのさ。<br>　ぼくが勝つに決まってるじゃないか」": "「이제, 관장이라면 어째서 멈춘 거야.<br>우가 이기기로 정해져 있지 않을까」",
    "不服な様子のラファエロを宥めつつ、飲食店に戻ってきた。": "불복한 모습의 라파엘로를 먹으면서 음식점으로 돌아왔다.",
    "「あぁ、そうだろうな。<br>　だが、ラファエロは知っているはずだ。<br>　美しさの価値は勝ち負けで決まるものではないと」": "「아아, 그렇겠지.",
    "「聖なる騎士のように、己の信念を貫くことにこそ、<br>　美しさがあるのだと……」": "\"거룩한 기사처럼, 자신의 신념을 관철하는 것이야말로 <br> 아름다움이 있다고......\"",
    "その言葉に、ラファエロはうつむく。": "그 말에, 라파엘로는 울부짖는다.",
    "「その通りだったね……すまない。<br>　デューラーに乗せられて、ぼくまでアイツと同じになるところだった」": "「그대로였군… … 미안하다.",
    "「いいや、こちらこそすまなかった」": "「좋아, 이쪽이야말로 미안했다」",
    "「ん？<br>　どうしてきみが謝るんだい？」": "\"응?<br> 어째서 너가 사과하는 거야?\"",
    "きょとんとした様子のラファエロに、<br>先ほどからの思いを正直に伝えることにする。": "어리석은 모습의 라파엘로에게 <br> 방금 전부터의 생각을 정직하게 전하기로 한다.",
    "「恥ずかしい話なんだが……その衣装を見ていると、<br>　ラファエロの気持ちが騎士団時代に戻ってしまうような気がして、<br>　どこか寂しさを感じていたんだ」": "「부끄러운 이야기지만…",
    "「ラファエロは美術館を信頼して……<br>　その気持ちを貫いて、ここにいてくれているのにな……」": "「라파엘로는 미술관을 신뢰하고…",
    "「だから今のは、ラファエロへの信頼が足りなかったことへの謝罪だよ。<br>　改めて、すまなかった」": "\"그러니까 지금은, 라파엘로에의 신뢰가 부족한 것에 대한 사과야.<br> 다시, 미안했다\"",
    "「あはは、そういうことか。<br>　気にする必要ないのに」": "「아하하, 그런 것인가.<br> 신경 쓸 필요 없지만」",
    "「……確かに、さっきのぼくの言い方だと、<br>　誤解を生んでも仕方なかったかもね」": "「…",
    "「騎士団特有の思想に囚われて、<br>　粗暴な真似をするやつも増えている訳だからね。<br>　ぼくが出て行く前に、どうにかすべきだった」": "\"기사단 특유의 사상에 갇혀, <br> 거친 흉내내는 녀석도 늘어나고 있으니까.<br> 내가 나가기 전에 어떻게 해야 했어\"",
    "「今ぼくがもし騎士団にいればどうするだろうか……と、<br>　考えることはあるよ」": "「지금 내가 만약 기사단에 있으면 어떻게 할까…",
    "「あれは、ちょっと不甲斐なさがあると言いたかっただけで……。<br>　ちゃんと考えて、けじめをつけて出てきたんだ。<br>　デューラーにも言ったけれど、あそこに戻るつもりは一切ないよ」": "「저것은, 조금 불갑반이 있다고 하고 싶었던 것만으로… …",
    "「ありがとう。<br>　改めて伝えてくれると、とても頼もしいよ」": "\"고마워.",
    "「あぁ、きみの言う通り、<br>　ぼくは美術館のみんなのことを信頼しているし、<br>　それに――」": "「아아, 너가 말하는 대로, <br>우리는 미술관의 모든 것을 신뢰하고 있고,<br>　게다가――」",
    "言葉を切ると、ラファエロは身を乗り出してきて耳元で囁く。": "말을 자르면 라파엘로는 몸을 내밀고 귀에 속삭인다.",
    "「それに、どんな格好をしていたって、<br>　ぼくの心はきみのそばにあるからね」": "「게다가, 어떤 모습을 하고 있었다고, <br>　나의 마음은 너의 곁에 있으니까」",
    "「ラファエロ……！」": "\"라파엘로……!\"",
    "「ふふっ……。<br>　ぼくの気持ち、わかってくれたかな？」": "「후훗…",
    "「あぁ、よくわかったよ」": "「아아, 잘 알았어」",
    "少しだけ顔を赤くするラファエロに、力強く頷き返す。": "조금만 얼굴을 붉게 하는 라파엘로에 힘차게 되새긴다.",
    "これにて一件落着……かと思いきや、<br>ラファエロはなにやらまだ悩ましげで――": "이것으로 일건 낙착…",
    "「でも、館長がそう不安になるなら、もうこの鎧は返そうかな」": "「하지만, 관장이 그렇게 불안해진다면, 이제 이 갑옷은 돌려줄까」",
    "知り合いの防具店から借りたという鎧を、<br>ラファエロは買い取ろうと計画していた。<br>その決意が揺らいできたらしい。": "아는 사람의 방어구점에서 빌렸다는 갑옷을, <br>라파엘로는 사려고 계획하고 있었다. <br>그 결의가 흔들린 것 같다.",
    "「その必要はない。<br>　もうラファエロの気持ちはわかったし安心できた。<br>　だから……よかったら、また着ているところを見せてほしい」": "「그 필요는 없다.<br> 이제 라파엘로의 기분은 알고 안심할 수 있었다.<br>이니까…",
    "「その美しい姿がもう見られないのは嫌だからな」": "\"그 아름다운 모습을 더 이상 볼 수 없는 건 싫으니까\"",
    "「き、きみもなかなか、キザなことを言ってくれるじゃないか」": "「기, 너도 좀처럼, 엉망인 것을 말해주지 않을까」",
    "「……ふふ、わかったよ。<br>　それならやはり、この衣装は買い取って存分に活用するとしよう！」": "「… … 후후, 알았어.",
    "すぐに上機嫌になったラファエロ。<br>そして、彼女は新たになにかを思いついたようだ。": "곧 위기 싫어진 라파엘로. <br>그리고, 그녀는 새롭게 무엇인가를 생각해 낸 것 같다.",
    "「あ……そうだ！<br>　せっかくの機会だし、<br>　今回の新作の解説イベントを開催するというのはどうかな？」": "「아…",
    "「ぼくが自ら、この姿で、みんなの前に立つんだ。<br>　今日のファンたちの盛りあがりを考えれば、<br>　きっと話題性は抜群だよ！」": "\"나는 스스로, 이 모습으로, 모두 앞에 서 있었다.",
    "「それはいいな！<br>　大盛況間違いなしだ。<br>　ぜひ開催しよう」": "\"그것은 좋다!<br> 대성황 틀림없다.<br> 꼭 개최하자\"",
    "「さすが館長、話が早いね！<br>　よーし、そうと決まったらさっそく準備しなくちゃ！」": "「과연 관장, 이야기가 빠르네!<br>요, 그렇게 정해지면 바로 준비하지 않으면!」",
    "そう言ってラファエロは、いつものように眩しい笑顔を見せる。": "그렇게 말하면서 라파엘로는 평소처럼 눈부신 미소를 보인다.",
    "客を前に堂々と解説する姿は、ますます気高く美しいことだろう。<br>そんな確信と期待を胸に、<br>新作絵画の展示場所や日程の調整に思いを巡らせるのだった。": "손님을 앞에 당당하게 해설하는 모습은 점점 고상하고 아름다운 것일 것이다. <br>그런 확신과 기대를 가슴에,<br>신작 회화의 전시 장소나 일정의 조정에 생각을 돌게 하는 것이었다."
}