{
    "恋の病": "사랑의 병",
    "「…………」": "「…………」",
    "「おい、フィオレンツァ。<br>　今から少し出かけてくる。昼飯は作らなくていいぞ」": "\"어이, 피오렌차.<br> 지금부터 조금 나가겠다. 점심은 만들지 않아도 돼\"",
    "「はい？　ですが、今日は１日中アトリエにこもって、<br>　彫刻のお仕事をなさるのではありませんでしたか？」": "「네? 하지만 오늘은 하루 종일 아틀리에에 담아, <br> 조각의 일을 하는 것이 아니었습니까?」",
    "「そのつもりだったが……どうも気乗りしない。<br>　美術館にでも顔を出してくる」": "「그 생각이었지만…",
    "「絵の依頼も来ているのですが、そちらはどうされますか？<br>　壁画とのことです」": "「그림의 의뢰도 와 있습니다만, 그쪽은 어떻게 됩니까?<br> 벽화라는 것입니다」",
    "「しばらく無視しろ。<br>　彫刻ですらやる気が出ないのに、まして絵なぞ描く気になれん」": "「잠시 무시하라.",
    "「……珍しいですね。<br>　ミケランジェロ様が、創作以外のことを優先されるなんて」": "「…",
    "「ミケにだって、そんな時くらいある」": "「미케에게도, 그런 때 정도 있다」",
    "（……今まではなかった。ミケは芸術に生涯を捧げ、<br>　とりわけ彫刻を作ってさえいられれば、それだけで満足だった）": "(…",
    "（しかし、今はどうだ……？）": "(그러나 지금은 어때……?)",
    "急がなくては――そう思って執務室を出た瞬間、<br>すぐそこを歩いていたミケランジェロと出くわした。": "서두르지 않으면--그렇게 생각해 집무실을 나온 순간, <br>곧 거기서 걸고 있던 미켈란젤로와 만났다.",
    "「館長？　……もしかして、今から出かけるところか？」": "「관장?… … 혹시, 지금부터 나가는 곳인가?」",
    "「あぁ、ちょうどよかった。<br>　ミケランジェロも一緒に来てくれ！」": "「아아, 딱 좋았다.<br> 미켈란젤로도 함께 와줘!」",
    "「ミ、ミケも一緒にだと？　大事な用か？」": "「미, 미케도 함께라면? 소중한 용인가?」",
    "「ノワール地区で暴れている芸術犯罪者の鎮圧に向かうところなんだ。<br>　ミケランジェロが力を貸してくれれば心強い！」": "\"느와르 지구에서 날뛰고 있는 예술 범죄자의 진압으로 향하는 곳이야.<br> 미켈란젤로가 힘을 빌려주면 든든하다!\"",
    "「……なんだ、そうか」": "「… … 뭐야, 그렇지?」",
    "露骨にガッカリしたような反応をされてしまった。": "노골에 실망한 것 같은 반응을 해 버렸다.",
    "「心配しなくても、働いてくれた分の報酬はちゃんと出すぞ」": "「걱정하지 않아도, 일해준 분의 보수는 제대로 낸다」",
    "「そんな話はしていない。さっさと行くぞ」": "「그런 이야기는 하고 있지 않다. 빨리 갈거야」",
    "今度は睨まれた。なぜか妙にピリピリしているようだが、<br>人命がかかっている以上、ノワール地区へ向かうのが最優先だ。": "이번에는 노려졌다. 왠지 묘하게 삐걱거리는 것 같지만, <br>인명이 걸려 있는 이상, 느와르 지구로 향하는 것이 최우선이다.",
    "「この、カスどもがぁっ！！」": "「이, 카스도가 아아!!」",
    "ミケランジェロは芸術犯罪者たちを発見するなり襲いかかった。<br>まるで鬱憤をぶつけるような荒々しい戦い方だが、<br>その気迫に敵は圧倒されている。": "미켈란젤로는 예술범죄자들을 발견하자 습격당했다. <br>마치 울분을 부딪히는 거친 싸움 방법이지만,<br>그 기박에 적은 압도되고 있다.",
    "「ふん……今ので最後か。他愛もない連中だったな」": "「흠…",
    "獅子奮迅の活躍を見せたミケランジェロが、腹立たしげに言い放つ。<br>あとは市警の仕事だろう。": "사자 분신의 활약을 보인 미켈란젤로가 화가 난 듯한 말을 한다. <br>다음은 시경의 일이겠지.",
    "「……おい館長。ミケに何か言うことは？」": "「… … 어이 관장. 미케에게 무엇인가 말하는 것은?」",
    "「ん？　あぁ、そうだな。よくやってくれた。ありがとう。<br>　さすが、ミケランジェロは素晴らしい藝術家だな」": "\"응? 아아, 그렇구나. 잘 해줬어. 고마워.",
    "「藝術家……か」": "「예술가…",
    "……なぜか、ミケランジェロは落ち込んだように見えた。<br>いつもなら、当然だと言って胸を張っていそうなものだが。": "…… 왠지, 미켈란젤로는 우울한 것처럼 보였다. <br> 평소라면, 당연하다고 말해 가슴을 펴고 있을 것 같은 것이지만.",
    "「……そうだ。なあ館長、走ったり戦ったりで喉が渇いたな？<br>　どこか近くで茶でもどうだ？」": "「…",
    "「……ノワール地区でか？　それはあまりおすすめできない。<br>　どこか別の地区へ移動してからなら構わないが」": "「…",
    "「そ、それもそうか」": "「그, 그것도 그런가」",
    "「……いや、やっぱり忘れろ」": "「… … 아니, 역시 잊어라」",
    "「ああ、なんでミケはこうやることなすことが……」": "「아아, 어째서 미케는 이렇게 하는 것이…",
    "肩を落とし、ミケランジェロは落ち込んでしまった。<br>最近のミケランジェロはどうも、こんな風に時折様子が変になる。": "어깨를 떨어뜨리고 미켈란젤로는 우울해 버렸다. <br>최근의 미켈란젤로는 아무래도, 이런 식으로 때때로 모습이 이상해진다.",
    "何かあったのか、と訊ねてもハッキリした答えは返ってこない。<br>変だという自覚はあるようなのだが。": "뭔가 있었는지, 라고 물어봐도 분명한 대답은 돌아오지 않는다. <br> 이상하다는 자각은 있는 것 같지만.",
    "「……館長、ひとつ訊いてもいいか？」": "「… … 관장, 하나 물어도 좋을까?」",
    "「どうした？」": "\"무슨 일이야?\"",
    "「もしも……もしもだぞ。ミケが……」": "「만약…",
    "「…………いや。やっぱり、何でもない」": "\"…………아니. 역시, 아무것도 아니다\"",
    "「明らかに、何でもなくはないだろう。<br>　言いかけたことは最後まで言ってくれ」": "\"분명히, 아무것도 아니지 않을 것이다.<br> 말한 것은 끝까지 말해줘\"",
    "「い、今はダメだ！　そうだな……３日くれ。<br>　３日もあれば、たぶん……なんとか……」": "「네, 지금은 안돼! 그렇구나… … 3일 줘.",
    "「……よくわからないが、３日待てばいいのか？」": "「… … 잘 모르겠지만, 3일 기다리면 좋을까?」",
    "「あ、ああ。そういうことだ。<br>　ではまたな、館長……」": "「아, 아아. 그런 일이다.<br> 그럼 또, 관장…",
    "一方的に言い切ると、ミケランジェロはとぼとぼと歩いて行った。<br>なぜか、自分の発言を悔やんでいるようにも見えた。": "일방적으로 단언하자, 미켈란젤로는 멍하니 걸어갔다. <br>왠지, 자신의 발언을 회개하고 있는 것처럼 보였다.",
    "やはり心配だ。こっそり後をつけてみよう。": "역시 걱정이다. 몰래 뒤를 붙여 보자.",
    "ミケランジェロの後をつけて、<br>プランタン地区の大通りまでやってきた。<br>服や装飾品を扱う店が多く並んでいる辺りで、その足が止まる。": "미켈란젤로의 뒤를 붙여,<br>플랜탄 지구의 대로까지 왔다. 옷이나 장식품을 취급하는 가게가 많이 줄지어 있는 근처에서 그 다리가 멈춘다.",
    "「……知ってる奴はいないな……？」": "「… … 알고 있는 놈은 없구나…",
    "ミケランジェロが周囲を気にし始めたので、慌てて身を隠す。<br>幸い、気づかれなかったようで、ミケランジェロの注意は店先に向いた。": "미켈란젤로가 주위를 신경쓰기 시작했기 때문에 당황하고 몸을 숨긴다. 다행히 눈치채지 못한 것 같고, 미켈란젤로의 주의는 점포로 향했다.",
    "「やっぱり、このくらい露出は多い方が……<br>　いや、ひらひらしている方がいいか？<br>　男は動くものに気を引かれる習性があると聞いたことが……」": "「역시, 이 정도 노출은 많은 편이…",
    "ウィンドウ越しにドレスを見つめて、何やらぶつぶつ言っている。<br>あまりに怪しいせいで、道行く人たちは<br>ミケランジェロを避けて通っている。店の迷惑になっていそうだ。": "창 너머로 드레스를 응시하고, 무엇인가 부딪치고 있다. <br> 너무 수상한 탓에, 가는 사람들은 <br>미켈란젤로를 피해 다니고 있다. 가게의 폐가 되어 있을 것 같다.",
    "そんな様子に気づいたのか、服屋の店員が飛び出してきた。": "그런 모습을 깨달았는지, 옷가게의 점원이 튀어나왔다.",
    "「あのー……何か、服をお探しでしょうか？<br>　よろしければ、店内でご案内いたしますが……」": "「저기…",
    "「ふぇっ！？　い、いや、ちょっと見ていただけだ。<br>　すまんな、もう行かねば！」": "\"후아!? 이, 아니, 조금 봐 주실 거야.<br> 미안해, 벌써 가자!\"",
    "逃げるように、ミケランジェロは早足で去っていった。<br>……不審だ。とりあえず、見失わないように後を追おう。": "도망치듯이, 미켈란젤로는 앞발로 떠났다. <br>......수상하다. 우선, 잃지 않도록 나중에 쫓는다.",
    "次にミケランジェロが足を止めたのは、香水を扱う店の前だった。": "다음으로 미켈란젤로가 다리를 멈춘 것은 향수를 다루는 가게 앞이었다.",
    "「匂い……そう、匂いも大事だろうな。<br>　石膏や画材の匂いばかりでは色気もないし……」": "「냄새… … 그래, 냄새도 소중하겠지.",
    "「しかし、どういうのが好ましいのかわからん……訊くしかないな」": "「그러나, 어떤 것이 바람직한지 모르겠다…",
    "「おーい、店の者。少しいいか？」": "「오-이, 가게의 사람. 적은가?」",
    "今度は、呼びかけながら店内へ入っていくミケランジェロ。<br>扉を開けっぱなしにしているおかげで、会話は何とか聞き取れた。": "이번에는 부르면서 점내에 들어가는 미켈란젤로. <br>문을 열지 않고 하고 있는 덕분에, 대화는 어떻게든 들을 수 있었다.",
    "「……どんなものを探しているのか……だと？<br>　そ、それはだな、男が気に入りそうな……匂いの……」": "「… … 어떤 것을 찾고 있는 것인가… … 그렇다고?",
    "「ええい、こんな恥ずかしい買い物ができるか！！<br>　もう帰る！！」": "「에에이, 이런 부끄러운 쇼핑을 할 수 있을까!!!<br> 이제 돌아간다!!",
    "突然顔を真っ赤にして叫ぶと、ミケランジェロは店を飛び出した。<br>残された店員は、ただただ唖然としている。": "갑자기 얼굴을 새빨갛게 하고 외치자 미켈란젤로는 가게를 뛰쳐나왔다. <br> 남겨진 점원은, 단지 단연하고 있다.",
    "……いかん、つられて見送りそうになってしまった。<br>本来の目的を思い出し、駆け足でミケランジェロの後を追う。": "......안녕, 묶여 배웅할 것 같아져 버렸다. <br>본래의 목적을 기억하고, 달리기로 미켈란젤로의 뒤를 쫓는다.",
    "地区をまたぎ、イヴェールに入った。<br>ミケランジェロは自宅の方へ向かっているようだ。": "지구를 넘어 이베르에 들어갔다. <br>미켈란젤로는 집으로 향하고 있는 것 같다.",
    "「はぁぁぁ……何が３日だ。<br>　こんなザマでは、たとえ何十日あっても変わらん……」": "「하아아… … 뭐가 3일이다.",
    "肩を落とし、トボトボと歩く様子は、<br>覇気に満ち溢れたいつものミケランジェロとはまるで別人だ。<br>しかし、悩み事の一端は見えてきた気がする。": "어깨를 떨어뜨리고 토보토보와 걷는 모습은, <br>패기로 가득 넘치고 싶은 평소의 미켈란젤로와는 마치 다른 사람이다. <br> 그러나, 고민의 일단은 보아 온 것 같다.",
    "大通りの露天商の前を通りかかって、ミケランジェロは足を止めた。<br>その瞳がにわかに輝きを帯びる。": "대로의 노천상 앞을 지나 미켈란젤로는 발을 멈췄다. <br>그 눈동자가 짙은 빛을 띤다.",
    "「……む？　おお、このノミは……<br>　ちょうどこれくらいの刃がついたものが欲しかったんだ」": "「… … 음? 오, 이 벼룩은…",
    "「質もいい。ミケの手にもすぐ馴染みそうだ。<br>　おい店主、これを売ってく……」": "\"질도 좋다. 미케의 손에도 곧 익숙해 보인다.",
    "楽しそうに言いかけてから、<br>ミケランジェロは不意に何かを思い出したように固まった。": "즐겁게 말한 후, <br>미켈란젤로는 갑자기 뭔가를 상기한 것처럼 굳어졌다.",
    "「……いや、やっぱりいい。すまん」": "「… … 아니, 역시 좋다. 미안해」",
    "店主に頭を下げて、ミケランジェロは離れていった。": "가게 주인에게 고개를 숙이고 미켈란젤로는 떠났다.",
    "「……これは、かなり深刻そうだな。<br>　素直に３日待つことも考えたが、<br>　放っておくわけにはいかないだろう」": "\"……이것은, 꽤 심각한 것 같다.",
    "ミケランジェロは重い足取りで自宅へと辿り着いた。<br>その背を呼び止めると、小さく肩を跳ねさせて振り向く。": "미켈란젤로는 무거운 발걸음으로 집에 도착했다. <br>그 등을 부르면, 작게 어깨를 튀어서 뒤돌아 본다.",
    "「うわっ！？　か、館長？」": "「와우!?, 관장?」",
    "驚いているミケランジェロに向かい、まず頭を下げた。<br>ノワール地区からここまで尾行していたことを正直に告げる。": "놀란 미켈란젤로를 향해 먼저 머리를 내렸다. <br>노아르 지구에서 여기까지 미행하고 있었다고 솔직히 말한다.",
    "「なっ……じゃ、じゃあ、全部見ていたのか？<br>　ミケがプランタン地区で挙動不審にしていたところも……」": "「뭐…",
    "「挙動不審な自覚はあったのか……」": "「거동 수상한 자각은 있었는지…",
    "「……とにかく、家に入れ。話は中でゆっくり聞く」": "「… … 어쨌든, 집에 넣어. 이야기는 안에서 천천히 듣는다」",
    "家に入り、テーブルに向かい合って座る。<br>ミケランジェロは唇を引き結んだまましばし黙っていたが、<br>やがて重い口を開いた。": "집에 들어가 테이블에 마주보고 앉아. <br>미켈란젤로는 입술을 잡은 채 자주 침묵했지만,<br>이윽고 무거운 입을 열었다.",
    "「……茶のひとつも淹れてやりたいが、悪いな。<br>　フィオレンツァは出かけているようで、ミケには用意ができん」": "「…",
    "「いや、別に構わないぞ。急に押しかけたのはこちらなんだし、<br>　ミケランジェロが気にすることはない」": "「아니, 별로 상관없어.",
    "「今まではそれでよかったのだが……」": "「지금까지는 그것으로 좋았지만…",
    "「……何か、ダメな理由でもあるのか？」": "「…",
    "「……話す前に、頭の中で整理する時間が欲しい。<br>　今日、ここでお前と話すのは想定していなかった」": "\"......말하기 전에 머리 속에서 정리할 시간을 원해.",
    "「あぁ、３日後と言っていたな。<br>　確かに、ミケランジェロには心の準備が必要かもしれない」": "「아아, 3일 후라고 말했구나.<br> 확실히, 미켈란젤로에게는 마음의 준비가 필요할지도 모른다」",
    "「少しだけ待っていろ。すぐに戻る……」": "\"조금만 기다려라. 곧 돌아온다......\"",
    "そう言い残して、ミケランジェロは自室へ引っ込んでいった。<br>本当に大丈夫なのだろうか……。": "그렇게 말해, 미켈란젤로는 자실로 끌어들여갔다. <br>정말로 괜찮을까…"
}