{
    "たとえ言葉がなくても": "비록 말이 없어도",
    "アングルのオルタと共に議会から美術館に戻ってきた後も、<br>彼女に言われた言葉が頭から離れなかった。": "앵글의 오르타와 함께 의회에서 미술관으로 돌아온 후에도 <br> 그녀에게 말한 말이 머리에서 떠나지 않았다.",
    "“私がまた眠りにつくまで、付き合ってもらう”――<br>不慣れな口付けと共に、彼女はそう告げたのだ。": "“내가 또 잠들 때까지 사귀게 한다”――<br> 익숙하지 않은 입안함과 함께 그녀는 그렇게 말한 것이다.",
    "オルタとふたりベッドに腰かけながら、<br>彼女の言葉を何度も頭の中で繰り返す。": "오르타와 두 사람이 침대에 앉아있는 동안 \\ n 그녀의 말을 여러 번 머리 속에서 반복합니다.",
    "「ふう……。<br>　なんだか、今夜は眠れそうにないな……」": "「후우…",
    "「ふふっ……」": "「후훗…",
    "思わずひとりごちた直後、オルタがそっと身を寄せてくる。<br>予期せぬ行動に、驚いて反射的に彼女を見た。": "무심코 혼자 먹은 직후, 오르타가 부드럽게 몸을 데려온다. <br>예기치 않은 행동에 놀라서 반사적으로 그녀를 보았다.",
    "「お、おい……オルタ？」": "「어, 어이… … 얼타?」",
    "「……あなたは私に、こう言ったわね。<br>　“君のことを知りたいんだ”って」": "\"……당신은 나한테 이렇게 말했지.",
    "「あの言葉が、ずっと私の頭の中から離れないの。<br>　……なにを知りたいっていうの、館長？」": "「그 말이, 쭉 내 머리 속에서 떠나지 않는 거야.<br>…",
    "すぐには返事ができなかった。<br>まさか彼女も俺と同じような気持ちになっていたとは……。": "빨리 대답할 수 없었다. <br>설마 그녀도 나와 같은 기분이 되어 있었다고는…",
    "言葉に詰まってしまった俺に、やがて痺れを切らしたオルタは、<br>こちらの手を取って自らの胸に導いてきた。": "말에 막혀 버린 나에게, 이윽고 가려움을 자른 오르타는, <br>이쪽의 손을 잡고 스스로의 가슴에 이끌어 왔다.",
    "「……言葉じゃなくても、構わないから。<br>　あなたの気持ちを教えて……」": "「… … 말이 아니어도, 상관없으니까.",
    "その彼女の言葉が後押しになった。<br>そうだ、気持ちを伝える手段は言葉だけではない。": "그 그녀의 말이 뒷받침되었다. <br>그래, 감정을 전하는 수단은 말만이 아니다.",
    "オルタの身体に触れたままの手を滑らせて腰を抱き、<br>彼女を優しくベッドに横たえた。": "오르타의 몸에 닿은 채로 손을 미끄러지게 허리를 안고, <br> 그녀를 부드럽게 침대에 누웠다.",
    "オルタの足首を掴み、両足を持ち上げた体勢にさせると、<br>彼女の頬にうっすらと赤みが差したのがわかった。": "오르타의 발목을 잡고 양 다리를 들어 올린 자세로 시키면, <br>그녀의 뺨에 희미하게 붉은색이 닿은 것을 알았다.",
    "「か、館長……こんな体勢……」": "「인가, 관장… … 이런 자세…",
    "「嫌いか？」": "\"싫어?\"",
    "「……んん……」": "「……응……」",
    "こちらの質問にオルタは答えなかった。<br>恥ずかしいだけで、心から拒んでいる訳ではないようだ。": "이 질문에 오르타는 대답하지 않았다. <br>부끄러운 것만으로, 진심으로 거절하고 있는 것은 아닌 것 같다.",
    "試しに、取り出した肉棒を彼女の露わになった秘部に押し付け、<br>そっと触れ合わせてみる。": "시험에, 꺼낸 육봉을 그녀의 드러난 비부에 밀어넣고, <br>부드럽게 만져 보자.",
    "「あっ！？<br>　やっ……ん、んくっ……っ」": "\"아!?<br>잖아…",
    "オルタは腰をびくんと跳ねさせ、上ずった声を上げた。<br>その眉間にはシワが寄るが、やはり抵抗する素振りはない。": "오르타는 허리를 흔들며 뛰어오른 목소리를 높였다. <br>그 눈썹 사이에는 주름이 들리지만, 역시 저항하는 흔들림은 없다.",
    "そのまま続けても構わないのだろうと判断し、<br>軽く腰を揺らして肉棒の裏筋を割れ目に擦りつけていく。": "그대로 계속해도 상관없을 것이라고 판단해, <br>가볍게 허리를 흔들어 육봉의 뒷줄을 갈라 눈에 문질러 간다.",
    "「ふう……っ！　ん、んくっ……ふ、ぁぁ……！<br>　んっ……ふぅ、ふぅ……っ、ん……ん、んぅ……っ」": "「흠…",
    "「っあ……は、ぁぁ……！　んくぅっ……！<br>　っ、っっ……ん、ふぅ……ふぅ、や、ぁ……ん、んぅ……っ」": "「으아……는, 아아…",
    "オルタの口からは押し殺したような喘ぎ声が漏れ、<br>秘部からは抑えきれない興奮の証がぬるぬると溢れ出してくる。": "얼타의 입에서 밀어 죽인 듯한 헐떡임 소리가 새어, <br>비부에서는 억제할 수 없는 흥분의 증거가 미지근해 넘쳐 온다.",
    "腰を揺らすたびにぬちゅ、ぬちゅ、と水音が響き、<br>オルタの吐息がどんどん弾んでいく。": "허리를 흔들 때마다 누추, 누추, 와 물 소리가 울려, <br>오르타의 한숨이 점점 튀어 간다.",
    "「あ、あぁぁ……っ、ふ、ぅぅっ……！<br>　はぁっ、はぁっ……っ、んっ……んくっ、ぅ……ん、んぅ……っ」": "「아, 아아…",
    "オルタの鼓動に合わせて濡れた膣口がひくひくと蠢き、<br>なにかをねだるように亀頭に吸いついてくる。": "오르타의 고동에 맞추어 젖은 질 입이 뾰족해지고, <br>무언가를 튀기듯이 귀두에 빨려 온다.",
    "……言葉にしなくても、オルタがなにを求めているかはわかっている。<br>こちらも同じことを望んでいるし、もう我慢できそうにない。": "…… 말로 하지 않아도, 오르타가 무엇을 요구하고 있는지는 알고 있다. <br>이쪽도 같은 것을 원하고, 더 이상 참을 수 있을 것 같지 않다.",
    "「オルタ……挿れるぞ？」": "「얼터…",
    "「っ……おね、がい……」": "「읏…",
    "羞恥心が滲む声で、それでもオルタはこちらを求めて頷いた。<br>その望みに応え、ぐっしょりと濡れた膣穴に肉棒を突き入れる。": "수치심이 터지는 목소리로, 그래도 오르타는 이쪽을 찾아서 수긍했다. <br> 그 소망에 부응하고, 푹 젖은 질 구멍에 육봉을 밀어넣는다.",
    "「んぅ……っ！<br>　くっ、う、ぅ、くうううぅっ……！！」": "「응아…",
    "オルタは口を引き結んで喘ぎを堪えようとしたようだが、<br>それでも抑えきれずに、くぐもった声が唇からこぼれた。": "오르타는 입을 잡고 헐떡임을 견디려고 했던 것 같지만, <br>그래도 억제할 수 없고, 지저분한 목소리가 입술에서 쏟아졌다.",
    "脚を閉じさせたままでの挿入のため、膣内はいつも以上に狭く、<br>まるで肉棒の侵入を拒むように締め付けてくる。": "다리를 닫은 채로 삽입을 위해 질내는 평소보다 좁고 <br>마치 육봉의 침입을 거부하도록 조여 온다.",
    "一気に奥まで挿入したものの、気を抜けば押し出されそうだ。<br>腰をぐりぐりと押し込んで、きつすぎる締め付けに抵抗する。": "단번에 안쪽까지 삽입했지만, 신경을 쓰면 밀려 나올 것 같다. <br>허리를 꽉 밀어 넣고 너무 꽉 조이는 것에 저항한다.",
    "「んはぁぁっ！？　あ、あっ……！　そんなっ、あ……<br>　奥、ぐりぐり……んぁ、あっ……やっ、あぁ……っ」": "「응은아아!? 아, 아……! 그렇구나, 아……",
    "すると、強引に膣内をこじ開けられたオルタの身体が震え、<br>膣内は更に締まって、襞が肉竿に絡みついてくる。": "그러자 억지로 질내를 삐져 열린 오르타의 신체가 떨리고, <br>질내는 더욱 조여져 주름이 육대에 얽혀 온다.",
    "これ以上動くと射精してしまいそうだ。<br>動きを止めたまま深呼吸を繰り返し、昂りを抑える。": "더 이상 움직이면 사정해 버릴 것 같다. <br> 움직임을 멈춘 채 심호흡을 반복하고, 소문을 억제한다.",
    "「は、っうう……ん、はぁっ……！<br>　はぁ、ああっ……あうっ！　ん、あっ……！」": "「하, 응… … 응, 하아…",
    "その間もオルタは途切れ途切れの喘ぎ声を漏らし続けていた。<br>彼女の呼吸に合わせて膣肉も、ぐにゅぐにゅと蠕動運動を続ける。": "그동안 오르타는 끊어져 끊어진 헐떡임을 계속 누설했다. 그녀의 호흡에 맞추어 질육도 구니구니와 연동운동을 계속한다.",
    "まだ挿入しただけだというのに、<br>お互いにこれほど気持ち良くなってしまうとは予想外だった。": "아직 삽입했을 뿐이라는데, <br> 서로 이렇게 기분 좋아져 버린다고는 예상외였다.",
    "何度も行為を重ねてきたアングルの肉体だということもあり、<br>オルタとの相性は抜群のようだ。": "몇번이나 행위를 거듭해 온 앵글의 육체라고 하는 일도 있어, <br>오르타와의 궁합은 발군인 것 같다.",
    "（まだ動いていないのに、これほどとなると……。<br>　動かしたら、どんなに気持ちいいだろう……）": "(아직 움직이지 않았는데, 이 정도가 되면…",
    "「っあ……はぁ、はぁっ……あふぅっ……。<br>　はぁ……はぁぁ……かん、ちょう……ん……っ、はぁ……」": "「으아… … 하아, 하아…",
    "こちらを見上げるオルタの瞳が、なにかを期待するように輝く。<br>また同じものを求めているのだと、直感的に理解した。": "이쪽을 올려다보는 오르타의 눈동자가 뭔가를 기대하는 것처럼 빛난다. <br>또한 같은 것을 요구하고 있다고, 직관적으로 이해했다.",
    "ならば、この衝動を抑える理由はなにひとつ存在しない。<br>ゆっくりと腰を引き、腰を前後に動かし始める。": "그렇다면 이 충동을 억제하는 이유는 아무것도 존재하지 않는다. <br> 천천히 허리를 당기고 허리를 앞뒤로 움직이기 시작합니다.",
    "「ふぁああっ！　あ、あっ……あはぁぁっ……！<br>　ひゃっ、やっ……ん、んんぅ！　っ、あっ……あぁぁっ！」": "「후아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "ゆっくりと大きな動作で、抜ける寸前まで腰を引いては、<br>未練たっぷりに絡みつく膣襞をかき分けて再び挿入する。": "천천히 큰 동작으로, 빠지기 직전까지 허리를 당기고는, <br>미련 충분히 얽히는 질 주름을 쪼개고 다시 삽입한다.",
    "単純な前後運動を繰り返すたび、オルタの身体は震え、<br>膣内は別の生き物のような複雑さで蠢いては締め付けてくる。": "단순한 전후 운동을 반복할 때마다, 오르타의 몸은 떨리고, <br> 질내는 다른 생물과 같은 복잡함으로 뚫고는 조여 온다.",
    "「あっ、ひゃんっ、あっ、あぁん……っ！<br>　はぁぁっ、あ、っふぅぅ……！　ひううっ！　うっ、んんぅ！」": "「아, 흠, 아, 아아…… 읏!",
    "「んっ、あぁっ……こ、これっ……動くの、すご、いっ……！<br>　館長の、カタチ……感じるの……！」": "「응, 아아… … 이, 이거…",
    "「深く、までっ、抜き差し、されて、いっぱい、擦れてっ……！<br>　お腹の奥から、ぞくぞくって、気持ちいいのがくるっ、う、んぅぅ！」": "「깊게, 까지, 빼고 꽂아, 되고, 가득, 긁혀 있어…",
    "やはり、脚を閉じたままでの抜き差しで摩擦が強まっている分、<br>お互いの快感も増しているようだ。": "역시, 다리를 닫은 채로의 빼고 꽂아 마찰이 강해지고 있는 만큼, <br> 서로의 쾌감도 늘고 있는 것 같다.",
    "「……気持ちいいって、素直に言ってくれるんだな」": "「…",
    "少し意地悪く羞恥心を煽るつもりで、オルタに笑いかけると、<br>彼女は顔を赤らめながらも確かに頷いた。": "조금 의지 나쁘게 수치심을 부추려고 하고, 얼타에게 웃으면서,<br>그녀는 얼굴을 붉히면서도 확실히 수긍했다.",
    "「んっ、ぅ……だっ、て……私を、知りたいって……。<br>　あなたが、そう言ってくれた、から……」": "「응, 으…… 어, 어…",
    "「だから……あっ！　感じてること、あなたに、伝えるの……。<br>　館長の、お、おちんちん……すごく、気持ちいいって……っ！」": "「그러니까…",
    "オルタの答えを聞いた瞬間、背筋が震えるほどの興奮が走った。": "올타의 대답을 들은 순간 등근육이 떨릴 정도의 흥분이 달렸다.",
    "知りたい、と言った俺の言葉に、こんなに余裕のない状況で、<br>オルタが懸命に応えてくれている。": "알고 싶다고 말한 내 말에 이렇게 여유가 없는 상황에서 <br>오르타가 열심히 응해주고 있다.",
    "そのいじらしさに胸を打たれ、肉棒がびくんと脈打つと、<br>それを包み込むオルタの膣内にも快感が伝播したように蠢いた。": "그 괴롭힘에 가슴을 치고, 육봉이 비군과 맥박 때,<br> 그것을 감싸는 오르타의 질내에도 쾌감이 전파한 것처럼 흘렸다.",
    "「ひぁっ、んんぅ！　あ、あっ、おちんちん、膨らんでぇ……！<br>　だ、ダメっ、これ以上おっきくされたら、私……っ！」": "\"히아, 응! 아, 아, 오친, 부푼다……!",
    "声を震わせながら、オルタは無意識なのか膣襞を熱く肉竿に絡ませる。<br>まるで肉棒の形を覚え込もうとでもするように。": "목소리를 떨리면서, 오르타는 무의식인지 질 주름을 뜨겁게 육대에 얽힌다. <br>마치 고기 막대기의 모양을 기억하려 해도 되도록.",
    "それは“あなたをもっと知りたい”というオルタからの返答にも思えた。<br>その瞬間、俺の心の内にも強い欲望が芽生える。": "그것은 “당신을 더 알고 싶다”는 얼타로부터의 대답으로도 보였다. 그 순간 내 마음속에도 강한 욕망이 싹트는다.",
    "俺とオルタで、どこまでの快感を引き出せるのか。ひとつになれるのか。<br>今すぐに確かめたい。その衝動が身体を衝き動かし――": "나와 얼터에서 어디까지의 쾌감을 끌어낼 수 있을까. 하나가 될 수 있을까. <br>지금 확인하고 싶습니다. 그 충동이 신체를 충동해――",
    "「ひぅあああぁっ！？　あっ、あ、あぁぁっ！<br>　館長っ、あっ、館長！　だめっ、そんな、急に……んはぁぁっ！」": "「히아아아아아아!? 아, 아, 아아아아!<br>관장, 아, 관장! 다메, 그런, 갑자기…",
    "動きが急激に激しさを増すと、オルタの声が余裕を失って上ずる。<br>それでも、一度火がついた欲望は燃え尽きるまでとまらない。": "움직임이 급격히 격렬함을 늘리면, 얼타의 목소리가 여유를 잃고 올라간다. 그럼에도 불구하고, 한 번 불이 붙은 욕망은 타오르기까지 멈추지 않는다.",
    "絞るように締めつけてくる窮屈な膣内を硬い肉棒で強引にこじ開け、<br>勢いを乗せて何度も何度もオルタの奥を突き上げる。": "짜내도록 조여 오는 비좁은 질내를 딱딱한 육봉으로 억지로 밀어 열어,<br>기세를 태워 몇번이나 몇번이나 얼터의 안쪽을 밀어 올린다.",
    "「あっあっ、あぁ！　あぁぁっ！　そこ、そこはっ……！<br>　だめっ、気持ち良すぎて、あっ、だめなのっ、館長ぉっ！」": "「아아아아아아아아아아아! 거기, 거기는 헉…",
    "「きもち、いいっ……気持ちいいっ！　もっと、もっと突いてぇ！<br>　奥っ、おくぅ……！　私の、だめなところっ、んぁっ、んんぅ！！」": "「기모치, 괜찮아…",
    "見つけたオルタの弱い場所を重点的に狙えば、彼女は快感に<br>浸りきった声を上げ、膣襞や子宮口を肉棒に強く吸い付かせる。": "발견한 오르타의 약한 장소를 중점적으로 노리면, 그녀는 쾌감에 <br> 잠긴 목소리를 올리고, 질 주름이나 자궁구를 육봉에 강하게 흡착시킨다.",
    "絡みつく粘膜を引きはがすように力強く腰を振ると、潤滑油で<br>ぬるぬるになった互いの性器が激しく擦れ、更なる快感をもたらす。": "얽히는 점막을 잡아당기도록 강력하게 허리를 흔들면, 윤활유로 <br> 미지근하게 된 서로의 성기가 격렬하게 문지르고, 한층 더 쾌감을 가져온다.",
    "「館、長っ！　館長ぉ、わた、しっ！　んぁあっ、やぁっ！<br>　こんな、の、知らないっ！　溶けちゃいそうな、ぐらいっ……！」": "「관, 오랫동안! 관장님, 나, 쏠! 아아아, 안녕!<br> 이런, 의, 모르겠어! 녹아버릴 것 같은, 정도......!」",
    "「館長のおちんちん、すご、いっ、熱くてっ！　気持ちいいっ！<br>　気持ち、良すぎてっ、わたっ、わたしっ、わたしぃぃ……っ！」": "「관장의 오친친, 굉장해, 어, 뜨겁고! 느낌 좋다!",
    "あまりの熱さと快感に、肉棒が膣内で溶けてなくなってしまいそうな、<br>そんな錯覚さえ覚えるほど、お互いに夢中になっていた。": "너무 뜨겁고 쾌감에, 육봉이 질내에서 녹아 없어져 버릴 것 같은,<br>그런 착각마저 기억할 정도로, 서로 열중하고 있었다.",
    "「はぁぁっ、んんっ、くっ、あっあっ！　くふぅぅっ！<br>　あっ、んぁぁ、あっ、やぁぁっ！　あっ、あっ、あぁぁっ！」": "「하아아, 응, 큭, 어아!",
    "オルタが快感の声に合わせて身体をよじるたび、<br>肉付きのいい太ももがくねり、張りのある豊満な乳房が煽情的に揺れる。": "오르타가 쾌감의 목소리에 맞춰 몸을 뒤틀 때마다, 고기있는 좋은 허벅지가 뒤틀리고, 튼튼한 풍만한 유방이 부정적으로 흔들린다.",
    "繋がっている性器だけでなく、彼女の淫らな姿も喘ぎ声も、<br>オルタの存在全てがこちらを興奮させ、絶頂へといざなってくる。": "연결되어 있는 성기 뿐만이 아니라, 그녀의 음란한 모습도 헐떡임도, <br>오르타의 존재 모두가 이쪽을 흥분시켜, 절정으로 막상 온다.",
    "「あっ、あぁっ、はぁぁんっ！　うっ、んんっ、くうっ！<br>　やっ、あっ……ひあぅっ……！　んあっ、あっ、あぁぁっ！」": "「아, 아아, 하아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아」",
    "「も、もうっ、すごすぎてっ、ひぅっ！？　んぁ、あっ、あぁっ！<br>　館長ぉっ、んぁっ、やっ、あ、あっ……あっ、あぁぁっ！」": "「도, 벌써, 너무 굉장해, 헤이!?　응아아아아아아아!",
    "オルタもまた絶頂が迫りつつあるのが、その反応からわかった。<br>膣内は肉棒を呑み込んでうねり、奥へ奥へと引きずり込もうとする。": "오르타도 또 절정이 다가오고 있는 것이 그 반응에서 알았다. 질내는 육봉을 삼키고 부풀어, 안쪽으로 안쪽으로 끌어들이려고 한다.",
    "膣内の動きに逆らって腰を引くたび、カリ首と膣襞が激しく擦れ合う。<br>膣内の動きに乗って腰を突き出すたび、亀頭が子宮口を強く突き上げる。": "질내 움직임을 거꾸로 허리를 당길 때마다, 까마귀 목과 질 주름이 격렬하게 서로 마찰한다. 질의 움직임을 타고 허리를 내밀 때마다 귀두가 자궁구를 강하게 밀어 올린다.",
    "「ああああぁぁっ！！　あっ、ああ、あっ、館長ぉ！<br>　館長、館長っ！　んぁっ、あっ、ひぅああぁっ！」": "「아아아아아아아아아아아아아!아아, 아아아, 관장아!",
    "無我夢中で抜き差しするたびオルタは強く反応し、<br>紅潮した肌に玉のような汗を浮かせて身をよじらせる。": "무아 푹 빠져 나올 때마다 오르타는 강하게 반응하고, <br>홍조한 피부에 구슬 같은 땀을 띄우고 몸을 뒤틀린다.",
    "「やっ、んぁあっ、あっ！　だっ、だめっ、わたし、もうだめぇっ！<br>　イっちゃうっ！　館長のおちんちんで、イっちゃうのっ！」": "「야, 응아, 아! 앗, 안돼, 나, 이제 안 돼!",
    "「イっ、イかせてっ、イかせてぇぇっ！　館長のおちんちんでっ！<br>　館長と一緒にっ、イっ、イクっ、んあ、あっ、あぁぁ……！！」": "\"이, 이카세테, 이카세아아아아아! 관장의 오친찡떡!<br> 관장과 함께, 이, 이쿠, 응, 아, 아아아......!!\"",
    "鼻にかかったようなオルタの喘ぎ声が、どんどん高く大きくなる。<br>こちらももう限界だった。": "코에 걸린 것 같은 얼터의 헐떡임이 점점 높아진다. <br>이쪽도 이미 한계였다.",
    "最後の力を振り絞って、一気に腰を突き出す。<br>亀頭で子宮口を叩き、子宮を押し潰した瞬間、オルタが目を見開いた。": "마지막 힘을 짜내고 단번에 허리를 내밀었다. <br> 귀두로 자궁구를 두드려 자궁을 몰아 넣은 순간, 오르타가 눈을 뜬다.",
    "互いに深い絶頂を迎え、オルタは何度も何度も全身を跳ねさせて、<br>声にならない声を漏らした。": "서로 깊은 절정을 맞아, 오르타는 몇번이나 몇번이나 전신을 튀게 하고, <br>소리가 되지 않는 목소리를 흘렸다.",
    "大量の精液は膣内に収まりきらず、勢いよく溢れて飛び散っている。<br>我ながら、よくこんなに出したものだと驚くほどだ。": "대량의 정액은 질 안에 들어가지 못하고 기세 넘치고 흩어져 있다. <br>우리지만, 잘 이렇게 내놓은 것이라고 놀랄 정도다.",
    "「はぁっ……はぁっ……ん……っ、ふう……。<br>　館長……すご、かった……わ……」": "「하아……하아……응…",
    "「オリジナルは……いつも、こんな素敵な想いをしてたのね……。<br>　なんだか……妬けちゃいそう……」": "「오리지널은…",
    "胸を大きく上下させて荒い呼吸を繰り返しながら、<br>オルタは軽い口調ながらも嫉妬めいた愚痴をこぼした。": "가슴을 크게 상하시켜 거친 호흡을 반복하면서 <br>오르타는 가벼운 어조하면서도 질투한 암캐를 흘렸다.",
    "その愚痴とは裏腹に、彼女の表情は清々しい。<br>今の彼女になら、言葉ででも想いを伝えられる気がした。": "그 암캐와는 반대로 그녀의 표정은 깨끗하다. <br>지금 그녀가라면, 말로라도 마음을 전할 수 있는 생각이 들었다.",
    "「オルタ……俺が君のことを知りたいと言ったのは――」": "「얼터… … 내가 너를 알고 싶다고 말한 것은――」",
    "言いかけた声を遮るように、オルタは首を横に振った。": "말한 목소리를 차단하듯이, 얼타는 목을 옆으로 흔들었다.",
    "「いいの……言わなくても。<br>　ちゃんと伝わっているから……心配しないで」": "「좋아… … 말하지 않아도.",
    "「……あなたが、好きよ。<br>　館長……」": "\"……당신이, 좋아해.<br>관장……\"",
    "穏やかな声だ。<br>その呟きで、オルタの全てがわかった気がした。": "온화한 목소리다. <br> 그 중얼거림으로, 오르타의 모든 것을 알았던 생각이 들었다.",
    "いや、全てがわかったというのは錯覚かもしれない。<br>思い上がりかもしれない。だが、たとえそうだったとしても……。": "아니, 모든 것을 알았다는 것은 착각일지도 모른다. <br> 생각나게 될지도 모른다. 하지만, 비록 그렇다고 해도…",
    "今この胸に広がっている彼女への想いは、紛れもない真実だ。<br>鼓動のたびに全身へ広がる熱を感じながら、そう思ったのだった。": "지금 이 가슴에 퍼지고 있는 그녀에 대한 생각은 틀림없는 진실이다. <br>고동 때마다 전신에 퍼지는 열을 느끼면서, 그렇게 생각한 것이었다."
}