{
    "もうひとりの“私”へ": "또 다른 \"나\"로",
    "「アルテちゃんのオルタちゃん、どこなんすかね～？」": "「아르테쨩의 오르타쨩, 어디 왠지~?」",
    "マネはお気楽な様子でそう言って、周囲をキョロキョロと見回す。": "머니는 편안한 모습으로 그렇게 말하고, 주위를 겨우로로 둘러본다.",
    "街でたびたび目撃されたという、進んでお手伝いをして気が利く、<br>もうひとりのアルテ。": "마을에서 자주 목격되었다는, 앞으로 도와주고 기분이 좋다, <br>또 하나의 아르테.",
    "本人とは似ても似つかない行動を取るその“アルテ”こそ、<br>彼女のオルタに違いないと見当をつけ、<br>マネの協力を得ながら、聞き込みをはじめとする調査を進めた。": "본인과는 닮아도 닮지 않은 행동을 취하는 그 \"아르테\"야말로, <br>그녀의 오르타에 틀림없다고 전망을 붙여,<br>마네의 협력을 얻으면서, 듣기를 비롯한 조사를 진행했다.",
    "その結果やってきたのが、この森という訳だ。": "그 결과 온 것이 이 숲이라는 뜻이다.",
    "「噂の“オルタ”っていったいどんな存在なのか、<br>　早く会ってみたいっす！」": "\"소문의 \"오르타\"는 도대체 어떤 존재인지, \\ n 빨리 만나보고 싶습니다!\"",
    "「なんだか楽しそうじゃないですか？<br>　私は、この瞬間にも私の偽物が好き勝手していると思うと、<br>　気が気ではないというのに」": "\"어쩐지 즐거울 것 같지 않나요?<br> 나는, 이 순간에도 내 가짜를 좋아하는 마음대로 하고 있다고 생각하면, <br>이 마음이 신경이 쓰이지 않는데\"",
    "少しだけ浮ついた様子のマネと、<br>なかなかオルタが見つからないことに業を煮やした様子のアルテ。<br>そんなふたりを引き連れて、森を歩く。": "조금만 떠오른 모습의 돈과, 좀처럼 얼터가 발견되지 않는 것에 업을 끓인 모습의 아르테. <br> 그런 두 사람을 데리고 숲을 걸어.",
    "「ですが、本当にこんな森の中にいるんですかねぇ」": "「하지만 정말 이런 숲 속에 있나요」",
    "「街の人たちは、オルタちゃんがこっちに向かったって言ってたっす。<br>　美術館の方向じゃないから、<br>　不思議に思ったって人もいたくらいだし……」": "「거리의 사람들은, 오르타쨩이 이쪽으로 향했다고 말하고 있었다.<br>미술관의 방향이 아니기 때문에,<br>이상하게 생각했다고 사람도 있었을 정도이고…",
    "「集まった証言からすれば、<br>　街にいない間は森の中に隠れていると考えて間違いないだろうな……。<br>　その理由はわからないが」": "「모인 증언으로 하면, <br> 거리에 없는 사이는 숲속에 숨어 있다고 생각해 틀림없겠지… ….<br> 그 이유는 모르겠지만」",
    "「おおかた、私の美しさに恐れをなして隠れているのでしょう」": "\"오카타, 내 아름다움에 두려워 숨어있는 것입니다\"",
    "「はぁ……本当に迷惑な話です。<br>　さっさと出てきてくれれば、さっさと問題を解決して、<br>　ゴロゴロダラダラできるというのに」": "「하아… … 정말로 짜증나는 이야기입니다.",
    "「むぅ……なんだかまた腹が立ってきました。<br>　オルタ！　もし聞こえているなら出てきなさい！」": "「무우… … 왠지 또 화가 나왔습니다.",
    "「いやぁ、アルテちゃん、呼んで出てきたら苦労しないっすよ～。<br>　もっとリラックスして、ゆっくり探しましょ？」": "\"아니, 아르테쨩, 부르고 나오면 힘들지 않을거야~.<br> 더 긴장을 풀고 천천히 찾아보세요?\"",
    "荒ぶるアルテを宥めようとマネが言った、その時。": "거칠어지는 아르테를 꾸짖으려고 머니가 말한, 그 때.",
    "「そんなに騒がなくても聞こえています」": "\"그렇게 시끄럽지 않아도 들려요\"",
    "「ひえっ！？<br>　足元にいきなり攻撃されたのですが！？<br>　なにが起きたんですか！？」": "「히엣!?",
    "「まったく……。<br>　ろくに働かないわりに、本当に騒がしいです」": "「전혀…",
    "「わぁっ！<br>　呼んだら出てきたっす！<br>　この前、私が会ったアルテちゃんで間違いないっす！」": "「와아!",
    "アルテの足元に弾丸が放たれた直後、<br>背後から出てきたのはアルテそっくりの少女――<br>オルタだ。": "아르테의 발밑에 총알이 발사된 직후, <br>배후에서 나온 것은 아르테와 똑같은 소녀--<br>오르타다.",
    "「あなたですね、私の偽物は……！」": "\"너네요, 내 가짜는......!\"",
    "「とんでもない！<br>　偽物はあなたです……！」": "\"터무니 없어!<br> 가짜는 당신입니다......!\"",
    "「おい、ふたりとも！<br>　いったん武器はおろせ！」": "「어이, 둘 다!<br> 일단 무기는 내려!」",
    "銃口を向けるオルタに対し、アルテも同じように、<br>武器でもある楯を突きつける。": "총구를 향하는 오르타에 대해, 아르테도 똑같이, <br>무기이기도 한 패를 찌른다.",
    "アルテは不満を爆発させて憤っているだけだが、<br>一方のオルタは、さらに根本的な怒りを相手に抱いている様子だ。<br>事態はいつのまにか一触即発の様相を呈していた。": "아르테는 불만을 폭발시켜 분노하고 있을 뿐이지만, <br>한쪽의 오르타는, 한층 더 근본적인 분노를 상대에게 안고 있는 모습이다. <br>사태는 언젠가 일촉 즉발의 양상을 나타내고 있었다.",
    "「先に攻撃してきたのはオルタです。<br>　ならばオルタのほうから、戦闘の意志がないことを示すべきです」": "「먼저 공격해 온 것은 얼타입니다.",
    "「いつ私が、戦闘の意志がないと言いましたか？」": "\"언제 내가 전투의 의지가 없다고 말했습니까?\"",
    "オルタがそう言い放った瞬間、ふたりの間合いが一瞬にして詰まった。": "올타가 그렇게 말한 순간, 두 사람의 사이가 한순간에 막혔다.",
    "「ハァーッ！！！」": "「어앗!!」",
    "「ちょ、ちょっと！　オルタちゃん！<br>　いきなりそんなに暴れたら危ないっすよ！」": "\"잠깐, 잠깐! 오르타쨩!<br> 갑자기 그렇게 날뛰면 위험해요!\"",
    "「マネ、どいてください！<br>　あなたにまで銃弾を当てる気はありません」": "\"마네, 두세요!<br> 당신에게까지 총탄을 맞힐 생각은 없습니다\"",
    "「いくらなんでも短気すぎるでしょう！<br>　少し落ち着いてください！」": "\"아무리 뭐든지 너무 짧아요!<br> 조금 진정해주세요!\"",
    "「偽物と言われ、落ち着いていられると思いますか！？」": "「가짜라고 말해져, 침착하고 있다고 생각합니까!?」",
    "“偽物”という言葉に激昂しているらしい。<br>オルタは容赦なくアルテに弾丸を浴びせ、<br>アルテは楯でその弾丸をはじき返す。": "\"가짜\"라는 말에 격렬한 것 같다. 오르타는 용서 없이 아르테에게 총알을 받게 하고, <br>아르테는 애패로 그 총알을 뒤집는다.",
    "マネがアルテのサポートに入ってくれているものの、<br>オルタをすぐに制圧するのは難しい。<br>彼女の弾丸の破壊力は凄まじく、一撃で森の木が倒れてしまうほどだ。": "머니가 아르테의 서포트에 들어 주고 있지만,<br>오르타를 곧바로 제압하는 것은 어렵다. <br>그녀의 총알의 파괴력은 굉장히 일격으로 숲의 나무가 쓰러져 버릴 정도다.",
    "「おい、オルタ！」": "「어이, 오르타!」",
    "「なんですか、館長！？」": "「뭐야, 관장!?」",
    "「そんな力で思うまま暴れられたら、<br>　アルテたちが無事で済まない上に自然も大きな被害を受ける。<br>　本当にそれでいいのか！？」": "\"그런 힘으로 생각하는 대로 날뛰면, <br> 아르테들이 무사히 끝나지 않고 자연도 큰 피해를 받는다.<br> 정말 그걸로 좋을까!?\"",
    "「くっ……一応、他に被害が出ないように森に誘導しましたが……。<br>　確かに暴れ過ぎるのは良くないですね……」": "「큭…",
    "オルタは一瞬、冷静さを取り戻しかける。<br>しかし――": "오르타는 일순간 냉정함을 되찾는다. <br>하지만――",
    "「でもそれは……そこの偽物が悪いんです……！」": "「하지만 그것은… … 거기의 가짜가 나쁘네요…",
    "鬱屈した思いを吐き出すように、オルタはさらに攻撃を激化させた。": "울퉁불퉁한 생각을 내뿜는 것처럼, 오르타는 더욱 공격을 격화시켰다.",
    "「ひえぇぇっ！<br>　アルテちゃん、気をつけて！」": "\"히에아아!<br> 아르테쨩, 조심해!\"",
    "「偽物のくせにっ！！！」": "「가짜의 주제에!!」",
    "「偽物はあなたでしょう！」": "\"가짜는 너야!\"",
    "「違う……“私”はそんなんじゃありません！<br>　嫌味なくらいに眩しくて、誰もが羨んで、<br>　嫉妬すら跳ねのけて振り返らない、そんな天才なんです！」": "「다른…",
    "「だから、街の人が困っていたら必ず助けるんです！<br>　みなさんの役に立たなくちゃいけないんです！<br>　あなたみたいな、ただ怠惰に日々を消費している怠け者じゃない！」": "「그러니까, 거리의 사람이 곤란해지면 반드시 도움이 됩니다!<br> 여러분의 도움이 되지 않으면 안 됩니다!<br>당신같은, 단지 게으름에 나날을 소비하고 있는 게으른 사람이 아니다!」",
    "泣きそうになりながら叫ぶオルタの様子は、<br>言葉の内容とは裏腹にあまりにも悲痛だ。<br>そんな彼女に対してアルテは――": "울듯이 되면서 외치는 오르타의 모습은, <br>말의 내용과는 반대로 너무 비통하다. <br>그런 그녀에 대해 아르테는――",
    "「さすが偽物ですね！<br>　天才は名作を生み出すために英気を養うものでしょう！」": "「과연 가짜군요!",
    "「それじゃだめなんです！<br>　完璧には程遠い！」": "\"그럼 안돼요!<br> 완벽하게는 멀다!\"",
    "「努力すれば“理想の私”になることは可能です。<br>　なのに努力しないことは罪です！<br>　そのままでは存在価値がないんです！」": "\"노력하면 \"이상의 나\"가 되는 것은 가능합니다.<br>인데 노력하지 않는 것은 죄입니다!<br> 그대로는 존재 가치가 없습니다!\"",
    "オルタは攻撃を続けながら、否定的な言葉をひたすらに繰り出す。<br>――まるで強迫観念に駆られて、<br>自分自身に言い聞かせているかのように。": "오르타는 공격을 계속하면서 부정적인 말을 오로지 내보낸다. <br>――마치 강박관념에 몰려들어,<br>자신에게 말하게 하는 것처럼.",
    "感情が高ぶっているのか錯乱しているのか、<br>彼女はもはや目の前のアルテを通して、<br>別の物を見ているようでさえあった。": "감정이 높아지고 있는지 혼란스러워하는지,<br>그녀는 더 이상 눈앞의 아르테를 통해서,<br>다른 물건을 보고 있는 것 같았다.",
    "「だから……完璧ではない私には、消えてもらいます！」": "「그러니까…",
    "オルタは、最後の一撃を決めようとするかのように、<br>真っ直ぐアルテに突進しながら弾丸を放つ。<br>対するアルテは――": "오르타는, 마지막 일격을 결정하려고 하는 것처럼, <br>직진 아르테에 돌진하면서 탄환을 발한다. <br>에 대한 아르테는――",
    "「あぁもう！<br>　めんどくさい偽物ですね！」": "\"아아 이제!<br> 귀찮은 가짜군요!\"",
    "「うぎゃあっ！！！」": "「우야아!!」",
    "アルテは、オルタから放たれた弾丸を楯で弾くと、<br>そのまま楯を振りかざしてオルタを殴りつけた。": "아르테는 오르타에서 쏟아진 탄환을 패에서 연주하자 <br> 그대로 패를 뿌리고 얼타를 때렸다.",
    "オルタはその勢いで吹っ飛ばされ、木に叩きつけられて伸びている。": "오르타는 그 기세로 날아가 나무에 두드려 늘어나고 있다.",
    "「さすがアルテちゃん、強すぎっす！」": "「과연 아르테쨩, 너무 강해!」",
    "「おい、大丈夫か！？」": "「어이, 괜찮아!?」",
    "アルテの底力に唖然としながら、マネとアルテと一緒に、<br>すたすたとオルタに近づく。": "아르테의 저력에 애연하게 하면서, 마네와 아르테와 함께,<br>스타스타와 오르타에 접근한다.",
    "「……私の負けです。<br>　負けたのであれば、完璧ではない。<br>　やはり、私が偽物だったみたいですね」": "「… … 내 패배입니다.",
    "どうやら意識はあるようだ。<br>木に体を預けながら、オルタは敗北を宣言した。": "아무래도 의식은 있는 것 같다. <br>나무에 몸을 맡기면서, 오르타는 패배를 선언했다.",
    "「いいえ、あなたは負けていません」": "\"아니, 넌 잃지 않아\"",
    "そんなオルタの正面に立ち、アルテは宣言する。": "그런 오르타의 정면에 서서 아르테는 선언한다.",
    "「ドナテッロとセキエンのオルタの話を参考にするなら、<br>　あなたはこれから私と同一化するのでしょう？」": "「도나텔로와 세키엔의 오르타의 이야기를 참고로 한다면, <br> 당신은 앞으로 나와 동일화할 것입니까?」",
    "「ならば結局、あなたは私と同じということになります。<br>　どんな“私”だろうと、世界が受け入れるのは当然のこと。<br>　つまりあなたもまた、立派な天才美少女ということです！」": "「그렇다면 결국, 당신은 나와 같다고 합니다.<br>어떤 “나”일까, 세계가 받아들이는 것은 당연한 일.<br>즉 당신도 또, 훌륭한 천재 미소녀라는 것입니다!」",
    "「でも……私は……」": "「하지만… … 나는…",
    "アルテにそこまで言われても、オルタは依然として不安そうだ。": "아르테에게 거기까지 말해도, 오르타는 여전히 불안할 것 같다.",
    "オルタはアルテの中にある、<br>記憶喪失による漠然とした不安を投影した姿なのかもしれない。<br>そんなことを、ふと思う。": "오르타는 아르테 안에 있는,<br>기억 상실에 의한 막연한 불안을 투영한 모습일지도 모른다. <br> 그런 일을, 문득 생각한다.",
    "あるいは、記憶を失う前のアルテは、こんな性格だったのか……？<br>その真実は、今はまだわからない。": "혹은, 기억을 잃기 전의 아르테는, 이런 성격이었던 것인가… <br>그 진실은, 지금은 아직 모른다.",
    "「そもそもバラバラだから、<br>　本物とか偽物とか余計なことを考えるんですよ。<br>　ほら、さっさとひとつになってしまいましょう」": "\"원래 흩어져서, <br> 진짜나 가짜라든지 불필요한 것을 생각합니다.<br> 이봐, 빨리 하나가 되어 버립시다\"",
    "「ですが……」": "「그러나…",
    "アルテはオルタに手を差し伸べる。<br>オルタは戸惑っている様子だったが……。": "아르테는 오르타에게 손을 내밀었다. <br>오르타는 당황하고 있는 모습이었지만…",
    "（一緒に行こう）": "(함께 가자)",
    "「……はい、そうですね。<br>　私が求めている光は、やはり……そこにあるのかもしれません」": "「…",
    "オルタはそっと手を伸ばす。<br>そして……。": "오르타는 부드럽게 손을 뻗는다. <br>그리고…",
    "アルテの手を取った瞬間、オルタはその姿を消した。": "아르테의 손을 잡은 순간, 오르타는 그 모습을 지웠다.",
    "「オルタちゃん、最後に誰かと話していたように見えたっすけど……。<br>　気のせいっすかね？」": "「오르타쨩, 마지막으로 누군가와 이야기하고 있던 것처럼 보였지만… …",
    "「それはわかりませんが……。<br>　はぁ……とにかくどっと疲れました」": "「그건 모르겠지만… …",
    "「館長、お肉をご馳走してください！<br>　その約束がないと、ここからもう一歩も動きません！」": "「관장, 고기를 대접해 주세요!<br> 그 약속이 없으면, 여기에서 이제 한 걸음도 움직이지 않습니다!」",
    "「子供か！？」": "「아이인가!?」",
    "その態度に呆れつつ、いつも通りのアルテの様子に安心する。<br>今回は物騒なことになり、気が気ではなかったが、<br>ひとまずまた、ひとりの藝術家が試練を乗り越えられたようだ。": "그 태도에 쑤시면서 항상 거리의 아르테의 모습에 안심한다. <br>이번은 어수선하게 되어, 신경이 쓰이지 않았지만,<br>일단 또, 한 명의 예술가가 시련을 극복한 것 같다.",
    "そんなふうに安堵していると、<br>なにやらひとりで考え込んでいるマネが目に入る。": "그런 식으로 안도하고 있으면, <br>무엇인가 혼자 생각하고 있는 돈이 눈에 들어간다.",
    "「ダンジョン……鏡……試練……。<br>　鏡の中の、もうひとりの自分……！」": "「던전……거울……시련…",
    "「やっぱり“オルタ”は興味深いっすねぇ……！」": "「역시“오르타”는 흥미롭네요…",
    "「マネ、どうかしたか？」": "\"마네, 어땠어?\"",
    "その問いに、マネは期待に満ちた表情を見せて答えた。": "그 질문에 마네는 기대가 가득한 표정을 보여주고 대답했다.",
    "「先輩、私をダンジョンに連れて行ってほしいっす！」": "「선배님, 저를 던전에 데려가 주었으면 합니다!」",
    "「まさか、アルテさんのオルタと戦闘になっていたなんてね……。<br>　そこまで好戦的なオルタもいるというのは、<br>　なかなか気が重くなる話だわ」": "「설마, 아르테씨의 얼타와 전투가 되어 있었다니…",
    "予定されていた次の調査の当日。<br>容赦のなかったアルテのオルタの件を念頭に置いて、<br>アングルは不安そうにダンジョンを進む。": "예정된 다음 조사 당일. <br>용서가 없었던 아르테의 오르타의 건을 염두에 두고,<br>앵글은 불안하게 던전을 진행한다.",
    "その後ろに連れだってダンジョンにやってきたのは……。": "그 뒤에 데리고도 던전에 온 것은…",
    "「すごく異様な雰囲気……。<br>　館長たちは、こんなに怖いところに来てたんだね」": "「굉장히 이상한 분위기… …",
    "「ほんとっすね～！<br>　いつものダンジョンとは、ひと味違う感じがするっす！」": "「정말로~!<br> 평소의 던전과는, 조금 다른 느낌이 든다!」",
    "物珍しげに周囲を見回しながら、ゴッホとマネはそろそろと歩いている。": "진귀하게 주위를 둘러보면서 고흐와 머니는 슬슬 걷고 있다.",
    "「この前、マネはオルタに興味津々の様子だったな。<br>　オルタに出てきてほしいくらいなんじゃないか？」": "「이전, 머니는 오르타에 흥미진진한 모습이었어.",
    "「うぇへへ……。<br>　確かに、正直興味があって来たっすけど……」": "「우에헤헤…",
    "「このダンジョンの雰囲気……。<br>　よくわからないものに自分の内面を探られてるみたいで、<br>　なんだか不快っす」": "「이 던전의 분위기… …",
    "「そうだ！<br>　いっそ鏡を割っちゃえば、<br>　これ以上の問題が起こることもないんじゃないっすか！？」": "「그래!",
    "「王族も注目しているダンジョンで、そんなことはできないわ。<br>　それに、鏡を壊したとして、どんなことが起こるかわからないのよ？」": "「왕족도 주목하고 있는 던전으로, 그런 일은 할 수 없어.",
    "「そ、そうっすよね……！<br>　そのための調査っすもんね」": "「그, 그렇군요…",
    "「アングルさん、ごめんなさいっすー！」": "「앵글씨, 미안해요!」",
    "「別に怒っていないわよ」": "\"별로 화내지 않아\"",
    "そんな会話に苦笑いしつつ、<br>さらにダンジョンの奥に進む。": "그런 대화에 쓴웃음을 지으며, <br>더 던전의 안쪽으로 진행된다.",
    "「こ、これが例の鏡っすか……！」": "「이, 이것이 예의 거울인가…",
    "「はえ～！<br>　とっても立派っすね」": "「하아~!<br> 매우 훌륭하네요」",
    "「３人のオルタが現れて、ある程度の共通性も見えてきたわ。<br>　それを念頭において、新たにわかることがないか調べましょう」": "\"3명의 얼터가 나타나서 어느 정도의 공통성도 보였어.",
    "「あぁ、そうしよう」": "「아아, 그러자」",
    "話しているうちに鏡の部屋に到着し、<br>さっそく調査を始めようとした、その時――": "이야기하는 동안 거울의 방에 도착해, <br>빨리 조사를 시작하려고 했던, 그 때――",
    "「せ、先輩……どうしましょう……」": "「세, 선배… … 어떻게합시다…",
    "立ちどまったマネは、絶望的な表情で問いかける。<br>振り返ったアングルも、マネの憔悴の理由を悟って頭を抱えた。": "일어난 돈은 절망적인 표정으로 묻는다. <br>돌아본 앵글도, 돈의 추련의 이유를 깨닫고 머리를 안았다.",
    "「あぁ……なんてことなの……」": "「아아… … 뭐야…",
    "「しまった……いつのまに……」": "「버렸다… … 어느새……」",
    "俺もようやく気づく。": "나도 마침내 알아차린다.",
    "先ほどまで一緒にいたはずの、ゴッホの姿がないことに――": "방금 전까지 함께 있었을 것, 고흐의 모습이 없는 것에――"
}