{
    "平和の羊と預言者と　２話": "평화의 양과 선지자와 2화",
    "「はぁ、はぁ……さっきから出てくる奴ら、なに？<br>　なんだかおかしな連中だけど……」": "「하아, 하아…",
    "「やっぱり……前回と似た存在に襲われますね」": "「역시… … 전회와 비슷한 존재에 습격당하네요」",
    "「ええ……んー、同じ『侵入者』と見ていいでしょうね。<br>　ただ、少し違う様子も感じます。<br>　前回よりも……んー……積極的に襲ってくるような……？」": "「네…",
    "「襲ってくる、というニュアンスではない気も、相変わらずします。<br>　やはり、絡んでくる止まりというか……。<br>　とはいえ、実害は出るんですが」": "「습격해 온다, 라고 하는 뉘앙스가 아닌 기분도, 변함없이 합니다.<br>역시, 얽혀 오는 멈춤이라고 하는가…",
    "「ねぇ、私はその前回を知らないのよ。<br>　どういうこと？　奴ら、死の芸術ではないわよね。<br>　見た目の雰囲気がまず違うもの」": "「저기, 나는 그 전회를 모르는 거야.",
    "「ちょっかいはやたらとかけてくるのに、敵意は感じないし。<br>　それがかえって不気味なのよね。<br>　どんな連中なの？」": "\"조금은 부드럽게 걸어오는데, 적의는 느끼지 않아.",
    "「あぁ、我々も正体がわかってるわけじゃないんだが。<br>　前回は――……」": "「아아, 우리도 정체를 알고 있는 것은 아니지만.<br>전회는――……」",
    "「はいはいっ！<br>　そういう解説パートは私にお任せあれですよ！<br>　なんなら、この研究ノートをどうぞ！」": "\"네, 어!<br> 그런 해설 파트는 저에게 맡겨 있어요!<br> 뭐라면, 이 연구 노트를 부디!\"",
    "「え？　あ、あぁ、ありがと……」": "「에? 아, 아, 고마워…",
    "「って、なんだか嫌な予感したけどやっぱり！<br>　字がびっちりな上に、何ページあるの？　これ？」": "「라고, 왠지 싫은 예감했지만 역시!",
    "「自分で読むのは別にいいけど、今悠長に読んでる場合じゃないんだから！<br>　ひとまずあなたが説明してよ、ツァオさん」": "「스스로 읽는 것은 별로 좋지만, 지금 유장에게 읽고 있는 경우가 아니니까!<br> 일단 당신이 설명해줘, 자오씨」",
    "「んんっ！　では、リクエストにお応えしましてっ！」": "「응! 그럼, 리퀘스트에 응하겠습니다!」",
    "「先程から襲ってくる敵を、我々は便宜上『侵入者』と呼んでいます。<br>　まぁ、この藝術空間に入って来ているのは私たちですから、<br>　こちらこそが『侵入者』ではという説もあるのですが……」": "「아까부터 습격해 오는 적을, 우리는 편의상 『침입자』라고 부르고 있습니다.",
    "「とはいえ芸術品の内面世界に入り込んでイマージュ化を邪魔するならば、<br>　やはり我々にとっては向こうが『侵入者』と言えるでしょう。<br>　連中はしかし、とにかく謎の存在です」": "「그렇지만 예술품의 내면 세계에 들어가 이마주화를 방해한다면, <br> 역시 우리에게 있어서는 저쪽이 『침입자』라고 말할 수 있을 것입니다.",
    "「意思の疎通はできないし、かといって――トルソも感じている通り、<br>　敵意を持って襲ってくるわけではないようなのです」": "「의사의 소통은 할 수 없고, 라고 해서――토르소도 느끼고 있는 대로, <br> 적의를 가지고 습격해 오는 것은 아닌 것 같습니다」",
    "「とにかく我々に関心を抱いては来ます。<br>　これは間違いありません。<br>　しかしその目的はわかりません」": "\"어쨌든 우리에게 관심을 갖고 온다.<br> 이건 틀림없다.",
    "「ただ、イマージュ――前回の場合はクラマドカですね――を、<br>　模倣したものまで出ました。<br>　ここに連中の正体の鍵があると、私は睨んでいるのですが……」": "「단지, 이마쥬――전회의 경우는 쿠라마도카군요――를,<br>모방한 것까지 나왔습니다.<br> 여기에 무리의 정체의 열쇠가 있으면, 나는 노려보고 있는데…",
    "「模倣したもの……。<br>　じゃあ今回は、ラペを模倣した何かがいるってこと？」": "「모방한 것…",
    "「充分考えられる。<br>　囚われた本物のラペと一緒にな……」": "\"충분하게 생각된다.<br> 죄인 진짜 라페와 함께…\"",
    "「囚われ……そんな！<br>　ならやっぱり、早く助けてあげないと……」": "「수수해… … 그런!<br>이라면 역시, 빨리 도와주지 않으면…",
    "「あの……少し話はズレるのですが。<br>　トルソさん」": "「저기… … 조금 이야기는 어긋나는데요.",
    "「ん？　なに？」": "「응? 뭐야?」",
    "「今日、最初に館長さんとお話ししてらっしゃいましたが……<br>　トルソさんは、なにかを予知するような能力が<br>　おありになるんですよね？」": "\"오늘, 처음에 관장 씨와 이야기해 주셨습니다만…",
    "「ええ、そうよ。<br>　予言と言ってちょうだい」": "\"그래, 그래.<br> 예언이라고 하면 돼\"",
    "「それって、んー……どの程度の精度や頻度で、<br>　得られるものなんでしょうか？」": "「그렇다고, 응ー…",
    "「たとえば今日『侵入者』の正体がわかるかどうかとか。<br>　ラペさんが今どうしているかとか……<br>　そういったことは、予言ではわからないのでしょうか？」": "「예를 들어 오늘 『침입자』의 정체를 알 수 있을지 어떨까.",
    "「あっ、すみません、これは問い詰めているわけではなく……！<br>　ただ純粋に、どうなのだろうと思いまして……」": "「아, 죄송합니다, 이것은 묻고 있는 것은 아니고…",
    "「いいわよ、わかってるから。<br>　気にしなくて大丈夫。<br>　それで、予言でわかるかどうか、ね」": "「괜찮아, 알고 있으니까.",
    "「結論から言うと、今はわからないわ。<br>　予言っていつなんどきどんなことでも！　ってものじゃないのよ。<br>　少なくとも私の予言はね」": "\"결론부터 말하자면 지금은 모르겠어.",
    "「いつ得られるかはわからないし、なにがわかるかもわからない。<br>　自分じゃ制御できないタイミングで、ふっと降りてくるの」": "「언제 얻을 수 있을지는 모르고, 무엇을 알지도 모른다.",
    "「完璧を目指す私としては、ちょっと悔しいところだけど……<br>　まぁでも、そんなにすべての未来がわかっちゃったら、<br>　まともに生きてられないしね」": "「완벽을 목표로 하는 나로서는, 조금 억울한 곳이지만… …",
    "「それはそうですね。<br>　人間をはじめとした意思あるものは、未来が未知であるからこそ、<br>　すべての行動に意味を見い出せるのです」": "「그건 그렇네요.<br> 인간을 비롯한 의사 있는 것은 미래가 미지이기 때문에<br> 모든 행동에 의미를 찾아낼 수 있는 것입니다」",
    "「研究命の私であっても、すべてを知る予知能力など持て余すでしょう。<br>　そんなものをどうにかできるのは、それこそ全知全能の神くらいです」": "「연구명의 나라도, 모든 것을 아는 예지 능력 등 가질 수 있을 것입니다.<br> 그런 것을 어떻게든 할 수 있는 것은, 그것이야말로 전지 전능의 신 정도입니다」",
    "「なるほど、では“知ろうと思って知れる”という類の能力では<br>　ないわけですね」": "「과연, 그럼“알려고 생각해 알 수 있다”라고 하는 종류의 능력으로는<br> 없는 것이군요」",
    "「そういうこと。<br>　そりゃ、今すぐにでもラペの様子がわかれば安心できるけど……」": "「그런 것.<br> 그럼, 지금도 라페의 모습을 알면 안심할 수 있지만…",
    "「大丈夫だよ、トルソ。<br>　ラペになにかあれば、この藝術空間にだって異常が起きるはずだ」": "\"괜찮아, 토르소.",
    "「まぁ、すでに空間そのものが異常ではあるが、それでも安定はしてる。<br>　彼女が無事だって証拠だ」": "「뭐, 벌써 공간 그 자체가 이상하지만, 그래도 안정은 하고 있다.<br> 그녀가 무사하다고 증거다」",
    "「ええ……そうね。<br>　ありがとう、館長」": "「그래…",
    "「館長の行動スケジュールが秒単位で把握できる予言だけでも、<br>　常時得られればいいのにと思うわ。<br>　そうしたら普段の館長の追跡調査に役に立つのに」": "「관장의 행동 스케줄이 초단위로 파악할 수 있는 예언만으로도, <br> 상시 얻을 수 있으면 좋겠다고 생각해.<br>그렇게 하면 평소의 관장의 추적 조사에 도움이 되는데」",
    "「……ん？」": "「……응?」",
    "「今なにか、さらっと怖いことをおっしゃいましたね」": "「지금 뭔가, 은근히 무서운 것을 말씀하셨네요」",
    "「でも、たしかにそんな能力、あれば便利そうですよ。<br>　用があるときに居場所がすぐわかるわけですし」": "「하지만, 분명히 그런 능력이 있으면 편리할 것 같아요.",
    "「多分便利とか便利じゃないとかの話じゃないんだよな……。<br>　まぁいいんだが……」": "「어쩌면 편리라든지 편리하지 않다고 하는 이야기가 아니구나…",
    "「とにかく先へ進みましょう。<br>　ラペが待ってるのはたしかなんだから……！」": "「어쨌든 앞으로 나아갑시다.<br> 라페가 기다리고 있는 것은 확실하니까…",
    "「あぁ。<br>　もうだいぶ来たはずだ、奥までそう遠くはないぞ……！」": "「아아."
}