{
    "早天の遭遇": "조천의 만남",
    "「んん～……っ。<br>　朝早くに海風を浴びるの、気持ちいいなぁ」": "「응~…",
    "「ふふっ、明け方の涼しい砂浜に一番乗りだー♪」": "「후훗, 새벽의 시원한 모래사장에 제일 타다-♪」",
    "「……って……あれは！？」": "「… … 라고… … 그건!?」",
    "「…………」": "「…………」",
    "「砂で作られた像……？　これって、まさか例の怪しい生物？<br>　でも、昨日はこんなものなかったのに、いったい誰が……」": "「모래로 만들어진 동상…",
    "「ウ……ウオオォォォ……」": "「우… … 우오오오오…",
    "「っ！！　やっぱりこれ、死の芸術だよね……！？<br>　でも、初めて見るタイプだし、うかつに手を出すわけには……」": "「어!! 역시 이것, 죽음의 예술이지…",
    "「……うん、こんな時こそチームプレイだよね！<br>　よーし……」": "\"……응, 이런 때야말로 팀 플레이군요!",
    "「死の芸術だーー！！！！<br>　死の芸術が出たよーーっ！！！！」": "「죽음의 예술이다ーー！！！！<br>죽음의 예술이 나왔어ーーー！！！！」",
    "「グォ……？」": "「으……?」",
    "「今のが誰かに聞こえたらいいんだけど……。<br>　でもおかしいな。この死の芸術、襲ってくる様子が――」": "「지금의 것이 누군가에게 들리면 좋지만… …",
    "「ドナテッロさん！」": "「도나텔로씨!」",
    "「って、レンブラントちゃん！？　もう来てくれたの！？」": "「라고, 렘브란트쨩!? 이제 왔어!?」",
    "「さ、下がってください！<br>　ここはあたしが……えいっ！」": "「자, 내려주세요!<br> 여기는 내가… … 에!」",
    "「グオ……オオ、ォォ……」": "「구오… …오오, 워…",
    "「水鉄砲の攻撃で、溶けちゃった……。<br>　すごい……！」": "「수철포의 공격으로, 녹아 버렸다…",
    "「だ、大丈夫ですか？<br>　怪我などはありませんか？」": "\"그, 괜찮습니까?<br> 부상 등은 없습니까?\"",
    "「あ、ううん！　あたしは全然だよ！」": "\"아, 응! 저는 전혀야!\"",
    "「この死の芸術ね、襲ってくる気配がなくて。<br>　とりあえず誰か来てくれたらなーって思って叫んじゃったんだ」": "\"이 죽음의 예술이야, 덮쳐 오는 기색이 없어.",
    "「あ……そ、そうだったんですか」": "「아… … 그, 그랬습니까」",
    "（やってしまいました。<br>　状況を確認する前に、自らの手で調査対象を壊してしまうなんて）": "(해 버렸습니다.<br> 상황을 확인하기 전에, 스스로의 손으로 조사 대상을 파괴해 버린다니)",
    "（でも、ドナテッロさんに危険が迫っていると思ったら、<br>　他の手段を選んでいる余裕はありませんでした……）": "(하지만 도나텔로 씨에게 위험이 다가오고 있다고 생각하면, <br> 다른 수단을 선택하는 여유는 없었습니다 ......)",
    "「……ふふ、レンブラントちゃん、ありがとねっ！」": "「… … 후후, 렘브란트쨩, 고마워!」",
    "「いえ、あ、あたしも先走ってしまって……」": "「아니, 아, 나도 앞으로 달려 버려…",
    "「だってあたしが危ないと思って、急いで助けてくれたんでしょー？<br>　これは全身全霊で感謝を伝えなきゃいけないよー！<br>　えへへ、ほんとにほんとにありがとっ！」": "\"그래도 내가 위험하다고 생각해, 서둘러 도와주었지요?",
    "「……は、はい……」": "\"……네, 네……\"",
    "「……いきなり飛び起きて出ていったかと思ったら、<br>　なにやってるんです、レンブラント？」": "「…",
    "「ドナテッロの声が聞こえたような気がして、急いで来たんだが……」": "「도나텔로의 목소리가 들린 것 같은 생각이 들고, 서둘러 왔는데…",
    "「アルテちゃんと館長くんも来てくれたんだ！<br>　じつは、今ここでね……」": "「아르테와 관장군도 와 주었어!",
    "「……砂でできた、死の芸術だって？」": "「…",
    "「は、はい。そこにある、崩れた残骸がそうです。<br>　い、今はもう、ただの砂山にしか見えませんが」": "「네, 네. 거기에 있는 무너진 잔해가 그렇습니다.",
    "「また、変わった素材で作る奴がいたものですね。<br>　でもいったい、誰がそんなことをしたんでしょう？」": "「또, 변한 소재로 만드는 놈이 있던 것이군요.<br>도 도대체, 누가 그런 일을 했지요?」",
    "「昨日の夕方までは、なにもおかしなところはなかったよね？」": "\"어제 저녁까지는 아무것도 이상한 곳은 없었지?\"",
    "「き、昨日の深夜も、あたしはしばらく海にいました。<br>　で、でも、特に人影はなかったと思います」": "「키, 어제의 심야도, 나는 잠시 바다에 있었습니다.",
    "「死の芸術家がここに来て、作っていったのかと思ったが……」": "「죽음의 예술가가 여기에 와서 만들어 갔는지 생각했지만…",
    "「でも、昼間は確実に誰もいなかったんだし、<br>　やっぱり夜の間になにかが起きたんだと思うよ？」": "\"하지만 낮에는 확실히 아무도 없었고, <br> 역시 밤 사이에 뭔가 일어났다고 생각해?\"",
    "「そうだな。さすがに自然発生ではないだろうし、<br>　死の芸術家によるものだと、一旦仮定していいと思う」": "\"그렇구나. 과연 자연 발생이 아닐 것이며, <br>사의 예술가에 의한 것이라면, 일단 가정해도 좋다고 생각한다\"",
    "「今日も昨日みたいに調査するつもりだったけど……。<br>　昼だけじゃなくて、夜にも見張った方がいいよね」": "「오늘도 어제처럼 조사할 생각이었지만… …",
    "「そうだな。しかし、ずっと起きているわけにもいかない。<br>　昼間寝ている奴が手分けしてくれるなら、話は別だが……」": "「그렇구나. 하지만, 계속 일어나고 있는 것에도 가지 않는다.",
    "「私は夜も眠るのでダメです。<br>　昼夜逆転生活はお肌によくないですからね」": "\"나는 밤도 잠들기 때문에 안 됩니다.<br> 낮밤 역전 생활은 피부에 좋지 않으니까요\"",
    "「思った通り、まったくアテにならないか」": "「생각대로, 전혀 아테가 되지 않을까」",
    "「そ、それなら、あたしが見張りをします」": "「그, 그렇다면, 내가 감시를 합니다」",
    "「いいのか？」": "「좋을까?」",
    "「は、はい。呪いの影響で、元々あまり眠れませんから。<br>　なにか掴めたら、その時は共有します」": "「네, 네. 저주의 영향으로, 원래 별로 잠을 잘 수 없으니까요.<br> 뭔가 잡으면 그때는 공유합니다",
    "「うーん。ひとりで見張るのはさすがに危ないよ。<br>　あたしも頑張って起きてるから、一緒に見張ろう？」": "\"흠. 혼자서 바라보는 것은 과연 위험해. <br> 나도 열심히 일어나고 있으니까, 함께 바라보자?\"",
    "「い、いえ……大丈夫です。<br>　それに、さ、先ほどの死の芸術は敵意がなかったんですよね？」": "「아니, 아니…",
    "「でも、次もそうだって保証はないよ？」": "「하지만, 다음도 그렇다고 보증은 없어?」",
    "「む、無理はしませんので、信用してください。<br>　危険を見極めるのには、な、慣れていますから」": "「무, 무리는 하지 않으니까, 신용해 주세요.<br> 위험을 판별하기에는, 뭐, 익숙하고 있으니까」",
    "「まあ、レンブラントはノワール地区のような<br>　危険な場所にもよく出入りしているし、確かにな……」": "「뭐, 렘브란트는 느와르 지구와 같은<br> 위험한 장소에도 잘 출입하고 있고, 확실히 말이야…",
    "「……わかった。<br>　でも、危険を感じたら絶対に逃げるって約束してね？」": "「…",
    "「は、はい。あたしも、し、死にたくはありませんから。<br>　や、約束します」": "「네, 네. 저도 하고, 죽고 싶지 않으니까요.",
    "「……うん。それならいいの」": "「…",
    "「じゃ、朝ごはん食べに宿へ戻ったら、<br>　今日も遊びながら死の芸術を探そう！<br>　昼間のうちに見つかるといいね！」": "\"그럼 아침 밥 먹으러 숙소로 돌아오면, 오늘도 놀면서 죽음의 예술을 찾아보자!",
    "「そうだ、レンブラントちゃんみたいに、<br>　あたしもどこかで水鉄砲買ってこようかな？<br>　撃ち合いするのも面白そうだよねー！」": "「그렇다, 렘브란트쨩같이, <br> 나도 어딘가에서 수철포 사고 갈까?<br> 쏘는 것도 재미있을 것 같네-!」",
    "「あ、あたしは、そういうのはちょっと……」": "「아, 저는, 그런 것은 조금…",
    "――そんな感じで、楽しい時間は過ぎていったのだが……。<br>残念ながらこの日も、明るいうちは何事も起こらなかった。": "――그런 느낌으로, 즐거운 시간은 지나갔지만… 불행히도 이 날도, 밝은 사이에는 아무 일도 일어나지 않았다.",
    "（ふう……ようやくひとりになれました。<br>　心配してくれたドナテッロさんには悪いですが、<br>　色々と試すにはこの方が好都合です）": "(후우…",
    "（昨夜、砂浜が動いて見えたのは、<br>　きっと見間違いじゃなかったのでしょう。<br>　ここにはなにか、死の芸術が生まれる理由があるはず……）": "(어젯밤, 모래사장이 움직여 보인 것은, <br> 반드시 틀림없었던 것입니다.<br> 여기에는 무엇인가, 죽음의 예술이 태어나는 이유가 있을 것……)",
    "（……試しに、この砂の上に絵を描いてみましょうか？<br>　もしかしたら、それで死の芸術が生まれるかも……）": "(…",
    "（さすがに、指で描くとちょっと雑になりますね……。<br>　もっと細い棒みたいなものがあれば……）": "(과연, 손가락으로 그리면 조금 엉성해지네요…",
    "「コラッ！！」": "「코랏!!」",
    "「っ……！？　だ、誰ですか！？」": "「읏…",
    "「それはこちらのセリフだ！<br>　私のキャンバスに、なにをする！」": "「그것은 이쪽의 대사다!<br> 나의 캔버스에, 뭐를 한다!」",
    "「キャ、キャンバス……？<br>　というか、こ、この声……海から聞こえるような……？」": "「캐, 캔버스…",
    "「ま、まさか、海の精霊みたいなものですか……？」": "「뭐, 설마, 바다의 정령 같은 것입니까…",
    "「そんなわけがなかろう！<br>　私は幽霊だ！」": "\"그런 이유가 없자!<br> 나는 유령이다!\"",
    "「……は、はぁ。幽霊ですか……」": "\"……하, 하아. 유령입니까……\"",
    "（なんだか、変なことになってきた気がします……）": "(왠지, 이상한 일이 되어 온 것 같습니다……)"
}