{
    "舞台の袖で交わす想い": "무대의 소매로 만나는 마음",
    "近頃パンシェは評判だ。<br>先日の舞台が好評で、あちこちから声が掛かるようになったのだ。": "최근 판쉐는 평판이다. <br>전날의 무대가 호평으로, 곳곳에서 목소리가 걸리게 된 것이다.",
    "この日も地元の劇団が踊り子を必要としているとかで、<br>パンシェがゲストに呼ばれた。<br>彼女は今日も素晴らしい踊りを披露していた。": "이날도 현지 극단이 무용자를 필요로 한다든가, <br>판쉐가 게스트에게 불렸다. <br>그녀는 오늘도 멋진 춤을 선보였다.",
    "今日、観に来たことは彼女には知らせていない。<br>というよりも、本当なら仕事で来られないはずだった。": "오늘 보러 온 것은 그녀에게 알리지 않았다. <br>라고 하는 것보다, 사실이라면 일로 올 수 없을 것이다.",
    "それをパンシェに伝えてあるから、来てないものと思っているだろう。<br>実は観ていたと知ったら、どんな顔をするだろうか。": "그것을 판쉐에게 전하고 있기 때문에, 오지 않을 것이라고 생각하고 있을 것이다. <br>실은 보고 있었다고 알면, 어떤 얼굴을 할까.",
    "それを少し楽しみにしながら、<br>議会前の広場に仮設された舞台袖で彼女の姿を探す。": "그것을 조금 기대하면서 <br> 의회 앞의 광장에 가설된 무대소매로 그녀의 모습을 찾는다.",
    "「ふぅ……」": "「후우…",
    "パンシェの姿は舞台袖で見つけた。<br>別の出し物の関係で周囲に人影はなく、彼女だけがひとり佇んでいる。": "판쉐의 모습은 무대소매에서 찾아냈다. <br>다른 출물의 관계로 주위에 인영은 없고, 그녀만이 혼자 있어.",
    "「パンシェ」": "「판쉐」",
    "「え……？」": "\"에……?\"",
    "「……！？<br>　館長……！？」": "\"……!?<br>관장……!?\"",
    "そっと呼びかけると、パンシェは思った通りの反応で振り向いた。<br>少し大きな声を出した自分自身に気付き、<br>すぐ口に両手を当てて近づいてくる。": "부드럽게 부르자, 판쉐는 생각했던 대로의 반응으로 돌아보았다. <br>조금 큰 목소리를 낸 자신을 깨닫고,<br>바로 입에 양손을 대고 다가온다.",
    "「か、館長、どうしてここへ……？<br>　今日はお仕事なんじゃないんですか……？」": "「인가, 관장, 어째서 여기에…",
    "場所を気にして、ひそひそ声でパンシェが話す。": "장소를 신경쓰고, 똥소리로 판쉐가 말한다.",
    "「あぁ、そうだったんだが……先方のキャンセルで予定が空いてね。<br>　なら、パンシェの舞台が観られるじゃないかと思って、<br>　急いで出てきたんだ」": "「아아, 그랬지만…",
    "「無事最初から最後まで観られたよ。<br>　今日もいい踊りだったね」": "\"무사히 처음부터 끝까지 볼 수 있었어.<br> 오늘도 좋은 춤이었어\"",
    "「え、あ、あの……わ、わたしのために……？<br>　わざわざ、急いで……？」": "「에, 아, 저… … 나, 나를 위해서…",
    "「嗚呼、それより……わたしのステージのこと、<br>　覚えててくれたんですか……？」": "「오호, 그것보다…",
    "「そりゃあもちろん。<br>　パンシェへの出演依頼は基本的に美術館経由で来るしな。<br>　ちゃんと目を通して、全部覚えてるよ」": "「그럼 물론.",
    "「か、館長……」": "「인가, 관장…",
    "パンシェは感動に震えながら手を組み合わせて、こちらを見つめてきた。<br>目が潤んですらいる。<br>思った通りの……というか、それ以上の反応だ。": "판쉐는 감동에 떨리면서 손을 조합해 이쪽을 응시해 왔다. <br>눈이 젖은 것 같다. <br> 생각했던 대로의......라고 할까, 그 이상의 반응이다.",
    "「館長……！」": "「관장…",
    "そして感極まった様子のパンシェは両腕を広げ、<br>抱きついてきたのだった。": "그리고 감극적인 모습의 판쉐는 양팔을 펼쳐 <br> 안아 온 것이었다.",
    "「館長……嬉しいです、わたし、わたし……っ」": "「관장… … 기쁩니다, 나, 나…",
    "喜びに震えるパンシェの声と、彼女の柔らかな身体。<br>そして甘くほのかな汗の匂い。<br>自分の心臓が高鳴るのを感じる。": "기쁨에 떨리는 판쉐의 목소리와 그녀의 부드러운 몸. <br> 그리고 달콤하고 희미한 땀 냄새. <br>내 마음이 울리는 것을 느낀다.",
    "「わたしのこと、気にかけてくれてたんですね、<br>　観ててくれたんですね……。<br>　館長……」": "「내게, 신경 써 주었어요, <br> 봐 주었어요… …..<br> 관장…",
    "密着した状態で見上げてくるパンシェ。<br>自然と見つめ合い、少しの緊張した空気が流れ――<br>口付けに至るまでに、そう時間はかからなかった。": "밀착한 상태로 올려다보는 팬시. <br>자연과 바라보고, 조금의 긴장한 공기가 흐르다--<br>입에 이르기까지, 그렇게 시간은 걸리지 않았다.",
    "「あぁ……っ、館長……」": "「아아… … , 관장…",
    "どちらからともなくキスを交わし、彼女の身体を弄って、服を乱す。<br>そんな行為を経て、半裸になったパンシェが震える声を出す。": "어느 쪽이든 키스를 나누고 그녀의 몸을 망치고 옷을 방해한다. 그런 행위를 거쳐 반나체가 된 판쉐가 떨리는 목소리를 낸다.",
    "「こ、こんなところで……わたし……本当に……」": "「이, 이런 곳에서… … 나…… 정말로…",
    "人の気配がないとはいえ舞台袖の片隅だ。<br>潜むように物陰に隠れ、舞台衣装を乱して行為に及ぼうとしている。": "사람의 기색이 없다고는 해도 무대 소매의 한 구석이다. <br>잠들듯이 그늘에 숨어, 무대 의상을 방해하여 행위에 미치려고 하고 있다.",
    "それがひどく倒錯的なことであるのはわかっているが、<br>止められそうもない。": "그것이 몹시 괴롭다는 것을 알고 있지만 <br> 멈출 것 같지 않다.",
    "「だ、誰か来たりしないです……よね……？」": "「다, 누군가 오거나 하지 않습니다…",
    "パンシェも不安げではあるが拒絶の空気はない。<br>恥ずかしそうにもぞもぞしている。": "판쉐도 불안하지만 거절의 공기는 없다. <br> 부끄러워 보이는 것.",
    "「大丈夫だ……誰も来ないよ。<br>　それに万が一見つかったら、……ちゃんと責任は負うから」": "「괜찮아… … 아무도 오지 않아.",
    "「館長……」": "「관장…",
    "こちらの言葉に、パンシェはまた感激の囁き声を漏らす。<br>その声を合図にして、既にいきり立つ肉棒を彼女の秘部に当てた。": "이 말에, 판쉐는 또 감격의 속삭임을 새는다. <br>그 목소리를 신호로 하고, 이미 선명한 육봉을 그녀의 비부에 맞혔다.",
    "「ん……っ」": "「응…",
    "緊張して身体を硬くするパンシェの様子を窺いながら、<br>ゆっくりと挿入してゆく。": "긴장하고 몸을 딱딱하게 하는 판쉐의 모습을 엿보면서, <br>천천히 삽입해 간다.",
    "「ぅ……っ、ぁ……っ、ぁあ……っ！」": "「ぅ…",
    "「はぁ……っ、ん……はぁ、はぁ……」": "「하아… … 응,…",
    "彼女の膣はかなり狭く、挿入への抵抗も強かった。<br>そのぶん痛みがあるだろう、少し険しい顔で肩を上下させている。": "그녀의 질은 꽤 좁았고 삽입에 대한 저항도 강했습니다. <br>그 아픔이 있을 것이다, 조금 험한 얼굴로 어깨를 상하시키고 있다.",
    "「平気かい、パンシェ……」": "「기분이 좋다, 판쉐…",
    "「はぁ……ん、……はぅ、……は、はい……<br>　だ、大丈夫……です……くぅ……」": "「하아……응,……하아,…",
    "「焦らなくていいから、深呼吸でもしてごらん」": "「초조하지 않아도 좋으니까, 심호흡이라도 해봐」",
    "「は、はい……すぅ……はぁ……すぅ……」": "「네, 네……스우…",
    "「はぁ、はぁ……。<br>　ん……す、少し……ましになって……来ました……」": "「하아, 하아… … .<br>　응…",
    "「あの……館長……。<br>　う、動いて……大丈夫、ですよ……」": "「저기… … 관장… …",
    "「……本当かい？」": "「… … 사실인가?」",
    "「は、はい……少しは痛い、ですけど……<br>　でも、館長のあたたかさが、お腹の中にあって……」": "「는, 네… … 조금은 아프지만,…",
    "「安心、します……だから、平気です……っ」": "「안심, 합니다… … 그러니까, 괜찮습니다…",
    "「パンシェ……」": "「판쉐…",
    "パンシェの健気な言葉に感じ入り、それならと彼女の腰を改めて抱える。<br>そしてできるだけゆっくりと抽送を始める。": "판쉐의 건강한 말에 느껴지고, 그렇다면 그녀의 허리를 다시 안고 있다. <br>그리고 가능한 한 천천히 추첨을 시작한다.",
    "「……っ、は……っ！<br>　ぁ……っ、ぅ……っ」": "「…… , 하…",
    "「んっ、んん……っ、くぅ……っ」": "「응, 응…",
    "優しく動いているつもりでも、彼女の眉間にはやはり皺が刻まれ、<br>耐えるような声が漏れている。": "부드럽게 움직일 생각이라도, 그녀의 눈썹 사이에는 역시 주름이 새겨져, <br> 견딜 수 있는 목소리가 새고 있다.",
    "「はぁ……っ、はぁ……っ、んん……っ！」": "「하아… … 응, 하아…",
    "「館、長……っ、ぁうっ、んっ……ぁぁ……っ」": "「관, 쵸…",
    "「はっ、はぁ……っ、ん……っ、だ、大丈夫……っ！<br>　い、痛く、ない……です……っ！」": "「하, 하아…… , 응…",
    "そんな風にわざわざ口に出すのは、一種の自己暗示のつもりだろう。<br>実際彼女の身体はまだほぐれていない。": "그런 식으로 일부러 입에 내는 것은 일종의 자기 암시의 생각일 것이다. <br>실제로 그녀의 몸은 아직 풀리지 않았다.",
    "動く度、こちらにしがみつく手に力がこもるのがわかる。": "움직일 때마다 이쪽에 달라붙는 손에 힘이 가득한 것을 알 수 있다.",
    "少しでも痛みと緊張を和らげようと胸に顔を埋め、<br>乳房の先端で震える突起を口に含む。": "조금이라도 통증과 긴장을 완화시키려고 가슴에 얼굴을 묻어, <br>유방의 끝에서 떨리는 돌기를 입에 포함한다.",
    "「ぁん……っ！　んっ……！　はぁ、ぁん……っ」": "「응… … 읏!",
    "パンシェは少し甘い悲鳴をあげる。<br>そのまま片手を結合部へやり、肉芽も軽く転がしてやる。": "판쉐는 약간 달콤한 비명을 지른다. <br>그대로 한손을 결합부에 하고, 육아도 가볍게 굴려 준다.",
    "「ん……っ！？　あっ、ぁあ……っ！」": "「응…",
    "「んっ、ぁっ、館長……っ、はぁ、ぁ、はぁん……っ！」": "「응, 아, 관장…",
    "そんな風に愛撫を重ねながら抽送を繰り返していると、<br>徐々にではあるが滑りがよくなってきた。": "그런 식으로 애무를 거듭하면서 추첨을 반복하고 있으면, <br> 서서히는 하지만 미끄러짐이 좋아져 왔다.",
    "「んぁ……っ、はぅん……！　んっ、んん……っ！<br>　ぁぁ……、はぁ……っ、ぁ……！」": "「응아…… 어, 하아…",
    "彼女から漏れる声に快感を示す率が高くなるのに合わせて、<br>こちらも腰の動きを速めてゆく。": "그녀로부터 새는 목소리에 쾌감을 나타내는 비율이 높아지는 데 맞추어, <br>이쪽도 허리의 움직임을 빠르게 해 간다.",
    "「あぁ……っ！　あっ！　ぁあん……っ！」": "「아아…… 어! 아!",
    "「あんっ、あっ、はぁん……っ！<br>　んっ、ぁっ、ぁあ……っ、こんな……！　ぁんっ！」": "「앙, 아, 하아… … 읏!",
    "「んっ、んんっ、んんん……っ！」": "\"응, 응, 응......!\"",
    "場所が場所だけに声を抑える様子はあるが、<br>それでもパンシェは明らかな喘ぎ声と共に身を委ねてくる。": "장소가 장소에만 목소리를 억제하는 모습은 있지만, <br> 그래도 판쉐는 분명한 헐떡임 목소리와 함께 몸을 맡겨 온다.",
    "「はっ、ぁっ、ぁん……っ！<br>　かんっ、ちょぉ、ぁっ、ぁあ……っ！」": "「하, 아아, 아아…… 어!",
    "「わたしっ、なんだか……っ、んんっ！<br>　か、身体が、はぁっ、ぁっ、ふぁぁん……っ！」": "「나, 왠지… … 흠, 응!",
    "「あつ、くて……っ、痺れて……っ、んっ、んん……っ！<br>　こんな、あぁ……っ！　ぁぁん……っ！」": "「앗, 와서…",
    "「ひぁ……っ、ぁぁぁ……っ、んぁ、ぁっ、んっ、ふぅ……っ！」": "「히아…",
    "「あの……っ、か、館長は……っ、館長はどう、ですか……っ？<br>　わ、わたしの身体、どう、ですか……っ？」": "「저기… … 어, 관장은…",
    "余裕をなくしながらも、なにかを気にする様子で、<br>問いかけてくるパンシェ。": "여유를 없애면서도, 뭔가를 신경쓰는 모습으로, <br>문제해 오는 판쉐.",
    "「ああ……っ、良いよ、パンシェ……」": "「아아…",
    "「いっ、一番ですか……っ？<br>　いちばん、ぁっ、ぁあっ、んん……っ！」": "「어, 제일입니까… … 어?",
    "普段抑圧している願望が漏れ出るようなパンシェの言葉。<br>縋るようなそれに、思わず応えてやりたくなる。": "평소 억압하고 있는 소망이 새어나오는 판쉐의 말. <br> 짠 것 같은 거기에, 무심코 응해 주고 싶어진다.",
    "「あぁ、最高だよ、最高に良い……っ」": "「아아, 최고야, 최고로 좋다…",
    "「んっ、ぁあっ、ぁぁあ……っ！<br>　うれ、し……っ、あっ、ぁあんっ！」": "「응, 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "彼女の歓喜を感じながら激しく腰を打ち付ける。<br>こちらももう動きを気遣う余裕はない。": "그녀의 환희를 느끼면서 격렬하게 허리를 박는다. <br>이쪽도 이제 움직임을 걱정할 여유는 없다.",
    "「ぁあっ！　ぁあぁっ！　ひぁんっ！　あぁ……っ！<br>　あっ、あっ、んんぁ……っ！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "彼女の腟が、ただきつく狭いだけでなく、熱を持ったうねりと共に<br>肉棒を奥へ引き込むように変化する感覚がある。": "그녀의 질이 단단히 좁을 뿐만 아니라 열을 가진 부풀음과 함께 <br>육봉을 안쪽으로 끌어들이도록 변화하는 감각이 있다.",
    "愛液は音を立てるほど溢れ、その滑りがたまらない快感を引き出す。": "애액은 소리를 내는 만큼 넘쳐, 그 미끄러짐이 견딜 수 없는 쾌감을 이끌어낸다.",
    "「あぁ……っ！　あっ、わた、わたし……っ！<br>　なにか、身体が……っ！　んっ、んん……っ！」": "「아아…",
    "じきにパンシェからも絶頂の気配が感じられ始める。<br>彼女と共に昇り詰めるべく、一心不乱に腰を打ち付け――": "갑자기 판쉐에서도 절정의 기색이 느껴지기 시작한다. <br>그녀와 함께 올라갈 수 있도록, 일심 불란에 허리를 박아――",
    "「あっ、あっ、ぁっ、んぁっ、あっ、んん……っ！」": "\"아, 아, 아, 응, 아, 응......!\"",
    "「あぁっ、かっ、館長、ぁっ、あぁあ！<br>　あぁぁ……っ！？」": "「아아, 캣, 관장, 아아, 아아아!<br>아아아아아…",
    "限界を迎えて、パンシェの奥に勢いよく射精する。<br>同時に彼女も達したようで、大きな痙攣とともに強くしがみついてきた。": "한계를 맞아 판쉐 안쪽으로 기세 좋게 사정한다. 동시에 그녀도 도달한 것 같고, 큰 경련과 함께 강하게 달라붙어 왔다.",
    "「ぁ……ぁぁ――……っ」": "「아……아아――…",
    "「……ん……っはぁ……、はぁ……」": "「……응……하하…",
    "しばらくびくびくと余韻で震えていたパンシェが、<br>ようやく息を吐き脱力する。": "잠시 빙글빙글 여운으로 떨고 있던 판쉐가 <br> 드디어 숨을 내쉬고 탈력한다.",
    "顔を見てみると、その瞳から涙が一筋流れ落ちていた。": "얼굴을 보면 그 눈동자에서 눈물이 일근 흘러내리고 있었다.",
    "「すっ、すまない、そんなに辛かったか……？」": "「흠, 미안해, 그렇게 힘들었나…",
    "思わず驚いて尋ねるが、しかしパンシェは首を横に振る。": "무심코 놀라며 묻지만, 판쉐는 목을 옆으로 흔든다.",
    "「ち、違います……恥ずかしくはありました、けど……<br>　でも、あなたに最高だって言ってもらえたの、嬉しくて……わたし……」": "「치, 달라요… … 부끄럽게는 있었습니다만,…",
    "返ってきた答えに少しほっとして、彼女の頬を軽く撫でる。": "돌아온 대답에 조금 안심하고 그녀의 뺨을 가볍게 쓰다듬는다.",
    "「あぁ……良かったよ、本当に。<br>　とても……その、可愛かったしな」": "「아아… … 좋았어, 정말로.<br> 매우…",
    "「……！」": "「……!」",
    "パンシェは目を見開いて、それからさらに涙が溢れてくる。": "판쉐는 눈을 뜬다.",
    "「パ、パンシェ……」": "「파, 판쉐…",
    "「う、うぅ、すみません……あの、わたし、嬉しくて……<br>　うぅー……」": "「으, 우우, 죄송합니다… … 저, 저, 기뻐서…",
    "彼女の健気さに心打たれながら、軽く指先で涙を拭う。<br>すると彼女の表情に笑みも小さく浮かぶ。": "그녀의 건강에 마음을 치면서 가볍게 손가락 끝으로 눈물을 닦는다. <br>하면 그녀의 표정에 웃음도 작게 떠오른다.",
    "「こんなときに、こんな場所で……<br>　こんな初めてになるなんて、思ってもみませんでしたけど……」": "「이런 때에, 이런 장소에서…",
    "「でも、嬉しいです、わたし……」": "「하지만, 기쁩니다, 나…",
    "泣き笑いの表情で、けれど心底幸せそうな声でパンシェは言った。": "울음소리의 표정으로, 하지만 마음 속 행복할 것 같은 목소리로 판쉐는 말했다.",
    "「この世で一番、大好きなひとと……結ばれたんですから……」": "「이 세상에서 제일, 좋아하는 사람… … 묶여 있었으니까…",
    "「こんなに嬉しくて幸せなことって、ないですよね……」": "「이렇게 기쁘고 행복한 일은 없지요…",
    "そう微笑みながら、パンシェはこちらに回す手に少し力を込めてきた。<br>縋るように身を寄せてくる。": "그렇게 미소하면서, 판쉐는 이쪽으로 돌리는 손에 조금 힘을 쏟아 왔다. <br> 뭉클하게 몸을 데려온다.",
    "「……いつかは、最高、だけじゃなくて……<br>　あなたからも一番だって、言ってもらえるように……」": "「… …언젠가는, 최고, 뿐만이 아니고…",
    "「わたし、これからも頑張ります。<br>　幸せです、館長……」": "「나, 앞으로도 노력하겠습니다.<br> 행복합니다, 관장…",
    "そんな言葉に少し戸惑いも覚えるが。<br>けれど彼女に他意があるようには思えない。": "그런 말에 조금 당황도 기억하지만. <br>그러나 그녀에게 다른 의도가 있는 것처럼 보이지 않는다.",
    "ただ素直に想いを寄せてきてくれて、<br>ただ素直に自らを高める決意を口にしているだけだ。": "단지 솔직하게 마음을 전해 줘, <br>단지 솔직하게 스스로를 높이는 결의를 말하고 있을 뿐이다.",
    "少しだけ危うく、けれど真っ直ぐ努力に生き、愛を向けてくる彼女を……<br>今はただ、愛しく可愛らしく思うのだった。": "조금 위험하고, 똑바로 노력에 살고 사랑을 향해 오는 그녀를…"
}