{
    "強がり少女に対抗する方法": "강화 소녀에 대항하는 방법",
    "深夜、ベッドでひとり眠りについていた。": "심야, 침대에서 혼자 자고 있었다.",
    "夢も見ずに気持ちよく眠っていたはずが――<br>不意に意識がゆっくり覚醒する。": "꿈도 보지 않고 기분 좋게 자고 있었을 것이--<br>부의로 의식이 천천히 각성한다.",
    "身体に、なにか違和感がある。正確には下半身に。<br>もぞもぞ、ごそごそという物音と共に、くぐもった声が聞こえた。": "신체에 뭔가 위화감이 있다. 정확하게는 하반신에. \\ n 모조 모조, 어리석은 소리와 함께, 지저분한 목소리가 들렸다.",
    "「……ふむ……大きさ、形……このくらいなら、<br>　まずまずなんでしょうか……？」": "「… … 흠… … 크기, 모양…",
    "「迂闊でした、ほかを知らないので比較はできませんね……」": "「우현이었습니다, 다른 걸 모르기 때문에 비교는 할 수 없네요…",
    "そのセリフと布団の中での感触に、<br>寝ぼけながらもなんとなくの察しがついてくる。": "그 대사와 이불 속에서의 감촉에, <br> 잠들면서도 어딘지 모르게의 지식이 따라온다.",
    "こんな真似をする、この声の主は――": "이런 모방을 하는 이 목소리의 주님은――",
    "「……パルル。なにをやってるんだ」": "「… … 파루.",
    "「む、起きたのですか、館長サマ。<br>　まだ眠っていても問題ありませんが」": "「음, 일어났습니까, 관장 사마.<br> 아직 자고 있어도 문제 없습니다만」",
    "布団を跳ね除けて起きあがってみると、<br>そこにいたのは予想通りパルルだった。": "이불을 뛰어넘어 일어나 보니 <br> 거기에 있던 것은 예상대로 파를루였다.",
    "平然とした顔で、しかしその手にペニスを握っている。": "태연한 얼굴로, 그러나 그 손에 음경을 쥐고 있다.",
    "「だから！　なにをやってるんだ！？」": "「그러니까! 무슨 일을 하고 있는 거야!?」",
    "彼女のことだ、ただの夜這いのわけがない。": "그녀의 일이다, 그저 밤을 기어갈 리가 없다.",
    "「決まっているでしょう、検査・検品ですよ」": "「정해져 있을 것입니다, 검사・검품이에요」",
    "「け、検品って……」": "「케, 검품은…",
    "「ワタクシはフェルメールお姉様のお相手として、<br>　館長サマならばと一応認めています」": "「와타쿠시는 페르메르 언니의 상대로서, <br>관장 사마라면 일단 인정하고 있습니다」",
    "「ワタクシごとお姉様を受け入れてくださる器があると、<br>　そう思ってますので」": "「와타쿠시마다 언니를 받아들이는 그릇이 있으면,<br> 그렇게 생각하고 있기 때문에」",
    "「ですが、それはつまり、<br>　お姉様の夜のお相手も館長サマがなさるということ」": "\"그러나 그것은 즉, <br> 언니의 밤의 상대도 관장 사마가 된다는 것\"",
    "「であれば不能では困ります。<br>　大きさ、形、持久力等々も、お姉様を満足させるレベルでなければ……」": "「이면 불능으로는 곤란합니다.<br>크기, 모양, 지구력 등등도, 언니를 만족시키는 레벨이 아니면…",
    "なにやらとんでもないことを言いながら、<br>パルルも身を起こして服を脱ぎ始めた。": "아무래도 터무니 없는 말을 하면서, <br>파를루도 몸을 일으켜 옷을 벗기 시작했다.",
    "呆気に取られ、思わず見守ってしまう。": "어리석어지고 무심코 지켜 버린다.",
    "「寝室での館長サマもお姉様に相応しいかどうか……<br>　ワタクシはそれを確認しにきたのです」": "「침실에서의 관장 사마도 언니에게 어울리는지 어떨까…",
    "そう言って半裸になったパルルが、大胆に跨ってくる。": "그렇게 말해서 반 알몸이 된 파를이 대담하게 넘어온다.",
    "「ふ、ふむ……さっきの手探りだけではわかりませんでしたが。<br>　思ったよりも、お、大きいですね」": "「후, 흠…",
    "「ん……ふぅ、大きさは……ん、はぁ……まぁ、<br>　合格というところですか……」": "「응… … 후우, 크기는… … 응, 하아…",
    "なにやら生意気なことを言うパルル。<br>軽く叱ってやろうかと思ったが、彼女の息が荒いのに気付く。": "어쨌든 건방진 것을 말하는 파루. <br>가볍게 꾸짖을까 생각했는데, 그녀의 숨이 거칠다는 것을 깨닫는다.",
    "「んっ……硬さも、まぁこのくらいなら及第点……はぁ、ん……」": "「응…",
    "「……パルル。<br>　えらく上からものを言ってるが……今なにをしてるんだ？」": "「… … 파루.",
    "「な、なにって、だから……んぅ……館長サマの、検品を……。<br>　はぁ……はぁ……」": "「뭐, 뭐야, 그러니까… … 응…",
    "「オナニーしながらか？」": "\"자위를 하면서?\"",
    "動いている様子のパルルの手元を覗き込んでわかる。<br>彼女は自分で自分のクリトリスを刺激しているのだ。": "움직이고 있는 모습의 파루루의 수중을 들여다 보고 알 수 있다. <br>그녀는 스스로 자신의 클리토리스를 자극하고 있는 것이다.",
    "「んな……っ、こ、これは……！　そういうことではなく……！」": "「뭐…… 어, 이건…",
    "「これはあくまで検査です！<br>　ワタクシはワタクシなりに、その準備をしているだけです」": "「이것은 어디까지나 검사입니다!",
    "「館長サマの技術力と持続力、きちんと測定せねばなりませんので」": "「관장 사마의 기술력과 지속력, 제대로 측정해야 하기 때문에」",
    "「ふぅん……」": "「후응…",
    "強がっているのかなんなのか、いちいち生意気を返される。<br>本人がその気なら、と一度腰を引き――": "강해지고 있는지 어떤지, 일일이 건방진을 돌려받는다. <br>본인이 그 마음이라면, 하고 한 번 허리를 당긴다――",
    "「あ……っ？」": "「아…",
    "「あぁ、ぁああぁああぁー……っ！」": "「아아, 아아아아아아…",
    "「あ……っ？　くはっ……はぁ、ぁあ……」": "「아…… 어?",
    "一気に奥まで挿入すると、パルルは身体を硬直させ、ふるふると震えた。": "단번에 안쪽까지 삽입하자, 파루루는 신체를 경직시켜, 흔들림으로 떨었다.",
    "「きゅ……急に、挿れないでくださ……はぁ、……はぁぁ……」": "「큐… … 갑자기, 꽂지 말아주세요…",
    "結合部を覗いてみると、そこには破瓜の証があった。<br>一瞬彼女が強い痛みで震えているのかと慌てたが……。": "결합부를 들여다 보면, 거기에는 파류의 증거가 있었다. <br>일순간 그녀가 강한 통증으로 떨고 있는가 하고 당황했지만…",
    "「んん……ふぅ、はぁ……はぁ……。<br>　……はぁ……ぁ……んん……あぁん……」": "「응… … 후우, 하아…… 하아…",
    "パルルはどこかうっとりとした表情をしており、<br>クリトリスを弄る手もとめないままだ。": "파를루는 어딘가 촉촉한 표정을 하고 있어<br>클리토리스를 농락하는 손도 잡을 수 없는 아직.",
    "「ど、どうしたんですか？　はぁ、はぁ、んぁ、んっ」": "「어, 어떻게 했나요? 하아, 하아, 응, 응」",
    "「挿入したなら、んん……っ、動かなければ……はぁんっ。<br>　お姉様も満足しませんよ……はぁ、ぁん……っ」": "「삽입했다면, 응… … 응, 움직이지 않으면…",
    "「そ、それとも挿れただけでイキそうになってしまったとでも？<br>　はぁ、ぁ、んぁ、こ、困りますね、そんなことでは……っ」": "「그, 아니면 꽂은 것만으로 이키 그렇게 되어 버렸다고 해도?",
    "相変わらず生意気な口をききながら、貪欲に手を動かし続けるパルル。<br>言葉と反応、どちらを信じるべきかは明白だった。": "변함없이 건방진 입을 들으면서 욕심에 손을 계속 움직이는 파루. <br>말과 반응, 어느 것을 믿어야 할지는 명백했다.",
    "「あぁ……っ！？　あっ、ぁっ、ぁん……っ！」": "「아아…",
    "パルルの身体を揺さぶって腰を動かし始める。<br>すると彼女は一瞬驚いて、しかし明らかな嬌声をあげた。": "파를루의 몸을 흔들어 허리를 움직이기 시작한다. <br>그러자 그녀는 일순간 놀랐지만, 분명한 소리를 냈다.",
    "「ぁっ、は……っ、か、館長サマ……！<br>　こっ、こんなんじゃダメです……！　んんっ」": "「아, 하…",
    "「も、もっと相手を……っ、ぁっ、き、気遣って……！<br>　じゃないと、あっ、ぁあ……っ！」": "「그래도, 좀 더 상대를…",
    "「はぁっ、ぁっ、んん……っ、ぁあ……っ！」": "「하아, 아, 응…",
    "「じゃないと、なんなんだ？」": "「그렇지 않으면, 뭐야?」",
    "「お姉様を……っ、はぁ、ぁっ、ぁぁん……っ！<br>　まん、ぁっ、満足ぅっ、はぁっ、あっ、させられませんよ……！」": "「언니를…",
    "「それにしてはパルルはずいぶん気持ちよさそうだが」": "\"그렇다면 파를루는 상당히 기분 좋을 것 같지만\"",
    "「はぁっ、ぁっ、んぁっ、た、たいしたこと……っ、<br>　ぁあっ、あっ、ありませんね……！」": "「하아아아아아아아아아아아아아아아아아아아아아아아아아아아아아네…",
    "「クリトリスを弄る手がずっと動いてる」": "\"클리토리스를 농락하는 손이 계속 움직이고 있다\"",
    "「んぁっ、あっ、はぁんっ、それはぁっ、あっ、んっ！<br>　館長サマがっ、あっ、ぁあ……っ、も、もの足りないからですっ」": "「응, 아, 하아, 그건 아, 아, 응!<br>관장 사마가, 아, 아…",
    "なんともわかりやすい強がりもあったものだ。<br>ここまで意地を張られると、もっと意地悪をしてやりたくなる。": "정말 알기 쉬운 강화도 있었던 것이다. <br>여기까지 의지를 받으면 더 의지악을 하고 싶어진다.",
    "「そうか……そう言うなら、もっとがんばらないとな」": "「그런가…",
    "「えっ、あっ、待っ……！」": "「엣, 아, 기다려…",
    "「ひぁっ、あぁあんっ！」": "「히아, 아아앙!」",
    "お仕置きのつもりで腰の動きを速く激しくしてやると、<br>パルルは悲鳴をあげた。": "처치할 생각으로 허리의 움직임을 빨리 격렬하게 해 주자, <br>파를루는 비명을 질렀다.",
    "「だっ、だめっ、あっ、あぁあっ！？<br>　ひぅっ！　あっ、んぁっ、もっ、もっとゆっくり……っ！」": "「어, 안돼, 어, 아아아!?",
    "「あひっ、ひゃっ、ふぁあっ、あっ、あぁっ！」": "\"아힛, 헉, 흠, 아, 아!\"",
    "「どうした？　まだ気持ちよさが足りないかな、すまないな。<br>　がんばってるんだが……」": "\"어째서? 아직 기분이 충분하지 않을까, 미안해. <br> 노력하고 있는데......\"",
    "切羽詰まった声を出すパルルに構わず、とぼけながら更に責め立てた。": "깃털 막힌 목소리를 내는 파를루에 상관없이, 흐리게 하면서 더 비난했다.",
    "「ひぃっ！　あっ、ぁあっ！？　あっ、あっ、それダメっ、<br>　あぁあっ、ダメぇっ、ふぁあぁっ！？」": "\"히아! 아, 아!? 아, 아, 그것 안돼, <br> 아아아아아아아아아아아아아아아아아아!?\"",
    "彼女がずっと弄っていたクリトリスを裏側から押しあげるように<br>突いてやると、さらに激しくよがる。": "그녀가 쭉 망치고 있던 클리토리스를 뒤에서 밀어주듯이 <br> 찌르면 더 심하게 좋다.",
    "「そこぉっ、あっ、なっ、なんですかこれっ、あぁあっ、ひぁっ！？<br>　しゅごっ、あっ、すごっ、こんなっ、こんなぁっ！」": "\"거기, 아, 뭐, 뭐야 이거, 아아아, 헤아!?<br> 슈고, 아, 굉장, 이런, 이런!\"",
    "「しびっ、れるぅっ、あっ、あぁっ、あぁあっ！？<br>　ひぅっ、んぁあっ、あっ、こんなの知らな……っ、んぁあっ！」": "「시비, 응, 아, 아아, 아아아!?",
    "パルルの膣内は嬌声に呼応してぎゅうぎゅうと収縮し、<br>結合部が立てる水音もどんどん派手になる。": "파를루의 질내는 우성에 호응해 규규와 수축해, <br>결합부가 세우는 물소리도 점점 화려해진다.",
    "「こっ、こんなのぉっ、んぁっ、あっ、頭がぁっ、<br>　おか、しくなっちゃ……っ、ふぁあっ、あっ、ぁあっ！」": "\"이, 이런거야, 응, 어, 머리가 어, <br> 　오카, 되어 버리면…",
    "「ひぁあんっ、かっ、館長サマぁっ！<br>　ワタクシっ、あぁっ、あぁあ……っ！」": "「히아 앙, 캣, 관장님 짱!<br> 와택시, 아, 아...",
    "パルルの様子にはもう構わない。<br>ただ自分が射精するために腰を激しく振り立てる。": "파루루의 모습에는 더 이상 상관없다. <br> 단지 자신이 사정하기 위해 허리를 격렬하게 휘두른다.",
    "そのことがパルル自身の絶頂も引き寄せることが、<br>もうわかっているからだ。": "그것이 파루루 자신의 절정도 끌어당기는 것이 <br>이미 알고 있기 때문이다.",
    "「あぁあっ、あぁっ、ふぁああんっ、ぁあっ、あああっ！<br>　ひぁっ、んぁあっ、あっ、あっ、あっ……！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「ダメっ、あっ、なにかっ、なにかきちゃう……っ！<br>　あぁっ、あっ、あぁあっ、ぁあっ！？」": "\"안돼, 아, 뭔가, 뭔가 버린다…… 어!",
    "「もっ、ダメ……っ！<br>　あっ、ひっ……！？　あぁ……っ！？」": "\"뭐, 안돼…… 어!",
    "案の定、達したのはパルルが先だった。<br>絶頂により痙攣する膣の最奥に精液を注ぎ込む。": "안의 정, 도달한 것은 파루루가 먼저였다. 절정에 의해 경련하는 질의 가장 안쪽에 정액을 붓는다.",
    "「……はぁ……はぁ……、はぅ……」": "\"……하아……하아……, 하아……\"",
    "徐々に身体を弛緩させ、深い呼吸を繰り返すパルル。": "서서히 신체를 이완시켜 깊은 호흡을 반복하는 파루루.",
    "「……こん、なに……いっぱい……白いものが……」": "「… … 이런, 뭐…",
    "その視線は白濁液の溢れる結合部に注がれている様子で、<br>そして声はうっとりと余韻に浸っているように聞こえた。": "그 시선은 백탁액의 넘치는 결합부에 쏟아져 있는 모습으로, <br> 그리고 목소리는 넉넉하게 여운에 잠겨 있는 것처럼 들렸다.",
    "「……なんだ。その様子だと、満足させられたかな？」": "「…",
    "「……はっ……！？　な、なにを言ってるんですか！」": "「… … 헉…",
    "「こ、こんなに激しくて乱暴でこっちに構わず突きまくるような真似！<br>　フェルメールお姉様相手にやったら許しませんよ！」": "「이, 이렇게 격렬하고 난폭해서 이쪽에 상관없이 찌르는 흉내!<br>페르메르 언니 상대에게 하면 용서하지 않아요!」",
    "「……これはただの推測なんだが。<br>　フェルメールもこういうの、嫌いじゃないと思うけどなぁ」": "「…",
    "「でっ、でもダメです！」": "「데, 하지만 안 됩니다!」",
    "「だけどパルルも気持ちが良かっただろう？」": "「하지만 파를루도 기분이 좋았을까?」",
    "「うっ……そ、それは、だから……っ！」": "「으……그, 그건, 그러니까…",
    "そうからかってみると、<br>パルルの中がペニスを奥に引き込むようにきゅうと締まった。": "그렇게 놀아 보니, <br>파를루 안이 페니스를 안쪽으로 끌어들이도록(듯이) 오르고 잠겼다.",
    "やはり口での反応と身体での反応がチグハグで、もはや微笑ましい。": "역시 입에서의 반응과 신체에서의 반응이 치그허그로 더 이상 미소 짓는다.",
    "「……そうか、ダメだったか。<br>　パルルとフェルメールには認めて欲しかったんだが……」": "「…",
    "「そ、そうですよ、あのくらいじゃ全然――」": "「그, 맞아요, 그 정도는 전혀――」",
    "「仕方ない。もう１回、検査を受けてみるよ」": "\"어쩔 수 없다. 또 한번, 검사를 받아 보겠어\"",
    "そう言って、少しだけ腰を引く。<br>結合を解くためではない。再び突きあげるために。": "그렇게 말하고, 조금 허리를 당긴다. <br>결합을 풀기 위한 것이 아니다. 다시 찌르기 위해.",
    "「えっ？　あっ、だっ、ダメぇ！」": "「엣? 아, 어, 안돼!」",
    "「いっ、今動いちゃダメで……っ、あっ、ダメっ、ぁあっ！<br>　もう突いちゃヤダぁっ♡　あっ、はぁああんっ！」": "「어, 지금 움직이면 안 돼…",
    "強がり続けるパルルに対抗して、こちらもとぼけ続け――<br>まだまだ長い夜は、空が白むまで終わらないのだった。": "계속 강해지는 파루루에 대항해, 이쪽도 계속 흐릿해--<br>아직 긴 밤은, 하늘이 하얗기까지 끝나지 않았다."
}