{
    "セザンヌの歩む道": "세잔느가 걷는 길",
    "セザンヌとの約束の日。<br>絵を描く場所まで移動する彼女に同行し、アテネスを離れていた。": "세잔과의 약속의 날. <br>그림을 그리는 장소까지 이동하는 그녀와 동행해, 아테네스를 떠났다.",
    "「この辺りは、人も通るのでけっこう歩きやすい方ですけど～。<br>　一応、足元には気をつけてくださいね～」": "「이 근처는, 사람도 다니기 때문에 꽤 걷기 쉬운 분입니다만~.<br> 일단, 발밑에는 조심해 주세요~」",
    "セザンヌはこちらに注意をうながしつつ、<br>自分はイーゼルや画材を背負ったまま、ひょいひょいと歩いていく。": "세잔느는 이쪽에 주의를 끄덕이면서, <br>자신은 이젤이나 화재를 짊어진 채, 흠뻑 걸어간다.",
    "「……なあ。<br>　荷物、こっちにも持たせてくれないか？」": "「… … 뭐.",
    "「お気持ちだけ、ありがたくいただいておきます～。<br>　わたしの持ち物なんですから、平気ですよ～」": "「기분만, 고맙게 받겠습니다~.<br> 내 소지품이니까, 괜찮아요~」",
    "「とはいえ結構な重量だろう。<br>　少し分けてくれるだけでもいい。<br>　セザンヌに全部持たせるのは、なんだか申し訳ないし……」": "「그렇다고 해도 상당한 무게일 것이다.<br> 조금 나눠주는 것만으로도 좋다.<br> 세잔에게 전부 갖게 하는 것은, 왠지 죄송하고…",
    "「慣れない人に持たせると、かえって危ないですから～。<br>　館長さんがもっと森を歩き慣れたら、その時はお願いしますね？」": "「익숙하지 않은 사람에게 갖게 하면, 오히려 위험하기 때문에~.<br>관장씨가 더 숲을 걸어 익숙해지면, 그 때는 부탁하네요?」",
    "……確かに、舗装されていないデコボコ道は想像以上に歩きづらい。<br>この状態で荷物を持ったら、バランスを崩しそうだ。<br>素直に引き下がろう。": "… … 확실히, 포장되어 있지 않은 데코보코도는 상상 이상으로 걷기 힘들다. <br>이 상태에서 짐을 잡으면 밸런스를 무너뜨릴 것 같다. <br>솔직하게 잡아당기자.",
    "「それより、おしゃべりの相手になってもらえる方が嬉しいです～。<br>　せっかくふたりでのお出かけですからね～」": "「그것보다, 수다의 상대가 되어 주시는 분이 기쁩니다~.<br> 모처럼 두 사람의 외출이니까~」",
    "「……そうだな。<br>　久々に遠出した気分はどうだ？<br>　最近は来られていなかったんだろう？」": "「…",
    "「はい。やっぱり、気持ちがいいですね～。<br>　ほっとするというか、自分がいるべき場所にいる感じがして……」": "「네. 역시, 기분이 좋네요~.<br> 안심한다고 할까, 자신이 있어야 할 장소에 있는 느낌이 들고…",
    "「川辺の方は、こことはまた違った空気なんですよ～。<br>　今日の目的地はそちらですから、楽しみにしててくださいね～」": "「카와나베 쪽은, 여기와는 또 다른 공기예요~.<br> 오늘의 목적지는 그쪽이니까, 기대해 주세요~」",
    "普段よりもテンション高めのセザンヌに先導されて、<br>たわいもない話に花を咲かせながらしばらく歩き続けた。": "평소보다 텐션 높은 세잔에 선도되어 <br> 따분한 이야기에 꽃을 피우면서 잠시 걸어 계속했다.",
    "「着きました～！」": "「착했습니다~!」",
    "川辺に辿り着くと、森の中ともまた違う、心地よい風を感じた。<br>涼やかで青々とした空気を胸いっぱいに吸い込むと、<br>体に活力が満ちるのを感じる。": "강변에 도착하면, 숲 속과도 또 다른, 기분 좋은 바람을 느꼈다. <br> 시원하고 푸른 공기를 가슴 가득 흡입하면, <br>몸에 활력이 가득 찬 것을 느낀다.",
    "「ここが目的地か。<br>　確かに、いいところだな……」": "「여기가 목적지인가.<br> 확실히, 좋은 곳이구나…",
    "「ふふっ、そうでしょう～。<br>　館長さんも気に入ってくださって、嬉しいです～」": "「후훗, 그렇겠지~.<br>관장씨도 마음에 들어 주셔서, 기쁩니다~」",
    "満足げに頷きながら、セザンヌは荷物をその場に下ろした。<br>大きな袋がぱんぱんに膨らんでいる。": "만족스럽게 수긍하면서 세잔은 짐을 그 자리에 내렸다. <br>큰 가방이 팽팽하게 부풀어 오른다.",
    "「画材……だけにしては、やけに多いな。<br>　他にもなにか持ってきたのか？」": "「화재…",
    "「気になりますか～？<br>　では、お披露目しちゃいますね～」": "「신경이 쓰이십니까~?<br>에서는, 피로해 버립니다군요~」",
    "おどけるように言いながら、セザンヌは中身を取り出していく。": "어리석게 말하면서 세잔은 내용을 꺼내 간다.",
    "「まずは……リンゴ。<br>　わたしの好物なんです～」": "「우선은… … 사과.",
    "「食事にはまだ少し早くないか？<br>　歩き詰めだったから、軽く食べるのも悪くはないが……」": "\"식사는 아직 조금 빠르지 않아?",
    "「いえいえ。確かに食べるのも好きですけど～。<br>　それだけじゃなくて、絵のモチーフにすることも多いんです」": "\"아니오. 확실히 먹는 것도 좋아하지만~.<br> 그뿐만 아니라 그림의 모티브로 하는 것도 많습니다\"",
    "「ああ、そっちか。<br>　言われてみれば、確かに以前リンゴの絵を描いていたな」": "「아아, 그쪽인가.",
    "「以前というか、これからも描くつもりですよ～。<br>　シンプルな題材に見えて、突き詰めると奥が深いですから」": "「이전이라고 할까, 앞으로도 그릴 생각이에요~.<br> 심플한 소재로 보이고, 밀어 넣으면 안쪽이 깊기 때문에」",
    "「それから、こっちは……トランプですね～」": "「그럼, 이쪽은… … 트럼프군요～」",
    "「それも、絵のモチーフにするのか？」": "「그것도, 그림의 모티브로 하는 것인가?」",
    "「いえ、これは遊び道具としてキャルトちゃんに持たされまして……。<br>　今日もつい、クセで持ってきちゃいました～」": "「아니, 이것은 놀이 도구로서 캬트쨩에게 갖게 되어서… …",
    "「……そ、そうか」": "\"……그, 그래?\"",
    "絵と関係あるものもないものも、混ぜて持ってきたのか……。<br>一目見ただけだと、どっちなのかわからないな。": "그림과 관계 있는 것도 없는 것도, 섞어 가져온 것인가… <br>한눈에 보았을 뿐, 어느 것인지 모르겠다.",
    "「トランプだけでも色んな遊び方を知ってるんですよ～。<br>　勝負するだけじゃなくて、協力して遊ぶゲームなんかもあります～」": "「트럼프만으로도 여러가지 놀이 방법을 알고 있어요~.",
    "「そうなのか？」": "「그런가?」",
    "「キャルトちゃんに教わりましたから～。<br>　例えば、そうですねぇ……」": "\"캬트쨩에게 가르쳤으니까~.<br> 예, 그렇네요......\"",
    "そんな感じで、話題はコロコロと変わっていく。<br>セザンヌと話し込むのは楽しくて、つい時間を忘れてしまった。": "그런 느낌으로, 화제는 코로코로와 바뀌어 간다. <br> 세잔과 얘기하는 것은 즐거웠고, 드디어 시간을 잊어버렸다.",
    "「……って、ちょっとのんびりしすぎだ。<br>　今日は絵を描きに来たはずじゃなかったか？」": "「… … 라고, 조금 여유롭다.",
    "「ふふっ、そうですね～。<br>　館長さんとお話ししてると、盛り上がって時間を忘れちゃいます～」": "\"후훗, 그렇네요.",
    "こっちが思ったのと同じようなことを言っている。<br>嬉しいといえば嬉しいのだが、本来の目的を忘れてはいけない。": "여기가 생각한 것과 같은 것을 말하고 있다. <br> 기쁘다고 하면 기쁘지만, 본래의 목적을 잊지 말아야 한다.",
    "「でも、そろそろお昼ですし、先にごはんにしませんか～？<br>　お腹が減ってくると、お仕事に差し支えますからね～」": "「하지만, 슬슬 점심이고, 먼저 밥하지 않겠습니까~?<br> 배가 줄어들면, 일에 지장이니까~」",
    "「……そうだな」": "「… … 그렇구나」",
    "全く焦っていないセザンヌを見ていると、どうにも不安になる。<br>とはいえ、食事が大切なのは事実なので、頷くしかなかった。": "전혀 초조하지 않은 세잔을 보고 있으면 아무래도 불안해진다. 그럼에도 불구하고 식사가 중요한 것은 사실이므로 수긍할 수밖에 없었다.",
    "バスケットいっぱいのパンを持ってきたセザンヌに勧められて、<br>満腹になるまで昼食を摂った。": "바구니 가득한 빵을 가져온 세잔에게 권유받았고, <br>가 가득할 때까지 점심을 먹었다.",
    "苦しいお腹を押さえて休んでいると、心地よい眠気がさしてきた。<br>――あぁ、いけない。<br>セザンヌの……絵を……見なくては…………。": "괴로운 배를 누르고 쉬고 있으면 기분 좋은 졸음이 났다. <br>――아, 안돼. <br>세잔느의... 그림을......보지 않으면.........",
    "目を開けると、辺りは夕焼け色に染まりつつあった。": "눈을 뜨자, 근처는 일몰 색으로 물들어가고 있었다.",
    "「……うう……しまった、寝てたのか……。<br>　セザンヌは……？」": "「… …우우…",
    "重いまぶたをうっすらと開けて周りの様子をうかがうと、<br>キャンバスに向かうセザンヌの姿はすぐに目に入った。": "무거운 눈꺼풀을 희미하게 열어 주위의 모습을 보면서, <br>캔버스로 향하는 세잔느의 모습은 곧 눈에 들어왔다.",
    "「…………」": "「…………」",
    "セザンヌは普段とは別人のように鋭い目でキャンバスに向き合い、<br>筆を動かしながら、色彩の調整を繰り返していた。": "세잔느는 평소와는 다른 사람처럼 날카로운 눈으로 캔버스에 마주보고, <br>붓을 움직이면서, 색채의 조정을 반복하고 있었다.",
    "「違いますね～……こうじゃなくて、もっと……」": "「다르네요…",
    "こちらが起きていることにも気づかないほど、集中しているようだ。<br>なにかに納得がいかないようで、ぶつぶつと不満に近い声が漏れている。": "이쪽이 일어나고 있는 것도 눈치채지 못할 정도로, 집중하고 있는 것 같다. 어쨌든 납득이 가지 않는 것 같고, 부딪치고 불만에 가까운 목소리가 새고 있다.",
    "「あっ……ここから見たら……」": "「아… … 여기에서 보면…",
    "気づきを得たように呟いて、再び絵筆を走らせていく。": "주의를 얻은 것처럼 중얼거리고, 다시 그림 붓을 달리게 된다.",
    "「……うん。いい感じです……」": "\"……응. 좋은 느낌입니다……\"",
    "今度は満足がいったようだ。<br>安堵したように緩んだ笑みを浮かべて、小さく頷いている。": "이번에는 만족스러웠던 것 같다. <br>안도한 것처럼 느슨한 미소를 짓고, 작게 수긍하고 있다.",
    "さすがに傍から見るだけだと良し悪しはわからないが、<br>彼女の中には既に完成図が浮かんでいるのだろう。": "과연 옆에서 보는 것만으로 좋고 나쁜 것은 모르겠지만, <br>그녀 중에는 이미 완성도가 떠오르고 있을 것이다.",
    "「……あら？　か、館長さん？<br>　いつからお目覚めだったんですか～？」": "\"......어머?, 관장 씨?",
    "気を抜いた様子で振り返ったセザンヌと目が合った。<br>なぜか少し恥ずかしそうにしている。": "마음을 뺀 모습으로 되돌아보던 세잔과 눈이 맞았다. <br>왠지 조금 부끄러워 보인다.",
    "「ついさっき起きたところだが……。<br>　ずいぶん悩みながら描いているんだな。<br>　いつもこうなのか？」": "「마침내 일어난 곳이지만…",
    "「あはは……そうなんですよ～。<br>　いつもこんな調子なので、手が早くならないんです～」": "「아하하…",
    "「でも、真剣に試行錯誤していたじゃないか。<br>　安易な妥協に走らないのは、悪いことじゃないと思うぞ」": "「그래도, 진지하게 시행착오하고 있었잖아.<br> 안이한 타협에 달리지 않는 것은, 나쁜 것이 아니라고 생각해",
    "「……館長さん～。<br>　少し、自分の描き方について考えてみたんですが……。<br>　話してもいいでしょうか？」": "「…",
    "「ああ、聞かせてくれ」": "「아, 들려줘」",
    "「わたしにとって自然は、幾何学的に捉えるものなんです～。<br>　円筒、球、円錐……そんなふうに形態化、単純化することで、<br>　全体像がくっきりとします」": "「나에게 있어서 자연은, 기하학적으로 파악하는 것입니다~.<br>원통, 구, 원뿔…",
    "「キャンバスの向こうに、無限に広がる奥行きを持たせたいんです～。<br>　見た人が吸い込まれそうになるほどの引力を、絵に与えたい……」": "「캔버스의 저편에, 무한히 퍼지는 깊이를 갖게 하고 싶어요~.",
    "「ふむ……浮き上がるような存在感のある絵ではなくて、<br>　見る者を吸い込むような絵か……」": "「흠… …",
    "「ですから、たくさんの目を持とうとしているんです～」": "「그러니까, 많은 눈을 가지려고 하고 있어요～」",
    "「たくさんの目？」": "\"많은 눈?\"",
    "「物を見る角度によって、光の当たり方は違いますよね～。<br>　例えば、リンゴひとつ取っても前から見るか、上から見るかで、<br>　まるで違って見えるわけで……」": "\"물건을 보는 각도에 따라, 빛의 맞는 방법은 다르네요~.<br> 예를 들면, 사과 하나 취해도 앞에서 보는지, 위에서 보는지로,<br>마치 다르게 보이는 것으로......\"",
    "「どんな角度で物を見たら、どういう風に見えるのか。<br>　立体として捉えるためには、複数の視点が必要だと、<br>　わたしは思うんです～」": "「어떤 각도로 물건을 보면, 어떤 식으로 보일까.<br> 입체로서 파악하기 위해서는, 복수의 시점이 필요하다고,<br> 나는 생각합니다~",
    "「実際にはない奥行きを、あるように見せるわけだからな」": "「실제로는 없는 깊이를, 있는 것처럼 보이는 것이니까」",
    "「セザンヌの今までの絵を見る限り、試みは成功していると思う。<br>　しかし……それは相当難しいんじゃないか？」": "「세잔느의 지금까지의 그림을 보는 한, 시도는 성공하고 있다고 생각한다.<br>하지만…",
    "「そうですね～……実際時間がかかっちゃってますから～。<br>　少なくともわたしには、簡単だと言えませんね……」": "「그렇네요~…",
    "……誰にとっても、理想を追うのは簡単なことじゃないだろう。<br>悩み続けながら描くのは、本当に苦しいはずだ。": "누구에게도 이상을 쫓는 것은 쉬운 일이 아닐 것이다. <br>고민하면서 그리는 것은 정말 괴로울 것이다.",
    "それでも、セザンヌは流されずに立ち向かうことを選んだのだ。<br>自分だけの絵を描くために……。": "그래도 세잔은 흘리지 않고 맞서기로 했다. <br>자신만의 그림을 그리기 위해서…",
    "安全を期して、完全に日が落ちる前に帰ろうということになった。<br>荷物を背負ったセザンヌとふたり、帰路につく。": "안전을 기하여 완전히 날이 떨어지기 전에 돌아가자는 것이 되었다. <br>짐을 짊어진 세잔과 두 사람, 귀로에 붙는다.",
    "「結局、絵はあまり進まなかったな……」": "「결국, 그림은 그다지 진행되지 않았구나…",
    "「そうですね～。まあ、いつものことですよ～。<br>　気分転換ができただけでも、よかったと思います～」": "「그렇네요~. 뭐, 평소의 일이에요~.<br> 기분 전환이 생긴 것만으로도, 좋았다고 생각합니다~」",
    "「仕方ないとはいえ、できるだけ期日は守ってほしいけどな……。<br>　ただ、こちらも考えを改めるいい機会になった」": "「어쩔 수 없다고는 해도, 가능한 한 기일은 지켜주었으면 좋겠지만…",
    "「考え、ですか～？」": "「생각,입니까~?」",
    "「ああ。セザンヌは今のままでいいと思う。<br>　無理に手を早くさせたら、セザンヌの良さを損なってしまうだろう」": "\"아. 세잔은 지금 그대로 좋다고 생각한다.<br> 무리하게 손을 빨리 시키면 세잔의 장점을 해칠 것이다\"",
    "「だから、美術館で言ったことは撤回させてくれ。<br>　セザンヌは変わらなくていい。<br>　今の技法を貫いてほしいと思う」": "「그러니까, 미술관에서 말한 것은 철회시켜 줘.<br>세잔은 변하지 않아도 된다.<br>지금의 기법을 관철해 주었으면 한다」",
    "「館長さん……」": "「관장씨…",
    "セザンヌは意外そうに目を丸くしてから、<br>いつも通りの緩い笑みを浮かべた。": "세잔느는 의외로 눈을 둥글게 하고 나서, <br> 평소대로의 느슨한 미소를 띄웠다.",
    "「うふふっ。本当は、とっても迷っていたんです。<br>　今までと同じやり方でいいのか……今日はそれを確かめたくて」": "「우후훗. 사실은, 매우 망설이고 있었습니다.<br> 지금까지와 같은 방법으로 좋은 것인가… …오늘은 그것을 확인하고 싶어서」",
    "「館長さんに来ていただいてよかったです～。<br>　わたし、これからも自分のやり方でやっていきますね～」": "「관장 씨에게 와 주셔서 좋았어요~.<br> 나, 앞으로도 자신의 방식으로 해 나갈 것입니다~」",
    "「ああ。……それはそれとして、今日は楽しかった。<br>　また外で絵を描くことがあったら、ついていってもいいか？」": "「아아…",
    "「はい、もちろんです～。<br>　次はちょっとだけ、荷物を持ってもらいましょうかね～。<br>　ふふふっ」": "「네, 물론입니다~.<br> 다음은 조금만, 짐을 가져 주시겠습니까~.<br>후후훗」",
    "冗談めかして答えるセザンヌに、こちらの頬も自然と緩む。": "농담으로 대답하는 세잔에게 이쪽의 뺨도 자연스럽게 느슨해진다.",
    "また何度でも、この道を彼女と一緒に歩きたいものだ。<br>心からそんな風に思えた。": "또 몇 번이라도 이 길을 그녀와 함께 걷고 싶은 것이다. <br> 진심으로 그런 식으로 보였다."
}