{
    "輝ける星のために": "빛나는 별을 위해",
    "ゴッホが絵のアイデアで悩んでいることを心配していたネイト。<br>万事解決したようだが、ネイトとゴッホのあいだには、<br>どのようなやりとりがあったのだろうか。": "고흐가 그림의 아이디어로 고민하고 있다는 것에 대해 걱정했던 네이트. <br>만사 해결한 것 같지만, 네이트와 고흐의 사이에는,<br>어떤 교환이 있었을까.",
    "「館長、本当にありがとうございました」": "「관장, 정말로 감사합니다」",
    "散歩しながら話を聞こうと夜の街道を歩きだすと、<br>ネイトが唐突に感謝を伝えてきた。": "산책하면서 이야기를 들으려고 밤의 가도를 걷다보니, <br>네이트가 당돌에게 감사를 전해 왔다.",
    "「なにに対しての礼だろう。<br>　特別なことをした記憶はない」": "\"무엇에 대한 예일 것이다.<br> 특별한 일을 한 기억은 없다\"",
    "「そんなことはありません。<br>　館長はわたしの話を親身に聞いてくれました」": "「그런 일은 없습니다.",
    "「そのとき、心がスッと軽くなるのを感じたんです。<br>　わたしの中にあった“どうしよう”って気持ちが、<br>　消えてしまうような感覚です」": "「그 때, 마음이 쏙 가벼워지는 것을 느꼈습니다.",
    "「確かに、誰かに悩みを相談するだけで、<br>　気分が明るくなることは多いかもしれないな」": "「확실히, 누군가에게 고민을 상담하는 것만으로, <br> 기분이 밝아지는 것은 많을지도 모르겠네」",
    "「そうなんです。でも、そのとき思ったんです。<br>　わたしはゴッホさんの話をちゃんと聞いていたのかなって」": "「그렇습니다. 그렇지만, 그 때 생각했어요.<br> 나는 고흐씨의 이야기를 제대로 듣고 있었던 것일까라고」",
    "「どういうことだ？<br>　ネイトはいつもゴッホの話し相手になっているじゃないか」": "「무슨 일이야?",
    "「でも今回は……ゴッホさんが絵を依頼されてからは、<br>　あまり話しかけていませんでした。<br>　ゴッホさんの集中を邪魔するのはいけないことだと思っていたんです」": "「하지만 이번은…",
    "確かに、料理やハーブティーで応援したという話は聞いたが、<br>ゴッホと話しあったとは言っていなかった。": "확실히, 요리나 허브 티로 응원했다고 하는 이야기는 들었지만, <br>고흐와 이야기하고 있었다고는 말하고 있지 않았다.",
    "「だから、急いで帰ってゴッホさんとお話ししたんです。<br>　絵に関することじゃない、他愛もないお話です」": "「그러니까, 서둘러 돌아와 고흐씨와 이야기했습니다.<br>그림에 관한 일이 아닌, 타 사랑도 없는 이야기입니다」",
    "「でもそれがなにかのヒントになったみたいで、<br>　ゴッホさんはすぐに作品に取りかかりました」": "「하지만 그것이 뭔가의 힌트가 된 것 같고, <br> 고흐씨는 곧 작품에 걸렸습니다」",
    "なるほど。きっと雑談をすることによって心に余裕が生まれ、<br>渦巻いていたアイデアが実を結んだのだろう。": "과연. 분명 잡담을 함으로써 마음에 여유가 태어나, <br>소용돌이던 아이디어가 열매를 맺었을 것이다.",
    "「“行動を変えるべき”という星占いの結果は、<br>　“ゴッホさんと話すべき”ということだったんですね」": "「“행동을 바꿔야 한다”는 별자리의 결과는, <br> “고흐씨와 이야기해야 한다”는 것이었지요」",
    "「本当にほっとしました。<br>　それからのゴッホさんは、いつもより調子が良くて、<br>　ぐずらずに制作に没頭していますから」": "\"정말 안심했습니다.<br>그래서의 고흐씨는, 평소보다 컨디션이 좋고,<br>　장난치지 않고 제작에 몰두하고 있으니까\"",
    "いつもは、ぐずるゴッホをネイトがなだめているんだよな……。<br>本人は気にしていないのかもしれないが、<br>ネイトも大変だ。": "언제나는, 괴롭히는 고흐를 네이트가 달래고 있는 거야… <br>본인은 신경쓰지 않았을지도 모르지만,<br>네이트도 힘들다.",
    "「……そうだ！　ネイトの活躍を労って、<br>　こんどネイトのやりたいことに付き合おう。<br>　ご褒美というやつだ」": "「…",
    "「あまり予算がかさむことは無理だが……。<br>　なにか希望を言ってみてくれ」": "「별로 예산이 부피는 것은 무리이지만… …",
    "「それには及びません。<br>　やりたいことも思いつきませんし」": "「그것에는 미치지 않습니다.<br> 하고 싶은 것도 생각나지 않습니다」",
    "「そうなのか？<br>　ゴッホとの話を聞いているかぎり、ネイトには行動力がある。<br>　やりたいことをすぐに思いつきそうなものだが」": "「그런 것인가?",
    "「わたし、自分のやりたいことはよくわからないんです。<br>　しいていえばそれは、誰かのやりたいことを、<br>　支えることなんだと思います」": "\"내가 하고 싶은 건 잘 모르겠어요.",
    "ネイトは立ちどまり、手のひらを夜空にかざす。<br>その様子はまるで、<br>自分と星とのあいだの距離を測っているかのようで――。": "네이트는 멈추고 손바닥을 밤하늘에 들고. <br>그 모습은 마치,<br>자신과 별과의 사이의 거리를 측정하고 있는 것 같아――.",
    "「誰もがみんな、夜空に浮かぶ星だと思うんです。<br>　自分自身の力で光り輝くことのできる星です」": "\"모두가 모두, 밤하늘에 떠 있는 별이라고 생각합니다.<br> 자신의 힘으로 빛나는 별입니다\"",
    "「でも雲がかかっていたり、<br>　ましてや誰も夜空を見あげなければ、<br>　その輝きはひとりぼっちです。そんなのひどすぎます」": "\"그래도 구름이 걸려 있거나, <br>　하나 아무도 밤하늘을 바라보지 않으면,<br>그 빛은 혼자입니다.그런 끔찍합니다\"",
    "「だから、わたしは星があるべき姿で輝けるように支えたい。<br>　それだけなんです」": "\"그러니까, 나는 별이 있어야 하는 모습으로 빛나도록 지지하고 싶다.<br> 그만큼입니다\"",
    "ネイトの言葉は強い決意を感じさせるものだった。<br>ゴッホの努力や実力がしっかりと評価されるよう彼女を応援したい。<br>そんな思いが伝わってくる。": "네이트의 말은 강한 결의를 느끼게 하는 것이었다. <br>고흐의 노력과 실력이 제대로 평가되도록 그녀를 응원하고 싶다. <br>그런 생각이 전해져 온다.",
    "「あ……！　すみません、突然ヘンなことを言っちゃいました。<br>　わたし、自分の優柔不断をごまかしているだけですね」": "「아…",
    "「今回だってわたしは不甲斐なくて、<br>　ゴッホさんが悩んでいるあいだ空回りしていただけです」": "\"이번이라도 나는 불갑이 없어서, <br> 고흐씨가 고민하고 있는 사이 공회전해 주실 수 있습니다\"",
    "「わたしがもっとしっかりしていれば、<br>　ゴッホさんがあんなに苦しむこともなかったかもしれません」": "\"내가 더 확고하다면, <br> 고흐 씨가 그렇게 고통받지 않았을지도 모릅니다.\"",
    "ネイトの視線は夜空から地面へと落ちてしまう。<br>そんなネイトをしっかりと見据え、口を開く。": "네이트의 시선은 밤하늘에서 지면으로 떨어진다. <br>그런 네이트를 확실히 응시하고 입을 연다.",
    "「いいや、そんなことはない。<br>　ネイトの葛藤もまた、ゴッホのひらめきの糧になったんだ。<br>　ゴッホにとってはこれが最良のタイミングだったんだよ」": "「좋아, 그런 일은 없다.",
    "「んー……わたしには少し難しい考え方です。<br>　やっぱり館長は、ゴッホさんのことをよくわかってくれています。<br>　わたしよりも、ずっと」": "「응—…",
    "「わたしにとって藝術家の人たちは、星みたいに遠い存在です。<br>　ゴッホさんも、そうなんです」": "「나에게 있어서 예술가의 사람들은, 별처럼 먼 존재입니다.<br> 고흐씨도, 그렇습니다」",
    "どこか寂しそうに、ネイトはそう呟いた。": "어딘가 외로운 것처럼, 네이트는 그렇게 중얼거렸다.",
    "「遠いか近いかなんて関係ない。<br>　それより、相手のことを真剣に考えることのほうが大切だ。<br>　ネイトはそれができている」": "「멀리 가까울까는 상관없다.<br> 그보다 상대를 진지하게 생각하는 편이 중요하다.",
    "「昼間ネイトがゴッホについて語っていたときの、<br>　あの嬉しそうな顔を見ていれば、それはわかる」": "\"낮에 네이트가 고흐에 대해 이야기했을 때의, <br> 그 기쁜 얼굴을 보고 있으면, 그것은 알 수 있다\"",
    "「わたし、そんなに嬉しそうな顔をしていたでしょうか。<br>　なんだか恥ずかしいです」": "「나, 그렇게 기쁜 것 같은 얼굴을 하고 있었을까요.<br>왠지 부끄럽습니다」",
    "「そんなネイトがいることで、<br>　ゴッホが良い影響を受けているのは確実だ。<br>　真剣に考えることで、ネイトはゴッホを支えているんだよ」": "\"그런 네이트가 있는 것으로, <br> 고흐가 좋은 영향을 받고 있는 것은 확실하다.<br> 진지하게 생각하는 것으로, 네이트는 고호를 지지하고 있는 거야\"",
    "「……そうですか。“真剣に考えること”ですか」": "「… … 그래요.“진지하게 생각하는 것인가”",
    "「実はわたし、館長のことも毎日真剣に考えています。<br>　けれどこれから、もっとたくさん考えようと思います」": "「실은 나, 관장의 일도 매일 진지하게 생각하고 있습니다.",
    "「館長は、ゴッホさんや藝術家の皆さんを支えているすごい人です。<br>　そんな館長を、わたしは支えたいです」": "「관장은, 고흐씨나 예술가 여러분을 지지하고 있는 대단한 사람입니다.<br> 그런 관장을, 나는 지지하고 싶습니다」",
    "ネイトは真剣な表情で言う。<br>意外と大胆なところがある。": "네이트는 진지한 표정으로 말한다. <br> 의외로 대담한 곳이 있다.",
    "「ありがとう、これからもよろしくな、ネイト」": "\"고마워, 앞으로도 잘 부탁해, 네이트\"",
    "「こちらこそです」": "「이쪽이야말로」",
    "「それで、ご褒美については決まったか？」": "「그래서, 포상에 대해서는 정해졌나?」",
    "「思いつきません。<br>　こういうときは、なんといっても……星占いしかないですね！」": "「생각하지 않습니다.<br> 이런 때는, 뭐니 뭐니해도…",
    "そうなのか？　とツッコミを入れる暇もなく、<br>ネイトは自分自身のご褒美を占いはじめる。<br>そして――。": "그런가? 라고 츳코미를 넣을 틈도 없고, 네이트는 자신의 포상을 점치기 시작한다. <br>그리고――.",
    "「なるほど！　わかりました。わたしのほしいご褒美が」": "「과연!",
    "「本当にこれで良かったのか？」": "\"정말 이것으로 좋았는가?\"",
    "「はい、もちろんです！<br>　丸いものが幸運の兆しだと、占いで出ましたから」": "「네, 물론입니다!",
    "ネイトは、まんじゅうを手にして言う。<br>改めて持ってみると、本当に見事な丸さだ。": "네이트는 만주를 손에 들고 말한다. <br>다시 가지고 보면, 정말 멋진 둥근다.",
    "「先日はわたしだけがいただいてしまいましたから。<br>　館長にも食べてほしかったんです、<br>　このおまんじゅう」": "「요전날은 나만이 받고 버렸으니까.<br>관장에게도 먹고 싶었어요,<br>이 오만쥬」",
    "本当に、どこまでも他人のことを一番に考えるイマージュだ。<br>でもそれが本人の幸せにもつながっている。": "정말 어디까지나 타인을 가장 생각하는 이마주다. <br>에서도 그것이 본인의 행복에도 연결되어 있다.",
    "まんじゅうを手にした彼女の表情を見れば、<br>それは一目瞭然なのだった。": "만쥬를 손에 든 그녀의 표정을 보면, <br>그것은 일목요연한 것이었다."
}