{
    "天才サンタ登場！": "천재 산타 등장!",
    "「さぁ、次はこっちだよ！<br>　せっかくだからクリスマスらしい作品を紹介しようじゃないか！」": "「자, 다음은 이쪽이야!<br> 모처럼이니까 크리스마스다운 작품을 소개하겠지!」",
    "クリスマスの近づいたある日。<br>今日もラファエロはサンタの衣装に身を包み、<br>大勢の来館者を案内している。": "크리스마스가 다가온 어느 날. <br>오늘도 라파엘로는 산타의 의상을 입고,<br>대세의 방문객을 안내하고 있다.",
    "「いやぁ、今日も盛況だね。<br>　みんなの喜ぶ顔が見られて、ぼくも幸せだよ」": "\"아니, 오늘도 성황이구나. <br> 모두의 기뻐하는 얼굴이 보이고, 나도 행복해\"",
    "うしろで様子を見守っていると、<br>少し手があいたらしいラファエロが声をかけてきた。": "뒤에서 모습을 지켜보면서, <br>조금 손이 있는 것 같은 라파엘로가 말을 걸어 왔다.",
    "「連日すまないな。<br>　臨時の応援を頼んだはずが、まさかこんなことになるとは……。<br>　急に用事が増えて大変だろう」": "「연일 미안해.<br> 임시의 응원을 부탁했을 것이지만, 설마 이런 일이 된다고는…",
    "先日、業務に駆けつけてくれたラファエロが着ていたサンタ衣装――<br>それが街で話題沸騰となり、彼女が美術館にいない間も、<br>問い合わせが殺到する事態になった。": "요 전날, 업무에 달려 준 라파엘로가 입고 있던 산타 의상――<br>그것이 거리에서 화제 비등이 되어, 그녀가 미술관에 없는 동안도,<br>문의가 쇄도하는 사태가 되었다.",
    "そのことを彼女に伝えると、クリスマスが終わるまで、<br>できる限り美術館の業務を手伝ってくれることになったのである。": "이것을 그녀에게 전하면, 크리스마스가 끝날 때까지, <br>가능한 한 미술관의 업무를 도와주게 된 것이다.",
    "「ふふん、ぼくから手を挙げたんだ。<br>　気にすることはないよ。<br>　天才のぼくには、このくらいお手のものさ」": "\"후훗, 나로부터 손을 들었어.",
    "「それに、できるだけ多くの人に、<br>　この特別な衣装を着たぼくを見てもらわないとね。<br>　人々からその機会を奪うのは罪というものだよ」": "\"게다가, 가능한 한 많은 사람들에게, <br> 이 특별한 의상을 입은 나를 보지 않으면 안 된다.<br> 사람들로부터 그 기회를 빼앗는 것은 죄라는 것이다\"",
    "「確かにそうだな……サンタ衣装のラファエロを、<br>　独り占めしたいという気もしないでもないが」": "「확실히 그렇구나…",
    "「ちょ……か、館長……！<br>　きみは一体なにを言っているんだい！？」": "「조……인가, 관장…",
    "「……！<br>　すまない、つい口が滑って変なことを言ってしまった。<br>　忘れてくれ」": "「…",
    "「えっと……あぁ、そうだ！<br>　連勤のご褒美に、なにかほしいものはあるか？<br>　これだけ手伝ってもらっているんだ。追加の報酬が必要だろう」": "「어……아아, 그래!",
    "「え、えーと……。<br>　それじゃあ、館長とふたりきりでクリスマスデートを……」": "「에, 에ー… …",
    "「……あ、いや違うんだ今のは……っ！<br>　まったく、館長が変なことを言うから、<br>　ぼくまで調子がおかしくなったじゃないか……」": "「… … 아, 아니 다르다 지금은…",
    "「天才のぼくに、見返りなんて不要さ。<br>　人気者としての役目を果たしているだけなんだから」": "「천재의 나에게, 보상은 불필요하다.<br> 인기인으로서의 역할을 하고 있을 뿐이니까」",
    "ラファエロは真っ赤になって前言撤回する。<br>だがこちらとしても、クリスマスデートという言葉は聞き逃せない。<br>しかし――": "라파엘로는 새빨갛게 되어 전언 철회한다. <br>하지만 이쪽으로도, 크리스마스 데이트라는 말은 듣고 놓칠 수 없다. <br>하지만――",
    "「ラファエロとゆっくり出かけたいのは山々だが、<br>　クリスマスデートというのは難しいかもしれないな」": "\"라파엘로와 천천히 나가고 싶은 것은 산들이지만, <br> 크리스마스 데이트는 어려울지도 모른다\"",
    "「……その通りだろうね。<br>　この時期は人出が多いから、<br>　人気者のぼくはひっきりなしに声をかけられる」": "「… … 그대로겠지.",
    "「みんな浮き足立っているから、ぼくを見れば大喜びさ。<br>　もちろんそれはこの上なく嬉しいんだが、<br>　ふたりでゆっくり過ごせるかというと……ね」": "「모두 떠 다니고 있기 때문에, 나를 보면 큰 기쁨.",
    "「そうなんだよなぁ……」": "「그렇구나…",
    "「で、でもさ……」": "「그래서, 그렇지만…",
    "ラファエロはどこかぎこちない様子でそう切り出す。<br>どうしたのだろう……？": "라파엘로는 어딘가 어색한 모습으로 그렇게 잘라낸다. <br>무슨 일이야......?",
    "「たとえゆっくりできなくても、クリスマスイブの日に、<br>　ふたりで街のパトロールをするというのは……どうだろうか」": "\"아무래도 천천히 할 수 없어도 크리스마스 이브의 날에, <br> 두 사람이 거리의 순찰을 한다는 것은…… 어떨까\"",
    "「それは良いな。<br>　一緒に過ごせるのならとても嬉しいよ」": "\"그것은 좋다.<br> 함께 보낼 수 있다면 매우 기쁩니다\"",
    "「いや、そうじゃなくて、街の見回りが目的だからね！？」": "「아니, 그렇지 않아서, 도시의 둘러보기가 목적이니까!?」",
    "「クリスマスイブは特に人出が多いから、<br>　賑わいに乗じて芸術犯罪が起こらないようにするのさ。<br>　そこのところを勘違いされたら困るよ」": "\"크리스마스 이브는 특히 인출이 많으니까, <br> 활기차고 예술 범죄가 일어나지 않게 하는 거야.<br> 거기서 착각하면 곤란해\"",
    "「まぁ、せっかくだからきみと一緒に過ごしたい……。<br>　というつもりがないわけじゃないんだが……」": "「뭐, 모처럼이니까 너와 함께 보내고 싶다…",
    "「あぁもう！　天才のぼくにこんな煮え切らないことを言わせるなんて！<br>　どうしてくれるんだよ、まったく！<br>　それじゃあ、ぼくは案内の続きをしてくるからね！」": "「아아 이제! 천재의 나에게 이런 끓어오르지 않는 것을 말하게 한다니!<br> 왜 해 주는 거야, 전혀!<br> 그럼, 저는 안내의 계속을 해오니까!」",
    "話題を断ち切ると、ラファエロはお客さんたちのもとへ戻っていった。<br>いつになくそわそわした様子だったラファエロの表情を思い出し、<br>彼女の心境を想像する。": "화제를 끊으면 라파엘로는 손님들에게 돌아갔다. <br>언제나 굳건한 모습이었던 라파엘로의 표정을 떠올려,<br>그녀의 심경을 상상한다.",
    "おそらくラファエロは、<br>ふたりきりでクリスマスの街を歩きたいと思ってくれているはずだ。<br>かといって、街の人たちをないがしろにしたくはないに決まっている。": "어쩌면 라파엘로는 <br> 두 사람만으로 크리스마스 도시를 걷고 싶어 했을 것이다. 그렇다고 해서, 도시의 사람들을 없애고 싶지 않게 정해져 있다.",
    "なにか、ラファエロが落ち着いて過ごせる、<br>上手い方法はないだろうか。<br>――そう考えたとき、ある名案が浮かんだのだった。": "어쨌든, 라파엘로가 침착하게 보낼 수 있는, <br>잘하는 방법은 없을까. <br>――그렇게 생각했을 때, 어느 명안이 떠오른 것이었다.",
    "「館長、どうしたんだい？<br>　そんな大荷物を持って」": "\"관장, 어떻게 했니?<br> 그런 대하물을 들고\"",
    "「あぁ、これは気にしないでくれ。<br>　さっそく見回りを始めるぞ！」": "「아아, 이건 신경쓰지 말아줘.",
    "こちらの手中にある大袋を見たラファエロは目を丸くする。<br>しかし今はその正体は秘密にしておこう。<br>ちょっとしたサプライズだ。": "이쪽의 수중에 있는 대주머니를 본 라파엘로는 눈을 둥글게 한다. 하지만 지금은 그 정체는 비밀로 해 두자. <br>작은 서프라이즈다.",
    "「気にしないでと言われてもなぁ。<br>　……まぁ、きみがそう言うなら無理に詮索はしないけどさ」": "\"신경 쓰지 말라고 해도 되겠네.<br>......뭐, 너가 그렇게 말한다면 무리하게 사색은 하지 않지만\"",
    "首をかしげるラファエロと一緒に、<br>クリスマス前日でにぎわう街を歩く。": "목을 긁는 라파엘로와 함께 <br> 크리스마스 전날에 붐비는 도시를 걷는다.",
    "「さすがクリスマスイブだ。<br>　ぼくの美しさに負けず劣らず、とても華やかな雰囲気だね」": "「역시 크리스마스 이브다.",
    "「やはり、きみを見回りに誘って良かった……。<br>　こうして歩いているだけでもぼくは……」": "「역시, 너를 둘러보며 좋았어…",
    "そう呟くラファエロの言葉は一瞬でかき消される。<br>周囲に大音声が響いたのだ。<br>しかしそれは物騒な類のものではなく、歓声だった――": "그렇게 중얼거리는 라파엘로의 말은 순식간에 사라진다. <br>주위에 큰 음성이 울린 것이다. <br>그러나 그것은 시끄러운 종류의 것이 아니고, 환성이었다――",
    "「うおおおおお！！！！<br>　サンタ姿のラファエロ様だあああ！　握手してください！」": "「우오오오오！！！！<br> 산타 모습의 라파엘로님 아아아！악수해주세요！」",
    "「きゃー！　ラファエロ様ー！<br>　その衣装は貴重すぎます！　最高のプレゼントです！<br>　興奮で鼻血が出て私の服まで真っ赤に染まりそうですぅー！」": "\"꺄-! 라파엘로님-!<br> 그 의상은 너무 귀중합니다! 최고의 선물입니다!<br> 흥분으로 코피가 나와 내 옷까지 새빨갛게 물들어 보인다-!\"",
    "「おやおや、さっそく見つかってしまったね。<br>　まぁ、ぼくほど華があれば仕方ないか」": "\"와, 바로 저를 찾으셨네요.<br>글쎄, 저만큼 예쁘시면 어쩔 수 없겠죠.\"",
    "「めちゃめちゃ目立つ格好だしな」": "\"엄청 눈에 띄는 모습이고\"",
    "ラファエロを見つけた群集は、瞬く間に彼女の周囲に集まってくる。<br>先に進もうにも歩けない状況だった。": "라파엘로를 발견한 군중은 순식간에 그녀의 주위에 모인다. <br>먼저 앞으로도 걸을 수 없는 상황이었다.",
    "「ほら、危ないから押さないで、ちゃんと並んでくれよ？<br>　ぼくはどこにも行かないからね」": "「자, 위험하기 때문에 누르지 말고, 제대로 나란히 해줘?",
    "「とはいえ全員と会話や握手をしていたら、<br>　日が暮れるどころの騒ぎじゃないな……。<br>　でも、ファンのみんなには喜んで帰ってもらいたいし……」": "「그렇지만 전원과 대화나 악수를 하고 있으면, <br> 날이 사는 곳의 소란이 아니구나…",
    "「みんなに配るちょっとしたプレゼントでも用意しておくべきだった。<br>　うぅ……この天才としたことが、<br>　忙しくてそこまで頭が回らなかったよ……」": "「모두에게 배부하는 약간의 선물이라도 준비해 두어야 했다.<br>우우…",
    "ラファエロは嬉しそうにしながらも、困り顔を見せる。<br>さっそくだが、用意してきたものを取りだすときが来たようだ。": "라파엘로는 기쁘게 하면서도 곤란한 얼굴을 보인다. <br> 빨리, 준비해 온 것을 꺼낼 때가 온 것 같다.",
    "「実はこんなこともあろうかと、<br>　“ちょっとしたプレゼント”を用意しておいたんだ。<br>　ラファエロサンタから、ぜひ皆に配ってくれ」": "\"실은 이런 일도 있을까, <br>\"조금 선물\"을 준비해 두었어.<br>라파엘로 산타로부터, 꼭 모두에게 나눠줘\"",
    "「ええっ！？　まさかその袋の中身は……」": "「에엣!? 설마 그 봉투의 내용은…",
    "「あぁ、小さい焼き菓子だ。<br>　しっかり個別に包装もしている。<br>　配り終えれば皆、満足して道を開けてくれるだろう」": "「아, 작은 구운 과자다.",
    "「館長……ありがとう。<br>　やっぱりきみはすごいよ……。<br>　この恩は絶対に忘れないからね」": "「관장… … 고마워.",
    "ラファエロはそう言うと、<br>焼き菓子の袋を受け取って、周囲に見えるように掲げた。": "라파엘로는 그렇게 말하면, <br>구운 과자의 봉지를 받고, 주위에 보이도록 내걸었다.",
    "「みんな！　今日はラファエロサンタからプレゼントがあるんだ！<br>　受け取った人から道を開けてほしい！<br>　もし受け取れなくても、恨みっこなし！　譲り合いをお願いするよ！」": "\"모두! 오늘은 라파엘로 산타로부터 선물이 있어!<br> 받은 사람으로부터 길을 열어 주었으면 한다!<br> 만약 받을 수 없어도, 원한 미소없다! 양해를 부탁해!\"",
    "ラファエロは慣れた様子でそう宣言すると、<br>菓子を配りながらゆっくりと歩を進める。<br>その様子はさながらパレードだ。": "라파엘로는 익숙한 모습으로 그렇게 선언하면, <br>과자를 나누면서 천천히 걸음을 진행시킨다. <br>그 모습은 퍼레이드다.",
    "「メリークリスマス！　はい、どうぞ。<br>　メリークリスマス！　あっはっは！<br>　やれやれ、人気者は困るなぁ！」": "\"메리 크리스마스! 네, 부디.<br> 메리 크리스마스! 아하하!",
    "そうやってプレゼントを配るラファエロは、<br>心から楽しそうなのだった。": "그렇게 선물을 나누는 라파엘로는 <br> 진심으로 즐거울 것 같았다.",
    "結局、当初の目的であった見回りらしいことはなにひとつできないまま、<br>プレゼント配りという名のファンサービスで１日が終わろうとしていた。<br>それだけ、ラファエロサンタの人気はすさまじかったのだ。": "결국, 당초의 목적이었던 둘러보기다운 것은 아무것도 할 수 없는 채, <br>선물 배부라고 하는 이름의 팬 서비스로 하루가 끝나려 하고 있었다. <br>그만큼, 라파엘로 산타의 인기는 대단했다.",
    "「ふぅ……さすがにこの時間になると、人混みも落ち着いてるね。<br>　館長、お疲れさま」": "「후우…",
    "「ラファエロこそお疲れさま。<br>　本当に休む間もなくファンと触れ合うものだから、驚いたぞ」": "「라파엘로야말로 수고하셨습니다.<br> 정말 쉬는 얼마 없이 팬들과 만나는 것이니까, 놀랐어」",
    "「当たり前さ！<br>　ぼくが動けば動くほど、みんなに幸せを届けられるんだ。<br>　休む理由なんてないじゃないか！」": "\"당연함!<br>이 움직이면 움직일수록 모두에게 행복을 전달할 수 있어.<br> 쉬는 이유는 없잖아!\"",
    "「ふふん、みんなに笑顔を届けるサンタの役目は、<br>　ぼくにぴったりだったね」": "「후훗, 모두에게 웃는 얼굴을 보내는 산타의 역할은, <br>　나에게 딱 맞았다」",
    "清々しい笑顔を見せたラファエロは、<br>それから改まったようにみずからのサンタ衣装を見遣った。": "깨끗한 미소를 보인 라파엘로는, <br>그때 개정한 것처럼 벌레로부터의 산타 의상을 보았다.",
    "「さて、プレゼントは配り終えたし、今年のサンタの役目は終わりかな」": "「그럼 선물은 배부를 마쳤고, 올해의 산타의 역할은 끝날까」",
    "「館長……今日はぼくに付き合ってくれて、本当にありがとう。<br>　きみと一緒にクリスマスイブを過ごせて良かったよ。<br>　さすがに、ふたりきりでのんびり、というわけにはいかなかったけどね」": "「관장…",
    "ラファエロはそう言って、サンタ帽を外そうと頭に手を伸ばす。<br>そのラファエロの手を、そっと握った。": "라파엘로는 그렇게 말하고, 산타 모자를 벗으려고 머리에 손을 뻗는다. <br>그 라파엘로의 손을, 살짝 잡았다.",
    "「ど、どうしたんだい……？」": "「어, 어떻게 했는데…",
    "「言っていなかったが、<br>　実は明日こそがクリスマスデートの本番なんだ」": "「말하지 않았지만, <br>실은 내일이야말로 크리스마스 데이트의 실전이야」",
    "「ん……？　それはどういう意味だい？<br>　今日のクリスマスイブが、<br>　ぼくにとってはデートのかわりだったんだが……」": "「응……? 그게 무슨 뜻이야?",
    "「明日になればわかる。<br>　家まで迎えに行くから、気楽に待っていてほしい。<br>　あと、服はくれぐれもそのサンタ衣装のままでな」": "「내일이 되면 알겠다.<br> 집까지 맞이하러 가기 때문에, 편하게 기다리고 싶으면.<br>그리고, 옷은 주저도 그 산타 의상인 채로」",
    "「え、ちょっと！<br>　一体どういうことなんだい！？」": "\"에, 잠깐!<br> 도대체 무슨 일이야!?\"",
    "問いかけるラファエロに頷きだけを返して、歩を進める。<br>さて、果たしてあの作戦は上手くいくだろうか……。": "묻는 라파엘로에게 수긍만을 돌려주고, 걸음을 진행한다. 음, 과연 그 작전은 잘 될까…"
}