{
    "お手伝いのお礼": "도와 드리겠습니다.",
    "高らかになるラッパの音。<br>紙吹雪が舞い、大きな拍手が館内に響く。": "부드러워지는 래퍼 소리. <br> 색종이가 춤추고 큰 박수가 관내에 울린다.",
    "演奏が終わると同時に、幕が上がって美術品が登場する。<br>舞台上なら主演女優といったところか。": "연주가 끝나는 동시에 막이 올라 미술품이 등장한다. <br>무대상이라면 주연 여배우라고 하는 곳인가.",
    "「お客様、とっても楽しそうですね。<br>　まるで遊園地のようです」": "\"고객, 매우 즐거울 것 같네요.<br> 마치 유원지인 것 같습니다\"",
    "来場者がどれだけ喜んでいるか、表情を見ればわかる。<br>本当にやって良かった……。": "방문자가 얼마나 기뻐하는지, 표정을 보면 알 수 있다. <br> 정말 좋았어요.......",
    "それに――": "게다가――",
    "「いらっしゃいませ！　夢幻美術館へようこそ！<br>　たくさんの展示をごらんになってくださいね！」": "\"어서 오세요! 몽환 미술관에 오신 것을 환영합니다! \\ n 많은 전시를 보시기 바랍니다!\"",
    "ラッパを吹き終えたヴィクトリアも、清々しい表情をしている。<br>彼女のラッパを褒め称える客が、握手を求めたりしている。": "랩퍼를 불어낸 빅토리아도 깨끗한 표정을 하고 있다. 그녀의 랩퍼를 칭찬하는 손님이 악수를 요구하고 있다.",
    "「さあ、館長様。今日は忙しくなりそうですよ。<br>　しっかり働いてくださいね」": "\"자, 관장님. 오늘은 바빠질 것 같아요.<br> 제대로 일해주세요\"",
    "忙しいのは確実だろうが――<br>なぜだろう、不思議といつもよりワクワクしていた。": "바쁜 것은 확실하겠지만――<br> 왜일까, 이상하게 평소보다 두근두근하고 있었다.",
    "その日はずっと展示会の対処に追われていたが、満足のいく成果だった。<br>なにより執務室に戻っても残っている仕事がない。<br>この安心感ときたら――": "그 날은 계속 전시회의 대처에 쫓기고 있었지만, 만족스러운 성과였다. <br> 무엇보다 집무실로 돌아가도 남은 일이 없다. <br>이 안심감 때라면--",
    "「おつかれさまです、館長さん！」": "「미안해요, 관장님!」",
    "そう言って、無言で紅茶を机に置くヴィクトリア。": "그렇게 말하고, 무언으로 차를 책상에 놓는 빅토리아.",
    "「どうしたんですか？<br>　なんだか嬉しそうですけど」": "「어떻게 했나요?<br>왠지 기쁩니다만」",
    "「待ってください、当ててみますね！<br>　……そうだ、さっき小さな子が絵を見て微笑んでいましたよね。<br>　きっと、それですね！」": "\"기다려주세요, 맞아 보겠네요!<br>......그래, 조금 작은 아이가 그림을 보고 미소 짓고 있었지요.<br> 반드시, 그것이군요!\"",
    "「もしくは……お客さんが大盛況だった分、<br>　チケットがたくさん売れたからでしょうか？<br>　サンソヴィーノさんもニコニコしていましたし」": "「혹은…",
    "「いや、そういうことではないんだ。<br>　ただ、仕事が終わって喜んでいるだけだ」": "\"아니, 그런 건 아니야.<br> 그냥 일이 끝나고 기뻐하고 있을 뿐이야\"",
    "「それもこれも、ヴィクトリアのおかげだ。<br>　本当にありがとう」": "\"그것도 이것도, 빅토리아 덕분이다.<br> 정말 고마워\"",
    "「えっ、ちょっと、待ってください館長さん。<br>　頭を上げてください！」": "\"어, 잠깐, 기다려주세요 관장님.<br> 머리를 올려주세요!\"",
    "「わ、私、なにもしていませんよ。<br>　ただ館長さんと一緒にいただけじゃないですか～！」": "「와, 나, 아무것도 하고 있지 않습니다.",
    "「ただ一緒にいただけで仕事が終わるはずがない。<br>　ヴィクトリアが陰ながら手伝ってくれたおかげだ」": "\"그냥 함께만 해서 일이 끝날 리가 없다.<br> 빅토리아가 그늘면서 도와준 덕분이다\"",
    "「手伝っただなんて、そんな……。<br>　あんなの、誰でもできるような簡単なことばかりで……」": "「도움이 됐다니, 그런…",
    "「その“誰でもできること”は、誰でもできることじゃない。<br>　実際に手伝ってくれたのは、ヴィクトリアだけだ」": "「그“누구라도 할 수 있는 일”은, 누구라도 할 수 있는 것이 아니다.<br> 실제로 도움을 준 것은, 빅토리아 뿐이다」",
    "「そういう小さな助力が積み重なって、大きな成果になった」": "\"그런 작은 조력이 쌓여 큰 성과가 되었다\"",
    "「わ、私、本当にお役に立っていたんですか……？」": "\"와, 나, 정말 도움이 되었나요......?\"",
    "「口先だけの賞賛では、なかなか信じてもらえないか……。<br>　なら、今度はこちらの番だ。ヴィクトリアの手伝いをしよう。<br>　それなら貸し借りナシだ」": "\"입장만의 칭찬으로는, 좀처럼 믿을 수 없는가…….<br>이라면, 이번은 이쪽의 차례다.",
    "「え、えええ……！<br>　お手伝いと言われても……手伝って欲しいことなんて……」": "「에, 그래…",
    "「あっ、そうだ！<br>　じゃあ、お手伝いの代わりに――」": "「아, 그렇다!<br> 그럼, 도움 대신에――」",
    "“美術館を散歩したい”だなんて、<br>本当にこんなお礼で良かったのだろうか。": "“미술관을 산책하고 싶다”라고, <br> 정말 이런 답례로 좋았을까.",
    "「ただのお散歩じゃありません。<br>　館長さんと一緒、なんですから」": "\"그냥 산책이 아닙니다.<br> 관장님과 함께, 뭐니까\"",
    "「私、ずっと見ていたんです。<br>　館長さんがいつもニコニコしながら美術館をまわっているの」": "「나, 쭉 보고 있었어요.<br>관장씨가 언제나 니코니코하면서 미술관을 돌고 있는 거야」",
    "「その時の横顔が、その……とても印象に残っていて。<br>　もっと近くで見ていたくなって。<br>　忘れられなくて……」": "「그 때의 옆모습이, 그… … 너무 인상에 남아 있어.",
    "「いつかその隣で、私もニコニコしたいなって――<br>　ずっと思っていたんです」": "「언젠가 그 옆에서, 나도 니코니코하고 싶어져――<br> 계속 생각하고 있었습니다」",
    "「そんなにニコニコしていたか……。<br>　楽しい場所にいると、つい笑顔になってしまうもの、か」": "「그렇게 니코니코 하고 있었는지… …",
    "「はい、ですから私も今、とっても笑顔です！」": "「네, 그러니까 나도 지금, 매우 미소입니다!」",
    "微笑みながら翼を動かすヴィクトリア。<br>そんな彼女が――ふと、寂しそうに笑った。": "미소하면서 날개를 움직이는 빅토리아. <br>그런 그녀가―― 문득, 외로울 것 같게 웃었다.",
    "「実は……私、いつも不安だったんです。<br>　館長さんの……みなさんのお役に立てているかって」": "「실은… … 나, 언제나 불안했어요.",
    "「それは……いつもの戦いを見ればわかるだろう。<br>　ヴィクトリアは死の芸術に対して一切怯まず、勇敢に戦ってきた。<br>　女神のように凛々しく、頼もしい」": "「그것은… … 평소의 싸움을 보면 알겠지.",
    "「戦いでは、私もがんばっているって自覚があるんです。<br>　死の芸術を倒すって、明確な目標がありますから」": "「싸움에서는, 나도 노력하고 있다고 자각이 있습니다.<br>죽음의 예술을 쓰러뜨리는, 명확한 목표가 있으니까」",
    "「だけど……普段はわからないんです。<br>　戦って活躍することはできるけど、<br>　それ以外で誰かの役に立てるのかって……。自信がなくて――」": "「하지만… … 평소에는 모르겠어요.",
    "「だけど、私はちゃんと館長さんのお役に立てているんですよね？」": "「하지만, 제대로 관장 씨의 도움이 되는 거죠?」",
    "「今日の展示会では、本当に助かった。<br>　ヴィクトリアがいなければ、その前にブッ倒れていただろう」": "「오늘의 전시회에서는 정말로 살아났다.",
    "「ヴィクトリアの陰からの助力は、他でもないこの自分が見ている。<br>　だから……もっと胸を張っていいんだ」": "「빅토리아의 그늘으로부터의 조력은, 다른 것도 아닌 이 자신이 보고 있다.<br>이니까…",
    "「はい……はいっ！<br>　ありがとうございますっ、館長さん！<br>　自信がつきました！」": "「네…",
    "「むしろヴィクトリアがいないとやっていけないくらいだ。<br>　ヴィクトリアの存在は必要不可欠といってもいい」": "\"오히려 빅토리아가 없다면 해낼 수 없을 정도다.<br> 빅토리아의 존재는 필수 불가결하다고 해도 좋다\"",
    "「ふふっ、それは私も同じです」": "\"후훗, 나도 마찬가지\"",
    "「館長さんがいてこそ、私も戦って、働けるんです。<br>　私のやる気の原動力は、館長さんですから」": "「관장씨가 있어야만, 저도 싸워서 일할 수 있어요.<br> 내 동기의 원동력은 관장님이니까」",
    "「そもそも私が役に立ちたいと思ったのは、館長さんがきっかけですし」": "「원래 제가 도움이 되고 싶은 것은 관장씨가 계기이고」",
    "「自分が……？」": "「자신이…",
    "「誰よりも率先して働く姿を見て、私もそうありたいと思ったんです。<br>　館長さんはこの夢幻美術館のために身を粉にして働いてくれました」": "\"누구보다 솔선해서 일하는 모습을 보고, 저도 그렇게 하고 싶었어요.<br>관장 씨는 이 몽환미술관을 위해 몸을 가루로 하여 일해 주었습니다\"",
    "「そんな、自分などは大して……」": "「그런, 자신 등은 크게…",
    "「もう、館長さんってば。<br>　大して働いてないのに、あの書類の山を片付けたって言うんですか？」": "「이제, 관장님이라면.<br> 크게 일하지 않았는데, 그 서류의 산을 정리했다고 말합니까?」",
    "「うっ……！　それを言われると、弱い」": "「으…",
    "「そんな館長さんだからこそ、お役に立ちたいと思ったんです。<br>　今だって、私のことばかり気にして、ご自分のことを忘れています。<br>　本当はとても疲れているんですよね？」": "\"그런 관장님이기 때문에 도움이 되고 싶었어요.<br> 지금이라도, 나만 신경쓰고, 자신을 잊고 있어요.<br>진짜는 너무 피곤해요?\"",
    "「だから、このお散歩は館長さんのためでもあるんです。<br>　今日は私と一緒に、いっぱいリフレッシュしましょうね」": "「그러니까, 이 산책은 관장님을 위해서도 있습니다.<br> 오늘은 나와 함께, 가득 리프레쉬합시다」",
    "「さ、行きましょう！」": "「자, 가자!」",
    "手を差し出すヴィクトリア。<br>白く美しく、だが血の通った彼女の手を取った。<br>そして――": "손을 내밀는 빅토리아. <br>하얗게 아름답고, 하지만 피가 다닌 그녀의 손을 잡았다. <br>그리고――",
    "「うおおおおおおお…………！！<br>　ふおおおおおおおおお…………！！」": "「우오오오오오오오오오오오오오오오오오오오오오오오오…",
    "「か、館長さん！？<br>　なんだか獣の唸り声のようなものが聞こえてきたんですけど……！」": "「인가, 관장님!?<br> 왠지 짐승의 소리 같은 것들이 들려왔습니다만…",
    "「た、助けてくれ……」": "「그, 도와줘…",
    "「って、うわっ、なんですかこの書類の山！？」": "「라고, 와우, 뭔가 이 서류의 산!?」",
    "「仕事が……仕事が……積もってゆく……。<br>　まるで雪のようにしんしんと…………」": "「일이… … 일이… … 쌓아 간다…",
    "「た、大変……ですね」": "「그, 힘들어…",
    "「今度は遠慮せずに頼む……。<br>　お願いだ……助けてくれ……！」": "「이번은 삼가해 부탁한다…",
    "「ふふっ、ようやく素直になってくれましたね。<br>　分かりました、今回も私が一肌脱ぎますよ！」": "「후훗, 드디어 솔직해졌어요.",
    "「ありがたい……！　<br>　ヴィクトリアがいれば、もうこの仕事は終わったも同然だ」": "「 고맙다…",
    "「い、いえ、そんな……！<br>　でも、最善を尽くしてお手伝いいたします！」": "「네, 아니, 그런…",
    "「まずは何からすればいいですか！？」": "「우선은 무엇부터 하면 됩니까!?」",
    "「では、とりあえずお茶を一杯――」": "「그럼, 우선 차를 한잔――」",
    "「はいっ、了解ですっ！」": "「네, 알겠습니다!」",
    "「しかしこの作業量となると――<br>　ヴィクトリアへのお返しは前回の倍くらい考えておかねば」": "「그러나 이 작업량이 되면――<br> 빅토리아에의 반환은 전회의 배 정도 생각해 두지 않으면」",
    "「いえ、そんな、ですからお礼なんて……」": "「아니, 그런, 그러니까 감사라고…",
    "「……あっ、でしたら、美術館の近くに美味しい喫茶店ができたんです。<br>　キッシュとヨーグルトがとっても評判なんですよ」": "「… … 아, 그렇다면, 미술관 근처에 맛있는 다방이 생겼어요.",
    "「なら、仕事が終わったら、そこで打ち上げだ」": "「그렇다면 일이 끝나면 거기에서 발사한다」",
    "「それにしても、<br>　ヴィクトリアも素直に要望を言ってくれるようになったのだな。<br>　こちらとしては助かるが……」": "「그렇다고 해도, <br> 빅토리아도 솔직하게 요망을 말해 주게 된 것이다.<br> 이쪽으로서는 살겠지만…",
    "「ええ、本来なら無償の愛で誰かを手助けするのが<br>　私の役目だと思っています。<br>　私利私欲のためにお手伝いなんて、できません」": "\"그래, 본래라면 무료 사랑으로 누군가를 돕는 것이 <br> 내 역할이라고 생각합니다. <br> 사리 사욕을 위해 도와 드릴 수 없어요.\"",
    "「でも――館長さんなら、少しくらいお願いしてもいいですよね？」": "「하지만――관장님이라면, 조금 부탁해도 좋지요?」",
    "照れくさそうに笑うヴィクトリアの顔を見て、<br>何を言うべきか忘れてしまった。": "빛나는 듯 웃는 빅토리아의 얼굴을 보고, <br>무슨 말을 해야할지 잊어버렸다.",
    "その笑顔をもう一度見るために、<br>早く仕事を終わらせると決意するのだった――": "그 미소를 다시 보기 위해서, <br>빨리 일을 끝내겠다고 결의하는 것이었다--"
}