{
    "名探偵のひらめき": "명탐정의 반짝임",
    "イヴェール地区からヴォルカン地区へ、<br>セキエンとミケランジェロを伴って移動していた道中のこと。": "이베르 지구에서 볼칸 지구로, <br>세키엔과 미켈란젤로를 따라 이동하고 있던 도중.",
    "「……うん？」": "\"……응?\"",
    "後ろから駆けてくる足音が耳に届いた。<br>だが気づいて振り返った時には、もう遅く――": "뒤에서 달려오는 발소리가 귀에 닿았다. <br>하지만 깨달아 되돌아봤을 때는, 이미 늦게――",
    "「わあっ！？」": "「와아!?」",
    "「うわっ！？」": "「왓!?」",
    "走ってきた男性は、ミケランジェロの肩に思いっきりぶつかり、<br>大きくよろめいた。": "달려온 남자는, 미켈란젤로의 어깨에 마음껏 부딪쳐, <br> 크게 엎드렸다.",
    "「おい、なんだお前は！？<br>　こんな街なかで走っていたら、危ないだろうが！」": "「어이, 어째서 너는!?<br> 이런 거리에서 달리고 있으면, 위험할 것이다!」",
    "「ああっ、申し訳ない！　急いでいるもので……！」": "\"아, 미안해! 서둘러 있는 것으로……!\"",
    "「あっ、こら！」": "「아, 이거!」",
    "男は軽く頭を下げただけで、全速力で駆けていってしまった。<br>まるでなにかから逃げてでもいるかのような急ぎ方だ。": "남자는 가볍게 머리를 낮춘 것만으로 전속력으로 달려갔다. <br>마치 뭔가에서 도망치고 있어도 있는 것 같은 서두르는 방법이다.",
    "「ミケランジェロ、怪我はないか？」": "\"미켈란젤로, 부상은 없나?\"",
    "「平気だが、あいつが反省せずに逃げていったのは許せんな。<br>　あんな勢いで人にぶつかって……。<br>　もし相手が子供だったら、大怪我をさせてもおかしくないんだぞ」": "「평기지만, 그 녀석이 반성하지 않고 도망쳐 갔던 것은 용서할 수 없어.<br> 그런 기세로 사람에게 부딪쳐서…",
    "「ヴォルカン地区の方に逃げていったみたいだな。<br>　もしまた見かけることがあったら、一言言ってやるか」": "\"볼칸 지구쪽으로 도망쳐 간 것 같다.",
    "「おや……これは……？」": "「오야… … 이것은……?」",
    "セキエンはなにかに気づいた様子で屈み込むと、<br>足元から銀色に光るものを拾い上げた。": "세키엔은 뭔가 깨달은 모습으로 굴러 들자, <br>발밑에서 은빛으로 빛나는 것을 집어들었다.",
    "「なんだ？　……指輪か？」": "「뭐야?……반지인가?」",
    "「ああ。さっきの男性が落としていったものだ。<br>　指輪が転がるところを見ていたから、間違いない。<br>　しかし、これは……」": "「아아. 조금 전의 남자가 떨어진 걸이다.",
    "「待てぇぇーーっ！！」": "「기다려 ぇぇーー！！」",
    "「ん？　この声……」": "「응? 이 목소리…",
    "「くうっ、逃げ足の速い……！　いったいどこに……」": "「쿠훗, 도망족이 빠르다……! 도대체 어디에…",
    "「ブグローじゃないか。<br>　そんなに慌てて、どうしたんだ？」": "「부그로가 아닌가.<br> 그렇게 당황해서, 어떻게 했어?」",
    "「館長！　それにセキエン、ミケランジェロ。<br>　この辺りを、男が通らなかったかな？<br>　身なりのいい、観光客らしい男なんだが」": "「관장! 게다가 세키엔, 미켈란젤로.",
    "「そいつなら、たった今ミケの肩にぶつかってきて、<br>　そのまま慌ててヴォルカン地区の方へ逃げていったぞ」": "「그 녀석이라면, 방금 미케의 어깨에 부딪쳐 왔고, <br> 그대로 당황해서 볼칸 지구쪽으로 도망갔다」",
    "「そうか……この先は道が分かれてる。<br>　さすがに、これ以上追いかけるのは無謀だろうね」": "「그런가… …앞으로는 길이 나뉘어져 있다.",
    "「ブグローは自分の絵画教室で、体験授業を開いているはずだろう？<br>　それが血相を変えて追いかけてくるなんて……。<br>　もしかして、なにか盗まれでもしたのかな？」": "\"부글로우는 자신의 회화 교실에서 체험 수업을 열고 있을 것이다?<br>그것이 혈상을 바꾸어 쫓아 온다니.......<br>어쩌면 뭔가 훔쳐도 했을까?\"",
    "「いや、そうじゃないんだ。<br>　さっき午前の授業が終わって、午後からの準備をしていたんだが、<br>　そこにあの男が入ってきてね……」": "\"아니, 그렇지 않아.<br> 조금 전에 오전 수업이 끝나고, 오후부터 준비를 하고 있었는데,<br> 거기에 그 남자가 들어와줘……\"",
    "「そして、わたしに向かって言ったのさ。<br>　“会場はここだろう？　どこから入ればいい！？”……とね」": "\"그리고 나를 향해 말한 거야. <br>\"회장은 여기일까? 어디에서 넣으면 좋다! ? \"......토네\"",
    "「会場？<br>　絵画教室のことにしては、少し変な表現だな……」": "「회장?<br> 회화 교실로는 조금 이상한 표현이구나…",
    "「いや……あいつは、死の芸術に魅入られた者の目をしていた。<br>　わたしも美術館に所属して以降、<br>　そういう連中と何度も戦ってきたからわかるよ」": "「아니…",
    "「カマをかけてみたら、案の定引っかかったよ。<br>　口ぶりからして、オークション会場を探していたんだろう。<br>　死の芸術が買えるなら、金に糸目はつけないと言っていた」": "\"카마를 걸어 보니, 안의 정착 걸렸어.<br> 입만으로, 경매 회장을 찾고 있었을 것이다.<br>사의 예술을 살 수 있다면, 금에 실목은 붙지 않는다고 말하고 있었다\"",
    "「ずいぶん間抜けな奴だな。<br>　自白したことに気づいて、慌てて逃げ出したわけか」": "\"굉장히 빠진 놈이구나.<br> 자백한 것을 깨달아 당황해서 도망친 건가\"",
    "「その間抜けを取り逃がしたわたしも、間抜けかもしれないがね。<br>　まさかあんなに逃げ足が速いとは思わなかった……」": "「그동안 빠져나가는 것을 놓친 나도, 빠져나갈지도 모르겠지만.<br> 설마 그렇게 도망치는 발이 빠르다고는 생각하지 않았다…",
    "「大丈夫だよ。今からでもその男を追うことはできる。<br>　この名探偵に任せてくれたまえ！」": "\"괜찮아. 지금부터라도 그 남자를 쫓을 수 있다. <br> 이 명탐정에 맡겨 주었어!\"",
    "「ブグローは教室があるんだろう？<br>　芸術に触れたがっている観光客の相手をするのも大事な役目だ。<br>　街の治安は、こちらに任せてくれ」": "\"부글로는 교실이 있을까?<br>예술을 접하고 싶어하는 관광객의 상대를 하는 것도 중요한 역할이다.<br>거리의 치안은, 이쪽에 맡겨줘\"",
    "「うう、すまない……お言葉に甘えさせてもらうよ」": "「우우, 미안해…",
    "「……しかし……この指輪……街の状況といい……」": "「……그러나……이 반지…",
    "「どうした、セキエン？<br>　なにか考え込んでるようだが……」": "「어째서, 세키엔?<br> 뭔가 생각하고 있는 것 같지만…",
    "「……そうか！<br>　今回の事件の全容が見えてきた！」": "「…",
    "「あっ、おい！？　どこへ行く！」": "「어, 어이!? 어디로 간다!」",
    "「ヴォルカン地区の方へ向かったみたいだが……。<br>　セキエンの奴、どうしてひとりで先行したんだ？」": "「볼칸 지구쪽으로 향한 것 같지만…",
    "「わからんが、とにかく追いかけるぞ！」": "「모르겠지만, 어쨌든 쫓아버릴 거야!」",
    "「ああっ、待ってくれ！<br>　もうひとつ、大事な話があるんだが……」": "「아아, 기다려줘!<br> 또 하나, 소중한 이야기가 있는데…",
    "「まだあるのか？　なんだ？」": "「아직 있는 거야? 뭐야?」",
    "「我慢するかどうか迷ったけど、言わずにはいられない！<br>　セキエンとミケランジェロのドレス姿、えっちすぎるよ！<br>　さっきからちらちらと覗く、細い腕や脚の眩しさときたら……」": "「참을지 어떨지 헤매었지만, 말하지 않고는 있을 수 없다!<br>세키엔과 미켈란젤로의 드레스 모습, 너무 컸다!<br>아까부터 깜짝 들여다보는, 가는 팔이나 다리의 눈부심 때라면…",
    "「フェスティバルが終わったら、そのドレスを着てるところを、<br>　ぜひふたり揃って、わたしにじっくりと見せてほしい――」": "「페스티벌이 끝나면, 그 드레스를 입고 있는 곳을, <br>　꼭 둘 다 갖추어, 나에게 차분히 보여주었으면 한다――」",
    "「とっとと行くぞ！！」": "\"왠지 갈 거야!!\"",
    "「ああっ、本当にわたし的には大事な話なのに！<br>　ちゃんと覚えておいてくれーっ！」": "\"아, 정말로 나에게는 소중한 이야기인데!<br> 제대로 기억해 줘!\"",
    "「この辺りからは、もうヴォルカン地区だな。<br>　……ん？」": "\"이 근처에서는, 이제 볼칸 지구다.<br>……응?\"",
    "眉をひそめたミケランジェロに、どうしたのかと聞こうとして、<br>すぐにこちらもその理由に気がついた。": "눈썹을 찌푸린 미켈란젤로에게, 어떻게 했는지 들으려고,<br>곧 이쪽도 그 이유를 깨달았다.",
    "「この音は……誰かが戦ってる！　向こうからだ！」": "「이 소리는… … 누군가가 싸우고 있다!",
    "「…………！！」": "「…………！！」",
    "「こんな時に、死の芸術っぽいものが出てくるなんて……！」": "「이런 때에, 죽음의 예술 같은 것이 나온다니…",
    "「ちょっと数が多いね。<br>　周りに被害が出ないように、急いで片づけたいけど、<br>　これじゃ難しいかも……」": "「조금 수가 많네.<br>주위에 피해가 나지 않게, 서둘러 정리하고 싶지만,<br>이게 어려울지도…",
    "「ロダン、ドナテッロ！　大丈夫か！？」": "「로단, 도나텔로! 괜찮아!?」",
    "「館長！　それに、ミケランジェロも！」": "「관장! 거기에 미켈란젤로도!」",
    "「すごい、ナイスタイミングだよ！」": "「대단해, 나이스 타이밍이야!」",
    "「今、援護するぞ！　でやああっ！！」": "「지금, 원호할 거야! 그래야 아아!!」",
    "「ふん……どうにか、片付いたな」": "「흥……어쩐지, 정리했구나」",
    "「市民や観光客にも被害は出ていないようだ。<br>　３人とも、よくやってくれた」": "「시민이나 관광객에게도 피해는 나오지 않은 것 같다.<br>3명 모두 잘 해 주었다」",
    "「あっ……館長、後ろかも！」": "「아… … 관장, 뒤일지도!」",
    "「なに！？」": "「뭐!?」",
    "「館長、気を抜くな。<br>　市民が無事でも、お前がやられたらなんにもならんだろう」": "「관장, 신경을 쓰지 마라.",
    "「あ、あぁ。すまない……」": "「아, 아아. 미안해…",
    "と――周囲で戦いを見守っていた人々のうち、<br>死の芸術を初めて見たものと思しき観光客たちは、<br>一斉に歓声をあげて盛り上がった。": "와――주위에서 싸움을 지켜보고 있던 사람들 중,<br>죽음의 예술을 처음 본 것이라고 생각해 관광객들은,<br>일제로 환성을 올려 고조했다.",
    "「な、なんだ？」": "「뭐, 뭐야?」",
    "「たぶん、出し物かなにかだと思われたんじゃないかなぁ。<br>　アテネスの外の人にとっては、<br>　死の芸術って身近な脅威じゃないだろうから」": "「아마, 내가 물건일까라고 생각했잖아.<br> 아테네스 밖의 사람에게 있어서는,<br>사의 예술은 친밀한 위협이 아니겠으니까」",
    "「なんて危機感のない連中だ……！<br>　死の芸術の代わりに、片っ端から張り倒してやろうか？」": "\"어째서 위기감이 없는 무리이다…",
    "「やめておけ。何事もなかったんだから、いいじゃないか」": "「그만두어. 아무 일도 없었으니까, 좋지 않을까」",
    "「そんな生ぬるい考えだから、お前も危険な目に遭うんだ。<br>　……館長、怪我はしてないだろうな？」": "「그런 생 미지근한 생각이니까, 너도 위험한 눈을 당한다.<br>… … 관장, 부상은 하지 않을까?」",
    "「大丈夫だ。おかげ様でな」": "\"괜찮아. 고마워.\"",
    "「そうか。……ならいい」": "「그런가.… … 그렇다면 좋다」",
    "いつもミケランジェロは、口では厳しいことを言うが、<br>その大元が心配の念から来ていることはよくわかっている。<br>今回もそうなのだろう。": "언제나 미켈란젤로는 입에서는 힘들다고 말하지만, <br> 그 대원이 걱정의 마음에서 오는 것은 잘 알고 있다. <br>이번에도 그럴 것이다.",
    "「ありがとう、ミケランジェロ。<br>　いつも気遣ってくれて、助かってるよ」": "\"고마워, 미켈란젤로.",
    "「なっ……ミ、ミケは別に、気遣ってなんか――」": "「뭐…",
    "「……むー」": "\"......무-\"",
    "「ちょっとむくれちゃうよねー、ロダンちゃん。<br>　あーあ、あたしたちもがんばったのになー」": "\"잠깐 찢어버릴거야-, 로당쨩.<br> 아아, 우리도 노력했는데-\"",
    "「なっ！？」": "「뭐!?」",
    "「あっ。す、すまない。そんなつもりじゃ……」": "「앗. 죄송합니다.",
    "「あはは、冗談だよー。すねてないってば」": "「아하하, 농담이야―.",
    "「私はちょっとすねてる……」": "「나는 조금 튕기고 있다…",
    "「うっ、うるさいぞお前ら！<br>　そんなことより……そうだ。セキエンがこっちに来なかったか？」": "「으, 시끄러워 너희들!<br> 그런 것보다…",
    "「ミケランジェロちゃん、話のそらし方が強引だなぁ」": "「미켈란젤로쨩, 이야기의 소란 법이 강인하구나」",
    "「質問に答えろっ！」": "\"질문에 답하라!\"",
    "「セキエンらしき人なら、死の芸術が出る前か後に、<br>　この辺りを通ったかもしれないし、通ってないかもしれない」": "「세키엔 같은 사람이라면, 죽음의 예술이 나오기 전이나 후에, <br> 이 근처를 지났을지도 모르고, 다니지 않을지도 모른다」",
    "「死の芸術が出る少し前に、ノワール地区の方へ向かったのを見たよ。<br>　やけに急いでたみたいだけど……」": "「죽음의 예술이 나오기 조금 전에, 느와르 지구쪽으로 향한 것을 보았어.",
    "「この場にいたのがロダンだけだったら、<br>　情報量が全く増えないところだったな……」": "「이 자리에 있던 것이 로댕뿐이라면, <br> 정보량이 전혀 늘지 않는 곳이었구나…",
    "「ノワール地区か……しかも相変わらず急いで？<br>　いったいどうしたんだ、セキエンは……」": "「느와르 지구인가… … 게다가 변함없이 서둘러서?",
    "「とにかく、追いかけてみないことにはなにもわからん。<br>　まだ追いつけるうちに、急ぐぞ」": "「어쨌든, 쫓아 보지 않는 것에는 아무것도 모르겠어.<br> 아직 쫓는 동안에, 서둘러」",
    "「私たちは引き続き、この辺りを守ったり守らなかったりするよ」": "\"우리는 계속해서 이 근처를 지키거나 지키지 않을거야.\"",
    "「館長くんもミケランジェロちゃんも、気をつけてね！」": "「관장군도 미켈란젤로쨩도, 조심해!」",
    "ふたりに見送られ、ミケランジェロとともに駆け出した。<br>しかし、セキエンはいったいなにに気づいて、<br>ノワール地区へ向かったのだろう……？": "두 사람에게 배달되어 미켈란젤로와 함께 달려갔다. <br>그러나, 세키엔은 도대체 무엇을 깨닫고,<br>노아르 지구에 향했을 것이다……?"
}