{
    "それは妖怪の悪戯": "그것은 요괴의 장난입니다.",
    "来客の様子を確認しようと、執務室を出て館内の様子をうかがう。<br>相変わらず閑古鳥が鳴いている。というか、お客さんが全然いない。": "방문객의 모습을 확인하려고 집무실을 나와 관내의 모습을 엿볼 수 있다. <br> 변함없이 한고조가 울리고 있다. 라고 할까, 손님이 전혀 없다.",
    "本当に先が思いやられると頭を抱えていると、<br>入口から母娘らしきふたりが入ってきた。": "정말 앞이 배려되면 머리를 안고 있으면, <br>입구에서 어머니딸 같은 두 사람이 들어왔다.",
    "「お邪魔します」": "\"방해합니다\"",
    "「こんにちは！」": "\"안녕하세요!\"",
    "「ようこそいらっしゃいました。<br>　もしよろしければ、お荷物をお預かりしましょうか？」": "\"오신 것을 환영합니다.<br> 만약 괜찮다면, 짐을 맡길까요?\"",
    "「いえ、このままで大丈夫です。<br>　それほど多くありませんから」": "「아니, 이대로 괜찮습니다.<br> 그렇게 많지 않으니까」",
    "「これね、お饅頭なの！」": "「이거, 만두인거야!」",
    "「それは良いね」": "\"그건 좋다\"",
    "「えへへー！」": "「에헤헤!」",
    "そう言って女の子は手に提げた小さな袋を見せてくれる。": "그렇게 말해 소녀는 손에 든 작은 가방을 보여준다.",
    "「すみません、娘が……」": "「죄송합니다, 딸이…",
    "「いえいえ、小さな頃から芸術品を見ていただけると<br>　我々としても嬉しいです。<br>　ぜひゆっくりなさってください」": "\"아니, 어렸을 때부터 예술품을 봐주시면 <br>우리로서도 기쁩니다.<br> 꼭 천천히 해주세요\"",
    "母娘が展示室に消えたちょうどそのとき、<br>美術館にやって来る藝術家がいた。": "어머니의 딸이 전시실에 사라져 그냥 그때 <br>미술관에 오는 예술가가 있었다.",
    "「やあ館長。<br>　元気にしているかい？」": "「야아 관장.<br> 잘 지내고 있을까?」",
    "「そこそこ元気だ。セキエンこそ元気か？」": "\"저기 괜찮아. 세키엔이야말로 괜찮을까?\"",
    "「もちろん元気だよ。<br>　元気すぎて美術館まで散歩に来たのさ」": "「물론 괜찮아.",
    "「そうだったのか。<br>　まあ、ここで立ち話もなんだから、部屋に行くとしよう」": "\"그런거야.<br> 뭐, 여기에서 이야기도 뭐니까, 방에 가자고 하자\"",
    "「仕事中なのにすまないね。<br>　だが、館長にも耳よりの話を聞かせられると思うよ！」": "「일중이지만 죄송합니다.",
    "「ほう、それは気になる」": "\"자, 궁금해.\"",
    "セキエンにソファをすすめ、さっそく話を聞くことにする。": "세키엔에게 소파를 권유하고 바로 이야기를 듣기로 한다.",
    "「耳よりの話っていうのはどんな話なんだ？」": "「귀보다의 이야기라고 하는 것은 어떤 이야기야?」",
    "「ふっふっふ。それはね！」": "「훗훗후. 그건 말이야!」",
    "「それは……！？」": "\"그건……!?\"",
    "「ここのところ妖怪の人気が上昇しているようなんだよ！<br>　これからどんどん、<br>　本物の妖怪がわたしたちの前に姿を現すだろうね！」": "「여기서 요괴의 인기가 상승하고 있는 것 같아!",
    "セキエンは自慢げに言う。<br>一瞬でも期待したのが馬鹿だった。": "세키엔은 자랑스럽게 말한다. <br>순간이라도 기대한 것이 바보였다.",
    "「なんでそんなにガッカリした顔をしてるんだよ！<br>　とっても素晴らしいことじゃないか！」": "「어째서 그렇게 실망스러운 얼굴을 하고 있는 거야!<br> 매우 멋진 일이 아닌가!」",
    "セキエンは美術館に所属する絵師で、素晴らしい妖怪画を描くのだが、<br>なんでも妖怪に結び付ける困った自称探偵でもある。": "세키엔은 미술관에 소속된 그림사로 멋진 요괴화를 그리는데, <br> 뭐든지 요괴에 묶는 곤란한 자칭 탐정이기도 하다.",
    "「セキエンの妖怪画が人気になるという話なら大歓迎なのだが……。<br>　具体的には、どんなことがあったんだ？」": "「세키엔의 요괴화가 인기가 된다는 이야기라면 대환영인데… …",
    "「それがね、この前、街で妖怪画を描いていたんだ。<br>　そうしたら小さな子供に話しかけられてね」": "\"그것이, 요전, 거리에서 요괴화를 그렸다.<br> 그렇다면 어린 아이에게 말을 걸어줘\"",
    "「なんとその子が、わたしの絵をカッコいいと言うんだよ。<br>　だから描いていた絵を１枚やったんだ」": "\"무려 그 아이가 내 그림을 멋지다고 했어.",
    "「なるほど、それはなかなか微笑ましい光景だ」": "「과연, 그것은 좀처럼 미소 짓는 광경이다」",
    "「子供に人気が出るというのは、妖怪が世間に浸透してきた証！<br>　普段は隠れている妖怪たちも、姿を現しやすくなるんじゃないかな」": "「아이에게 인기가 나온다는 것은 요괴가 세상에 침투해 온 증거!",
    "「それはどうなんだ？<br>　子供に変なことを吹き込んでないだろうな」": "\"그건 어때?<br> 아이에게 이상한 것을 불어넣지 않을 것이다\"",
    "「わたしが子供に変なことなんて言うわけないだろう。<br>　妖怪が実在する証拠を色々聞かせてあげただけさ」": "「내가 아이에게 이상한 일은 말할 수 없겠지.<br> 요괴가 실재하는 증거를 여러가지 들려줄 뿐이야」",
    "「それが変なことだと言ってるんだが……。<br>　もしその子の親御さんに会ったら、謝らないとな」": "「그것이 이상한 일이라고 말하고 있는데… …",
    "「謝る必要なんてないさ！<br>　授業料を取っても良いくらいだね。<br>　取らないけど」": "「사과할 필요는 없어!",
    "そんな話を聞きながらため息をついていると、ノックの音が鳴った。<br>入ってきたのはサンソヴィーノだ。": "그런 이야기를 들으면서 한숨을 쉬면 노크의 소리가 울렸다. <br> 들어온 것은 산소비노다.",
    "「やっぱり。セキエンさんの声が聞こえると思ったんです」": "「역시. 세키엔씨의 목소리가 들린다고 생각했어요」",
    "「それは不思議だな。<br>　もしかして妖怪『<ruby=やまびこ>幽谷響</ruby>』<br>　がわたしの声を運んだのか！？」": "\"그건 이상하다.<br> 혹시 요괴 『<ruby=야마비코>유야 히비키</ruby>』<br>이 내 목소리를 옮겼는지!?\"",
    "「声が大きいだけだろ」": "\"목소리가 클 뿐이야\"",
    "「ともかく名探偵セキエンはここだけど、何か用かい？」": "「어쨌든 명탐정 세키엔은 여기이지만, 뭔가 용인가?」",
    "「それが、セキエンさんとお話ししたいという方たちが<br>　いらっしゃっていて。<br>　お通ししても良いですか？」": "「그것이, 세키엔씨와 이야기하고 싶다고 하는 분들이<br> 오셨어요.<br>통해도 괜찮습니까?」",
    "「もちろんだとも！」": "「물론도!」",
    "そうしてサンソヴィーノが招き入れたのは、<br>なんと先ほど美術館にやって来た母娘だった。": "그렇게 해서 산소비노가 초대한 것은, <br>무려 방금전 미술관에 온 모녀였다.",
    "「わあーっ！<br>　君はあのときの少女じゃないか！」": "\"와아! <br> 너는 그때의 소녀가 아닌가!\"",
    "「妖怪のお姉ちゃんだー！」": "「요괴의 언니야!」",
    "「その節はありがとうございました」": "\"그 절은 감사합니다.\"",
    "「一体何がどうなっているんだ……。話が全く見えないのだが……」": "「대체 무엇이 어떻게 되어 있는 거야…",
    "「実は娘がセキエンさんから絵をいただいたんです。<br>　ちゃんとお礼をしないとと思ったのですが、<br>　どなたか分からなくて……」": "「실은 딸이 세키엔씨로부터 그림을 받았어요.<br> 제대로 답례를 하지 않는다고 생각했습니다만,<br>　어느 까 모르고…",
    "「それで、美術館に来たら何か分かるかもと思ったんです」": "「그래서, 미술관에 오면 뭔가 알지도 궁금했어요」",
    "なるほど。<br>セキエンが言っていた子供というのはこの子のことだったのか。<br>そこからの流れは大体想像がつく。": "과연. <br>세키엔이 말하고 있던 아이라는 것은 이 아이의 것이었는가. 거기로부터의 흐름은 대체로 상상이 붙는다.",
    "いま展示室にはセキエンの絵もあるから、<br>画風とキャプションから画家の名前が分かったのだろう。": "지금 전시실에는 세키엔의 그림도 있으니까, <br>화풍과 캡션으로부터 화가의 이름을 알았을 것이다.",
    "それで近くにいたサンソヴィーノにセキエンのことを尋ねて、<br>ここに案内されたというわけだ。": "그래서 가까이 있던 산소비노에게 세키엔을 묻고, <br>여기에 안내되었다는 셈이다.",
    "「わたしに会いに来たということは、<br>　何か妖怪がらみの依頼があるんだろう？<br>　遠慮せず言ってみたまえ」": "\"나를 만나러 왔다는 것은, <br>무언가 요괴 가려움의 의뢰가 있는 것일까?<br>\"망설이지 말고 말해봐\"",
    "「妖怪のお姉ちゃん、探偵さんなのー！？」": "「요괴의 언니, 탐정씨야-!?」",
    "「いかにも。わたしは名探偵セキエン！<br>　妖怪がらみの事件は、わたしにお任せだ！」": "\"아무래도.나는 명탐정 세키엔!",
    "「えっと……」": "「엣…",
    "「お礼に来たとおっしゃっていただろ！<br>　すみません、コイツはこういうやつなんです」": "「감사하러 왔다고 말씀하셨지!",
    "「娘さんにも妖怪についてあることないこと教えたと思うのですが、<br>　どうか許してやってください！」": "「딸에게도 요괴에 대해서 있는 일이 없다는 것을 가르쳤다고 생각합니다만, <br> 어쩐지 용서해 주세요!」",
    "「娘はそういうお話が大好きですから、とっても喜んでいました。<br>　でも、本来美術館に飾るような絵を<br>　いただいてしまって申し訳なくて……」": "「딸은 그런 이야기를 정말 좋아해서, 매우 기뻤습니다.<br>이라도, 본래 미술관에 장식하는 그림을<br>받아서 죄송해…",
    "「画家であるわたしが直接あげたんだ。<br>　何も問題ないよ」": "「화가인 내가 직접 주었어.<br> 아무것도 문제 없어」",
    "それはセキエンの言う通りだと思う。<br>とはいえ、ここは口出しする場面でもないので、<br>様子を見守ることにする。": "그것은 세키엔이 말하는 대로라고 생각한다. <br>라고 해도, 여기는 구출하는 장면도 아니기 때문에,<br>모습을 지켜보기로 한다.",
    "「ありがとうございます。これ、もしよろしければ受け取ってください」": "\"감사합니다. 이거, 괜찮으시면 받으세요.\"",
    "そう言って母親は娘の手から袋を取りあげた。<br>が、母親の顔はすぐに怪訝なものに変わる。": "그렇게 말하면서 어머니는 딸의 손에서 봉지를 꺼냈다. <br>하지만, 어머니의 얼굴은 곧 괴상한 것으로 바뀐다.",
    "「あれ？　なんか、軽い……？」": "「어라? 뭔가, 가볍다…",
    "「あ……あ……！」": "\"아……아……!\"",
    "女の子の方を見てみる。<br>彼女の顔はこの世の終わりを目にしたみたいになっていた。<br>これはもしかして……。": "소녀를 보자. <br>그녀의 얼굴은 이 세상의 끝을 보았던 것 같았다. <br>이것은 혹시…",
    "「ちょっと失礼しますね。<br>　すみません、お渡しする前なのに」": "\"잠깐 무례하네요.<br>죄송합니다, 넘겨주기 전인데\"",
    "そう言って、母親は袋から饅頭の箱を取り出し、空けた。": "그렇게 말해서, 어머니는 부대에서 만두의 상자를 꺼내고 비웠다.",
    "「空っぽ、だね」": "「하늘, 네」",
    "「確かに、お饅頭がなくなっている……」": "「확실히, 만두가 없어지고 있다…",
    "「あれ、館長。どうしてお饅頭だって知ってるんだい？」": "「어라, 관장. 어째서 만두라고 알고 있는 거야?」",
    "「ああ、先ほど入口のところでこのおふたりに会ったんだ。<br>　そのとき、ちょっとした話題に出てきたのさ」": "\"아, 방금 전 입구에서 이 두 사람을 만났어.<br> 그 때, 약간의 화제에 나온 것\"",
    "そう言いながら女の子の方をちらりと見る。<br>彼女は顔を青くして、冷や汗をかいていた。": "그렇게 말하면서 여자아이를 살짝 보는. <br>그녀는 얼굴을 파랗게 하고 차가운 땀을 흘렸다.",
    "「これは一体……」": "「이것은 도대체…",
    "娘に何かを言おうとした母親の言葉を遮るように、<br>セキエンが声を上げる。": "딸에게 뭔가를 말하려고 했던 어머니의 말을 차단하듯이, <br>세키엔이 목소리를 높인다.",
    "「これは事件だよ！<br>　そして、妖怪の仕業に違いない！」": "「이것은 사건이야!<br>그리고, 요괴의 작업에 틀림없다!」",
    "「えぇ……いや、たぶん……」": "「에에… … 아니, 어쩌면…",
    "「そ、そうなの！<br>　お椅子に座ったとき、ちょっとだけ荷物から目を離したの！」": "「그, 그래!",
    "「きっとそのとき、妖怪さんが持って行ったの！」": "「반드시 그 때, 요괴씨가 가져갔어!」",
    "「やっぱり！　館長、これは大ニュースだよ。<br>　美術館の中に本物の妖怪がいるなんて！」": "\"역시! 관장, 이것은 큰 뉴스야.<br> 미술관 안에 진짜 요괴가 있다니!\"",
    "「よし！　そうと決まれば妖怪を探しに行こう！<br>　ふっふっふ。名探偵セキエンの実力を見せてあげるよ」": "\"좋아! 그렇다고 정해지면 요괴를 찾아가자!<br> 푹신푹신. 명탐정 세키엔의 실력을 보여줘\"",
    "セキエンはそう言って部屋を出て行く。": "세키엔은 그렇게 말하고 방을 나간다.",
    "「……」": "「…",
    "「…………」": "「…………」",
    "「……………………」": "「……………………」",
    "なんだかよく分からないが、ともかくセキエンについていこう。<br>執務室にいた全員の意見が、暗黙のうちにそうまとまったのだった。": "왠지 잘 모르겠지만, 어쨌든 세키엔에 대해 가자. <br>집무실에 있던 전원의 의견이, 암묵 속에 그렇게 정리된 것이었다.",
    "母娘とともにセキエンに続き、美術館の廊下をぞろぞろと歩く。": "어머니와 함께 세키엔에 이어 미술관의 복도를 조금씩 걷는다.",
    "「悪戯好きの妖怪というのは多い。<br>　お饅頭が置いてあれば、<br>　ついつい食べてしまうというのはあり得ることだ」": "「악희를 좋아하는 요괴라고 하는 것은 많다.",
    "「あるいは、<br>　手癖の悪い女が妖怪になったという『<ruby=どどめき>百々目鬼</ruby>』か……。<br>　それとも、お饅頭自体が妖怪『ぬっぺっぽう』だったという可能性もある」": "\"혹은, <br>손버릇이 나쁜 여자가 요괴가 되었다고 하는 '<ruby=도도메키> 백도메 귀신</ruby>'인가…",
    "「ないと思うぞ」": "「없다고 생각해」",
    "「ちなみに、君が荷物から目を離したという場所はどこなんだい？」": "\"덧붙여서, 네가 짐에서 눈을 뗀 곳은 어디야?\"",
    "セキエンの問いかけに、女の子はびくりと体を震わせる。": "세키엔의 질문에, 소녀는 깜짝 놀라게 한다.",
    "「そ、そこの部屋のお椅子……。<br>　その上に荷物を置いてから、絵を見に行ったの」": "「그, 거기 방의 의자…",
    "「なるほど。死角にはなっていないが、目立つというわけでもない。<br>　妖怪が出てきてもおかしくない場所だね」": "「과연. 사각이 되지는 않지만, 눈에 띄는 것도 아니다.<br> 요괴가 나와도 이상하지 않은 장소군요」",
    "「館長。当時のお客さんの入り具合はどうだった？」": "「관장. 당시의 손님의 입장 상태는 어땠어?」",
    "「このおふたり以外にはいなかったと思う」": "「이 두 사람 이외에는 없었다고 생각한다」",
    "「ならば、犯人は妖怪でしかありえないね。<br>　とはいえ、妖怪は逃げ出してしまったようだ。<br>　気配を感じない」": "\"그렇다면 범인은 요괴 밖에 있을 수 없네요.",
    "「申し訳ないが、お饅頭は返ってこないだろうね。<br>　どうだろう。ここはわたしに免じて、<br>　妖怪を許してやってくれないだろうか」": "「죄송합니다만, 만두는 돌아오지 않을 것이다.<br>어떻게 될까.",
    "「と、とにかく一度帰ります。<br>　お礼については、また改めてということで」": "\"라고, 어쨌든 한 번 돌아갑니다.<br> 감사에 대해서는, 다시 한번 다시 하는 것으로\"",
    "「いえいえ、どうぞお気遣いなく」": "「아뇨, 아무쪼록 걱정하지 마세요」",
    "「そういうわけにはいきませんので。<br>　ほら、あなたも挨拶しなさい」": "\"그런 이유로는 갈 수 없기 때문에.<br> 이봐, 너도 인사하라\"",
    "「妖怪のお姉ちゃん、バイバイ……」": "「요괴의 언니, 바이바이…",
    "「ああ。こんなことがあっても、<br>　妖怪のことを嫌いにならないでくれよ？<br>　妖怪は愉快で楽しい連中なんだから」": "\"아. 이런 일이 있어도, <br>요괴를 싫어하지 말아줘?<br>요괴는 유쾌하고 즐거운 무리이니까\"",
    "ふたりは申し訳無さそうな様子で、そそくさと帰ってしまった。": "두 사람은 죄송할 것 같은 모습으로, 그렇게 돌아왔다.",
    "「さて……。館長、<br>　ちょっと部屋で話をしたいのだけど、いいかな？」": "「그럼…",
    "「あぁ、もちろんだ」": "「아아, 물론이야」",
    "執務室に戻り、ふたりきりで話をする。": "집무실로 돌아와 두 사람만으로 이야기를 한다.",
    "「実はこの事件、妖怪のせいではない可能性があるんだ。<br>　あのふたりの前では、言うのをためらったのだが……」": "「실은 이 사건, 요괴의 탓이 아닐 가능성이 있다.<br> 그 두 사람 앞에서는, 말하는 것을 주저했지만…",
    "真剣な面持ちで、セキエンはそう切り出した。": "진지한 표정으로 세키엔은 그렇게 잘라냈다.",
    "「良かった。やはり、セキエンも分かっていたのか。<br>　でもあえて、妖怪の仕業ということにしたんだろ？<br>　犯人が責められないように」": "「좋았어. 역시, 세키엔도 알고 있었는지.",
    "「まぁ、そうだね」": "「뭐, 그렇네」",
    "「犯人は美術館にいた限られた面々の中で、<br>　袋の中身が饅頭だと知っていた人物だ」": "「범인은 미술관에 있던 한정된 면면 속에서, <br> 봉투의 내용이 만두라고 알고 있던 인물이다」",
    "「そうそう、だから饅頭を食べたのは……って、あれ？」": "「그래, 그러니까 만두를 먹은 건…",
    "「つまり妖怪の仕業でないとすると、犯人は君しかいないんだよ」": "\"즉 요괴의 작업이 아니라고 하면, 범인은 너밖에 없어\"",
    "「……館長おおお！」": "「… … 관장 오오오!」",
    "「どうしてそうなる！！！」": "「어째서 그렇게 된다!!」",
    "「お腹が減っていた館長は、美味しそうなお饅頭に我慢できず……」": "「배가 줄어든 관장은 맛있을 것 같은 만두에 참을 수 없어…",
    "「いや、違うが？<br>　断じて饅頭は食べていない」": "\"아니, 다르지만?<br>단지해서 만두는 먹지 않았다\"",
    "「あれ？　違うのかい？<br>　じゃあ一体誰が……？」": "\"어라? 다르냐?<br> 그럼 도대체 누가......?\"",
    "そう言ってセキエンは首を傾げるのだった。": "그렇게 말해 세키엔은 목을 기울이는 것이었다."
}