{
    "親の想い、子の想い": "부모의 마음, 아이의 마음",
    "今日一日の親子体験。<br>そう称して、フェルメールはフランシスカス少年を自宅へ招いた。": "오늘 하루의 부모와 자식 체험. <br>그렇게 칭해, 페르메르는 프란시스커스 소년을 집에 초대했다.",
    "自分もフェルメールいわく“父親”役だ。<br>だから当然、共に過ごすことになった。": "자신도 페르메르 이른바 ‘아버지’ 역이다. <br> 그래서 당연히 함께 보내게 되었다.",
    "パルルは少年の姉役……という案も出たのだが、<br>フェルメールべったりの少年に対し、<br>なにかと地団駄を踏みがちな彼女がいると話がややこしくなる。": "파를루는 소년의 언니…",
    "なのでフェルメールが少年の面倒をみる間、<br>パルルにはフェルメールの代理として彼女の<br>仕事をこなしておいてもらうことになった。": "그래서 페르메르가 소년의 번거로움을 보는 동안, <br>파루루에게는 페르메르의 대리로서 그녀의<br>일을 해내 놓게 되었다.",
    "パルルはかなり渋っていたが、<br>他ならぬフェルメールの頼みは断れないようで、<br>泣く泣く外回りに出かけていった。": "파루루는 꽤 ​​몹시 보고 있었지만, <br>다른 나쁜 페르메르의 부탁은 거절되지 않는 것 같고,<br>우는 외침에 나갔다.",
    "少し気の毒だが、少年が神経質になっている今、やむを得まい。": "조금 마음의 독이지만, 소년이 신경질이 되고 있는 지금, 어쩔 수 없다.",
    "「さぁ、フランシスカス。<br>　夕食の準備ができたわよ。<br>　お母さんとお父さん、３人でいただきましょうね」": "「자, 프란시스커스.",
    "「ひとまず今日は、のんびりしていていいわ」": "\"일단 오늘은 한가롭게 해도 좋다\"",
    "「わぁ……！<br>　すごいや、こんなご馳走……！<br>　お母さんが作ったの？」": "「와아…",
    "「ええ、こう見えて家事は嫌いじゃないのよ。<br>　プロの料理人にはとても敵わないけど、召し上がれ」": "「그래, 이렇게 보이고 가사는 싫지 않아.",
    "「うん……！<br>　こんなご馳走、見たこともないや……。<br>　やっぱりお金持ちはすごいなぁ……」": "「응…",
    "と、そんな具合に。<br>その晩は、それなりに和やかな家族団らんのひとときを過ごした。": "라고 그런 상태로. <br>그 밤은 나름대로 화려한 가족단란의 한때를 보냈다.",
    "“ひとまず今日は”。<br>そのフェルメールの言葉に、一抹の不安を感じつつ。": "“일단 오늘은”. <br>그 페르메르의 말에, 일말의 불안을 느끼면서.",
    "――そして。": "――그리고.",
    "「う……うわぁぁぁん！<br>　もうやだぁぁぁ！」": "「으…",
    "「ちょ、ちょっと、フランシスカス……！？」": "\"잠깐, 잠깐, 프란시스커스……!?\"",
    "翌日の昼下がり。<br>またも爆発したフランシスカス少年の泣き声が、<br>フェルメール邸にこだました。": "다음날 오후. <br>또한 폭발한 프란시스커스 소년의 울음소리가,<br>페르메르 저택에 고집했습니다.",
    "「朝から勉強勉強勉強ばっかり！<br>　もうやだよぉ！」": "\"아침부터 공부 공부 공부 뿐!<br> 이제 괜찮아!\"",
    "「で、でもフランシスカス」": "\"그래도 프랜시스커스\"",
    "「さっきのお昼ごはんだってさぁ！<br>　テーブルマナーテーブルマナーって！<br>　全然おいしく食べられないよ！」": "\"아까의 점심 밥이라니!<br> 테이블 매너 테이블 매너는!<br> 전혀 맛있게 먹을 수 없어!\"",
    "「昨日の夜はそんなことなかったのに……！」": "「어제의 밤은 그런 일 없었는데…",
    "「うぅ、うわーーん！」": "「우우, 와우-응!」",
    "「フランシスカスったら……！<br>　まだ１日も経ってないのに……」": "「프란시스커스라면…",
    "要はこういうことだ。<br>フェルメールは、かなり“厳しい”母親だった。<br>教育熱心、そういう意味での。": "요점은 이런 것이다. <br>페르메르는 꽤 “엄격한” 어머니였다. <br>교육 열심, 그런 의미에서.",
    "朝から様々な分野の勉強をつきっきりで教え、<br>食事の時間はひたすらにマナーの指導をする。<br>それが続いて、ついに少年が音を上げた。それが今だ。": "아침부터 다양한 분야의 공부를 확실히 가르쳐, <br>식사의 시간은 오로지 매너의 지도를 한다. 이어서 마침내 소년이 소리를 냈다. 그것이 지금이다.",
    "「フ、フランシスカス。<br>　気持ちはわかる、わかるが、少し落ち着きなさい」": "「후, 프란시스커스.",
    "「うぅ……ぐす……だって……」": "「으으…",
    "「フェルメールは、なにも意地悪でやってるわけじゃないんだよ」": "「페르메르는, 아무것도 의지악으로 하고 있는 것은 아니야」",
    "「そうよ。<br>　あなたがわたしの子どもになりたいって言うから……」": "\"그래.<br> 당신이 내 아이가 되고 싶다고 말하니까...",
    "「嘘だ！！」": "「거짓말이야!!」",
    "「お母……フェルメールさんは最初っから、<br>　ぼくを子どもにしてくれるつもりなんてないんだ！」": "「어머니…",
    "「ええ……！？」": "\"네......!?\"",
    "「だからぼくにこんな楽しくないことばっかり……！<br>　うぅ、わーん！」": "「그러니까 나에게 이런 즐겁지 않은 것 뿐이야…",
    "「フランシスカス……」": "「프란시스커스…",
    "少年の言葉を聞いて、少し思い違いをしていたことを悟る。<br>彼はフェルメールの躾そのものが嫌で癇癪を起こしたのでは<br>ないのだろう。": "소년의 말을 듣고, 조금 착각을 하고 있었던 것을 깨닫는다. <br>그는 페르메르의 헛 그 자체가 싫어서 간질을 일으킨 것은<br>없을 것이다.",
    "フェルメールの厳しさは結局自分を拒絶するがゆえなのだと、<br>そう思って傷付いた訳だ。": "페르메르의 엄격함은 결국 자신을 거절하지만 왜냐하면<br>그렇게 생각해 상처 받은 셈이다.",
    "ただでさえ状況のせいで神経過敏になっている彼は、<br>両親に捨てられ、フェルメールにも拒否され……と、<br>要はその居場所のなさに絶望して泣いているのだ。": "다만 상황 때문에 신경 과민해지고 있는 그는, <br>부모에게 버려져 페르메르에게도 거부되고…",
    "「…………」": "「…………」",
    "痛ましい気持ちになって、フェルメールに目配せをする。<br>するとフェルメールもなにかを察したように頷き、<br>しゃがんでフランシスカスと目線を合わせた。": "아픈 기분이 되어, 페르메르에 눈을 돌린다. <br>그러면 페르메르도 무엇인가를 헤아린 듯이 수긍하고,<br>쪼그리고 프란시스커스와 시선을 맞췄다.",
    "「……ねえ、フランシスカス。<br>　わたしは、あなたを本当に我が子と思ってこうしたのよ」": "「…",
    "「わたしがあなたの母親になったら、まずしっかりお勉強してもらうわ。<br>　でもそれは意地悪がしたいからじゃない。<br>　わたしの後を継いで欲しいと思うからよ」": "\"내가 당신의 어머니가 되면, 먼저 제대로 공부해 줄게.",
    "「あとを……つぐ……？」": "「나중에…",
    "「ええ、そう。<br>　わたしは色々な宿やお店を経営してるわ。<br>　当然、いつかは誰かに引き継ぎたい」": "\"그래, 그래. <br> 나는 다양한 숙소와 가게를 경영하고 있어.<br> 당연히, 언젠가는 누군가에게 인계하고 싶다\"",
    "「それがわたし自身の子ならきっと素敵だと、そう思うの。<br>　もちろんその子の未来はその子のものだから、<br>　無理強いはしたくないけどね」": "\"그것이 내 자신의 아이라면 분명 멋지다고, 그렇게 생각해.",
    "「フランシスカス。<br>　経営っていうのは簡単じゃない。<br>　フェルメールは本当に大変な仕事をしてるんだ」": "「프란시스커스.<br>경영하는 것은 쉽지 않다.<br>페르메르는 정말 힘든 일을 하고 있는 거야」",
    "「たくさんのことを知らなきゃいけないし、<br>　色んな人を相手にしなきゃいけない。<br>　勉強も、マナーも、全てそれに必要なんだ」": "「많은 일을 모르면 안 되고, <br> 여러 사람을 상대로 하지 않으면 안 된다.<br> 공부도, 매너도, 모두 거기에 필요하다」",
    "「なにかを教えるっていうのは、教える側も大変だ。<br>　だけどフェルメールは、それでも君に教えようとした。<br>　君が我が子であればと、そう願うからだと思う」": "\"뭔가를 가르치는 것은 가르치는 쪽도 힘들다.",
    "「……でも……」": "\"……하지만……\"",
    "「もちろん、フェルメールだって厳しすぎた。<br>　それは確かだ。<br>　ちょっとやりすぎだよなぁ、あれは」": "「물론, 페르메르도 너무 엄격했다.",
    "「そうだよ！<br>　ひどいよ！」": "\"그래!<br> 끔찍해!\"",
    "「うんうん、わかるぞ」": "「응, 알겠어」",
    "「ご、ごめんなさい……そりゃあ、少しは厳しくしようって、<br>　意識もしたわ」": "「미안해요…",
    "「ほら！　やっぱり！」": "「자! 역시!」",
    "「でも、それは意地悪じゃなくて……<br>　しっかり生きていける強い人になって欲しかったから。<br>　あなたのご両親のためにも……」": "「하지만, 그것은 의지 나쁘지 않아서…",
    "「え？」": "「에?」",
    "「あなたのご両親はね、今、少し離れた街へお仕事に出かけてるのよ。<br>　あなたのために……これからも、あなたと一緒に暮らすために」": "\"당신의 부모님은, 지금, 조금 떨어진 거리에 일에 나가고 있는 거야.<br> 당신을 위해서......앞으로도, 당신과 함께 살기 위해서\"",
    "「嘘だ……。<br>　だったらなんで、ぼくを置いて……」": "「거짓말이야…",
    "「確かにあなたのお家には、少しだけ……おカネが足りなかった」": "「확실히 당신의 집에는, 조금만… … 돈이 부족했다」",
    "「このままでは、かわいいフランシスカスに<br>　ろくにごはんも食べさせてあげられない。<br>　冬に暖かいコートも買ってあげられない」": "「이대로는, 귀여운 프란시스커스에게<br> 밥도 먹여주지 못한다.<br> 겨울에 따뜻한 코트도 살 수 없다」",
    "「ご両親はそんな状況にすごく心を痛めていらしたわ。<br>　お腹が空いたって泣くあなたを見るのが、なにより辛かったって」": "\"부모님은 그런 상황에 굉장히 마음을 아프게 해주셨어요.<br> 배가 고파서 울고 있는 당신을 보는 것이 좀 더 힘들었다고\"",
    "「だから違う街でなんとかいい仕事を見つけて……<br>　そこでひと月も必死で働いてくれば、なんとか生活を立て直せる。<br>　そうしたらあなたにもいっぱいごはんを食べさせてあげられる」": "\"그러니까 다른 거리에서 어떻게든 좋은 일을 찾아서…",
    "「そう思って、あの孤児院にあなたを預けていったの。<br>　必ず迎えにきますからって、本当に辛そうにしてたって」": "「그렇게 생각해, 그 고아원에 당신을 맡겨 갔어.",
    "「うそだよ……だって、ぼく……<br>　ぼく、ごはんもコートもいらないよ……。<br>　お父さんとお母さんと、いっしょにいたかったのに……」": "「거짓말이야…",
    "「……そうだな。<br>　子どもにとっちゃ、きっとそれが一番だよな」": "「… … 그래.",
    "「うぅ……ぐす……」": "「으으…",
    "「ええ、わかるわ。<br>　でも……子どもがそれを一番に望むのと同じくらいにね」": "「그래, 알겠어.<br>ㅀ하지만…",
    "「大切な我が子が空腹や寒さに震えていることが、<br>　親にとってはきっと一番辛いんだと思うわ」": "\"소중한 우리 아이가 배고프거나 추위에 떨고 있는 것이,<br> 부모에게 있어서는 반드시 제일 괴롭다고 생각해\"",
    "「ぐす……ひっく……。<br>　お母さん……お父さん……」": "「구스…",
    "「あなたのご両親が、あなたを捨てたわけじゃないってこと……<br>　わかってくれる？」": "「당신의 부모님이, 당신을 버린 것은 아니다는 것…",
    "「……ほんとに、むかえにきてくれるの？」": "「…",
    "「ええ、本当よ。ひと月で迎えにくるって。<br>　それまでに手紙だって届くかもしれないわ。<br>　だから、待っていられるわよね？」": "\"그래, 사실이야. 한 달에 맞이하러 온다고.<br> 그때까지 편지도 도착할지도 모르겠어.<br> 이니까, 기다릴 수 있겠지?\"",
    "「……うん……」": "\"……응……\"",
    "少年はしばらくフェルメールの言葉を噛みしめ、それから小さく頷いた。<br>涙は引いているようだった。": "소년은 잠시 동안 페르메르의 말을 씹었고, 그 후 작게 수긍했다. <br> 눈물은 당기는 것 같았다.",
    "「……ねえ、フェルメールさん。<br>　お父さんとお母さんは、今がんばってお仕事してるんだよね？」": "「… … 이봐, 페르메르씨.",
    "「ええ」": "「네」",
    "「じゃあ、やっぱり……ぼくにも勉強、教えてほしい」": "「그럼, 역시…",
    "「だっていっぱい勉強したら、<br>　フェルメールさんみたいな立派なけーえーしゃになれるんでしょ？」": "\"그래도 가득 공부하면, <br>페르메르 씨 같은 훌륭한 네-에-할 수 있을까요?\"",
    "「ぼく、いっぱい勉強して、お金持ちになって……<br>　お母さんとお父さんに、ごはんをいっぱい食べさせてあげるんだ。<br>　コートもたくさん買ってあげるんだ」": "「나, 가득 공부하고, 부자가 되어…",
    "「それで、みんなでずっと一緒にいられるよって、<br>　安心、させてあげたい……」": "「그래서, 모두가 계속 함께 있을 수 있어, <br> 안심, 시켜 주고 싶다…",
    "「……ええ、ええ。<br>　あなたは立派だわ。<br>　きっとご両親も、とっても喜ぶわ」": "「… … 그래, 그래.",
    "「えらいぞ、フランシスカス。<br>　でも、フェルメールは本当に厳しいぞ？<br>　大丈夫か？」": "\"어려워, 프란시스커스.<br> 하지만, 페르메르는 정말 힘들거야?<br> 괜찮아?\"",
    "「も、もう、館長さんたら」": "「모, 이미, 관장님이라면」",
    "「大丈夫だよ！<br>　がんばれるもん！」": "\"괜찮아!<br> 힘내는 것!\"",
    "泣き腫らした目に意志を宿した少年の、新しい小さな決意。<br>それに心温めながら、皆で和やかに笑い合うのだった。": "울부짖은 눈에 의지를 담은 소년의 새로운 작은 결의. 그것에 마음을 따뜻하게 하면서, 모두로 화려하게 웃는 것이었다.",
    "そうして１ヶ月後。<br>執務室へやってきたフェルメールから、<br>例のフランシスカス少年の顛末を聞いた。": "그렇게 한 달 후. <br>집무실에 온 페르메르로부터,<br>예의 프란시스커스 소년의 학말을 들었다.",
    "「そうか。<br>　じゃあ、無事ご両親のところに帰ったんだな」": "「그런가.",
    "「ええ。ご両親の仕事もうまくいってね。<br>　向こうで継続して働ける手筈も整ったから、<br>　改めて一家で引っ越すんですって」": "\"네. 부모님의 일도 잘 가요.<br> 저쪽으로 계속해서 일할 수 있는 손도 갖춰졌으니까,<br> 다시 한번 집으로 이사하겠습니다\"",
    "「うん、よかった。<br>　フランシスカスも喜んでるだろう」": "「응, 좋았다.<br>프란시스커스도 기뻐할 것이다」",
    "「ええ、とても。<br>　あの後もね、変わらず勉強をがんばってたわ」": "\"그래, 너무.<br> 그 뒤에도, 변함없이 공부를 노력하고 있었어\"",
    "「フェルメールみたいな経営者になって、<br>　たくさんおカネを稼ぐんだって？」": "\"페르메르 같은 경영자가 되어, <br> 많이 돈을 벌어도?\"",
    "「もう、館長さんたら。<br>　わたしを守銭奴みたいに」": "\"이제, 관장님이라면.<br> 나를 수전 놈처럼\"",
    "「ハハ、すまんすまん」": "「하하, 미안해」",
    "「……でもね。<br>　あの日、あの子を１日だけ、わたしの子どもにした日ね。<br>　あなたがいてくれて、本当によかった」": "「…",
    "「ん？」": "「응?」",
    "「本当に、わたしがやって欲しかった“お父さん”を、<br>　やってくれたから」": "「정말로, 내가 하고 싶었던“아버지”를,<br> 해 주었으니까」",
    "「そ、そうかな」": "「그, 그럴까」",
    "「わたしのことを庇って、あの子にも寄り添って。<br>　でもちょっと茶化して、空気を和らげてくれて」": "「나를 망설이고, 그 아이에게도 붙잡아.",
    "「厳しく躾けようとしたわたしじゃできないことを、<br>　やってくれたでしょう？」": "「엄격히 붙잡으려고 했던 내가 할 수 없는 것을, <br> 해 주었을까요?」",
    "「そういう両親……夫婦の形。<br>　理想だなって、思ってたの」": "「그런 부모… … 부부의 형태.",
    "「そ、そうか……」": "「그, 그럴까…",
    "ひとりの少年のための“ごっこ”だったとはいえ、<br>フェルメールと夫婦の役割を演じたのだなと、<br>今更その事実が少し気恥ずかしくなってくる。": "한 소년을 위한 “놀이”였다고는 해도, <br>페르메르와 부부의 역할을 맡은 것이다.",
    "「でも、まぁ、なんだ。<br>　今回のことでフェルメールが思った以上に厳しい母親だとわかったな。<br>　怖かったなぁ」": "「하지만, 뭐, 뭐야.<br> 이번 일로 페르메르가 생각했던 것 이상으로 엄격한 어머니라고 알았구나.<br> 무서웠구나」",
    "「まぁひどい！<br>　わたしも今回のことでちゃんと学習したもの。<br>　自分の子には、あそこまで厳しくしないわよ」": "\"뭐 끔찍하다!<br> 내도 이번 일로 제대로 학습한 것.<br> 자신의 아이에게는, 저기까지 엄격하게 하지 않아\"",
    "「ほう」": "「호」",
    "「わたしの……特に父が、厳しい人だったしね」": "「나의… … 특히 아버지가, 어려운 사람이었고」",
    "「子どもの頃からたくさん習い事をして、<br>　厳しいからこそ褒められた時は嬉しくて。<br>　そうやって得たものはたくさんあったけど……」": "「어린 시절부터 많이 배우는 일을 하고,<br> 엄격하기 때문에 칭찬받았을 때는 기쁘고.<br>그렇게 얻은 것은 많이 있었지만…",
    "「フランシスカスが泣くのを見てね。<br>　あぁ、そういえばわたしだって少し寂しかったんだって思い出したの。<br>　我が子には勉強もさせるけど……ちゃんと優しくもするわ」": "「프란시스커스가 울는 것을 봐.",
    "「……そうか」": "「… … 그래」",
    "「だから、ね。<br>　館長さん」": "「그러니까.<br>관장씨」",
    "「あなたとの子どもが生まれたら……<br>　わたし、いい母親になれると思う？」": "「당신과의 아이가 태어나면…",
    "「ンッ！？<br>　んんっ、ああ、そ、え、……ええと！」": "「응!?<br>　응, 아, 그, 에,… … 어!」",
    "茶目っ気たっぷりの顔をしたフェルメールから向けられた、<br>予想以上に真っ直ぐのからかいに、思わずむせてしまう。": "찻잔 가득한 얼굴을 한 페르메르에서 향한, <br>예상 이상으로 곧은 놀림에, 무심코 무시해 버린다.",
    "彼女と築いた幸福な家庭の図が一瞬で頭に浮かぶ。<br>それを慌てて振り払いながら何度か咳払いをする。": "그녀와 쌓아 올린 행복한 가정의 그림이 순식간에 떠오른다. <br> 그것을 당황하고 뿌리치면서 여러 번 기침을 한다.",
    "「ま、まぁ、なんだ。<br>　フェルメールはいい母親になると思うが……」": "「뭐, 뭐, 뭐야. <br>페르메르는 좋은 어머니가 될 거라고 생각하지만…",
    "「教育方針に関しては、事前にちゃんとすり合わせておかないとな！<br>　厳しさに反発した子がグレたりしたら困る」": "「교육 방침에 관해서는, 사전에 제대로 맞추어 두지 않으면 안 된다!",
    "「まぁ！<br>　気をつけるって言ったのに、館長さんたら意地悪ね！」": "「뭐!",
    "「きっと子どもと結託してわたしを悪者にしたりするんだわ。<br>　そんなことしたら、あなたにだけお仕置きしちゃうから。<br>　ふふふっ」": "「반드시 아이와 결탁해 나를 악자로 하거나 하는 거야.",
    "「怖いなぁ」": "「무서워」",
    "照れ隠しのからかいを繰り返す。お互いに。<br>なんとも言えずふわふわした気持ちで笑い合う。お互いに。": "빛나는 숨겨진 놀림을 반복한다. 서로. 뭐라고 말할 수 없고 푹신한 기분으로 웃는다. 서로.",
    "その男女の下心のような、それでいて温かい未来への展望のような。<br>そんな空気を、ふたりで楽しむ。<br>ただしそれができたのは――": "그 남녀의 하심과 같은, 그래서 따뜻한 미래에의 전망과 같은. <br> 그런 공기를 둘이서 즐긴다. 하지만 그렇게 할 수 있었던 것은――",
    "「館長サマ！？<br>　今なんのお話を！？」": "「관장 사마!?<br> 지금 무슨 이야기를!?」",
    "「パ、パルル！」": "「파, 파루루!」",
    "不穏（ただし彼女にとっての）を察知したらしいパルルがすごい勢いで<br>飛び込んでくるまでの、つかの間のひとときだけだった。": "불온(그러나 그녀에게 있어서의)을 인지한 것 같은 파를루가 대단한 기세로 <br> 뛰어들어올 때까지의, 한동안의 한 때뿐이었다."
}