{
    "これも天職かもしれない！": "이것도 천직일지도 모른다!",
    "なんの因果か……というか、因果自体は判明しているのだが、<br>とにかく、あのブグローが正月期間、神社で巫女として働いている。": "무슨 인과인가…",
    "しかも、あのブグローから煩悩が取り払われるという一大事まで起きた。<br>あのブグローから……。": "게다가, 그 부글로로부터 번뇌가 제거될 것이라는 일대사까지 일어났다. <br>그 부글로에서…",
    "無事（？）、元の彼女に戻りはしたのだが……。<br>そんなことがあっただけに、ちゃんと働けているか少し心配になる。": "무사(?), 옛 여자친구에게 돌아가는 건데… <br>그런 일이 있었던 만큼, 제대로 일하고 있는지 조금 걱정이 된다.",
    "そう思い、つい神社まで来てしまった。<br>授与所の方に、巫女服を着て働くブグローの姿が見える。": "그렇게 생각해 드디어 신사까지 왔다. <br>수여소쪽에, 무녀복을 입고 일하는 부그로의 모습이 보인다.",
    "「こちら、恋愛成就のお守りです。<br>　こちらは厄除け、こちらは開運です。<br>　……はい、恋愛成就ですね、どうぞお納めください」": "「이쪽, 연애 성취의 부적입니다.",
    "「お次の方――<br>　はい、では開運のお守りです、どうぞ」": "「다음 분――<br> 네, 그럼 개운의 부적입니다, 아무쪼록」",
    "物陰から様子を窺っている限り、立派に働いているようだ。<br>――と、安心したのも束の間。": "그늘에서 모습을 엿보는 한 훌륭하게 일하는 것 같다. <br>――라고, 안심한 것도 무리의 사이.",
    "「ふぅ……――ふ、ふふふ」": "「후우……――후, 후후후」",
    "参拝客が授与所から途切れたタイミングで、<br>ブグローの目が輝き出すのがわかった。": "참배객이 수여소에서 끊어진 타이밍에 <br>부글로의 눈이 빛나는 것을 알았다.",
    "「ふふふふ、ふ！<br>　お守り目当ての晴れ着美少女の列、列、列！<br>　新年の御来光もかくやの絶景じゃないか！」": "\"후후후후, 후!<br> 부적목표의 맑은 옷 미소녀의 열, 열, 열!<br> 새해의 내래광도 카쿠야의 절경이 아닌가!\"",
    "「はーぁ！　最高！<br>　東方の神様ありがとう！<br>　もうここに住んじゃおっかな！」": "\"하아! 최고!<br> 동방의 하나님 감사합니다!<br> 이제 여기에 살면 괜찮아!\"",
    "自分がお守りを渡していた晴れ着の女性たちを目で追いながら、<br>イキイキとそんなことをのたまっている。": "자신이 부적을 건네고 있던 맑은 옷의 여성들을 눈으로 쫓으면서, <br>이키이키와 그런 일을 쌓고 있다.",
    "……まぁ、完全に普段の彼女に戻っているという意味では安心だな。<br>そろそろ物陰から出て、声をかけることにしよう。": "음, 완전히 평소 그녀에게 돌아가고 있다는 의미에서는 안심이다. <br> 이제 그늘에서 나오고 말을 걸자.",
    "「ブグロー」": "\"부그로\"",
    "「おや？<br>　館長じゃないか。<br>　どうしたんだい、きみもお守りを？」": "\"오야?<br>관장이 아닌가.<br>어떻게 했어, 너도 부적을?\"",
    "「ブグローの様子を見に来ただけだよ。<br>　色々あったからな、なにごともなく働けてるか気になって」": "\"부그로의 모습을 보러 왔을 뿐이야.<br> 여러가지 있었으니까, 아무래도 일할 수 있을까 궁금해\"",
    "「ふむ、それはありがとう。<br>　でも、今のところ特に問題はないよ」": "\"흠, 고마워.",
    "「それどころか、わたしの天職はむしろこれなのではと！<br>　そう思っていたところさ！」": "「그 대신, 내 천직은 오히려 이것이 아니야!<br> 그렇게 생각했던 곳이야!」",
    "「心配してすまん、絶好調だったな」": "「걱정해서 미안, 절호조였어」",
    "そんな話をしていると、授与所の奥から神主が顔を出した。": "그런 이야기를 하고 있으면, 수여소의 안쪽에서 신주가 얼굴을 내밀었다.",
    "「館長さん、ようこそお参りくださいました」": "「관장 씨, 오신 것을 환영합니다.」",
    "「これはどうも、ブグローの煩悩の件ではお世話になりました」": "「이것은 아무래도, 부글로우의 번뇌의 건에서는 신세가 되었습니다」",
    "「ふぉふぉふぉ、彼女のあるべき姿に戻ったようでなによりです」": "「후우후우후아, 그녀가 있어야 할 모습으로 돌아온 것 같아요」",
    "「では、ブグローさん。<br>　館長さんも迎えにいらしたようですし、<br>　本日の業務は終了して結構ですよ」": "「그럼, 부글로우씨.<br>관장씨도 맞이하러 오신 것 같고,<br>오늘의 업무는 종료해 괜찮아요」",
    "「まるで館長がわたしの保護者のような言い草だ……。<br>　でもまぁ、そういうことなら今日はあがらせていただくとしよう」": "「마치 관장이 나의 보호자와 같은 말초다… …",
    "神主はブグローにそう告げると、また奥に戻っていった。": "신주는 부그로에게 그렇게 말하자 다시 안쪽으로 돌아갔다.",
    "「……ということで、ちょっと待っててくれるかい？<br>　他の巫女に引継ぎしてくるから、<br>　その後にその辺で話でもしようじゃないか」": "「…",
    "「館長がせっかく来てくれたんだしね。<br>　お正月特有の神社の空気を、存分に味わっていってほしい」": "「관장이 모처럼 와 주었지.",
    "「決して、わたしがこの晴れ着美少女見放題空間から<br>　帰りたくないせいではないよ」": "\"결코, 내가 이 맑은 옷 미소녀 마음껏 공간에서<br> 돌아가고 싶지 않은 탓이 아니야\"",
    "「言われなきゃそこまで考えないのにな……」": "「말하지 않으면 거기까지 생각하지 않는데…",
    "「よし、館長待たせたね！<br>　向こうの長椅子に座って、晴れ着と美少女とパンツの関係について、<br>　思う存分議論しよう！": "「좋아, 관장 기다리게 했어!",
    "「なんでも、晴れ着の際は履かないらしくて……」": "「뭐든지, 맑은 옷의 때는 신지 않는 것 같아서…",
    "「急に下着の話をねじ込んでこないでくれ」": "「갑자기 속옷의 이야기를 나사로 들어가지 말아줘」",
    "「なにを言ってるんだ、わたしが話す以上はそこにパンツが“在る”。<br>　これは当然の……――と、おや？」": "「무슨 말을 하는 거야, 내가 말하는 이상은 거기에 팬츠가“있다”.<br> 이건 당연한……",
    "「どうした？」": "\"무슨 일이야?\"",
    "「いや……あっち、本殿の裏手に、<br>　少年が何人か向かって行ったのが見えてね」": "「아니…",
    "「む……怪しい様子だったのか？」": "「음… …수상한 모습이었나?」",
    "「うん、挙動不審だった。<br>　周囲を妙にきょろきょろ窺っていたよ。<br>　明らかに人目を避けている」": "「응, 거동 의심이었다.",
    "「期間限定とはいえ、わたしはこの神社の巫女だ。<br>　不穏な気配を放ってはおけないな」": "「기간 한정이라고 해도, 나는 이 신사의 무녀다.",
    "真面目な顔をするブグローと頷き合い、<br>こっそりと少年たちを追うことにする。": "성실한 얼굴을 하는 부글로우와 서로 협동해, <br>몰래 소년들을 쫓기로 한다.",
    "神社の裏手を進んで少年たちが入っていった先は、古びた倉庫だった。": "신사의 뒷편을 진행해 소년들이 들어간 곳은 낡은 창고였다.",
    "「あれは……この神社の蔵だよ。<br>　とはいえ普段から使ってる訳じゃなくて、<br>　神社の人たちも滅多に立ち入らないと聞いた」": "「저것은… … 이 신사의 창고야.",
    "「しかし、そんな場所で彼らはなにを……。<br>　もしかして人目に付くとまずいような、<br>　危ないことでもしようとしてるんじゃないだろうね」": "\"그러나 그런 곳에서 그들은 뭐를……",
    "「罪を犯す側でも、危険に巻き込まれる側でも、<br>　どっちにしろ捨て置けないぞ」": "「죄를 저지르는 쪽이라도, 위험에 휘말리는 쪽이라도, <br> 어딘가에 버려 놓을 수 없어」",
    "「その通りさ。<br>　よし館長、突入しようか……！」": "\"그대로.<br> 요시 관장, 돌입할까……!\"",
    "埃臭い倉庫の片隅に、少年たちが集まっていた。<br>皆、真剣かつ興奮した様子でなにかを覗き込んでいる。": "냄새가 나는 창고의 한 구석에 소년들이 모여 있었다. <br>모두 진지하고 흥분한 모습으로 뭔가를 들여다보고 있다.",
    "「うわ、すっげ……これってありな訳？<br>　市警に捕まんじゃねぇ？」": "「우와, 흠……",
    "「だ、大丈夫だって、このくらい……。<br>　せっかくカネ出したんだぞ、遠慮してたら損するだろ」": "「그, 괜찮다고, 이 정도… …",
    "「――神聖な境内でなにをしてるんだ、きみたち！」": "「――신성한 경내에서 무엇을 하고 있는 거야, 너희들!」",
    "「！？」": "「!?」",
    "倉庫の戸を開け、ブグローと共に突入する。<br>少年たちは飛び上がるほど驚いて、一斉に振り向く。": "창고 문을 열고 부그로와 함께 돌입한다. <br>소년들은 날아갈 만큼 놀라, 일제히 돌아다닌다.",
    "「未来のある若さで、道を踏み外したりしたら――ん？」": "「미래가 있는 젊음으로, 길을 밟거나 하면-―응?」",
    "凛々しくいさめようとする、ブグローの声と動きが止まる。<br>つられて彼女の視線の先を追う。": "늠름하게 말하려 하는 부글로우의 목소리와 움직임이 멈춘다. <br> 붙어 그녀의 시선의 끝을 쫓는다.",
    "少年たちが輪になって囲んでいた場所。<br>そこに置かれていたのは――": "소년들이 고리로 둘러싸인 장소. <br>거기에 놓여 있던 것은--",
    "「そ、それは……」": "「그, 그건…",
    "「……に、逃げろー！」": "「… … 에, 도망라-!」",
    "「巫女に見つかっちまったー！」": "「무녀에게 발견됐다―!」",
    "蜘蛛の子を散らすように大慌てで逃げていく少年たちを、<br>引き止める気にはならなかった。<br>なぜなら、そこにあったのは１冊の『春画本』だったからだ。": "거미의 아이를 흩뜨리듯 대황으로 도망가는 소년들을 <br> 멈추는 신경이 쓰이지 않았다. 왜냐하면 거기에 있던 것은 1권의 『봄화본』이었기 때문이다.",
    "「……なるほど。<br>　仲間の誰かが手に入れた東方製の春画の本を、<br>　ここで隠れて見ていた訳だな」": "「…",
    "「…………」": "「…………」",
    "早合点してしまったが、いかにも青少年らしい行動だ。<br>褒められた話でこそないものの、<br>わざわざ捕まえてお説教をするほどのことではあるまい。": "조합점해 버렸지만, 아무래도 청소년다운 행동이다. 칭찬받은 이야기가 아니지만, 일부러 붙잡고 설교를 할 정도의 것은 아니다.",
    "「……ふぅ、人騒がせな……」": "「… … 후우, 혼잡하지……",
    "ブグローは溜め息をつき、そっと春画本を拾い上げた。": "부글로우는 한숨을 쉬고 살짝 봄 화본을 들었다.",
    "「おまけに、神聖な場にこんなものを忘れていくなんてね。<br>　仕方ない、遺失物扱いとするかな。<br>　神社のほうでどうにかしてくれるだろう」": "\"게다가 신성한 장소에 이런 것을 잊어 가는 건가.",
    "妙に静かで冷静な態度だった。<br>再び煩悩のないブグローに変わってしまったのではないかと、<br>そんなふうに思って一瞬ひやりとしたが――": "묘하게 조용하고 냉정한 태도였다. <br>다시 번뇌가 없는 부그로로 바뀌어 버린 것이 아닐까,<br>그런 식으로 생각해 일순간 혼잡했지만--",
    "「あ、神社に届ける前に、一応発見者として責任を持って、<br>　中身の確認をしないといけないよね」": "「아, 신사에 도착하기 전에, 일단 발견자로서 책임을 지고, <br> 내용의 확인을 하지 않으면 안 되겠지요」",
    "「そろそろ夜になるしなぁ、暗いとチェックも不十分になる！<br>　仕方ない、一旦持ち帰るしかないかなぁ。<br>　いやぁ、働くって大変だねぇ！」": "\"슬슬 밤이 되구나, 어두우면 체크도 불충분해진다!<br> 어쩔 수 없는, 일단 가지고 돌아갈 수밖에 없을까.",
    "ブグローは妙に晴れやかな笑顔で言いながら、<br>その春画本をしっかりと小脇に抱える。": "부글로우는 묘하게 맑은 미소로 말하면서 <br>그 봄 화본을 제대로 겨드랑이에 안는다.",
    "「心配して損したな……」": "「걱정해서 손해봤구나…",
    "「なんだい？」": "「뭐야?」",
    "「なんでもないですよ巫女様」": "\"아무것도 아니에요 무녀님\"",
    "「ならいいけどね？<br>　さて、では帰ろうか、館長！」": "\"그렇다면 괜찮지만?<br> 그럼, 그럼 돌아갈까, 관장!\"",
    "先ほどの少年たちよりよほど興奮を滲ませた面持ちで、<br>ブグローは意気揚々と小屋を出ていくのだった。": "방금전의 소년들보다 훨씬 흥분을 삼킨 표정으로, <br>부글로는 의기양양하게 오두막을 나가는 것이었다.",
    "「……まぁ、異常がないならそれでいいか。<br>　妙にほっとしてる自分もいるしな」": "「…",
    "「……お、おぉ、ぉぉぉ……！<br>　こ、これは少年たちが戸惑うのも無理はないな……！」": "「…",
    "「こんなにモロ見えに……むむっ！<br>　おぉ、ほぉぉぉ……」": "\"이렇게 모로 보이는데......무무!\"",
    "「ああっ……！<br>　かと思えば、このチラリズム！<br>　いやいやこれは……うむ……！」": "「아아…",
    "「あぁっ！<br>　まいったなぁ、まだこんなにページがあるなぁ！<br>　全部確認するのは大変だぁ～！」": "「아아!"
}