{
    "幸運の白い牡牛": "행운의 흰 황소",
    "「ふぅ……これで全部かな。<br>　ひとつひとつは強くなかったけど、<br>　数が多かったから、なかなか手こずったね」": "「후우… … 이것으로 전부일까.<br>하나는 강하지 않았다.",
    "「そ、そうですね。<br>　いつのまにか、もう夜です」": "「그, 그렇네요.<br> 언젠가, 이미 밤입니다」",
    "「長時間お疲れさま。<br>　これで一件落着だな」": "\"장시간 수고하셨습니다.<br> 이걸로 한건 낙착이구나\"",
    "牧場に散らばっていた死の芸術を倒し終えたふたりに、<br>労いの言葉をかける。": "목장에 흩어져 있던 죽음의 예술을 쓰러뜨리고 끝난 두 사람에게 <br>노력의 말을 건다.",
    "「館長もお疲れさま。<br>　牛たちはみんな無事かい？」": "「관장도 수고하셨습니다.<br>소들은 모두 무사하나?」",
    "「あぁ、ふたりが戦っている間に、<br>　すべて牛舎のほうに避難させておいた」": "「아아, 두 사람이 싸우고 있는 사이에, <br> 모두 소고기쪽으로 피난시켜 놓았다」",
    "「す、すごいですね……。<br>　どこでそんな技術を……？」": "「뭐, 대단하네요… ….<br> 어디서 그런 기술을…",
    "「アテネスに戻って館長に就任する前は、<br>　旅の途中で色々な手伝いをしたからな」": "\"아테네스로 돌아와 관장에 취임하기 전에는, <br> 여행 도중에 여러가지 도움을 했으니까\"",
    "「あはは！<br>　きみはたくましいね」": "\"아하하!<br> 키미는 힘들네\"",
    "そんな会話をしていると、戦いを見守っていた唯一の牛、<br>つまり謎の白い牡牛がおずおずとレンブラントに近づいた。": "그런 대화를 하고 있으면, 싸움을 지켜보고 있던 유일한 암소,<br>즉 수수께끼의 흰 황소가 수자와 렘브란트에 접근했다.",
    "「ど、どうかしましたか？」": "\"어떻게 했나요?\"",
    "「………………」": "「………………」",
    "牡牛はお礼を言うように頭をさげて、<br>ぬいぐるみをレンブラントに向けて差し出した。": "황소는 고맙다고 말했듯이 머릿속에 봉제인형을 렘브란트를 향해 내밀었다.",
    "「か、返してくれるんですね」": "「아니, 되돌려주네요」",
    "ほっとしたように言うと、レンブラントは牛のぬいぐるみを受け取った。<br>ぬいぐるみを抱いている姿は、やはり彼女によく似合っている。": "안심한 것처럼 말하자면, 렘브란트는 암소 인형을 받았다. 봉제인형을 안고 있는 모습은 역시 그녀에게 잘 어울린다.",
    "「良かったね、レンブラント」": "\"좋았어요, 렘브란트\"",
    "「こ、好意でもらったものですからね。<br>　大切にするべきでしょう」": "「이, 호의를 받았으니까요.<br> 소중히 해야 할 것입니다」",
    "（それに、ここまで意地になって追いかけた品ですから、<br>　だんだんと愛着も湧いてきました）": "(게다가, 여기까지 의지가 되어 쫓아간 물건이기 때문에, <br>　 점점 애착도 솟아 왔습니다)",
    "ぬいぐるみを抱えたレンブラントを<br>ラファエロとふたりで微笑ましく見ていると、<br>ドタバタと数人の足音が聞こえて来た。": "봉제인형을 품은 렘브란트를 <br>라파엘로와 둘이서 미소 짓고 보고 있으면,<br>도타바타와 몇명의 발소리가 들려왔다.",
    "どうやら、牧場の近くに住んでいる人々が、<br>騒ぎを聞いて様子を見に来たらしい。": "분명히 목장 근처에 사는 사람들이 <br> 소란을 듣고 모습을 보러 온 것 같다.",
    "「死の芸術がみんないなくなっている！<br>　そこにいる方々、いったいなにがあったんですか！？」": "「죽음의 예술이 모두 없어지고 있다!<br> 거기에 있는 분들, 도대체 무엇이 있었습니까!?」",
    "「み、見てみな、あれ！」": "「봐, 봐봐, 저기!」",
    "「あ、あれは、もしやシロウシ様！？<br>　シロウシ様が動いているだって！？」": "\"아, 저것은, 만약이나 시로우시님!?<br>시로우시님이 움직이고 있다고!?\"",
    "やってきた村民たちは、白い牡牛の姿を見てざわつき始める。": "온 촌민들은 흰 황소의 모습을 보고 짙어지기 시작한다.",
    "「どうやら、やっと牡牛の謎が明らかになりそうだね」": "「아무래도, 드디어 황소의 수수께끼가 밝혀질 것 같네」",
    "「は、はい……。<br>　ですがその前に、あ、あたしたちのことを、<br>　説明する必要がありそうですね」": "「네, 네…",
    "「まさか夢幻美術館の方々だったとは……。<br>　この度は私たちの村を救ってくださり、本当にありがとうございます」": "\"설마 몽환 미술관 분들이었다고는…",
    "「騎士様に小さなお子さんに……。<br>　美術館には色んな藝術家がいるんだねぇ」": "「기사님께 어린 아이에게… …",
    "「あ、あたしは子供ではありませんが……。<br>　それはそうと、そろそろ、こ、ここが一体どういう場所か、<br>　教えてくれますか？」": "「아, 저는 아이가 아닙니다만… …",
    "「あ、あと、シロウシ様と呼ばれていた、あの牛のことも……」": "「아, 그리고, 시로우시님이라고 불리고 있던, 그 소도…",
    "レンブラントが尋ねると、村人は頷いて事の経緯を説明してくれる。": "렘브란트가 물으면 마을 사람들은 수긍하고 일의 경위를 설명해준다.",
    "「ここは元々、とても美しい牧場だったんです。<br>　牧場主も立派なお方で、牧場経営を通じて村を豊かにしてくれた……」": "\"여기는 원래, 매우 아름다운 목장이었어요.<br> 목장주도 훌륭한 분으로, 목장 경영을 통해 마을을 풍요롭게 해 주었다…",
    "「そこで村をあげて、牛に感謝するための記念像を作りました。<br>　それがシロウシ様だったんです」": "\"거기서 마을을 들고 소에게 감사하기 위한 기념상을 만들었습니다.",
    "「ちょ、ちょっと待ってください。<br>　じゃあ、あの牡牛はもともと彫像だったっていうんですか？」": "「잠깐, 잠깐 기다려 주세요.",
    "「あぁ、その通りさ。<br>　像を立ててからというもの、村では良いことが立て続けに起きてね。<br>　私たち村民はシロウシ様を日々撫でて、大切に扱ってきた訳さ」": "\"아, 그대로.<br>상을 세우고 나서 하는 것, 마을에서는 좋은 일이 세워 계속 일어나요.<br>우리 촌민은 시로우시님을 날마다 쓰다듬어, 소중히 취급해 온 이유\"",
    "「やはり、この牡牛のまわりでは良いことが起こるんだ。<br>　ぼくたちに良いことが起こったみたいにね」": "「역시, 이 황소의 주위에서는 좋은 일이 일어난다.<br>우들에게 좋은 일이 일어난 것 같네」",
    "「皆で建てた像が、いつのまにか、<br>　幸運をもたらす村の守り神になっていたということだな」": "\"모두로 지은 동상이 언젠가, <br>행운을 가져오는 마을의 수호신이 되어 있었다는 것이다\"",
    "我々の会話に、村民は穏やかに頷く。<br>しかしその表情は、すぐに心痛な面持ちへと変わった。": "우리의 대화에서 마을 사람들은 부드럽게 수긍합니다. 하지만 그 표정은 곧 마음이 아픈 표정으로 바뀌었다.",
    "「しかしつい先日、その牧場主が急に亡くなってしまったんです」": "「그러나 요전에, 그 목장주가 갑자기 죽어 버렸습니다」",
    "「村内は誰が牧場を継ぐかで分裂状態に……。<br>　その間、牧場は管理されず牛たちは放置状態になり、<br>　やがて死の芸術までもが蔓延るようになってしまいました」": "「무라우치는 누가 목장을 잇는지로 분열 상태로…",
    "「私たちは反省して一致団結を決め、<br>　まずは死の芸術をどうにかしようと市警に連絡したのですが……。<br>　後回しにされ続けて、皆でしばらく家に籠っていたのです」": "\"우리는 반성하고 일치 단결을 결정, <br> 우선은 죽음의 예술을 어떻게 든 시경에 연락했습니다만…",
    "「なんということだ……」": "「뭐라고 하는 거야…",
    "アテネス市警は都市部での凶悪犯罪で手一杯という実情がある。<br>牛以外に被害が出ていない農村部からの通報は、<br>優先順位をさげられてしまったのだろう。": "아테네스 시경은 도시부에서의 흉악범죄로 손 가득한 실정이 있다. <br>소 이외에 피해가 나오지 않은 농촌부로부터의 통보는,<br>우선순위를 받게 되어 버렸을 것이다.",
    "「ふむ……それでこの牡牛が、<br>　助けを呼ぶために動き出したっていうところかな？」": "「흠…",
    "「そ、そう考えるしかなさそうですね。<br>　でもどうして、あ、あたしに目をつけたんでしょう」": "「그, 그렇게 생각할 수밖에 없을 것 같네요.<br> 하지만 어째서, 아, 나에게 눈을 돌렸을까요」",
    "「うーん……。<br>　きみが牛のぬいぐるみを大事そうに持っていたから、<br>　牛のことを助けてくれると思った……とか？」": "「으음…",
    "「ど、どれもこれも前例がないのでわかりませんが……。<br>　その可能性は強く否定できないですね」": "「어느, 아무도 이것도 전례가 없기 때문에 모릅니다만… ….<br> 그 가능성은 강하게 부정할 수 없네요」",
    "「はぁ……」": "「하아…",
    "レンブラントはため息をつくと、<br>白い牡牛に近づいて、その体を優しく撫でた。": "렘브란트는 한숨을 내쉬면서, <br>흰색 황소에 접근해, 그 몸을 상냥하게 쓰다듬었다.",
    "「あ、あたしは、<br>　あなたが見込んだほど善良な藝術家ではないのですが……。<br>　まぁ今回は、こういう結果になって良かったですよ」": "「아, 저는, <br> 당신이 전망했을 만큼 선량한 예술가는 아닙니다만… …",
    "いつものように謙遜しながらレンブラントは呟く。<br>すると――": "평소처럼 겸손하면서 렘브란트는 중얼거린다. <br>하면――",
    "「モー！！」": "「모!!」",
    "「あ……牡牛が……！」": "\"아…… 황소가……!\"",
    "レンブラントに撫でられた牡牛は、<br>満足したように鳴くと、ゆっくりと記念像の姿に戻っていった。": "렘브란트에 쓰다듬어진 황소는 <br> 만족스럽게 울리면 천천히 기념상의 모습으로 돌아갔다.",
    "「……なんだか寂しいような気もするね」": "「…",
    "「で、ですが、これが本来の姿……。<br>　村の守り神として、ま、また役割を果たすのでしょう」": "「그래요, 하지만 이것이 본래의 모습… …",
    "レンブラントの言葉を受け、その場にいた皆が、<br>静かに牡牛の像に祈りを捧げたのだった――": "렘브란트의 말을 받고 그 자리에 있던 모두가, <br>조용히 황소의 동상에 기도를 바친 것이었다--",
    "「この度は本当にありがとうございました。<br>　なんとお礼を言えばいいか……」": "「이번은 정말로 감사합니다.<br>무슨 답례를 말하면 좋을까…",
    "「い、いえ……。<br>　こちらこそ、や、宿を用意してくださって、ありがとうございました」": "「네, 아니… …",
    "「悪を討って正義を守るのが聖騎士の使命だからね。<br>　当然のことをしたまでさ」": "「악을 토벌하고 정의를 지키는 것이 성기사의 사명이니까.<br> 당연한 일을 했을 때까지」",
    "「お土産もたくさんありがとうございます。<br>　こんなに農作物をいただけて……美術館の皆も喜びます」": "「기념품도 많이 감사합니다.<br> 이렇게 농작물을 받고… … 미술관의 모두도 기뻐합니다」",
    "村で一泊させてもらった翌朝、帰路に就くことになった。<br>見送りに来てくれた村人たちに、ラファエロは大きく手を振る。": "마을에서 하룻밤 시켜준 다음날 아침, 귀로에 가게 되었다. <br>배송에 온 마을 사람들에게, 라파엘로는 크게 손을 흔든다.",
    "「それじゃあ、またね！<br>　新しい牧場の管理者、ちゃんと立てるようにね！」": "「그럼, 또 말이야!<br>새 목장의 관리자, 제대로 세우도록!」",
    "「はい。<br>　しっかり村民で話し合って、<br>　今度こそ牛たちをきちんと世話できるようにします」": "「네.",
    "ラファエロに続いて歩き始める……が、<br>レンブラントは少し思案したように佇んでいる。<br>何事かと思って見ていると、彼女はシロウシ様の像にそっと近づいて――": "라파엘로에 이어 걷기 시작한다… <br>무엇인가라고 생각하고 보고 있으면, 그녀는 시로우시님의 상에 살짝 가까워져――",
    "「……も、もしまたなにかあったら、<br>　あたしのところまで来ていいですからね」": "「…",
    "（また死の芸術が出たら、<br>　その時はあたしひとりで対処して捕獲させてもらいますが）": "(또 죽음의 예술이 나오면, <br> 그 때는 나 혼자서 대처해 포획시켜 주겠습니다만)",
    "彼女はシロウシ様の像にそっと声をかけ、その頭を撫でるのだった。": "그녀는 시로우시의 동상에 부드럽게 말을 걸어 그 머리를 쓰다듬는 것이었다.",
    "その後、帰路の街道での一幕。": "그 후, 귀로의 가도에서의 한막.",
    "「レンブラント。<br>　そのぬいぐるみ、もう取られないようにね？」": "\"렘브란트.<br> 그 봉제인형, 더 이상 잡히지 않겠지?\"",
    "「は、はい。<br>　でも、あの時は少し油断していただけで――」": "「네, 네.",
    "「ほんとうかい？」": "「정말 궁금해?」",
    "「……えいっ、隙あり！」": "「… … 어, 틈 있어!」",
    "「えぇっ？　あっ、ぬいぐるみが……！<br>　な、なにをするんですかラファエロさん！」": "「에에?? 아, 봉제인형이…",
    "「ふふん、ぼくを追いかけてごらんよレンブラント！<br>　なにか良いことがあるかもよ？」": "\"후훗, 나를 쫓아 봐요 렘브란트!<br> 뭔가 좋은 일이 있을지도?\"",
    "「ま、まったく。<br>　まだまだ若いですね……」": "「뭐, 전혀.<br> 아직 젊네요…",
    "呆れたように言うレンブラントだが、その表情はどこか嬉しそうだ。": "어리석은 것처럼 말하는 렘브란트이지만, 그 표정은 어딘가 기뻐할 것 같다.",
    "このふたりの絆が深まったことが、<br>白い牡牛のもたらしてくれた最大の“良いこと”かもしれない。<br>そんなことを思いながら、よく晴れた街道を歩くのだった。": "이 두 사람의 유대가 깊어진 것이, <br>흰색 황소의 가져온 최대의 “좋은 일”일지도 모른다. 그런 생각을 하면서 맑은 가도를 걷는 것이었다."
}