{
    "見たのならお仕置きを": "본다면 처벌을",
    "「ふぅ……今日も大変だったから、<br>　これくらいの“ご褒美”があってもいいよな」": "「후우…",
    "エグゾティ地区の浮世絵店での“墨消失事件”が解決した日の夜。<br>帰りに密かに購入していた１冊の本を、自室でこっそりと広げる。": "이그조티 지구의 우키요에점에서의 「묵소실 사건」이 해결된 날의 밤. <br>귀가에 비밀리에 구입하고 있던 1권의 책을, 자실에서 몰래 펼친다.",
    "「おぉ、これはすごい！　絡み合いをこんなふうに表現するとは……。<br>　やはり東方の絵画には、独特のエロティシズムがある……」": "「오오, 이것은 대단하다! 얽힌 것을 이런 식으로 표현한다고는… …",
    "『特選浮世絵春画集』と題された画集の中には、<br>めくるめく官能の世界が広がっていた。": "'특선 우키요에 봄 화집'이라는 제목의 화집 중에는 넘기는 관능의 세계가 퍼져 있었다.",
    "噂には聞いていたが、これほど興奮を誘うものだとは……。<br>すぐさま陰茎は膨張し、下着の中で窮屈さを訴える。": "소문은 듣고 있었지만, 이렇게 흥분을 초대하는 것이라고는… <br>바로 음경은 팽창해, 속옷 속에서 거북함을 호소한다.",
    "さっそくズボンをおろすと、怒張した肉棒は解放されて跳ねあがった。<br>と、その時――": "바로 바지를 내리자 분노한 육봉은 해방되어 뛰어올랐다. <br>과 그 때――",
    "「ひ、ひえぇ～っ！？」": "「히, 히에~~!?」",
    "「！？」": "「!?」",
    "部屋のどこからか、聞き覚えのある悲鳴が聞こえた。<br>声がした方向……窓のほうに近づきカーテンをめくると、そこには――": "방의 어느 곳에서나, 듣고 있는 비명이 들렸다. <br>소리가 난 방향......창쪽에 가까워 커튼을 넘기면, 거기에는--",
    "「あ、あの……事件解決のお祝いを兼ねて館長を驚かそうと<br>　隠れていたでやすが……うちはなにも見てないでやす！」": "「아, 저…",
    "隠れていたシズクは、バツが悪そうに項垂れて言い訳する。": "숨어 있던 시즈쿠는, 발이 나쁘다고 항수하고 변명한다.",
    "「一体なにを“見てない”というんだ？」": "\"도대체 무엇을 \"보고 있지 않다\"는 거야?\"",
    "「本を見ながら興奮した館長の、大きくなったおちんちんが、<br>　びっくり箱みたいに飛び出したところでやんす～！」": "「책을 보면서 흥분한 관장의, 커진 오친친이, <br> 놀란 상자처럼 튀어나온 곳에서 하고 있어~!」",
    "「やっぱり見てるじゃないか！」": "「역시 보고 있지 않을까!」",
    "「あぁ～！<br>　ごめんなさいでやす～！」": "\"아~!<br> 미안해요!\"",
    "「本当にどうしようもない悪戯好きだ。<br>　どうやら、お仕置きが必要なようだな」": "\"정말 어쩔 수 없는 악희 좋아한다.<br> 아무래도, 처치가 필요한 것 같구나\"",
    "「お、お仕置きって、どんなのでやすか……？」": "「오, 처치해, 어째서 쉬울까…",
    "そう問うシズクの視線は先ほどから、<br>勃起した陰茎にじっと注がれている。": "그렇게 묻는 시즈크의 시선은 방금전부터,<br>발기한 남근에 가만히 부어지고 있다.",
    "「それはだな……」": "「그건구나…",
    "そうしてシズクをベッドへと連れ、押し倒したのだった――": "그렇게 시즈쿠를 침대로 데리고 밀어 쓰러뜨린 것이었다――",
    "「ひぃぃっ……！<br>　館長のおちんちん、大きすぎるでやすぅ……！」": "「히아아…",
    "手早くシズクの衣服を乱し、両手を掴んで体勢を固定してから、<br>膨張した肉棒を割れ目に添える。": "신속하게 시즈쿠의 의복을 방해하고, 양손을 잡고 자세를 고정하고 나서, <br>팽창한 육봉을 균열에 더한다.",
    "密着の瞬間ぴくりと小さく身を捩らせたシズクは仰向けのまま、<br>おっかなびっくりといった表情を見せていた。": "밀착의 순간 딱 작게 몸을 빗게 한 시즈쿠는 고개를 끄는 채로, <br> 놀라운 깜짝 놀라는 표정을 보이고 있었다.",
    "「別に初めてというわけでもないんだから、<br>　そんなに驚くこともないだろう」": "「별로 처음이라고 하는 것도 아니니까, <br> 그렇게 놀랄 일도 없겠지」",
    "「だって……おちんちん、こんなに正面から見るのは、初めてで……。<br>　こ、こんなのが、うちに入るとは思えないでやすぅ……」": "「그치만…",
    "「うぅ……うちがびっくりさせるはずだったのに……。<br>　館長に、びっくりさせられっぱなしでやすぅ……」": "「으으…",
    "「ならば、もう少し慣れないとな」": "「그렇다면 좀 더 익숙해지지 않으면」",
    "彼女の初々しい反応に高まった劣情を発散するようにして、<br>割れ目に沿って擦りつけるように肉棒を動かす。": "그녀의 탄탄한 반응에 뛰어난 열정을 발산시키게 하고, <br>균열을 따라 문지르도록 육봉을 움직인다.",
    "「んぅっ……んぁぁっ……ひゃぁ……んんぅ……っ！<br>　おちんちんで、うちの敏感なところ、撫でられてるでやすぅ」": "「응아… … 응아아…",
    "「硬くて、熱いのを使って、なでなでされるの、気持ちよくて……。<br>　んぁぁ……んっ……んんぅ……だんだん、ぬるぬるしてきたでやすぅ」": "「딱딱하고, 뜨거운 것을 사용해, 쓰다듬어지는 것, 기분 좋고…….<br>、응…",
    "ぎゅっと握った両手を身体の支えにして、<br>肉棒の先端から根元へと、大きなストロークで何度も動く。": "꽉 잡은 양손을 신체의 지지로 하고, <br>육봉의 끝에서 근원으로, 큰 스트로크로 몇번이나 움직인다.",
    "そうしているうち、次第に秘所は愛液を湛え、<br>くちゅくちゅと淫らな水温を立て始めた。": "그렇게 하고 있는 가운데 점차 비소는 애액을 빚어, <br>쿠츄쿠츄와 음란한 수온을 세우기 시작했다.",
    "「んんっ……んっ……はぁ……んはぁ……っ……！<br>　か、かんちょう……おちんちん、こすりつけるだけでやすか……？」": "「응응……응……하아…",
    "「うちの中……もうたっぷり濡れてるから……大丈夫でやすよ？」": "「우리 중… … 이제 충분히 젖어 있으니까…",
    "すっかり欲情したシズクは、そんな疑問を吐息まじりに口にする。<br>普段の溌溂とした姿とは異なるその様子に下半身は悶えるが――": "완전히 욕정한 시즈쿠는 그런 의문을 한숨 쑥스럽게 말한다. <br>평상시의 溌溂로 한 모습과는 다른 그 모습에 하반신은 괴롭지만--",
    "「これはあくまでお仕置きだからな。<br>　そう簡単に挿れるわけにはいかない」": "\"이것은 어디까지나 처치이니까.<br>그렇게 간단하게 꽂을 수는 없다\"",
    "「んぅ……そんなぁ……んんっ……んんぅぅぅ……。<br>　じゃあ、どうすればいいでやすかぁ……？」": "「응아……그런… …응응…",
    "焦らすように答えると、<br>シズクは切なさに満ちた表情を浮かべ呻き声を漏らす。": "초조하게 대답하면, <br>시즈쿠는 애절함이 가득한 표정을 띄우고 쉰 소리를 흘린다.",
    "「シズクは探偵に憧れているんだろう？<br>　ならば、自分で考えることだ」": "「시즈쿠는 탐정에 동경하고 있을까?<br>이라면, 스스로 생각하는 것이다」",
    "「んっ……んぁぁっ……そんなこと、言われてもぉ……。<br>　こんなふうに、されながら、考えられないでやすぅ……」": "「응… … 응아아…",
    "「んっ……んんぁぁっ……んっ……んんはぁ……っ！<br>　はぁっはっ……んんんぅ……ヒントをくださいでやす～」": "「응… … 응아아… … 응…",
    "「ヒントか……。<br>　自分がどうしたいのか、しっかり考えることだな」": "「힌트인가… …",
    "何度も擦りつけているうち、自分自身も我慢できなくなってきた。<br>そう感じながら、ほとんど答えに近いヒントを出す。": "몇번이나 문지르고 있는 가운데, 자신도 참을 수 없게 되어 왔다. <br>그렇게 느끼면서, 거의 대답에 가까운 힌트를 낸다.",
    "「あっ……あぁっ……うち、わかったでやすっ……！<br>　きっと、素直に、おねだりすればいいんでやすね……っ！」": "「아… … 아아…",
    "「い、挿れて……ほしいでやすぅ……っ！<br>　館長の、おっきくて硬いおちんちん、挿れてくださいでやす……っ！」": "「네, 꽂아…",
    "「名推理だっ！」": "「명추리다!」",
    "我慢に我慢を重ねたシズクの心からの懇願を受け、<br>大きく頷いて腰を引く。そして――": "참아 참을 거듭한 시즈쿠의 진심으로 간청을 받고 <br> 크게 끄덕여 허리를 당긴다. 그리고――",
    "「ひゃぁっ……入り口、ぴた……って押し当てられて……。<br>　大きいの、うちに、入ってくるでやすぅ……！」": "「흠……입구, 피타……",
    "「ひゃっ……あっ…………んんぁああああああぁぁぁっっ……！」": "「헉……아…",
    "ぐっと腰を突き出し、男性器を根元まで一息に突き入れる。<br>挿入の衝撃にシズクは大きく嬌声をあげ、びくびくと全身を震わせた。": "훨씬 허리를 내밀고 남성기를 뿌리까지 한숨에 밀어 넣는다. <br>삽입의 충격에 시즈쿠는 크게 소리를 지르고, 깜짝 놀라게 되면 전신을 떨게 했다.",
    "「ひゃっ……あっあぁっ……んんぅっ……くっ、はぁぁぁ……。<br>　ふといの、一気に入って来たでやすぅぅ……」": "\"흠……아아아…",
    "「おちんちんで、くにくにされながら、いっぱい待ってたぶん、<br>　とっても気持ちいいでやすぅ……くっ、ふぁっ……あ、あぁ……っ」": "「저기, 어려워지면서, 가득 기다리고 어쩌면,<br> 매우 기분 좋게 쉬워…",
    "よく濡れた蜜壺が肉棒でぎっちりと満たされた途端、<br>膣口からは愛液が溢れ、じゅわりという感覚が接合部に広がる。": "잘 젖은 꿀 항아리가 육봉으로 가득 채워진 순간, \\ 질 입에서 애액이 넘쳐, 주유리라는 감각이 접합부에 퍼진다.",
    "狭い膣内は更なる快楽を求めるように、ぐねぐねと淫らに蠕動し、<br>肉棒を包み込んでいる――想像以上の刺激だ。": "좁은 질내는 한층 더 쾌락을 요구하도록, 굴곡과 음란하게 연동해, <br>육봉을 감싸고 있다--상상 이상의 자극이다.",
    "「あはぁ……っはぁ……おちんちん、すごく大きくて、<br>　みっちりしてるから、少し震えただけでもわかるでやす……」": "「아하아… … 하하아…",
    "「こんなのに、たくさん動かれたら、うち……<br>　どうなっちゃうんでやすかねぇ……んはぁ……はぁ……っはぁ……」": "「이런데, 많이 움직이면, 가운데…",
    "ますます湿り気を帯びるシズクの声をうわの空で聞きながら、<br>少しでも動いたら射精してしまうほどの締め付け具合に戸惑う。": "점점 습기찬 시즈쿠의 목소리를 와우 하늘에서 들으면서, <br>조금이라도 움직이면 사정해 버릴 정도의 조임 상태에 당황한다.",
    "此岸にとどまろうとするかのようにシズクの両手首を掴み、<br>一旦呼吸を整えることに注力していると――": "이치안에 머무르려고 하는 것처럼 시즈쿠의 양손목을 잡고, <br>일단 호흡을 정돈하는 것에 주력하고 있으면--",
    "「館長……聞こえてるでやすか……？<br>　もしかして、う、動いてくれないでやすか……？」": "「관장…",
    "「えっと……これはお仕置きだからな……」": "「엣… … 이것은 처벌이니까…",
    "性急な懇願に苦笑しつつも、なんとかそう言って余裕のなさを誤魔化す。": "성급한 간청에 쓴웃음을 하면서도 어떻게든 그렇게 말해 여유가 없는 것을 오마화한다.",
    "「うぅ～……酷いでやすよぉ……こんなに良いところでお預けなんて、<br>　むごいお仕置きでやすぅ……んはぁ……はぁ……ぁはぁ……」　": "「으으~… …",
    "「動いて欲しいなら、もう一度きちんとおねだりするんだ」": "「움직이고 싶다면, 다시 한번 제대로 하는 것」",
    "射精感をなだめながらそう伝えると、<br>シズクの声音は待ってましたとばかりにはしゃいだものとなった。": "사정감을 달래면서 그렇게 전하자, <br> 시즈크의 소리는 기다리고 있었다고 뿐만 아니라 얕은 것이 되었다.",
    "「やったでやすぅ……動いて……動いてほしいでやすぅ……！<br>　館長のおちんちんで、めちゃくちゃに突いてほしいでやすぅ……！」": "\"그래서 쉬워…… 움직여…",
    "普段のシズクの、ひたすらに楽しさを求める無邪気さが、<br>ひたすら快楽を求める今の率直さと重なり、興奮の熱はふたたび増す。": "평소의 시즈쿠의 오로지 즐거움을 추구하는 순진함이, <br> 오로지 쾌락을 요구하는 지금의 솔직함과 겹쳐져, 흥분의 열은 다시 한번 늘어난다.",
    "ならば、こちらも快楽を貪らせてもらおう――そう覚悟を決め、<br>いったん肉棒を先端が出るほどまで引いた。そして――": "그렇다면, 이쪽도 쾌락을 탐험하자――그렇게 각오를 결정해, 일단 육봉을 끝이 나올 정도까지 당겼다. 그리고――",
    "「んひゃああっ……んあっ……あっ……あっ……んああぁぁっ……！<br>　あぁっ……んあっ……あっ……ひゃうぅぅぅんっ……！」": "「응히아아……응아……아……아…",
    "「おちんちんっ、やっぱり、動いたほうが気持ちいいでやすぅ……！<br>　んはぁぁっ……んんっんっんっ……はぁ、あっあっ……んはぁぁっ！」": "「저기, 역시, 움직이는 편이 기분 좋게 쉬워……!",
    "ゆっくりと、しかし力強く、膣内の最奥めがけて肉棒を突き入れる。<br>同時に、ほぐれながらも引き締まる繊細な膣道の感触が竿を包んだ。": "천천히, 그러나 힘차게, 질내의 가장 안쪽이 뻗어 육봉을 밀어넣는다. 동시에, 풀리면서도 긴장되는 섬세한 질도의 감촉이 장대를 감쌌다.",
    "亀頭をしっかりと奥に到達させ、ねっとりとした密着を味わってから、<br>腰を引いて、さらにまた腰を突き出してを繰り返す。": "귀두를 확실히 안쪽에 도달시켜, 촉촉한 밀착을 맛본 후, <br>허리를 당겨, 한층 더 또 허리를 돌출해를 반복한다.",
    "陰茎から響き、頭頂や爪先まで届くような快感を得ながら、<br>ひたすらに腰を動かした。": "남근에서 울려, 정수리나 발끝까지 닿는 쾌감을 얻으면서 <br> 오로지 허리를 움직였다.",
    "「ひゃあんっ……あっ……あっあっ……んくぅぅ……っっっ！<br>　館長……とっても、きもちいいでやすぅ……」": "「힝탓……아……아아…",
    "「さっきまで目の前にあった、ゴツゴツしたのが、今、うちの奥、<br>　ぐりゅぐりゅしてるって思うと、余計にドキドキするでやすぅ……」": "「아까 눈앞에 있던, 끈질긴 것이, 지금, 우리 안쪽,<br>ㅀㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ」",
    "シズクは嬌声を部屋に響かせて、とても良い反応を見せてくれる。": "시즈쿠는 소리를 방에 울려주고 아주 좋은 반응을 보여준다.",
    "その痴態に更なる興奮を覚えながら、<br>あえてぐちゅぐちゅと音を立てるようにして抽送を繰り返した。": "그 치태에 한층 더 흥분을 기억하면서, <br>굳이 구추구추와 소리를 내도록(듯이) 해 추첨을 반복했다.",
    "「ひゃんっ……んんぅ……うちと館長とのあいだで、<br>　いやらしい音が鳴ってるでやすぅ……んぁっ……あはぁ……」": "「흠… … 응…",
    "「おちんちんと、シズクのおまんこが擦れる音だ」": "\"저기, 시즈쿠의 오만코가 문지르는 소리다\"",
    "「んあっ……うちの、おまんこ……いっぱい撫でられて、<br>　あっ、あっ、んぁ、あぁっ……きもちいっ……でやすぅ……っ！」": "「응아……우리, 오만코…",
    "ぎちぎちと肉棒を満遍なく締め付けるシズクの膣内は狭く熱く、<br>絶え間のない快楽を与えてくれる。": "기치기치와 육봉을 편하게 조이는 시즈크의 질내는 좁고 뜨겁고, 끊임없는 쾌락을 준다.",
    "恍惚としたシズクの声もまた劣情を誘い、<br>加速度的に再び射精欲が高まっていくのを感じるが……。": "황홀한 시즈쿠의 목소리도 열정을 초대해, <br>가속적으로 다시 사정욕이 높아지는 것을 느끼지만…",
    "自慰行為を見られた上に先に射精までしてしまったら<br>館長として立つ瀬がない……そんなことを考えていた矢先――": "자위 행위를 볼 수 있었던 위에 먼저 사정까지 해 버리면<br>관장으로서 서는 세가 없다…",
    "「かんちょう、お願いでやす……もっと、もっとほしいでやすぅ……っ！<br>　もっと激しく、うちのおまんこの中、動いてほしいで……やすぅっ！」": "「칸쵸, 부탁으로 쉬워…",
    "どこまでもおねだり上手なシズクの言葉が耳に触れ、たまらなくなる。": "어디까지나 수줍어하고 능숙한 시즈쿠의 말이 귀에 접해, 참을 수 없게 된다.",
    "みっともないだとか、情けないだとか、そんなことはどうでもいい。<br>そうして本能のまま、ぐっと腕を掴む手と腰に力を入れ直した――": "확실히 없다든가, 한심하다든가, 그런 것은 아무래도 좋다. <br>그래서 본능 그대로, 푹 팔을 잡는 손과 허리에 힘을 다시 넣었다--",
    "「んああああーっ！　あっ、あっ、あぁっ……！　ひゃあんぁぁっ！<br>　本気で、突いてもらうの、すごいでやすうぅぅぅっ……！」": "「응아아아아앗! 아, 아, 아아…",
    "「んあぁっ……あっあっ……んふあぁぁぁっ！<br>　おちんちん、奥の奥まで入ってきて……」": "「응아아아아아아아아아아아…",
    "「おちんちんで、からだ、浮いちゃいそうでやんすぅぅ……！<br>　あんっ、あんっ、あぁんっ……ひゃあぁっ……！　んんあぁぁ……」": "「저기, 몸, 떠오르는 것 같고 옳아……!",
    "激しく強く肉棒を突き入れ、最大のストロークで膣内を往復した。<br>一突きごとにシズクは嬌声を響かせ、膣内のうねりも激しさを増す。": "격렬하게 강하게 육봉을 밀어넣어 최대의 스트로크로 질내를 왕복했다. \\ n 한 찌르기마다 시즈쿠는 소리를 울려 질 안의 파도도 격렬함을 늘린다.",
    "ぴったりと狭い膣内に収まった肉棒と膣襞との摩擦は<br>凄まじい快感をもたらし、絶頂が遠くないことを予感させた。": "딱 좁은 질 안에 들어간 육봉과 질 주머니와의 마찰은 <br>굉장한 쾌감을 가져, 절정이 멀지 않다는 것을 예감시켰다.",
    "「ひゃぁっ……かんちょう……きもひ……いいれやすぅ……。<br>　んあぁっ、あんっ、あんっ……あぁぁんっ！」": "「흠… … 칸쵸… … 기모히…",
    "「きもち、よすぎて……もう、おちんちんのことしか、<br>　かんがえられないでやすぅぅ……んんっ……あんっ、ああぁっ！」": "「기모치, 너무 좋고…",
    "シズクは快楽の奔流に翻弄されるがままに、<br>口から涎を垂らしてだらしなく喘いでいる。": "시즈쿠는 쾌락의 분류에 농락당한 채로, <br>입에서 눈물을 흘리며 망설이지 않고 헐떡이고 있다.",
    "快感を全身で受け入れるその痴態に、<br>射精欲がもはや限界に達した、その時――": "쾌감을 전신으로 받아들이는 그 치태에,<br>사정욕이 더 이상 한계에 도달한, 그 때――",
    "「ひぁ、あっ！？　らめっ……イクッ！？<br>　イッひゃうでやすぅ……あ、あっ……あぁ……っ！」": "「히아, 아!? 라메…… 이쿳!?",
    "シズクもまた限界らしい。慌てる彼女の声を耳にすると同時に、<br>白濁の奔流が陰嚢から肉棒を駆け抜けるのを感じ――": "시즈쿠도 또 한계다. 당황하는 그녀의 목소리를 듣는 동시에, <br>백탁의 분류가 음낭으로부터 육봉을 달려가는 것을 느끼고――",
    "目も眩むような快楽の中、絶頂に達して激しくのたうつ膣襞を<br>掻きわけながら、最後の一突きを繰り出し、吐精する。": "눈도 눈부시게 하는 쾌락 속, 절정에 이르고 격렬한 타우츠 질 주름을 긁어내면서, 마지막 후비는 물건을 꺼내 토정한다.",
    "勢い余った男根は精を発しながらシズクの膣から飛び出し、<br>彼女の腹や胸、さらには顔までをも白いもので汚した。": "기세가 난 남근은 정을 발하면서 시즈쿠의 질에서 튀어나와, <br>그녀의 배와 가슴, 심지어 얼굴까지도 흰색으로 더러웠다.",
    "「んはぁ……はぁ……はぁ……きもちよかったでやんすぅ……」": "「응하아… … 하아… … 하아…",
    "「はぁ……でも館長、<br>　随分とまた、たくさん出してくれたでやすねぇ……」": "「하아…",
    "精液に濡れて輝く淫らな肢体に目を奪われていたのも束の間、<br>呆然と呼吸を乱すシズクの声に、ふと我に返った。": "정액에 젖어 빛나는 음란한 지체에 눈을 빼앗기고 있던 것도 무리의 사이, n연연히 호흡을 방해하는 시즈크의 목소리에 문득 내게 돌아왔다.",
    "「自分でもびっくりだ……。<br>　申し訳ない、顔まで汚してしまった」": "「스스로도 놀랍다…",
    "「それは……お仕置きだからしょうがないでやす」": "「그건…",
    "「それに、うちに興奮してこんなに出してくれたんだと思うと、<br>　嫌じゃなくて……嬉しいでやんす♪」": "「게다가, 집에 흥분해서 이렇게 내줬다고 생각하면, <br>　싫지 않아서…",
    "シズクは満足げに微笑む。だがよく考えると、<br>彼女が勝手に部屋に入っていたことはうやむやになったような……。": "시즈쿠는 만족스럽게 웃는다. 하지만 잘 생각하면, <br>그녀가 마음대로 방에 들어가 있던 것은 부끄러워진 것 같은…….",
    "「こんなお仕置きなら、いくらでも大歓迎でやすよ♪」": "「이런 처치라면, 얼마든지 대환영으로 쉬워♪」",
    "しかし、まぐわいのあとの幸福感の中、彼女の笑顔を見ていると、<br>悪戯されるのも悪くないか、と思えてしまうのだった。": "하지만 참을성이 있는 뒤의 행복감 속에서 그녀의 미소를 보고 있으면<br>악당되는 것도 나쁘지 않을까, 라고 생각해 버리는 것이었다."
}