{
    "次のステップへ": "다음 단계로",
    "その日は、ドナテッロとの雑談が盛り上がり、<br>気づけば夜遅くまで話し込んでいた。": "그 날은 도나텔로와의 잡담이 고조되고, <br> 눈치채면 밤늦게까지 말을 걸었다.",
    "こうしていると、以前ドナテッロと交わった夜を思い出す。<br>あの時もドナテッロの部屋でこんなふうに話していたな……。": "이렇게 하면 이전에 도나텔로와 만난 밤을 떠올린다. 그때도 도나텔로의 방에서 이런 식으로 이야기하고 있었구나…",
    "「館長くん。聞いてるー？」": "「관장군. 듣고 있는ー?」",
    "「ん……いや、悪い。少し考え事をしていた。<br>　もう一度言ってもらえるか？」": "「응… … 아니, 나쁘다. 조금 생각을 하고 있었다.",
    "「エッチしよ？　館長くん」": "「에치하자? 관장군」",
    "「…………え？」": "「…………에?」",
    "「え、じゃなくてエッチ。性行為。今度は聞こえたよね？」": "「에, 아니고 에치. 성행위. 이번은 들렸지?」",
    "「いや、明らかにそんな話の流れじゃなかっただろう。<br>　確か最近の彫刻作品の流行について……」": "「아니, 분명 그런 이야기의 흐름이 아니었을 것이다.<br>확실히 최근 조각 작품의 유행에 대해…",
    "「むう～……館長くんはしたくないの？<br>　あたしはしたいよ。初めてした時以来だし」": "「무우~… … 관장군은 하고 싶지 않아?",
    "不満げに頬を膨らませて、ドナテッロはこちらを睨んでくる。": "불만에 뺨을 부풀려, 도나텔로는 이쪽을 노려본다.",
    "「館長くんが言ってくれるの、待ってたんだけど。<br>　待ってるだけじゃダメだと思って、これでも勇気出したんだよ？<br>　あたしだって、ほんとは恥ずかしいのに……」": "「관장군이 말해주는 거, 기다리고 있었는데.<br> 기다리고 있을 뿐이라면 안 된다고 생각하고, 이래도 용기 냈어?<br> 나도, 정말 부끄러운데…",
    "「いや……すまない。もちろん、したい気持ちはある。<br>　だが節度も保たないと、体が目当てみたいに思われそうで……」": "「아니… … 미안하다. 물론, 하고 싶은 기분은 있다.",
    "「あたしはそんなこと思わないよ。<br>　館長くんに求めてもらえたら嬉しいもん。<br>　……だから、遠慮なく気持ちをぶつけてほしいな」": "「나는 그런 생각 하지 않아.",
    "「館長くんの、エッチな気持ち……。<br>　あたしの体で全部受け止めるから、ちょうだい？」": "「관장군의, 야한 기분… …",
    "甘く誘う言葉に、衝動をかき立てられる。<br>ドナテッロの柔らかな体を抱いて、ベッドに押し倒した。": "달콤하게 초대하는 말에 충동을 일으킨다. <br>도나텔로의 부드러운 몸을 안고, 침대에 넘어뜨렸다.",
    "「ん……ふふっ。<br>　男の人に押し倒されるのって、こんな感じなんだ」": "「응… … 후훗.",
    "前回は自分が上の体勢だったからか、<br>ドナテッロは新鮮な体験を楽しむように呟く。": "전회는 자신이 위의 자세였기 때문인가,<br>도나텔로는 신선한 체험을 즐기도록 중얼거린다.",
    "「自分より大きな体に、上からのしかかられて。<br>　逃げられないって感じがドキドキする……」": "「자신보다 큰 몸에, 위로부터의 밖으로 찢어져.<br> 도망갈 수 없다고 느낌이 두근두근한다…",
    "「逃げたいのか？」": "「도망치고 싶은 것인가?」",
    "「ううん、まさか。その逆だよ。<br>　館長くんになら、全部委ねてもいい……」": "「응, 설마. 그 반대야.<br>관장군이라면, 전부 맡겨도 좋다…",
    "「そう思える人がいる、ってことが嬉しいの。<br>　……あたしを、好きなようにして。館長くん……」": "「그렇게 생각하는 사람이 있다, 라는 것이 기쁘다.<br>… … 나를, 좋아하게 하고. 관장군…",
    "大胆な発言をしながらも、ドナテッロの声色には珍しく固さがあった。": "대담한 발언을 하면서도 도나텔로의 성색에는 드물게 딱딱함이 있었다.",
    "慣れない誘い方で、さすがに少し緊張しているのだろう。<br>その初々しさがまたかわいらしくもある。": "익숙하지 않은 권유 방법으로, 과연 조금 긴장하고 있을 것이다. <br>그 독창성이 또 귀엽게도 있다.",
    "「もう濡れてるから……挿れていいよ？」": "「벌써 젖어 있으니까…",
    "ドナテッロの言葉は本当だった。<br>よほど期待していたのか、秘部は既にしっとりと濡れている。": "도나텔로의 말은 사실이었다. <br>정말 기대하고 있었는지, 비부는 이미 촉촉하게 젖고 있다.",
    "これ以上焦らすのはかわいそうだし、こちらも我慢ができない。<br>誘われるままに、ゆっくりと腰を突き出していく。": "더 이상 태우는 것은 귀엽고, 이쪽도 참을 수 없다. <br> 초대받는 채로, 천천히 허리를 돌출해 간다.",
    "「んんっ……！」": "\"응......!\"",
    "ドナテッロの濡れた膣内は、すんなりと肉棒を受け入れる。<br>スムーズな結合に、ドナテッロ自身も驚いているようだった。": "도나텔로의 젖은 질내는, 순조롭게 육봉을 받아들인다. <br>부드러운 결합에 도나텔로 자신도 놀란 것 같았다.",
    "「ふ、うっ……なに、これ……。<br>　この前と、全然、違う……」": "「후, 흠… … 뭐, 이것… …",
    "「痛むのか？」": "「아프는 것인가?」",
    "「違うの。……全然痛くない。<br>　２回目なのに、もう馴染んじゃったみたい……」": "「다른 거야…",
    "「前にした時は、最初の方は痛かったのに。<br>　今は、なんだか……んんっ。気持ちいいの……」": "「전에 했을 때는, 최초의 쪽은 아팠는데.<br> 지금은, 왠지… … 응. 기분 좋은 것…",
    "きょとんとしながらも、無意識にやっているのか、<br>ドナテッロは膣襞をゆるゆると蠢かせて竿を刺激してくる。": "꾸준히 하면서도 무의식적으로 하고 있는 것인지, <br>도나텔로는 질 주름을 느슨하게 풀어주고 장대를 자극해 온다.",
    "早くも性交に慣れた順応性の高さと、膣内の刺激に、<br>こちらもだんだんと興奮してきた。": "빨리도 성교에 익숙한 순응성의 높이와, 질내의 자극에,<br>이쪽도 점점 흥분해 왔다.",
    "「館長くん……動いていいよ？<br>　ほんとに痛くないから、遠慮しないで……ね？」": "「관장군… … 움직여도 괜찮아?",
    "「……ドナテッロには何でもお見通しだな。<br>　わかった、まずはゆっくり……」": "「…",
    "「うん。お願い……」": "「응. 부탁…",
    "「はうっ……あっ、ん、はぁっ……」": "「하우… … 아, 응, 하아…",
    "緩やかな抽送に、ドナテッロが吐息交じりの声を漏らす。": "완만한 ​​추송에 도나텔로가 한숨 붐비는 소리를 낸다.",
    "「館長、くん……っ。あたしの中に、出たり、入ったり……。<br>　初めての時より、はっきり、わかるよぉ……」": "「관장, 군…",
    "「館長くんの、おちんちんの形っ……。<br>　ぬちゅぬちゅって、おまんこの中、擦ってきて……」": "「관장군의, 오친친의 모양…",
    "「ひゃうっ！　あの時と、違うところ、擦れて……！<br>　おちんちん、気持ちいい……すごくいいの……っ」": "「흠! 그 때와, 다른 곳, 문질러서…",
    "快感を自己申告しながら、しおらしく体をくねらせるドナテッロ。<br>いつもの活発な彼女とはまるで別人だが、それもまたかわいらしい。": "쾌감을 자기 신고하면서, 시끄럽게 몸을 비틀거리는 도나텔로. <br> 평소의 활발한 그녀와는 마치 다른 사람이지만, 그것도 또 귀엽다.",
    "「っ！　か、かわいらしい、って……」": "「으!, 귀엽다, 라고…",
    "思ったことが口に出ていたらしい。<br>それを聞いたドナテッロが赤面するのを見て、少し悪戯心が湧いた。": "생각한 것이 입에 나온 것 같다. <br>그것을 들었던 도나텔로가 적면하는 것을 보고, 조금 악한 마음이 솟았다.",
    "「ドナテッロが気持ちよくなっているところ、すごくかわいいぞ。<br>　そんな反応を見せられたら、ますます好きになりそうだ」": "「도나텔로가 기분 좋아지고 있는 곳, 몹시 귀엽다.<br> 그런 반응을 보이면, 점점 좋아하게 될 것 같다」",
    "「あ、あうぅ……そういうこと言うの、反則だよぉ……。<br>　あたし、まだ余裕ないのに……」": "「아, 맞아…",
    "「恥ずかしがるところもかわいい」": "\"부끄러워하는 곳도 귀엽다\"",
    "本心からの発言なので仕方ない。<br>と同時に、ドナテッロの恥じらうさまを見たいがゆえの発言でもある。": "본심으로부터의 발언이므로 어쩔 수 없다. <br>과 동시에, 도나텔로의 부끄러움을 보고 싶지만 따라서 발언이기도 하다.",
    "「やぁっ……うぅ、館長くんのばかぁ……」": "「야아… … 으으, 관장군의 바보…",
    "ジト目で睨まれてしまった。<br>そういう反応もかわいいが、そろそろ口に出すのは控えておこう。": "지토 눈으로 노려 버렸다. <br>그런 반응도 귀엽지만, 슬슬 입에 내는 것은 삼가해 두자.",
    "今度は、緩やかなまま続けていた腰の動きを変えて、<br>ドナテッロの弱いポイントを探すようにかき回してみる。": "이번은 완만한 채 계속하고 있던 허리의 움직임을 바꾸고, <br>도나텔로의 약한 포인트를 찾도록 휘감아 본다.",
    "「あ、んっ……はふっ……ひ、にゃうっ！？」": "「아, 응… … 는 훗…",
    "ドナテッロの声が上ずった瞬間を見逃さず、<br>同じところが集中的に擦れるように腰を使っていく。": "도나텔로의 목소리가 올라간 순간을 놓치지 않고, <br> 같은 곳이 집중적으로 긁히도록 허리를 사용해 간다.",
    "「や、ぁぁっ……！　館長く、んっ、そこ、だめっ……！<br>　あっ、あふっ、ん、ひううっ！」": "「야, 아아아…",
    "「あたしの、弱い、ところ……おちんちんが、ごりっ、て……！<br>　自分でも知らないのに、館長くんに、見つけられてっ……」": "「나의, 약한, 곳…",
    "「あっ、あぁぁっ、んぅっ、くううっ！　変な声、出ちゃうっ……。<br>　腰もっ、勝手に、動いちゃうの……っ」": "\"아, 아아아, 응, 쿠우우! 웃긴 목소리, 나가버려…….",
    "快感への反応を抑えきれずにいるドナテッロの様子に、<br>更にこちらの気持ちは昂り、行為が自然と激しさを増していく。": "쾌감에 대한 반응을 억제하지 못하고 있는 도나텔로의 모습에, <br>또한 이쪽의 기분은 떠돌아, 행위가 자연과 격렬함을 늘려 간다.",
    "「ふにゃああっ！　あっ、んっくっ、ひああっ！<br>　激し、いっ、よぉ！　館長、くんっ！」": "「후냐아아! 아, 푹, 히아아!",
    "「こ、れっ、気持ち、よすぎてっ！　だめ、だめぇぇ……！<br>　あっ、あっ、やぁっ、ああぁんっ！」": "「이, 어, 기분, 너무 좋았어! 안돼, 안돼…",
    "騎乗位と違って、自分で快感をコントロールできないためか、<br>ドナテッロは腰をくねらせて逃れようとする。": "카우걸과 달리, 스스로 쾌감을 컨트롤할 수 없기 때문인지,<br>도나텔로는 허리를 뒤집어 놓치려고 한다.",
    "「ん……っ、ぁあっっ！　こ、これってぇ……こんなぁ……っ」": "「응…",
    "けれど、逃がさぬよう腰を強く突き出すことで、<br>しっかりと快感をドナテッロに送り込んでやる。": "하지만, 놓치지 않도록 허리를 강하게 밀어내는 것으로,<br>확실히 쾌감을 도나텔로에 보내 준다.",
    "「んひぅううっ！　あっ、あ、あぁぁっ、んはぁぁっ！<br>　弱いとこ、ばっかり、ふああっ！」": "「응히우우! 아, 아, 아아아, 응은 아아아!<br> 약한 사촌, 뿐, 후아아!",
    "「ひゃううっ！　ん、はうっ、ああっ、やぁっ！<br>　ご、強引に、されるの、気持ちいい、よぉ……！」": "「흠 흠!　응, 흠, 아아, 안녕!<br>　고, 억지로, 되는거야, 기분이 좋아, 야…",
    "「館長くん、いつも、優しいから……んんっ！<br>　たまには、意地悪されるのも、いいの……っ！」": "「관장군, 언제나, 상냥하기 때문에… … 응!",
    "被虐願望とも取れる囁き。<br>意外な言葉を告げられ、そのギャップに胸が高鳴る。": "피학원망과도 취할 수 있는 속삭임. <br> 의외의 말을 말해져 그 갭에 가슴이 울린다.",
    "ドナテッロの膣内をより深く、より強く掘り進むように、<br>屹立した肉棒を強く突き込んでいく。": "도나텔로의 질내를 보다 깊고, 보다 강하게 파고 나가도록,<br>매립한 육봉을 강하게 돌진해 간다.",
    "「んくうぅっ！　そこも、すごいよぉ！<br>　おまんこの奥、ずんずんされるの、いいっ！」": "「응 쿠우! 거기도, 대단해!",
    "「あたし、どんどんエッチな体になってる……！<br>　館長くんのおちんちんで、開発されちゃってるよぉ……！」": "「나, 점점 야한 몸이 되고 있다…",
    "「そこ、奥っ……自分じゃ届かないところ、擦ってほしいの……！<br>　おちんちん、いっぱい突いてぇ……！」": "「거기, 안쪽…",
    "卑猥な言葉を繰り返し、快感をねだるドナテッロ。<br>奥へ奥へと引きずり込むように膣内は蠢き、竿に吸いついてくる。": "추잡한 말을 반복해, 쾌감을 지닌 도나텔로. <br>안쪽으로 안쪽으로 끌어당기도록(듯이) 질내는 흘려, 장대에 흡착해 온다.",
    "「ん、はぁっ、あんっ！　んうっ……あっ！<br>　な、にか……前と違うの、きちゃうっ……！」": "「응, 하아, 앙! 흠……아!<br>　나, 니카…",
    "「だめ、だめぇっ……！　気持ち、よすぎて、だめなのっ！<br>　はぁぁっ！　館長くん、館長くぅん……！」": "「안돼, 안돼…",
    "膣奥を突くたび、ドナテッロの中はきつい締め付けを返してくる。<br>そろそろ絶頂が近そうだが、それはこちらも同じだ。": "질 안쪽을 뚫을 때마다 도나텔로 안은 단단한 조임을 돌려준다. <br>슬슬 절정이 가까울 것 같지만, 그것은 이쪽도 마찬가지다.",
    "「ドナテッロ……一緒にイくぞ……！」": "「도나텔로… … 함께 갈거야…",
    "「館長くんっ……うん、一緒がいいっ！<br>　一緒に、イきたいから……館長くんも、イってぇ……！」": "「관장군… … 응, 함께가 좋다!",
    "「あっ、あ、ぁっ、あっ！　はぁっ、あぅっ、あぁっ！<br>　奥、ずぼずぼ、すごいぃっ！　おかしく、なっひゃうっ！」": "「아, 아, 아, 아! 아아아아아아아아아아아!<br>오쿠, 즈보즈보, 대단해!",
    "「おちんちん、びくびく、してりゅっ！　すっごく熱くて！<br>　おまんこの中で、しゅごい、暴れてるぅっ！」": "\"오친친, 빙글빙글, 하고 있어! 굉장히 뜨겁고!",
    "「出してっ、びゅーって、館長くんの熱いのちょうだいっ！<br>　いっぱい、あたしに出してぇぇっ……！」": "\"내서, 뷔-, 관장군의 뜨거운 것 꼭!\"",
    "絶頂寸前に肉棒を引き抜き、<br>ドナテッロの胸や顔めがけて思いきり射精した。": "절정 직전에 육봉을 뽑아, <br>도나텔로의 가슴이나 얼굴 눈을 돌려 마음껏 사정했다.",
    "ドナテッロも同時に絶頂したようで、<br>噴き上げた潮がベッドのシーツをぐっしょりと濡らしている。": "도나텔로도 동시에 절정한 것 같고, <br> 뿜어낸 조수가 침대 시트를 푹 젖게 하고 있다.",
    "「はぁ……はぁ……っ。あつ……いっ……。<br>　せーえきの、匂い……」": "「하아… … 하아…",
    "「すご、かったぁ……エッチって、こんなに……。<br>　頭も体も、自分のじゃないみたいに、なっちゃうんだ……」": "「굉장히, 좋았어… … 음란해, 이렇게… …",
    "「ドナテッロ……大丈夫か？」": "「도나텔로… … 괜찮을까?」",
    "「ん……平気……気持ちよすぎただけ、だよ……♪」": "「응… … 괜찮아…",
    "ドナテッロは余韻に体を震わせ、大きく肩で息をしていたが、<br>時間が経つにつれて、徐々に落ち着いていった。": "도나텔로는 여운에 몸을 흔들어 크게 어깨로 숨을 쉬고 있었지만, <br>시간이 지나면서 점차 침착해 갔다.",
    "「……でも、今日の館長くん、ちょっと意地悪すぎたんじゃない？」": "「…",
    "呼吸が整うと、少し拗ねたような口調でドナテッロは呟く。": "호흡이 정돈되면 조금 날카로운 듯한 어조로 도나텔로는 중얼거린다.",
    "「そりゃあ、意地悪されるのも、いいって言ったけど……。<br>　たまにだよ？　毎回やったらダメだからね？」": "「그럼, 의지 나쁜 것도, 좋다고 말했지만… …",
    "「何か、そんなに気に入らないことがあったか？」": "「뭔가, 그렇게 마음에 들지 않는 것이 있었나?」",
    "「してる最中に、かわいいとかなんとか恥ずかしいこと言うし……。<br>　最後も中に出してくれなかったし……」": "「하고 있는 도중에, 귀엽다든가 어떻게든 부끄러운 것 말하고… …",
    "「ドナテッロがかわいいのは本当だから、仕方ないだろう」": "「도나텔로가 귀여운 것은 사실이니까, 어쩔 수 없겠지」",
    "「ま、まだ言う！」": "「뭐, 아직 말한다!」",
    "「それに、すごく気持ちよさそうだったじゃないか。<br>　潮まで噴くくらい、感じてくれたわけだし……」": "「게다가 굉장히 기분 좋을 것 같았던 게 아닐까.",
    "「う、うぅぅ～……！　そ、それはそうだけど！<br>　問題はそこじゃないの～っ！」": "「으, 으으으~…",
    "ドナテッロにしては珍しく、こちらの言葉に動揺した様子で、<br>じたばたと恥ずかしがっている。": "도나텔로 해서는 드물고, 이쪽의 말에 동요한 모습으로, <br>지연한 담배와 부끄러워하고 있다.",
    "普段は見られないドナテッロの新たな一面を知ることができ、<br>つい嬉しさに頬が緩むのを感じていた。": "평상시는 볼 수 없는 도나텔로의 새로운 일면을 알 수 있어, <br>그것의 기쁨에 뺨이 느슨해지는 것을 느끼고 있었다."
}