{
    "重なるもの": "겹치는 것",
    "「わ、私のこの世界は、センナさんが<br>　結界を張ってくれてるんです……！<br>　あ、あなたは、入ってこられないはずなのに……！」": "「와, 나의 이 세계는, 센나씨가<br>결계를 치고 있어요…",
    "ルナーリヤの暴食の影から聞こえるヴィレンタンの声に、<br>クレプスキュルは強く怯えながら叫んだ。": "루나리아의 폭식의 그림자에서 들리는 빌렌탄의 목소리에, <br>크렙스큐르는 강하게 겁먹으면서 외쳤다.",
    "『そう、ずっとこられなかったわ。<br>　ずっとずっと。<br>　でも、今日は大丈夫だった』": "『그래, 쭉 갈 수 없었어. <br> 계속 쭉. <br>'하지만 오늘은 괜찮았다.'",
    "『たぶん、そこのあなたがいたからね』": "『아마, 거기 당신이 있었으니까』",
    "「あたし？　どうして？<br>　あたしはあなたを呼んだりしないし、<br>　あなたをここへお招きするような力も持ってないわ」": "「나? 어째서?",
    "『さぁ……あたしも知らない。<br>　もしかしたら、きっと“なにか”が、似てるのかもね……。<br>　なんだか、そんな“感じ”はするわ……』": "『자… … 나도 모른다. <br> 어쩌면, 분명 “무엇인가”가, 비슷한 것일지도… <br> 왠지, 그런“느낌”은 할게…",
    "「……？」": "\"……?\"",
    "『ねえ、それよりクレプスキュル』": "『이봐, 그것보다 크렙스큐르』",
    "「ひぅ……！」": "「히아…",
    "『あなた、まだあたしのところへ戻ってこないの？<br>　どうしてなの？』": "'당신, 아직 내 곳으로 돌아오지 않아? \\ n 왜? 』",
    "「ど、どうしてって」": "「어, 어째서」",
    "『ビジュツカンなんて、今のゲージュツなんて、<br>　あたしたちにはあわないでしょ。<br>　勝手にゲージュツにされて、勝手に利用されて、捨てられちゃうだけ」": "『비쥬츠칸은, 지금의 게이쥬츠는, <br> 우리에게는 맞지 않을 것입니다. <br> 마음대로 게이쥬츠가 되어, 마음대로 이용되어, 버려져 버릴 뿐」",
    "「そ、そんなこと！<br>　ここの美術館のひとたちはしません！」": "「그, 그런 일!<br> 여기의 미술관 중 한 명은 하지 않습니다!」",
    "『なに言ってるの？<br>　“ここの美術館のひとたち”がそうしたのに』": "『무슨 말하는 거야? <br> “여기의 미술관 중 한 명”이 그런데」",
    "「うそ……！」": "「거짓말…",
    "「……なぁに、それ。<br>　ねぇヴィレンタンさん。<br>　あたしそんなお話、聞いたことないわ」": "「… … 뭐, 그건.",
    "「ここの美術館ではね、とっても素敵な暮らしができるのよ。<br>　みんながあたしを受け入れてくれてね、<br>　誰もあたしを排除したりしないのよ」": "「여기의 미술관에서는, 매우 멋진 생활을 할 수 있어.",
    "「だからあたし、<br>　みんなのことがおいしそうでおいしそうでたまらなくて、<br>　ガマンするのに精一杯なくらいなのに……」": "\"그러니까 나, <br> 모두가 맛있을 것 같고 맛있고 견딜 수 없어, <br> 가만 하는데 힘들 정도인데……\"",
    "『そんなの、最初のうちだけ。<br>　今にきっと捨てられる。<br>　ビジュツカンなんて、勝手な場所なんだから……』": "『그런데, 처음 가운데만. <br> 이제 분명 버려진다. <br>비쥬츠칸은, 제멋대로인 장소이니까…",
    "「なによ、わからず屋ね。<br>　あなたの言う美術館って、本当にこの夢幻美術館なの？<br>　あなたに意地悪したのは、今の館長さんなの？」": "「뭐야, 모르겠어.",
    "『カンチョーサン……ううん、あのヒトでは、ないけど……。<br>　だってあのヒト、ニンゲンでしょう？<br>　あの頃のニンゲンはたぶん、もう、誰も……』": "『강초상… … 응, 그 사람은 아니지만… <br> 그 사람, 닌겐? <br> 그때의 닌겐은 아마, 이제, 아무도…",
    "「……あなたって、何者なの？<br>　あたしも少しお話は聞いたわ。<br>　クレプスキュルさんは、たぶん原始藝術なの」": "「…",
    "「そしてあなたとクレプスキュルさんは、ちょっと似てるわね。<br>　だからあなたも原始藝術なの？」": "\"그리고 당신과 크렙스큐르 씨는 조금 비슷하네요.<br> 이니까 당신도 원시예술인가?\"",
    "『……知らないわ、ゲンシゲージュツなんてもの……。<br>　そんな名前、知らないわ』": "『… <br> 그런 이름, 모르겠어』",
    "「じゃあ、あなたはなんなの」": "「그럼, 당신은 뭐야」",
    "『あたしは……あの神殿で目が覚めて……<br>　世界を見てみたら……なんだか、すごく――』": "『나는… … 그 신전에서 깨어나…",
    "「ヴィ、ヴィレンタン……？」": "「비, 빌렌탄…",
    "ヴィレンタンの声が、不意に震えた。<br>不安げにさまよう子どものようにか細く。": "비렌탄의 목소리가 갑자기 떨렸다. <br> 불안하게 방황하는 아이처럼 가늘게.",
    "『――あたしはね、このままじゃいけないって思った。<br>　だから仲間を探したの』": "『――나는, 이대로는 안 된다고 생각했다. <br> 그러니까 동료를 찾았어』",
    "しかし次の瞬間にはもう、感情のない淡々とした声に戻って続けた。": "그러나 다음 순간에는 이제 감정이 없는 담담한 목소리로 돌아왔다.",
    "『なかなか見つからなかったけど……でもいたの。<br>　あたしに似たのが、いっぱい見えない世界を漂ってたの。<br>　だからあたしそれを集めて、あなたを作ったのよ」": "『좀처럼 발견되지 않았지만… 나를 닮은 것이, 가득 보이지 않는 세계를 감돌고 있었던 것. <br> 그러니까 나를 모아서 너를 만들었어\"",
    "「……！<br>　わ、私を……つく、った……」": "「……!<br>　와, 나를…",
    "『あたしの力を分けて、あたしの仲間を作ろうと思ったの。<br>　なのにあなたったら、ずっとビジュツカンビジュツカン。<br>　訳がわからないわ』": "『나의 힘을 나누어, 나의 동료를 만들려고 생각했어. 하지만 너라면, 계속 비쥬츠칸 비쥬츠칸. <br>　역을 모르겠어」",
    "『あたしに似てる子たちが、そんなんじゃ……<br>　あたし、また消えちゃうじゃない』": "『나를 닮은 아이들이, 그런 건…",
    "「消え……？」": "「사라져…",
    "『だからあたしもう、先にあなたを消しちゃおうと思ったの。<br>　あたしの中に全部呑み込んじゃえば、<br>　ゲージュツの仲間にはなれないでしょ？』": "『그러니까 나 이제, 먼저 당신을 지워버리려고 했어. <br> 내 안에 전부 삼키면, <br>게이츠의 동료가 될 수 없겠지? 』",
    "『なのにやっぱりあなたったら……神殿から逃げ出して、<br>　本当にビジュツカンのところに……』": "『인데 역시 너라면…",
    "「――嗚呼！<br>　わかったわ！<br>　それで食べようとしたのね！」": "「――오호!",
    "『……？<br>　なにがわかったの？』": "『……? \\ n 무엇을 알았습니까? 』",
    "「あなたってきっと、怖くて食べようとしたんだわ！」": "「너는 분명, 무서워서 먹으려고 했어!」",
    "『……コワイ……？』": "『……코와이……? 』",
    "『…………』": "『…………』",
    "「嗚呼、嗚呼、あたしなんだかわかった気がするわ！<br>　あたしとあなたが似てるって！<br>　それってきっと――」": "「오호, 오호, 내가 왠지 알게 된 느낌이 든다!",
    "『……もういい』": "『……이젠 좋다』",
    "「え？」": "「에?」",
    "『もういい、今日はもういいよ』": "『이젠 괜찮아, 오늘은 괜찮아』",
    "『……もう、いーよ……』": "『…",
    "その投げやりに呟くような声を最後に、暴食の影は沈黙した。<br>そしてゆっくりと、ルナーリヤ自身の影に溶けるように消えていった。": "그 던지기에 중얼거리는 목소리를 마지막으로 폭식의 그림자는 침묵했다. <br> 그리고 천천히, 루나리야 자신의 그림자에 녹도록 사라져 갔다.",
    "「……ヴィレンタン……？」": "「… …비렌탄…",
    "ヴィレンタンの気配が消えてまもなく、<br>ルナーリヤとクレプスキュルは同じタイミングで目を覚ました。<br>彼女らのそばには心配そうなタオファがいた。": "빌렌 탄의 기색이 사라지자 곧 루나 리야와 크렙스큐르는 같은 시기에 깨어났다. <br>그녀 옆에는 걱정스러운 타오파가 있었다.",
    "そのうち慌てた様子のペルシクが館長とツァオを伴って戻ってきて――<br>ルナーリヤたちは、ことの顛末を説明したのだった。": "그 가운데 당황한 모습의 페르시크가 관장과 차오를 따라 돌아와--<br>루나리야들은, 일의 전말을 설명한 것이었다.",
    "「しかし……そんなことが、あったとは……」": "「그러나… … 그런 일이 있었다고는…",
    "報告を聞いた後の執務室。": "보고서를 듣고 나서 집무실.",
    "クレプスキュルとルナーリヤは<br>念のため体調などを確認すべきだということになり、<br>今この場にはツァオだけがいる。": "크렙스큐르와 루나리아는 <br>념을 위해 컨디션 등을 확인해야 한다는 것이 되고,<br>지금 이 자리에는 차오만이 있다.",
    "「結局……クレプスキュルは、<br>　ヴィレンタンによって作り出された存在ってことなのか？」": "「결국…",
    "「そうですね……」": "「그렇네요…",
    "「――原始藝術はあの日、眠りにつきました。<br>　けれどその後も恐らく、原始藝術の意識は、<br>　世界を窺い見続けていたのだと思います」": "「――원시예술은 그 날, 잠에 붙었습니다.<br>하지만 그 후에도 아마, 원시예술의 의식은,<br>세계를 계속 보고 있었던 것이라고 생각합니다」",
    "「そうだな。<br>　そもそも原始藝術の騒動が起きる前も、そんな感じだったらしいし」": "「그렇구나.<br> 원래 원시예술의 소동이 일어나기 전도, 그런 느낌이었던 것 같고」",
    "「精神世界なのかなんなのか……。<br>　とにかく我々とは時空の違うところから、我々の世界を見ていたんだ。<br>　そして、干渉してきた。それが原始藝術たちだった」": "「정신세계인가 뭔지… …",
    "「はい。<br>　ですからやはり、ヴィレンタンもそれに近い存在で……<br>　たまたま原始藝術に“仲間”として目をつけた……」": "「네.<br>이니까 역시, 빌렌탄도 거기에 가까운 존재로…",
    "「ヴィレンタンとクレプスキュルがなんとなく似ているのは、<br>　ヴィレンタンが“似せて作った”という面もありそうですが。<br>　少なくともそれだけシンパシーを感じる存在だった訳です」": "「비렌탄과 크렙스큐르가 어쩐지 비슷한 것은, <br> 빌렌탄이 “닮아서 만들었다”라고 하는 면도 있을 것 같습니다만. <br> 적어도 그만큼 심파시를 느끼는 존재였던 것입니다」",
    "「だが生み出されたクレプスキュルはヴィレンタンの思惑から外れ、<br>　彼女のもとを逃げ出してしまった」": "\"하지만 낳은 크렙스큐르는 빌렌탄의 생각에서 벗어나, <br> 그녀의 근원을 도망쳐 버렸다\"",
    "「ヴィレンタンがクレプスキュルに執着し続ける理由はなんでしょう？<br>　裏切りを許せず逆上した――というような歪みやプライドの高さは、<br>　今のところヴィレンタンからは感じ取れませんが……」": "「비렌탄이 크렙스큐르에 계속 집착하는 이유는 무엇입니까?",
    "「そこまではまだわからない……が。<br>　ひとつだけ確実になったことがあるな、ツァオ」": "「거기까지는 아직 모르겠어…",
    "「……ええ、そうですね。<br>　これまで感じていた諸々が腑に落ちました。<br>　あの子に似ているけど、あの子とも言いきれなかった彼女――」": "「…",
    "「クレプスキュルは、原始藝術の意識の集合体です」": "\"크렙스큐르는 원시 예술의 의식의 집합체입니다\""
}