{
    "不安を消すぬくもり": "불안을 지우는 온기",
    "くれないの怒りで荒れ狂う風が、大きな死天使を引き裂いた。<br>一撃で、引き裂けた。": "주지 않는 분노로 거칠어지는 바람이 큰 사천사를 찢었다. <br>일격으로 찢어졌다.",
    "じっと佇んだままだった大きな死天使は、<br>その場に静かに崩れ落ちて消えた。": "가만히 머물렀던 큰 사천사는, <br>그 자리에 조용히 무너져 떨어지고 사라졌다.",
    "「……え……？」": "\"……에……?\"",
    "死天使たちは普通の死の芸術より脆い傾向があるとはいえ、<br>この一回り大きな死天使にはどのイマージュも苦戦していた。": "사천사들은 보통 죽음의 예술보다 취약한 경향이 있다고는 해도, <br>이 한번 큰 사천사에는 어느 이마주도 고전하고 있었다.",
    "いくら怒りによって力が増幅されていたとはいえ、<br>一撃で倒せる相手ではない。<br>まして、なんの抵抗もなく。": "아무리 분노에 의해서 힘이 증폭되고 있었다고는 해도, <br>일격으로 쓰러뜨릴 수 있는 상대가 아니다. <br>음, 아무 저항도 없어.",
    "「あの死天使、妙じゃったな……？」": "「그 사천사, 묘했잖아…",
    "「全然動かなかったし、そもそもなんで街の外にいたんだろ？<br>　変だよね？」": "\"전혀 움직이지 않았고, 원래 어째서 거리 밖에 있었지?<br> 이상하잖아?\"",
    "『――だって、外で出しちゃったら中には入れないんだもの』": "『――그래도, 밖에서 내버렸다면 안에는 넣지 않는 거야』",
    "「……！！」": "「……！！」",
    "消えた大きな死天使の傍ら。<br>そこにいた残党の一体から、声が聞こえた。<br>少女の声だった。": "사라진 큰 사천사 옆. <br>거기에 있던 잔당의 일체로부터, 목소리가 들렸다. <br>소녀의 목소리였다.",
    "「こ、この、声……」": "「이, 이, 목소리…",
    "「もしかして、ヴィレンタンの声なの……！？」": "「혹시, 빌렌탄의 목소리인거야…",
    "「は、はい……」": "「네, 네…",
    "『あたしは、“その子”をアテネスから出したいの。<br>　でも、この“ケッカイ”って本当にジャマね』": "『나는,“그 아이”를 아테네스로부터 내고 싶어. <br>　하지만, 이 “케카이”는 정말로 잤어」",
    "『出たり入ったりできないんだもの。<br>　本当にジャマ……』": "『나가거나 들어가거나 할 수 없는 것. <br> 정말로 잼…",
    "ヴィレンタンの声は、憤っているというより消沈して聞こえた。<br>やりたいことがうまくゆかず困惑するような、そんな様子に。": "빌렌탄의 목소리는 분노하고 있는 것보다 소침하고 들렸다. <br>하고 싶은 일이 잘 되지 않고 곤혹스러워하는, 그런 모습에.",
    "「ウゥ……ハウ……」": "「우… … 하우…",
    "「……あなた。<br>　目的はなんなの？<br>　この子をどうしようって言うの？」": "「… … 당신.",
    "くれないは、怯えるクレプスキュルをかばうように前に立った。<br>我が子を守る母と同じ、厳しく強い眼差しで死天使を――<br>いや、その向こう側にいるであろうヴィレンタンを睨む。": "주지 않는다는, 겁먹은 크렙스큐르를 감싸듯 앞에 서 있었다. <br>우리 아이를 지키는 어머니와 같은, 엄격하고 강한 눈빛으로 사천사를--<br>아니, 그 건너편에 있을 빌렌탄을 노려본다.",
    "『その子が、そっちにいるのは“正しくない”からよ』": "『그 아이가, 그쪽에 있는 것은 “올바르지 않다”니까요”",
    "「正しくない……？」": "「올바르지 않아…",
    "『まちがってるの。いるべきじゃないの。おかしいの。<br>　そんな……“ゲージュツ”の仲間みたいな顔して、<br>　そっち側にいるのなんて』": "『틀렸어. 있어야 하지 않아. 재미있어. <br>그렇다…",
    "『だからあたしのところに戻すのよ。<br>　その子と同じ、あたしのところに。<br>　それだけなのに……』": "『그러니까 내 곳으로 되돌리는 거야. <br> 그 아이와 같은, 나에게. <br>그것인데…",
    "「詳しい事情はわからないけど……<br>　あなたはそのために、さっきみたいな卑怯な真似をしたの？」": "「자세한 사정은 모르겠지만…",
    "『“ひきょう”？』": "『“히쿄”? 』",
    "「子を盾にとって、逆らえない親を脅して！<br>　無理矢理クレプスキュルちゃんを拐わせようとしたでしょう！？」": "「아이를 방패에게 있어, 거역할 수 없는 부모를 위협해!",
    "『それが“ひきょう”なの？』": "\"그것이 \"히쿄\"인가? 』",
    "「とぼけないでちょうだい！<br>　許されるようなことじゃないのよ！」": "\"어쩔 수 없이 꼭!<br> 용서받는 것 같지 않아!\"",
    "『そう……それは、ごめんなさい』": "『그래… … 그건, 미안해』",
    "「……え？」": "「… … 에?」",
    "予想外のヴィレンタンの反応に、<br>くれないを含めたイマージュたちは困惑して顔を見合わせた。": "예기치 않은 빌렌탄의 반응에 <br>주지 않는 것을 포함한 이마주들은 곤혹스러워 얼굴을 맞췄다.",
    "『……って、やっぱりあやまらなくてもいっか。<br>　だってあたし、おそわっただけだもの』": "『…… <br>이라도 나, 모였을 뿐이야』",
    "『あたしが蘇らせた“ゲージュツヒン”たちが、おしえてくれたの。<br>　そうやればいいって。<br>　だからあたし、“じゃあそうすれば？”って任せただけ』": "『내가 소생시킨 ‘게이쥬츠힌’들이 말씀해 주었어. <br> 그렇게 하면 좋다고. <br> 그러니까 나, “그럼 그렇게 하면?”라고 맡겼을 뿐”",
    "『あなたたちのセカイって、卑怯なことが当たり前なのね。<br>　そうよね、やっぱりね……』": "『당신들의 세카이는, 비겁한 것이 당연하네. <br> 그렇네, 역시…",
    "『クレプスキュル。<br>　あなた、はやく帰ってらっしゃいよ。<br>　じゃないと……』": "『크렙스큐르. <br> 너, 빨리 돌아와 줘. <br>이 아니면…",
    "『あっという間に、捨てられちゃうわよ。<br>　作り変えられちゃうわよ。<br>　“ビジュツカン”なんて、そんな場所なんだから……』": "『 순식간에 버려져 버려요. <br> 만들기 바꿀 수 버려요. <br>“비쥬츠칸”은, 그런 장소이니까…",
    "ヴィレンタンの声で話していた死天使は、<br>それだけ言うと跡形もなく消滅した。": "빌렌탄의 목소리로 말하고 있던 사천사는, <br>그만큼 말하면 흔적도 없이 소멸했다.",
    "「……なんだったの。<br>　なにを言っていたの……？」": "「… … 뭐였어.",
    "「ワ、ワカラナイ……です……」": "\"와, 와카라나이……입니다……\"",
    "クレプスキュルは微かに震える手でくれないにしがみつきながら、<br>死天使のいた場所を見つめ続けていた。": "크렙스큐르는 희미하게 떨리는 손으로 주지 않게 달라붙으면서, <br>사천사가 있던 장소를 계속 응시하고 있었다.",
    "「――って感じかな。<br>　あのヴィレンタンっていうのが言ってたのは」": "「――라는 느낌일까.<br> 그 빌렌탄이라고 하는 것이 말한 것은」",
    "「なるほどな……」": "「과연…",
    "その後、現場に居合わせた面々からの報告が執務室でおこなわれた。": "그 후, 현장에 거주한 면면으로부터의 보고가 집무실에서 행해졌다.",
    "「気になった点としては、街の外にいた死天使たちが妙に脆かったこと、<br>　街中に入ってこようとはしなかったこと……」": "「신경이 쓰인 점으로서는, 거리 밖에 있던 사천사들이 묘하게 취약한 것,<br> 거리에 들어가려고 하지 않았던 것…",
    "「それからヴィレンタンの言う、“教わった”だの“正しくない”だの、<br>　そういう思わせぶりなセリフかのう」": "\"그럼 빌렌 탄이 말하는,\"가르쳤다\"이야\"올바르지 않다\"이야, <br> 그렇게 생각나게 만한 대사인가\"",
    "「うーむ……」": "\"으음......\"",
    "館長は腕組みをして唸り、意見を求めるように視線を横へ流した。<br>視線の先にいるのは、イマージュきっての理論派、グラマンシュだ。": "관장은 팔짱을 하고 숙고 의견을 구하도록 시선을 옆으로 흘렸다. <br>시선의 끝에 있는 것은, 이마주 와의 이론파, 그라만슈다.",
    "「んー……」": "「응-…",
    "論理的に物事を捉えようとするあまり断定を避けがちなグラマンシュは、<br>やはり慎重に考え込みながら口を開く。": "논리적으로 사물을 포착하려고 하는 너무 단정을 피하기 쉽다 그라만슈는 <br> 역시 신중하게 생각하면서 입을 벌린다.",
    "「それらも確かに気になりますが、死天使の脆さや行動については、<br>　おそらく結界や召喚場所に関係する問題でしょう」": "\"그들도 확실히 신경이 쓰입니다만, 사천사의 취성이나 행동에 대해서는,<br> 아마 결계나 소환 장소에 관계하는 문제일 것입니다\"",
    "「わたしが一番引っかかったのは、んー……<br>　やっぱり、ヴィレンタンの美術館への言及でしょうか」": "「내가 제일 걸렸던 것은, 응ー…",
    "「“そこにいると捨てられる、作り変えられてしまう、<br>　美術館なんて所詮そんな場所だ”……と、そう言ってたんですよね」": "\"\"거기에 있으면 버려지는, 만들어 바꾸어 버린다, <br> 미술관은 어딘가 그런 장소다\"……라고, 그렇게 말하고 있었지요」",
    "「うん。<br>　だからクレプスキュルはそんなところにいちゃ駄目～って、<br>　そういう感じだったかな」": "「응.<br>이니까 크렙스큐르는 그런 곳에 가면 안돼~라고,<br> 그런 느낌이었을까」",
    "「この表現から読み取れるのは、<br>　“ヴィレンタン自身が美術館にそんな目に遭わされた”――<br>　というニュアンスではないでしょうか？」": "\"이 표현에서 읽을 수 있는 것은, <br>\"비렌탄 자신이 미술관에 그런 눈을 당했다\"--<br>이라는 뉘앙스가 아닐까요?\"",
    "「ああ、そうだな。<br>　そんな場所だと自分は知っている、だからクレプスキュルを<br>　“助け出す”……そう言っているようですらある」": "\"아, 그렇구나.<br> 그런 장소라고 자신은 알고 있다, 그래서 크렙스큐르를 <br>\"도움 낸다\"......그렇게 말하고 있는 것 같다\"",
    "「そして、うーん……“捨てられた”という言葉の選択も、<br>　『廃棄神殿』という名称と重なるような気も……」": "「그리고, 음…",
    "「そう言われてみれば……」": "「그렇게 말해 보면…",
    "「館長～。<br>　夢幻美術館って、なんかそういう、<br>　誰かを悲しませるようなこととかしてた訳？」": "「관장~.<br>몽환미술관은, 뭔가 그런,<br>누군가를 슬프게 하는 것 같은걸로 했던 건가?」",
    "「まさか！」": "「설마!」",
    "「……と、言いたいところだが、世の中は単純じゃないからな。<br>　なんらかの過ちや誤解でそういうことが起こってしまうことも、<br>　そりゃああるだろう」": "「…",
    "「それに、この美術館は歴史も長い。<br>　過去の美術館がなにをやっていたかまでは、<br>　把握できていない部分が多いから……」": "「게다가, 이 미술관은 역사도 길다.",
    "「ヴィレンタンは美術館に直接恨みを持ってて、<br>　その復讐として館長の命を狙ってるってことかな～？」": "「빌렌 탄은 미술관에 직접 원한을 가지고, <br> 그 복수로서 관장의 생명을 노리고 있다는 것일까~?」",
    "「しかしそのわりには、奴から恨みや怒りの感情は感じなかったのじゃ」": "\"그러나 그 대신에는 녀석으로부터 원한이나 분노의 감정은 느끼지 않았던 거야\"",
    "「……ヴィレンタンは、クレプスキュルと似た姿をしています。<br>　そしてクレプスキュルは原始藝術とおそらく関係がある。<br>　原始藝術は、現在の芸術が確立する以前の存在……」": "「… … 빌렌탄은, 크렙스큐르와 비슷한 모습을 하고 있습니다.",
    "「とするとヴィレンタン自身も、原始藝術と同じくらいに、<br>　遥か過去の存在である可能性があります」": "\"그렇다면 빌렌 탄 자신도 원시 예술과 마찬가지로 <br> 과거의 존재일 가능성이 있습니다\"",
    "「言われてみればヴィレンタンは――<br>　“自分とクレプスキュルは同じ”<br>　“でもあなたたちと自分たちは違う”……」": "\"말해보면 빌렌탄은――<br>\"자신과 크렙스큐르는 같은\"<br>\"에서도 당신들과 자신들은 다르다\"…",
    "「そういうニュアンスのことを、度々口にしている」": "「그런 뉘앙스를, 자주 입으로 하고 있다」",
    "「原始藝術はとても無邪気で純粋な存在でした。<br>　それが結果的にわたしたちの害になってしまうようなことも<br>　ありました」": "\"원시 예술은 매우 순진하고 순수한 존재였습니다.",
    "「ヴィレンタンが原始藝術に近しいなにかなのだとしたら、<br>　彼女の行動ももしかして……」": "「비렌탄이 원시예술에 가까운 뭔가라고 하면,<br> 그녀의 행동도 혹시…",
    "「でも、原始藝術にも目的や行動動機のようなものはあった。<br>　なら、ヴィレンタンのそれらはなんだ？」": "「하지만 원시예술에도 목적이나 행동동기 같은 것은 있었다.",
    "「そうですね、きっとなにかあるはずです……」": "「그렇네요, 분명 뭔가 있을 것입니다…",
    "「……捨てられた……この夢幻美術館に……？」": "「… … 버려진… … 이 몽환 미술관에…",
    "「クレプスキュルちゃん……元気出してちょうだい。<br>　あなたのせいじゃないんだから」": "「크렙스큐루쨩…",
    "「そうですよー」": "「그렇습니다―」",
    "「で、ですよ！<br>　よくわからないですけど……！」": "\"그래요, <br> 잘 모르겠지만......!\"",
    "「でも……」": "「하지만…",
    "地下の特別収蔵エリア。<br>落ち込んだ様子のクレプスキュルを、<br>くれないたちが囲んで励ましていた。": "지하의 특별 수장 지역. <br> 우울한 모습의 크렙스큐르를,<br> 주지 않는 이들이 둘러싸고 격려하고 있었다.",
    "クレプスキュルはペルシクが切って皿に盛った桃を、<br>ぺしょぺしょと力なく食べている。": "크렙스큐르는 페르시크가 자르고 접시에 담은 복숭아를, <br>페쇼쇼쇼와 힘없이 먹고 있다.",
    "「私、今度のことで改めて思いました。<br>　やっぱり私がここにいるから、<br>　たくさんよくないことが起きるって……」": "\"나, 이번 일로 다시 생각했습니다.<br> 역시 내가 여기에 있으니까,<br> 많이 좋지 않은 일이 일어난다고......\"",
    "「ヴィレンタンは、私を取り戻そうとしてます。<br>　だから私が彼女の元へ行けば……」": "「빌렌탄은, 나를 되찾으려고 합니다.<br>이니까 내가 그녀의 곁에 가면…",
    "「で、でも、そんなことしたら結界はどうなるんですか！？」": "「그래서, 그런데 그렇게 하면 결계는 어떻게 될까요!?」",
    "「そ、それは……」": "「그, 그건…",
    "「……ヴィレンタンの目的はあなただけじゃないみたいだし。<br>　結界が壊れたら、街も、美術館も、館長さんも。<br>　みんなが危険に晒されてしまうのよ」": "「…",
    "「う、うぅー……」": "「으, 으으…",
    "葛藤にうずくまるクレプスキュル。<br>くれないは切なげに微笑んで、彼女の顔を覗き込むように屈んだ。": "갈등에 끄덕이는 크렙스큐루. <br> 주지 않겠다는 희미하게 미소 짓고, 그녀의 얼굴을 들여다 보도록 굴복했다.",
    "「クレプスキュルちゃん。<br>　今日はここにお布団を敷きましょうか」": "\"크렙스큐루 쨩.<br> 오늘은 여기에 이불을 깔까요\"",
    "「……ハヘ？」": "「… … 하헤?」",
    "「ふかふかのお布団を敷いて、一緒に寝ましょう。<br>　眠るまで子守唄を歌ってあげる」": "\"푹신한 이불을 깔고 함께 자자. \\ n 잠들 때까지 자장가를 노래 해줄 것이다\"",
    "「あ、いいですねー。<br>　寝かしつけならわたしもとくいです、<br>　わたしもいっしょにおふとん入ります♪」": "「아, 좋네요.",
    "「寝る前にはミルクを……あ、ホットミルクのほうがいいですよね。<br>　あったかいミルクを飲んで、みんなでおふとんに入りましょー」": "「자기 전에는 우유를… … 아, 핫 우유 쪽이 좋네요.",
    "「ね、ペルシクさん」": "「네, 페르시크씨」",
    "「え！？<br>　わたしもですか……！？」": "「에!?<br>나도 있나…",
    "「いいわね。<br>　寝かしつけなんて、ひとりもふたりも同じだもの。<br>　私とヘラッテちゃんが揃えば、５人や１０人、いくらでも大丈夫だわ」": "「좋아.",
    "「ふふふ！　同感です♪<br>　わたしたち、最強のおかあさんペアですね～」": "「후후후! 동감입니다♪<br>우리, 최강의 할머니 페어군요~」",
    "くれないとヘラッテは微笑みながら手を取り、<br>クレプスキュルとペルシクを囲い込むように腕の中に収める。": "주지 않으면 헤라테는 미소를 지으며 손을 잡고 <br> 크렙스큐르와 페르시크를 둘러싸도록 팔 안에 담는다.",
    "「は、はわわ……」": "「하, 하와와…",
    "「――クレプスキュルちゃん。<br>　ここにいちゃいけないなんて、思わないで」": "「――크렙스큐루쨩.<br> 이곳에 가면 안 된다니, 생각하지 말고」",
    "「くれないさん……？」": "「주지 않는 씨…",
    "「問題はみんなで乗り越えるわ。<br>　だからただ安心して眠って、元気になったら起きて。<br>　そうやって、ここにいてくれるだけでいいの」": "\"문제는 모두 넘을거야.<br> 그저 안심하고 자고, 건강해지면 일어나.<br> 그렇게 하고, 여기에 있어 주는 것만으로 좋다\"",
    "「あなただけじゃない、誰だってそうあるべき存在なのよ。<br>　少なくとも、私はそう思うわ……」": "\"당신만이 아닌, 누구도 그렇게 해야 하는 존재야.<br> 적어도, 나는 그렇게 생각해…",
    "「そうですね。<br>　わたしもそんな感じでお世話焼いちゃうのでわかります」": "「그렇네요.<br> 저도 그런 느낌으로 빚을 굽기 때문에 알겠습니다」",
    "「わ、わたしもすぐ桃はあげちゃいますけど……<br>　同じようなことなのかな……」": "「저, 저도 곧 복숭아는 주시겠습니다만…",
    "「みなさん……」": "「여러분…",
    "「……ありがとうございます……」": "\"......감사합니다......\"",
    "クレプスキュルは安心した様子で、涙ぐみながら目を閉じ頷いた。<br>他の面々も、ほっとしたように微笑み合う。": "크렙스큐르는 안심한 모습으로 눈물을 흘리며 눈을 감고 수긍했다. <br>다른 면면도 안심하고 웃는다.",
    "そしてくれないは、なにかに思いを馳せるように天井を見上げた。": "그리고 주지 않는 것은, 뭔가 생각을 느끼도록 천장을 올려다봤다.",
    "「あのヴィレンタンに必要なのも、<br>　もしかしたらそういうことなのかもしれないわね……」": "「그 빌렌 탄에 필요한 것도, <br> 어쩌면 그런 것일지도 모르겠네…",
    "「…………」": "「…………」",
    "To be continued ": "To be continued"
}