{
    "思わぬ怪我": "뜻밖의 부상",
    "「ほぁちゃあっ！」": "「호아쨩!」",
    "「どりゃあああああっっっ！！！！」": "「도라아아아아앗!!」",
    "「はぁ……はぁ……ふぅ……。<br>　今日も良い汗を流せましたわ……」": "「하아… … 하아… … 후우…",
    "――夜のノワール地区。<br>モリゾは今日も今日とて、単独で死の芸術を探し出しては倒していた。": "――밤의 느와르 지구. <br>모리조는 오늘도 오늘로서, 단독으로 죽음의 예술을 찾아내고는 쓰러뜨리고 있었다.",
    "「今夜は普段よりも死の芸術が多いですわね。<br>　気持ちの良い疲労を感じますわ～。<br>　もう大方片付けてしまったでしょうし、そろそろ帰りましょうか」": "\"오늘 밤은 평소보다 죽음의 예술이 많네요.<br> 기분 좋은 피로를 느낍니다~.<br> 이제 더 이상 정리해 버렸지요, 이제 돌아갈까요\"",
    "満足し、美術館の方へと足を向けるモリゾ。<br>しかし、彼女の夜はそこでは終わらなかった。": "만족하고 미술관쪽으로 다리를 향하는 모리조. <br> 그러나 그녀의 밤은 거기서 끝나지 않았다.",
    "「キャーーーー！！！！」": "「캬~!!!」",
    "「――っ、悲鳴！？<br>　誰かが死の芸術に襲われているのかもしれません……。<br>　急がなくては！」": "「――으, 비명!?<br> 누군가가 죽음의 예술에 습격당하고 있을지도 모릅니다…",
    "近くから聞こえてきた悲鳴に反応し、モリゾは即座に駆け出した。": "가까이서 들려온 비명에 반응하여 모리조는 즉시 달려왔다.",
    "「……これは……っ！」": "「……이건…",
    "「まだこんなに死の芸術がいましたのね……。<br>　ふふふっ、拳がうずきますわあっ！！」": "「아직 이렇게 죽음의 예술이 있었군요… …",
    "悲鳴の元へ向かったモリゾは、<br>数名の一般人が死の芸術に襲われかけているのを発見した。": "비명의 밑으로 향한 모리조는, <br>수명의 일반인이 죽음의 예술에 습격당하고 있는 것을 발견했다.",
    "しかも、なかなか手ごわそうな死の芸術も数体。<br>まだまだ暴れられることに歓喜しかけたモリゾだが……。": "게다가, 꽤 어색한 죽음의 예술도 수체. <br> 아직도 날뛰는 것에 기뻐한 모리조지만…",
    "「ううん……今すぐ死の芸術を倒すことはできますが、<br>　周囲の方々を巻き込む可能性がありますわね……」": "「으응…",
    "「ここで我を忘れてしまったら、あの時と同じですわ……。<br>　ミケランジェロさんとラファエロさんを傷つけてしまった、<br>　あの時と……」": "「여기서 나를 잊어버렸다면, 그 때와 같습니다… …",
    "美術館への所属を志した当初の出来事をモリゾは思い出す。": "미술관에 소속을 뜻한 당초의 사건을 모리조는 기억한다.",
    "我を忘れて戦闘に没頭したモリゾをフォローしようとした<br>ミケランジェロとラファエロが、怪我をしてしまった出来事――<br>その苦い過去を噛みしめながらモリゾは走った。": "나를 잊어 전투에 몰두한 모리조를 팔로우하려고 했다<br>미켈란젤로와 라파엘로가, 부상을 버린 사건--<br>그 쓴 과거를 씹으면서 모리조는 달렸다.",
    "「私はもう、あの時の私とは違います！<br>　だから……！」": "「나는 이미, 그 때의 나와는 다릅니다!<br>이니까…",
    "「皆さん、こちらですわ！<br>　私の来た方向へ逃げれば、死の芸術はいません！<br>　焦らずにお逃げくださいまし！」": "「여러분, 이쪽입니다!",
    "モリゾは自ら死の芸術への盾となって人々の避難を優先する。<br>市民を誘導することに必死になっていた、その時――<br>彼女は自分が敵に背を向けていることに気がついた。": "모리조는 스스로 죽음의 예술에 방패가 되어 사람들의 피난을 우선한다. <br>시민을 유도하는 것에 필사적이었던, 그 때--<br>그녀는 자신이 적에게 등을 돌리고 있는 것을 깨달았다.",
    "「きゃぁっ！！」": "「꺄!」",
    "「まだ……まだですわぁっ……！<br>　皆さんを避難させるまで、相手をすることはできません！」": "「아직…",
    "「ぐうっっ！！」": "「그윽!!」",
    "死の芸術の攻撃を背中で受けながらも、彼女は市民から目を離さない。": "죽음의 예술의 공격을 등에서 받으면서도, 그녀는 시민으로부터 눈을 떼지 않는다.",
    "「はぁ……はぁ……はぁ……。<br>　これで、避難は完了ですわね」": "\"하아…… 하아…… 하아……",
    "「ふぅ……修行の日々を思い出しますわ……。<br>　片手を使わないという制約を自分に課して、<br>　死の芸術の群れの中に突っ込んでいった日々を……」": "「후우… … 수행의 날들을 생각나게 해요…",
    "すべての人々を避難させたモリゾは、満を持して死の芸術に向き直る。": "모든 사람들을 피난시킨 모리조는 만을 가지고 죽음의 예술로 돌아간다.",
    "「ふふっ……ふふふっ……。<br>　我慢していたぶん、暴れさせていただきますわよ？」": "「후훗… … 후후훗…",
    "「さぁ、お待たせいたしましたわぁぁぁぁ！！！！」": "「자, 기다리게 했어요아아아아!!」",
    "そうしてモリゾの倍返しの猛撃が始まり、<br>死の芸術たちは一瞬にして駆逐されたのだった――": "그러면서 모리조의 배반의 맹격이 시작되어, <br>죽음의 예술들은 한순간에 구축된 것이었다――",
    "「ふぅ、なかなか良い朝だ。<br>　今日も１日頑張ろう。<br>　……なにも面倒事が起こらないことを祈りつつ」": "\"후우, 꽤 좋은 아침이다.<br> 오늘도 하루 노력하자.<br>......아무리 귀찮은 일이 일어나지 않기를 기도하면서\"",
    "そんなことを考えながらエントランスの様子を見に行くと、<br>さっそくなにか言い含める大きな声が聞こえてきた。": "그런 것을 생각하면서 입구의 모습을 보러 가자, <br>바로 뭔가 말을 포함하는 큰 목소리가 들려왔다.",
    "「んも～！　なんでそう自分を大事にしないんすか！」": "「응도~! 왜 그렇게 자신을 소중히 하지 않을까!」",
    "「ごめんなさい……でも、大した怪我ではないですから」": "「미안해… … 하지만, 큰 부상이 아니니까」",
    "近くへ行ってみると、どうやらマネがモリゾに対して、<br>なにやらぷんすか怒っている様子である。": "가까이에 가 보면, 아무래도 머니가 모리조에 대해서,<br>무슨 일이든 화내는 모습이다.",
    "「朝からなにがあったんだ？」": "\"아침부터 무슨 일이 있었어?\"",
    "「あー先輩！　おはようございます！」": "「아-선배! 안녕하세요!」",
    "「それがですねぇ……」": "「그것이군요…",
    "マネはモリゾの身に起きたことを語ってくれる。<br>彼女曰く、モリゾは昨夜死の芸術との戦闘で<br>怪我をして帰ってきたのだという。": "마네는 모리조의 몸에 일어난 것을 말해준다. <br>그녀 왈, 모리조는 어젯밤 죽음의 예술과의 전투에서<br>부상을 입고 돌아왔다고 한다.",
    "「それは大変じゃないか！　怪我は大丈夫なのか！？」": "「그건 힘들잖아! 부상은 괜찮은가!?」",
    "「問題ありませんわ。<br>　かすり傷程度です」": "\"문제 없어요.<br> 흠집 정도입니다\"",
    "「とはいうものの……モリゾでさえ対処できないほどの、<br>　凶悪な死の芸術だったのか？」": "「그렇다고 하지만…",
    "「いいえ、違いますわ。<br>　それほど強い相手ではなかったのですけれど……。<br>　冷静に戦うためには、仕方がなかったのです」": "\"아니, 달라요.<br> 그렇게 강한 상대는 아니었지만…",
    "意味深なことを言うモリゾに、さらに詳しい事情を聞く。<br>どうやら彼女は、市民を守るためにあえて敵に背中を向けたらしい。": "의미심장한 것을 말하는 모리조에게 더욱 자세한 사정을 듣는다. 아무래도 그녀는 시민을 지키기 위해 굳이 적에게 등을 돌린 것 같다.",
    "「そうだったのか。<br>　市民を避難させてから戦うというのは、立派な判断だ」": "「그런 것인가.<br> 시민을 피난시키고 나서 싸운다고 하는 것은, 훌륭한 판단이다」",
    "「すぐにでも暴れたかったろうに……成長したな、モリゾ。<br>　偉いぞ！」": "「빨리라도 날뛰고 싶었으니까… … 성장했구나, 모리조.<br>좋아!",
    "「うふふ……ありがとうございます。<br>　己を律することができるのは、強さの証明に他なりません。<br>　これでまた、最強の藝術家に一歩近づくことができましたわ」": "「우후후… … 감사합니다.",
    "モリゾは誇らしげに胸を張る。<br>しかし、マネはまだまだ言いたいことがあるようで……。": "모리조는 자랑스럽게 가슴을 뻗는다. <br>그러나, 머니는 아직 말하고 싶은 것이 있는 것 같아…",
    "「もーっ！<br>　なんでふたりとも、良い話風にまとめようとしてるんすかぁ！」": "「뭐-어!",
    "「確かにモリゾさんの判断は正しかったっす、流石っす。<br>　でも、私は先輩と違って甘やかしませんからね！」": "\"확실히 모리조 씨의 판단은 옳았지, 유석 스스.<br> 하지만, 나는 선배와 달리 달콤하지 않으니까요!\"",
    "「今回はなんとかなったかもしれないっすけど、<br>　言っちゃえば、痛いのを気合いで乗り越えてるだけっす！<br>　そんな危ないことしちゃダメっす！」": "「이번은 어떻게든 되었을지도 모르겠지만, <br> 말해 버리면, 아픈 것을 기합으로 극복하고 있을 뿐입니다!<br>그렇게 위험한 일로 하면 안 된다!」",
    "マネは涙目になりながらそう訴える。<br>その口調からは、モリゾを心配するがゆえの必死さが感じられた。": "머니는 눈물이 되면서 그렇게 호소한다. <br> 그 어조로부터는, 모리조를 걱정하기 때문에 필사적이 느껴졌다.",
    "「もちろんマネさんのおっしゃることもわかりますわ。<br>　ですが、私も本当に危ない時は別の判断ができますから……」": "「물론 마네 씨의 말씀도 알겠습니다.<br>이지만, 나도 정말 위험할 때는 다른 판단을 할 수 있으니까…",
    "「それにほら、もうこんなに元気なので、ご心配なく♪」": "「게다가, 이미 이렇게 건강하기 때문에, 걱정없이♪」",
    "「あっ、いたた……」": "「아, 타타…",
    "元気な姿を見せようと体を動かすモリゾだが、背中がまだ痛むようだ。<br>いつもより動きも少しぎこちないように見える。": "건강한 모습을 보여주려고 몸을 움직이는 모리조이지만, 등이 아직 아프는 것 같다. 평소보다 움직임도 조금 어색해 보인다.",
    "「やっぱり平気じゃないじゃないっすかー！<br>　こうなったら、しばらく戦闘もトレーニングも禁止っす！<br>　とにかく安静にしててくださいね！」": "\"역시 괜찮지 않잖아~!<br> 이렇게 되면, 잠시 전투도 트레이닝도 금지하겠습니다!<br>어쨌든 휴식을 취해주세요!\"",
    "「えっ……そう言われましても、<br>　トレーニングをしないと体がなまりますし……」": "「엣… …",
    "「き・ん・しっす！」": "「키・응・시스!」",
    "「うぅ……館長……？」": "「우우… … 관장……?」",
    "モリゾは助けを求めて目を合わせてくる。<br>マネにはあまり強く言い返せないのだろう。": "모리조는 도움을 구하고 눈을 맞춘다. <br>마네에게는 그다지 강하게 되돌릴 수 없는 것일 것이다.",
    "「ここはマネに１票だな。<br>　少なくとも今日くらいは安静にしていなさい」": "「여기는 머니에게 1표이구나.<br> 적어도 오늘 정도는 휴식해 주세요」",
    "「そ、そんなぁ～……！」": "\"그, 그런데~……!\"",
    "「うんうん、それがいいっす！<br>　そうと決まればモリゾさん、ちょっとこっちへ来てくださいっす～！」": "「응응, 그것이 괜찮아!<br> 그렇게 정해지면 모리조씨, 조금 이쪽에 와 주세요~!」",
    "そうしてマネは、うなだれるモリゾをどこかへ連れていくのだった。": "그렇게 해서 머니는, 우나다르는 모리조를 어딘가에 데려가는 것이었다.",
    "モリゾとマネのふたりと話した後、執務室に戻り仕事を開始する。<br>しばらくすると、部屋にノックの音が響いた。": "모리조와 돈 두 사람과 이야기 한 후 집무실로 돌아와 일을 시작한다. <br> 잠시 후 방에 노크 소리가 울렸다.",
    "「せんぱ～い！　お久しぶりっす～」": "\"센파~이! 오랜만~\"",
    "「さっき会っただろ」": "\"아까 만났겠지\"",
    "やってきたのは、相変わらずのマネと――": "온 것은, 여전히 머니와――",
    "「ごめんあそばせ」": "「미안 아소바세」",
    "「モリゾはドレスに着替えたのか」": "\"모리조는 드레스로 갈아입었나\"",
    "お淑やかに入室したモリゾは、<br>先日の舞踏会でも着ていた黒のドレス姿に着替えていた。": "부드럽게 입실한 모리조는 <br> 요전날 무도회에서도 입고 있던 검은 드레스 모습으로 갈아입고 있었다.",
    "「マネさんに強引に着させられまして。<br>　“昔のお淑やかさを少しは取り戻すっす～！”とのことですわ」": "「마네 씨에게 억지로 입을 수 있어요.<br> “옛날의 숙련을 조금은 되찾아 쌌다~! \"라는 것입니다\"",
    "マネ曰く、モリゾがまだ大人しかった昔、<br>よく黒色のドレスを着ていたのだという。": "마네 왈, 모리조가 아직 어른이었던 옛날,<br>잘 흑색의 드레스를 입고 있었다고 한다.",
    "マネにとってモリゾのこのドレスは、<br>憧れの（暴れない）お淑やかなお姉さんの衣装なのだ。": "머니에게 있어서 모리조의 이 드레스는, <br>동경의(날뛰지 않는) 부드러운 언니의 의상이다.",
    "「そういうことで、先輩。<br>　モリゾさんが暴れないよう今日１日は<br>　見張っておいてくださいね！　それでは！」": "「그런 일로, 선배.",
    "マネは描いている絵の仕上げが大詰めで忙しいらしく、<br>すぐに部屋を出て行った。": "머니는 그려져 있는 그림의 마무리가 대담하고 바쁜 것 같고,<br>곧방을 나갔다.",
    "「――さて、それではトレーニングに行ってまいりますわ」": "「――그럼, 그럼 트레이닝에 가겠습니다」",
    "「おいおい、待て！」": "\"이봐, 기다려!\"",
    "さっそく部屋を出ようとするモリゾをとめる。": "바로 방을 나오려고 하는 모리조를 멈춘다.",
    "「はぁ……やはりダメですわよね……」": "「하아… … 역시 안 되네요…",
    "「私もさすがに、わかっておりますわ。<br>　マネさんをがっかりさせたくありませんもの。<br>　しばらく大人しくしていようと思います」": "\"나도 과연, 알고 있어요. <br> 마네 씨를 실망시키고 싶지 않아요. <br> 잠시 어른스러워하고 싶습니다\"",
    "さすがのモリゾも観念しているようで、すぐに扉の前から戻ってくる。": "과연 모리조도 관념하고 있는 것 같아, 곧 문 앞에서 돌아온다.",
    "「この度はご迷惑をおかけしますわ」": "「이번은 폐를 끼칩니다」",
    "そうしてモリゾは上品なドレスに身を包んだまま、<br>困ったように微笑むのだった。": "그렇게 해서 모리조는 품위있는 드레스에 몸을 감싼 채, <br>곤란한 듯 미소하는 것이었다."
}