{
    "天使のお仕事": "천사의 일",
    "……仕事が多い……多すぎる。<br>昨日から泊まり込みでデスクワークに取り組んでいるが、<br>とうとう夜を徹し、朝になってしまった。": "… … 일이 많다… … 너무 많다. <br>어제부터 묵어들어 데스크 워크에 임하고 있지만,<br>드디어 밤을 철저히 하고, 아침이 되어 버렸다.",
    "机の上には、まだ手つかずの書類が山をなしている。<br>サンソヴィーノも昨日からアンジェラの手伝いで美術館を離れており、<br>頼れそうな相手はいない。": "책상 위에는 아직 손수 없는 서류가 산을 이루고 있다. <br>산소비노도 어제부터 안젤라의 도움으로 미술관을 떠나,<br>부탁할 만한 상대는 없다.",
    "もうダメだ……。<br>諦めかけた、その瞬間だった。": "벌써 안돼… <br> 포기한 그 순간이었다.",
    "「入るぞ、館長」": "「 들어갈거야, 관장」",
    "そう言って部屋に入ってきたのは、<br>天使のような衣装をまとったミケランジェロだった。<br>彼女らしからぬ装いだ。": "그렇게 말해 방에 들어온 것은, <br>천사와 같은 의상을 입은 미켈란젤로였다. <br>그녀 없는 옷차림.",
    "「……どうしたんだ？　緊急の用件か？」": "「… … 무슨 일이야? 긴급 용건인가?」",
    "「いや……昨日は用があって、遅くまで美術館にいたんだが、<br>　執務室の明かりがついているのを偶然見かけてな」": "「아니…",
    "「深夜まで仕事をしていたようだから、<br>　今日はさぞ疲れているんじゃないかと思ったが……。<br>　まさか、徹夜なのか？」": "「심야까지 일을 하고 있던 것 같으니까,<br> 오늘은 그렇게 지치고 있지 않을까 생각했는데…",
    "「ああ……仕事があまりにも多くてな。<br>　とても寝ている暇がなかった……」": "「아아… … 일이 너무 많아.",
    "「ふむ、そういうことならちょうどいい……」": "「흠, 그런 것이라면 딱 좋다…",
    "「天使のミケが、館長の助けになってやろう！」": "「천사의 미케가 관장의 도움이 되자!」",
    "「……天使？<br>　確かに、天使っぽい服装ではあるが……」": "\"……천사?<br> 확실히, 천사 같은 복장이지만……\"",
    "「最近、ラファエロの奴も聖母じみた格好をして、<br>　珍しく人助けなんかしているだろう？」": "\"최근, 라파엘로의 놈도 성모 낳은 모습을 하고,<br> 드물게 사람 도움 뭐하고 있을까?\"",
    "「ラファエロに張り合うつもりはないが、<br>　あいつにできてミケにはできないと思われるのもシャクだ。<br>　天使のような振る舞いを見せてやる」": "「라파엘로에 싸울 생각은 없지만, <br> 그 녀석이 되어 미케에는 할 수 없다고 생각되는 것도 샤크다. <br> 천사와 같은 행동을 보여준다」",
    "「というわけだから、館長の手伝いをする！<br>　まずは手始めに、溜まっている仕事を片付けるぞ」": "「그렇기 때문에 관장의 도움을 한다!<br> 우선은 시작에, 모여 있는 일을 정리할거야」",
    "「ほ、本当か……！<br>　あまりの量に絶望しかけていたからな……ありがたい……」": "「호, 진짜인가…",
    "動機がラファエロへの対抗心だろうとなんだろうと、この際構わない。<br>助けてもらえるだけで十分だ。": "동기가 라파엘로에 대한 대항심이라면, 이 때 상관없다. <br>도 도움을 받으면 충분합니다.",
    "「ふん。ミケにかかればその程度、楽勝だ。<br>　さっさと終わらせて、館長が眠れるようにしてやろう」": "「응. 미케에 걸리면 그 정도, 낙승이다.",
    "……と、最初こそやる気に満ちていたミケランジェロだったが……。": "…",
    "「……こっちはできたぞ。<br>　あとは館長のサインだけだ。<br>　そろそろ残りの仕事も片付いてきたか？」": "「… … 이쪽은 할 수 있었어.",
    "「いや、まだまだ書類は大量にある……」": "「아니, 아직 서류는 대량으로 있다…",
    "「むう……そうか」": "「무우…",
    "「うん……我ながら完璧な仕事だ。<br>　どうだ館長。もうすぐ休めるんじゃないか？」": "「응… …나면서 완벽한 일이다.",
    "「ミケランジェロのおかげで助かってはいるんだが、<br>　なにしろ量が量だからな。<br>　まだ終わりは見えない……」": "\"미켈란젤로 덕분에 살아가고 있는데, <br> 어쨌든 양이 양이니까.<br> 아직 끝은 보이지 않는다......\"",
    "「……ぬう」": "「……누우」",
    "「ふう……細かい字の見すぎで、さすがに目が疲れてきた……。<br>　おい館長、一段落ついたら休憩するぞ」": "「후우…",
    "「ああ、自由に休んでくれ……。<br>　区切りがつかないから、こっちはまだ続けるが……」": "「아아, 자유롭게 쉬어 줘… …",
    "「っだぁぁぁ！！」": "「으아아아아아아!!」",
    "ミケランジェロは突然、怒鳴りながら立ち上がった。<br>いきなりの大声に、思わず身がすくむ。": "미켈란젤로는 갑자기 분노하면서 일어섰다. <br>갑자기 큰 소리에, 무심코 몸이 빠진다.",
    "「なんだ、この仕事の量は！　どう考えても多すぎる！<br>　なにをどうしたらこんなに重なるんだ！？」": "\"뭐야, 이 일의 양은! 어떻게 생각해도 너무 많다!<br> 무엇을 어떻게 하면 이렇게 겹치는 거야!?\"",
    "「他の仕事があったり、サンソヴィーノの不在が重なったりでな……。<br>　だが、今そんなことを言っても仕方ないだろう……」": "「다른 일이 있거나, 산소비노의 부재가 겹치거나 하는 것이구나…",
    "「お前もお前だ！　仕事のために体を壊したらなんにもならんだろう。<br>　ただでさえ徹夜してるんだから、少しは休め！」": "\"너도 너야! 일을 위해 몸을 부수면 아무것도 되지 않을까.",
    "「言いたいことはわかるが、やらなきゃ終わらないからな……。<br>　こうなった以上、無理をするしかない……」": "「말하고 싶은 것은 알지만, 하지 않으면 끝나지 않으니까… …",
    "「チッ……ミケは無理をするつもりはないぞ。<br>　今すぐ休憩を取るからな」": "「치… … 미케는 무리를 할 생각은 없어.",
    "露骨に不機嫌な足取りで、ミケランジェロは執務室を出て行った。": "노골적으로 불쾌한 발걸음으로 미켈란젤로는 집무실을 나갔다.",
    "あの様子だと戻ってこないかもしれないが、仕方ない。<br>手伝ってもらえただけでも、十分ありがたかったしな……。": "그 모습이라면 돌아오지 않을지도 모르지만, 어쩔 수 없다. <br>도 도와주신 것만으로도 충분히 고맙고…",
    "が、意外にもミケランジェロはすぐに戻ってきた。<br>その手は配膳用のカートを引いている。": "하지만 의외로 미켈란젤로는 곧 돌아왔다. <br>그 손은 배전용 장바구니를 당겼다.",
    "「館長、お茶が入ったぞ。飲め」": "「관장, 차가 들어갔어. 마셔」",
    "「お茶……？<br>　ミケランジェロ、休憩したんじゃ……」": "「차…",
    "「休憩だから、お茶を淹れて気分転換をしているだけだ。<br>　館長も付き合え。嫌とは言わさんぞ」": "\"휴식이니까, 차를 끓여 기분 전환을 하고 있을 뿐이다.<br>관장도 사귀어.",
    "有無を言わさず、ミケランジェロはカップを机に置いてきた。<br>紅茶のかぐわしい香りが、鼻孔をくすぐる……。": "유무를 말하지 않고, 미켈란젤로는 컵을 책상에 넣어 왔다. <br>홍차의 향기로운 향기가 콧구멍을 간지럽힌다…",
    "「ありがとう……いただくよ」": "「고마워…",
    "そういえば、集中しすぎてロクに水も飲んでいなかった。<br>カップを手にし、熱々の紅茶を一口飲む。": "그러고 보면 너무 집중해서 록에 물도 마시지 않았다. <br>컵을 들고 뜨거운 차를 한잔 마신다.",
    "「……うまい」": "「… … 좋다」",
    "「ふふん。そうだろう？」": "「후훗. 그럴까?」",
    "芳醇な香りとクセになる渋味が、いい具合に引き出されている。<br>芸術以外のことにはほぼ関心がないはずのミケランジェロが、<br>こんなお茶を淹れるなんて意外だった。": "향기로운 향기와 버릇이 되는 떫은 맛이 좋은 상태로 꺼내지고 있다. <br>예술 이외의 것에는 거의 관심이 없을 것이다 미켈란젤로가,<br>이런 차를 끓인다니 의외였다.",
    "「こんなこともあろうかと、フィオレンツァから教わっておいたんだ。<br>　おかげで役に立ったな」": "\"이런 일도 있을까, 피오렌자로부터 가르쳐 놓았어.<br> 덕분에 도움이 되었구나\"",
    "「だが、茶葉を蒸らしたりカップを温めたり、なかなか面倒だな。<br>　こんなのを毎回自分でやる気にはとてもならないから、<br>　そのうちやり方を忘れるかもしれん」": "\"그러나 찻잎을 찐거나 컵을 따뜻하게 하거나 꽤 귀찮다.",
    "「……やっぱり、その辺りの感想はミケランジェロらしいな」": "「…",
    "「ま、つまりこのお茶を飲めるのは今くらいということだ。<br>　貴重な体験ができてよかっただろう？」": "\"뭐, 즉 이 차를 마실 수 있는 것은 지금 정도라는 것이다.<br>귀중한 체험을 할 수 있어서 좋았을 것이다?\"",
    "「さて。飲み終わったら、少しじっとしていろ」": "「그럼. 마신다면 조금 가만히 있어」",
    "カップが空になった頃を見計らって、<br>ミケランジェロはこちらの背後に回ってきた。": "컵이 비워졌을 무렵을 보고, 미켈란젤로는 이쪽 뒤로 돌아왔다.",
    "「ちょうど、男性の肩の筋肉について資料が欲しかったんでな。<br>　生きた資料になってもらうぞ、館長？」": "\"그냥 남자의 어깨 근육에 대해 자료를 원했어.",
    "そう言って、ミケランジェロはこちらの肩に触れ、<br>こわばった筋をほぐすように揉み始める。": "그렇게 말해, 미켈란젤로는 이쪽의 어깨에 접해, <br>경직한 근육을 풀어주도록 비비기 시작한다.",
    "「……これは……マッサージだよな……？」": "\"……이건…… 마사지야……?\"",
    "「ミケは仕事の休憩中に、彫刻用の資料に触れているだけだ。<br>　……こんなに凝っていたら参考にならんな。<br>　もっと力を抜け」": "「미케는 일의 휴식중에, 조각용의 자료를 접하고 있을 뿐이다.<br>…",
    "揉むだけでなく、肘で肩をぐりぐりと圧迫してくる。<br>どう見ても資料に対する扱いじゃないが、<br>ミケランジェロの優しさは伝わる。": "비비는 것뿐만 아니라, 팔꿈치로 어깨를 빙빙 압박해 온다. <br>어떻게 봐도 자료에 대한 취급이 아니지만,<br>미켈란젤로의 상냥함은 전해진다.",
    "「ミケはひととおり“休憩”を終えたら、また手伝いに戻るぞ。<br>　つまらん書類仕事など、さっさと片づけてやる」": "\"미케는 한번 \"휴식\"을 마치면, 또 도와 드리겠다.",
    "「ミケランジェロ……ありがとう」": "「미켈란젤로…",
    "「礼には及ばん。<br>　天使は見返りを求めないものだからな」": "「예에 미치지 말아라. <br> 천사는 보상을 요구하지 않는 것이니까」",
    "その後もミケランジェロと分担しながら仕事を進めた。<br>やがて夜が更け、日付も変わった頃、ようやく……。": "그 후도 미켈란젤로와 분담하면서 일을 진행했다. <br>이윽고 밤이 되돌아, 날짜도 바뀌었을 무렵, 드디어…",
    "「……終わったぁぁ……！」": "「… … 끝났어… … !」",
    "「こっちも……最後の１枚、できたぞ……」": "「이쪽도… … 마지막 1장, 생겼어…",
    "溜まっていた全ての書類が、ようやく片付いた。<br>大仕事だったが、なんとかやり遂げた……。": "모여 있던 모든 서류가 드디어 정리되었다. <br>대일이었지만, 어떻게든 해냈다…",
    "「はぁぁぁ……まったく。<br>　こんなに大量の書類と格闘したのは、生まれて初めてだ……」": "「하아아아아아아아…",
    "「これを自分ひとりでどうにかする気だったのか？<br>　見通しが甘すぎるだろう、館長」": "「이것을 자신 혼자서 어떻게든 할 생각이었는가?<br> 전망이 너무 달릴 것이다, 관장」",
    "「そうだな。次から気をつける……」": "「그렇구나. 다음부터 조심한다…",
    "ぐったりと机に突っ伏しているミケランジェロに向かって、<br>感謝とお詫びの気持ちを込めて頭を下げた。": "느긋하게 책상에 엎드려 있는 미켈란젤로를 향해, <br>감사와 사과의 기분을 담아 머리를 내렸다.",
    "「それでも結果的になんとかなったのは、<br>　間違いなく、ミケランジェロが手伝ってくれたおかげだ」": "\"그래도 결과적으로 어떻게든 된 것은 <br> 확실히 미켈란젤로가 도와준 덕분이다\"",
    "「本当に助かったよ。<br>　……ありがとう、天使様」": "「정말 도움이 됐어.<br>… … 고마워, 천사님」",
    "「……ふっ。<br>　まあ、天使として当然のことをしたまでだ」": "「… … 훗.",
    "まんざらでもなさそうな笑顔を浮かべるミケランジェロを見て、<br>本当に、彼女がいてくれてよかったと安堵した。": "만자라라도 없을 것 같은 미소를 띄우는 미켈란젤로를 보고, <br>정말로, 그녀가 있어 줘서 좋았다고 안도했다."
}