{
    "純粋な感謝を": "순수한 감사를",
    "怒りに燃える藝術家たちの手によって、<br>オークションを取り仕切っていた組織は壊滅。<br>売買に参加していた者は全員逮捕された。": "분노에 불타는 예술가들의 손에 의해, <br>경매를 다루고 있던 조직은 괴멸. <br>매매에 참가하고 있던 사람은 전원 체포되었다.",
    "市警への引き渡しを含めた事後処理が終わる頃には、<br>日は暮れかけ、街は落ち着きを取り戻しつつあった。": "시경에의 인도를 포함한 사후 처리가 끝날 무렵에는, <br>일은 살고, 거리는 침착을 되찾고 있었다.",
    "「ふう……ようやく美術館に戻ってこられたな。<br>　長い１日だった……」": "「후우… … 드디어 미술관으로 돌아왔다.",
    "「ああ、まったくだ。ミケはもう疲れたぞ……。<br>　なにもしたくない気分だ」": "\"아, 전혀. 미케는 이미 지쳤어.......<br> 아무것도 하고 싶지 않은 기분이다\"",
    "「わたしたちの働きで、事件が解決したんだよ？<br>　ふたりとも、わたしのようにもっと喜べばいいのに！」": "\"우리의 일로 사건이 해결됐어?",
    "「お前は元気すぎるだろう……」": "「너는 너무 건강할 것이다…",
    "「おかえりなさいませ、館長様！<br>　セキエンさん、ミケランジェロさんも、お疲れ様です！」": "「어서오세요, 관장님!<br>세키엔씨, 미켈란젤로씨도, 수고하셨습니다!」",
    "「お疲れ様、館長もみんなも……。<br>　今日は美術館も大変だったよ」": "「수고하셨습니다, 관장도 모두도…",
    "「まったくですよ。<br>　客の案内をしたり、床掃除をしたり見張りをしたり……。<br>　今日だけで１年分は働かされた気分です」": "\"전혀예요.<br> 손님의 안내를 하거나, 바닥 청소를 하거나 감시를 하거나.......<br> 오늘만으로 1년분은 일한 기분입니다\"",
    "「変なトラブルはなかったか？」": "\"이상한 트러블은 없었나?\"",
    "「ううん……？　人はすごく多かったけど。<br>　別に変わったことは、なにもなかったと思うよ」": "「으응…",
    "「他の地区はともかく、美術館に陽動を置く意味はないだろうからね。<br>　ここの忙しさは、純粋な来客増によるものだと思うよ」": "「다른 지구는 어쨌든, 미술관에 양동을 두는 의미는 없겠지요.",
    "「なら……去年の今頃と比べて、<br>　美術館の評判が上がったからこその忙しさだと思っていいのかな？」": "「그렇다면…",
    "「ええ、おっしゃる通りだと思います！<br>　夢幻美術館の再建は、とても順調に進んできましたから……」": "「네, 말씀하시는 대로라고 생각합니다!<br>몽환 미술관의 재건은 매우 순조롭게 진행되어 왔으니까…",
    "「それというのも、みんながいてくれるおかげだな……。<br>　藝術家やイマージュのみんなには、<br>　いくら感謝してもしきれないくらいだ」": "「그렇다고 하는 것도, 모두가 있어 줘서 고마워…",
    "「……それは、順番が逆じゃないか？」": "「… … 그것은, 순서가 반대가 아닌가?」",
    "「逆？」": "「역?」",
    "「一癖も二癖もある藝術家たちが、同じ目的に向かって突き進めるのは、<br>　館長……お前がいるからだろう」": "「일버릇도 니버리도 있는 예술가들이 같은 목적을 향해 돌진하는 것은, <br>관장… … 너가 있기 때문일 것이다」",
    "「お前がいるから、心をひとつにできるんだ。<br>　美術館が賑わいを取り戻したのは、館長の人徳のおかげだよ。<br>　……少なくともミケは、そう思っているぞ」": "\"너가 있으니까 마음을 하나로 할 수 있어.<br> 미술관이 활기를 되찾은 것은 관장의 인덕 덕분이야.<br>...... 적어도 미케는 그렇게 생각하고 있어\"",
    "「うんうん。わたしも同感だよ。<br>　もしも他の人が館長だったら、<br>　ここまでついてきてはいなかったと思う」": "\"응. 저도 동감이야.<br> 만약 다른 사람이 관장이었다면,<br> 여기까지 들어오지 않았다고 생각한다\"",
    "「ミケランジェロ、セキエン……。<br>　ありがとう」": "\"미켈란젤로, 세키엔…….<br> 고마워\"",
    "「……ふん」": "「… … 흠」",
    "「ミケランジェロときたら、<br>　元から本音はだだ漏れだったけど、隠す気もなくなってきたね。<br>　まったく、油断も隙もないんだから」": "\"미켈란젤로 때때로, <br> 원래부터 본심은 다만 누설이었지만, 숨길 생각도 없어져 왔네.<br> 완전히, 방심도 틈도 없으니까\"",
    "「んなっ！？　お、お前、いつの間に……！」": "\"뭐야!? 오, 너, 어느새……!\"",
    "「今、わたしと一緒に来たところよ。<br>　街の騒動もずいぶん落ち着いたみたいだし、<br>　みんなもじきに戻ってくると思うわ」": "「지금, 나와 함께 온 곳이야.<br> 거리의 소동도 상당히 침착한 것 같고,<br>모모지키로 돌아올 것이라고 생각해」",
    "「ところで館長さん。事情は聞いたのだけど……。<br>　オークション会場で捕まった観光客たちは、<br>　これからどうなるのかしら？」": "「그런데 관장님. 사정은 들었는데…",
    "「アテネス市外の人間なら初犯だし、売買に参加しただけで、<br>　死の芸術を悪事に用いたわけじゃないからな。<br>　そこまで厳しい罰にはならないと思うが……」": "「아테네스 시외의 인간이라면 초범이고, 매매에 참가한 것만으로, 죽음의 예술을 악사에 이용한 것은 아니니까.",
    "「そう……それを聞いて、少し安心したわ。<br>　これで厳罰を受けることになったら、本人はまだしも、<br>　ご家族が不憫だものね」": "「그래… … 그것을 듣고, 조금 안심했어.",
    "「軽い気持ちで、死の芸術に手を出そうとした者も多かっただろう。<br>　きちんと反省してくれることを願うばかりだ」": "\"가벼운 마음으로, 죽음의 예술에 손을 내려고 한 사람도 많았을 것이다.<br> 제대로 반성해 주길 바란다\"",
    "「暗い話はそのくらいにしておこうじゃないか。<br>　今日はお祭りなんだよ？　パーっと騒ごう！」": "\"어두운 이야기는 그 정도로 해 두지 않을까.<br> 오늘은 축제야?",
    "「パーっと、って言われてもな……。<br>　宴会でもするのか？」": "「파와, 라고 말해도… ….<br> 연회에서도 할까?」",
    "「いいですね！<br>　今日は皆さんで一緒に夕食を食べましょうか」": "\"좋아요!<br> 오늘은 여러분과 함께 저녁을 먹을까요\"",
    "「おっ、豪華な食事が出るんですか？<br>　それなら私は全面的に賛成ですよ！」": "\"오, 호화로운 식사가 나오나요?<br> 그렇다면 나는 전적으로 찬성이에요!\"",
    "「ネイトたちも、呼んでこなくちゃ……。<br>　美術館の中にはいると思うし」": "「네이트들도, 부르지 않으면… …",
    "「ぬぁー、めっちゃくちゃ疲れたー！<br>　館長、ボクにかまって！　今すぐ元気を補充してー！」": "\"누아-, 엄청 피곤했어-!<br>관장, 나에 걸려! 지금 건강을 보충하고-!\"",
    "「ちょ、ちょっとボッティチェリちゃん！<br>　先輩も疲れてるんすから、くっついちゃダメっすよ！？」": "\"야, 보티첼리쨩! 선배도 피곤해서 붙잡을 수 없잖아!?\"",
    "「うおっ……！　本当にみんな戻ってきたな……！」": "\"우오……! 정말 모두 돌아왔다……!\"",
    "「みんな、ここにいたのね……。<br>　ふふ、美術館に来るとようやく肩の力が抜けるわ……」": "「모두, 여기에 있었네…",
    "「おーい、ミャコ！<br>　この人数で宴会するなら、買い出しにも行かなきゃダメだよ。<br>　私が行ってこようか？」": "\"오이, 미야코!<br> 이 인원수로 연회한다면, 구매에도 가야 하지 않아.<br> 내가 가볼까?\"",
    "「それなら、わたしも一緒に行きます～。<br>　……でも、今日はお祭りですけど、<br>　開いてるお店はあるんでしょうか？」": "「그렇다면, 나도 함께 갑니다~.<br>…",
    "「だったら、それぞれのお家から食材を持ち寄るのはどうかな？<br>　きっと楽しいよー！」": "\"그렇다면, 각각의 집에서 식재료를 들고 다니는 건 어떨까?<br> 반드시 즐거워-!\"",
    "「しょ、食事ですか。<br>　あ、あたしの家には特に準備がないのですが……」": "「쇼, 식사입니까.<br> 아, 저의 집에는 특별히 준비가 되지 않습니다만…",
    "「そういう人は、配膳とかに回ろうか。<br>　きれいに飾り付けるのも、腕の見せどころだよ？」": "「그런 사람은, 배선이라든가 돌까.<br> 예쁘게 장식하는 것도, 팔의 볼거리야?」",
    "「お肉の準備は、私にお任せください！<br>　トレーニングの後に食べるにはうってつけな、<br>　高たんぱくのお肉を常備していますの！」": "\"고기의 준비는, 나에게 맡겨 주세요!<br> 트레이닝 후에 먹기에는 매우 좋다,<br> 고단백의 고기를 상비하고 있습니다!\"",
    "「私もなにかあったと思うから、それでなにか作ろうかな。<br>　みんな、楽しみにしててね……なにかを」": "「나도 뭔가 있었다고 생각하기 때문에, 그래서 뭔가 만들까.<br> 모두, 기대하고 있어… … 뭔가를」",
    "……重なる笑い声を聞きながら、胸が温かくなるのを感じた。<br>みんな、この美術館を自分の家のように思ってくれているんだな。": "…… 겹치는 웃음소리를 들으면서 가슴이 따뜻해지는 것을 느꼈다. <br>모두, 이 미술관을 자신의 집처럼 생각해 주고 있어.",
    "街は落ち着きを取り戻したものの、美術館の祭りはこれから始まる。<br>きっと、日付が変わるまで終わらないのだろう。<br>そしてその後も、賑やかな日々は続いていく。": "도시는 진정을 되찾았지만, 미술관의 축제는 앞으로 시작된다. <br>분명, 날짜가 바뀔 때까지 끝나지 않을 것이다. <br>그리고 그 후에도, 활기찬 날들은 계속된다.",
    "「みんな、今までありがとう……。<br>　これからも、よろしくな」": "「모두, 지금까지 감사합니다…",
    "笑顔を交わして宴会の準備に勤しむ仲間たちを眺め、<br>ひっそりと、感謝の言葉を口にした。": "미소를 나누고 연회 준비에 근무하는 동료들을 바라보며 <br> 몰래 감사의 말을 입에 담았다."
}