{
    "悪魔の抱くささやかな夢": "악마가 품은 겸손한 꿈",
    "パガニーニと共にバーガーシュ邸を訪れ、<br>幸い門前払いは食らわずに部屋へ通された。": "파가니니와 함께 버거쉬 저택을 방문하여 <br> 다행히 문 선불은 먹지 않고 방에 다녔다.",
    "「こんな時間に再訪とは、館長殿も仕事熱心であられる」": "「이런 시간에 재방이란, 관장전도 일 열심이 될 수 있다」",
    "「大変申し訳ありません。<br>　ご興味を持っておられたヴァイオリニストと偶然会ったもので、<br>　これはもうお連れするしかと」": "\"대단히 죄송합니다.<br> 관심을 갖고 계신 바이올리니스트와 우연히 만난 것으로,<br>이것은 이제 데리고 갈 수밖에 없다\"",
    "「どうも」": "\"아무래도\"",
    "「ふむ、君がパガニーニか。<br>　よく来てくれたと言っておこうかな、悪魔の娘よ」": "「흠, 네가 파가니니인가.",
    "「…………っ」": "「………… 」",
    "「おや、気を悪くしたかな？<br>　そういう触れ込みなのだろう？<br>　大衆はそういった危うげなものを面白がる、大正解だ、ハハッ」": "\"아, 신경 쓰지 않았나?<br> 그렇게 만지는 것일까?<br> 대중은 그런 위험한 것을 재밌는 대정답이다, 하하\"",
    "「豪奢な看板を掲げればそこを高級店と思う。<br>　もったいつけた肩書を乗せればそれを大層な人間と思う。<br>　そういうふうに出来ているからな、大衆というやつは」": "\"호호한 간판을 내걸면 거기를 고급 가게라고 생각한다.<br> 아까 붙인 직함을 태우면 그것을 대단한 인간이라고 생각한다.<br> 그런 식으로 만들어져 있으니까, 대중이라는 녀석은\"",
    "「……さすが貴族様は、上からものを言うのがお得意ね」": "「…",
    "「パガニーニ」": "「파가니니」",
    "パガニーニがバーガーシュ卿に噛みつきそうな気配を見せたので、<br>慌てて小声でたしなめる。": "파가니니가 버거쉬 경에 씹을 것 같은 기색을 보였기 때문에, <br> 당황하고 작은 소리로 핥는다.",
    "実際、バーガーシュ卿はずっとこんな調子で、<br>斜に構えた皮肉な言動を繰り返す人物だ。<br>絵画寄贈の交渉が難航したのもこのせいだった。": "실제로, 버거쉬 경은 쭉 이런 상태로,<br>경사에 태운 아이러니한 언동을 반복하는 인물이다. <br>회화 기증의 협상이 난항한 것도 이 탓이었다.",
    "無理に付き合う必要は、ないと言えばない。<br>あまりにパガニーニに無礼な振る舞いが続くようなら、<br>このまま退席を促そうとも思ったのだが……。": "무리하게 교제할 필요는 없다고 말하면 안 된다. <br> 너무 파가니니에 무례한 행동이 이어질 것 같다면,<br>이대로 퇴석을 촉구하려고 생각했지만.......",
    "「……フー。いいわ。<br>　とにかく、私の演奏がお望みなのよね？」": "「… … 푸. 괜찮아.",
    "しかしパガニーニは溜め息を吐き、ヴァイオリンを構えた。<br>一瞬こちらに目配せしてくる。<br>心配するなと、そう言いたげだった。": "그러나 파가니니는 한숨을 내쉬며 바이올린을 짓고 있었다. <br>일순간 이쪽에 눈에 띄게 온다. <br> 걱정하지 말라고, 그렇게 말했다.",
    "「話が早いのは結構。<br>　では、聴かせてもらおうか」": "「이야기가 빠른 것은 상당히.",
    "「聴かせてあげるわ、『２４の<ruby=カプリース>奇想曲</ruby>』！」": "\"들려줄게, 『24의 <ruby=카프리스>기상곡</ruby>』!\"",
    "バーガーシュ卿の言葉に、パガニーニの宣言が重なる。<br>そしてパガニーニのヴァイオリンが歌い始めた。": "버거쉬 경의 말에, 파가니니의 선언이 겹친다. <br> 그리고 파가니니의 바이올린이 노래하기 시작했다.",
    "「おお……」": "「오오…",
    "弓が小刻みに弦をかき鳴らす。音が悲鳴のように転がる。<br>その素早い手の動きから一瞬で目が離せなくなる。<br>人間離れして見える技巧に思わず呆然としてしまう。": "활이 작은 조각으로 현을 울린다. 소리가 비명처럼 굴러갑니다. <br>그 빠른 손의 움직임으로부터 한순간에 눈을 뗄 수 없게 된다. <br>인간 떨어져 보이는 기교에 무심코 멍하니 버린다.",
    "曲は数分単位でまったく違うものに移り変わる。<br>２４の、と言うだけあって短い曲集なのかもしれない。<br>どの曲も、素人目にも高い技術が必要とされることがわかる。": "곡은 몇 분 단위로 완전히 다른 것으로 옮겨진다. <br>24의, 라고 말할 만큼 있어 짧은 곡집일지도 모른다. <br>모든 노래는 아마추어 눈에도 높은 기술이 필요하다는 것을 알 수 있다.",
    "「……ハハッ、なるほど、なるほど。<br>　これは確かになかなかだ」": "「… … 하하, 과연, 과연.",
    "バーガーシュ卿は少し緊張した笑みを浮かべ、<br>近くのテーブルからナイフ付きのワインオープナーを取り、<br>パガニーニのほうへ近づいた。": "버거쉬 경은 조금 긴장한 미소를 지으며, <br> 근처의 테이블에서 나이프가 달린 와인 오프너를 취해,<br>파가니니쪽으로 가까워졌다.",
    "「……――」": "「……――」",
    "髪を振り乱しながら演奏する彼女のすぐ傍らに卿が立つ。<br>パガニーニはまったく構わず曲を奏で続ける。": "머리를 흔들면서 연주하는 그녀의 바로 옆에 경이 서 있다. <br>파가니니는 전혀 상관없이 곡을 연주해 계속한다.",
    "「だが……揃った弦でまともに弾けるのは、<br>　当たり前ではないかな？」": "\"그러나…",
    "バーガーシュ卿は不敵に笑い――<br>手にしたワインオープナーをくるりと反転させて、<br>ナイフの部分をヴァイオリンに差し向ける。": "버거쉬 경은 불적하게 웃고――<br> 손에 넣은 와인 오프너를 빙글빙글 반전시켜, <br>나이프의 부분을 바이올린에 보내 준다.",
    "あっと思った次の瞬間には、刃が横に一閃した。<br>ヴァイオリンの弦が１本、弾けるように切断される。": "라고 생각한 다음 순간에는 칼날이 옆으로 일섬했다. 바이올린의 현이 1개, 연주하도록 절단된다.",
    "「……ッ」": "「…",
    "自らの頬を掠める弦に、パガニーニも一瞬息を詰まらせたように見えた。": "스스로의 뺨을 긁는 현에 파가니니도 한순간 숨을 막혔던 것처럼 보였다.",
    "「バーガーシュ卿……！」": "「버거슈 경…",
    "さすがに行き過ぎた振る舞いだと、卿を止めようとする。": "과연 과도한 행동이라면 경을 멈추려고 한다.",
    "「フ……ッ」": "「후…",
    "しかしパガニーニはにやりと笑い、演奏をほとんど止めぬまま、<br>頭を大きく反らして顔にかかる髪をばさりと払う。": "그러나 파가니니는 겨우 웃고, 연주를 거의 멈추지 않은 채, <br>머리를 크게 뒤집어 얼굴에 걸리는 머리카락을 가볍게 지불한다.",
    "「切る弦は、１本だけで十分？」": "「자르는 현은, 1개만으로 충분히?」",
    "「なに？」": "「뭐야?」",
    "パガニーニの声も表情も、明らかに挑発するそれだった。<br>バーガーシュ卿は怪訝そうに眉を上げ、パガニーニがその彼の手から、<br>ヴァイオリンの弓でオープナーを弾き飛ばす。": "파가니니의 목소리도 표정도 분명히 도발하는 그것이었다. 버거슈 경은 괴물처럼 눈썹을 올리고 파가니니가 그의 손에서 바이올린의 활로 오프너를 연주한다.",
    "「な……ッ！？」": "「뭐……읏!?」",
    "宙を舞ったワインオープナーを、パガニーニはなんと口で受け止める。<br>横向きに咥えたそれで――ヴァイオリンの弦を自ら次々と切断する。": "공중을 날린 와인 오프너를, 파가니니는 무려 입으로 받아들인다. <br>가로로 물린 그래서――바이올린의 현을 스스로 차례차례 절단한다.",
    "「これが――これがお望みの、悪魔のヴァイオリンよ！」": "「이것이――이것이 원하는, 악마의 바이올린이야!」",
    "弦がたった１本になるとパガニーニはオープナーを放り捨て、<br>高らかにそう告げる。": "현이 단 1개가 되면 파가니니는 오프너를 버리고, <br>높게 그렇게 말한다.",
    "バーガーシュ卿の行いも含め、<br>彼女の一挙一動すべてが出来過ぎたショーのようですらあった。": "버거쉬 경의 행위를 포함해, <br>그녀의 일거 일동 모두가 지나친 쇼인 것 같았다.",
    "「さぁ聴きなさい、これで最後――２４番、イ短調！」": "「자 들으세요, 이것으로 마지막――24번, 이 단조!」",
    "たった一本の弦で奏でられる、狂おしくも優雅な旋律。<br>呆気にとられ立ち尽くすバーガーシュ卿と共に、<br>ただただ悪魔の超絶技巧に魅了されるのだった。": "단 하나의 현으로 연주되는, 광채도 우아한 선율. 어리석은 버거쉬 경과 함께, n 단지 악마의 초절기 숙련에 매료되는 것이었다.",
    "「……ふぅ」": "「… … 후우」",
    "ついに曲が終わり、パガニーニはようやく肩の力を抜いた。<br>そこへ、ゆったりとした拍手の音が重なる。<br>バーガーシュ卿だ。": "드디어 곡이 끝나고, 파가니니는 드디어 어깨의 힘을 뽑았다. 거기에, 느긋한 박수의 소리가 겹친다. <br>버거쉬 경이다.",
    "「……いや、参った。<br>　感服だよ、悪魔の娘」": "\"...아니요, 실망했어요.<br>동경하는 악마의 딸이군요.\"",
    "「フフ。わかればいいのよ、わかればね」": "「후후. 알면 되는 거야, 알면 돼」",
    "繰り返された悪魔呼ばわりに一瞬肝を冷やしたが、<br>パガニーニはそう軽く笑ってみせたのだった。": "반복된 악마 불리며 일순간 간을 식혔지만, <br>파가니니는 그렇게 가볍게 웃어 보인 것이었다.",
    "「いやぁ、どうなることかと思ったが……上手くいったな」": "「아니, 어떻게 될까 생각했는데… … 잘 갔구나」",
    "あの後。<br>演奏に満足したバーガーシュ卿は美術館への絵の寄贈に同意し、<br>パガニーニの演奏には多額の報酬をくれた。": "그 후. <br>연주에 만족한 버거쉬 경은 미술관에의 그림의 기증에 동의해,<br>파가니니의 연주에는 다액의 보상을 주었다.",
    "「当然よ、私が演奏したんだもの」": "「당연히, 내가 연주한 거야」",
    "切れた弦の修復をしながら、パガニーニは余裕の笑みで言う。<br>その傍らには報酬が入った袋が置かれている。": "끊어진 현의 수리를 하면서, 파가니니는 여유의 미소로 말한다. <br>그 옆에는 보수가 들어간 봉투가 놓여져 있다.",
    "ちなみに報酬は宝石類で支払われた。パガニーニの希望だ。<br>ハルモニアでもアテネスでも楽に換金できるようにとのことらしい。": "그건 그렇고, 보상은 보석으로 지불되었습니다. 파가니니의 희망이다. 하모니아나 아테네스에서도 쉽게 환금할 수 있도록 하는 것 같다.",
    "「当然、か……本当にそうだ、としか言いようがないな。<br>　素晴らしかったよ。相手の妨害まで逆手に取って見せ場にして」": "「당연,인가… … 정말로 그렇다, 라고 밖에 말할 수 없구나.",
    "「ああいうの、いかにもウケそうでしょう？<br>　たくさん儲けるには、お行儀よく演奏してるばっかりじゃあね」": "\"아이야, 아무래도 괜찮을 것 같죠?",
    "確かに外連味の強さは感じられたが、<br>それをきちんと魅せてしまうのは彼女の技量が本物だからだろう。": "확실히 외연미의 힘은 느껴졌지만, <br> 그것을 제대로 매료시켜 버리는 것은 그녀의 솜씨가 진짜이기 때문일 것이다.",
    "「しかし、とにかくおかげで絵まで手に入った。<br>　こっちが感謝しないといけないな」": "「그러나, 어쨌든 덕분에 그림까지 손에 넣었다.<br> 이쪽이 감사하지 않으면 안 된다」",
    "「お礼のしあいっこになっちゃうけど、<br>　私だっておかげで手っ取り早く稼げたし。<br>　ありがとうと言っておくわ」": "「감사의 시애가 되어 버리지만, <br> 나도 덕분에 빨리 벌었고. \\ n 고마워라고 말할게」",
    "「あの貴族様からは、“オマケ”までいただいちゃったしね」": "「그 귀족님으로부터는,“오마케”까지 받았어요」",
    "パガニーニは笑いながら宝石袋の横に視線を向ける。<br>そこにはいかにも高価そうなワインボトルがある。<br>これもバーガーシュ卿からの報酬だ。": "파가니니는 웃으면서 보석봉투 옆에 시선을 향한다. 거기에는 비싼 와인 병이 있습니다. <br>이것도 버거쉬 경으로부터의 보상이다.",
    "とはいえ、実は宝石を受け取ったパガニーニが立ち去り際に、<br>“これだけじゃ足りない”と棚から掴み取ったものであったりする。": "하지만 실은 보석을 받은 파가니니가 떠날 때 <br>“이것만으로는 부족하다”고 선반에서 잡은 것이기도 한다.",
    "またそんな挑発的な真似を、とこちらは少し慌てたが、<br>すっかり感服した様子のバーガーシュ卿が苦笑いで許してくれたので、<br>そのまま持ち帰ってきたわけだ。": "또 그런 도발적인 흉내를, 라고 이쪽은 조금 당황했지만,<br> 완전히 감복한 모습의 버거슈 경이 쓴웃음으로 용서해 주었으므로,<br>그대로 가지고 돌아온 셈이다.",
    "「なかなかよさそうなお酒だし。<br>　音楽院へ帰ったら、マエストロ――<br>　指揮者さんと一緒に飲むことにするわ」": "「좀처럼 좋은 것 같은 술이야.",
    "「はは、それはいいな。……そういえばパガニーニ。<br>　上手くいったら教えてくれるって言ってたよな。<br>　お金を貯めてなにをするか」": "「하하, 그건 좋구나…",
    "「ああ……覚えてたのね。<br>　別に忘れててもよかったのに」": "「아아… … 기억했어.",
    "「おカネがあるとね、子どもを幸せにできるでしょう？」": "\"돈이 있으면 자녀를 행복하게 할 수 있을까요?\"",
    "「子ども？」": "「아이?」",
    "「そう。生まれてくる我が子も――世界で生まれるすべての子たちも。<br>　おカネがあれば、幸せにできるわ」": "「그래. 태어나는 우리 아이도――세계에서 태어나는 모든 아이들도.<br> 돈이 있으면 행복하게 할 수 있어」",
    "「それは……」": "「그건…",
    "「フフ、“カネさえあればいい”なんて言いたいわけじゃないわよ。<br>　だけどないよりはあるほうが幸せにできる。<br>　実際音楽の勉強だって、どうしたっておカネはかかるもの」": "\"후후,\"돈만 있으면 좋다\"라고 말하고 싶지 않아요.<br>하지만 보다는 있는 편이 행복하게 할 수 있다.<br>실제 음악 공부라도, 어떻게 하면 돈은 걸리는 것\"",
    "「それはまぁ……そうか」": "「그건 뭐…",
    "「私の父親はそりゃあ強欲でね。<br>　私の才能を利用するために虐待めいた英才教育を施して、<br>　私の演奏で得たおカネを取り上げるような人間。今も大嫌いよ」": "\"내 아버지는 그건 욕심이야.<br> 내 재능을 이용하기 위해 학대한 영재 교육을 실시하고,<br> 내 연주로 얻은 돈을 다루는 듯한 인간. 지금도 싫어해\"",
    "「でも、だからこそ私はおカネの大切さも知ってるし、<br>　子どもは幸せにしたいと思うってわけ」": "「그러니까, 그러니까 나는 돈의 소중함도 알고 있고,<br>아이는 행복하게 하고 싶다고 말해」",
    "「子どもを幸せにするため、子ども自身が望む未来を与えてあげるため。<br>　そういうことのためには、おカネはいくらあったっていいわ。<br>　だから貯めておくのよ」": "「아이를 행복하게 하기 위해서, 아이 자신이 원하는 미래를 주어 주기 위해서.",
    "「なるほど。これはなんとも……意外な答えだな」": "「과연. 이것은 정말… … 의외의 대답이구나」",
    "「私のこと、ただのギャンブル好きの人嫌いだと思ってたからでしょ？<br>　フフッ……」": "\"내 일, 그냥 도박을 좋아하는 사람 싫다고 생각했으니까요?<br>후훗……\"",
    "「否定はしない、すまない」": "「부정은 하지 않아, 미안하다」",
    "「別にいいわ、誤解は慣れてるもの」": "\"별로 좋아, 오해는 익숙한 것\"",
    "「さ……て、と。<br>　ヴァイオリンの修理も終わったし、報酬はたんまり手に入ったし。<br>　さっそくさっきの負けを取り戻し――」": "「자…",
    "「いえ、これを倍にしてくるわ！」": "「아니, 이것을 배로 해줄게!」",
    "「ちょ、ちょっと待て！<br>　その報酬全部賭ける気か！？」": "\"잠깐, 잠깐만 기다려!<br> 그 보상 전부 내기 기분!?\"",
    "「だってそのためにわざわざ……」": "\"그래도 그 때문에 일부러......\"",
    "「い、いや、さすがにかなりの額だぞ。<br>　それだけ儲かったなら、もうそれでよしとすればいいじゃないか」": "「아니, 아니, 과연 상당한 금액이야.",
    "「む……」": "「음…",
    "「……仕方ないわね。<br>　余計なお世話とはいえ、心配させちゃうみたいだし。<br>　今回は諦めるとしようかしら」": "「… … 어쩔 수 없네.",
    "「そうだ、それがいい」": "「그렇다, 그것이 좋다」",
    "これでまた報酬分すべて負けられたら堂々巡りだ。<br>諦めてくれた様子にほっとして椅子に腰をおろす。": "이것으로 또 보상만큼 모두 져버리면 당당히 순회다. <br> 포기한 모습에 안심하고 의자에 허리를 내린다.",
    "「リベンジは次の機会にする。<br>　この演奏代はきちんと貯めておくわ。<br>　夢のためにね」": "「리벤지는 다음 기회로 한다.<br> 이 연주대는 제대로 모아둘게.<br> 꿈을 위해서」",
    "「あぁ、ちゃんと子どもの幸せの――」": "「아아, 제대로 아이의 행복의――」",
    "「そう、いつかきっと、自分で経営するカジノを開くのよ……！」": "「그래, 언젠가 분명 스스로 경영하는 카지노를 여는 거야…",
    "「……なぁ、今なんて言った？」": "「… … 뭐, 지금 뭐라고 말했어?」",
    "「あら、なにも言ってないわよ。<br>　フフフッ」": "\"어머, 아무것도 말하지 않아.<br>후후훗\"",
    "なにかよろしくない気配も漂わせながら――<br>掴みどころのない“悪魔の娘”は、<br>いたずらっぽく無邪気に笑ってみせたのだった。": "왠지 모르는 기색도 감돌게 하면서--<br>잡을 곳이 없는 \"악마의 딸\"은,<br>장난스럽고 순진하게 웃어 보인 것이었다."
}