{
    "大人な衣装で一緒に": "성인 의상으로 함께",
    "「くふふ～！　別に照れなくてもいいじゃないっすか～！<br>　私はお礼を言いに来ただけっすよ～？」": "\"쿠후후~! 별로 쑥스러워도 되지 않을까~!<br> 나는 감사를 말하러 왔을 뿐이야~?\"",
    "「先輩のおかげで、今はすっごく晴れやかな気持ちっすからね。<br>　ホント、ありがとうございます！」": "\"선배 덕분에, 지금은 굉장히 맑은 기분이니까요.<br> 정말, 감사합니다!\"",
    "仲良くしてくれていたお姉さんとの連絡を絶ってしまい、<br>ずっと後悔していたマネ。": "사이좋게 해주고 있던 언니와의 연락을 끊어 버려, <br>계속 후회하고 있던 머네.",
    "その悩みが解決したことで、彼女はいつもの元気を取り戻していた。<br>現に今も、腕を絡ませながら、からかうようなことを言ってくる。": "그 고민이 해결된 것으로, 그녀는 평소의 건강을 되찾고 있었다. <br>현재 지금도, 팔을 얽히면서, 놀리는 것 같은 것을 말해 온다.",
    "「お返しとして私のこと、じ～っくり見てくれていいっすよ～？<br>　ほら、この衣装、似合ってるって言ってくれてたじゃないっすか～！」": "「반환으로서 나의 일, 지~ 확실히 봐 줘서 좋겠어~?<br>　자, 이 의상, 어울린다고 말해 주었잖아~!」",
    "マネは絡ませた腕を前後にぶんぶんと振りながら顔を覗きこんでくる。<br>いつものことだが、距離が近い……というか、完全に密着している。": "머니는 얽힌 팔을 앞뒤로 흔들며 얼굴을 들여다 온다. 평소의 일이지만, 거리가 가깝다……라고 할까, 완전히 밀착하고 있다.",
    "しかも気づいているのかいないのか、<br>胴から胸にかけての部分が腕に当たっていても、マネはお構いなしだ。": "게다가 눈치채고 있는지 없는지, <br>몸통에서 가슴에 걸친 부분이 팔에 맞고 있어도, 돈은 상관없다.",
    "脇に挟まれた腕は、否応なしに柔らかな胸の弾力を伝えてくる。<br>マズい――すっかり股間が反応してしまっている。": "옆에 끼인 팔은 부응없이 부드러운 가슴의 탄력을 전해 온다. <br>마즈이―― 완전히 가랑이가 반응해 버리고 있다.",
    "「ほら、もういいだろう。<br>　くっつかれていたら動けない」": "\"자, 이제 괜찮을 거야.<br> 붙어 있으면 움직일 수 없다\"",
    "「えーっ、先輩、冷たいっすー！<br>　もうちょっとだけいいじゃないっすかー！」": "「엣, 선배, 차가워요!",
    "「あっ……それとも、動けない理由が他にあるんすか～？」": "「아…",
    "マネはなにかを察して、視線を下に落とした。<br>そこでは、言い逃れできないほどに陰茎が衣服を押しあげている。": "마네는 뭔가를 알아보고 시선을 아래로 떨어뜨렸다. <br>거기서, 말을 피할 수 없을 정도로 남근이 옷을 밀고 있다.",
    "「あれあれ～？<br>　もしかして、くっつかれて大きくなっちゃったんすか？<br>　こんなので興奮しちゃうなんて、先輩、いやらし～！」": "\"어라든지~?<br> 어쩌면, 붙어서 커져 버렸나요?<br> 이렇게 흥분해 버리다니, 선배, 싫어~!\"",
    "マネはここぞとばかりに煽りを入れてくる。<br>だから気づかれたくなかったのだ……。": "머니는 여기저기만으로 부끄러움을 넣어 온다. <br>그러니까 눈치채고 싶지 않았던 것이다…",
    "「仕方ないだろう。<br>　大人っぽい衣装のマネを見ていたら、余計に興奮したんだ」": "「어쩔 수 없겠지.",
    "ここで否定するのも癪に思え、あえて余裕のある態度を取ってみる。<br>もちろん、これは本心だ。": "여기서 부정하는 것도 능숙해 보이고 굳이 여유 있는 태도를 취해 본다. <br> 물론, 이것은 진심이다.",
    "「そんなにこの服が好きなんすか～？<br>　くふふ……仕方のない先輩っすね――」": "「그렇게 이 옷을 좋아하는 걸까~?<br>　쿠후후…",
    "すると、マネもまんざらでもない態度で応じてきた。": "그러자 돈도 엉망이 아닌 태도로 응해 왔다.",
    "「興奮させた責任、取ってあげるっすよ……♡」": "\"흥분시킨 책임, 잡아줄게......♡\"",
    "そうして、マネは正面からゆっくりと迫ってきたのだった。": "그렇게 해서 마네는 정면에서 천천히 다가온 것이었다.",
    "「うんしょ……っと」": "「응응…",
    "「おぉ……今まで見たことないくらい勃ってるっす……！」": "「오오…",
    "衣服をはだけて馬乗りになったマネは、<br>屹立した肉棒を見おろしながら言う。": "옷을 벗고 말 타는 머니는,<br>매달린 육봉을 바라보면서 말한다.",
    "「今後の参考のために聞くんすけど、<br>　先輩は今、具体的にどういうところに興奮してるんすか？」": "「향후의 참고를 위해 (듣)묻지만,<br>선배는 지금, 구체적으로 어떤 곳에 흥분하고 있는 것인가?」",
    "「この状況で、そんなアンケートみたいなことを聞く奴があるか！？」": "「이 상황에서, 그런 앙케이트 같은 것을 듣는 녀석이 있는가!?」",
    "やりとりのあいだにも、マネは秘所を陰茎に擦りつけてくる。<br>冷静な回答はできそうにない。": "상호 작용하는 동안에도 돈은 비소를 남근에 문지른다. <br>냉정한 대답은 할 수 있을 것 같지 않다.",
    "「いいじゃないっすか～！<br>　教えてくださいよ～」": "「괜찮지 않을까~!<br> 가르쳐 주세요~」",
    "答えないと、なまごろしのままなのだろうか……。<br>ならば、正直に答えるしかなさそうだ。": "대답하지 않으면, 나마고로시 그대로일까… <br>이라면 솔직히 대답할 수밖에 없을 것 같다.",
    "「まず、黒い下着がとても大人っぽくて艶めかしい。<br>　その姿で上から見おろされているのも、なかなかに良いものだ」": "「우선, 검은 속옷이 매우 어른스럽고 윤기 좋다.",
    "「え～！　変態みたいっす～！」": "「에~! 변태같은~!」",
    "「マネから尋ねてきたんだろうが！」": "「머니로부터 물어 왔겠지!」",
    "「うーん、ちょっと複雑っすね～。<br>　いつもの私のキャラと違う方が良いってことじゃないっすか～」": "「음, 조금 복잡하네요.",
    "「そんなことないぞ。<br>　いつもの様子と少し違うから、余計に興奮するということもあるし」": "「그런 건 없어.",
    "「はえ～！　奥が深いっすねぇ……でも、ちょっとわかるかも。<br>　絵にも活かせそうな話っすね～」": "「하아~! 안쪽이 깊어요… … 그렇지만, 조금 알지도.",
    "根が真面目なマネは、状況を忘れたように納得している。<br>だが、陰茎への軽い摩擦は続いていた。": "뿌리가 성실한 돈은 상황을 잊은 듯 납득하고 있다. 하지만 음경에의 가벼운 마찰은 계속되고 있었다.",
    "徐々に温かみを増す陰唇はじっとりと濡れ、<br>内部もまた十分にほぐれていることを予感させる。": "서서히 따뜻함을 늘리는 음순은 가만히 젖어,<br>내부도 충분히 풀리고 있는 것을 예감시킨다.",
    "「マネ……そろそろ入れてもいいか？」": "「마네…",
    "ついに我慢ができなくなり、そう尋ねる。<br>するとマネは、返事を決めていたように即答した。": "마침내 참을 수 없게 되고, 그렇게 묻는다. <br> 그러자 마네는 대답을 결정했던 것처럼 즉답했다.",
    "「ダメっす！<br>　……今日は、大人な私からっす」": "「안돼!<br>…",
    "その言葉と同時に、マネはみずからの腰を持ちあげ、<br>亀頭を膣口にあてがった。": "그 말과 동시에, 머니는 벌레로부터의 허리를 들고, <br>귀두를 질구에 맞췄다.",
    "「んっ……んんんんんぅぅぅ……ん」": "「응…",
    "マネは腰をぐりぐりと動かすようにしながら、<br>太くなった陰茎をしっかりと受けいれた。": "머니는 허리를 휘둘러 움직이게 하면서, <br> 굵어진 남근을 제대로 받아들였다.",
    "大きく震えるような膣内の感覚と、悶えるようなマネの声とで、<br>すでにあふれんばかりの快感がもたらされている。": "크게 떨리는 질내의 감각과 번거로운 머니의 목소리로, 이미 넘치는 쾌감이 가져오고 있다.",
    "「んぅ……もう入っちゃたっすよ、先輩」": "「응아…",
    "そう言ってマネは、少し切なそうな笑顔でこちらを見つめる。": "그렇게 말해 머니는, 조금 애절한 것 같은 미소로 이쪽을 바라본다.",
    "「痛くはないか？」": "\"아프지 않니?\"",
    "「先輩は心配性っすね～！<br>　そんなのぜんぜん大丈夫っすよ！」": "「선배는 걱정성이군요~!<br> 그렇게 전혀 괜찮아요!」",
    "そう言うマネの右手は、落ち着きなくこちらの胴を撫でている。<br>痛くはなくとも、リードすることに不安があるのかもしれない。": "그렇게 말하는 머니의 오른손은, 침착하게 이쪽의 몸통을 쓰다듬고 있다. <br> 아프지 않아도, 리드하는 것에 불안이 있을지도 모른다.",
    "「マネもすっかり大人の女性だな」": "「머니도 완전히 어른의 여성이구나」",
    "自信を持ってもらおうとそう伝えると、<br>マネの声音は一気に嬉しそうなものに変わった。": "자신감을 얻으려고 그렇게 전하자, <br>마네의 성음은 단번에 기쁜 듯한 것으로 바뀌었다.",
    "「ふふん……こ～んなにセクシーな下着が似合っちゃうんすから、<br>　当たり前っす！」": "「후훗…",
    "「大人の魅力あふれる私に翻弄されるといいっすよ～」": "「어른의 매력 넘치는 나에게 농락되면 좋겠어~」",
    "大人っぽさとはかけ離れた無邪気な言動に苦笑する。しかし、<br>笑っていられるのは、マネが本格的に腰を動かし始めるまでだった。": "어른스러움과는 멀어진 순진한 언동에 쓴웃음을 짓는다. 하지만, <br>웃을 수 있는 것은, 마네가 본격적으로 허리를 움직이기 시작할 때까지였다.",
    "「んっ……んふっ……んっ……んんっ……」": "「응……응훗……응…",
    "「どうっすか……せんぱい……。<br>　こうやって、腰をゆっくり回すみたいに、動くのは」": "「어쩐지… … 센파이… …",
    "マネは陰茎を軸に、腰を回転させるようにじっくりと動かす。<br>焦らすような刺激が、肉棒の先端と根元の両方にもたらされる。": "머니는 남근을 축으로, 허리를 회전시키도록 천천히 움직인다. <br> 초조한 자극이 육봉의 끝과 근원 모두에 이르게 된다.",
    "「や、やるじゃないか……」": "「야, 하지 않을까…",
    "「くふふ、強がっちゃって。<br>　気持ちよさそうっすねえ？　先輩の、さらにガッチガチっすよ？」": "「쿠후후, 강해져버려서.<br> 기분 좋아 보이네?",
    "「ほうら、私の中、気持ちいいでしょ？　……んっ。<br>　先輩のかた～いおちんちんが、掻き回しちゃってるんすよ～？」": "「자, 내 안에, 기분이 좋을까요……응.",
    "「確かに気持ちいい……マネの膣内のいろいろなところが竿に当たって、<br>　ぎゅっと搾られているみたいだ……」": "「확실히 기분이 좋다…",
    "「んっ……良かった……感じてくれてるんすね……んぅ……。<br>　先輩が、そんなふうに言うの聞いたら、私も意識しちゃうっすぅ……」": "「응… … 좋았어…",
    "「んっ……んぅ……あっ……ああっ……。<br>　ひゃうぅん……んっ……んんっ……！」": "「응……응……아……아아……",
    "「先輩のおちんちんのでっぱりが、気持ちいいところに当たるっすぅ。<br>　硬くなってるから、すごく形がはっきりして……んんぅ……」": "「선배의 오친찡이 확실히, 기분 좋은 곳에 닿는 것 같아.",
    "「動かすたびに、私の中、ゴシゴシされるみたいで……んんっ……。<br>　んっ……ひゃあぁ……これは、オトナっすぅ……」": "「움직일 때마다, 나 안, 고시고시되는 것 같아서… … 흠… …",
    "マネもまた、かなりの快楽を感じてきたようだ。<br>言葉の端々に湿度が混じり、肩や胸にもうっすらと汗をかいている。": "머니도 또 상당한 쾌락을 느껴 온 것 같다. <br>말의 끝에 습도가 섞여, 어깨나 가슴에 한층 더 땀을 흘리고 있다.",
    "「んっ……あぅっ……んんぅ……せんぱい……。<br>　こうやって、じっくり、つながるの、オトナって感じで、良いっすね♡」": "「응… … 아아… … 응응…",
    "妖艶な下着と、煽情的な吐息と、いつものマネらしい言葉。<br>それらが下半身の刺激と反応して、一瞬で理性が焼き切れた。": "요염한 속옷과 부정적인 한숨과 평소의 돈다운 말. <br>그들은 하반신의 자극과 반응하여, 순식간에 이성이 구워졌다.",
    "「ひゃぁんっ……！<br>　言ったそばからぁ……！」": "「흠흠…",
    "「あんっ……あっ……ひゃんっ……！<br>　んんんぅ……あんっ……あぅっ……！」": "「흠… … 어…",
    "ほとんど本能的に、汲み敷かれた腰を突きあげた。<br>奥に突き進む感触が、先ほどまでとは異なる刺激を陰茎にもたらす。": "거의 본능적으로 퍼진 허리를 찔렀다. <br>안쪽으로 돌진하는 느낌이 방금전과는 다른 자극을 남근에 가져온다.",
    "マネの膣内はよく濡れており、<br>根元まですっぽりと肉棒を受けいれていた。": "머니의 질내는 잘 젖어 있고,<br>뿌리까지 푹신한 육봉을 받고 있었다.",
    "「せ、先輩……急に、そんな……っ！<br>　んんんぅぅ……！　激しいっすよおぉ……ひゃんっ……！」": "「세, 선배… … 갑자기, 그런…",
    "「んっ……ああんっ……！　んっ……すっごく奥のほう、来てるっす！<br>　ダメなとこ、届いちゃってるっすぅ……！」": "「응… … 아 앙…",
    "言いながら、マネは前後に腰を動かすことで陰茎を最奥へと導いてる。<br>快楽を貪るようなその動きに呼応し、こちらも腰の動きを激しくする。": "말하면서, 머니는 앞뒤로 허리를 움직이는 것으로 남근을 맨 안쪽으로 이끌고 있다. <br>쾌락을 탐하는 것 같은 그 움직임에 호응해, 이쪽도 허리의 움직임을 격렬하게 한다.",
    "「んっっ……はぁんっ……！　あっ……あっ……ああんっ……！<br>　せんぱい……気持ち……いいっすぅ……！」": "「응읏… … 하아…",
    "「さっきまでは、腰を動かすことに集中してたけど、今は、<br>　動かさなくても、っん、先輩のおちんちんから来てくれて……」": "「지금까지는, 허리를 움직이는 것에 집중하고 있었지만, 지금은, <br> 움직이지 않아도, 응, 선배의 오친친으로부터 와줘서…",
    "「自分で動くのとは、ぜんぜん違うっすぅ……！<br>　んっ……あっ……あっ……」": "「스스로 움직이는 것과는, 전혀 다르다……!<br>　응…",
    "「一緒に……気持ちよくなってるのがわかって……んんっ……。<br>　なんだか、すごく、えっち……」": "「함께… … 기분 좋아지고 있는 것을 알고…",
    "接合部からは愛液がさらに溢れ、<br>じゅぽじゅぽといやらしい音が部屋中に響いている。": "접합부에서는 애액이 더 넘쳐, <br>주포쥬포와 야한 소리가 방안에 울려 퍼지고 있다.",
    "熱い体液に包まれた陰茎はほとんど溶けそうで、<br>蜜壺と肉棒の境目がなくなってしまったかのようだった。": "뜨거운 체액에 싸인 남근은 거의 녹을 것 같고, <br> 꿀 항아리와 육봉의 경계가 없어져 버린 것 같았다.",
    "「せんぱぁい……んっ……んんんっ……気持ちいいっすかぁ？<br>　私、先輩にふさわしいくらい、大人っぽいっすかねぇ……？」": "「선생님… … 응… … 흠…",
    "「あぁ、とても気持ちいい。<br>　それに今のマネの姿は、とても煽情的で大人っぽいよ」": "「아아, 정말 기분이 좋다.",
    "「んふふぅ……良かった……んっ……あんっ……！」": "「응후후… … 좋았다……응…",
    "「この下着……ちょっといやらしいかなと思ったけど、<br>　先輩に喜んでもらいたくて……着てるんすよ……？」": "「이 속옷…",
    "「んっ……あっ……もっといっぱい……見てくださいっす……。<br>　ああっ……ああっ……あっ……あぅっ……」": "「응……아……더 가득…",
    "その健気な言葉に興奮は加速する。": "그 건강한 말에 흥분은 가속한다.",
    "マネの肢体を舐めるように見ながら腰を突きあげると、<br>彼女の反応はさらに良好なものになった。": "머니의 지체를 핥는 것처럼 보면서 허리를 찔러 주면, <br>그녀의 반응은 더욱 양호한 것이 되었다.",
    "「とっても、気持ちいいっす……あっ……ひゃんっ……うぅんぅ……！<br>　気持ち良くて、もう、それしか言えないっすぅ……」": "「매우, 기분 좋아요… … 아… … 흠…",
    "「あっ……あっ……あっ……先輩……せんぱい……！<br>　気持ちよすぎて、お腹の中、切なくて……」": "「아……아……아……선배…",
    "「も、もうダメっす……私、イッちゃうっすからぁぁぁ……！<br>　先輩も……んあっ……あっ……出してください」": "「도, 이제 안 된다…",
    "「私……せんぱいといっしょにイキたいっす」": "「나…",
    "“大人っぽさ”とはかけ離れたマネのかわいらしいおねだりに、<br>瞬時に胸の鼓動が激しくなる。": "“어른스러움”과는 멀리 떨어진 머니의 귀여운 수염에, <br>순간에 가슴의 고동이 심해진다.",
    "だが、絶頂はもう少し先だと思っていたため、<br>今すぐに射精することは難しそうだった。": "하지만 절정은 좀 더 앞서라고 생각했기 때문에 <br>지금 사정하는 것은 어려울 것 같았다.",
    "「悪い、もう少しかかりそうだ」": "\"나쁜, 좀 더 걸릴 것 같다\"",
    "「あっ……あっ……そんなぁ……！<br>　せんぱい……お願いっす……お願いっすからぁ……」": "「아……아……그런…",
    "「……こ、これじゃダメっすか……？<br>　んんんんんぅ……あっ……あっ……あっ……あっ……！」": "「… … 이, 이건 안 될까…",
    "そう言って、マネは急に膣内を締めた。<br>予想外の力強い締め付けに、男根は激しく反応する。": "그렇게 말해, 머니는 갑자기 질내를 조였다. <br>예기치 않은 강력한 조임에, 남근은 격렬하게 반응한다.",
    "「あっあっあっ……もう、ヤバいっす……限界っすぅ……！<br>　ひゃあんぅ……あっ……あっ……限界を超えてるっすぅ……」": "「앗아아… … 이제, 위험하다…",
    "弛緩と収縮を繰り返す蜜壺は、<br>精を搾り取ろうと躍起になっているかのようだ。": "이완과 수축을 반복하는 꿀 항아리는, <br>정을 짜내려고 약기가 되고 있는 것 같다.",
    "それに加え、肉棒をねじ込むように腰を落とし続けるマネの動きに、<br>射精感は一気に高まる。そして――": "게다가, 육봉을 나사 넣도록 허리를 떨어뜨려 계속하는 돈의 움직임에,<br>사정감은 단번에 높아진다. 그리고――",
    "「も、もう無理っす、先輩もイってぇ！」": "「그래도, 이제 무리하다, 선배도 있어!」",
    "「はぁ……はぁ……はぁ……」": "\"하아......하아......하아......\"",
    "「すごかったっすねぇ……我慢してからイクの、やばすぎるっす……」": "「굉장했잖아…",
    "盛大に射精したのち、息を整える。<br>急速に絶頂を迎えたので、言葉を発するのもやっとだ。": "성대하게 사정한 뒤, 숨을 정돈한다. <br>급속히 절정을 맞이했기 때문에, 말을 발하는 것도 겨우다.",
    "「くふふ～可愛かったっすよ、せんぱい……♡<br>　私のために、頑張って射精してくれたんすね♡」": "「쿠후후~ 귀여웠어요, 센파이…",
    "「先輩は、大人っぽい私にもうメロメロっすもんね～？」": "「선배는, 어른 같은 나한테 이미 멜로멜로 하는걸~?」",
    "言わせておけば……と反論しかけるが、<br>マネに終始興奮させられっぱなしだったのは否定できない……。": "말해 두면…",
    "「でも、マネこそ最後の方は<br>　“せんぱいといっしょにイキたいっす♡”ってかわいかったけどな」": "\"하지만, 돈이야말로 마지막 분은 <br>\"전파와 함께 이키 싶어♡\"는 귀여웠지만\"",
    "「んむぅ……そ、それは、忘れてくださいっす……」": "\"음......그, 그건, 잊어 주세요......\"",
    "照れたのか、マネは顔を逸らして赤くなる。": "빛나는지, 머니는 얼굴을 벗어나 붉어진다.",
    "「……だって、<br>　ほんとに一緒にイキたかったんすもん……」": "「…",
    "拗ねたように言うマネは、とてもかわいらしい。<br>普段と違う大人っぽい衣装を着ていても、やはりマネはマネだ。": "죽은 것처럼 말하는 돈은 매우 귀엽다. 평소와 다른 어른스러운 의상을 입고 있어도 역시 돈은 돈이다.",
    "からかったお詫びに、今日はいつも以上に甘やかそう。<br>心の中で、そう決意するのだった。": "놀랐던 사과에 오늘은 평소 이상으로 달콤해 보인다. <br>마음 속에서, 그렇게 결의하는 것이었다."
}