{
    "カラスは飛んでゆく": "까마귀는 날아간다.",
    "……ゴッホが消えた。": "……고흐가 사라졌다.",
    "焦りの中で状況を整理する。<br>まず、精神的に不安定になっていたゴッホを散歩に連れ出した。": "초조함 속에서 상황을 정리한다. 우선, 정신적으로 불안정해진 고흐를 산책에 데려왔다.",
    "そして歩いているうちに、<br>彼女は少しずつ落ち着いてきていた……はずだ。<br>しかし目を離した隙に彼女は姿を消していた。": "그리고 걷고 있는 동안, <br>그녀는 조금씩 침착해 왔다… <br> 그러나 눈을 뗀 틈에 그녀는 모습을 끄고 있었다.",
    "「とにかく、周囲を探そう」": "\"어쨌든, 주위를 찾으자\"",
    "根拠のない不安を振り払いながら足を動かす。<br>きっとゴッホは近くにいるはずだ。": "근거 없는 불안을 털어내면서 다리를 움직인다. <br>반드시 고흐는 근처에 있을 것이다.",
    "「いない……」": "「없다…",
    "「いない…………」": "「없다…………」",
    "がむしゃらに探したがゴッホの姿はどこにもない。<br>……と、その時。<br>小柄な人影が立ちどまる気配がした。": "오히려 찾았지만 고흐의 모습은 어디에도 없다. <br>...... 그 때. <br> 몸집이 작은 사람 그림자가 떠오르는 기색이 있었다.",
    "「館長？　そんなに慌てて、どうしたんですか？」": "「관장? 그렇게 당황해서, 어떻게 했습니까?」",
    "「まさか、ゴッホさんになにかあったんですか！？」": "「설마, 고흐씨에게 뭔가 있었습니까!?」",
    "声をかけてきたのはゴッホの絵のイマージュ――ネイトだ。<br>買い物に行くと言っていたから、その帰りなのだろう。": "말을 걸어온 것은 고흐의 그림의 이마주――네이트다. <br>쇼핑에 간다고 했으니까, 그 돌아가겠지.",
    "「すまない、ネイト。<br>　実はゴッホを見失ってしまって……」": "「미안해, 네이트.<br>실은 고흐를 잃어버려서…",
    "ネイトにことのあらましを話す。": "네이트에게 일의 모습을 말한다.",
    "「……わかりました。<br>　館長、まずは落ち着いてください。<br>　ゴッホさんはああ見えて強いお方なので、きっと大丈夫です」": "「…",
    "「一緒に探しましょう」": "\"함께 찾아보자\"",
    "きっぱりとしたネイトの声によって、<br>自分が取り乱していたことに気づかされる。<br>ゴッホと一緒に暮らしている彼女の言葉には強い説得力があった。": "깔끔한 네이트의 목소리에 의해, <br>자신이 혼란스러웠던 것을 깨닫게 된다. <br>고흐와 함께 살고 있는 그녀의 말에는 강한 설득력이 있었다.",
    "「ありがとう、ネイト。<br>　少し焦りすぎていたみたいだ」": "「고마워, 네이트.",
    "「心配になって慌てるのは当然です。<br>　もちろん、わたしも心配ですから」": "「걱정이 되어 당황하는 것은 당연합니다.<br> 물론, 저도 걱정이니까」",
    "「ゴッホさん、なにか手がかりになるようなことは<br>　おっしゃっていませんでしたか？」": "「고흐씨, 뭔가 단서가 되는 것 같은 것은<br> 말씀하셨습니까?」",
    "「わからないな……。<br>　ネイトは思い当たる節はないか？」": "「모르겠네…",
    "「そうですね……。<br>　昨日の夜に星占いをした時に、<br>　よくわからない結果が出たくらいでしょうか」": "「그렇네요…",
    "夜空の絵から生じたネイトは星占いが得意だ。": "밤하늘의 그림에서 생긴 네이트는 별자리가 잘된다.",
    "「どんな結果だったんだ？」": "\"어떤 결과였어?\"",
    "「“黒い鳥”という結果でした」": "\"\"검은 새\"라는 결과였습니다\"",
    "「わからない言葉が出てくることはよくあるので、<br>　あまり気にしていなかったのですが……。<br>　なにか関係があると思いますか？」": "「모르는 말이 나오는 것은 자주 있기 때문에, <br> 별로 신경 쓰지 않았습니다만…",
    "黒い鳥……。<br>その言葉から、ゴッホの消えた噴水のまわりにいた鳥を思い出す。": "검은 새 ....... 그 말에서, 고흐의 사라진 분수 주위에 있던 새를 기억한다.",
    "「カラスだ！」": "「까마귀다!」",
    "「秋になったせいか、<br>　最近は夕方になるとカラスの群れがノワール地区に集まっている。<br>　もしかしたらゴッホもそこにいるんじゃないだろうか」": "\"가을이 된 탓인지, <br> 최근에는 저녁이 되면 까마귀의 무리가 느와르 지구에 모여 있다.<br> 혹시 고흐도 거기에 있지 않을까\"",
    "「なるほど。<br>　他に手がかりもないですし、行ってみましょう！」": "\"과연.<br> 그 밖에 단서도 없고, 가보자!\"",
    "ノワール地区に到着したころには、日がかなり傾いていた。": "느와르 지구에 도착했을 무렵에는 날이 꽤 기울어졌다.",
    "街角のいたるところでカラスが残飯をあさっている。<br>そんなカラスたちを追って裏路地に入った時、<br>飛び立つ黒い翼のうしろに人影が見えた。": "길거리 곳곳에서 까마귀가 잔반을 먹고 있다. <br>그런 까마귀들을 쫓아 뒷골목에 들어갔을 때,<br>날아가는 검은 날개의 뒤에 인영이 보였다.",
    "「ゴッホさん！」": "「고흐씨!」",
    "ネイトが声をあげる。<br>どこかへ消えてしまいそうなその背中は、間違いなくゴッホだった。": "네이트가 목소리를 낸다. 어딘가에 사라질 것 같은 그 등은 확실히 고흐였다.",
    "「ゴッホ！」": "\"고흐!\"",
    "「館長……ネイト……」": "「관장… … 네이트…",
    "振り返った彼女の表情は儚げで、<br>すぐに捕まえなければ今にも消えてしまいそうだ。": "되돌아 본 그녀의 표정은 어리석고, <br>곧 잡히지 않으면 지금도 사라져 버릴 것 같다.",
    "「ゴッホ……探したよ」": "\"고흐......찾았어\"",
    "彼女に追いつき、思わずその身体を抱きしめる。": "그녀를 따라잡고 무심코 그 몸을 안아준다.",
    "「…………ぁ」": "「…………아」",
    "「うぐっ……うぅ……館長……ネイト……テレサ……」": "「우구… … 으으… … 관장…",
    "一瞬ぼんやりと固まったのち、ゴッホは泣き出した。": "한순간 멍하니 굳어진 뒤 고흐는 울었다.",
    "「大丈夫でしたか、ゴッホさん。<br>　なにか怖いことでもありましたか？」": "\"괜찮았는지, 고흐씨.<br>무슨 무서운 일이었나요?\"",
    "「ううん、違うの。<br>　昔のことを思い出して……」": "「응, 다르네.<br> 옛날을 떠올려서…",
    "それからゴッホは、幼き日の妹との思い出を語る。": "그런 다음 고흐는 어린 날 여동생과의 추억을 말한다.",
    "「昔、些細なことでテレサと喧嘩して、<br>　わたしが家を飛び出したことがあったの」": "\"옛날, 사소한 일로 테레사와 싸우고, <br> 내가 집을 뛰쳐나온 적이 있었어\"",
    "「そのとき、テレサは必死でわたしを探し出して、<br>　見つけると同時に抱きしめてくれた。<br>　館長に抱きしめられて、それを思い出したんだ」": "「그 때, 테레사는 필사적으로 나를 찾아내, <br>찾는 것과 동시에 안아 주었다.<br>관장에게 안아져, 그것을 기억했다」",
    "しかし当のテレサは行方不明のまま見つからない。<br>改めてそれを感じてゴッホはさらに落ち込むのだろう……。<br>今までの経験から、そんなことを思う。": "그러나 당 테레사는 행방불명인 채 발견되지 않는다. <br>다시 그것을 느끼고 고흐는 더 우울할 것이다… <br>지금까지의 경험으로부터, 그런 것을 생각한다.",
    "しかし――": "그러나――",
    "「だから、嬉しかった。<br>　館長やネイトがわたしを見つけてくれたことが。<br>　……ありがとう、館長、ネイト」": "「그러니까, 기뻤다.<br>관장이나 네이트가 나를 찾아준 것이.<br>…",
    "「当たり前です。<br>　わたしも館長も、いつだってゴッホさんを見つけます」": "\"당연합니다.<br> 나도 관장도, 언제라도 고호씨를 찾아냅니다\"",
    "「あぁ、ネイトの言う通りだ」": "「아아, 네이트가 말하는 대로다」",
    "ゴッホはやはり、以前よりも強くなった。<br>落ち込みやすいのはいつもの通りだが、言葉に少しだけ余裕がある。": "고흐는 역시 이전보다 강해졌다. <br> 우울하기 쉬운 것은 평소와 같지만, 말에 조금만 여유가 있다.",
    "「それに……急にいなくなって、心配かけてごめんね」": "「게다가…",
    "「確かに心配したぞ。<br>　どうしてふらっといなくなったんだ？」": "「확실히 걱정했어.",
    "その問いに、ゴッホは淡々と答える。": "그 질문에, 고흐는 담담하게 대답한다.",
    "「テレサがいたような気がして……」": "「테레사가 있던 것 같은 생각이 들고…",
    "「なっ！？　それは本当か？」": "「뭐!? 그건 사실인가?」",
    "慌てて裏路地の奥を見る。<br>しかし、そこには人影はおろか人の気配もない。": "당황해서 뒷골목의 안쪽을 본다. 하지만 거기에는 인영은 커녕 사람의 기색도 없다.",
    "「わからない……たぶん幻覚だったんだと思う。<br>　だってあれはテレサじゃなくて……」": "「모르겠어… … 아마 환각이었을 거라고 생각한다.",
    "そこでゴッホは口をつぐむ。": "거기서 고흐는 입을 찢는다.",
    "「テレサじゃなくて、なんだったんだ？」": "「테레사가 아니고, 뭐였어?」",
    "「ううん、なんでもない。<br>　今のは忘れて」": "「응, 아무것도 아니다.<br> 지금은 잊어」",
    "その語気からは、普段のゴッホとは違う妙な迫力が感じられた。<br>疑問をはねつけるような雰囲気に、ただ無言で頷くことしかできない。": "그 어기로부터는, 평소의 고흐와는 다른 묘한 박력이 느껴졌다. <br>의문을 튕기는 듯한 분위기에, 단지 무언으로 수긍 밖에 할 수 없다.",
    "「もう暗いし、行こう？」": "\"이제 어둡고 가자?\"",
    "「あぁ、そうしよう。<br>　お腹が空いただろう。ネイトと３人でなにか食べよう。<br>　帰りはコーヒーを飲むのも良いな」": "「아아, 그렇게 하자. <br> 배가 비었을 것이다. 네이트와 3명이서 뭔가 먹자.<br> 돌아오는 것은 커피를 마시는 것도 좋구나」",
    "噴水の近くで買ったコーヒーや軽食は、<br>ゴッホを探す途中で飲み食いしてしまっていた。": "분수 근처에서 샀던 커피와 스낵은 <br>고흐를 찾는 도중에 먹고 마셨다.",
    "「うん。砂糖をたくさん入れたコーヒーが飲みたいな」": "「응. 설탕을 많이 넣은 커피를 마시고 싶다」",
    "裏路地を背に３人でその場をあとにする。<br>だがゴッホはふと立ちどまると、<br>路地の片隅にいたカラスに目をやった。": "뒷골목을 등에 3명으로 그 자리를 뒤로 한다. 하지만 고흐는 문득 서서 골목의 한 구석에 있던 까마귀에 눈을 떴다.",
    "「それでも絶対に追いかけるからね、テレサ」": "\"그래도 절대로 쫓아가니까 테레사\"",
    "彼女は小さくそう呟く。<br>俺は聞こえなかったふりをして、前を向いて歩き続けた。": "그녀는 작게 이렇게 중얼거린다. <br> 나는 들리지 않았던 척하고 앞을 향해 계속 걸었다.",
    "後日、ゴッホに作業部屋へと呼び出された。": "나중에 고흐에게 작업실로 불렸다.",
    "「見せたいものがあるって、どうしたんだ？」": "「보이고 싶은 것이 있다고, 어땠어?」",
    "「実は、これの感想をもらいたくて」": "「실은, 이것의 소감을 받고 싶어서」",
    "そう言って、ゴッホが指し示したものを見て息をのむ。": "그렇게 말하고, 고흐가 가리키는 것을 보고 숨을 쉬는다.",
    "「これはもしかして……。<br>　オータムアートフェスティバル用の新作か？」": "「이것은 혹시…",
    "「うん……。<br>　やっぱり変かな？」": "「응…",
    "そこにあったのは、ひと目で名作とわかる絵画だ。": "거기에 있던 것은, 한눈에 명작이라고 아는 회화다.",
    "「素晴らしい……。<br>　ずっとこれの準備をしていたのか？」": "\"훌륭해……",
    "「ううん、そうじゃないんだ。<br>　このまえ館長に散歩に連れていってもらった日に思いついて、<br>　それから描き始めたの」": "\"으응, 그렇지 않아.<br> 이번에 관장에게 산책에 데려온 날을 생각해 보고,<br> 그때 그리기 시작했어\"",
    "「期限までにできあがるか不安だったけど、<br>　夢中で描いてたら、思ったよりずっと早く筆が進んだんだ。<br>　細かい色をもう少しだけ加えたら完成かな」": "「기한까지 완성될까 불안했지만, <br> 열중하고 그렸다면, 생각보다 훨씬 빨리 붓이 진행되었다.<br>세세한 색을 좀 더 추가하면 완성일까」",
    "彼女の言葉に耳を疑う。<br>なにせ、あれからまだ１週間程度しか経っていない。<br>……そんなこちらの驚きをよそに、ゴッホは言葉を継ぐ。": "그녀의 말에 귀를 의심. 어쨌든, 그로부터 아직 1주일 정도밖에 지나지 않았다. <br>…",
    "「追いかけても追いかけてもテレサに会えないのは悲しいけど、<br>　ずっと悲しがってちゃダメだと思ったから。<br>　わたしにできるのは、その気持ちを絵にすることなのかなって」": "\"쫓아도 쫓아도 테레사를 만날 수 없는 것은 슬프지만, <br> 계속 슬픔은 안 된다고 생각했으니까.<br> 내가 할 수 있는 것은, 그 기분을 그림으로 하는 것일까라고\"",
    "その言葉を聞きながら、改めて絵を見つめる。": "그 말을 들으면서 다시 그림을 바라본다.",
    "希望も絶望も感じさせる背景を飛ぶ、無数の黒い鳥たち……。<br>そこでふと、先日のゴッホの言葉を思い出す。": "희망도 절망도 느끼게 하는 배경을 날리는 무수한 검은 새들… 거기서 문득, 요전날의 고흐의 말을 기억한다.",
    "もしかしてあの日、<br>ゴッホの目にテレサとして映っていたのは――": "혹시 그 날, <br>고흐의 눈에 테레사로서 비쳐 있던 것은--",
    "「館長、どうかした？」": "「관장, 어땠어?」",
    "「このカラスはもしかして……」": "「이 까마귀는 혹시…",
    "「いいや、なんでもない。<br>　今のは忘れてくれ」": "\"좋아, 아무것도 아니다.<br> 지금은 잊어줘\"",
    "「うん……」": "「응…",
    "（どうしたんだろう……？）": "(어떻게 했을까……?)",
    "ゴッホは首をかしげている。<br>しかしこの作品を前にして安易な解釈など披露したくなかった。": "고흐는 목을 긁고 있다. 하지만 이 작품을 앞에 두고 안이한 해석 등 피로하고 싶지 않았다.",
    "そして今できることといえば、ただ藝術家の凄みに震え、<br>食い入るように作品を見つめることだけなのだった。": "그리고 지금 할 수 있는 일이라고 하면, 단지 예술가의 굉장함에 떨고,<br>먹어들이도록 작품을 바라보는 것만이었다."
}