{
    "晴れやかなる決意": "맑은 결의",
    "カフェは並んでいたものの、しばらく待てば店に入れた。<br>評判だというタルトタタンに舌鼓を打ち、一息入れる。": "카페는 줄지어 있었지만, 잠시 기다리면 가게에 넣었다. 평판이라는 타르트 타탄에 혀를 치고 한숨 넣는다.",
    "「おいしかったねぇ～！！」": "“맛있어요!!”",
    "チェリーのタルトを食べたドナテッロが、<br>そのことをさっそく日記に書いている。": "체리의 타르트를 먹은 도나텔로가, <br>그것을 바로 일기에 쓰고 있다.",
    "「ああ、さっき聞いた噂の通りだったな」": "「아아, 조금 들은 소문의 거리였어」",
    "「だんだん、日記に書くことができてきたじゃないか」": "「점점, 일기에 쓸 수 있어 왔잖아」",
    "「うん！　館長くんのおかげだよ！<br>　そうだ、館長くんのタルトタタンの感想も聞かせてね！」": "「응! 관장군 덕분이야!<br> 그렇다, 관장군의 타르트 타탄의 감상도 들려줘!」",
    "「そうだな……<br>　甘酸っぱいリンゴの風味がカラメルのほろ苦さと合ってて、<br>　すごく好みだったな」": "「그렇구나…",
    "「ふむふむ、館長くんはここのタルトタタンが気に入った……と」": "「후무후무, 관장군은 여기 타르트 타탄이 마음에 들었다…",
    "「そのことも日記に書くのか？」": "「그것도 일기에 쓰는 것인가?」",
    "「うん！　……そうだ！　できたら、お土産も買って帰って、<br>　みんなが好きなタルトのことも書いておきたいかも！」": "「응!…",
    "「みんなが？」": "\"모두가?\"",
    "「うん、タルトだけじゃなくて、みんながなにが好きかとか、<br>　そういうことを書くのもいいかなって思ったんだ」": "「응, 타르트만이 아니고, 모두가 뭘 좋아하는지라든가, <br> 그렇게 쓰는 것도 좋을까라고 생각했어」",
    "ドナテッロが目をキラキラさせながら、鉛筆を動かしている。": "도나텔로가 눈을 반짝이게 하면서 연필을 움직이고 있다.",
    "「それはいい考えだな」": "\"그건 좋은 생각이구나\"",
    "「でしょ！？　美術館に来てからお友達も増えたし、<br>　あたし、みんなともーっと仲良くなりたいもん！」": "\"그래!? 미술관에 와서 친구도 늘어났고, <br> 나, 모두와--와 사이가 좋아지고 싶어!\"",
    "「だから、お友達のことをたくさん書けば楽しくなるなーって」": "「그러니까, 친구를 많이 쓰면 즐거워지구나~」",
    "「うんうん、いいと思うぞ」": "「응, 좋다고 생각해」",
    "「えへへ……褒められちゃった」": "「에헤헤… … 칭찬받았다」",
    "ドナテッロが頬を染めて、嬉しそうに微笑む。": "도나텔로가 뺨을 물들여 기쁘게 미소한다.",
    "「あとね、あとね！　やりたいことなら、<br>　みんなでなにかぱーっとイベントがやりたいかも！」": "「그리고, 앞으로!",
    "「イベント？　たとえば、どんな？」": "「이벤트? 예를 들면, 어떤?」",
    "「ん～、海に行くとか？<br>　あ、あと、あと、花火とか！！」": "「응~, 바다에 간다든가?<br>아, 그리고, 그리고, 불꽃이라든지!!」",
    "「暑くなってから、そういうのをやるのはいいかもな」": "\"덥고 나서 그런 것을 하는 것이 좋을지도\"",
    "「ふふっ、こういうことならいっぱい書けそう！」": "「후훗, 이런 일이라면 가득 쓸 것 같아!」",
    "嬉しそうにどんどん日記を書いていくドナテッロ。": "기쁜듯이 점점 일기를 쓰는 도나텔로.",
    "「ねえねえ、もっと書きたいこと見つけたいから、<br>　もう少しお散歩してから帰ってもいい？」": "\"이봐, 좀 더 쓰고 싶은 걸 찾아보고 싶으니까, <br> 좀 더 산책하고 나서 돌아가도 돼?\"",
    "「あぁ、いいよ」": "「아아, 좋아」",
    "ドナテッロが前向きになっているのはいいことだ。<br>藝術家の気持ちが動くことに付き合うのも、館長の仕事だよな。": "도나텔로가 긍정적인 것이 좋다. 예술가의 기분이 움직이는 것에 사귀는 것도 관장의 일이구나.",
    "「やったー！」": "「했어!」",
    "嬉しそうなドナテッロと、もう少し散歩を続けることにした。": "기쁜 것 같은 도나텔로와 좀 더 산책을 계속하기로 했다.",
    "画材屋や、商店を冷やかしながら歩いて、<br>気がついたらまた広場まで戻ってきていた。": "화재가게나 상점을 식히면서 걷고, <br>눈에 띄면 또 광장까지 돌아오고 있었다.",
    "「あ……！！」": "「아…",
    "そこで、ふとドナテッロが足を止める。": "그래서 문득 도나텔로가 다리를 멈춘다.",
    "「閃いちゃった……！！」": "「섬뜩 버렸다…",
    "そして、猛然と日記になにかを描き始めた。<br>それは――": "그리고 맹연하게 일기에 무엇인가를 그리기 시작했다. <br>그건――",
    "「金獅子の彫像？」": "「금사자의 동상?」",
    "広場を守るように見下ろす、金獅子の彫像だった。": "광장을 지키듯이 내려다보는 금사자의 동상이었다.",
    "「うん、そうだよ。<br>　金獅子ちゃんだよ！！」": "\"응, 맞아.<br> 금 사자쨩이야!!\"",
    "「でも、急にどうして？」": "\"하지만 갑자기 왜?\"",
    "尋ねると、ドナテッロは真剣な表情で顔をあげた。": "묻자 도나텔로는 진지한 표정으로 얼굴을 들었다.",
    "「あのね、あたし……ずっとあの事件のこと考えてたの」": "「저기, 나… … 계속 그 사건을 생각했었어」",
    "「元々ね、金獅子ちゃんのいる魔書を見つけることになったのは、<br>　作品のアイデアを探して、資料を漁ってたからなんだよね」": "\"원래, 금 사자 짱이 있는 마서를 찾게 된 것은, <br> 작품의 아이디어를 찾아, 자료를 잡고 있었기 때문이지\"",
    "「あぁ」": "「아아」",
    "「それで、あんな事件が起きて……あたし、<br>　ずっとずっとあのことを作品にしたいって考えていたの」": "「그래서, 그런 사건이 일어나서…",
    "「そうだったのか」": "「그렇던 것인가」",
    "そこまで、金獅子事件はドナテッロの中に爪痕を残していたとは。<br>確かに大きな事件だったから、しかたないのかもしれない。": "거기까지, 김사자 사건은 도나텔로 안에 손톱흔을 남기고 있었다고는. <br>확실히 큰 사건이었기 때문에, 어쩔 수 없을지도 모른다.",
    "「あたしなりに考えて……あの事件で感じたこと、<br>　思ったことを形にしたいって思ってたんだ」": "「나 나름대로 생각해…",
    "「でも、獅子の像をモチーフにするのまでは思いついてたけど、<br>　どこに飾るのか、なぜそこに飾るのかが思いつかなくて……」": "\"하지만 사자의 동상을 모티브로 할 때까지는 떠오르고 있었지만, <br> 어디에 꾸미는지, 왜 거기에 꾸미는지 생각하지 못해서......\"",
    "「で、広場に来たときに閃いたのか？」": "「그리고, 광장에 왔을 때 섬광했는가?」",
    "「うん！　ここだ！　って思ったの」": "「응! 여기야! 라고 생각했어」",
    "ドナテッロが広場の光景を見つめる。": "도나텔로가 광장의 광경을 바라본다.",
    "「こんなふうに平和になった広場を見て……<br>　あたしたち、守れたんだなあって感じちゃって……」": "「이런 식으로 평화가 된 광장을 보고… …",
    "「それでね、それでね、この景色を金獅子ちゃんにも<br>　見せてあげたかったなあって、思ったんだよ」": "\"그래서, 그래서, 이 경치를 금사코쨩에게도<br> 보여주고 싶었어, 생각했어\"",
    "「そう……だな。<br>　あいつは、仲間だったもんな」": "「그래…",
    "「うん！　だからね……」": "「응! 그러니까…",
    "「ここに……街を見下ろして守るような<br>　金獅子ちゃんの像を作りたいなあって」": "「여기…",
    "そう話すドナテッロの瞳は真剣で……キラキラと輝いていた。": "그렇게 말하는 도나텔로의 눈동자는 진지하고…… 반짝반짝 빛나고 있었다.",
    "「街の広場に設置するとなると一筋縄ではいかないだろうが……<br>　でも、ドナテッロなら、きっとできるさ」": "\"거리의 광장에 설치한다면 일근줄로 갈 수 없겠지만…",
    "「えへへ、館長くんがそう言ってくれるなら、<br>　絶対、やってみせるよ！！」": "「에헤헤, 관장군이 그렇게 말해준다면, <br> 절대 해보자!」",
    "「あたし、すっごい彫像を作ってみせるね！！」": "「나, 굉장한 동상을 만들어 보이네!」",
    "「ああ、頑張れよ」": "\"아, 힘내라\"",
    "「うん！　……ありがとうね、館長くん」": "「응!　… … 고마워, 관장군」",
    "「あたし……しっかりこの本と向き合わなきゃって肩肘張って、<br>　なに描いていいのかわかんなくなってたけど……」": "「나…",
    "「今なら、ありのままのあたしで、この本と向き合えそう。<br>　そのままのあたしを描けばいいんだよね！」": "「지금이라면, 있는 그대로의 나로, 이 책과 마주할 것 같다.<br> 그대로의 나를 그리면 좋겠지!」",
    "「あぁ、きっと金獅子もそれを望んでるさ」": "「아아, 분명 김사자도 그것을 바라고 있어」",
    "「うん！　石と向き合うみたいに真剣にこの本と向き合って……<br>　そして、すっごく楽しい日記を作ってみせるよ！」": "「응! 돌과 마주 보는 것처럼 진지하게 이 책과 마주하고…",
    "「だから、これからもあたしを見守ってね！！」": "「그러니까, 앞으로도 나를 지켜봐!」",
    "そう言って、日記を掲げるドナテッロは……<br>とても晴れやかな笑顔をしていた。": "그렇게 말해, 일기를 내거는 도나텔로는……<br>매우 맑은 미소를 하고 있었다."
}