{
    "カップケーキとお土産選び": "컵 케이크와 기념품 선택",
    "執務室の机で、いつもの業務に苦労する。<br>やっているのはどうということはない書類仕事だ。<br>さっさと片付けられるはずなのに――": "집무실의 책상에서 평소의 업무에 고생한다. <br> 하고 있는 것은 어쩔 수 없는 서류 일이다. <br>빨리 정리될 것인데--",
    "「…………」": "「…………」",
    "視界の端にずっといる人影のせいで、どうにも集中力を欠いてしまう。": "시야의 가장자리에 계속 있는 인영 때문에, 아무래도 집중력이 부족하다.",
    "こことは異なる形で芸術が力を持つ世界、『ハルモニア』。<br>彼女、ヴァルンボンはその世界からの来訪者だ。": "여기와는 다른 형태로 예술이 힘을 가진 세계, '할모니아'. <br>그녀, 바른봉은 그 세계로부터의 방문자다.",
    "なんでも人間ではなく、『<ruby=ニュムパ>音精</ruby>』と呼ばれる存在らしい。<br>楽器が人格と人の形を持つようになったものだそうだ。": "뭐든지 인간이 아니라 '<ruby=넴파>음정</ruby>'이라 불리는 존재인 것 같다. <br>악기가 인격과 사람의 형태를 가지게 된 것이라고 한다.",
    "それ自体は、いい。<br>この世界にもイマージュがいる。<br>似たような存在だと思えば、驚くようなこともない。": "그 자체는, 좋다. 이 세계에도 이마주가 있다. <br>닮은 존재라고 생각하면, 놀랄 일도 없다.",
    "異世界というのも……まぁそんなものもあるかと、納得はする。<br>世界というのは不可思議に満ちたものだからだ。": "이세계라는 것도… … 아무튼 그런 것도 있을까, 납득은 한다. <br>세계라는 것은 불가사의로 가득한 것이기 때문이다.",
    "だが、ヴァルンボンには少し困っている。": "하지만 바른봉에는 조금 곤란하다.",
    "単純に、彼女がよくわからないからだ。": "단순히 그녀가 잘 모르기 때문이다.",
    "同じようにハルモニアからやってきたマティアなどは、<br>真面目で社交的だ。<br>やや自信に欠けるきらいはあるが、話しやすく親しみが持てる。": "마찬가지로 하르모니아에서 온 마티아 등은 <br>진지하고 사교적이다. <br>다소 자신감이 부족할 정도는 있지만, 이야기하기 쉽고 친숙함을 가질 수 있다.",
    "だがこのヴァルンボンは、なんというか……空気感が独特だ。<br>端的に言うと、なにを考えているのかよくわからない。<br>口数も多くないし、おまけに……。": "하지만 이 발룬봉은, 뭐라고 할까… … 공기감이 독특하다. <br>단적으로 말하면, 무엇을 생각하고 있는지 잘 모른다. <br>구수도 많지 않고, 게다가…",
    "「……んっ」": "「… …응」",
    "この“んっ”という発声で、会話を済ませようとしてくる。": "이 \"응\"이라는 발성으로 대화를 끝내려고 한다.",
    "「……なぁ、ヴァルンボン。<br>　君は、その……なんだ。<br>　部屋のすみっこにいるのが好きなんだったな？」": "「… … 뭐, 바른봉.",
    "「んっ」": "「응」",
    "「それはなんでなんだい」": "\"그건 왜 뭐야\"",
    "「んっ……んっ。<br>　……おちつくから……んっ」": "「응……응.<br>　…",
    "「そうか……」": "「그런가…",
    "この“んっ”には、いろいろな意味や感情が込められてはいるらしい。<br>だが残念ながら、自分にはまだそれを読み取ることができない。<br>困ったなぁと、心の中で呟きながら腕を組む。": "이 \"응\"에는 여러 가지 의미와 감정이 담겨있는 것 같다. <br>하지만 불행히도, 자신은 아직 그것을 읽을 수 없습니다. <br>곤란하구나, 마음 속에서 중얼거리면서 팔을 짠다.",
    "こうして執務室に居座るくらいだ。<br>悪感情があるわけではないだろうが、なにを考えてるかわからない客人に<br>ずっと監視されているようで落ち着かない。": "이렇게 집무실에 앉을 정도다. <br>악감정이 있는 것은 아니겠지만, 무엇을 생각하고 있는지 모르는 손님에게<br>계속 감시되고 있는 것 같아 침착하지 않다.",
    "なによりせっかくの縁なのだ。<br>ヴァルンボンとも、もっと交流が持てればいいのだが……。": "무엇보다 모처럼의 인연이다. <br>바른봉 모두 더 교류가 있으면 좋지만…",
    "「……ん……」": "「……응……」",
    "考え込んでいるなかで、ふと思い出したことがあった。<br>そう、確か――": "생각하고 있는 가운데, 문득 떠올린 적이 있었다. <br>그래, 확실히――",
    "「――ヴァルンボン！<br>　すまない、ちょっと留守番しててくれ！」": "「――바른봉!<br> 미안해, 조금 자동 응답해줘!」",
    "勢いよく席を立ち、執務室を飛び出す。": "힘차게 자리를 잡고 집무실을 뛰쳐나온다.",
    "「んっ……カンチョ、どっか行った……」": "「응…",
    "「カンチョ、謎。謎こーどー……。<br>　でもさっき、ちょっといい、“ん”……言ってたね……んっ」": "「칸쵸, 수수께끼. 수수께끼-…",
    "急いで街へ出て、目当てのものを探す。<br>なにかの折にマティアが言っていたのだ。": "서둘러 도시로 나가서 목표물을 찾는다. <br>무엇인가의 때에 마티아가 말하고 있었던 것이다.",
    "「ヴァルンボンちゃんはとってもいい子なんですけど……<br>　ポーカーフェイスだし、口数も多くないです」": "「바른봉쨩은 매우 좋은 아이입니다만…",
    "「それに“んっ！”で、お話を済ませちゃう癖があって、<br>　慣れないうちは、少しわかりにくいかもしれません」": "「게다가“응! \"그래서, 이야기를 끝내버리는 버릇이 있어, <br> 익숙하지 않을 때는, 조금 이해하기 어려울지도 모릅니다\"",
    "「でも！<br>　仲良くなれば自然にわかるようになってきますよ！<br>　なぜか！」": "「하지만!",
    "「仲良くなる秘訣は～……やっぱりカップケーキですね！」": "「친해지는 비결은~… … 역시 컵케이크군요!」",
    "なんでもカップケーキはヴァルンボンの大好物らしい。<br>他ならぬマティアが言うのだ。": "뭐든지 컵케이크는 바른봉의 좋아하는 것 같다. <br>다른 마티아가 말하는 것이다.",
    "きっと効果があるのだろうと信じて、<br>評判の菓子店でカップケーキをひとつ、ラッピングしてもらった。": "분명 효과가 있을 것이라고 믿고, <br>평판의 과자점에서 컵케이크를 하나, 랩핑 받았다.",
    "これひとつで仲良くとまでは言わない。<br>せめてなにかの取っ掛かりになればいいのだが……。": "이것 하나로 사이좋다고까지는 말하지 않는다. <br>최소한 뭔가 걸리면 되는데.......",
    "紙袋にかわいらしく包まれたカップケーキを携えて、執務室に戻る。<br>扉を開け、中に入った瞬間――": "종이 봉지에 예쁘게 감싸인 컵케이크를 들고 집무실로 돌아온다. <br>문을 열고 안에 들어간 순간--",
    "「――んっ！」": "「――응!」",
    "変わらず部屋の隅にいたヴァルンボンがぴょんと立ち上がり、<br>ちょこまかとした素早い動きで近づいてきた。": "변함없이 방의 구석에 있던 바른봉이 푹 일어서,<br>조금 빠르고 빠른 움직임으로 다가왔다.",
    "「ほーるどあっぷ……手をあげろー。<br>　んっ、んっ、カンチョ、カップケーキ持ってる……！」": "「호-루도 아프…",
    "「えぇ……！？<br>　お、驚いたな、なんでわかったんだ？」": "「에에…",
    "手で銃の形を作って指先を向けてくるヴァルンボンに、<br>おとなしく包みを渡す。": "손으로 총 모양을 만들어 손가락 끝을 향해 오는 바른봉에 <br> 온순하게 포장을 건네준다.",
    "「んっ……カップケーキのニオイ、したから……んっ。<br>　カップケーキスメル……我が間違うはずもなし……んっ、んっ」": "「응… … 컵케이크의 냄새, 했으니까… … 응.",
    "妙に大仰な言い回しをしながら、ヴァルンボンは<br>きらきらと子どものように目を輝かせて包みを見つめた。": "묘하게 대앙한 말투를 하면서, 발룬봉은 <br>반짝반짝 아이들처럼 눈을 빛나게 하여 감싸를 응시했다.",
    "一切動こうとしなかった部屋の隅からあっという間に<br>引き剥がすことができたのだから、<br>カップケーキはたしかに効果てきめんらしい。": "일체 움직이려고 하지 않았던 방의 구석에서 순식간에<br> 벗길 수 있었기 때문에,<br>컵케이크는 확실히 효과가 있어 귀엽다.",
    "「んっ……これ、ヴァルンボンの？<br>　食べてもいい？」": "「응…",
    "「も、もちろん。<br>　ヴァルンボンにプレゼントするために買ってきたんだ。<br>　ぜひ食べてく」": "「그러나, 물론.",
    "れ、と最後まで言い終わる前にヴァルンボンは包みを開き、<br>カップケーキにかぶりついた。<br>早いな。": "라고 끝까지 말하기 전에 발룸본은 포장을 열고 <br>컵케이크에 붙였다. <br>이른.",
    "「んっ、んっ……んっ！」": "「응, 응… … 응!」",
    "「んむ……んー。<br>　……んっ」": "「응무……응-.<br>　……응」",
    "「どうだ、おいしいか？」": "\"어때, 맛있어?\"",
    "「んっ……たいへんおいしいカップケーキです……五つ星……。<br>　これを買ってきたカンチョ、とっても優秀花丸です……んっ……」": "「응… … 매우 맛있는 컵케이크입니다… … 다섯 별…",
    "「んっ……しかしあなたは……ひとつミスを犯しました……。<br>　んっ、んっ」": "「응… … 하지만 당신은… … 하나 실수를 저질렀습니다…",
    "「え？」": "「에?」",
    "ヴァルンボンがかしこまった口調で、鋭い眼光を向けてくる。": "발룬봉이 굳어진 어조로 날카로운 눈빛을 향해 온다.",
    "「……カンチョ。<br>　このカップケーキ……どこで買ったの？　んっ」": "\"……칸쵸. <br> 이 컵케이크…",
    "「あ、あぁ、プランタン地区の菓子屋だよ。<br>　小さな店だが評判がよくて……」": "「아, 아아, 플랜탄 지구의 과자점이야.<br> 작은 가게이지만 평판이 좋고…",
    "「ほほぉ、んっ。<br>　評判のいいお店で……たったひとつだけ……。<br>　……購入制限？」": "\"호호아, 응.<br> 평판 좋은 가게에서…… 단 하나뿐…….<br>…",
    "「いや、そういうわけでは……。<br>　もしかして、もっと欲しかったのか？」": "「아니, 그런 이유로는…",
    "「んっ。<br>　……ぴんぽんぽん」": "「응.<br>　…",
    "「そ、そうか……すまない。<br>　確かにカップケーキ１個じゃ少なかったかもな。<br>　君は身体が小さいから、あまり食べないのかと思って……」": "「그, 그래… … 미안하다.",
    "「んっ、それは、ヘンケン……ヴァルンボン、普通に食べるよ……。<br>　カップケーキならいっぱい食べるよ……。<br>　カップケーキは、飲み物……」": "「응, 그것은, 헨켄…",
    "「さすがにカップケーキは飲み物側じゃなくて、<br>　飲み物が必要な側だろ……」": "「과연 컵케이크는 음료측이 아니고, <br>음료가 필요한 쪽이겠지…",
    "「いや、まぁいい。<br>　なんにしろ足りないなら悪かった。<br>　追加で買ってこよう、店まで一緒に行くか？」": "\"아니, 뭐 좋다.<br> 아무리 부족하다면 나빴다.<br> 추가로 사자, 가게까지 함께 갈까?\"",
    "「んっ！」": "「응!」",
    "さっそくヴァルンボンを連れて先ほどの店をふたたび訪れ、<br>彼女が満足するだけカップケーキを買った。": "바로 발룬봉을 데리고 방금전의 가게를 다시 방문해, <br>그녀가 만족할 만큼 컵케이크를 샀다.",
    "近くのベンチで両手いっぱいのカップケーキを頬張るヴァルンボンは、": "근처의 벤치에서 양손 가득한 컵케이크를 뺨치는 발룬봉은,",
    "「んっ、んっ……追いカップケーキという、ゼイタク……。<br>　ここは、いい世界……んっ」": "「응, 응… … 쫓는 컵케이크라는, 제이탁…",
    "などと幸せそうに呟いていた。": "등과 행복하게 중얼거렸다.",
    "その後カップケーキを食べ終わったヴァルンボンとふたりで、<br>プランタン地区をぶらつくことになった。<br>彼女がそれを望んだからだ。": "그 후 컵케이크를 먹은 끝난 바른봉과 둘이서,<br>플랜탄 지구를 매달리게 되었다. <br>그녀가 그것을 원했기 때문입니다.",
    "「んっ……んっ……」": "\"응......응......\"",
    "ヴァルンボンは道の端っこ端っこへ移動する癖こそあったが、<br>興味深そうに辺りをきょろきょろ見回しながら、<br>街歩きを楽しんでいるようだった。": "발룬봉은 길의 끝 끝에 이동하는 버릇이었지만, <br>흥미롭게 근처를 흠뻑 둘러보면서,<br>거리 걸음을 즐기고 있는 것 같았다.",
    "「はは……なにか珍しいものでもあったか？<br>　ハルモニアとはそんなに違うかい？」": "「하하…",
    "「んっ、んーん。<br>　むしろ……ここ、似てる……んっ。<br>　音楽院のある、シャルロワに……んっ」": "「응, 응-응.<br> 오히려… … 여기, 닮았다…",
    "「んっ。<br>　シャルロワのほーにある、ヴィエンナとゆー街に……<br>　ヴィエンナ音楽院、ありもうす……」": "「응.<br>샤를로와의 호에 있는, 비엔나와 유-거리에…",
    "「ふぅん、似た街にある美術館と音楽院か……。<br>　芸術が力を持つとなにかが似通ってくるのかな」": "「후훗, 비슷한 거리에 있는 미술관과 음악원인가… …",
    "「んっ……むずかしいことは、知らないけど……。<br>　ヴァルンボン、思いついた……」": "「응… … 어려운 것은, 모르겠지만…",
    "「んっ。<br>　みんなに、おみやげ買いたい……。<br>　芸術の都のおみやげ……きっと、よろこぶ……んっ」": "「응.<br> 모두에게, 선물을 사고 싶다…….<br>예술의 도시의 선물…",
    "今日の一連の言動から、マイペースで我の強いタイプかと思ったが……<br>仲間思いの面もちゃんとあるらしく、思わず微笑ましい気持ちになる。": "오늘의 일련의 언동으로부터, 마이 페이스로 나의 강한 타입일까라고 생각했지만…",
    "「おみやげか、いいじゃないか。<br>　よし、ならよさそうな店に案内しよう」": "\"선물인가, 괜찮지 않을까.",
    "「んっ！<br>　アテネスのセンス……審査タイム……んっ」": "\"응!<br> 아테네스의 센스......심사 타임......응\"",
    "「怖いこと言わないでくれ」": "\"무서운 말하지 말아줘\"",
    "「んっ！<br>　……きれいなもの、いっぱいある……」": "「응!<br>… … 예쁜 것, 가득 있다…",
    "街の中でも良質の（かといってそれほど高級品ばかりでもない）雑貨店に<br>ヴァルンボンを連れて入った。": "거리 안에서도 양질의(그렇다고 해서 그렇게 고급품만이 아니다) 잡화점에 바른봉을 데리고 들어갔다.",
    "審査などと言うから少し緊張したが、彼女にそんな様子は一切なく、<br>ただただ楽しげに店内をうろちょろしている。": "심사 등이라고 하기 때문에 조금 긴장했지만, 그녀에게 그런 모습은 일절 없고,<br>단지 즐겁게 점내를 어슬렁거리고 있다.",
    "「んっ……このカップ……きれい。<br>　じょーずな絵がついてる……」": "「응… … 이 컵… … 예쁘다.",
    "「あぁ、最近出て来た画家の絵付けらしい。<br>　きれいだよな。<br>　まだ名が売れてないから、そんなに値も張らないし」": "「아아, 최근 나온 화가의 그림 그리다.",
    "「パガニーニ、喜ぶかも……」": "「파가니니, 기뻐할지도…",
    "「ヴァルンボンの友だちか？」": "\"바른봉의 친구인가?\"",
    "「んっ……ヴァルンボンとマティアの、仲良しさん……。<br>　筋金入りの、ギャン中……」": "「응…",
    "「ギャン中？」": "「갸중중?」",
    "「ギャンブル中毒……」": "\"도박 중독……\"",
    "「……本当に仲いいのか？」": "「… … 정말로 사이 좋은 것인가?」",
    "「んっ、いいよ……。<br>　欠点を認めてこそ、真のトモダチ……ウンタラカンタラ……」": "「응, 괜찮아… …",
    "「そ、そうか。<br>　まぁそれはもっともだ」": "\"그, 그래?",
    "「んっ……パガニーニ、ホットチョコ、好きだから……<br>　カップ、きっと使う……これにする……んっ！」": "「응… … 파가니니, 핫 초콜렛, 좋아하니까…",
    "「んっ！<br>　このカバン……カバン？　かわいい……」": "「응!<br> 이 가방… … 가방? 귀엽다…",
    "「これは……ふむ、カバンというか、化粧品を入れるケースらしい。<br>　なかなか凝った刺繍がしてあるな」": "「이것은…",
    "「んっ……こっちに、同じ模様の箱……。<br>　こっちは、アクセサリーケース？」": "「응… … 이쪽에, 같은 모양의 상자…",
    "「みたいだな。<br>　セットだがバラ売りもしてくれるそうだぞ」": "\"같아.<br>세트이지만 장미 판매도 해주는 것 같아\"",
    "「んっ、んーん……両方、買う……。<br>　ペッテと、トロンに……ひとつずつ、あげる……」": "「응, 응ー……둘 다, 사는……",
    "「そのふたりもヴァルンボンの友だちか？」": "「그 두 사람도 발룸본의 친구인가?」",
    "「んっ……トモダチ、ちょっと違うかも……」": "「응… … 토모다치, 조금 다를지도…",
    "「ペッテは、トランペット……。<br>　ヴァルンボン、トロンボーンなのに、トランペットと似てるから……<br>　ペッテが、お姉ちゃんみたいなもの……んっ」": "「페테는, 트럼펫…",
    "「トロンは、トロンボーン……。<br>　あんまし似てなくても、ヴァルンボンは、トロンボーンだから……<br>　トロンも、お姉ちゃんみたいなもの……というか、お姉ちゃん……んっ」": "「트론은, 트롬본…",
    "「そのふたりが……お揃いのもの持ってたら……んっ。<br>　なんか、いいかんじ？　んっ！」": "「그 두 사람이… … 갖추어진 것 가지고 있으면…",
    "「なるほど。<br>　楽器の種類が近いと、姉妹のような関係性になるんだな」": "\"과연.<br> 악기의 종류가 가까우면, 자매 같은 관계성이 되는구나\"",
    "「んっ、そゆこと……。<br>　ペッテも、トロンも、おしゃれが好き……ちょうどいい……。<br>　これに、するね……んっ」": "「응, 소유 일……",
    "穏やかな笑みで、ヴァルンボンは選んだものを両腕に抱える。<br>そうやってひとつひとつ、ヴァルンボンは向こうの世界の誰かに<br>想いを馳せながらお土産を選んでいった。": "부드러운 웃음으로 발룬봉은 선택한 것을 양팔에 안는다. <br>그렇게 하나하나, 바른봉은 저 편의 세계의 누군가에게<br>소감을 느끼면서 기념품을 선택해 갔다.",
    "「んっ……あとは、えっと……メンデルスゾーンにも？　ワイロ？<br>　お土産……どこまで買うか問題……大変……」": "\"응......다음은, 어......멘델스존에도?",
    "「……それから、じゅーよーど、トップ……。<br>　……シキシャ……」": "「…",
    "シキシャ。<br>その名を口にしたヴァルンボンの目が殊更真剣になる。<br>どうやらお土産探しは、まだまだ終わりそうにない。": "시키샤. <br>그 이름을 입으로 한 발룬봉의 눈이 특히 심각해진다. <br> 분명히 기념품 찾기는 아직 끝나지 않을 것입니다."
}