{
    "一対の答え": "한 쌍의 대답",
    "オータムアートフェスティバルの開催まで、残り数日。<br>大貴族の視察が目前に迫った、ある日のこと。": "오텀 아트 페스티벌 개최까지 남은 며칠. <br>대귀족의 시찰이 눈앞에 다가온 어느 날.",
    "「ミケランジェロさんとラファエロさんからのご連絡です！<br>　おふたりの作品が完成したとのことです！」": "「미켈란젤로씨와 라파엘로씨로부터의 연락입니다!<br>두의 작품이 완성했다고 하는 것입니다!」",
    "「おおっ！<br>　本当にやってくれたか、ふたりとも……！」": "「오오!<br> 정말 해 주었는지, 두 사람도…",
    "すぐにでもアトリエへ作品を見に行こうと、席を立った――が。": "곧바로도 아틀리에에 작품을 보러 가자, 자리를 섰다――가.",
    "「か、館長様！<br>　危ないっ！」": "「인가, 관장님!<br> 위험하다!」",
    "いきなり立ちくらみがしてしまい、サンソヴィーノに支えられた。<br>そのまま再び、椅子に腰を下ろす。": "갑자기 일어나 버려, 산소비노에 지지를 받았다. <br> 그대로 다시 의자에 허리를 내린다.",
    "「ここのところ、館長様は大変ご多忙だったでしょう？<br>　ほとんど執務室に詰めていらしたんですから……。<br>　まずは少しお休みになってください」": "\"여기서 관장님은 몹시 바쁘셨을까요?<br> 거의 집무실에 채워 오셨으니까…",
    "「そ、そうだな……すまない……」": "「그, 그렇구나… … 미안해…",
    "不甲斐ない――と言いかけたが、今回はそういう問題でもない。<br>純粋に仕事量が多すぎるのだ。<br>気合いや根性でどうにかなるレベルは、とうに超えている。": "불갑이 없다--라고 말했지만, 이번에는 그런 문제도 아니다. <br>순수하게 일량이 너무 많다. <br>기합이나 근성으로 어떻게 되는 레벨은, 드디어 넘고 있다.",
    "「こんな状態で外出したら、みんなに迷惑をかけるだけだな。<br>　残念だが、ここは自重して諦めるしか……」": "「이런 상태로 외출하면, 모두에게 폐를 끼칠 뿐이다.<br> 아쉽지만, 여기는 자중하고 포기할 뿐…",
    "「そんなことだろうと思ったぞ、館長！」": "「그런 것일 거라고 생각했어, 관장!」",
    "突然、扉越しに声が聞こえたかと思うと、勢いよく扉が開け放たれた。<br>そこに立っていたのは、<br>まさに作品を完成させたばかりのはずのふたりだった。": "갑자기 문을 통해 목소리가 들렸는지 생각하면 기세 좋게 문이 열렸다. 거기에 서 있던 것은 바로 <br>작품을 완성시켰을 뿐이었다.",
    "「お邪魔するよ、館長、サンソヴィーノ」": "\"방해해, 관장, 산소비노\"",
    "「ミ、ミケランジェロにラファエロ！？<br>　どうして……」": "\"미, 미켈란젤로에 라파엘로!?<br> 왜......\"",
    "「このタイミングで、館長が多忙を極めていることくらい想像がつく。<br>　だから連絡を入れてすぐに、こっちから出向いてやったんだ」": "\"이 타이밍에 관장이 바쁜 걸 지나칠 정도 상상이 붙는다.",
    "「別に、部屋の前に張り付いて盗み聞きをしていた訳じゃないぞ。<br>　いや、絶妙なタイミングで飛び出したいとは思っていたが……」": "「별로, 방 앞에 붙어 훔쳐 듣기를 하고 있었던 것이 아니다.",
    "「どうしてふたりとも、ドレス姿なんだ？<br>　しかも、まるで対になるようなデザインの……」": "「어째서 두 사람 모두, 드레스 모습이야?<br> 게다가 마치 쌍이 되는 디자인의…",
    "「そっちか！？」": "「그쪽인가!?」",
    "ミケランジェロの答えと関係ないところが気になったせいで、<br>全力でツッコミを入れられてしまった。": "미켈란젤로의 대답과 관계없는 곳이 궁금한 탓에, <br>전력으로 츳코미를 넣어져 버렸다.",
    "「ええ、私もドレスが気になります。<br>　おふたりとも、とてもよくお似合いですけど……」": "\"그래, 나도 드레스가 신경이 쓰입니다.<br> 두 사람도 아주 잘 어울리지만......\"",
    "「揃いのドレスを着てくるなんて、予想もしてなかった。<br>　もちろんなにも問題はないんだが……。<br>　なんというか、珍しいな」": "「갖춰진 드레스를 입는다니, 예상도 하지 않았다.<br> 물론 아무런 문제는 없지만…",
    "「そりゃ、普段のぼくたちならお揃いの服なんて着ないさ。<br>　でも、この衣装も含めて……」": "「그럼, 평소의 나라라면 갖추어진 옷은 입지 마.<br>이라도, 이 의상도 포함해…",
    "「大貴族への答えだ」": "\"대귀족에 대한 대답이다\"",
    "ふたりが声を揃えて言った言葉に、思わずドキッとした。<br>事情をよくわかっていないであろうサンソヴィーノが、<br>不思議そうに首を傾げている。": "두 사람이 목소리를 모아서 말한 말에 무심코 두근두근했다. <br>사정을 잘 알지 못할 것이다 산소비노가,<br>이상하게 목을 기울이고 있다.",
    "「ええと……どういうことでしょう？」": "\"음...... 무슨 일이죠?\"",
    "「この依頼には、どうも不可解なことが多かったからな。<br>　ミケたちも色々と裏を考えたんだ」": "「이 의뢰에는, 아무래도 불가해한 것이 많았으니까.<br> 미케들도 여러가지 뒤를 생각했어」",
    "「今回、ミケとラファエロは合作をすることになった。<br>　館長からハッキリそうしろと言われた訳ではないが、<br>　そうなるように誘導はされていた」": "「이번, 미케와 라파엘로는 합작을 하게 되었다.",
    "「でも、ぼくらの不仲は館長もよく知ってる。<br>　ぼくらじゃないとダメだって理由はいくつも説明してくれたけど、<br>　やっぱり納得できないんだよ」": "「그러나, 우리의 불친은 관장도 잘 알고 있다.",
    "「特に、ミケとラファエロのふたりに依頼するくだりが強引すぎた。<br>　このふたりで合作なんて、やろうと思ったことすらないんだぞ。<br>　どう考えても、片方だけに頼んだ方がリスクは小さい」": "\"특히, 미케와 라파엘로의 두 사람에게 의뢰하는 거짓말이 너무 강력했다.",
    "「館長ももちろん、そのくらいわかっているはずだ。<br>　ということは、そうせざるを得ない事情があった。<br>　つまり今回の依頼は、ぼくらを名指しだったんだろう？」": "「관장도 물론 그 정도 알고 있을 것이다.",
    "「そ、そうなのですか、館長様？」": "「그, 그렇습니까, 관장님?」",
    "「……今更とぼけても無駄だな。<br>　その通りだ」": "「…",
    "「まあ……ミケも大貴族の人となりは知っている。<br>　ただの気まぐれでミケとラファエロを指名するような<br>　アホではなかったはずだ」": "「뭐… … 미케도 대귀족의 사람이 되는 것은 알고 있다.",
    "「つまり、大貴族の指名にもちゃんと意味がある訳だ。<br>　それはなにか、と考えてみると……」": "「즉, 대귀족의 지명에도 제대로 의미가 있는 뜻이다.<br>그것은 무엇인가, 라고 생각해 보면…",
    "ミケランジェロとラファエロは互いに目配せをして、<br>同時に肩をすくめた。": "미켈란젤로와 라파엘로는 서로 눈을 돌리고 <br> 동시에 어깨를 으쓱했다.",
    "「……まあ、察しはついた。<br>　こいつと仲良しこよしはゴメンだが、<br>　館長のためなら、一度くらいは折れてやってもいい」": "「…",
    "「それは、ぼくのセリフだよ。<br>　まあ、大貴族の視察なんてしばらくはないだろうし、<br>　これっきりだと思えば我慢できるさ」": "\"그건, 나의 대사야.",
    "相変わらず悪態を吐き合ってはいたものの、<br>心なしか、ふたりの間の空気はいつもより柔らかい気がした。<br>その変化にも驚かされる。": "변함없이 악태를 토해 버렸지만, <br> 마음 밖에, 두 사람 사이의 공기는 평소보다 부드러운 생각이 들었다. <br>그 변화에도 놀라게 된다.",
    "「さて、館長。<br>　ついてきてもらうぞ」": "「그럼, 관장.<br> 붙여 줘",
    "「えっ？」": "「엣?」",
    "「えっ、じゃない。<br>　ミケたちがわざわざドレスを見せに来ただけだと思うのか？」": "「엣, 아니야.<br> 미케들이 일부러 드레스를 보여주고 왔을 뿐이라고 생각하는 것인가?」",
    "そう言われて、ようやく思い出した。<br>ふたりの作品が完成したのだった。<br>さっきから驚きの連続で、すっかり忘れてしまっていた。": "그렇게 말해, 드디어 기억했다. 두 사람의 작품이 완성된 것이었다. 얼마 전부터 놀라움의 연속으로, 완전히 잊어버리고 있었다.",
    "「それでしたら、私もお供を……」": "「그렇다면, 나도 동행을…",
    "「ううん、サンソヴィーノには頼みたいことが……。<br>　ほら、例の……を……」": "「응, 산소비노에게는 부탁하고 싶은 것이… …",
    "ラファエロがなにやら、サンソヴィーノに耳打ちする。<br>サンソヴィーノは一瞬、驚いたような表情を見せたが、<br>すぐに満面の笑みへと変わった。": "라파엘로가 어쨌든, 산소비노에게 귀를 기울인다. <br>산소비노는 일순간, 놀란 것 같은 표정을 보였지만,<br>곧바로 만면의 미소로 바뀌었다.",
    "「かしこまりました！<br>　それでは、館長様のことはおふたりにお任せします！」": "\"굉장히 많았습니다!<br> 그럼 관장님은 두 사람에게 맡깁니다!\"",
    "やけに張り切った様子で、サンソヴィーノは出ていった。<br>なにか別の用を済ませにでも向かったのだろうか……？": "화상을 입은 모습으로 산소비노는 나왔다. <br>뭔가 다른 용도를 끝마치더라도 향한 것일까......?",
    "「さて、ぼくたちも行こうか。<br>　展示ホールの方だよ」": "\"그럼, 저희도 갈까.<br> 전시홀 쪽이야\"",
    "ミケランジェロとラファエロに促され、<br>こちらは展示ホールへ向かうことになった。": "미켈란젤로와 라파엘로에게 촉구되어 <br>이쪽은 전시홀로 향하게 되었다.",
    "オータムアートフェスティバルを控えて、ホールは改装中であり、<br>一般客は出入りできないようになっている。<br>そのホールに入って正面の壁際に、絵は置かれていた。": "오텀 아트 페스티벌을 앞두고, 홀은 개조 중이며, <br>일반 손님은 출입할 수 없게 되어 있다. <br>그 홀에 들어가 정면의 벽 때에, 그림은 놓여져 있었다.",
    "今は布で覆われていて、絵を見ることはできない。<br>しかし、それが想像以上に巨大な絵画であることはわかる。<br>期待に胸が高鳴ってきた。": "지금은 천으로 덮여있어 그림을 볼 수 없습니다. <br> 그러나 그것은 상상보다 거대한 그림임을 알 수 있습니다. <br> 기대에 가슴이 울렸다.",
    "「さあ、一足先に館長だけにお披露目だ！」": "\"자, 한발 앞에 관장만 선보인다!\"",
    "ふたりが左右から布を掴み、取り去る。<br>そして絵の全貌が露わになった瞬間――思わず目を見開いた。": "두 사람이 좌우에서 천을 잡고 꺼낸다. <br>그리고 그림의 전모가 드러난 순간――무심하게 눈을 뜬다.",
    "巨大なキャンバスに描かれていたのは、有名な神話の一場面だ。<br>誰もが知る神話を思い起こさせるその絵には、どこか懐かしさを感じる。<br>だが、既存の絵画とは決定的に違う部分があった。": "거대한 캔버스에 그려져 있던 것은 유명한 신화의 한 장면이다. <br>모두가 아는 신화를 상기시키는 그 그림에는, 어딘가 그리움을 느낀다. 하지만 기존의 회화와는 결정적으로 다른 부분이 있었다.",
    "神話に出てくる本来の登場人物たちの代わりに、<br>藝術家たちをモデルにしたと思われる人々が描かれている。<br>その中心には、どこか俺に似た英雄の姿があった。": "신화에 나오는 본래의 등장 인물들 대신, <br>예술가들을 모델로 했다고 생각되는 사람들이 그려져 있다. 그 중심에는 어딘가 나와 비슷한 영웅의 모습이 있었다.",
    "「ふふっ。<br>　いいインスピレーションをもらってね」": "\"후훗. <br> 좋은 영감을 받으세요\"",
    "「神話の一場面を切り出した絵画は、どこか似通った印象になる。<br>　無論、藝術家ごとの個性の差はあるとはいえ、<br>　登場人物たちは伝承に沿った容貌になるからな」": "\"신화의 한 장면을 잘라낸 회화는, 어딘가 닮은 인상이 된다.",
    "「でも、この絵は違う。別のモデルがいるからね。<br>　登場人物の造形が変われば、絵の印象も大きく変わる。<br>　結果、全く新しい作品ができたと思うんだ」": "\"하지만 이 그림은 다르다. 다른 모델이 있으니까.",
    "登場人物の違い……確かにそれもあるが、<br>この絵のすごさは、それだけではない。": "등장 인물의 차이…",
    "古代の調和的で写実的な芸術技法を取り入れた、完璧なバランスの構図。<br>そこに塗り足された、大胆かつ神秘的で、前衛的な筆遣い。<br>ラファエロとミケランジェロの技術が、見事に融合している。": "고대의 조화롭고 사실적인 예술 기법을 도입한 완벽한 균형의 구도. 거기에 칠해진 대담하고 신비하고 전위적인 붓. 라파엘로와 미켈란젤로의 기술이 훌륭하게 융합되어 있다.",
    "まさか、これほどの大作を作り上げてくれるとは……。<br>言葉を失って見つめていると、ふたりが小さく笑う声が聞こえた。": "설마, 이 정도의 대작을 만들어 준다고는… <br>말을 잃고 바라보고 있으면, 두 사람이 작게 웃는 목소리가 들렸다.",
    "「ふっ……いつまで見とれているつもりだ？<br>　まったく、わかりやすい奴だな。<br>　だが、その反応を見て安心した」": "「훗… … 언제까지 볼 수 있을 생각인가?",
    "「館長が言葉をなくすほどの大絶賛をしてくれたんだ。<br>　どこに出しても恥ずかしくない傑作だと思っていいようだね」": "「관장이 말을 잃을 정도의 대절찬을 해줬어.",
    "「あ、ああ……すまない。<br>　そうだな、まさに圧巻の一言というか……」": "「아, 아아… … 미안하다.",
    "この絵を見て、先ほど感じたことを、改めて言葉にして語る。<br>感想を聞いたふたりは、ますます得意げに目を細めた。": "이 그림을 보고 방금 전 느낀 것을 다시 한번 말로 한다. <br>소감을 들은 두 사람은 점점 특기로 눈을 가늘게 했다.",
    "「……ただ、素晴らしい絵なのは間違いないんだが……。<br>　この絵は例の大貴族に向けたものというより、<br>　俺たちや美術館のための作品になってないか？」": "\"……단지, 멋진 그림인 것은 틀림없지만…",
    "改めて意図を確認すると、ふたりは余裕たっぷりに笑った。": "다시 의도를 확인하자 두 사람은 여유가 듬뿍 웃었다.",
    "「美術館が誇る藝術家の、唯一無二の特別な作品。<br>　そういう依頼だったんだろう？<br>　ぼくたちはその注文に、全力で応えただけだよ」": "「미술관이 자랑하는 예술가의, 유일무이의 특별한 작품.<br> 그런 의뢰였던 것일까?<br>우리는 그 주문에, 전력으로 응했을 뿐이야」",
    "「大貴族に捧げる絵を描け、とは言われていないからな。<br>　曖昧な依頼をした奴が悪いんだ」": "\"대귀족에게 바치는 그림을 그릴 수 있다고는 말하지 않으니까.<br> 애매한 의뢰를 한 놈이 나쁘다\"",
    "「お、おいおい……。<br>　俺が相手ならそれでもいいだろうが、相手は大貴族なんだぞ？」": "「오, 어이어이… …",
    "「心配いらん。<br>　あの大貴族の意図にも沿っているはずだ」": "\"걱정하지 마세요. <br> 그 대귀족의 의도에도 맞을 것\"",
    "「この合作の依頼を通して、大貴族が見たかったもの。<br>　それは、館長が藝術家やイマージュを正しく導けるかどうか……。<br>　そして、どんな状況でも藝術家を動かせるかどうかじゃないか？」": "「이 합작의 의뢰를 통해서 대귀족이 보고 싶었던 것.",
    "「……！」": "「……!」",
    "「さっき途中まで言ったことさ。<br>　少なくともぼくらはそう推測したんだけど。<br>　合ってる、館長？」": "「아까 도중까지 말한 거야.<br> 적어도 우리는 그렇게 추측했는데.<br> 맞고 있다, 관장?」",
    "「……言い当てられてしまったら仕方ないな。<br>　依頼の意味がなくなるから、<br>　本人たちには言うなと言われていたんだが……」": "「… … 말해지면 어쩔 수 없구나.",
    "「隠していてすまなかった、ふたりとも。<br>　それと……答えを見つけてくれて、ありがとう」": "「숨기고 있어서 미안했던, 둘 다.<br> 그렇다고…",
    "「悪いと思ってるんだったら、今日はミケたちに従ってもらおう」": "\"나쁘다고 생각한다면 오늘은 미케들에 따라 받자\"",
    "「さあ館長、今日のお仕事はもうお休みだよ。<br>　今度はあっちへ行こう。そろそろ準備も終わる頃だ」": "「자, 관장, 오늘의 일은 이제 휴일이야.<br> 이번에는 저쪽으로 가자. 이제 준비도 끝날 무렵이다」",
    "そう言って次は、中庭へ続く廊下の方へと引っ張られていく。<br>絵は見せてもらったのに、これ以上なにがあるんだ……？": "그렇게 말해서 다음은 안뜰에 이어지는 복도쪽으로 끌려간다. <br>그림은 보여 주었는데, 이 이상 뭐가 있는 거야......?",
    "「うおっ！？」": "「우오!?」",
    "そうして廊下から中庭に出た途端、たくさんのクラッカーが鳴った。<br>見れば、いつの間に集まってくれていたのか、<br>藝術家たちがパーティーの準備を整えてくれている。": "그렇게 복도에서 안뜰에 나온 순간 많은 크래커가 울렸다. <br>보면, 어느새 모여 주고 있었는지,<br>예술가들이 파티의 준비를 정돈해 준다.",
    "「就任２周年おめでとうございます、館長様！<br>　ふふっ、みんなで急いで準備したんですよ」": "\"취임 2주년 축하합니다, 관장님!<br>후훗, 모두 서둘러 준비했어요\"",
    "「厳密には、２周年よりちょっと早いけどね。<br>　視察もあるし、少しだけ前倒しってことで」": "\"엄밀하게는, 2주년보다 조금 빠르지만.<br>시찰도 있고, 조금만 앞당겨서\"",
    "「前倒し、大いに結構ですね！<br>　さあさあ、早く来てください館長。<br>　ごちそうが冷めちゃいますよ！」": "\"전도하고, 매우 괜찮네요!<br>사아사아, 빨리 와 주세요 관장.<br>잔치가 식어 버려요!\"",
    "「おめでとう、館長……。<br>　最近すごく忙しかったみたいだけど、今日くらいはゆっくりしてね？」": "「축하해, 관장…",
    "仲間たちに取り囲まれて祝われる中、１年前の祝宴を思い出す。<br>あれからまた時が流れたのを実感するようだ。": "동료들에게 둘러싸여 축하받는 가운데 1년 전의 축연을 떠올린다. 그때부터 또 시간이 흐른 것을 실감하는 것 같다.",
    "「なにをしみじみとしてるんだ、館長。<br>　主役が行かないと始まらんだろう？」": "「무슨 짓을 하고 있는 거야, 관장.<br> 주역이 가지 않으면 시작되지 않을까?」",
    "「視察の前に、英気を養っておかなきゃね。<br>　今日はお祝いして、また明日からがんばろう！」": "「시찰전에, 영기를 먹여 두지 않으면 안 돼.<br> 오늘은 축하해, 또 내일부터 노력하자!」",
    "「……そうだな」": "「… … 그렇구나」",
    "集まっている仲間たちの祝いの声に迎えられながら、<br>安らぎを覚え、心が癒されていくのを感じた……。": "모여 있는 동료들의 축하의 목소리에 맞이하면서, <br> 평화를 기억해, 마음이 치유되어 가는 것을 느꼈다…"
}