{
    "かたいのがお好き": "나는 힘든 것을 좋아한다",
    "「館長さん、ちょっといいかしら～？」": "「관장씨, 조금 좋을까~?」",
    "「さつき？　かまわないけど、どうしたんだ？」": "「사츠키? 괜찮지만, 어땠어?」",
    "「ふふ、この間の話……そろそろいいかなって思って」": "「후후, 그동안의 이야기…",
    "「この間の話？」": "「이동안의 이야기?」",
    "「ふふ、あなたの骨格をモデルに骨人形を作りたいって話を<br>　してたじゃない？　覚えてない……？」": "「후후, 당신의 골격을 모델로 뼈 인형을 만들고 싶다고 이야기를 하고 있었잖아? 기억나지 않아…",
    "「あー、あったな、そんな話。え、もしかして……」": "\"아-, 있었구나, 그런 이야기. 에, 혹시……\"",
    "「安心して？　痛くはしないから……」": "「안심해? 아파하지 않으니까…",
    "そう言うと、さつきは俺に手を伸ばしてきた。<br>胸元から鎖骨にかけて、撫で回される。": "그렇게 말하면, 사츠키는 나에게 손을 뻗어 왔다. \\ n 가슴에서 쇄골에 걸쳐 쓰레기로 돌립니다.",
    "「うふふ、頭蓋骨だけじゃなくて、胸骨も鎖骨も素敵……<br>　肋骨はどうかしら……？」": "「우후후, 두개골 뿐만이 아니라, 흉골도 쇄골도 멋지다…",
    "「さつき、くすぐったっ……」": "「사츠키, 간지러웠어…",
    "「腰骨もがっしりしていて、素敵……尾てい骨も触っていいわよね？」": "「요골도 힘들고 있어, 멋지다… … 꼬리 뼈도 만져도 좋지?",
    "服まで脱がされ、きわどいところを撫で回されて、ムラムラしてきた。<br>これは……誘われてるのか？": "옷까지 벗겨져, 어색한 곳을 쓰다듬어 돌려, 무라무라 해 왔다. <br>이것은…",
    "「さつきの骨格も気になるなあ……？」": "「사츠키의 골격도 신경이 쓰이는구나…",
    "「えっ？」": "「엣?」",
    "さつきの着物に手をかけ、脱がせる。": "사츠키 기모노에 손을 대고 벗을 수 있습니다.",
    "「あっ！　ダメ！　そんなことしたら、糸が絡まって――」": "「아! 안돼! 그런 일을 하면 실이 얽혀서――」",
    "「あんっ！」": "「앙!」",
    "糸が絡まって動けなくなったさつきをベッドに転がす。": "실이 얽혀 움직일 수 없게 된 사츠키를 침대로 굴린다.",
    "「館長さん、何をするの……？」": "「관장씨, 무엇을 하는 거야…",
    "「誘ってきたのはさつきだろう？　あんなにうっとり撫で回して……<br>　さつきの体も触らせてもらいたくなるじゃないか」": "「권유해 온 것은 사츠키일까? 그렇게 부드럽게 쓰다듬어서 돌려…",
    "「わ、わたし……そんなつもりじゃ……」": "「나, 나… … 그런 생각이야…",
    "「さつきに触られて、こんなになったんだが……<br>　責任、とってくれるよな？」": "「사츠키에 접해, 이렇게 되었는데…",
    "「えっ、えっ……や、やだ、こんなに大きく、固くなるの……？<br>　これ、骨は入ってないのよね……？」": "「엣, 엣…",
    "「ああ、骨は入ってないが、さつきのことは満足させられると思うぞ。<br>　だから……してもいいよな？」": "「아아, 뼈는 들어가지 않지만, 사츠키는 만족시킬 수 있다고 생각해.<br>이니까…",
    "「やっ、ま、待ってっ……！」": "「야, 뭐, 기다려…",
    "「ひぅっ！　ふ、あぁぁぁぁぁぁっっっ！」": "「히아!",
    "さつきの膣口に亀頭を押し当てると、一気に挿入した。<br>亀頭にぎゅうっと強い圧迫がかかる。": "사츠키의 질 입에 귀두를 밀어 넣으면 단번에 삽입했다. <br>귀두에 꽉 강한 압박이 걸린다.",
    "「やぁっ……あっ、あ、熱いのっ……熱いのがぁっ……ひううっ！<br>　入ってっ、あぁぁっ、メリメリってっ、入ってきたのぉっ……！」": "「야아아아……아, 아, 뜨겁다…",
    "「だめぇっ……！　やっ、あっ、ひあぁぁんっ……き、きついのっ……<br>　あぁぁっ、熱くてぇっ……ふあぁぁっ、ふあぁぁぁぁンっっ！」": "「안돼…",
    "さつき自身、骨格を撫で回して興奮していたのか、膣内は潤っていた。<br>とろりとした蜜が潤滑液となっていて、言葉ほどの抵抗はない。": "사츠키 자신, 골격을 쓰다듬어 돌려 흥분하고 있었는지, 질내는 윤택하고 있었다. <br>부드러운 꿀이 윤활액이 되어 있어, 말만큼의 저항은 없다.",
    "「ぁんっ……んっ、くうううっっ……そ、そんな、無理矢理ぃっ……<br>　や、ダメぇっ……ダメ、なのにぃっ……」": "「으응…",
    "「でも、さつきのここはダメだって言ってないぞ？」": "「하지만, 사츠키의 여기는 안 된다고 말하지 않아?」",
    "「そんなっ……んっっ！　そんなことぉっ……」": "「그런…",
    "「とろとろに濡れて……骨格を撫で回しながら、興奮してたんだろう？」": "「토로토로에 젖어…",
    "「やぁっ……あっ、そ、そんなこと、言わないでぇっ……あっ、んっっ、<br>　は、恥ずかしいのぉっ……違うの、違うの、わたしぃっ……」": "「야아아…",
    "「そんな……ぁっ、つもりは、なくてぇっ……ただ……んっ……<br>　素敵な骨格だって、思ってた、だけでっ……」": "「그런… … 아, 생각은 없어서…",
    "さつきが挿入から逃れようともがくものの、糸が絡まって動けない。<br>暴れるたびに膣内もびくびくと動いて、ますます興奮してしまった。": "사츠키가 삽입에서 벗어나려고 힘들지만 실이 얽혀 움직일 수 없다. <br> 날뛰는 때마다 질내도 빙글빙글 움직여, 점점 흥분해 버렸다.",
    "「本当に？　こうされたかったんじゃないのか？」": "\"정말? 이렇게 되고 싶었던 게 아닌가?\"",
    "「ちがっ……あぁぁぁっっ！　んっ、あっ……ふあぁぁっっっ、<br>　だめぇっ、う、動いちゃっ……！」": "「어쩌면…",
    "「そんなふうにっ……あぁっっ、ごりごりっ、んんんっっ……！<br>　硬いのぉっ！　感じちゃっっ……ぁぁっ、あっ、んっ、はぁっ」": "「그런 식으로…",
    "ゆっくりと抽送を開始すると、さつきの膣襞がきゅうっと締まって<br>肉棒に密着してきた。くちゅくちゅと濡れた音もする。": "천천히 추첨을 시작하면, 사츠키의 질 주름이 꽉 조여<br>육봉에 밀착해 왔다. 쿠츄쿠츄와 젖은 소리도 한다.",
    "「ほら、さつきのここ、いやらしい音がしてるぞ」": "「자, 사츠키의 여기, 야한 소리가 들려」",
    "「ふぁぁっっ……い、言わないでっ……違うのっ……あぁぁンっ、<br>　わ、わからないのぉっ……自分でもどうしてそうなってるのかっ」": "「후아아… … 네, 말하지 마라…",
    "「い、いやらしい気持ちじゃなかったのにっっ……んっ、あっ……<br>　ふあぁぁっ、こ、こんなになってる、なんてぇっ……」": "「아, 싫은 기분이 아니었는데… … 응, 아…",
    "抽送を続ける内にさつきの中はどんどんと蜜の量を増していく。<br>熱く蕩け始めた膣襞が肉棒を包み込んで、気持ちいい。": "추첨을 계속하는 중에 사츠키 속은 점점 꿀의 양을 늘려 간다. <br>뜨거워지기 시작한 질 주름이 육봉을 감싸, 기분 좋다.",
    "「ぁっ、あっ……わ、わたしっ……ドキドキ、してただけなのにっ、<br>　あぁぁっ、なのに、こんなになっちゃってるっ……」": "「아, 어…",
    "「やぁぁんっ、お、おかしいのっ……わたし、おかしいのぉっ……<br>　あぁぁっ、館長さんっ、館長さぁぁんっ……！」": "「야아, 응, 이상한거야… … 나, 이상한거야…",
    "「おかしくないさ。気持ちいいんだろう？」": "「재미있지 않아. 기분 좋겠지?」",
    "「はうぅぅっっ……そ、そうなのっ……気持ちいいのぉっ……<br>　ぁっ、んっ、館長さんの、硬いのぉっ……ぁっ、ああっっ」": "「하우아… … 그, 그렇구나… … 기분이 좋아…",
    "「お、おなかっ、いっぱいこすれてっ……ふあぁぁっ、骨じゃないのに<br>　骨みたいに、ごりごりしてぇっ……！」": "「오, 안돼, 가득 문지르고… …",
    "「どんどんっ……ふぁぁっ、あ、アソコがぁっ、ジンジンしてっ、<br>　きちゃうのっ……あっ、あっ、あっっ、ダメぇぇっ」": "「자꾸……",
    "身動きのとれない不自由な状態でもがくせいか、きゅうきゅうと<br>締めつけが強くなる。ざらついた箇所を擦ると一際反応が強くなった。": "움직임이 잡히지 않는 불편한 상태에서도 긁는 탓인지, 큐큐와<br>조임이 강해진다. 거친 곳을 문지르면 일단 반응이 강해졌다.",
    "「ふあぁぁっっ！　そ、そこぉっ、んっっ、そ、そこっ、ごりってっ<br>　あぁぁっ、されると、ぞくぞくするのぉっ！」": "「후아아아앗! 그, 거기, 응, 그, 거기, 걸려 있어!",
    "「ダメっ……本当にっ、わたし、おかしくなっちゃうっ……違うの、<br>　わたしっ、いやらしい子じゃないのにっ……」": "「안돼…",
    "「あぁぁんっっ、い、いやらしく、なっちゃうのぉっ……あぁぁぁ、<br>　だからっ、ふあぁぁっ、そんなに、しないでぇっ」": "\"아아응, 네, 싫어, 어버릴거야…",
    "「ダメだ。それに……さつきはいやらしい子だぞ？」": "\"안돼. 게다가......사츠키는 싫은 아이야?\"",
    "「あっ、んっ……そ、そんなことぉっ……ないのぉっ……」": "「아, 응… … 그, 그런 일이…",
    "「骨格を撫で回してるだけで、とろとろに濡らして、男を誘って……<br>　今だって、こんなに悦んでるじゃないか」": "「골격을 쓰다듬어 돌리고 있는 것만으로, 쑥쑥에 젖어, 남자를 초대해…",
    "「あっ、んっっ、はぁぁっっ、そ、それは館長さんがぁっ……あっ、<br>　上手だからぁっ……んんんんっっ」": "「아, 응, 하아아, 그, 그것은 관장 씨가 아아…",
    "「上手だからっ……わたし、とろとろにされちゃうのっ……ふあぁぁっ、<br>　硬いのが、ごりごりなるたびにぃっ、おかしくなるのぉっ……！」": "「잘하기 때문에…",
    "「うれしいこと言ってくれるな。<br>　なら……もっと激しくしてもいいよな？」": "「기쁘다고 말해줘.<br>이라면…",
    "「ひあっ……だ、ダメぇっ、こ、これ以上、激しくしたらっ……あっ、<br>　い、糸が、よけいに食い込んでっ……ひううっっ」": "「히아…",
    "さつきの中をさっきより激しめに突き上げると、<br>糸が彼女の肌に食い込んだ。": "사츠키 속을 조금 더 격렬하게 밀어 올리자 실이 그녀의 피부에 빠져들었다.",
    "「痛いか？」": "\"아파?\"",
    "「んっ……へ、平気っ……でも、なんだか変な感じになるの……っ、<br>　ぞくぞくってしちゃうのっ……」": "「응… … 에, 괜찮아…",
    "「ふあぁぁぁっっ、ぞくぞくしてっ……あぁっ、おなかがずっとぉっ<br>　熱くてぇっ、あっ、お、おかしくなっちゃううっ」": "「후아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아오,오, 뱃지가 쭈쭈쭈쭈쭈쭉~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~」",
    "「わ、わたしっ、わたしっ……いやらしくなっちゃうっ……あぁんっ、<br>　こんなのぉっ……恥ずかしいのにぃっ……！」": "「와, 나, 나…",
    "膣内はすっかり熱く蕩けていた。溶けかかったマシュマロのように<br>やわらかくねっとりした膣襞がきつく絡みついてくる。": "질내는 완전히 뜨겁게 탕하고 있었다. 녹은 마시멜로처럼 <br> 부드럽고 촉촉한 질 주름이 바짝 얽혀 온다.",
    "「はぁぁんっ……んっ、あっ、ふあぁぁっっ、だめぇっ、だめぇっ、<br>　そんなにっ、激しくしないでぇっっ……！」": "「하아아아아…",
    "「おかしくなっちゃうっ、おかしくなっちゃうっ……わたしっ……<br>　わたしっ……あっ、ふあっ、あぁぁンっっ……んんんっっ！」": "「이상해져버려, 이상해져버려…",
    "「ひうっ、んっっ……も、おなかの中、館長さんで、いっぱいなのっ！<br>　硬いのっ、いっぱい感じちゃってっ……おかしくなるううっ！」": "「흠, 응…",
    "「いいぞ。もっと気持ち良くなってさ」": "\"좋아. 좀 더 기분 좋아져\"",
    "「だめぇっ……これ以上なんてぇっ……わ、わたし……はぁっっ、<br>　ど、どうなっちゃうかっ……あっ、あっ……」": "「안돼… … 더 이상 뭐…",
    "「ゆ、許してっ……あぁぁっ、勝手に触ったことぉっ……あんっ<br>　謝るからぁっ……許してちょうだいっ……」": "「유, 용서해… … 아아, 마음대로 만진 것…",
    "「ダメだな。ここまできて、我慢できるわけないだろう？」": "\"안돼. 여기까지 있어, 참을 수 있을 리 없겠지?\"",
    "「ふあぁぁぁぁぁンっっ！　やっ、あっ、そんな、奥ぅっ！<br>　硬いのでっ……ぁっ、だ、だめぇぇぇっっ！」": "「후아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!",
    "さらに抽送を深く、激しくして、さつきの最奥を強く突く。<br>さつきの中がびくっと反応して、内ももがぷるぷると震えた。": "한층 더 추첨을 깊고, 격렬하게 해, 사츠키의 최안을 강하게 찌른다. <br>사츠키 속이 깜짝 반응해, 내도 모모가 푸르푸르라고 떨었다.",
    "「ひゃうっ、んっ、はぁぁっ……あっっ……あっっ、んんんんっっ、<br>　も、だめっっ、わ、わたしっ、そこぉっ、そんなとこぉっ！」": "「흠, 응, 하아… … 어…",
    "「あっ、あっっ、ぜ、全部っっ、全部っ、んっっ……あっっ！<br>　館長さんのにっ、なっちゃったっっ……ふあぁぁっっ」": "「아, 어, 꼭, 전부, 전부, 응…",
    "「だめぇっ、もっっ、おさえられないのぉっ……気持ちいいのっ、<br>　頭、とろけちゃうぅぅっ、おかしくなるううっっ！」": "\"안돼, 뭘, 참을 수 없는거야…",
    "最奥を突かれるのが気持ちいいのか、不自由な体ながらさつきが<br>腰をくねらせて応えてくる。かわいい。": "가장 안쪽을 찔리는 것이 기분 좋은 것인지, 불편한 몸이면서 사츠키가 <br>허리를 비틀어 응해 온다. 귀여운.",
    "「気持ちいい？」": "「기분 좋아?」",
    "「気持ちいいのっ……ふあぁぁっ、気持ちいいのでっ……いっぱいにっ<br>　あぁぁっ、いっぱいになっちゃったのぉっ……！」": "「기분 좋구나… … 후아아, 기분 좋으니까… …",
    "「わたしっ……ふあぁぁっ、あっっ、んっっ……い、いやらしい子にっ<br>　なっちゃったっ……あっ、気持ちいいの、止まらないっっ」": "「나 헷…",
    "「恥ずかしいのにっっ、とろとろになっちゃうっ！　館長さんのっ、<br>　はぁんっ、硬いの、ごりごりされてっ、とろとろになっちゃうっ！」": "\"부끄러운데 헛, 어쩔 수 없는 거야! 관장 씨의 놈, <br> ぁ 응, 딱딱한 것, 뻔뻔하고 있어, 어쩔 수 있어 버려!\"",
    "「いやらしいさつきも好きだよ。もっといやらしいところを見せて？」": "\"아름다운 사츠키도 좋아해. 더 싫은 곳을 보여줘?\"",
    "「ふあぁぁっっ、そ、そんなこと、言われたらぁっ……わたしぃっ、<br>　わたし、もう、何も我慢できなくなっちゃうぅっ」": "「후아아아, 그, 그런 일, 말씀하셨다면…",
    "「いいのっ、気持ちいいのぉっ……！　あっ、んんンっ、館長さんの、<br>　硬いの、気持ち良くてぇっ……ふあぁぁっ」": "「좋아, 기분이 좋다…",
    "「好きっっ……館長さん、好きぃっ……あっ、んっっ、もっと……<br>　ふあぁぁっ、もっと、気持ち良くしてぇっ」": "「좋아… … 관장 씨, 좋아…",
    "「もちろんっ」": "「물론」",
    "「ひうううっっ、あっっ、は、激しいっっ！　おなかっ、あんっ、<br>　こわれちゃうぅっっ、ふあぁぁぁっっ」": "「히우우, 앗, 은, 격렬하잖아! 아, 안녕, <br> 코레아 버려, 후아아아아아」",
    "「ンっ、あっ、ふあぁぁぁっっ、あっ、はぁぁぁぁぁっっ、あっ、<br>　気持ちいいっ、あっっ、気持ちいいのぉぉっっ」": "「응, 아, 후아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아」",
    "「わたしっ……わたしっ……あぁぁっ、自分がっ……あぁぁンっ、<br>　こんなに、いやらしい子だなんて、知らなかったぁっ……」": "「나 헷…… 왠…",
    "きゅうきゅうと悦びに肉棒を締めつけながら、<br>さつきが嬌声を上げ続ける。": "큐큐와 기쁨에 육봉을 조이면서, <br>사츠키가 속성을 계속 올린다.",
    "「はぁぁぁっっ、あっ、んっ……だめぇ……骨じゃないのに……<br>　館長さんのっ、硬いのっ、夢中になっちゃうっ……！」": "「하아아아아아아, 응… … 안돼… … 뼈가 아닌데…",
    "「いっぱいいっぱいっ……気持ちよくされちゃうのぉっ……<br>　ふあぁぁぁっっ、おなか、とろけちゃうぅぅっっ」": "\"굉장히 가득…",
    "「あぁぁんっ、もっとっ、もっと、奥まで、ごりごりしてぇっ！<br>　硬いのっっ、わたし、硬いの、大好きぃっ！」": "「아아응, 좀, 좀 더, 안쪽까지, 엄청나게 해줘!",
    "「すっかりいやらしくなったな。かわいいよ」": "「정말 싫어졌다. 귀여워」",
    "「ひうぅっ、んっっ、あっ、だ、だってっ、館長さんのぉっ……<br>　館長さんの、せいだものっ……！」": "「흠, 응, 아, 다, 다, 관장 씨의 아……",
    "「館長さんがっ……あぁぁっ、硬いので、ごりごりするからぁっ、<br>　わたしっ、こんなになっちゃったっっ……！」": "「관장 씨가…",
    "「ふあぁぁぁっ、あぁぁっ、ねえっ、もうっ……わ、わたしっ、<br>　ほんとに、おかしくなるのっ、なっちゃうのぉっ！」": "「후아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "絶頂が近いのか、さつきの中がひくひくし始める。<br>それに合わせるように、ラストスパートをかけることにした。": "절정이 가까울까, 사츠키 속이 찢어지기 시작한다. <br>그것에 맞추도록(듯이), 라스트스퍼트를 걸기로 했다.",
    "「ひっ、あっ、くぅぅぅンっ！　ふあぁぁっ……あっ、あっ、んっ<br>　だめぇっっ、そんなにごりごりしたらぁっ……！」": "「헉, 어, 쿠우! 흠! 헉 흠…",
    "「わたしっ……ふあぁぁっっ、も、止められないのぉっっ！<br>　イっちゃうっっ、イっちゃうからぁっっ！」": "「나 헷…",
    "「いいよ、イって。一緒にイこうな」": "\"좋아, 이거. 함께 이런구나\"",
    "「あっ、んっっ、あっっ、い、一緒にっっ……う、うんっ……<br>　ふあぁぁっっ、館長さんと、一緒に、イくううっっ」": "\"아, 응, 어, 어, 함께 어…… 으, 응……",
    "「さつき……出すぞっ」": "「사츠키…",
    "「ふあぁぁぁぁっっ、わ、わたしも、イくうううっっ！<br>　イっちゃうううううっっっ！」": "「후아아아아아아아, 나, 나도, 이쿠우우우엥!",
    "絶頂し、びくびくとわななくさつきの膣内に射精する。": "절정하고 흠뻑 빠져 나와 사츠키의 질 안에 사정한다.",
    "「あっ、んっっ、熱いの、どくどくしてるぅっ……わかるの、<br>　ふぁぁぁ、おなかいっぱいになってくぅ……」": "「아, 응, 뜨겁다, 두근두근 하고 있어…",
    "「はぁぁぁっ、あっ……気持ちいいっ……あっ、こんなに……<br>　気持ちいいなんて、知らなかったぁ……」": "「하아아아아, 아…… 기분이 좋구나…",
    "さつきが全身を震わせる。膣内も激しく収縮し、<br>精液が一滴残さず搾りとられていった。": "사츠키가 전신을 떨게 한다. 질내도 격렬하게 수축해, <br>정액이 한 방울 남기지 않고 짜내져 갔다.",
    "「はぁっはぁっはぁっ……もう、強引なんだから～……」": "「하아하하하하아… … 벌써, 강인하니까~……」",
    "まだやや乱れた息のまま、さつきが拗ねたような視線を向けてくる。": "아직 약간 흐트러진 숨 그대로, 사츠키가 날아온 것 같은 시선을 향해 온다.",
    "「さつきが誘うようなことをしてきたからな」": "「사츠키가 초대하는 것 같은 일을 해왔으니까」",
    "「それであんなふうに意地悪したの？」": "「그래서 그런 식으로 의지 나쁜 거야?」",
    "「嫌だったか？」": "「싫었어?」",
    "「ううん、嫌じゃないわ。でも、ちょっと驚いちゃった。<br>　館長さんがあんなに大胆になるなんて……」": "「응, 싫지 않아. 그렇지만, 조금 놀랐다.<br>관장씨가 그렇게 대담해진다니…",
    "「さつきがかわいいのが悪い」": "「사츠키가 귀여운 것이 나쁘다」",
    "「もう、上手なんだから♪」": "「이제, 능숙하니까♪」",
    "「でも、不思議ね……さっきまで骨が入ってるみたいに<br>　ガチガチに硬くなってたのに、今はこんなに柔らかいなんて」": "「그래도, 신기하네…",
    "「おっ、おい」": "「어, 어이」",
    "「ねえ……ちょっと確認してもいいかしら……？」": "「이봐… … 조금 확인해도 좋을까…",
    "「い、痛くはしないでくれよ？」": "\"아, 아프지 마라?\"",
    "「ふふ、どうかしら……なんてね♪」": "「후후, 어쩐지…",
    "さつきがイタズラっぽく笑う。<br>やれやれ、これはその内、仕返しされてしまいそうだ……。": "사츠키가 장난스럽게 웃는다. <br>해라, 이것은 그 안, 되풀이되어 버릴 것 같다…"
}