{
    "カフェテラスでのひととき": "카페 테라스에서 한 때",
    "ひょんなことからフェルメールとマネと一緒に、<br>オータムアートフェスティバルの後夜祭で賑わう街を<br>散策することになった。": "어쩌면 페르메르와 머니와 함께, <br>오텀 아트 페스티벌의 후야 축제에서 붐비는 거리를<br>산책하게 되었다.",
    "初っ端から飛ばしていたマネは、<br>最初の勢いがやっと落ち着いてきたようで……。": "처음부터 날고 있던 머니는, <br>처음의 기세가 겨우 침착해 온 것 같아…….",
    "「せんぱ～い！<br>　歩き疲れたっす～」": "「센파~있어!<br> 걷고 피곤해~」",
    "「ひょこひょこと、<br>　色んなところを見て回っていたからな」": "「히코코히코토, <br> 여러 곳을 돌고 돌고 있었으니까」",
    "「一度休憩しましょうか。<br>　あそこのカフェなんてどうかしら？」": "\"한 번 휴식하자. <br> 그곳의 카페는 어떨까?\"",
    "「いいっすね～！<br>　私もよく行くお店っす！」": "\"좋아요~!<br> 나도 잘 가는 가게!\"",
    "ふたりは馴染みのカフェを示しながら言う。<br>確かに喉が渇いてきた。": "두 사람은 익숙한 카페를 보여주면서 말한다. <br> 확실히 목이 마르다.",
    "「よし、それじゃあ、<br>　あそこのテラス席に座るとしよう」": "\"좋아, 그럼, <br> 그곳의 테라스 자리에 앉자\"",
    "どうやら昼から売れ行きは好調のようで、<br>店内もテラス席も大賑わいだ。<br>そしてその賑わいの中、見知った顔がいくつかあることに気づく。": "아무래도 낮부터 매도는 호조 같고, <br>점내도 테라스석도 활기차다. <br>그리고 그 활기찬 가운데, 알게 된 얼굴이 몇개 있는 것을 깨닫는다.",
    "「おや、館長ではないか」": "「아, 관장이 아닌가」",
    "「レオニー、それにナヴィアも！」": "\"레오니, 거기에 나비아도!\"",
    "「うん、奇遇だな」": "「응, 이상하다」",
    "近くの席に座って酒を飲み交わしていたのは、<br>イマージュのレオニーとナヴィアだった。": "근처 자리에 앉아서 술을 마시고 있었던 것은 <br>이마주의 레오니와 나비아였다.",
    "「お疲れさま。<br>　ふたりとも、警備をよく頑張ってくれたな」": "「수고하셨습니다.<br> 두 사람도 경비를 잘 열심히 해 주었구나」",
    "「王であるならば、民を守るのが務め。<br>　改めて礼を言われるようなことではあるまい」": "\"왕이라면 백성을 지키는 것이 맡아.",
    "「ああ。<br>　だが、それも終わり、今はこうして美酒に酔いしれながら、<br>　戦闘時の陣形について議論を交わしていたところだ」": "「아.",
    "ナヴィアはグラスを傾ける。": "나비아는 유리를 기울인다.",
    "戦術家として優れた知見を持つナヴィアと、<br>王族然とした俯瞰的な視点を持つレオニー。<br>ふたりは気が合うのかもしれない。": "전술가로서 뛰어난 지견을 가진 나비아와 <br>왕족연한 부감적인 관점을 가진 레오니. <br>두 사람은 마음이 맞을지도 모른다.",
    "「いいっすねー！<br>　やっぱりカフェといえば熱い議論っすよね！」": "\"좋아요-!<br> 역시 카페라고 하면 뜨거운 논의하겠지!\"",
    "「うむ、他にも多くのイマージュが<br>　街の人々に混じって祭りを楽しんでいる。<br>　実に喜ばしいことだよ」": "\"음, 그 밖에도 많은 이마주가 <br> 도시 사람들에게 섞여 축제를 즐기고 있다.<br> 정말 기쁘다\"",
    "「本当ね。<br>　館長さん、あそこにも、ほら」": "「정말이야.<br>관장씨, 저기도, 봐」",
    "フェルメールに言われ、別の席に目を移す。<br>するとそこにいたのは――": "페르메르에게 말해 다른 자리로 눈을 옮긴다. <br>하면 거기에 있던 것은――",
    "「嗚呼、どうしましょう。<br>　お祭りの期間、愛しの館長さんと疎遠に……」": "「오호, 어떻게 해 봅시다.<br> 축제 기간, 사랑하는 관장님과 소원하게…",
    "「わたしは愛を深めた上で悲劇の最期を迎えたいのに……。<br>　これでは死ぬに死ねません！」": "「나는 사랑을 깊게 한 뒤 비극의 최후를 맞이하고 싶은데… …",
    "「うんうん、わかるよ。<br>　すごく苦しいよね……？<br>　そういう時は、私に思いを吐き出してくれていいからね？」": "「응응, 알겠어.",
    "（すごく……依存してもらい甲斐のある子……。<br>　ちょっと怖いくらい）": "(굉장히…",
    "「ふー！<br>　先輩はやっぱモテモテっすねぇ～！」": "\"후-!<br> 선배는 역시 인기가 많아~!\"",
    "「ほんと、モテモテっすぅ……」": "「정말, 모테모테스스…",
    "顔を突き合わせて話し込んでいるフィリスとコンフレーズの<br>会話が聞こえてきて、マネは複雑な表情を見せる。": "얼굴을 맞대고 얘기하고 있는 필리스와 컨프레이즈의 <br>회화가 들려오고, 마네는 복잡한 표정을 보인다.",
    "「あなたのことを話しているみたいよ？<br>　行ってあげなくていいの？」": "\"당신을 말하는 것 같아?",
    "「……どうやらふたりきりの世界にいるみたいだから、<br>　今はそっとしておこう」": "「…",
    "そう言って目を泳がせていると、道の向かいにある店舗から、<br>またもや見知った３人が出てくるのが見えた。": "그렇게 말해 눈을 헤엄치고 있으면, 길 맞은 편에 있는 점포에서, <br>또한 다시 본 3명이 나오는 것이 보였다.",
    "「やった～、おいしそうなくだものたくさ～ん！」": "「했어~, 맛있을 것 같지 않은 것 따위~응!」",
    "「良かったわね。<br>　あとで、食べやすい大きさに切ってあげるわね」": "\"좋았어.<br> 나중에, 먹기 쉬운 크기로 잘라줄게\"",
    "「エト……あーし、持つの少し、テツダウ」": "「에트…",
    "どうやら仲良くフルーツを買って、これから食べるようだ。<br>その微笑ましい様子に、思わず目を細める。": "아무래도 사이좋게 과일을 사서 앞으로 먹을 것 같다. <br>그 미소 짓는 모습에, 무심코 눈을 가늘게 한다.",
    "「感慨深いな……」": "「감개 깊네…",
    "「どうしたんすか、先輩。<br>　いきなり感極まったような顔になってるっすよ？」": "「어떻게 하는지, 선배.",
    "「仲良く交流しているイマージュたちの姿を見て、<br>　今年あった出来事に思いを馳せていた……ってところかしら？」": "「사랑스럽게 교류하고 있는 이마주들의 모습을 보고, <br> 올해 있었던 사건에 생각을 느끼고 있었다…",
    "「その通りだよ。<br>　さすがフェルメールだ」": "\"그대로야.<br> 역시 페르메르다\"",
    "「んなっ！？<br>　どうしてわかったんすか、フェルメールさん！？」": "\"뭐야!?<br> 왜 알았지, 페르메르씨!?\"",
    "「こうして周りを見るだけでも、たくさんのイマージュが歩いているし、<br>　館長さんはイマージュとの交流も多いから、<br>　感慨もひとしおなんじゃないかと思ったの」": "「이렇게 주위를 보는 것만으로도, 많은 이마주가 걸어가고, <br>관장씨는 이마주와의 교류도 많으니까,<br>감개도 한사람이 아닐까 생각했다」",
    "「そういうことだ。<br>　１年前と比べると、また多くのイマージュたちが<br>　美術館の一員として加わってくれた」": "\"그런 일이다. <br> 1년 전과 비교하면, 또 많은 이마주들이<br> 미술관의 일원으로서 더해주었다\"",
    "「それを思うと、感動的だったことも、<br>　大変だったことも思い出してな」": "「그것을 생각하면, 감동적이었던 것도,<br> 힘들었던 것도 생각해 줘」",
    "「なるほどっすねぇ……。<br>　確かに先輩にはフォルジェールさんがいつもお世話になってるっす。<br>　ありがとうございます！」": "「과연 죄송합니다…",
    "「そんなに改まらなくていい。<br>　というか、そのフォルジェールはどうしているんだ？」": "「그렇게 개조하지 않아도 된다.",
    "「いやぁ、それが、どこにいるかわからないんすよねぇ」": "「아니, 그것이 어디에 있는지 모르겠네요」",
    "「まぁいつものことなんで、<br>　たぶんどこかでマイペースに遊んでると思うっす！」": "\"뭐 언제나 어째서, <br> 아마 어딘가에서 마이 페이스에 놀고 있다고 생각합니다!\"",
    "マネは確信した様子で言う。<br>確かにフォルジェールはいつでも神出鬼没だ。": "머니는 확신한 모습으로 말한다. <br>확실히 포르제르는 언제라도 신출귀몰이다.",
    "「そういえばフェルメールさんの作品も、イマージュになったんすよね？<br>　確かパルルちゃん……でしたっけ？」": "「그러고 보니 페르메르 씨의 작품도, 이마주가 되었잖아요?",
    "「あら、まだ会ったことなかったかしら？」": "\"어머, 아직 만난 적 없었을까?\"",
    "「とても優秀な子でね、わたしの仕事をよく手伝ってくれているの。<br>　わたしのことをとても慕ってくれて……。<br>　かわいい妹分みたいな存在、と言えるかしらね」": "\"매우 우수한 아이로, 내 일을 잘 도와주고 있는 거야.<br> 내 일을 너무 당황해서.......<br> 귀여운 여동생분 같은 존재, 라고 할 수 있을까.\"",
    "「なるほど妹分っすか～！<br>　私も実質かわいい妹みたいなものなんで、<br>　フェルメールさんに甘えてみるっすかね～」": "「과연 여동생 나눠줄까~!<br> 나도 진짜 귀여운 여동생같은 것이니까,<br>페르메르씨에게 달게 해볼까~」",
    "「ふふ……甘えてもらうのは嫌いではないけれど、<br>　そのぶん働いてもらうわよ？」": "「후후…",
    "「ほ、ほどほどにしておくっす～！」": "「호, 알맞게 해 둡시다~!」",
    "「なんていい加減な会話だ……」": "「무슨 좋은 가감한 대화다…",
    "「グギ……グギギ……。<br>　お姉様の妹分はワタクシだけでいいんです……！」": "「그기… … 구기기…",
    "「どうどう……落ち着いて……」": "「어떻게… … 진정해…",
    "ん……？<br>今なにか後ろで声がしたような……。<br>気のせいか。": "음......? <br>지금 뭔가 뒤에서 목소리가 난 것 같은… <br> 마음 때문에?",
    "「そういえば、当のパルルはどうしているんだ？」": "「그러고 보니, 당파루루는 어떻게 하고 있는 거야?」",
    "「あの子は律儀だから、後夜祭にも同行すると言ってくれたのだけど……<br>　わたしには構わないでいいから、<br>　お友達と遊ぶようにと言っておいたわ」": "「그 아이는 율의이니까, 후야제에도 동행한다고 말해 주었는데…",
    "「お祭りの間、ずっと手伝いをしてもらっていたのに、<br>　休日まで拘束する訳にはいかないもの」": "\"축제 동안 계속 도움을 받았는데, <br>휴일까지 구속할 수 없는 것\"",
    "「そうだったのか……」": "「그런 것인가…",
    "パルルはフェルメールの前でこそいつも平然としているものの、<br>裏では彼女への重い感情をたぎらせている。": "파를루는 페르메르 앞에서야 평소 태연하지만, <br> 뒤에서는 그녀에게 무거운 감정을 담고 있다.",
    "今頃パルルは、フェルメールの気遣いとは裏腹に、<br>泣き崩れているかもしれないな……。": "지금쯤 파를루는, 페르메르의 걱정과는 반대로,<br>울고 무너지고 있을지도 모르겠네…",
    "「あら、館長さん、どうかした？<br>　そんなにしんみりとした顔をするなんて」": "\"어머, 관장 씨, 어땠어?<br> 그렇게 시원한 얼굴을 한다니\"",
    "「……いいや、なんでもない。<br>　祭りを巡っていたら、いずれパルルにも会えるかもしれないな」": "「… … 괜찮아, 아무것도 없다.",
    "「そうね。<br>　もし会えたら、マネさんも仲良くしてあげてほしいわ」": "「그래.",
    "「もちろんっすー！<br>　妹分と後輩で、とっても仲良くできる気がするっす！」": "「물론 스스!<br> 여동생 분과 후배로, 매우 사이좋게 할 수 있는 생각이 든다!」",
    "「関係あるのか、それ？」": "「관계 있는 것인가, 그것?」",
    "そんなとりとめのない会話をしているうち、体力も回復してくる。<br>そうして、後夜祭の街をさらに回ってみることにするのだった。": "그런 어색한 대화를 하고 있는 가운데, 체력도 회복해 온다. <br>그래서, 후야 축제의 거리를 한층 더 돌려보기로 하는 것이었다."
}