{
    "少年と雪女": "소년과 눈 여자",
    "プランタンの街が異常な寒波に見舞われてしまったのは、<br>少年が作りあげた雪女の死の芸術が原因なのか――": "플랜탄의 거리가 비정상적인 한파에 휩쓸려 버린 것은, <br>소년이 만든 설녀의 죽음의 예술이 원인인가――",
    "その真相を探るため、少年の後を追ってたどり着いたのは、<br>街よりもさらに雪で覆われた森林だった。": "그 진상을 탐구하기 위해, 소년의 뒤를 쫓아 도착한 것은, <br>거리보다 더욱 눈으로 덮인 숲이었다.",
    "「うぅ……さっきまではフィーアたちのおかげで暖かかったから、<br>　この寒さが余計に骨身にこたえるよ……」": "「으으…",
    "「見てくださいませ！<br>　あそこに男の子と……雪女がおりますわ！」": "\"봐주세요!<br>저기 소년과......설녀가 있어요!\"",
    "「うぅっ……お姉ちゃんたち、足が速すぎる……。<br>　もう追いつかれちゃったよ……」": "「으으… … 언니들, 다리가 너무 빠르다…",
    "「でも、雪女はぼくが守ってみせるからね！」": "「하지만, 눈녀는 나를 지켜 보이기 때문에!」",
    "森の奥にいたのは、邪悪なオーラを放つ死の芸術――雪女である。<br>しかし、少年は雪女を守るようにして我々の前に立ちはだかる。": "숲의 안쪽에 있던 것은, 사악한 기운을 발하는 죽음의 예술――설녀이다. <br> 하지만 소년은 눈여자를 지키게 하고 우리 앞에 뛰어들어.",
    "「その死の芸術の近くにいたら凍えてしまうよ！<br>　早くこっちに来るんだ！」": "\"그 죽음의 예술 근처에 있으면 얼어버릴거야!<br>빨리 이쪽에 온다!\"",
    "「違う！<br>　雪女は死の芸術なんかじゃない！<br>　ぼくの願いを聞いてくれる味方なんだ！」": "「다른!",
    "「お姉ちゃんは妖怪が……雪女が好きって言っていたじゃないか！<br>　どうしてぼくの邪魔をするんだよ！」": "「언니는 요괴가…",
    "セキエンが男の子に声をかけるものの、<br>男の子は悲痛な面持ちでその言葉を否定する。": "세키엔이 소년에게 말을 걸지만, <br>소년은 비통한 표정으로 그 말을 부정한다.",
    "「確かにわたしは雪女が好きだけど、それは雪女が妖怪だからだよ。<br>　でも、君の後ろにいるのは妖怪じゃない」": "\"확실히 나는 눈녀를 좋아하지만, 그것은 눈녀가 요괴이기 때문이야.<br>이지만, 너 뒤에 있는 것은 요괴가 아니다\"",
    "「妖怪だよ！　お姉ちゃんは、雪女がたくさん雪を降らせて、<br>　街をめちゃくちゃにするって言ってたじゃないか！<br>　だからぼくは雪女を画用紙に描いたんだ！」": "\"요괴야! 언니는, 눈녀가 많이 눈을 내리고,<br> 거리를 엉망으로 한다고 말했잖아!<br> 그래서 저는 눈녀를 화용지에 그렸다!\"",
    "「確かに、そういうこともあるかもしれないとは言ったけど……。<br>　つまり君は、街をめちゃくちゃにしたいってことなのかい？」": "「확실히, 그런 일도 있을지도 모른다고는 했지만… …",
    "「そうだよ！<br>　ぼくは街をめちゃくちゃにして、クリスマスを全部潰してやるんだ！」": "「그래!",
    "「あの子の言葉……嘘とは思えませんわ。<br>　クリスマスに対する憎しみや悲しみを強く感じます」": "「그 아이의 말… … 거짓말이라고는 생각되지 않습니다.",
    "モリゾは悲しげに言う。<br>確かに、少年にはクリスマスに対する、<br>強い負の感情があると見ていいだろう。": "모리조는 슬프게 말한다. <br>확실히, 소년은 크리스마스에 대한,<br>강한 부정적인 감정이 있다고 봐도 좋을 것이다.",
    "だが、なぜそこまで……。<br>そんなこちらの疑問を、モリゾは代弁してくれる。": "하지만, 왜 거기까지… <br>그런 이쪽의 의문을, 모리조는 대변해 준다.",
    "「貴方は、どうしてクリスマスを潰したいだなんて<br>　お考えになりますの？」": "\"당신은, 어째서 크리스마스를 붕괴하고 싶다니<br> 생각해요?\"",
    "「だって、ぼく以外のみんなは、クリスマスをとても楽しんでるのに、<br>　ぼくだけが楽しめないんだ！」": "\"그래도, 나 이외의 모두는, 크리스마스를 매우 즐기고 있는데, <br>　나만을 즐길 수 없어!\"",
    "「この前の美術館だって……<br>　街のクリスマスの雰囲気が嫌で美術館に行ったのに、<br>　そこでもみんな、家族でわいわい楽しそうで……」": "「이전의 미술관이라도…",
    "「雪女の絵を見た時は、<br>　わかってくれる人たちがいるって思えたのに……！」": "\"설녀의 그림을 보았을 때는, <br> 알게 해주는 사람들이 있다고 생각했는데……!\"",
    "「君は、そんなに雪女の絵を気に入ってくれていたのか……。<br>　なのにわたしは、君の寂しさに気付くことができず、<br>　自分本位で解説を続けてしまった……」": "「너는, 그렇게 눈여자의 그림을 마음에 들고 있었는지… …",
    "「本当にごめんよ……」": "「정말 미안해…",
    "「うぅっ……別に、謝ってほしくなんてない！<br>　ぼくと雪女を放っておいてほしいだけなんだ！」": "「으으…",
    "少年は後ずさりし、<br>雪女の死の芸術はそんな少年を守るように位置取った。": "소년은 뒤죽박죽, <br>설녀의 죽음의 예술은 그런 소년을 지키도록 위치했다.",
    "死の芸術が発する寒気は刻々と厳しくなり、<br>少年はぶるぶると震えを増している――<br>このままでは彼の身が危ない。": "죽음의 예술이 발하는 한기는 시시각각 어려워져, <br>소년은 흔들리면 떨림을 늘리고 있다--<br>이대로는 그의 몸이 위험하다.",
    "すると、モリゾは考える素ぶりを見せた後、優しく、慎重に言葉を発した。": "그러자 모리조는 생각하는 함정을 보여준 후 부드럽고 신중하게 말을 했다.",
    "「もしかして……ご家族となにかありまして？」": "「혹시… … 가족과 뭔가 있어요?」",
    "「……！　う、うるさい！<br>　どうせ楽しいクリスマスしか過ごしたことがない、<br>　お姉ちゃんたちにはわからないよ！」": "「…",
    "寄り添うように語りかけたモリゾの言葉を、少年は一蹴する。<br>しかしモリゾは――": "다가가도록 말한 모리조의 말을, 소년은 일축한다. <br>하지만 모리조는――",
    "「そんなことはありませんわ……。<br>　私だって、寂しいクリスマスを過ごしたことはあります」": "「그런 일은 없어요…",
    "「母と喧嘩し、家出してからひとりで過ごした初めてのクリスマス……。<br>　小さかった頃の楽しいクリスマスの思い出が頭によぎって、<br>　あの時はどれだけ泣いたかわかりませんもの……」": "「어머니와 싸우고, 가출하고 나서 혼자서 보낸 첫 크리스마스… …",
    "「……モリゾ……君も本当に苦労しているんだね……」": "「… … 모리조…",
    "「……お姉ちゃんにも、そんなことが……」": "「… … 언니에게도, 그런 것이…",
    "モリゾの言葉を聞き、少年はぽつりとひとり言のように呟く。": "모리조의 말을 듣고, 소년은 포도와 한마디처럼 중얼거린다.",
    "「ぼくもクリスマスのことを思うたびに、嫌になるんだ……」": "「나도 크리스마스를 생각할 때마다, 싫어지는 거야…",
    "「だってママもパパも、仕事でクリスマスに一緒にいられないんだ。<br>　いつもいつも、仕事ばっかりでぼくと遊んでくれない。<br>　ぼくのことなんて、どうでもいいからだよね……」": "「그래도 엄마도 아빠도, 일로 크리스마스에 함께 있을 수 없어.",
    "「そうだよ……ひとりでいるくらいなら、<br>　ぼくは雪女といっしょにいる！<br>　それでクリスマスを壊して、みんながぼくみたいになればいいんだ！」": "「그래…",
    "「ゴオオオオオオオオオオオ！！！」": "「고오오오오오오오오오오오오!!」",
    "少年が叫んだ刹那、雪女の死の芸術は力を増し、<br>強烈な吹雪を巻き起こす。<br>このままでは、少年だけでなく我々の身も危ない……！": "소년이 외치는 세츠나, 설녀의 죽음의 예술은 힘을 더해,<br>강렬한 눈보라를 일으킨다. <br>이대로는, 소년 뿐만이 아니라 우리의 몸도 위험하다…",
    "「くっ……やはりこの雪女は、孤独なクリスマスを迎えたくないという、<br>　少年の強い悲しみと憎しみが生み出した死の芸術だったようだね」": "「큭…",
    "「子供にこんなつらい思いをさせてしまうなんて……。<br>　街を守る藝術家、そして探偵として、胸が痛いよ……」": "「어린이에게 이런 괴로운 생각을 하게 된다니… …",
    "「ええ、私も、同じ心持ちですわ……。<br>　この子の孤独を癒すためにはどうすればいいのか……」": "「그래, 나도, 같은 마음이네요…",
    "しばし逡巡した後、モリゾは少年に対して一歩進み出る。": "흔히 순환한 후, 모리조는 소년에 대해 한 걸음 나아간다.",
    "「……もし雪女さんとお別れができたら、<br>　私からとっておきのプレゼントを差し上げますわよ？」": "「…",
    "「えっ、プレゼント……？」": "「엣, 선물…",
    "「そうですわ！<br>　ですから、雪女さんのことは諦めて、私たちのところに――」": "「그렇습니다!<br>이니까, 유키 씨는 포기하고, 우리에게-―」",
    "「ゴオオオオオオオオオオオオオオオオオ！！！」": "「고오오오오오오오오오오오오오오오오오오!",
    "モリゾの言葉につられ、少年が迷いを見せたその瞬間――<br>雪女の死の芸術は、関節さえ凍らせそうな猛烈な冷気を放出する。": "모리조의 말에 붙어, 소년이 망설임을 보인 그 순간――<br>설녀의 죽음의 예술은, 관절마저 얼어붙을 것 같은 맹렬한 냉기를 방출한다.",
    "「うぅっ……！」": "\"으으……!\"",
    "だが、それは雪女の死の芸術にとって――おそらくは――<br>予想外の状況をもたらした。": "하지만, 그것은 눈여자의 죽음의 예술에 있어――아마는――<br>예기치 않은 상황을 가져왔다.",
    "あまりの寒さに気を失った少年の元へ駆けつけたモリゾは、<br>しかと彼の体を抱きとめる。": "너무 추위에 신경 쓰이는 소년의 곁으로 달려온 모리조는, <br>밖에 그의 몸을 안아 준다.",
    "「館長！<br>　この子をお願いいたしますわっ！」": "「관장!<br> 이 아이를 부탁드리겠습니다!」",
    "「あぁ、任せてくれ！」": "「아아, 맡겨줘!」",
    "モリゾから託された気を失った少年を、<br>死の芸術から遠ざけるように保護する。": "모리조에서 맡겨진 신경을 잃은 소년을 <br>죽음의 예술에서 멀어지도록 보호한다.",
    "寒さでひとけのない森に、他に遠慮すべき対象はない。<br>そうしてモリゾとセキエンは、まっすぐに雪女に対峙した。": "추위로 혼자가 없는 숲에는 그 밖에 삼가야 할 대상은 없다. <br>그래서 모리조와 세키엔은 곧바로 눈여자에 대치했다.",
    "「ねぇモリゾ、さっき言っていた、とっておきのプレゼントって――」": "「저기 모리조, 아까 말하고 있었던, 아주 좋은 선물이라고――」",
    "「それは後でお話しいたしますわ。<br>　それよりも、あの雪女を倒すのが先決でしょう？」": "\"그건 나중에 이야기하겠습니다. <br> 그보다, 그 눈여자를 쓰러뜨리는 것이 선결이지요?\"",
    "「ふふふ……私の拳で、その冷え切った体を<br>　燃えあがらせてさしあげましてよぉーーーー！！！！」": "「후후후…",
    "「相変わらず、なんて迫力だ……！<br>　わたしはモリゾの後方から支援するよ！」": "\"변함없이, 얼마나 박력이다……!<br> 나는 모리조의 후방으로부터 지원해!\"",
    "モリゾは興奮のままに叫ぶとそのまま突撃し、<br>雪女に次々と攻撃を加えていく。": "모리조는 흥분 그대로 외치면 그대로 돌격하고, <br>설녀에게 차례차례로 공격을 가해 간다.",
    "そんな彼女をフォローするように、<br>セキエンは藝術魔法で援護射撃をおこなった。": "그런 그녀를 팔로우하듯, <br>세키엔은 예술 마법으로 원호 사격을 했다.",
    "「うぅ……ぼくは、クリスマスなんて……」": "「으으…",
    "少年は苦し気にうわごとを呟いている……。<br>彼の悲痛な表情に心を痛めながら、戦闘の様子を見守るのだった。": "소년은 괴로움에 똥을 중얼거리고 있다… <br>그의 비통한 표정에 마음을 아프면서 전투의 모습을 지켜보는 것이었다."
}