{
    "怒りの逮捕劇": "분노의 체포극",
    "貴族が経営するライバル店の目の前。<br>レンブラントは満足げな笑みを浮かべながら、<br>テュルプの帰りを待っていた。": "귀족이 경영하는 라이벌 가게의 눈앞. <br>렘브란트는 만족스러운 웃음을 띄우면서<br>투르프의 귀가를 기다리고 있었다.",
    "（ふう……やるべきことは十分にやり終えました。<br>　あとは店内に入って、残りを片付けるだけですね）": "(후우…",
    "（きっと、そろそろテュルプがセザンヌさんを<br>　連れて来る頃だと思いますが……）": "(반드시, 슬슬 터프가 세잔느씨를<br> 데려올 무렵이라고 생각합니다만……)",
    "「レンブラントさーん！」": "「렘브란트님!」",
    "「お待たせしました、レンブラント様。<br>　セザンヌさんと、お店に居合わせた館長さんをお連れしました」": "「기다리게 했습니다, 렘브란트님.<br>세잔느씨와, 가게에 머물렀던 관장님을 데리고 왔습니다」",
    "「か、館長？<br>　服屋さんにいたんですか？」": "「그, 관장?<br>옷가게에 있었나요?」",
    "「ああ、セザンヌが嫌がらせを受けているのは以前から知っていたんだ。<br>　それで様子を見に来たんだが……。<br>　レンブラントがいてくれて本当によかった」": "\"아아, 세잔느가 괴롭힘을 받고 있는 것은 이전부터 알고 있었어.<br> 그래서 모습을 보러 왔는데…",
    "「レンブラントさん、ありがとうございます～！<br>　あなたがいなかったら、今頃どうなっていたか……」": "「렘브란트씨, 감사합니다~!<br> 당신이 없었다면, 지금 무슨 일이 있었는지…",
    "「そ、そのことなら気にしないでください。<br>　と、当然のことをしたまでですから」": "「그, 그렇다면 신경쓰지 말아 주세요.<br>와, 당연한 일을 했을 때까지입니다」",
    "（テュルプが館長まで連れて来るのは予想外でした……。<br>　“あれ”を急いで済ませておいて正解でしたね）": "(터프가 관장까지 데려오는 것은 예상외였습니다… …",
    "「だが、どうして襲撃計画に気付いたんだ？」": "「하지만, 어째서 습격 계획을 깨달았어?」",
    "「か、買い物をしている最中に死の芸術の気配を察知したんです。<br>　そこで、テュルプと協力してこの店の中を調べたところ、<br>　襲撃の計画を、し、知ったんです」": "\"그러나 쇼핑을 하고 있는 도중에 죽음의 예술의 기색을 알아냈습니다.<br> 거기서, 터프와 협력해 이 가게 안을 조사했더니, <br> 습격의 계획을, 하고, 알았습니다\"",
    "「そうだったのか……。<br>　レンブラントは日頃から死の芸術を研究しているから、<br>　気配にも敏感なんだな」": "「그런 것인가… …",
    "「そ、そういうことです。それと……。<br>　さっきの女性を襲った小型の死の芸術の１体を追跡していたのですが、<br>　店の中に逃げていきました」": "「그, 그런 것입니다. 그리고… …",
    "「なら、今から店内を調べれば証拠が出てくる訳ですね～。<br>　すぐに制圧しましょう～！」": "「그럼, 지금부터 점내를 조사하면 증거가 나오는 군요~.<br> 곧바로 제압합시다~!」",
    "「念のため、先に市警に連絡を入れてからにしよう。<br>　万が一にも取り逃がす訳にはいかないからな」": "「만약을 위해, 먼저 시경에 연락을 넣고 나서 하자.",
    "「なら、市警はわたしが呼んできます。<br>　館長さんは交渉役として必要ですから、ここに残ってください」": "「그렇다면, 시경은 내가 부를 수 있습니다.<br>관장씨는 교섭역으로서 필요하므로, 여기에 남겨 주세요」",
    "「助かる。<br>　よし、突入するぞ！」": "\"살아난다. <br>요시, 돌입할 거야!\"",
    "服屋のわりにはとても落ち着けないような派手な内装の店内に、<br>３人揃って足を踏み入れた。<br>店員の姿はなく、店の奥でなにか騒いでいる声が聞こえる。": "옷 가게 주위에는 너무 침착하지 않는 화려한 인테리어의 가게 안에 <br>3명 갖추어져 발을 디딘다. <br>점원의 모습은 없고, 가게의 안쪽에서 왠지 소란스러운 목소리가 들린다.",
    "「奥でなにをしているんでしょう……？<br>　逃げる準備をしているにしては、騒いでいるのは変ですね～」": "「안쪽에서 뭘 하고 있을까요…",
    "「とりあえず、呼んでみよう」": "「일단, 부르자」",
    "備え付けの呼び出しベルを鳴らしてみると、<br>ドタバタと慌ただしい足音を立てて、恰幅のいい男が現れた。": "대비의 호출벨을 울려 보니, <br>도타바타와 당황한 발소리를 세워, 맹폭이 좋은 남자가 나타났다.",
    "「お、お待たせしました！<br>　いらっしゃいませ！<br>　私の店へようこそおいでくださいました！」": "\"오, 기다리게 했습니다!<br> 오세요!<br> 내 가게에 오신 것을 환영합니다!\"",
    "口ぶりからして、この男がここの店主のようだ。<br>男はレンブラントの姿を見ると、安心したように微笑む。": "입만해서 이 남자가 여기 가게 주인 같다. <br>남자는 렘브란트의 모습을 보면, 안심한 것처럼 미소한다.",
    "「あっ！　あなたは先ほどのお客様！<br>　今度はご友人をご紹介いただけるのですか？<br>　誠心誠意、ご案内させていただきますよ」": "\"아! 당신은 방금 고객!<br> 이번에는 친구를 소개할 수 있습니까?<br> 성심 성의, 안내하겠습니다\"",
    "「か、勘違いしないでください。<br>　今回あたしが来たのは、客としてじゃありません。<br>　び、美術館の藝術家としてです」": "\"그래, 착각하지 말아 주세요.<br> 이번에 내가 온 것은 손님으로서가 아닙니다.<br>, 미술관의 예술가로서입니다\"",
    "「……藝術家？」": "\"……예술가?\"",
    "「そ、そういえば、さっきは名乗りませんでしたね。<br>　あたしはレンブラントといいます」": "「그, 그러고 보니, 아까는 자칭하지 않았어요.<br> 나는 렘브란트라고 합니다」",
    "「なっ！？」": "「뭐!?」",
    "「ついでに、わたしも自己紹介させてください～。<br>　ポーシャ・セザンヌです～」": "「이어서, 나도 자기 소개시켜 주세요~.<br> 포샤 세잔느입니다~」",
    "「レンブラントにセザンヌ……ふたりとも藝術家の……！？」": "「렘브란트에 세잔느… … 두 사람 모두 예술가의…",
    "「そして、自分は美術館の館長です。<br>　先ほど、この付近で一般市民が死の芸術に襲われたのですが、<br>　逃げた死の芸術が店内に入るのをレンブラントが目撃しました」": "「그리고, 자신은 미술관의 관장입니다.<br> 앞서, 이 부근에서 일반 시민이 죽음의 예술에 습격당했습니다만,<br> 도망친 죽음의 예술이 점내에 들어가는 것을 렘브란트가 목격했습니다」",
    "「そ、そんなものは知らん！<br>　私が死の芸術を持っているとでも言いたいのか！？」": "「그, 그런 것은 모르겠어!<br> 내가 죽음의 예술을 가지고 있다고 해도 말하고 싶은 것인가!?」",
    "「いえいえ、そんなことは言っていません。<br>　ただ、死の芸術がこの店に侵入した以上、<br>　安全のため、店内を捜索する必要があります」": "\"아니, 그런 것은 말하지 않습니다.<br>단지, 죽음의 예술이 이 가게에 침입한 이상,<br>안전을 위해, 점내를 수색할 필요가 있습니다\"",
    "あくまでも建前としては、店の安全確保を目的とする。<br>素直に“疑っている”と認めるよりも、<br>こうした方が向こうも拒否しづらいはずだ。": "어디까지나 건전으로서는, 가게의 안전 확보를 목적으로 한다. <br>솔직하게 “의심하고 있다”고 인정하는 것보다,<br>이런 쪽이 저쪽도 거부하기 어려울 것이다.",
    "「こ、ここ、断るっ！」": "「이, 여기, 거절해!」",
    "「あっ！<br>　今、お店の奥でなにかが動いた気がします～。<br>　死の芸術かもしれません、下がってください～」": "\"아!<br> 지금, 가게 안쪽에서 뭔가 움직인 것 같아요~.<br>죽음의 예술일지도 모릅니다, 내려주세요~\"",
    "「うわっ、お、おい、待てぇ！」": "「와우, 오, 이봐, 기다려!」",
    "セザンヌは店主を押しのけてグイグイと奥へ進んでいく。<br>自分の親戚が命の危険に晒されたために、<br>珍しく本気で頭にきているようだ。": "세잔은 가게 주인을 밀고 굉장히 안쪽으로 나아간다. <br>자신의 친척이 생명의 위험에 노출되었기 때문에,<br>특히 진심으로 머리에 와 있는 것 같다.",
    "「グルルオオォォッ！！」": "「구루루오오오앗!!」",
    "接近するセザンヌに反応し、複数の死の芸術が飛び出してきた。<br>思ったより数が多い……！": "접근하는 세잔에게 반응하여 여러 죽음의 예술이 뛰쳐나왔다. <br> 생각보다 수가 많다…",
    "「セザンヌ、一旦下がれ！<br>　レンブラントと協力して……」": "\"세잔, 일단 내려!<br> 렘브란트와 협력해......\"",
    "「はあああっ！！」": "「하아아아!!」",
    "怒りを乗せたセザンヌの攻撃が、死の芸術を瞬く間に一掃する。<br>なんという早業だ……。": "분노를 태운 세잔의 공격이 죽음의 예술을 순식간에 일소한다. <br>뭐라는 조업이다…",
    "「ああああっ！！<br>　わ、わわ、私の死の芸術が！<br>　大事な売り物がぁぁっ！」": "\"아아아아!!<br>우와, 와와, 나의 죽음의 예술이!<br>소중한 매물이 아아!\"",
    "「き、貴様、許さんぞぉっ！！」": "「키, 너, 허씨야!」",
    "店主は怒り狂ってセザンヌに襲いかかろうとする。<br>俺はとっさにセザンヌをかばい、割って入った――": "가게 주인은 분노 미쳐 세잔에게 습격하려 한다. <br>나는 곧 세잔을 꽂고, 나누어 들어갔다――",
    "「せいっ」": "「세이트」",
    "「ぎゃあっ！」": "「꺄아!」",
    "……が、店主の手が俺に届く前に、<br>レンブラントがあっさりと制圧してくれた。": "……하지만, 가게 주인의 손이 나에게 닿기 전에, <br>렘브란트가 시원하게 제압해 주었다.",
    "「か、館長さん、レンブラントさん。<br>　ありがとうございます～」": "「카, 관장님, 렘브란트씨.<br> 감사합니다~」",
    "「いや、レンブラントのおかげだ。<br>　助かった」": "\"아니, 렘브란트 덕분이다.<br> 도움이 되었다\"",
    "「い、いえ。<br>　それほどでも」": "\"아, 아니.<br> 그렇게도\"",
    "（……この店主、死の芸術を壊されて逆上していましたけど、<br>　もう店内に残っていたのは駄作ばかりだということを、<br>　理解していなかったんでしょうか？）": "(……이 가게 주인, 죽음의 예술을 파괴되어 역상하고 있었습니다만, <br>이상 가게 안에 남아 있던 것은 쓰지 않을 뿐이라는 것을,<br>가 이해하고 있지 않았을까요?)",
    "（商売をしているくせに、本当に見る目のない人ですね。<br>　あたしが先手を打っておいて正解でした）": "(장사를 하고 있는 주제에, 정말로 보는 눈이 없는 사람이군요.<br> 내가 선수를 쳐 놓고 정답이었습니다)",
    "「お待たせしました。<br>　市警の方をお連れしました」": "\"기다리게 했어요.<br>시경 쪽을 데리고 왔습니다\"",
    "「テュルプ、ナイスタイミングだ」": "「터프, 나이스 타이밍이다」",
    "その後、気絶したままの店主を警吏に引き渡したことで、<br>この一件は解決を見たのだった。": "그 후, 기절한 채의 점주를 경고에 인도한 것으로,<br>이 일건은 해결을 본 것이었다."
}