{
    "確信に至る想い": "확신에 이르는 마음",
    "ある日の昼下がり。<br>仕事が一区切りつき、少し休憩していると、ドアがノックされた。": "어느 날 오후. <br>일이 한 구획 끊어져, 조금 휴식하고 있으면, 문이 노크 되었다.",
    "「館長、ロダンだと思う」": "「관장, 로단이라고 생각한다」",
    "「……そんな名乗り方をするのは、ロダンしかいないだろう。<br>　入っていいぞ」": "「…",
    "「お疲れさまかもしれないし、疲れてないかもしれない。<br>　ちょっと館長にお願いがあるような気がする」": "\"수고하셨을지도 모르고, 피곤하지 않을지도 모른다.<br> 조금 관장에게 부탁이 있는 것 같은 생각이 든다\"",
    "「お願い？　珍しいな。<br>　言ってみてくれ」": "\"부탁? 드문구나.<br> 말해봐\"",
    "「今日の深夜、私の部屋に来てほしいはず」": "\"오늘의 심야, 내 방에 와 주었으면 한다\"",
    "「深夜？　なにか用があるなら、今すぐにでも聞くぞ。<br>　人に聞かれたくないことでも、ここなら大丈夫だし……」": "\"심야? 뭔가 용이 있다면, 지금도 듣겠어.",
    "「今じゃダメだと思う。<br>　夜遅くなってから、部屋まで来てほしい」": "\"지금은 안된다고 생각한다. <br> 밤 늦어지고 나서, 방까지 와 주었으면 한다\"",
    "深夜に異性の部屋を訪ねるのは少し気が引けるが……。<br>ロダンがそこまで言うからには、なにか深刻な理由がありそうだ。": "심야에 이성의 방을 방문하는 것은 조금 느낄 수 있지만… 로당이 거기까지 말하기 때문에, 뭔가 심각한 이유가 있을 것 같다.",
    "「わかった。<br>　今日の深夜、ロダンの部屋へ行こう」": "「알았다.<br> 오늘의 심야, 로댕의 방에 가자」",
    "……ロダンとそんな話をしたのが、今日の昼のことだった。<br>あれから約束通り、深夜にロダンの部屋を訪れたのだが……。": "로당과 그런 이야기를 한 것이 오늘의 낮이었다. 그때부터 약속대로, 심야에 로댕의 방을 방문했지만…",
    "……いったいなぜ、こうなったんだ？": "...... 도대체 왜 이런 거야?",
    "「館長……？<br>　どうかしたの？」": "「관장…",
    "大事なところをほとんど露わにしたままの姿で、<br>ロダンは不思議そうにこちらへ振り向く。": "소중한 곳을 거의 드러낸 채로, <br>로당은 이상하게 이쪽으로 돌아간다.",
    "……落ち着いて整理しよう。<br>先ほど部屋に入った直後、ロダンから想いを告げられた。": "...... 진정하고 정리하자. 방금 방에 들어간 직후, 로당으로부터 마음을 알렸다.",
    "「私は、館長が好き……はっきりと言える。<br>　あなたを愛してるよ」": "「나는 관장이 좋아… … 분명히 말할 수 있다.",
    "単なる信頼や好意とは違う。<br>男女としての、特別な意味が込められた言葉だった。": "단순한 신뢰나 호의와는 다르다. <br>남녀로서의 특별한 의미가 담긴 말이었다.",
    "気が動転すると共に、ふたりきりであることを意識してしまい、<br>勃起していることに気づかれて……。": "마음이 동전함과 동시에, 두 사람인 것을 의식해 버려,<br>발기하고 있는 것을 깨닫고…….",
    "「館長……私と、したいんだ？<br>　いいよ、私も同じだから……しよう？」": "「관장… … 나랑, 하고 싶어?",
    "そう言ったロダンに促されて、互いに服を脱ぎ、<br>今まさに繋がろうという状態にまでなっていたのだ。": "그렇게 말한 로댕에게 촉구되어 서로 옷을 벗고, <br>지금 바로 연결하자는 상태가 되었다.",
    "「……館長？　どうしたの？<br>　こうしてほしかったんだよね……もしかして、嫌だった？」": "「… … 관장? 어땠어?",
    "「ち、違う、嫌なわけがない。<br>　ただ、急だったから心の準備が追いつかなくて……」": "「치, 다르다, 싫은 게 없다.<br>단지, 가파르니까 마음의 준비가 따라잡지 않아…",
    "ロダンを不安がらせてしまったかと思い、慌てて答えた。<br>実際、嫌だったら股間がこんなことにはなっていない。": "로당을 불안하게 해 버렸을까 생각하고 당황해서 대답했다. <br>실제, 싫다면 가랑이가 이런 일은 되어 있지 않다.",
    "「……よかった。<br>　私の予想、間違ってなかったみたい」": "「…",
    "「予想？」": "\"예상?\"",
    "「館長のこと、ずっと……たくさん、見てきたから。<br>　あなたがどんなこと考えてるか、わかるつもり」": "「관장의 일, 계속… … 많이, 봐 왔으니까.",
    "「本当は、もっと段階を踏みたいのかもしれないけど。<br>　それじゃ、私の方が我慢できないと思うから……」": "「진짜는, 더 단계를 밟고 싶은지도 모르지만.<br> 그럼, 내가 참을 수 없다고 생각하기 때문에…",
    "「館長と、したいの。体の一番奥で繋がりたい。<br>　……お願い」": "「관장과, 하고 싶어. 몸의 제일 안쪽으로 연결하고 싶다.<br>......부탁」",
    "……飾りも迷いもなく、ただ素直にこちらを求める言葉。<br>それを聞くと、戸惑っていた自分が情けなく思えてきた。": "……장식도 헤매지도 않고, 단지 솔직하게 이쪽을 요구하는 말. <br>그것을 들었을 때, 당혹스러웠던 자신이 한심하게 생각해 왔다.",
    "「わかった、ロダン……しよう」": "「알았어, 로당… … 하자」",
    "「うん……挿れるね」": "「응…",
    "ロダンが腰を落としてくるのと同時に、こちらも腰を動かし、<br>ゆっくりと膣内に挿入していく。": "로댕이 허리를 떨어뜨리는 것과 동시에, 이쪽도 허리를 움직여, <br>천천히 질내에 삽입해 간다.",
    "「ふ、っ……ん、うううぅ……っ！」": "「후, 어… … 응, 으우우…",
    "膣内は既に濡れていたが、それでも突き込むには強い抵抗があり、<br>なにかを突き破るような感触があった。": "질내는 이미 젖었지만, 그래도 찌르기에는 강한 저항이 있어,<br>뭔가를 찢는 것 같은 느낌이 있었다.",
    "「ん……はぁ、っ……！　ああっ……！」": "「응……하아, 어…",
    "ロダンの声は、明らかに苦痛をこらえていた。<br>その反応で、男のものを受け入れるのは初めてなのだと確信する。": "로댕의 목소리는 분명 고통을 겪고 있었다. <br>그 반응으로, 남자의 것을 받아들이는 것은 처음이라고 확신한다.",
    "「ロダン……大丈夫か？<br>　初めてだと痛いだろう。無理せずに……」": "「로단… … 괜찮을까?",
    "「……だい、じょうぶ……だと、思う」": "「…",
    "気遣う言葉を遮るように、ロダンはそう絞り出した。": "걱정하는 말을 가로막는 대로, 로당은 이렇게 짜내었다.",
    "「せっかく、館長と、ひとつになれたみたい、だから……。<br>　ちょっとくらい、痛くても……続けたい」": "「모처럼, 관장과, 하나가 될 수 있는 것 같아, 그러니까…",
    "「大好きな館長と、繋がって……すごく、嬉しい……。<br>　最後まで、したい……」": "「좋아하는 관장과, 연결되어… … 굉장히, 기쁘다…",
    "ロダンらしい、率直な愛情を感じさせる囁き。<br>思わず胸が高鳴り、むらむらと欲求が湧き上がってきてしまう。": "로당다운, 솔직한 애정을 느끼게 하는 속삭임. <br>무심코 가슴이 울리고, 부드럽게 욕구가 솟아오르고 버린다.",
    "「ん、っ……館長のおちんぽ、私の中で、びくってしたかも……。<br>　反応がすぐわかるの、便利な気がする……」": "「응, 흠…",
    "「我慢、しないでいいよ。館長……。<br>　たくさん動いて……私で、気持ちよくなってほしい……」": "「참아, 하지 말아줘. 관장…….<br> 많이 움직여…",
    "誘う言葉が耳に届くと、もはや我慢できなかった。<br>欲望のままに、腰を動かし始める。": "초대하는 말이 귀에 닿으면 더 이상 참을 수 없었다. <br>욕망 그대로, 허리를 움직이기 시작한다.",
    "「んんんっ……！<br>　館長っ……あっ、ああぁ……！」": "「응응……!<br>관장…",
    "後ろから抱きしめた体勢で、腰を突き上げていくと、<br>ロダンは柔らかな体をくねらせて、喘ぎ声を漏らした。": "뒤에서 껴안은 자세로 허리를 쏘아 올리자, <br>로당은 부드러운 몸을 굴복시켜 헐떡임을 흘렸다.",
    "「んん、っ、ふうっ……館長の、おちんぽ……感じる……。<br>　たぶん、すごく、熱い……っ」": "「응, 흠,… … 관장의, 음부…",
    "できるだけ痛い思いをしないように、いきなり激しくはせず、<br>膣内の浅いところから擦っていく。": "가능한 한 아픈 생각을 하지 않게, 갑자기 격렬하게는 하지 않고, <br>질내의 얕은 곳으로부터 문질러 간다.",
    "異物の感触に慣れた膣内がわずかに緩めば、より深く挿入する。<br>それを繰り返すうち、狭い膣内が少しずつほぐれていくのがわかった。": "이물질의 느낌에 익숙한 질이 약간 느슨해지면 더 깊게 삽입됩니다. <br>그것을 반복하는 가운데, 좁은 질내가 조금씩 풀려 가는 것을 알았다.",
    "「はぁぁっ……あ、ぁ……館、長……なん、だか……。<br>　変わって、きた、かも……っ」": "「하아아… … 아, 아… … 관, 긴…",
    "「まだ、痛いと思う、けど……。<br>　それだけじゃ、なくっ、て……あ、あぁ、ぁっ……！」": "「아직, 아프다고 생각한다, 하지만…",
    "ロダンの声にあった苦しげな響きは徐々に消えていき、<br>明らかに快感を覚えているものへと変化していった。": "로댕의 목소리에 있던 괴로운 울림은 서서히 사라져 가고, <br>분명히 쾌감을 기억하고 있는 것에 변화해 갔다.",
    "「館長……ふうっ、あ、ぁ、あぁっ……！<br>　この、感じ……きっと、初めて……」": "「관장… … 흠, 아, 아, 아아…",
    "「おちんぽで、私の中、こじ開けられて……苦しい、のに……。<br>　気持ちいいと、思う……ん、ふうう……っ！」": "「저기, 내 안, 벌레 열려… … 괴로운데… …",
    "初めての快感に戸惑い、ロダンは小さくかぶりを振った。<br>長い髪が揺れて、柔らかく甘い香りが鼻孔をくすぐる。": "첫 쾌감에 당황했고, 로당은 작게 휘둘렀다. <br>긴 머리카락이 흔들리고 부드럽고 달콤한 향기가 콧구멍을 간질입니다.",
    "「はう、っ、ん、うううっ……！<br>　もっと……もっと、して、ほしい……」": "「하우, 흠, 으으으……!<br> 더…",
    "肉棒を受け入れ始めた膣内は、きゅうきゅうと締めつけを始め、<br>自らしゃぶりつくように雄を刺激してくる。": "육봉을 받아들이기 시작한 질내는, 오이와 조임을 시작해,<br>스스로 빨아붙이도록(듯이) 수컷을 자극해 온다.",
    "ロダンを気遣って緩やかな動きにしていたが、そろそろ我慢できない。<br>腰の動きを大きく、より激しいものへと変化させていく。": "로댕을 걱정해 완만한 움직임으로 하고 있었지만, 슬슬 참을 수 없다. <br>허리의 움직임을 크고, 보다 격렬한 것으로 변화시켜 간다.",
    "「んぁぁぁっ……！　あっ、あっ！<br>　館長っ、これ、すご……っ！」": "「응아아아아……! 아, 아!",
    "「おちんぽ、私の、奥、までっ！　ひああっ！<br>　ずん、ずんって、刺さるみたい……っ！」": "「저기, 나의, 안쪽까지! 히아아!",
    "ロダンの声はすっかり快感の色に染まっており、<br>激しい突き入れも、喜んで受け入れてくれているようだった。": "로댕의 목소리는 완전히 쾌감의 색으로 물들어 있어, <br>격렬한 침입도, 기뻐 받아 받아 주는 것 같았다.",
    "その事実が嬉しくなり、ロダンのお尻に腰を打ちつけるように、<br>後ろから何度も奥まで突き込んでいく。": "그 사실이 기쁘게 되어, 로댕의 엉덩이에 허리를 치도록,<br>뒤에서 몇번이나 안쪽까지 뚫고 간다.",
    "「あっ、あぁぁ、あっ……！　館、長っ……わかる……っ。<br>　館長が、私で、興奮して……嬉しそう、なの……」": "「아, 아아, 아……!관, 길어…",
    "「顔、見えるの、恥ずかしい、から……。<br>　こんな、体勢に、したけど……それでも……わかるよぉ……」": "「얼굴, 보이는 것, 부끄러운, 그래서… …",
    "感じている顔を見られるのが恥ずかしかったのか。<br>あんな大胆な行動に出ておきながら、かわいいことを……。": "느끼고 있는 얼굴을 볼 수 있는 것이 부끄러웠던 것인가. <br>그런 대담한 행동에 나가면서, 귀여운 것을…",
    "そう言われると、恥ずかしがるロダンを見てみたくなった。<br>ロダンの脚を支える手を広げ、大きく開脚させていく。": "그렇게 말하자 부끄러워하는 로당을 보고 싶어졌다. <br> 로댕의 다리를 지지하는 손을 펼쳐 크게 개각시켜 간다.",
    "「やっ……！？　か、館長っ……！<br>　こんな格好……！」": "「어쩌면…",
    "羞恥心を感じたロダンが、珍しく焦った声を漏らす。<br>と同時に、興奮のせいか膣内が更に強く締めつけてきた。": "수치심을 느낀 로댕이 드물게 초조한 목소리를 흘린다. 동시에 흥분 탓인지 질내가 더욱 강하게 조여왔다.",
    "ここまで来てしまったら、もうとまれない。<br>ロダンの体ごと軽く浮かせるほど、激しく腰を突きあげていく。": "여기까지 와 버리면, 더 이상 드물지 않다. <br>로단의 몸마다 가볍게 띄울수록, 격렬하게 허리를 내밀어 간다.",
    "「ひぁあああっ！　あっ、あ、んはぁぁっ！<br>　やぁっ、あうっ、だめ、館長、だめぇぇっ……！」": "「히아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「そんなに、おちんぽ、激しくずんずん、され、たらっ！<br>　だ、めっ、変に、なっちゃうっ……！」": "「그렇게, 음란포, 격렬하게 쭉쭉, 되고, 타라!",
    "「どんな風に、変になるんだ？」": "\"무슨 바람에 이상해지는 거야?\"",
    "わざと意地悪く聞くと、ロダンの耳が赤くなるのが見えた。": "일부러 의지 나쁘게 들으면, 로댕의 귀가 붉어지는 것이 보였다.",
    "「わ、わからない、けど……気持ちいいので、いっぱいになって……。<br>　館長のおちんぽで、おっきいの、来ちゃうっ……」": "「알겠어, 모르겠지만…",
    "全く余裕のない声で答えるロダンが、たまらなく愛しい。<br>もっと乱れる姿を見たくなり、腰遣いをどんどん激しくする。": "전혀 여유가 없는 목소리로 대답하는 로당이 참을 수 없이 사랑스럽다. <br>더 흐트러지는 모습을 보고 싶어지고, 허리를 더욱 격렬하게 한다.",
    "「ふああぁっ、あっ、ひううっ！　あっ、んはぁぁっ！<br>　館長、だめっ、だめだよぉっ……！」": "「후아아아아아, 흠! 아아, 응은 아아아!<br>관장, 안돼, 안돼......!」",
    "初めて迎える、性交での絶頂。<br>未知の感覚が怖いのか、ロダンはいやいやをするように首を振る。": "처음 맞이하는, 성교에서의 절정. <br>미지의 감각이 무서운지, 로댕은 싫어하는 듯 목을 흔든다.",
    "だが、こちらもロダンへの興奮と、膣内の締めつけで絶頂が近い。<br>こんな状態で我慢などできない……！": "하지만, 이쪽도 로댕에의 흥분과, 질내의 조임으로 절정이 가깝다. <br>이런 상태로 참을 수 없다…",
    "「ふううっ、あっ、あぁっ、んああぁっ！<br>　激しい、だめっ、おちんぽ、気持ち、いいのぉっ！」": "「후우, 아, 아아, 아아아아아!",
    "「すご、いっ！　おちんぽ、おっきくて、熱くてっ！<br>　ごりごり、擦れて、おかしくなっちゃうっ……！」": "\"굉장히, 어!오친포, 몹시 덥고, 뜨겁다!<br>\"고리고리, 문지르고, 이상해져버려……!\"",
    "「イっちゃうっ、館長ぉっ……！<br>　おまんこ、イくのっ、イくっ、イくぅぅっ……！」": "「이짱짱, 관장아…",
    "「ふうっ……はぁ……はぁ……。<br>　あつ、い……どろどろ……かかっ、て……」": "「후우… … 하아…… 하아……",
    "勢い余って抜けた肉棒が、精液を噴き上げ、飛び散らせる。<br>白濁は、絶頂でとろけた無防備なロダンの顔にまで降りかかった。": "기세가 너무 빠진 육봉이 정액을 쏘아 올려 흩날린다. <br>백탁은 절정으로 녹은 무방비한 로당의 얼굴에까지 내려갔다.",
    "「イっちゃっ、た……と、思う……。<br>　初めてのエッチで……おちんぽで、イっちゃった……かも」": "「이짱, 흠… … 라고 생각한다… …",
    "単にいつもの口調なのか、それとも照れ隠しなのか、<br>もじもじとしながら曖昧に呟くロダン。": "단순히 평소의 어조인지, 아니면 빛나는 숨겨진 것인가, <br>모지모지로 하면서 모호하게 중얼거리는 로댕.",
    "「……ん？　<br>　あれ、このドロっとしたのは……もしかして」": "「…",
    "顔に精液を浴びたことに、ロダンは少し遅れて気づいた様子だった。": "얼굴에 정액을 받은 것에, 로당은 조금 늦어 눈치챈 모습이었다.",
    "小さく鼻を鳴らして匂いを嗅いでから、おもむろに舌を動かし、<br>唇にこびりついた精液をぺろりと舐め取る。": "작고 코를 울려 냄새를 맡은 다음, 즐겁게 혀를 움직여, <br>입술에 얽힌 정액을 빨리 핥는다.",
    "「ん……やっぱり精液の味……匂いも……けっこう、好き。<br>　前にお口でした時より、慣れた気がする……」": "「응… … 역시 정액의 맛… … 냄새도…",
    "「館長の味、好きになれるのは嬉しいな……。<br>　もっと、慣れていきたい……」": "「관장의 맛, 좋아하게 될 수 있는 것은 기쁘구나…",
    "……独り言なのだろうが、ドキッとするような呟きだ。<br>こちらが思わず言葉に詰まっていると、不意にロダンは唇を尖らせた。": "...... 혼자 말할 것이지만, 두근두근 하는 중얼거린다. <br>이쪽이 무심코 말에 막혀 있으면, 갑자기 로당은 입술을 뾰족하게 했다.",
    "「……でも、せっかくだから、中に出してほしかった……。<br>　館長の精液、受けとめたかったのに……」": "「…",
    "「いや……わざと抜いたわけじゃないんだ。<br>　こっちもつい夢中になって……」": "「아니… … 일부러 뽑은 건 아니야.",
    "「それは嬉しいけど、最後まで中に挿れていてほしかったの……」": "「그건 기뻤지만, 끝까지 안에 꽂아주었으면 했었어…",
    "「おちんぽ抜けちゃうと、寂しい……。<br>　まだ私の中に入ってるみたいな感覚、残ってる気がする」": "「저기 빠져버리면, 외로운…",
    "さらっとすごいことを言うな……。": "은근하게 대단한 말을 하지마…",
    "「だから、次は絶対中に出してほしい……」": "「그러니까, 다음은 절대 안에 내주었으면 한다…",
    "珍しく、不機嫌丸出しの子供っぽい態度だ。<br>言っている内容が子供っぽいかどうかはともかく。": "드물고, 기분이 좋지 않은 아이의 태도다. <br> 말하는 내용이 아이 같은지 어쨌든.",
    "これも、心を許して甘えてくれているという証なのだろう。<br>今日だけでも、ロダンの知らない顔をいくつも見ることができた。": "이것도 마음을 용서하고 달게 해준다는 증거일 것이다. <br>오늘만으로도, 로당의 모르는 얼굴을 몇 개나 볼 수 있었다.",
    "「聞いてる？　館長」": "「듣고 있어? 관장」",
    "「あぁ、ちゃんと聞いてるよ」": "「아아, 제대로 듣고 있어」",
    "こみ上げてくる嬉しさのまま、ロダンの体を抱きしめる。<br>これからももっと、彼女のことを深く知りたいと思った。": "엎드려 오는 기쁨 그대로, 로댕의 몸을 안아준다. <br>앞으로도 더, 그녀를 깊이 알고 싶었다."
}