{
    "囮作戦": "미끼 작전",
    "「た、助けてくれてありがとうございます」": "\"그, 도와 주셔서 감사합니다\"",
    "「……はぁ」": "「……하아」",
    "なぜか、破壊された死の芸術を悲しげに見てから、<br>レンブラントはこちらに一礼した。": "왠지, 파괴된 죽음의 예술을 슬프게 보고 나서, <br>렘브란트는 이쪽으로 일례했다.",
    "「あなたの実力ならあの程度の雑魚、一蹴できるでしょう。<br>　何を遊んでいたんですか？」": "\"당신의 실력이라면 그 정도의 잡어, 걷어차릴 수 있을 것입니다.<br> 무엇을 놀고 있었습니까?\"",
    "「あ、遊んでいたというか、少し鑑賞を……」": "「아, 놀고 있었다고 할까, 조금 감상을…",
    "「鑑賞？　死の芸術を？」": "「감상? 죽음의 예술을?」",
    "「い、いえ、そうではなくて。<br>　あ、あんな場所に死の芸術が捨てられているなんて、<br>　何かあったのかと思っただけです」": "「아니, 아니, 그렇지 않아.",
    "その推測通り、事件は起こっている。<br>ざっくりとレンブラントに事情を説明した。": "그 추측대로 사건은 일어나고 있다. <br>자꾸 렘브란트에게 사정을 설명했다.",
    "「つ、つまり、あの死の芸術が子供を誘拐するから、<br>　その行き先を突き止めたいわけですか」": "\"하나, 즉, 그 죽음의 예술이 아이를 납치하니까, <br> 그 목적지를 찾는 걸까요?\"",
    "「……ええ。今のところ苦戦しているけど……」": "「… … 그래. 지금까지 고전하고 있지만…",
    "「レンブラントが襲われていたことといい、<br>　奴らは本当に見た目だけで判断しているようですね」": "「렘브란트가 습격당하고 있었던 것 같아, <br>놈들은 정말로 외형만으로 판단하고 있는 것 같네요」",
    "「連れていかれちゃうところだったね！<br>　あぶなかったー！」": "「 데려가 버리는 곳이었어!",
    "「み、見た目が子供であれば、連れていかれてしまう……。<br>　そ、それなら、素直に連れていってもらうのはどうでしょう？」": "「봐, 외형이 아이라면, 데려가 버린다…",
    "「どういう意味だ？」": "「무슨 의미야?」",
    "「囮になって、わざと死の芸術に捕まるってことだよね。<br>　それはさすがに危険すぎると思うなー」": "\"미끼가 되어, 일부러 죽음의 예술에 잡힌다고 하는 것이군요.<br>그것은 과연 위험하다고 생각하지--\"",
    "「その発想はなかったな……。<br>　ドナテッロの言う通り、危険すぎるだろう。<br>　どこへ連れていかれるかもわからないんだ」": "「그 발상은 없었구나…",
    "「……命の危険すら伴うのよ。<br>　子供たちを救うためとはいえ、そんな真似をさせるわけには……」": "「…",
    "「で、でも、他に手はないかと……」": "「그래서, 하지만, 다른 손은 없을까…",
    "「……確かに、既に多くの死の芸術を破壊してきた。<br>　同じような絵があとどれだけ残っているかもわからない。<br>　完全に手がかりが途絶える前に、動きたいところだが……」": "「…",
    "「レンブラント……あなた、<br>　自分の身を危険に晒してでも子供たちを救うつもりなんですね。<br>　少し見直しましたよ」": "「렘브란트…",
    "「え？」": "「에?」",
    "「……？　違うんですか？」": "\"……? 다르나요?\"",
    "「…………い、いえいえ……大したことじゃ。<br>　ほ、褒められると、心が痛みます……」": "「… ……",
    "「なぜ気まずそうなんだ……？」": "\"왜 궁금해 그렇구나……?\"",
    "「それはよくわかりませんけど。<br>　レンブラントの言う通り、他に手はないように思えますね」": "\"그건 잘 모르겠지만.<br> 렘브란트가 말하는 대로, 다른 손은 없는 것 같네요\"",
    "「……気は進まないけど、そうね。<br>　私にも代案はないわ……」": "「… … 신경이 쓰이지 않지만, 그래.",
    "「はいはいはーい！　捕まる役、ローリエがやる！<br>　ローリエなら悪い人たちに連れていかれても、<br>　ドカバキーってやっつけちゃうから！」": "「네 네네! 잡히는 역, 로리에가 한다!",
    "「大勢の子供が捕まってるかもしれないんですよ？<br>　うかつな行動を取れば子供たちが危険でしょう」": "\"대세의 아이가 잡혀 있을지도 모르겠어요?<br>우울한 행동을 취하면 아이들이 위험하겠지요\"",
    "「えー！　その前にローリエがやっつけちゃうから大丈夫だよ！<br>　ローリエも役に立ちたいー！」": "\"에-! 그 전에 로리에가 붙어버리니까 괜찮아!<br> 로리에도 도움이 되고 싶어-!\"",
    "「その気持ちは買いたいが、ローリエには不向きな任務だろう」": "「그 기분은 사고 싶지만, 로리에에는 적합하지 않은 임무일 것이다」",
    "「聞き分けのないイマージュですね」": "「듣기 어려운 이마주네요」",
    "「ローリエちゃん。ここはレンブラントちゃんに任せようね」": "「로리에쨩. 여기는 렘브란트쨩에게 맡기자」",
    "「ドナちゃんが言うなら、そうする！」": "「도나쨩이 말한다면, 그렇게 한다!」",
    "「……相手によって急に聞き分けが良くなるの、<br>　それはそれでむかつきますね……」": "「…",
    "「ともかく、他に手がないのは事実のようだ。<br>　危険も伴うが、子供たちを救うため致し方ない。<br>　レンブラントの身に万一のことがないよう、全力を尽くそう」": "「어쨌든, 그 밖에 손이 없는 것은 사실인 것 같다.<br> 위험도 수반하지만, 아이들을 구하기 위해 할 수 없다.<br>렘브란트의 몸에 만일의 일이 없도록, 전력을 다하자」",
    "「あ、あたしがわざと絵に捕まったら、<br>　み、見失わないように、追ってきてください」": "「아, 내가 일부러 그림에 잡히면, <br>　미, 잃지 않게, 쫓아 와 주세요」",
    "「……やっぱり不安は拭えないわね。<br>　せめて、見失った場合に備えて何か対策ができれば……」": "「… … 역시 불안은 닦을 수 없어.",
    "「うーん……あっ。<br>　そうだ、レンブラントちゃん。これあげる」": "「으응… … 어.",
    "そう言ってドナテッロが差し出したのは、一切れのパンだった。": "그렇게 말해 도나텔로가 내보낸 것은, 일체의 빵이었다.",
    "「あれ、お昼ご飯食べるの？　ちょっと早めだね」": "「어라, 점심 밥 먹는거야? 조금 일찍이야」",
    "「本来はあたしが食べるために持ってたんだけど、そうじゃないよ」": "\"본래는 내가 먹기 위해 가지고 있었는데, 그렇지 않아\"",
    "「レンブラントちゃん、死の芸術に捕まったら、<br>　そのパンを千切ってばらまいてくれる？<br>　もしも途中で見失っても、道しるべになると思うよ」": "「렘브란트쨩, 죽음의 예술에 잡히면, <br> 그 빵을 썰어 버려 준다?<br> 만약 도중에 잃어도, 길을 갈 수 있다고 생각해」",
    "「なるほど……もちろん見失わずについていければいいが、<br>　万一のための策も考えておくに越したことはないな」": "「과연…",
    "「た、助かります。<br>　では、こ、子供を攫う死の芸術を捜しましょう」": "\"그, 살아납니다.<br>ㅀ에서는, 이, 아이를 탐하는 죽음의 예술을 찾으자\"",
    "パンを受け取ったレンブラントが頷き、<br>皆で改めて周囲を探索していく。": "빵을 받은 렘브란트가 수긍하고, <br>모두로 다시 주위를 탐색해 간다.",
    "幸いに、と言うべきか。<br>少し歩いた辺りで、目的の絵を見つけることができた。": "다행히, 말해야 하는가? <br>조금 걸었던 근처에서 목적의 그림을 찾을 수 있었다.",
    "「ひ、ひとまず無抵抗で捕まります。<br>　て、手出しをせずに見ていてください」": "「히, 일단 무저항으로 잡힙니다.",
    "死の芸術を刺激しないよう、こちらは少し距離を取って、<br>レンブラントが死の芸術に接触する様子を見守る。": "죽음의 예술을 자극하지 않도록, 이쪽은 조금 거리를 취해, <br>렘브란트가 죽음의 예술에 접촉하는 모습을 지켜본다.",
    "「……！！」": "「……！！」",
    "死の芸術の絵画が動き、レンブラントを拘束する。<br>そのまま動き出したのを見て、自分たちも一斉に飛び出すが――。": "죽음의 예술 회화가 움직이고 렘브란트를 구속한다. <br>그대로 움직이기 시작한 것을 보고, 자신들도 일제히 뛰쳐나가지만--.",
    "「くっ、他にも死の芸術が！？」": "「큭, 그 밖에도 죽음의 예술이!?」",
    "待ち構えていたかのように物陰から死の芸術が飛び出し、<br>レンブラントとの間を阻んできた。": "기다리고 있던 것처럼 그늘에서 죽음의 예술이 튀어나와, <br>렘브란트와의 사이를 막아왔다.",
    "「こいつら、生意気にも私たちの足止めをするつもりですよ！」": "「이 녀석들, 건방진에도 우리의 발걸음을 할 생각이에요!」",
    "そう話している間にも死の芸術はレンブラントを抱え、<br>猛スピードで裏路地を駆けていってしまった。<br>このままではまずい……！": "그렇게 말하고 있는 동안에도 죽음의 예술은 렘브란트를 안고, <br>맹속으로 뒷골목을 달려 갔다. <br>이대로는 좋지 않아......!",
    "「邪魔はさせない……！」": "「방해는 시키지 않는다…",
    "「ぱぱっと片付けて、レンブラントちゃんを追いかけよう！」": "\"파파트 정리하고 렘브란트를 쫓아가자!\"",
    "「そうするしかないな。<br>　こいつらを速やかに排除するぞ！」": "\"그렇게 할 수밖에 없구나. <br> 이 녀석들을 신속하게 배제할 거야!\""
}