{
    "最後までエスコート": "끝까지 에스코트",
    "「さぁどうぞ。<br>　疲れているだろうから、足元に気をつけてね」": "\"자 아무쪼록.<br> 피곤할 테니까, 발밑에 조심해\"",
    "「ありがとう。だが、次からはここまでしなくて大丈夫だぞ。<br>　自分の部屋にくらい、ひとりで戻ることができる」": "\"감사합니다. 하지만 다음부터는 여기까지 하지 않아도 괜찮아요.",
    "――ラファエロとのデートの帰り。<br>律儀なラファエロは、部屋まで送ってくれた。": "――라파엘로와의 데이트의 돌아가기. <br>요리한 라파엘로는, 방까지 보내 주었다.",
    "「ぼくからデートに誘ったんだ。<br>　最後までエスコートするのは当然の務めだよ」": "\"나로부터 데이트에 초대했어.<br> 끝까지 에스코트 하는 것은 당연한 일이야\"",
    "「それにしても……少し情けない気持ちになった。<br>　本来ならこっちがラファエロを送らなければならないところだ」": "「그렇다고 해도… … 조금 한심한 기분이 됐다.",
    "「ふぅん……なかなかどうして、<br>　かわいらしいことを言うじゃないか」": "「흠…",
    "「天才のぼくに、そんな遠慮は不要だよ。<br>　全て任せてくれればいい」": "\"천재의 나에게 그런 망설임은 불필요해. <br> 모두 맡겨주면 좋다\"",
    "「お望みなら、ベッドまでエスコートしてあげようか？」": "\"원한다면 침대까지 에스코트 해 줄까?\"",
    "「なにを言ってるんだ。<br>　そういう冗談はやめておけ」": "\"무슨 말을 하는 거야.<br> 그런 농담은 그만두어\"",
    "「そんなことを言って、<br>　さっきからいやらしい目でぼくのスカートを見ているのは誰だろうね？」": "\"그런 말을 하고, <br> 아까부터 괴로운 눈으로 나의 스커트를 보고 있는 것은 누구일까?\"",
    "「一緒に帰ってるときも、ちらちらってぼくの体を見てたの、<br>　気づいてないと思った？」": "\"함께 돌아가고 있을 때도, 깜짝 놀라서 나의 몸을 보고 있었는데, <br> 깨닫지 못했다고 생각했다?\"",
    "「いや、それは……」": "「아니, 그건…",
    "「ふふん……否定しないんだ。<br>　それならこっちでもう少し、話を聞かせてもらおうじゃないか」": "「후훗… … 부정하지 않는다.",
    "「ほら、バンザイして服を脱いで？<br>　……下も脱がせてあげるからね」": "「자, 반자이해서 옷을 벗고?",
    "「おや、いつからこんなに大きくなっていたんだい？<br>　まったく、いやらしいなあ、きみは」": "\"오, 언제부터 이렇게 커지고 있었어?",
    "あれよあれよという間に、ベッドに“エスコート”されてしまった。<br>しかも服を脱がされ、上に乗られるという体たらくである。": "어쨌든 사이에 침대에 \"에스코트\"되어 버렸다. 게다가 옷을 벗고 위로 탈 수 있다는 몸매이다.",
    "「どんな気分だい？<br>　女の子にこんな格好にさせられて屈辱かな？」": "「어떤 기분이야?",
    "「くっ……ラファエロが勝手にやっているだけだから、<br>　別になんとも思わないぞ」": "「큭…",
    "「へぇ、この天才ラファエロに服を脱がしてもらったのに、<br>　そんなことを言うんだ」": "\"헤헤, 이 천재 라파엘로에게 옷을 벗겨주었는데, <br> 그런 말을 하는 거야\"",
    "「でも、きみの視線はずうっと、ぼくのあそこに釘づけだけどね？」": "「그래도, 너의 시선은 쭉, 나의 저기에 못 박았지만?」",
    "「ほら、遠慮せずに、もっと見ればいいじゃないか」": "「자, 삼가하지 말고, 더 보면 좋지 않을까」",
    "ラファエロはそう言って、下腹部を誇示するように腰を動かしている。": "라파엘로는 그렇게 말하고 하복부를 과시하도록 허리를 움직이고 있다.",
    "同時に下着越しの陰唇が肉棒をなぞり、ふんわりと形を変える。<br>これだけ煽られてもなお、その淫靡な様子から目を離すことができない。": "동시에 속옷 너머의 음순이 육봉을 따라다니며 부드럽게 모양을 바꾼다. <br>이만큼 부추겨도 그 음란한 모습에서 눈을 뗄 수 없다.",
    "「ほら、あそこがまた大きくなって、ひくひく震えているよ？<br>　よほど興奮しているみたいだね」": "\"자, 저기가 다시 커져서 흔들리고 있어요?",
    "「ふふっ……どうだろうなぁ。<br>　言ってくれれば、このまま動かし続けてあげてもいいんだけど」": "「후훗… … 어떨까.",
    "やはり完全にからかわれている……。": "역시 완전하게 놀리고 있다…",
    "かといって、その魅力的な提案を断ることができる理性は、<br>もう残っていなかった。": "그렇다고 해서, 그 매력적인 제안을 거절할 수 있는 이성은, <br>이상 남아 있지 않았다.",
    "「……動かし続けてくれ」": "「… … 계속 움직여 줘」",
    "「素直なのは良いことだよ。<br>　頼まれたからには、この天才が全力で応えようじゃないか！」": "「솔직한 것은 좋은 일이야.",
    "「んっ……しょ……こんな感じかな？<br>　こういうのが好きみたいだけど……」": "「응… … 쇼… … 이런 느낌일까?",
    "「どうだい？<br>　……なんて、訊くまでもないみたいだね」": "「어떻게?<br>…",
    "「あそこがどんどん熱くなっているし、きみの表情も気持ちよさそうだ」": "「저기가 점점 뜨거워지고 있고, 너의 표정도 기분 좋을 것 같다」",
    "ラファエロの言葉に反論しようとするが、できない……。": "라파엘로의 말에 반론하려고 하지만, 할 수 없다…",
    "陰茎に密着する湿った布地の感触が、継続的に刺激をもたらす。<br>その快楽に抗うのは無理な相談だった。": "남근에 밀착하는 젖은 직물의 느낌은 지속적으로 자극을 가져온다. <br>그 쾌락에 저항하는 것은 무리한 상담이었다.",
    "「普段は立派な館長も、こうなればカタ無しだね。<br>　まぁ、天才であるぼくの前では仕方ないか」": "「평상시는 훌륭한 관장도, 이렇게 되면 카타 없음이구나.<br>뭐, 천재인 나의 앞에서는 어쩔 수 없는가」",
    "「ほら、もっとかわいらしい声をあげて喘いでもいいんだよ？<br>　ここでのことは、秘密にしておいてあげるからね」": "\"자, 좀 더 예쁜 목소리를 들고 헐떡여도 괜찮아?",
    "「さすがに、そこまでみっともない姿を見せるつもりはないぞ」": "「과연, 거기까지 엄청난 모습을 보여줄 생각은 없어」",
    "「へぇ、そこは譲れないんだね」": "「헤에, 거기는 양보할 수 없네」",
    "「素っ裸にさせられて、あそこをピクピクさせながら、<br>　気持ちよくなってる姿を見られてるのに」": "「알몸으로 하게 되어, 저기를 삐삐 시키면서, <br> 기분 좋아지고 있는 모습을 볼 수 있는데」",
    "その言葉に反論したいという思いとは裏腹に、<br>身体を流れる血液は勢いを増す。": "그 말에 반론하고 싶다는 생각과는 반대로, <br>신체를 흐르는 혈액은 기세를 늘린다.",
    "「おや、ここまで言われているのに、また一段と立派になるじゃないか」": "「아, 여기까지 말해지고 있는데, 또 한층 더 훌륭한 것이 아닐까」",
    "「もしかして館長は、変態さんなのかな？」": "「혹시 관장은, 변태씨일까?」",
    "「そんなことはないぞ……たぶん……！」": "「그런 일은 없어… … 아마…",
    "「そうか、それなら館長の名誉にかけて、<br>　からかうのはもうやめにしておこう」": "\"그래, 그렇다면 관장의 명예에 걸려, <br> 놀리는 것은 이제 그만두자\"",
    "ラファエロは腰の力を抜きながら言う。<br>そのとき、頭で考えるよりも先に、口から言葉が飛び出していた。": "라파엘로는 허리의 힘을 빼면서 말한다. 그때, 머리로 생각하는 것보다 먼저, 입으로부터 말이 튀어나와 있었다.",
    "「いや、それはちょっと待ってくれ！」": "\"아니, 잠깐 기다려줘!\"",
    "「ふふん……どうしたんだい？　　なにかしてほしいことがあるなら、<br>　ハッキリと言葉にしてくれなくちゃね」": "「후훗…",
    "ラファエロは尊大な態度を崩さずに言う。<br>ここまでくれば、恥も体面も関係ない。": "라파엘로는 존대한 태도를 무너뜨리지 않고 말한다. <br>여기까지 주면, 부끄러움이나 체면도 관계없다.",
    "「頼むから……入れてくれ」": "「부탁하니까… … 넣어줘」",
    "「あっはっは！　きみがそこまで言うなら仕方ないね。<br>　ぼくが最後まで、責任を持ってやってあげようじゃないか」": "「아하하하! 미키가 거기까지 말한다면 어쩔 수 없네.",
    "ラファエロは腰を持ち上げると、みずからの手でそっと下着をずらした。<br>淫靡な割れ目が姿を現し、やがて亀頭に密着する。": "라파엘로는 허리를 들어올리면 벌레의 손으로 살짝 속옷을 어긋나게 했다. <br>음란한 균열이 모습을 나타내고, 이윽고 귀두에 밀착한다.",
    "「ええっと、ここかな？<br>　んっ……ここだろうね、たぶん」": "「에엣, 여기일까?<br>응… … 여기겠지, 아마」",
    "慣れない様子で膣口を探していたラファエロだが、<br>ようやくその場所を見つけたようだ。彼女はゆっくりと腰を落とす。": "익숙하지 않은 모습으로 질구를 찾고 있던 라파엘로이지만, <br> 드디어 그 장소를 발견한 것 같다. 그녀는 천천히 허리를 떨어뜨린다.",
    "「んっ……おおっ……！<br>　なるほど……あっ……んんんーっ……」": "「응……오오…",
    "ラファエロの膣内はほどよく濡れており、ゆっくりと陰茎を迎え入れた。": "라파엘로의 질내는 알맞게 젖어서 천천히 남근을 맞이했다.",
    "待ち望んでいた感覚に竿全体が包まれる。<br>締まりの良い肉壺は亀頭から根元までを、ぴったりと包み込んでいる。": "기다리고 있던 감각에 장대 전체가 감싸진다. <br> 조임이 좋은 육병은 귀두에서 뿌리까지를, 딱 감싸고 있다.",
    "「んんっ……入れるのってこんな感じなんだ……。<br>　へぇ……なるほどね」": "「응응… … 넣는 건 이런 느낌이야…",
    "「思ったよりも変な感じかもしれない。<br>　でも、あんなに大きいのが体に入っているんだから、当然かもね」": "「생각했던 것보다 이상한 느낌일지도 모른다.",
    "はじめての感覚に戸惑っているのだろう、<br>ラファエロは動きをとめている。": "처음의 감각에 당황하고 있을 것이다, <br>라파엘로는 움직임을 멈추고 있다.",
    "「ん……っ」": "「응…",
    "しかし、ふと目線を下げた彼女の表情、その瞳の奥に<br>先ほどまでの自信がみるみるよみがえるのがわかった。": "그러나 문득 시선을 낮춘 그녀의 표정, 그 눈동자의 안쪽에 <br>방금까지의 자신감이 보인다는 것을 알았다.",
    "「あっは！　こんなに余裕をなくした顔のきみ、はじめて見たよ。<br>　よほど気持ちよかったんだね」": "「아하! 이렇게 여유를 없앤 얼굴의 너, 처음 보았어.<br>정말 기분 좋았어",
    "「ふふん、そうかい、そうかい！<br>　まぁ、ぼくに入れてもらってるんだから当然か」": "\"후훗, 그렇다, 그렇다!",
    "「ようし、こうなればこの天才が、<br>　とことんまで責めてあげようじゃないか！」": "「그렇고, 이렇게 되면 이 천재가,<br>ㅀ라고 철저히 비난해 주지 않을까!」",
    "挿入の感覚に恍惚としているのを見透かされたらしい。<br>ラファエロは上機嫌に言うと、腰を上下させ始める。": "삽입의 감각에 황홀한 것을 들여다 본 것 같다. <br>라파엘로는 기분 좋게 말하면, 허리를 상하시키기 시작한다.",
    "「はっ……んっ……。<br>　すごい……こんなに、するする、って、動くんだね」": "「하……응…….<br> 대단해…",
    "「館長、どんな気分だい？<br>　あられもない姿であそこを差し出して、ぼくにゆだねるというのは」": "「관장, 어떤 기분이야?",
    "「それは……大変気持ちがいい」": "「그건… … 매우 기분이 좋다」",
    "「あっはっは！　きみも節操がないね！」": "「아하하하! 키미도 절조가 없네!」",
    "「ぼくに発情して、入れてほしいとねだって、<br>　こうして気持ちよくなってしまうんだから」": "「나에게 발정하고, 넣으면 좋겠다고,<br> 이렇게 기분 좋아져 버리니까」",
    "「きっと嬉しいよね？　さっきまでチラチラ見ていたスカートの奥の、<br>　ぼくのあそこで、こうしてシゴいてもらえるのは！」": "「반드시 기쁘지요? 아까로 깜짝 보고 있던 스커트의 안쪽의, <br>우의 거기에서, 이렇게 시고 있어 줄 수 있는 것은!」",
    "ラファエロの挑発するような言葉と、<br>粘膜同士が立てるじゅぽじゅぽという音が部屋に響く。": "라파엘로의 도발하는 말과 <br>점막끼리 세우는 쥬포쥬포라는 소리가 방에 울린다.",
    "ラファエロが腰を落とすたび、竿全体が膣の奥に抱きしめられ、<br>そして腰が浮くと、強烈な吸引によって亀頭が締め上げられた。": "라파엘로가 허리를 떨어뜨릴 때마다, 장대 전체가 질의 안쪽에 안아, <br>그리고 허리가 떠오르면, 강렬한 흡인에 의해 귀두가 조여졌다.",
    "「ほら、せっかくだから、もっと気持ちよくなっていいんだよ？」": "「자, 모처럼이니까, 더 기분 좋아져도 돼?」",
    "「あそこに神経を集中させて、ぼくの中を味わうんだ。<br>　ぼくの美しさについて、じっくり考えるのもいいかもしれないね」": "\"그곳에 신경을 집중시켜, 내 안을 맛본다.",
    "言われた通り陰茎の感覚に集中すると、さらに快感が意識される。<br>ラファエロのヒダのひとつひとつが、カリに沿って刺激を与えてくる。": "말한 대로 남근의 감각에 집중하면 더욱 쾌감이 의식된다. 라파엘로의 히다 중 하나가 칼리를 따라 자극을 준다.",
    "そして、ラファエロの美しさについて――": "그리고, 라파엘로의 아름다움에 대해――",
    "普段は美しさと親しみを周囲に振りまく彼女が、<br>今は自分のために腰を動かしている。": "평상시는 아름다움과 친숙함을 주위에 뿌리는 그녀가, <br>지금은 자신을 위해서 허리를 움직이고 있다.",
    "それを考えると、身体の奥から、興奮がせりあがってきた。": "그것을 생각하면, 신체의 안쪽으로부터, 흥분이 떠올랐다.",
    "「んっ……おや、あそこが一段と大きくなってきた。<br>　ぼくの中が、広げられて……いろんなところに当たっているみたいだ」": "「응… … 아, 저기가 한층 커지고 있어.",
    "「ふふ……きみってけっこう、単純だよね。<br>　そういうところも、信頼できる一因だけど」": "「후후…",
    "「でも、まだ出しちゃダメだからね？<br>　ぼくがいいって言うまでは、お預けだよ？」": "「하지만, 아직 내면 안 되니까요?",
    "「それは約束できる自信がない。<br>　全然ない」": "\"그것은 약속할 수 있는 자신감이 없다.<br> 전혀 없다\"",
    "「そんなぁ！<br>　もうちょっと頑張ってくれないと、責めている甲斐がないじゃないか！」": "「그런!<br>도 좀 열심히 해주지 않으면, 비난하고 있는 보람이 없잖아!」",
    "「このぼくに包まれているんだから、気持ちいいのは仕方ないけど、<br>　ぐっと耐えてくれなくちゃね」": "「이 나에 싸여 있으니까, 기분 좋은 것은 어쩔 수 없지만, <br>　굉장히 참아 주지 않으면 안 돼」",
    "「断言はできないが、善処する」": "\"단언은 할 수 없지만 선처한다\"",
    "「いいねぇ。それじゃあ、ここからが本番だ！<br>　だんだん速くしていくからね」": "「좋아요. 그럼, 여기부터가 실전이다!",
    "「やっぱり……んっ……激しくしたほうが、気持ちいいみたいだね。<br>　きみの息が荒くなっているのがわかるよ」": "「역시… … 응…",
    "「ぼくが動かしているはずなのに、あそこがぼくの中で暴れて、<br>　あっ……んうっ……まるで別の生き物みたいだ」": "「나가 움직이고 있을 것인데, 저기가 내 안에서 날뛰고, <br> 아……응 흠… … 마치 다른 생물 같다」",
    "「ふふっ……出したくてたまらないみたいな顔をしているね……。<br>　でもまだ……んっ……イッちゃダメだからね……」": "「후훗…",
    "腰の動きを激しくしたラファエロの膣内では、<br>互いの体液が混ざりあい摩擦を助けている。": "허리의 움직임을 격렬하게 한 라파엘로의 질 안에서는, <br> 서로의 체액이 섞여 마찰을 돕고 있다.",
    "休む暇もなく亀頭に送られてくる刺激によって、<br>膣と陰茎の区別さえわからなくなるようだった。": "쉴 틈도 없고 귀두로 보내지는 자극에 의해, <br>질과 남근의 구별마저 모르게 되는 것 같았다.",
    "「んっ……あっ……館長をこうして好きにできるなんて……。<br>　あんっ……なんだかとても、満ち足りた気分になるよ」": "「응… … 어… … 관장을 이렇게 좋아하게 할 수 있다니…",
    "「あんっ……館長の太いのが……ぼくの奥に届いて……。<br>　んっ……いまにも、思い切り出したいって、主張しているみたいだ」": "「흠… … 관장의 굵은 게…",
    "「あっ……あっ……んんんっ……ひゃんっ！」": "「아… … 아… … 흠…",
    "ラファエロの言葉の合間に、甘い嬌声が混じりはじめる。": "라파엘로의 말 사이에 달콤한 음성이 섞이기 시작한다.",
    "普段の自信に満ちた声色とは異なるかわいらしい声に、<br>どうしても劣情が刺激される。": "평소의 자신감이 가득한 성색과는 다른 예쁜 목소리에,<br>아무래도 열정이 자극된다.",
    "「ねぇ館長……ぼくのこと、あんっ……もっと褒めていいんだよ？」": "「저기 관장…",
    "「きみのこと、いっぱい気持ちよくできてすごいって、んぅっ！<br>　天才のぼくのこと、あっ……あっ……もっと褒めてっ！」": "「너의 것, 가득 기분 좋게 만들어져 대단해, ​​응! 천재의 나, 아……아……더 칭찬해!」",
    "「あぁ、ラファエロはすごいよ。<br>　いつも尊敬している」": "「아아, 라파엘로는 대단해.<br> 항상 존경하고 있다」",
    "「えへへ……んっ……んあっ……当然だよね。<br>　天才のぼくは、きみを責めて、とっても気持ちよくできるんだ……」": "\"에헤헤……응……응 아…",
    "「んんっ……あんんっ……でも、ぼくを褒めたご褒美にっ……んぅ……。<br>　そろそろ、射精させてあげようかなっ……んっふぅ……」": "「흠… … 흠…",
    "「それじゃあ……あっっ……んぅ……いくよ！」": "「그럼… … 어… … 응…",
    "「ぼくに発情して溜まった精液……！<br>　思い切り出してくれて構わないよ！」": "「나에게 발정하고 모인 정액…",
    "膣の奥で亀頭を愛撫するように、ラファエロは腰を押し付けた。<br>それを合図に、根元で時宜を待っていた精液を思い切り放出させる。": "질 안쪽에서 귀두를 애무하듯 라파엘로는 허리를 밀어붙였다. <br> 그것을 신호로, 근원에서 시의를 기다리고 있던 정액을 마음껏 방출시킨다.",
    "「すごい……きみのすごいの、いっぱい来てるよ……っ」": "「굉장해…",
    "どくどくと膣内に精を注ぎ、心地よい疲労感に満たされる。<br>ラファエロも同じく、顔を上気させ肩で息をしている。": "두근두근하면 질 안에 정성을 쏟아져 기분 좋은 피로감으로 채워진다. 라파엘로도 마찬가지로 얼굴을 상쾌하게 하고 어깨로 숨을 쉬고 있다.",
    "「はぁ……はぁ……すごい……お腹の中が熱いよ……。<br>　こんな感じなんだね……すごく気持ちがよくて……」": "「하아… … 하아… … 대단해…",
    "「いや、違う！　そうじゃなかった」": "「아니, 다르다! 그렇게 아니었다」",
    "「どうだい？　一方的に気持ちよくさせられて、<br>　搾り取られちゃった感想は」": "\"어떻게? 일방적으로 기분 좋게 하게 되어,<br> 착취되어 버린 감상은\"",
    "「とても気持ちよかったが、一方的ではなかっただろう。<br>　後半はラファエロもかなり感じていた気がするぞ」": "「매우 기분 좋았지만, 일방적이지 않았을 것이다.<br> 후반은 라파엘로도 꽤 느끼고 있던 생각이 든다」",
    "「いいや、そんなことはないさ。<br>　ぼくが、こ、こんな恥ずかしいことで感じるなんて、あるはずない」": "「괜찮아, 그런 일은 없어.",
    "「別に恥ずかしいことじゃないだろう」": "\"별로 부끄러운 일이 아닐 것이다\"",
    "「射精を我慢するように言ったのも、<br>　ラファエロがもっと楽しみたかったからじゃなかったのか？」": "\"사정을 참도록 말한 것도, <br> 라파엘로가 더 즐기고 싶었기 때문이 아니었는가?\"",
    "「そ、そんなはずがないじゃないか……！」": "「그, 그럴 리가 없잖아…",
    "「ぼくはただ、きみがめちゃくちゃにされて感じているのを見て、<br>　楽しんでいただけなんだからね。勘違いしちゃいけないよ」": "\"나는 단지, 너가 엉망이 되어 느끼고 있는 것을 보고, <br> 즐겨 주실 수 있으니까. 착각해 버릴 수 없어\"",
    "「ぼくは天才で、街の人気者なんだ。<br>　え、えっちなことで気持ちよくなるなんて、あるはずないさ」": "「나는 천재로, 거리의 인기자야.",
    "少し言ってみただけなのだが、<br>ラファエロの反応はなんだか怪しい。": "조금 말해 보았을 뿐이지만, <br>라파엘로의 반응은 왠지 수상하다.",
    "もしかしてこの藝術家、<br>責めるより責められるほうが感じるのでは……？": "혹시 이 예술가, <br> 비난하는 것보다 비난받는 편이 느끼는 것은…",
    "そんな疑惑が生じるが、<br>確かめるのは次の機会に譲るとしよう。": "그런 의혹이 생기지만, <br>확인하는 것은 다음의 기회에 양보한다고 하자."
}