{
    "空虚を埋めるもの": "공허를 채우는 것",
    "「はぁぁっ！！」": "「하아아아!!」",
    "「ううっ……く、っ……！」": "「으으…",
    "「ひゅ～、なかなかやるねえ。<br>　連戦の疲れも癒えてないっていうのに」": "「휴~, 좀처럼 할게.",
    "「……もう……やめてください、議長。<br>　私は、戦いたくありません……」": "「… … 이제… … 그만해 주세요, 의장.",
    "「ん？　いいよ、嫌なら戦わなくても。<br>　その場合、私が一方的にキミと館長くんを殺すけど」": "\"응? 괜찮아, 싫으면 싸우지 않아도.<br> 그 경우, 내가 일방적으로 너와 관장군을 죽이지만\"",
    "「どうしてですか！？<br>　私たちを、どうして裏切ったんですか……！」": "「어째서입니까!?<br>우리를, 왜 배신했습니까…",
    "「どうして、どうしてってしつこいなぁ。<br>　理由を知ってなんになる？」": "\"어째서, 어째서는 끈질긴구나.<br> 이유를 알고 뭐가 되는?\"",
    "「議長はこんなことをする人じゃないはずです。<br>　どんな理由があるのか、私に教えてください！」": "「의장은 이런 일을 하는 사람이 아닐 것입니다.<br> 어떤 이유가 있는지, 나에게 가르쳐 주세요!」",
    "「こんな戦いをしなくたって、話せばわかるはずです……！」": "「이런 싸움을 하지 않았다고, 말하면 알 수 있을 것입니다…",
    "「あ……？　“話せばわかる”？<br>　今、“話せばわかる”って言ったのか？」": "「아…",
    "「ずいぶんと舐めたことを言うじゃないか。<br>　そいつはちょっと聞き捨てならないな」": "\"굉장히 핥았던 말을 하지 않을까.",
    "「……私の思い込みだと言うんですか？<br>　今まで、ずっと親しくしてもらえて……楽しい時を過ごせた。<br>　そう思っていたのは、私だけなんですか？」": "「…",
    "「いいや、そんなことはない。<br>　キミと過ごした時間は、じつに楽しかったよ」": "「좋아, 그런 일은 없다.",
    "「だったら……！」": "「그렇다면…",
    "「だが、キミが思ってるのとは少し違う」": "「하지만, 너가 생각하는 것과는 조금 다르다」",
    "「私が感じたのは、熟していく果実を見守るような楽しさなんだ。<br>　そして今が、収穫の時というわけさ」": "「내가 느낀 것은, 익어가는 과실을 지켜보는 듯한 즐거움이야.",
    "「……は？」": "「……하?」",
    "「アンちゃん。<br>　私はね、キミに破滅してほしいんだよ」": "「안쨩.",
    "「キミに恨みはまったくない。むしろ愛着すらあるくらいだ。<br>　そんなキミがズタズタになって絶望しながら<br>　死にゆくさまを見たいのさ」": "\"너에게 원한은 전혀 없다. 오히려 애착조차 있을 정도다.<br> 그런 너가 잔물결이 되어 절망하면서 <br> 죽음에 가는 것을 보고 싶어\"",
    "「……なにを……言っているんですか？」": "「… … 뭐를… … 말하고 있습니까?」",
    "「ふむ、これだけじゃ伝わらんよな。<br>　最初から話そう」": "「흠, 이것만으로는 전해지지 않아.<br> 처음부터 이야기하자」",
    "「私は昔からどんなことでもできる、いわゆる天才ってやつでね」": "\"나는 옛날부터 어떤 일이라도 할 수 있는, 이른바 천재는 녀석이야\"",
    "「学問、運動、芸術、なにをやっても周囲に並ぶ者はいなかった。<br>　なんの達成感もなく、理解も得られない、空虚な人生だよ」": "「학문, 운동, 예술, 무엇을 해도 주위에 늘어선 사람은 없었다.<br> 아무런 달성감도 없고, 이해도 얻을 수 없는, 공허한 인생이야」",
    "「そんなある日、同じ工房の女の子がささやかな事件を起こした。<br>　私の描いた絵を目の前で引き裂いたうえ、刃物を向けてきたんだ」": "\"그런 어느 날, 같은 공방의 여자아이가 사소한 사건을 일으켰다.<br> 내가 그린 그림을 눈앞에서 찢은 후, 칼을 향해 왔다\"",
    "「その子とは同年代で、仲が良かったはずなんだが、<br>　私と比べられていつも惨めな思いをしてきたんだとさ」": "「그 아이와는 동년대로, 사이가 좋았을 텐데, <br> 나와 비교되어 늘 비참한 생각을 해왔다고 한다」",
    "「結局その子は取り押さえられて破門になったんだが、<br>　その光景を見た瞬間に思ったのさ……“ああ、これだ”って」": "\"결국 그 아이는 잡히고 파문이 되었는데, <br> 그 광경을 본 순간에 생각했던 것......\"아, 이것이다\"라고\"",
    "「……？」": "\"……?\"",
    "「私は生まれ持ったものが多すぎるんだ。<br>　だからなにかを“得る”喜びは感じられない。<br>　でも、誰かを“壊す”ことで相対的に喜びを感じる」": "\"나는 태어난 것이 너무 많다.<br>이니까 뭔가를\"얻는\"기쁨은 느껴지지 않는다.<br>이지만, 누군가를\"깨기\"하는 것으로 상대적으로 기쁨을 느낀다\"",
    "「私に嫉妬して勝手に自滅する馬鹿を見た瞬間、<br>　生まれて初めて、私はとてつもない幸福に包まれたんだ。<br>　他人の人生を潰すのは、本当に楽しい」": "\"나에게 질투하고 마음대로 자멸하는 바보를 본 순간, 태어나서 처음, 나는 엄청난 행복에 싸여 있었어.",
    "「人生における目標を私は見つけた。<br>　ひたすらに他人を蹴落として破滅させる、っていう目標をね」": "「인생에 있어서의 목표를 나는 발견했다.",
    "「……議長……？<br>　冗談、ですよね？」": "「… … 의장…",
    "「その点じゃ、政治家って仕事は天職だったよ。<br>　アンちゃんは当然、私が議長になった経緯は知ってるよな？」": "\"그 점이라면 정치인이란 일은 천직이었어. <br> 안쨩은 당연히 내가 의장이 된 경위는 알지?\"",
    "「現職議員のさまざまな汚職や不正を暴き、是正し、<br>　それによって市民からの信頼を確固なものとしたわけだが……。<br>　あの告発、半分くらいはでっちあげなんだ」": "「현직 의원의 다양한 부패나 부정을 폭로, 시정해, <br> 그렇게 해서 시민으로부터의 신뢰를 확고한 것으로 했지만…",
    "「なんですって！？」": "「뭐라고요!?」",
    "「もちろん周到な工作を行ったうえでのことだが、<br>　一気に支持を失って破滅していく奴らを見るのは最高だった。<br>　家族にまで見放されて首をくくった奴もいたよな」": "\"물론 주도한 공작을 한 데에 일이지만, <br> 단번에 지지를 잃고 파멸해 가는 놈들을 보는 것은 최고였다.<br> 가족에게까지 놓쳐져 목을 건 녀석도 있었어\"",
    "「そんな悪党の私が、市民からなんて呼ばれたことか。<br>　“決して不正を許さない、正義の人”だって」": "「그런 악당의 내가, 시민으로부터 뭐라고 불렸는지.<br>“결코 부정을 용서하지 않는, 정의의 사람”이라도」",
    "「笑っちゃうよなぁ！<br>　私ほど不正まみれの人間は、他にいないっていうのに」": "\"웃어버릴 거야!<br> 나만큼 부정 투성이인 인간은, 그 밖에 없다고 하는데\"",
    "「…………」": "「…………」",
    "「じゃあ……議長が、裏切った理由は……」": "「그럼… … 의장이 배신한 이유는…",
    "「ああ、もうわかっただろう？」": "\"아, 벌써 알았겠지?\"",
    "「今までキミの面倒を見て、手塩にかけて育ててきたのも、<br>　私の手でキミを絶望に突き落として殺したかったからだ」": "\"지금까지 너의 번거로움을 보고, 손 소금에 걸쳐 키워 온 것도,<br> 내 손으로 너를 절망에 빠뜨리고 죽이고 싶었기 때문이다\"",
    "「もちろんキミはなにも悪くない。本当に良い部下だ。<br>　私を信頼し、ここまで付き従ってくれた。<br>　その信頼を裏切るのは、気持ちよくてたまらないよ」": "\"물론 너는 아무것도 나쁘지 않다. 정말 좋은 부하다.",
    "「そんな……そんなことのために、クランは……」": "「그런… … 그런 일 때문에, 클랜은…",
    "「そうだよ。ああ、そうだとも。<br>　私の個人的な快楽のために、キミのイマージュは死んだ。<br>　大した理由もなくね」": "\"그래. 아, 그래도.<br> 내 개인적인 쾌락 때문에, 너의 이마주는 죽었다.<br> 큰 이유도 없어\"",
    "「……うそ……嘘よ……」": "\"……거짓말…… 거짓말……\"",
    "「アングル、しっかりしろ！<br>　今は……膝をついてはダメだ！」": "「앵글, 제대로 해라!<br> 지금은…",
    "「な、わかりあえないだろ？<br>　でも、いいんだよ、それで。<br>　異常者の考えに折り合いをつけようなんて思わなくていい」": "「뭐, 이해할 수 없겠지?",
    "「理由なんて関係ない。キミは今日、ここで死ぬ。<br>　キミのお気に入りの館長くんと一緒に送ってやるのは、<br>　私にしては珍しい優しさというやつだよ」": "「이유는 상관없어. 너는 오늘, 여기서 죽는다.",
    "「……自分の優位を確信しているようだが、忘れていないか？<br>　この場所にはもう、戦いの痕跡が数多く残っている」": "\"……자신의 우위를 확신하고 있는 것 같지만, 잊지 않았나?",
    "「ここでの勝敗にかかわらず、お前の企みは確実に世に知れるだろう。<br>　どうやって言い逃れをするつもりだ？」": "「여기서의 승패에 관계없이, 너의 기획은 확실히 세상에 알 수 있을 것이다.",
    "「ん？　ああ、それはそうだね」": "「응? 아, 그건 그렇네」",
    "「じゃあ私、議長やめるよ。未練もないし。<br>　身を潜めて、どこか遠くに移り住むとしよう」": "\"그럼 나, 의장 그만둬. 미련도 없어.",
    "「……駆け引きにもならない、か」": "「…",
    "「そのためにも、そろそろキミたちを片付けないとね。<br>　まずは館長くん、キミから始末させてもらうよ。<br>　んふふ、アンちゃんの反応が楽しみ――」": "\"그러기 위해서도, 이제 너희들을 정리하지 않으면.",
    "「……ネリーナ・ベリオラント」": "「… … 네리나 베리오란토」",
    "「……うん？」": "\"……응?\"",
    "「今の自白……および、死の芸術の行使による傷害。<br>　その罪により、今からあなたを拘束します」": "「지금의 자백… … 그리고, 죽음의 예술의 행사에 의한 상해.",
    "「ははは、どうしちゃったんだいアンちゃん。<br>　もう少し状況を見てから物を言いなよ」": "\"하하하, 어쩌면 버렸어 안 쨩.<br> 좀 더 상황을 보고 나서 물건을 말하지 마라\"",
    "「黙りなさい、犯罪者」": "\"닥쳐라, 범죄자\"",
    "「私は、与えられた作戦を最後まで全うするわ。<br>　この命に代えてでも、絶対に館長を守り抜く。<br>　そして、死の芸術家を……あなたを捕らえる」": "\"나는 주어진 작전을 끝까지 다할게.<br> 이 목숨을 대신해도 절대로 관장을 지켜낸다.<br> 그리고 죽음의 예술가를......당신을 잡는다\"",
    "「それが私のなすべきこと。<br>　……死の芸術家がどこの誰だろうと、変わらないわ」": "\"그것이 내가 해야 할 일.<br>......죽음의 예술가가 어디 누구냐고, 변함없어\"",
    "「……本気らしいね、アンちゃん。<br>　いや、アングル」": "「…",
    "「まだ心が折れないとは予想外だったよ。<br>　結局のところ、圧倒的な力でへし折るのが手っ取り早そうだ！」": "\"아직 마음이 꺾이지 않는다고는 예상외였어.<br> 결국, 압도적인 힘으로 꺾는 것이 빨리 빠를 것 같다!\"",
    "「ネリーナ……あなたなんかに私は倒せない。<br>　今から、それを証明してあげる……！」": "「네리나…"
}