{
    "誰より幸せな瞬間": "누구보다 행복한 순간",
    "とある貴族が、婚礼衣装を依頼する仕立て屋を決めるために、<br>品評会を開催することとなった。<br>今日は、その品評会当日だ。": "어떤 귀족이, 혼례 의상을 의뢰하는 재단사를 결정하기 위해, <br>품평회를 개최하게 되었다. <br>오늘은, 그 품평회 당일이다.",
    "品評会は、主催者である貴族の屋敷で行われる。<br>花婿役を頼まれた自分も、屋敷の一室で着付けをしてもらっていた。": "품평회는 주최자인 귀족의 저택에서 열린다. 신랑 역을 부탁받은 자신도 저택의 한실에서 입을 수 있었다.",
    "「……よし！　完璧です。<br>　とってもよくお似合いですよ、館長さん！<br>　どこからどう見ても、立派な花婿さんです」": "「…",
    "「どうも、ありがとうございます……」": "「아무래도, 감사합니다…",
    "鏡に目を向け、タキシードに身を包んだ自分の姿を見つめる。<br>先日の衣装合わせで一度見ているとはいえ、やはり慣れない服装だ。": "거울에 눈을 돌리고 턱시도에 몸을 감싼 자신의 모습을 바라본다. <br>전날의 의상 맞추어 한 번 보고 있다고는 해도, 역시 익숙하지 않은 복장이다.",
    "「そういえば、セザンヌの準備は済んでるんですか？<br>　控え室が別々なので、今日はまだ会っていませんが」": "「그러고 보니, 세잔느의 준비는 끝나고 있습니까?<br> 대기실이 별개이므로, 오늘은 아직 만나지 않았습니다만」",
    "「ええ、セザンヌさんには先に来ていただいてるので。<br>　タイミングを見て、合流してもらうようお伝えしたんですが……」": "「그래, 세잔느씨에게는 먼저 와 주시고 있으니까.<br> 타이밍을 보고, 합류해 주도록(듯이) 전했습니다만…",
    "「って言ってたら、ちょうど来られたようですね。<br>　どうぞ、お入りください！」": "\"방금 그렇게 말했는데 방금 오신 것 같네요.<br>들어오세요!\"",
    "「お、おはようございます……館長さん」": "「오, 안녕하세요… … 관장님」",
    "先日と同じ花嫁衣装に身を包んだセザンヌが、控え室に入ってきた。<br>心なしか緊張しているようだ。": "요전날과 같은 신부 의상을 입은 세잔느가 대기실에 들어왔다. <br> 마음 밖에 긴장하고 있는 것 같다.",
    "「………………」": "「………………」",
    "「セザンヌ……？<br>　そんなに見つめられると、恥ずかしいんだが……」": "「세잔느…",
    "「はっ……す、すみません！<br>　館長さん、とってもお似合いだったものですから～……」": "「하… … 뭐, 죄송합니다!",
    "「セザンヌの方こそ、相変わらず素敵な花嫁姿だ。<br>　何度でも言いたくなる。本当に似合ってるよ」": "\"세잔느 분이야말로, 여전히 멋진 신부 모습이다.<br> 몇 번이라도 말하고 싶어진다. 정말 어울리고 있어\"",
    "「あ、あはは……照れちゃいますね。<br>　こうして控え室で、花嫁と花婿としてお互いの姿を褒め合って……。<br>　なんだか、本当にこれから結婚式をするみたい……」": "「아, 아하하…",
    "「け、結婚式を……？」": "「케, 결혼식을…",
    "「あっ……た、たとえです！<br>　あくまでも今のは、物のたとえですよ！？」": "「아… … , 비록입니다!",
    "「そ、そうだよな……」": "「그, 그렇구나…",
    "セザンヌが大胆なことを言うから、ついドキッとしてしまった。<br>今回はあくまでも品評会であり、式を行うわけではないのだ。<br>浮かれっぱなしではいられない。": "세잔느가 대담한 것을 말하기 때문에 드디어 버렸다. <br>이번은 어디까지나 품평회이며, 식을 실시하는 것은 아니다. <br> 떠오르지 않을 수 없다.",
    "「コホン。……ええと、館長さん。セザンヌさん。<br>　おふたりが楽しそうなのは、大変いいことなんですが……」": "\"코혼.......어, 관장 씨. 세잔 씨.",
    "「そ、そうです。これから品評会ですからね。<br>　なにかわからないことや、気になることがありましたら、<br>　今のうちに尋ねた方がいいですよ」": "「그, 그렇습니다. 앞으로 품평회이니까요.<br> 아무것도 모르는 일이나, 신경이 쓰이는 것이 있으면,<br> 지금 안에 물어보는 것이 좋네요」",
    "「そうだな……気になること……」": "「그렇구나… … 신경이 쓰이는 것…",
    "こちらの意識は、どうしてもセザンヌの花嫁姿に向いてしまう。<br>今日は、品評会に来る貴族たちも彼女を見ることになるわけだが……。": "이 의식은 아무래도 세잔느의 신부 모습을 향해 버린다. <br>오늘은, 품평회에 오는 귀족들도 그녀를 보게 되는 것이지만…",
    "「……ちょっとその衣装、露出が多くないか？」": "「… … 조금 그 의상, 노출이 많지 않나?」",
    "「ええっ！？<br>　い、今そんなことを言われましても……」": "「에엣!?<br>　이, 지금 그런 말을 해도......」",
    "「いや、ふたりの時は気にならなかったんだが……。<br>　こうして改めて見ると、その……」": "「아니, 두 사람 때는 신경이 쓰이지 않았지만…….<br> 이렇게 다시 보면, 그…",
    "「他の男性の目には晒したくない、と？<br>　館長さん、もしかして嫉妬されてますか？」": "\"다른 남성의 눈에는 노출하고 싶지 않다, 라고?<br>관장 씨, 혹시 질투 받고 있습니까?\"",
    "……嫉妬、と言われてしまうと否定できない。<br>かといって、素直に認めるのもはばかられ、黙り込んだ。": "… … 질투, 라고 말해져 버리면 부정할 수 없다. 라고 해서, 솔직하게 인정하는 것도 어리석고, 침묵했다.",
    "「館長さん……そ、そうなんですか？」": "「관장씨… … 그, 그렇습니까?」",
    "「それは……まあ、なんだ。<br>　今日は花婿役だからな……そんな気持ちになったらダメか？」": "「그건… … 뭐, 뭐야.<br> 오늘은 신랑역이니까…",
    "「……いいえ。嬉しいです」": "「… … 아니요. 기쁩니다」",
    "「でも、大丈夫ですよ～。今日のわたしは、館長さんの花嫁です。<br>　たとえ誰からどんな風に見られても、あなたの伴侶なんです。<br>　どこへも行きませんから」": "\"하지만 괜찮아요~. 오늘 저는 관장님의 신부입니다.",
    "「そ、そうか……。<br>　セザンヌの方は、似たような気持ちにならないのか？」": "「그, 그런가… …",
    "「わたしは……むしろ誇りに思って、見せつけてしまいたいです。<br>　こんな素敵な旦那様が、わたしの隣にいるんだって……」": "「나는… … 오히려 자랑스러워서, 보여주고 싶습니다.",
    "「セザンヌ……」": "「세잔느…",
    "「館長さん……」": "「관장씨…",
    "「はいはいはい！　そのへんにしてください！<br>　仲がいいのは素晴らしいことですけど、この後が本番ですから！<br>　ふたりだけの世界に入らないで！」": "「네 네 네! 그렇게 해 주세요!",
    "こちらを叱り飛ばす声で、はっと我に返った。<br>セザンヌも同じだったようで、目を丸くしている。": "이쪽을 꾸짖는 목소리로, 확실히 나에게 돌아왔다. <br>세잔느도 마찬가지인 것 같고, 눈을 둥글게 하고 있다.",
    "「い、いえっ！　わたし、そんなつもりじゃ……。<br>　ごご、ごめんなさい。館長さんも、すみません……」": "\"아, 아니! 나, 그런 생각이야…….",
    "「いや、セザンヌが謝るようなことは、なにも……」": "「아니, 세잔느가 사과하는 것은, 아무것도…",
    "「わたし、花嫁衣装にすっかり舞い上がっちゃって……。<br>　勝手に伴侶とか、旦那様とか言って……<br>　ご迷惑だったかと～……」": "「나, 신부 의상에 완전히 춤추어져 버려서…",
    "「まさか、迷惑なんて思うわけないだろう。<br>　そこについては、こっちも同じような気持ちだったし……」": "\"설마, 폐가란 생각하지 않을 것이다.<br> 거기에 대해서는, 이쪽도 같은 기분이었고......\"",
    "「か、館長さん……それって～……」": "「인가, 관장님…",
    "「……あの～……」": "\"……저기~……\"",
    "「あっ！　す、すみません、また……！」": "「아! 　스, 죄송합니다, 또…",
    "「いえ……ここまで筋金入りなら、もうなにも言いません。<br>　むしろ、そのままでいてもらった方がいいかも。<br>　うん、そんな気がしてきました！」": "「아니…",
    "「えっ？　どういうことでしょう……？」": "「엣? 무슨 일이죠…",
    "「だって今のおふたり、本物の新婚さんみたいですから。<br>　その空気に水を差さない方が、うまくいく気がします！」": "「그래도 지금의 두 사람, 진짜 신혼씨 같으니까.<br> 그 공기에 물을 넣지 않는 편이, 잘 되는 생각이 듭니다!」",
    "「ほ、本物の新婚さん……！？」": "「호, 진짜 신혼씨…",
    "「もう止めません。いえ、むしろ全力でいちゃついてください！<br>　あ、変に意識しないでいいですからね！<br>　さっきみたいな自然体のままで十分です！」": "\"이제 멈추지 않습니다. 아니, 오히려 전력으로 붙어 주세요!<br>아, 이상하게 의식하지 말아 좋으니까!<br>아까 같은 자연체인 채로 충분합니다!\"",
    "「そ、そんな風に言われてしまうと、<br>　かえって恥ずかしいんですけど～……」": "「그, 그런 식으로 말해져 버리면, <br> 오히려 부끄럽지만~…",
    "「……まあ、なにも考えなくていいってことだろう。<br>　依頼主の指示だ。肩の力を抜いていこう」": "「… … 뭐, 아무것도 생각하지 않아도 된다는 거겠지.",
    "「そう、ですね……そう考えると、少しは気が楽になります……。<br>　ありがとうございます……あなた」": "\"그래, 네요…… 그렇게 생각하면, 조금은 마음이 편해집니다…….",
    "「……あなた？」": "「… … 당신?」",
    "「ひゃわっ……！？　す、すみませんっ！<br>　また、花嫁の気持ちに入り込んじゃって……！」": "「히왓… … !?」",
    "「いいですよ、それ！　そういうの！<br>　その調子でナチュラルにいちゃついてください！」": "\"좋아요, 그거! 그런 거야!<br> 그 상태로 자연스럽게 유혹해 주세요!\"",
    "……ともかく、自然にしていればいいんだろう。<br>そう言われたからには、この感じで本番に臨むとしよう。": "어쨌든 자연스럽게 하고 있으면 좋을 것이다. <br>그렇게 말했기 때문에는, 이 느낌으로 실전에 임한다고 하자.",
    "会場となる広間には、花嫁と花婿の衣装をまとったモデルたちが並び、<br>いっそう華やかな雰囲気を醸し出していた。": "회장이 되는 광장에는, 신부와 신랑의 의상을 입은 모델들이 줄지어, <br>더욱 화려한 분위기를 자아내고 있었다.",
    "その中でも、こちらの腕に腕を絡めて寄り添うセザンヌは、<br>他の誰よりずっと綺麗だと思った。": "그 중에서도, 이쪽의 팔에 팔을 얽히고 다가오는 세잔은, <br>다른 누구보다 훨씬 깨끗하다고 ​​생각했다.",
    "「……ふふっ♪」": "「… …후훗♪」",
    "品評会の間、セザンヌはずっと笑顔を浮かべていた。<br>その姿は、彼女が憧れだと言っていた、<br>世界一幸せな花嫁そのもののように見えた。": "품평회 동안 세잔은 계속 미소를 지었다. <br>그 모습은, 그녀가 동경이라고 말하고 있었다,<br>세계 제일 행복한 신부 그 자체와 같이 보였다.",
    "品評会は幕を閉じ、優勝者も無事に決まった。<br>自分とセザンヌの衣装を作った、あの仕立て屋だ。": "품평회는 막을 닫고 우승자도 무사히 정해졌다. <br>자신과 세잔의 의상을 만든, 그 재단사다.",
    "彼女自身の感想では、モデルとして選んだ自分とセザンヌが、<br>品評会の間ずっと、とても仲睦まじくしていたことが勝因だという。<br>感涙しながら、そう語っていた。": "그녀 자신의 감상에서는, 모델로서 선택한 자신과 세잔느가, <br>품평회의 사이 쭉, 매우 중파 성실하게 하고 있었던 것이 승인이라고 한다. <br>감 눈물 하면서, 그렇게 말하고 있었다.",
    "そういえば、セザンヌには特別なお礼をすると言っていたようだが……。": "그러고 보니, 세잔느에게는 특별한 감사를 한다고 말했던 것 같지만…",
    "「……本当に、いただいてしまっていいんでしょうか～？<br>　このドレス、本来ならとても高価なものなんじゃ……」": "「…",
    "「品評会で選ばれたのは、おふたりのおかげですから！<br>　せめてこのくらいのお礼はさせてください」": "「품평회에서 선택된 것은, 두 사람 덕분이니까!<br> 적어도 이 정도의 감사는 시켜 주세요」",
    "「……わかりました。<br>　では、お言葉に甘えさせていただきますね～」": "「…",
    "「いつか本当に、セザンヌさんが館長さんと結ばれる日が来たら、<br>　その時は喜んで、仕立て直しもさせてもらいますので！」": "「언젠가 정말로, 세잔느 씨가 관장님과 연결되는 날이 오면, <br> 그 때는 기뻐하고, 재구성도 하게 해 주니까!」",
    "「ええっ！？　い、いえ、あの。<br>　……き、気づいてたんですか？　わたしの、館長さんへの気持ち……」": "「에엣!? 이, 아니, 저기.",
    "「むしろ、あれで気づかれてないと思ってたんですか！？<br>　そっちの方が驚きですけど」": "「오히려, 그걸로 눈치채지 못했다고 생각했나요!?<br>그쪽이 놀랍습니다만」",
    "「いちゃついてるとか言われたのは、単にからかわれただけかと……。<br>　でも、館長さんとは、はっきりした関係というわけでは……」": "「이기 붙어 있다든가 말한 것은, 단순히 놀린 것일까라고… …",
    "「なるほど、進展はまだなんですね……。<br>　でも私、これからもセザンヌさんを応援してますから！<br>　なにかあったら、いつでも言ってください」": "「과연, 진전은 아직이군요… …",
    "「は、はい……考えておきます……」": "「네, 네… … 생각해 둡니다…",
    "「それじゃ、色々ありがとうございました！」": "「그럼, 여러분 감사합니다!」",
    "「……ふう。<br>　これで、この依頼はおしまいですね……」": "「… … 후우.",
    "「変わった依頼で、とってもドキドキする体験でした……。<br>　こんなドレスまでもらっちゃって……」": "「이상한 의뢰로, 매우 두근두근하는 체험이었습니다… …",
    "「でも……今度は依頼なんかじゃなくて。<br>　本当の花嫁として、館長さんの隣に立てたら……」": "「하지만…",
    "「いつか、そんな日が来たらいいですね……♪」": "「언젠가, 그런 날이 오면 좋네요…"
}