{
    "難しいテーマ": "어려운 테마",
    "オータムアートフェスティバルを間近に控えた、ある日。<br>議会を出たアングルは、肩を落として小さな溜息を吐いた。": "오텀 아트 페스티벌을 가까이 앞둔 어느 날. 의회를 나온 앵글은 어깨를 떨어뜨려 작은 한숨을 토했다.",
    "「少し、困ったことになったわね……」": "「조금, 곤란한 일이 되었네…",
    "彼女の悩みとは、他でもないオータムアートフェスティバルにおける、<br>コンクールの審査員を探さねばならないことだった。": "그녀의 고민이란, 다른 것도 아닌 오텀 아트 페스티벌에 있어서, <br>콩쿠르의 심사원을 찾아야 하는 것이었다.",
    "まだ公表されていないが、今年のコンクールにはテーマが掲げられる。<br>それは、“ヌード”である。<br>人間にとって、もっとも身近で、かつ究極の美の象徴だ。": "아직 공표되지 않았지만 올해 콩쿠르에는 테마가 내걸린다. \\ n 그것은 \"누드\"입니다. 인간에게 가장 친숙하고 궁극의 아름다움의 상징이다.",
    "一切のごまかしが利かない題材であり、<br>いつの時代でも芸術家たちの永遠の課題としてあり続けてきた一方、<br>批判や論争の対象にもなってきた。": "일체의 속임수가 쓸모 없는 소재이며, <br>언제 시대라도 예술가들의 영원한 과제로서 계속되어 온 한편,<br>비판이나 논쟁의 대상이 되어 왔다.",
    "（私も裸婦画をいくつか手がけてきたから歴史は学んでいるけれど、<br>　時代や文化によっては、禁忌とされてきたものでもあるのよね。<br>　今はそこまで苛烈じゃないけど、批判の声はあるし……）": "(나도 벌거벗은 부화를 몇가지 다루어 왔기 때문에 역사는 배우고 있지만, <br>시대나 문화에 따라서는, 금기로 여겨져 온 것이기도 하지.",
    "それでも、あえてこの賛否両論分かれるテーマを採用することで、<br>多様性を受け入れる姿勢を見せることが、芸術の発展に繋がる――<br>そうした観点から、このテーマが選ばれたのだ。": "그래도, 굳이 이 찬부양론 나뉘는 테마를 채용하는 것으로,<br>다양성을 받아들이는 자세를 보이는 것이, 예술의 발전에 연결된다--<br>그런 관점에서, 이 테마가 선택된 것이다.",
    "（この挑戦的な試みを成功させるためにも、<br>　審査員は例年以上に、慎重に選ばなきゃいけない……）": "(이 도전적인 시도를 성공시키기 위해서도, <br>심사원은 예년 이상으로, 신중하게 선택하지 않으면 안 된다……)",
    "（議会からは、既に決まっている審査員の他に、<br>　優れた審美眼の持ち主を私の方で２名選べという<br>　お達しが出ているけど……）": "(의회로부터는, 이미 정해져 있는 심사원 외에,<br> 뛰어난 심미안의 소유자를 나의 쪽으로 2명 선택할 수 있다고 하는<br>달성이 나와 있지만……)",
    "「……やっぱり、あのふたりがいいかしら」": "「… … 역시, 그 두 사람이 좋을까」",
    "アングルは、頭に思い浮かべた２名の藝術家に会うべく、<br>美術館へと向かった。": "앵글은 머리에 떠오른 2명의 예술가를 만나기 위해 <br>미술관으로 향했다.",
    "「断る」": "\"거절하다\"",
    "――が、話を聞いたふたりは、声を合わせて即答した。": "――하지만 이야기를 들은 두 사람은 목소리를 맞추고 즉답했다.",
    "（……１秒で断られた……）": "(……1초에 거절당했다……)",
    "「ま、待ってちょうだい。<br>　詳しい話だけでも聞いてほしいのだけど……」": "「뭐, 기다려 줘.<br> 자세한 이야기만으로도 듣고 싶지만…",
    "「誰がラファエロと肩を並べて審査などするか。<br>　それにミケは祭りの準備や、その他の仕事で忙しい。<br>　タイミング的にも不可能だ」": "\"누가 라파엘로와 어깨를 나란히 심사 등을 할 것인가?",
    "「ぼくも、ミケランジェロと一緒に審査員をするのはごめんだよ。<br>　まぁ、ぼくひとりでなら協力したいところなんだけど、<br>　美術館から請けている仕事もあってさ……」": "\"나도 미켈란젤로와 함께 심사위원을 하는 건 미안해.",
    "「そ、そう……。<br>　それなら仕方ないわね……」": "「그, 그래…",
    "（ふたり同時に声をかけたのは、失敗だったみたいね……。<br>　あのふたりが、天才的な藝術家であることは間違いないけど、<br>　とにかく相性が悪いし……）": "(두 사람이 동시에 말을 건 것은 실패였던 것 같네요…",
    "（それに、なにか他にも仕事を抱えているみたい。<br>　どのみち他をあたるしかないみたいね……。<br>　誰か適任はいないか、館長に相談してみましょう……）": "(게다가, 뭔가 그 밖에도 일을 안고 있는 것 같다.<br> 어떤 다른 쪽을 맞는 밖에 없는 것 같네…",
    "執務室の前までやってくると、アングルはドアをノックした。": "집무실 앞까지 오자 앵글은 문을 두드렸다.",
    "「館長？<br>　アングルよ。<br>　少し相談があるのだけど……」": "「관장?<br> 앵글이야.<br> 조금 상담이 있는데…",
    "「ぴぃっ！？」": "「피아!?」",
    "ノックに反応するように、執務室の中から女性の奇声が聞こえてきた。": "노크에 반응하듯 집무실 안에서 여성의 기성이 들려왔다.",
    "「……？<br>　誰かいるの？<br>　入るわよ」": "「…",
    "「……………………」": "「……………………」",
    "「すー……すー……」": "「스ー……스ー……」",
    "ドアを開けると、そこにはソファでゆったり昼寝しているアルテと、<br>アルテのパンツを覗こうとした体勢で固まっている<br>ブグローの姿があった。": "문을 열자 거기에는 소파에서 느긋하게 낮잠을 자고 있는 아르테와, <br>아르테의 팬츠를 들여다보려는 자세로 굳어져 있는<br>부글로우의 모습이 있었다.",
    "「………………邪魔したわね」": "「……………… 방해했네」",
    "アングルは、氷よりも冷たい目でブグローに一瞥をくれると、<br>そっとドアを閉じようとした。": "앵글은 얼음보다 차가운 눈으로 부글로우에 한눈을 돌리면 <br> 살짝 문을 닫으려고 했다.",
    "「ちょ、ちょっと待ってアングル、誤解だよ！」": "\"잠깐, 잠깐 기다려 앵글, 오해야!\"",
    "ブグローが慌ててアングルに駆け寄り、<br>閉じかけたドアに手をかけて引き留める。": "부글로우가 당황해 앵글로 달려가,<br>닫힌 문에 손을 대고 끌어당긴다.",
    "「いえ、多分なにひとつ誤解じゃないと思うわ……。<br>　むしろ、被害者が身内で済んでいるうちに、<br>　あなたを市警に突き出すのが正解かもしれないけど……」": "「아니, 어쩌면 하나 오해가 아니라고 생각해… …",
    "「ち、違う！　聞いてくれ！<br>　わたしはアルテの尻から足にかけての曲線美を観察していただけだ！<br>　決してパンツを覗いていた訳じゃない！」": "\"치, 다르다! 물어봐!",
    "「それのなにが、どう言い訳になるのよ……」": "「그것이, 어떻게 변명이 되는 거야…",
    "「縦横無尽に戦場を駆け回る日々で自然と引き締まった脚！<br>　それでも女性らしい丸みを帯びたラインを失うことなく、<br>　筋肉と脂肪のバランスが程よく保たれた健康な肉付き……！」": "「종횡 무진하게 전장을 뛰어다니는 날마다 자연과 긴장된 다리!<br>그래도 여성다운 둥근 라인을 잃지 않고,<br>근육과 지방의 밸런스가 적당히 유지된 건강한 고기 첨부…",
    "「そこには、紛れもない美が宿っているんだよ！<br>　アングルならきっとわかってくれるはずだ！<br>　そうだろう！？」": "「거기에는 틀림없는 미가 머물고 있어!",
    "「……仮に理解できるとしても、<br>　だからといって、覗き行為が許されるとは全く思わないわ。<br>　まあ、美しいのは確かだと思うけど……」": "「…",
    "「……はっ！」": "「… … 헉!」",
    "（そうよ……ブグローさんなら、適任かもしれないわ。<br>　彼女なら、人体構造についての詳しい知識もあるし、<br>　性と美の追求については、誰よりも熱心だとさえ言える……！）": "(그래…",
    "「ブグローさん！<br>　突然だけど、お願いがあるの……！」": "「부그로씨!<br> 갑자기지만, 부탁이 있는 거야…",
    "「えっ！？<br>　な、なに！？<br>　急に顔を近づけられるとドキドキするよ！？」": "\"엣!?<br>이야, 뭐야!?<br>갑자기 얼굴을 가까이 가면 두근두근할거야!?\"",
    "「すぴー……んん。<br>　うるひゃいですねぇ……むにゃ……」": "「스피ー…"
}