{
    "モチーフの選定": "모티프 선정",
    "執務室で話した後、ミケランジェロとラファエロは、<br>打ち合わせのために中庭へ場所を移した。": "집무실에서 말한 뒤 미켈란젤로와 라파엘로는 <br> 협의를 위해 안뜰로 장소를 옮겼다.",
    "俺の仕事の邪魔をしないために、場所を変えてくれたようなのだが、<br>いがみ合っているのを見た後では、やはり不安になる。<br>なので、こっそりと後をつけることにした。": "나의 일의 방해를 하지 않기 위해서, 장소를 바꾸어 준 것 같은데,<br>이 어울리는 것을 본 후에는, 역시 불안해진다. <br>이므로, 몰래 뒤를 붙이기로 했다.",
    "「……それじゃ、絵画の合作をするということでいいね？」": "「…",
    "「他に選択肢はないだろうな。<br>　まったく新しいものを期待されている以上、役割分担をするより、<br>　合作にする方が要望に合うだろう」": "「그 밖에 선택사항은 없겠지.",
    "「で、モチーフについて、なにか意見はあるか？<br>　ミケとお前の長所を引き出すためには、<br>　モチーフの選択には慎重を期す必要があるぞ」": "\"그래서 모티브에 대해 뭔가 의견이 있나요?",
    "「それなら、神話の英雄を描くのがベストだと思うよ」": "「그렇다면, 신화의 영웅을 그리는 것이 베스트라고 생각해」",
    "ラファエロは迷うことなく、自信満々に笑って即答した。": "라파엘로는 헤매지 않고 자신만만히 웃으며 즉답했다.",
    "「かの大貴族は、王族の血を引いているそうじゃないか。<br>　だとすれば、英雄の物語を好むはずだ。<br>　これ以上相応しいテーマもないだろう？」": "「의 대귀족은, 왕족의 피를 끌고 있는 것 같지 않을까.",
    "「……いや、違うな」": "「… … 아니, 다르네」",
    "「えっ？」": "「엣?」",
    "「確かに、英雄は相応しいテーマだ。<br>　だが相応しすぎるからこそ、今回の選択には適していない。<br>　唯一無二のものを作れという注文だっただろう？」": "\"확실히, 영웅은 적합한 테마다.",
    "「あっ……そうか。<br>　神話の英雄をモチーフにした絵は、きっと見慣れているだろうね……」": "「아… … 그래.",
    "「そういうことだ。神話という選択は悪くないが……。<br>　ひとひねり加えて、より斬新なモチーフにすべきだろうな」": "「그런 일이다. 신화라는 선택은 나쁘지 않지만…",
    "「あいつにはミケも会ったことがあるから、人となりも多少知っている。<br>　おそらく今回の依頼は、美術館の力量を試すものだろう。<br>　新しいものを生み出せる力を見せなければならん」": "\"그 녀석에는 미케도 만난 적이 있으니까, 사람이 되어도 다소 알고 있다.",
    "「…………」": "「…………」",
    "ラファエロは、ミケランジェロの言葉に少し考え込んでいたが、<br>やがて意を決したように、ミケランジェロの顔をまっすぐに見つめた。": "라파엘로는 미켈란젤로의 말에 조금 생각했지만, <br> 이윽고 의를 결심한 것처럼 미켈란젤로의 얼굴을 똑바로 바라보았다.",
    "「いや、ぼくはそうは思わないよ。<br>　見慣れている相手だからこそ、正統派の絵で勝負すべきだ。<br>　美術館が試されているなら、尚更だよ」": "\"아니, 나는 그렇게는 생각하지 않아.<br> 익숙한 상대이기 때문에 정통파의 그림으로 승부해야 한다.<br> 미술관이 시험되고 있다면, 더 이상이야\"",
    "「斬新なモチーフにすれば、確かに受けはいいかもしれない。<br>　でも、ぼくたちの実力を見てもらうためには、<br>　真っ向から挑むべきじゃないか？」": "「참신한 모티브로 하면, 확실히 받는 것은 좋을지도 모른다.",
    "「それは依頼主のことを考えた意見とは言えんな。<br>　自分たちの力を見せつけるための創作なんて、独りよがりな考えだ」": "「그것은 의뢰주를 생각한 의견이라고는 말할 수 없어.",
    "「……言ってくれるね」": "「… … 말해줘」",
    "「……いや、今の一言は余計だった。<br>　お前と話すとつい、いがみ合う口調になってしまうな。<br>　ケンカをしている暇はないというのに」": "「… … 아니, 지금의 한마디는 불필요했다.",
    "「とにかく、神話の英雄という答えは優等生すぎる」": "\"어쨌든, 신화의 영웅이라는 대답은 너무 우등생\"",
    "「古典にこだわるのがダメだと言っている訳じゃないが、<br>　もう一歩先に進化させることを考えなければ、<br>　あの大貴族は満足しないだろう」": "「고전을 고집하는 것이 안 된다고 말하고 있는 것이 아니지만, <br> 이제 한 걸음 앞으로 진화시키는 것을 생각하지 않으면, <br> 그 대귀족은 만족하지 않을 것이다」",
    "「っ……」": "「읏…",
    "ラファエロはミケランジェロに言い返したい気持ちと、<br>それを飲み込もうとする気持ちが競り合っている様子だったが、<br>最終的には感情を抑え込んだようだ。": "라파엘로는 미켈란젤로에게 되돌아보고 싶은 마음과<br>그것을 삼키려고 하는 마음이 서로 경쟁하고 있는 모습이었지만,<br>최종적으로는 감정을 억제한 것 같다.",
    "「……わかったよ、ミケランジェロ」": "「… … 알았어, 미켈란젤로」",
    "「無論、ダメ出しだけをするつもりはない。<br>　ミケの考えを述べるが……」": "\"무론, 쓸모 없게 할 생각은 없다.<br> 미케의 생각을 말하지만......\"",
    "「ちょっと待ってくれ」": "\"잠깐 기다려줘\"",
    "「なんだ？」": "「뭐야?」",
    "「……今の状態じゃ、冷静に話を聞けそうにない。<br>　ミケランジェロの意見を聞く前に、少し頭を冷やす時間が欲しい」": "「…",
    "「悪いけど、今日の話し合いは中断させてくれ。<br>　落ち着いたらまた話そう」": "「나쁘지만, 오늘의 토론은 중단시켜 줘.<br> 침착하면 또 이야기하자」",
    "「落ち着いたらって……まだほとんどなにも話せていないだろう。<br>　出だしからつまずいているようじゃ、時間が足りないぞ」": "\"진정되면......아직 거의 아무것도 말할 수 없을 것이다.<br>출발부터 넘어지고 있는 것 같아, 시간이 부족해\"",
    "「わかってるよ……」": "「알고 있어…",
    "ラファエロの返事は力ないものだった。<br>その様子に普段とは違うものを感じたのか、<br>ミケランジェロも強く引き留めようとはしなかった。": "라파엘로의 대답은 힘없는 것이었다. <br>그 모습에 평소와는 다른 것을 느꼈는지,<br>미켈란젤로도 강하게 끌어들이려고 하지 않았다.",
    "「明日だ。<br>　明日、ミケのアトリエに来い。<br>　そこでもう一度話をするぞ」": "\"내일이다.<br> 내일, 미케의 아틀리에에 와라.<br> 거기서 다시 한 번 이야기를 하겠다\"",
    "「……ああ」": "「… … 아」",
    "ラファエロは短く答えて、中庭を後にした。<br>出口の方へ向かったようなので、このまま帰るのだろう。": "라파엘로는 짧게 대답하고 안뜰을 뒤로 했다. <br>출구쪽으로 향한 것 같아서, 이대로 돌아갈 것이다.",
    "……ラファエロの様子がどうにも心配だ。<br>後を追おうとして、一歩踏み出す。": "라파엘로의 모습이 아무래도 걱정이다. <br>후를 쫓으려고 한 걸음 내디뎠다.",
    "「やめておけ、館長」": "「그만두고, 관장」",
    "その瞬間、ミケランジェロに呼びとめられた。<br>牽制するように、こちらを睨んでいる。": "그 순간 미켈란젤로에게 불렀다. <br>견제하듯이, 이쪽을 노려보고 있다.",
    "「……気付いてたのか？」": "「… … 눈치채고 있었는지?」",
    "「途中からな。<br>　覗きは感心しないぞ」": "「도중부터구나.<br> 들여다보는 감탄하지 않아",
    "「覗きだなんて、人聞きの悪いこと言うなよ……。<br>　難題を出した者として、見守る責任があると思ったんだ」": "「들여다보니, 사람 듣기가 나쁘다고 말하지 말고…",
    "「ふん……。<br>　まあ、お前のことだ。<br>　純粋に心配してくれているのはわかるがな」": "「흠…",
    "「……ミケランジェロの感触としてはどうだ？<br>　ラファエロとふたりで、やれそうか？」": "「… … 미켈란젤로의 감촉으로는 어때?",
    "「ミケは問題ない。なにかあるとすれば、ラファエロの方だろう。<br>　あいつは今、自分の中の壁にぶち当たっているんだ。<br>　ミケも似たような苦労はしてきたからわかる」": "\"미케는 문제 없다. 뭔가 있다고 하면, 라파엘로 쪽이겠지.<br> 그 녀석은 지금, 자신 안의 벽에 부딪치고 있는 거야.<br> 미케도 비슷한 고생은 해 왔으니까 알겠다\"",
    "「そんな時、結局は自分で乗り越えるしかないんだ。<br>　他人も手助けくらいはできるかもしれんが、今はダメだな。<br>　ラファエロも自分で言っていたが、頭が冷めてからだ」": "\"그럴 때, 결국은 스스로 극복할 수 밖에 없어.",
    "「そうか……」": "「그런가…",
    "「問題は、乗り越えるのにかかる時間が、短くて済むかどうかだな。<br>　明日と期限を切ったが、こればかりは全く読めん」": "\"문제는 극복하는 데 걸리는 시간이 짧아서 끝나는지 궁금하다.",
    "「……時間はかかるかもしれないが、<br>　乗り越えられることは確信してるんだな」": "「…",
    "「当然だ。<br>　あいつのしぶとさは、ミケが一番よく知っている。<br>　良くも悪くもな」": "\"당연하다.<br> 그 녀석의 시부토사는, 미케가 제일 잘 알고 있다.<br>좋아도 나쁘지도 않아\"",
    "信頼していると思われるのがシャクなのか、<br>ひねくれた表現をして、ミケランジェロはふんと鼻を鳴らした。<br>その様子を見ていると、不思議と大丈夫な気がしてきた。": "신뢰하고 있다고 생각되는 것이 샤크인지, <br> 비틀거린 표현을 하고, 미켈란젤로는 분명히 코를 울렸다. <br>그 모습을 보고 있으면, 신기하고 괜찮은 생각이 왔다.",
    "「わかった。<br>　余計な手出しはせずに見守るよ。<br>　ふたりの作品に期待してるからな」": "「알았다.",
    "「誰に向かって言っているんだ。<br>　お前は安心して自分の仕事をしてろ」": "\"누구를 향해 말하고 있어.<br> 너는 안심하고 자신의 일을 해라\"",
    "溜息交じりに答えるミケランジェロに追い返され、踵を返した。<br>ラファエロと付き合いの長い彼女がこう言うのだ。<br>俺はふたりを信じて待つことにしよう。": "한식 교제에 대답하는 미켈란젤로에 쫓겨 뒤꿈치를 돌려주었다. 라파엘로와 사귀는 긴 그녀가 이렇게 말하는 것이다. <br> 나는 두 사람을 믿고 기다리기로 하자."
}