{
    "ゴッホとテレサ": "고흐와 테레사",
    "「館長とは話したことがあるのに、<br>　改めて挨拶するのは緊張しちゃった……」": "「관장과는 말한 적이 있는데, <br> 다시 인사하는 것은 긴장해 버렸다…",
    "「ちゃんと挨拶できてて偉かったよ、お姉ちゃん！<br>　これでお姉ちゃんも、美術館所属の藝術家だね」": "\"제대로 인사할 수 있어서 좋았어, 언니!<br> 이걸로 언니도 미술관 소속의 예술가네\"",
    "ゴッホの妹で画商のテレサが、<br>姉をともなって美術館に挨拶にやってきた。<br>挨拶を終えたふたりは、中庭でなにやら話をしているようだ。": "고흐의 여동생으로 화상의 테레사가, <br>언니를 함께해 미술관에 인사에 왔다. <br>인사를 마친 두 사람은 안뜰에서 뭔가 이야기를 하고 있는 것 같다.",
    "「挨拶の文章をちゃんと考えてきたのに、頭が真っ白になって、<br>　テレサに迷惑をかけちゃった。<br>　あんなので挨拶したって言えるのかな……」": "「인사의 문장을 제대로 생각해 왔는데, 머리가 새하얗게 되어, <br>테레사에 폐를 끼쳐 버렸다.<br>그렇기 때문에 인사했다고 말할 수 있을까…",
    "「たしかに途中からずっと私が耳打ちしてたけど、<br>　挨拶には変わりないよ！」": "\"확실히 도중부터 계속 내가 귀를 치고 있었지만, <br> 인사에는 변하지 않아!\"",
    "「わたしなんかが美術館に所属して、本当によかったのかな」": "\"내가 미술관에 소속되어 정말 좋았을까\"",
    "「もちろんだよ、お姉ちゃん。<br>　これでやっとお姉ちゃんの絵が、<br>　みんなに認められるようになるんだよ」": "\"물론, 언니.<br> 이걸로 드디어 언니의 그림이,<br> 모두에게 인정받게 되는 거야\"",
    "「館長さんはしっかりした目をもった人だから、<br>　お姉ちゃんの絵を安心して任せられると思う。<br>　美術館の雰囲気とか、話している感じでわかるよ」": "「관장씨는 확실한 눈을 가진 사람이니까, <br>언니의 그림을 안심하고 맡길 수 있다고 생각한다.<br>미술관의 분위기라든지, 이야기하고 있는 느낌으로 알겠어」",
    "「館長は……信頼できる人だと思う。<br>　わたしの絵を褒めてくれて、本当に嬉しかった。<br>　テレサ以外でわたしの絵を認めてくれた、はじめての人」": "「관장은…",
    "「これでわたしの絵も、売れるようになるのかな。<br>　テレサに迷惑、かけないで済むようになるかな」": "「이걸로 내 그림도 팔리게 될까.",
    "「迷惑なんて、かかってないよ……」": "「귀찮다니, 걸리지 않아…",
    "「テレサがわたしにお金を払って、そのせいで、<br>　いろいろなものを我慢してること、知ってるよ？」": "「테레사가 나에게 돈을 지불하고, 그 탓에,<br> 여러가지 것을 참고 있는 것, 알고 있어?」",
    "「絵が売れたら、テレサにお礼をするね。<br>　一緒においしいものを食べにいって、ごちそうする。<br>　それに、壊れたままの家具も新調する」": "\"그림이 팔리면 테레사에게 감사를 드릴게.<br> 함께 맛있는 것을 먹으러 가서 잔치한다.<br> 거기에 깨진 채 가구도 신조한다\"",
    "「ありがとう！<br>　これからお姉ちゃんの絵の問い合わせが<br>　たくさん来るだろうから、私も忙しくなるね」": "「고마워!",
    "「そのときは、テレサに差し入れ、いっぱいもっていくね」": "「그 때는, 테레사에 넣어, 가득 가지고 간다」",
    "「えへへ。どんな差し入れか楽しみ！」": "「에헤헤. 어떤 병합이라도 기대해!」",
    "「…………。<br>　う……うぅ……。<br>　ぐすっ……ぐすんっ……」": "「………….<br>우……으으…",
    "「ええっ、どうしたの、お姉ちゃん！」": "\"그래, 무슨 일이야, 언니!\"",
    "「もしこれでも絵が売れなかったら、わたし、<br>　どうすればいいんだろう。わたしなんかのこと、<br>　テレサも館長も、見捨てちゃうよね」": "\"만약 이것이라도 그림이 팔리지 않았다면, 나, <br> 어떻게 하면 좋겠지.",
    "「もう……お姉ちゃんは相変わらずだなあ」": "「이젠…",
    "「……………………」": "「……………………」",
    "「大丈夫。<br>　私はお姉ちゃんのこと、絶対に見捨てないよ」": "\"괜찮아. <br> 나는 언니, 절대 버리지 않아\""
}