{
    "美術館見学会": "미술관 견학회",
    "「わぁ……！<br>　ここが夢幻美術館なんですね！<br>　ずっと想像の中にしかなかった、憧れの場所です！」": "「와아…",
    "まずは見学だけでもと、少し前向きになってくれたルノワール。<br>そんな彼女を連れて、みんなで美術館に戻ってきた。<br>館内に入った彼女は、きょろきょろと周囲を見回し目を輝かせている。": "우선은 견학만으로도 조금 긍정적으로 해준 르누아르. <br>그런 그녀를 데리고 모두 미술관으로 돌아왔다. <br>관내에 들어간 그녀는, 조금씩 주위를 둘러보고 눈을 빛내고 있다.",
    "「も、もしかして、初めて来たんですか？」": "\"음, 혹시 처음 왔니?\"",
    "「えと、実は、そうなんです。<br>　大切な作品や、たくさんのお客さんたちの前で、<br>　ルノの体質が発揮されたらと思うと怖くて……」": "「어, 실은, 그렇습니다.<br>소중한 작품이나, 많은 손님들 앞에서,<br>루노의 체질이 발휘되면 생각하면 무서워서…",
    "「でも、今日は大丈夫だよ！<br>　なにがあっても、あたしたちがなんとかするから！」": "「하지만 오늘은 괜찮아!",
    "「あぁ、ドナテッロの言う通りだ。<br>　みんなが傍にいるから、安心してくれ」": "「아아, 도나텔로가 말하는 대로다. <br> 모두가 옆에 있기 때문에, 안심해줘」",
    "「あ、ありがとうございます……！<br>　ルノ、館内の色々なところを見てみたいです」": "「아, 고마워요…",
    "「よし、それじゃあ順番に案内しよう」": "「좋아, 그럼 차례로 안내하자」",
    "「はわわ、わわっ……！<br>　す、すごいですっ！<br>　素敵な作品が、こんなにたくさん……」": "「하와와, 와와…",
    "まずは、ルノワールを展示室に連れてきた。<br>彼女は作品の質と量に圧倒されているようだ。": "우선 르누아르를 전시실로 데려왔다. <br>그녀는 작품의 질과 양에 압도된 것 같다.",
    "これだけ驚いてくれると、<br>苦労して美術館を再建してきた身として嬉しい限りである。": "이만큼 놀라게 되면, <br>고생해서 미술관을 재건해 온 몸으로서 기쁜 한이다.",
    "……と、その時。<br>はしゃぐルノワールとそれを見守る我々のもとへ、<br>ひとりの藝術家が歩み寄ってきた。": "… … 그리고 그 때. <br>은 샤르 르누아르와 그것을 지켜보는 우리에게, <br>한의 예술가가 다가왔다.",
    "「あら～、みなさん揃って、どうかされたんですか？」": "「어머~, 여러분 모여서, 어떻게 되었습니까?」",
    "「……まぁ、そこのかわいらしいお方は？」": "「… … 뭐, 거기의 귀여운 분은?」",
    "「セザンヌちゃん！<br>　この子はルノワールちゃんだよ～！<br>　美術館の見学に来てくれたの！」": "「세잔누쨩!<br> 이 아이는 르노아르쨩이야~!<br> 미술관의 견학에 왔어!」",
    "「ルノワールさんでしたか〜！<br>　もちろん、あなたのお名前は作品を通じて知っていますよ〜。<br>　お会いできて嬉しいです～」": "「르노와르씨였나요~!<br> 물론, 당신의 이름은 작품을 통해 알고 있어요~.<br> 만나서 기쁩니다~」",
    "セザンヌはいつものように穏やかに挨拶する。<br>すると、声をかけられたルノワールは……。": "세잔은 평소처럼 부드럽게 인사한다. <br>하면, 말을 걸어진 르누아르는…",
    "「えと、も、もしかして本物のセザンヌさんですか？」": "\"음, 어쩌면 진짜 세잔 씨입니까?\"",
    "「そうですよ～？」": "「그렇습니다~?」",
    "「ほえぇぇ！　ルノ、感激です！<br>　セザンヌさんの絵、大好きなんです！」": "\"호에아! 르노, 감격입니다!<br> 세잔 씨의 그림, 정말 좋아해요!\"",
    "「ご本人もこんなに素敵なお方だったなんて！<br>　えと、どんな服が似合うだろう……。<br>　今度、作ってきてもいいですか？」": "「본인도 이렇게 멋진 분이었다니!<br>　어, 어떤 옷이 어울릴까…",
    "「お洋服を……？<br>　ルノワールさんのご負担にならないのなら、ぜひお願いします～」": "「양복을…",
    "「は、初めての美術館で気分が高揚しているのでしょうか。<br>　おとなしいタイプかと思っていましたが、<br>　意外とよくしゃべりますね……」": "「는, 처음의 미술관에서 기분이 고양하고 있는 것일까요.<br>요란한 타입인가라고 생각하고 있었습니다만,<br>의외로 잘 말할 수 있네요…",
    "レンブラントに頷きを返しながら、<br>セザンヌと談笑するルノワールの様子を微笑ましく見守る。": "렘브란트에게 수긍을 돌려주면서, <br>세잔느와 담소하는 르누아르의 모습을 미소 짓게 지켜본다.",
    "やがて移動した先でも、ルノワールは藝術家とすれ違うたび、<br>まるで有名人に会ったかのようにキャーキャーとはしゃぎだす――": "이윽고 이동한 앞에서도, 르누아르는 예술가와 엇갈릴 때마다, <br>마치 유명인을 만난 것처럼 카캬카와는 샤다다스--",
    "「わわっ……またしても美人さんが近付いてきます……！」": "「와와… … 또 미인씨가 다가옵니다…",
    "「館長、やっと会えたわ。<br>　この書類のもとになった、資料のことを聞きたかったのだけど……」": "「관장, 겨우 만날 수 있었어.<br> 이 서류의 기초가 된, 자료를 듣고 싶었지만…",
    "「……ん？<br>　そちらの方は……お取込み中だったかしら？」": "「… … 응? <br> 그쪽은…",
    "「あっ……！　もしかして議員で藝術家のアングルさんですか？<br>　ルノは、ルノワールって言います！<br>　お会いできて感激ですっ！」": "「어……! 혹시 의원으로 예술가의 앵글씨입니까?",
    "「あぁ……あなたがルノワールさんなのね。<br>　お噂はかねがね聞いているわ」": "「아아…",
    "「キャー！　そんな……恐縮です！<br>　アングルさんの絵は、端正でとっても綺麗で、大好きなんです。<br>　ご本人もこんなにお美しいだなんて……」": "「캬! 그런…",
    "「えと、あの……この感動をどうやって伝えればいいか……。<br>　と、とにかく、お姉さまとお呼びしても構いませんか！？」": "「어, 저… … 이 감동을 어떻게 전하면 좋을까… …",
    "「それは……どうなのかしら？」": "「그건… … 어때?」",
    "「どうしてお前がここにいるんだ！<br>　今日この場所は、ミケが作業に使うんだ」": "「어째서 너가 여기에 있는 거야!<br> 오늘 이 장소는, 미케가 작업에 사용하는 거야」",
    "「どうしてそんなことを勝手に決められなきゃいけないんだい？<br>　ここはぼくが使うって、昨日から決めていたんだ」": "「어째서 그런 것을 마음대로 결정할 수 없으면 좋겠어?",
    "「それじゃあミケは一昨日から決めていた」": "「그럼 미케는 어제부터 결정하고 있었다」",
    "「それじゃあぼくは１週間前だ！」": "「그럼 아보쿠는 1주일 전이다!」",
    "ルノワールに作業部屋を見てもらおうと扉を開いた瞬間、<br>ミケランジェロとラファエロのふたりが<br>いつものように言い争っているのが目に入ってきた。": "르누아르에게 작업방을 봐달라고 문을 여는 순간, <br>미켈란젤로와 라파엘로의 두 사람이<br>언제나처럼 싸우고 있는 것이 눈에 들어왔다.",
    "ふたりの剣幕に怯えているのではないかと、<br>そっとルノワールの顔色を窺うと……。": "두 사람의 검막에 무서워하는 것이 아닐까, <br> 살짝 르누아르의 안색을 엿보면…",
    "「あ、あれは、ミケランジェロさんとラファエロさん……！<br>　はわぁ……いがみ合う姿も尊いです……！」": "「아, 저것은, 미켈란젤로 씨와 라파엘로 씨…",
    "喧嘩するふたりの姿になぜか感動した様子で、手まで合わせている。<br>そんなふうにして、ルノワールに美術館を知ってもらうと同時に、<br>ルノワールの意外な一面を知ることもできたのだった。": "싸우는 두 사람의 모습에 왠지 감동한 모습으로 손까지 맞추고 있다. <br>그런 식으로, 르노아르에게 미술관을 알게 하는 것과 동시에,<br>르노아르의 의외의 일면을 알 수도 있었다.",
    "休憩を挟みつつ、一通り美術館を見て回った後、<br>最後に中庭へとやって来た。": "휴식을 사이에 두면서, 한번에 미술관을 돌아다닌 후, <br>마지막으로 안뜰에 왔다.",
    "夕暮れと共に、先ほどまでの興奮は落ち着いてきたらしい。<br>中庭に咲く花々を見たルノワールは、少しだけ悲しげに微笑む。": "황혼과 함께, 방금전까지의 흥분은 침착해 온 것 같다. <br>안뜰에 피는 꽃을 본 르누아르는, 조금만 슬프게 미소한다.",
    "「ここは、幸せが集まる素敵な場所ですね。<br>　……でも、だからこそ、<br>　やっぱりルノのせいで迷惑をかけたくないって思っちゃいます」": "\"여기는 행복이 모이는 멋진 장소군요.<br>......하지만, 그러니까,<br>역시 르노 때문에 폐를 끼치고 싶지 않다고 생각합니다\"",
    "改めて自身の“不幸体質”に言及するルノワール。<br>そんな彼女に、今日ずっと付き添ってきたふたりの藝術家は、<br>親身になって声をかける。": "다시 자신의 \"불행 체질\"을 언급하는 르누아르. 그런 그녀에게 오늘 계속 붙어 온 두 명의 예술가는 친척이 되어 말을 건다.",
    "「でもさ、ルノワールちゃんだって、<br>　この“素敵な場所”に一役買ってるんだよ？」": "「하지만, 르노아르쨩이라도, <br> 이 \"멋진 장소\"에 한 역 사고 있어?\"",
    "「ルノワールちゃんの絵は、<br>　ここに来る人たちを幸せな気持ちにさせてる。<br>　そんなルノワールちゃんには、ここにいてほしいって思うな」": "「르노아르의 그림은, <br> 여기에 오는 사람들을 행복한 기분으로 만들고 있다.",
    "「ド、ドナテッロさんの言う通りです。<br>　迷惑なんて、ど、どんな関係であれ、<br>　互いにかかってしまうのが普通です」": "「드, 도나텔로씨가 말하는 대로입니다.<br> 폐가 뭐니, 어떤 관계라도,<br> 서로 걸려 버리는 것이 보통입니다」",
    "「ならば重要なのは、た、互いがどう思っているかということ。<br>　あ、あたしたちは、ルノワールさんに、<br>　美術館に来てほしいと思っていますよ」": "「그렇다면 중요한 것은, 서로가 어떻게 생각하고 있을까 하는 것.",
    "「ドナテッロさんに、レンブラントさん……。<br>　おふたりとも、本当にありがとうございます……」": "「도나텔로씨에게, 렘브란트씨…",
    "「……でも、やっぱり所属はやめておきます。<br>　ルノは、今日の思い出だけで満足です」": "「… … 하지만, 역시 소속은 그만두겠습니다.",
    "「そ、そうですか……。<br>　残念です」": "「그, 그렇지요… … .<br> 아쉽습니다」",
    "「そんなぁ……」": "「그런데…",
    "今度こそと思ったが、ルノワールはなかなか折れない。<br>そんな彼女に対し、休憩の間に準備していた<br>“最終手段”を取る決意をする。": "이번이야말로 생각했지만, 르누아르는 좀처럼 부러지지 않는다. <br>그런 그녀에 대해, 휴식의 사이에 준비하고 있던<br>“최종 수단”을 취하는 결의를 한다.",
    "そのことを、レンブラントとドナテッロに耳打ちして伝えると――": "이것을 렘브란트와 도나텔로에게 귀를 기울여 전하면",
    "「な、なるほど。<br>　悪くない手段かと思います」": "\"뭐, 과연.<br> 나쁘지 않은 수단일까 생각합니다\"",
    "「うん、あたしも賛成かな！」": "「응, 나도 찬성일까!」",
    "ふたりの賛同を得たことで、安心してルノワールに向き直る。": "두 사람의 찬동을 얻은 것으로, 안심하고 르누아르로 돌아간다.",
    "「あの、それでは、ルノはこのへんで……」": "「저기, 그럼, 르노는 이걸로…",
    "「ルノワール、ちょっと待ってくれ。<br>　君に会わせたい子がいるんだ」": "\"르누아르, 잠깐 기다려줘.<br> 너를 만나게 하고 싶은 아이가 있다\"",
    "「ほへ？<br>　会わせたい子……ですか？」": "「호헤?<br> 만나게 하고 싶은 아이…",
    "首をひねるルノワールに頷きを返す。<br>そうして、皆で“彼女”の元へと向かうのだった。": "목을 비틀어 르누아르에 수긍을 돌려준다. <br>그래서, 모두로 \"그녀\"의 곁으로 향하는 것이었다.",
    "「紹介するよ、彼女はムーラン……。<br>　君の絵画から生まれたイマージュだ」": "「소개할게, 그녀는 뮬란…",
    "「そうなのだ！<br>　はじめましてゴシュジン！<br>　会えて嬉しいのだー♪」": "「그렇다!",
    "最終手段とは、ルノワールから購入した傑作絵画から生まれた、<br>イマージュのムーランと会わせることだった。": "최종 수단이란, 르누아르로부터 구입한 걸작 회화로부터 태어난, <br>이마주의 뮬란을 만나게 하는 것이었다.",
    "「え、ルノの、イマージュ……！？<br>　隠し子がいた気分です……」": "「에, 르노의, 이마쥬…",
    "「ゴシュジンとはそのうち会えるって信じてたのだ！<br>　だからワタシは、ひとまず美術館を楽しい雰囲気にするのを<br>　目標にしていたのだー！」": "「고슈진과는 그중 만날 수 있다고 믿었던 것이다!<br>이니까 와타시는, 일단 미술관을 즐거운 분위기로 하는 것을<br> 목표로 하고 있었던 것이다-!」",
    "ルノワールは動揺を隠せない様子でムーランを見つめている。<br>一方のムーランはというと、普段と同じく、<br>その場でクルクルと回ってはしゃいでいる。": "르누아르는 동요를 숨길 수 없는 모습으로 뮬란을 바라보고 있다. <br>한쪽의 뮬란은이라고 하면, 평상시와 같게,<br>그 자리에서 빙글빙글 돌고는 말하고 있다.",
    "「実は、ルノワールにムーランの存在が<br>　伝わっていないのを初めて知ったのも、<br>　ついさっきムーランと話した時なんだ」": "「실은, 르누아르에 뮬란의 존재가<br> 전해지지 않은 것을 처음 알았던 것도,<br>그만 얼마 전에 뮬란과 이야기했을 때야」",
    "「死の芸術をめぐる事件などのゴタゴタで、<br>　連絡が上手くいっていなかったらしい。<br>　……申し訳ない」": "\"죽음의 예술을 둘러싼 사건 등의 엉망진창으로, <br>연락이 잘 되지 않았던 것 같다.<br>......죄송합니다\"",
    "「い、いえ……ルノのほうも、<br>　あまり美術館の情報を耳に入れないようにしていたんです。<br>　……うらやましくなっちゃいそうだから」": "「아니, 아니…",
    "「なら、ゴシュジンも今すぐに美術館の仲間になればいいのだ！<br>　そうすれば、ミンナと一緒にいられて絶対に楽しいのだ！」": "「그렇다면, 고슈진도 지금 미술관의 동료가 되면 좋다!<br> 그렇게 하면, 민나와 함께 있어 절대로 즐거운 것이다!」",
    "「でも、ルノは……」": "「하지만, 르노는…",
    "「んー？<br>　なんなのだー？」": "\"응-?<br> 뭐야-?\"",
    "「……いいえ。<br>　楽しい、かもしれないですね」": "「… … 아니.",
    "ムーランは、周りの人々に幸せをもたらす無邪気なイマージュだ。<br>彼女がついていれば、ルノワールの不幸体質を和らげる<br>いい効果をもたらすかもしれない――": "뮬란은 주위 사람들에게 행복을 가져다주는 순진한 이마주다. <br>그녀가 붙어 있으면, 르누아르의 불행 체질을 완화시키는<br>좋은 효과를 가져올지도 모른다――",
    "そんなふうに予想して、ふたりを引き合わせたのだが、<br>やはり正解だったようだ。": "그런 식으로 예상하고 두 사람을 끌어당긴 했지만 <br> 역시 정답이었던 것 같다.",
    "ムーランと会話を重ねることで、<br>次第にルノワールの表情は笑顔に変わっていったのだった。": "뮬란과 대화를 거듭함으로써 <br> 점차 르누아르의 표정은 미소로 바뀌어 갔다.",
    "「あの、今日は本当にありがとうございました。<br>　美術館への所属のこと……最初は断っちゃいましたけど、<br>　今は前向きに検討したいって思ってます」": "「저기, 오늘은 정말로 감사합니다.<br>미술관에 소속된 것…",
    "「それは良かった……。<br>　やはりムーランのことが大きかったか？」": "「그것은 좋았다…",
    "「はい……。<br>　ルノのイマージュがいるなんて知ったら、<br>　そばにいたいって思っちゃいますよ……」": "「네…",
    "「えと、ともあれ今日は色々あったので、<br>　一旦おうちに帰って、またお返事しに来ますね！」": "\"어, 어쨌든 오늘은 여러가지 있었기 때문에, <br> 일단 집에 돌아가, 또 대답하러 오는군요!\"",
    "「あぁ、良い返事を待っているぞ」": "\"아, 좋은 대답을 기다리고 있어\"",
    "「ゴシュジン！<br>　またこんどなのだー！」": "\"고슈진!<br> 또 이런 거야!\"",
    "「えへへ……。<br>　うんっ、またね、ムーランちゃん！」": "「에헤헤…",
    "笑顔で言うと、ルノワールはぺこりとお辞儀をして帰っていった。": "웃는 얼굴로 말하자면, 르누아르는 페코리와 인사를 하고 돌아갔다.",
    "「えへへ、良かった！<br>　ムーランちゃん作戦、上手くいったみたいだね♪」": "「에헤헤, 좋았어!",
    "ドナテッロは笑顔で言う。<br>勧誘をする上で、今できる限りのことはやった。<br>その確かな達成感に、自分も満足する。": "도나텔로는 미소로 말한다. <br> 권유를 하는데 있어서, 지금 가능한 한은 했다. <br>그 확실한 달성감에, 자신도 만족한다.",
    "しかし次の瞬間、レンブラントが放った一言に、<br>その場の空気は凍りついた。": "그러나 다음 순간, 렘브란트가 발한 한마디로, <br>그 자리의 공기는 얼어붙었다.",
    "「……で、でも、なんだか嫌な予感がします。<br>　だってルノワールさん、美術館に来てからはまだ、<br>　一度も不幸な目に遭っていないんですよ？」": "「…",
    "「も、もしかすると、この後……」": "「모, 혹시, 이 후…",
    "「えへへ……今日はすごく幸せな１日だった……」": "「에헤헤… … 오늘은 몹시 행복한 하루였다…",
    "ルノワールは今日の出会いを振り返りながら、<br>温かい気持ちで帰路に着いていた。": "르누아르는 오늘의 만남을 되돌아 보면서, <br>따뜻한 마음으로 귀로에 도착하고 있었다.",
    "まだ不安が完全に消えた訳ではないが、<br>美術館の面々と一緒なら、新しい自分になれるかもしれない。<br>そんなふうに胸を弾ませる。": "아직 불안이 완전히 사라진 것은 아니지만, <br>미술관의 면면과 함께라면, 새로운 자신이 될 수 있을지도 모른다. <br>그런 식으로 가슴을 연주한다.",
    "（……夢幻美術館……本当に素敵な場所だなぁ。<br>　かわいい女の子もたくさんいるし……。<br>　それに、ルノにイマージュがいたなんて！）": "(……몽환 미술관…… 정말로 멋진 장소구나.",
    "そうしてルノワールが、少し調子に乗って妄想を始めた時――": "그렇게 르누아르가 조금 상태를 타고 망상을 시작했을 때――",
    "「ひ、ひえええぇぇぇ……！」": "「히, 히에에에에......!」",
    "どこからともなく現れた複数の死の芸術が、<br>不運な彼女を取り囲んだのだった。": "어디서나 나타나는 복수의 죽음의 예술이,<br>불운한 그녀를 둘러싼 것이었다."
}