{
    "理想のお姉さん像": "이상적인 언니 동상",
    "「今日は誘ってもらえて、本当に嬉しいです。ありがとうございます♪」": "「오늘은 초대해 주셔서 정말 기쁩니다. 감사합니다♪」",
    "バベルウと一緒に街に出ていた。特に用事があるわけではない。<br>明言はしていないが、これはデートかもしれない。": "바베루와 함께 도시에 나왔다. 특히 용사가 있는 것은 아니다. <br>명언은 하고 있지 않지만, 이것은 데이트일지도 모른다.",
    "……ただ、ひとつだけ、バベルウに隠した目的がある。": "단지 하나만 바벨에 숨긴 목적이 있다.",
    "「うふふ。館長くんから誘ってくれるなんて、やっぱり私と……」": "「우후후. 관장군으로부터 초대해준다니, 역시 나랑…",
    "「そう！　バベルウといると楽しいからお出かけに誘ったのだ！」": "「그래! 바벨우라고 하면 즐겁기 때문에 외출에 초대한 것이다!」",
    "「ふぇっ……！？　そ、そうなんですか……！？<br>　それはなんというか……意外に大胆なんですね、館長くん」": "「후에…",
    "「もしかしてそうかもとは思ったけど、<br>　わたしの勘違いじゃなかったんですね……」": "\"혹시 그럴지도 생각했지만, <br> 내 착각이 아니었어요......\"",
    "バベルウは顔を赤くしたものの、<br>“もくもく状態”にはならなかった。やはり……。": "바벨우는 얼굴을 붉게 했지만 <br>“모쿠모쿠 상태”가 되지 않았다. 역시…",
    "バベルウを誘った秘めたる目的とは、彼女の悩みを解決することだった。": "바벨우를 초대한 숨겨진 목적이란 그녀의 고민을 해결하는 것이었다.",
    "バベルウは思い上がり（と彼女が思うこと）をつい口に出して、<br>雲を周囲に広げながら言葉を失ってしまう癖がある。": "바벨우는 생각이 들고 (그녀가 생각하는 것)를 입에 넣고 구름을 주위에 펼치면서 말을 잃어버리는 버릇이 있다.",
    "思うに、これは彼女が自分に自信を持てていないためだ。": "생각에, 이것은 그녀가 자신에게 자신감이 없기 때문이다.",
    "なので今日は、バベルウが思い上がりを口にする前に、<br>彼女の良いところをすべて褒めてしまおうと考えているのだ。": "그래서 오늘은 바베루가 생각을 들기 전에 <br> 그녀의 좋은 곳을 모두 칭찬해 버리려고 생각하고 있는 것이다.",
    "「館長くん！　あそこで飲み物でも買いませんか？<br>　一緒に飲みましょう？」": "「관장군! 저기서 음료라도 사지 않겠습니까?<br> 함께 마시자?」",
    "彼女の言葉に頷き、飲み物の屋台に向かう。<br>互いに好きなものを注文し、近くにあったベンチに腰を下ろした。": "그녀의 말에 끄덕이고 음료 포장마차로 향한다. <br> 서로 좋아하는 것을 주문하고 근처에 있던 벤치에 허리를 내렸다.",
    "「あらら、飲み物がこぼれて少し手についちゃってますね。<br>　ほら、お姉さんが拭いてあげます♪」": "\"어머, 음료가 쏟아져 조금 손에 붙어 있네요.<br> 자, 언니가 닦아 줄게요♪\"",
    "バベルウはハンカチを取り出し、優しく手元を拭ってくれる。<br>近づいてきた彼女の美貌に、つい目を奪われる。": "바베루는 손수건을 꺼내 부드럽게 수중을 닦아준다. \\ n 다가온 그녀의 미모에게 굉장히 눈을 빼앗긴다.",
    "「うふふ。どうしてそんなに固くなってるんですか？」": "「우후후. 왜 그렇게 굳어져 있는 거죠?」",
    "「もしかしてわたしに……」": "「혹시 나에게…",
    "「そう！　面倒見が良いバベルウに癒されているためだ！」": "「그래! 귀찮은 것이 좋은 바벨우에게 치유되고 있기 때문이다!」",
    "「ふえぇっ……！？　わたしに癒されるだなんて、そんな……。<br>　もしそうだとしたら、嬉しいです……けど……」": "「후에에…",
    "「今日は館長くん、とっても褒めてくれますよね？<br>　もしかして、わたしのことを思って……ですか？」": "「오늘은 관장군, 매우 칭찬해 주지요?<br> 혹시, 나를 생각해… … 입니까?」",
    "「わたしが、おごり高ぶって変なことを言う前に、<br>　褒めようとしてくれてるんじゃ……。<br>　違ったらごめんなさい！」": "「내가, 몹시 높아서 이상한 것을 말하기 전에,<br> 칭찬하려고 해 주고 있는 거야…",
    "「バレてしまったか。だが、もちろん本心から褒めているんだぞ？<br>　思ったことを口にするよう努めているだけだ」": "「바레 버렸나. 하지만, 물론 본심에서 칭찬하고 있는 거야?",
    "「それは……分かっています。<br>　館長くんは嘘をつくような人じゃありませんから」": "「그건… …알고 있어요.",
    "「でも、館長くんに気を遣わせてしまったのが申し訳なくて……。<br>　こんなの、お姉さん失格です！」": "「하지만 관장군에게 신경을 쓰게 된 것이 죄송합니다… …",
    "「どうしてそこで“お姉さん”が出てくるんだ？」": "「어째서 거기서“언니”가 나오는 거야?”",
    "「確かに……どうしてでしょうか」": "「확실히… … 어째서입니까」",
    "バベルウは首を捻る。考えたことがなかったらしい。": "바벨은 목을 꼬인다. 생각한 적이 없었던 것 같다.",
    "それからバベルウは、自分の考えを口にしてくれる。": "그런 다음 바벨은 자신의 생각을 말해준다.",
    "「イマージュの子たちは、なぜかわたしを慕ってくれる子が多いんです。<br>　たぶん、わたしの背が高めだからだと思います……」": "「이마주의 아이들은, 왜 나를 몹시 주는 아이가 많습니다.<br> 아마, 내 키가 높기 때문이라고 생각합니다…",
    "「だから、それに見合うようにしっかりしなきゃ……<br>　大人っぽくしなきゃと……そう思っているのかもしれません」": "「그러니까, 그것에 맞게 확실히 해야 한다…",
    "「なるほど。自信がない、とかではなさそうだな。<br>　少し見えてきた気がする」": "「과연. 자신이 없다, 어쩔 수 없을 것 같다.<br> 조금 보아 온 것 같다」",
    "「……館長くんの考え、聞かせてほしいです」": "「… … 관장군의 생각, 들려주었으면 합니다」",
    "「あぁ。バベルウは、お姉さんとして頑張りたいと思っている。<br>　自分の中の、理想のお姉さん像を追い求めている」": "\"아. 바벨우는 언니로서 열심히 하고 싶다.<br> 자신 안의 이상한 언니상을 추구하고 있다\"",
    "「きっとその“お姉さん”は、とても謙虚なのだろう」": "「반드시 그“언니”는, 매우 겸허할 것이다」",
    "「そうかもしれません……。　わたしが思うお姉さんは、<br>　思い上がって変なことを口走ることはないと思います」": "「그럴지도 모릅니다…",
    "「だからわたしは、お姉さんには程遠いんです……」": "「그러니까 나는, 언니에게는 그리 멀지요…",
    "「そんなことはない。<br>　理想に向かって頑張るバベルウは、とても素敵なお姉さんだ」": "\"그런 일은 없다.<br> 이상을 향해 열심히 하는 바베루는, 아주 멋진 언니다\"",
    "「皆がバベルウほど謙虚なら、もっと世界は良くなっていると思う」": "\"모두가 바벨우만큼 겸허하다면 더 세상이 좋아지고 있다고 생각한다\"",
    "「館長くん……。そんなふうに思ってくれていたなんて……」": "「관장군… … .",
    "「だが、無理して背伸びする必要はないとも思う。<br>　さらに言えば、自分で決めた“理想”に縛られる必要もない」": "\"그러나, 무리하고 배기할 필요는 없다고도 생각한다.<br> 더 말하면, 스스로 결정한 \"이상\"에 묶일 필요도 없다\"",
    "「うーん……難しいですけど、確かに……そうかもしれません」": "「음… … 어렵지만, 확실히… … 그럴지도 모릅니다」",
    "「わたしの本当の思い上がりは、<br>　自分がみんなよりお姉さんだと思っているところなのかも……」": "「나의 진짜 생각은,<br> 자신이 모두보다 언니라고 생각하고 있는 곳일지도…",
    "「そこまで言っていないぞ！<br>　自分の発言を毎回気にする必要はないと言いたかったんだ」": "\"거기까지 말하지 않았어!<br> 자신의 발언을 매번 신경 쓸 필요는 없다고 말하고 싶었어\"",
    "「分かってます。館長くんの言いたいことも、<br>　館長くんがわたしのことを、<br>　すっごく考えてくれているということも……」": "「알고 있습니다. 관장군의 말하고 싶은 것도, <br>관장군이 나를,<br>ㅀ굉장히 생각해 준다고 하는 것도…",
    "「これまでのわたしなら、そんなはずはない、<br>　逆にわたしが、館長くんのことを心配しなきゃいけない……<br>　って、思ってたかもしれないけど……」": "「지금까지의 나라면, 그럴 리 없다,<br> 반대로 내가, 관장군을 걱정하지 않으면 안 된다…",
    "「いまは素直に、館長くんに甘えちゃいたいって、思えてます」": "「지금은 솔직하게, 관장군에게 응석 버리고 싶다고, 생각하고 있습니다」",
    "「それなら良かった。いくらでも甘えてくれて構わないからな」": "「그렇다면 좋았다. 얼마든지 달게 해도 상관없으니까」",
    "「えへへ。館長くぅーん！　言いましたね？」": "\"에헤헤. 관장님 ぅ-응! 말했어요?\"",
    "バベルウの表情が、パッと明るいものに変わる。<br>その様子に、心からほっとする。": "바벨우의 표정이 확 밝은 것으로 바뀐다. <br>그 모습에, 진심으로 안심한다.",
    "「それじゃあ、わたしの好きなお店に一緒に行ってくれませんか？<br>　工具なんかがたくさん売っているところなんですが……」": "「그럼, 내가 좋아하는 가게에 함께 가 주지 않겠습니까?<br> 공구 따위가 많이 팔고 있는 곳이지만…",
    "もちろんだ。飲み物も飲み終えたし、一緒に行こう。<br>そう言って立ち上がる。": "물론. 음료도 마셔 마치고 함께 가자. <br>그렇게 말하고 일어난다.",
    "「ありがとうございます。それで……館長くん……<br>　ちょっとお尋ねしたいんですけど……」": "「감사합니다. 그래서… … 관장군…",
    "同じく立ち上がったバベルウが、意を決したように尋ねてくる。": "마찬가지로 일어선 바벨우가 의를 결심한 것처럼 물어온다.",
    "「どうしたんだ？」": "\"무슨 일이야?\"",
    "「これって……デートです……よね？　うぅ……」": "「이것은… … 데이트입니다…",
    "「その通りだ。<br>　顔の周囲に雲が広がりかけているが、不安に思う必要はない」": "\"그대로다.<br> 얼굴 주위에 구름이 퍼져 있지만, 불안하게 생각할 필요는 없다\"",
    "「きゃっ……♪<br>　やっぱり、わたしの思い上がりじゃなかったんですね」": "「꺄…",
    "「それじゃあ……こんなふうにしても、いいですか？」": "「그럼… … 이런 식으로 해도 괜찮습니까?」",
    "そう言ってバベルウは、こちらの腕にぎゅっと腕を巻きつけてきた。": "그렇게 말해 바베루는, 이쪽의 팔에 꽉 팔을 감아 왔다.",
    "柔らかいものが当たるが、<br>努めて冷静を装いつつ、もちろん、と応答する。": "부드러운 것이 맞지만, <br> 노력해 냉정을 치면서, 물론, 과 응답한다.",
    "「えへへ。館長くんにぴったりくっついちゃいました♪<br>　嬉しいです！」": "「에헤헤. 관장군에게 딱 붙어 버렸습니다♪<br> 기쁩니다!」",
    "「あっ……でも、館長くんはこんなふうに甘えられるの、<br>　嫌じゃないですか？」": "「아…",
    "「どんな関係であっても、互いへの思いやりは大切です」": "\"어떤 관계라도 서로에 대한 배려는 중요합니다.\"",
    "「そこはこれからも気をつけるつもりですけど、<br>　わたしの気づいていないことがあったら、<br>　なんでも言ってくださいね？」": "「거기는 앞으로도 조심할 생각입니다만, <br> 내가 알아차리지 못한 것이 있으면, <br> 뭐든지 말해 주세요?」",
    "「分かった。その上で言うが……<br>　バベルウに甘えられるのは、少しも嫌ではない。むしろ大歓迎だ」": "「알았어. 그 위에 말하지만…",
    "「良かったです……！<br>　やっぱり、甘えてくれるお姉さんって、<br>　とってもいいものですもんね♪」": "「좋았어요…",
    "うんうん。深く頷きながら引き続き歩こうとするが、<br>バベルウに引っ張られる。彼女が歩みを止めたのだ。": "그래. 깊게 수긍하면서 계속 걸으려고 하지만, <br>바베르우로 끌려간다. 그녀가 걸음을 멈춘 것이다.",
    "「ううっ……自分のことを“甘えてくれるお姉さん”だなんて……」": "「으으…",
    "「館長くぅ～ん！　やっぱりわたし、<br>　自分で言ってていたたまれなくなりますぅ～！」": "「관장 쿠~응! 역시 나,<br> 스스로 말하고 있었던 희소하게 됩니다~!」",
    "「わたしは高慢なイマージュですぅ……<br>　うぐっ……ひゃうぅぅん……！」": "「나는 교만한 이마주입니다…",
    "もくもくと雲が席巻し、視界が遮られる。<br>やはりバベルウはなかなか愉快な性格をしていると、<br>改めて思うのだった。": "모쿠모쿠 구름이 석권하고 시야가 차단된다. <br>역시 바벨우는 좀처럼 유쾌한 성격을 하고 있다고,<br>다시 생각하는 것이었다."
}