{
    "それぞれのロマンス": "각 로맨스",
    "「さぁ、ここで少し待つとしよう」": "「자, 여기서 조금 기다리자」",
    "悩める青年の婚約者を、家出先の実家から連れ出したラファエロ。<br>やってきたのは、ひとけのない夜の教会である。": "고민하는 청년의 약혼자를, 가출처의 친가로부터 데리고 나온 라파엘로. <br> 온 것은 혼자 없는 밤의 교회이다.",
    "「ラファエロ様……。<br>　どうして教会へ連れてきてくださったんですか？」": "「라파엘로님…",
    "「焦らなくても、すぐにわかるさ」": "'초조하지 않아도 곧 알 수 있다'",
    "「まさか、ここでラファエロ様に唇を奪われ、<br>　そのままハネムーンへ出発なんてことも……！？<br>　うふふ……」": "\"설마, 여기서 라파엘로 님에게 입술을 빼앗겨, <br> 그대로 허니문에 출발은 것도......!?<br>우후후......\"",
    "「はっ！　そんな、いけませんわ。<br>　だってわたしには、わたしには……」": "「하! 그런, 안 돼요.<br>이라도 나에게는, 나에게는…",
    "「はぁ……」": "「하아…",
    "女性は興奮した様子から一転、物憂げな表情に戻る。<br>きっと婚約者の青年のことを思い出しているのだろう。": "여자는 흥분한 모습에서 일전, 어색한 표정으로 돌아온다. <br>분명 약혼자의 청년을 기억하고 있을 것이다.",
    "プロポーズの言葉がマズかったとはいえ、<br>青年は長い月日をかけて互いに愛を育んできた相手のはずだ。": "프로포즈의 말이 어색했다고는 해도, <br>청년은 긴 월일을 걸쳐 서로 사랑을 키워온 상대의 것이다.",
    "と、その時。<br>教会の入り口の扉が、大きく開け放たれた。": "그리고 그때. <br>교회 입구 문이 크게 열렸다.",
    "「おっ……今夜のヒーローの登場のようだね。<br>　怪盗から恋人を奪い返しに来たんだ」": "「오…",
    "「ジョセフィーヌ！」": "\"조세핀!\"",
    "やってきたのはもちろん、ジョセフィーヌと呼ばれた女性の婚約者。<br>ラファエロに相談していた青年だ。": "온 것은 물론, 조세핀이라고 불리는 여성의 약혼자. <br>라파엘로에게 상담하고 있던 청년이다.",
    "「あれ？　でもどうして、青年はこの場所がわかったんだ？」": "「어라? 하지만 어째서, 청년은 이 장소를 알았어?」",
    "「ふふっ……肩を叩いた隙に『予告状』を懐に入れておいたんだよ。<br>　“今宵、教会に恋人を奪いに参上する――”とね」": "「후훗…",
    "「なるほど……さすがラファエロ、細かなところまで粋な計らいだ」": "「과연…",
    "そんなことを小声で話している間にも、<br>恋人たちの会話は進行している。": "그런 것을 작은 소리로 말하고 있는 동안에도, <br>연인들의 대화는 진행되고 있다.",
    "「……だからどうか、話を聞いておくれ！」": "「…",
    "「……やっぱり。ラファエロ様がいらっしゃったのは、<br>　そういうことだったのね。<br>　でも、そんなことしたってわたしの考えは変わらないわよ」": "「…",
    "「まぁまぁ、そう言わず。ここはぼくの顔を立てると思って、<br>　もう一度だけ彼の言葉を聞いてあげてよ」": "「뭐 뭐, 그렇게 말하지 않아. 여기는 나의 얼굴을 세울 것 같아, <br> 다시 한번 그의 말을 들어줘」",
    "「……ラファエロ様が、そうおっしゃるなら。<br>　でも、ラファエロ様と同じくらい、<br>　ロマンチックな雰囲気にしてくれないと許さないわ」": "「…",
    "「そ、そんな……！」": "\"그, 그런……!\"",
    "恋人の言葉に青年はうろたえる。<br>無理もない、彼女の中ではロマンチックさにおいて、<br>ラファエロが一番の理想なのだ。": "연인의 말에 청년은 우울하다. <br>무리도 없는, 그녀 중에서는 로맨틱함에 있어서,<br>라파엘로가 제일의 이상인 것이다.",
    "ここから青年がどう出るか、ラファエロと共に固唾を飲んで見守る。<br>そして青年は――": "여기에서 청년이 어떻게 나오는지, 라파엘로와 함께 고침을 마시고 지켜본다. <br>그리고 청년은――",
    "「いいや、ここで怖気づいたら終わりだ。<br>　僕は僕の言葉で、想いを伝えるんだ！」": "\"좋아, 여기에서 두려워하면 끝이야.<br> 나는 나의 말로, 마음을 전하는 거야!\"",
    "男性は花束と共に、自分なりに一生懸命考えたであろう言葉を贈る。<br>技巧も飾りけもない、つたない言葉だったかもしれない。<br>しかし、それはどこまでもまっすぐで……。": "남성은 꽃다발과 함께 자신 나름대로 열심히 생각했던 말을 준다. <br>기교도 장식할 수 없는, 어리석은 말이었을지도 모른다. <br> 하지만 그건 어디까지나 똑바로…",
    "「――だから、僕と結婚してください！」": "「――그러니까, 나와 결혼해 주세요!」",
    "その言葉と共に、青年は指輪と手紙を差し出した。<br>果たして彼女の反応は……。": "그 말과 함께 청년은 반지와 편지를 내보냈다. <br>과연 그녀의 반응은…",
    "「……ラファエロ様の見ている目の前で、<br>　こんなにハチャメチャで、段取りも悪いプロポーズをするなんて……」": "「…",
    "「うぅ……」": "「으으…",
    "「でも……必死さがこれでもかと伝わってきて、<br>　とてもロマンチックなプロポーズだったわ」": "「하지만…",
    "「……！」": "「……!」",
    "「……これからも、ずっと、よろしくお願いします」": "「… …앞으로도, 계속, 잘 부탁드립니다」",
    "「ジョセフィーヌ！！」": "\"조세핀!\"",
    "プロポーズを承諾した女性は、<br>指輪をはめてもらい、花束と手紙を受け取る。<br>そしてふたりはしっかりと抱き合った。": "프로포즈를 승낙한 여성은 <br>반지를 끼고 꽃다발과 편지를 받는다. <br>그리고 두 사람은 제대로 껴안았다.",
    "「まったく……世話のやけるファンたちだよ」": "「전혀… … 돌보는 팬들이야」",
    "そう呟くラファエロは、涙を隠すように仮面をつけ直すのだった。": "그렇게 중얼거리는 라파엘로는 눈물을 숨기도록 가면을 다시 붙이는 것이었다.",
    "「ラファエロ様……今回はご迷惑をおかけしてすみませんでした」": "「라파엘로님… … 이번은 폐를 끼쳐 죄송했습니다」",
    "「そして、本当にありがとうございました！<br>　僕たちが仲直りできたのは、ラファエロさんのおかげです」": "\"그리고 정말 고마워요!",
    "「なぁに、きみたちファンの幸せはぼくの幸せだからね。<br>　当たり前のことをしたまでさ」": "\"뭐, 너희 팬들의 행복은 내 행복이니까.<br> 당연한 일을 했을 때까지\"",
    "「でも本当によかった……羨ましい限りだよ」": "「하지만 정말로 좋았다… … 부러워하는 한이야」",
    "ラファエロがポツリとそんな言葉を漏らすと、<br>女性は不思議そうに首をひねる。": "라파엘로가 포츠리와 그런 말을 흘리면, <br>여성은 신기하게 목을 꼬인다.",
    "「そんな、ラファエロ様が羨ましいなどと……。<br>　あなたほどのお方であればなんでも手に入れられるのに」": "「그런, 라파엘로님이 부럽다고 하면… …",
    "「いいや、この美しき怪盗ラファエロにも、<br>　手に入らないものはあるんだよ」": "\"좋아, 이 아름다운 괴도 라파엘로에도 <br> 손에 들어 가지 않는 것은 있어\"",
    "そう言ってラファエロは、意味ありげに微笑むのだった。": "그렇게 말해 라파엘로는 의미 있게 미소하는 것이었다.",
    "大忙しの１日を終え、<br>ラファエロと一緒に美術館まで戻ってきた。<br>すでに夜も更け、館内は静まりかえっている。": "큰 바쁜 하루를 마치고 라파엘로와 함께 미술관까지 돌아왔다. <br>벌써 밤도 되돌아, 관내는 조용히 바뀌고 있다.",
    "「さすがラファエロだった。<br>　ジョセフィーヌさんはラファエロの真意に気づいていた……。<br>　ラファエロはそれを最初から見越していたんだな」": "「과연 라파엘로였다.<br> 조세핀씨는 라파엘로의 진의를 눈치챘고 있었다…",
    "「当然さ。プロポーズを待つ恋人を奪ったら、<br>　悪の怪盗になってしまうじゃないか！」": "\"당연함. 프로포즈를 기다리는 연인을 빼앗으면, <br>악의 괴도가 되어 버리는 게 아닌가!\"",
    "「確かにそうだ」": "「확실히 그렇다」",
    "「はぁ……もしちょっとでも、<br>　ぼくが本気で彼女を誘惑していると思っていたのなら、<br>　もっと騒いでほしいものだがねぇ」": "「하아…",
    "ラファエロは複雑な心境を溜め息混じりに吐露する。": "라파엘로는 복잡한 심경을 한숨 혼잡하게 토로한다.",
    "「確かに、ラファエロを悪の怪盗にするわけにはいかないものな」": "「확실히, 라파엘로를 악의 괴도로 삼을 수는 없다」",
    "「はぁ……そういうことでもないんだがね……」": "「하아… … 그런 것도 아니지만…",
    "「まぁいい。それはきみの長所だと思おう」": "「뭐, 괜찮아. 그게 너의 장점이라고 생각하자」",
    "なにか呆れられている気がしないでもないが、<br>長所なら問題ない……ということにしておこう。<br>というわけで、話題を変えることにする。": "뭔가 어리석은 느낌도 들지 않지만, <br>장점이라면 문제 없다… <br>라고 하는 것으로, 화제를 바꾸기로 한다.",
    "「そういえば、さっき話していた、<br>　ラファエロが手に入れられないものってなんなんだ？」": "「그러고 보니, 조금 이야기하고 있던, <br> 라파엘로가 손에 넣을 수 없는 것이란 뭐야?」",
    "「ねぇ、きみ。それってわざと言ってるよね！？」": "「저기, 너. 그건 일부러 말하고 있잖아!?」",
    "「……？　なんのことだ？」": "\"……? 뭐야?\"",
    "「はぁ……でもそれも、きみの良いところだと思おう」": "「하아… … 그렇지만 그것도, 너의 좋은 곳이라고 생각하자」",
    "なにか呆れられている気がしないでもないが、<br>良いところなら問題ない……ということにしておこう。": "뭔가 어리석은 느낌도 들지 않지만, <br>좋은 곳이라면 문제 없다......",
    "「良いところなら問題ない、とか思っているんじゃないだろうね？」": "「좋은 곳이라면 문제 없다, 라고 생각하고 있지 않을까?」",
    "「どうしてバレた！？」": "\"어째서 들렸다!?\"",
    "真意をはかりかねていると、ラファエロはじっとこちらを見つめてくる。": "진심을 기울이고 있다면, 라파엘로는 가만히 이쪽을 ​​응시해 온다.",
    "「ねぇ、なんだと思う？<br>　ぼくが手に入れたくても、手に入れられないもの」": "「저기, 뭐라고 생각해?",
    "しっとりとした雰囲気の中、<br>怪盗ラファエロに心をすべて奪われそうになる。": "촉촉한 분위기 속 <br>괴도 라파엘로에 마음을 모두 빼앗길 것 같다.",
    "「もしかして……」": "「혹시…",
    "と、言いかけた、まさにその時。<br>廊下の角から物音が聞こえてきた。": "라고 말했다, 바로 그 때. <br> 복도 모퉁이에서 소리가 들렸다.",
    "「しっ！」": "「시!」",
    "ラファエロに手を引かれ、柱の陰に身を隠す。": "라파엘로에게 손을 잡고 기둥의 그늘에 몸을 숨긴다.",
    "俺が陰からはみ出さないよう、<br>ラファエロは背中に伸ばした手にぎゅっと力を込めて、<br>ふたりの体を密着させた。": "내가 그늘에서 튀어나오지 않게 <br>라파엘로는 등에 뻗은 손에 꽉 힘을 넣어<br>두 몸을 밀착시켰다.",
    "「別に隠れなくても、普通にしていたら良かったんじゃないか？」": "「별로 숨을 수 없어도, 보통으로 하고 있으면 좋았던 것이 아닐까?」",
    "「確かに……今の状態を見られたほうが問題があるかもね」": "「확실히… … 지금의 상태를 볼 수 있는 편이 문제가 있을지도」",
    "そんなことを言われると、余計に意識してしまう。<br>ぴったりとした彼女の衣装からは、<br>身体の凹凸がはっきりと感じられた。": "그런 말을 하면, 불필요하게 의식해 버린다. <br> 딱 맞는 그녀의 의상으로부터는,<br>신체의 요철이 뚜렷하게 느껴졌다.",
    "「あはは……きみの心臓の鼓動まで伝わってくるよ」": "「아하하…",
    "「それはこちらも同じだ」": "「그것은 이쪽도 같다」",
    "「ふふっ……なんだか恥ずかしいね」": "「후훗… … 왠지 부끄럽네」",
    "そんな会話をしている間に、廊下を通りすぎていったのは……。": "그런 대화를 하는 동안 복도를 지나가는 것은…",
    "「……んんぅ……らふぁえろ様は……わたくしがおまもり、<br>　しま……むにゃ」": "「… … 응… …",
    "「なんだ……寝ぼけたスキッピオか……」": "「뭐야… … 자러 온 스키피오인가…",
    "「気づかずに部屋に戻ったみたいだな。<br>　俺たちも戻るか」": "\"깨닫지 않고 방으로 돌아온 것 같네.<br>우리도 돌아갈까\"",
    "と、伝えるが、ラファエロが腕をほどく気配はない。<br>それどころか、体の位置を正面にして改めて抱きしめられる。": "라고, 전하지만, 라파엘로가 팔을 풀어 기색은 없다. 오히려, 몸의 위치를 ​​정면으로 하고 다시 껴안을 수 있다.",
    "「ラファエロ……？」": "\"라파엘로……?\"",
    "先ほどとは比べ物にならないほど強く伝わってくる鼓動からは、<br>ラファエロの感情の高まりが如実に感じられた。": "방금 전과는 비교할 수 없을 정도로 강하게 전해 오는 고동으로부터는, 라파엘로의 감정의 고조가 여실하게 느껴졌다.",
    "「さっきの話の続き……。<br>　ぼくがほしいのは、きみだよ？」": "「아까의 이야기의 계속… …",
    "耳元でラファエロの囁きを聞きながら、<br>彼女の背中をぎゅっと抱き寄せる。<br>そんなふたりを見ているのは、窓の外の月だけなのだった。": "귓가에 라파엘로의 속삭임을 들으면서, <br> 그녀의 등을 꽉 안아 준다. <br>그런 두 사람을 보고 있는 것은, 창 밖의 달뿐이었다."
}