{
    "探る手つきで": "탐색하는 손으로",
    "レンブラントとの長きにわたる張り込みにより、<br>強盗を確保することができた。": "렘브란트와의 장기간에 걸친 인장에 의해, <br>강도를 확보할 수 있었다.",
    "今日はその祝勝会……のはずなのだが、避けられない仕事が生じ、<br>缶詰状態で資料整理をしている……いま何時だろうか……。": "오늘은 그 축승회…",
    "「か、館長……迎えにきたのですが……。<br>　ゆっくりと祝勝会……という雰囲気ではなさそうですね」": "「인가, 관장… … 맞이하러 왔습니다만…….<br> 천천히 축승회…",
    "やってきたレンブラントは、書類の山を見て淡々と言う。": "온 렘브란트는 서류의 산을 보고 담담하게 말한다.",
    "「すまない、レンブラント！　もうそんな時間だったか。<br>　すぐに着替えるよ」": "「미안해, 렘브란트! 이제 그런 시간이었나.<br>곧바로 갈아갈게」",
    "「で、ですが、仕事は終わっていないんですよね？<br>　手伝いますよ……そ、その方が早く終わります」": "\"그래요, 하지만 일은 끝나지 않네요?<br> 도와드릴게요......",
    "「申し訳ない……お言葉に甘えさせてもらうよ。<br>　本当にありがとう」": "「죄송합니다…",
    "なんとも心苦しいが、レンブラントの助けを借りることにする。<br>そうして、しばらく並んで作業を続けたのだが……。": "정말 고통스럽지만, 렘브란트의 도움을 빌리기로 한다. <br>그래서 잠시 나란히 작업을 계속했는데…",
    "「レンブラント、悪い。<br>　ちょっとそこの書類を取るぞ」": "「렘브란트, 나쁘다.",
    "「は、はい……」": "「네, 네…",
    "「レンブラント、すまない。<br>　これが順番通りになっているか見てくれないか？」": "\"렘브란트, 미안해.",
    "「わ、わかりました。<br>　あっちで見てきます」": "\"알겠습니다.<br>저기서 봐요\"",
    "……これは完全に……避けられてるよな。<br>どう考えても、必要以上に距離を取られている。": "……이것은 완전하게……피할 수 있어. <br>어떻게 생각해도, 필요 이상으로 거리를 취하고 있다.",
    "「レンブラント……」": "「렘브란트…",
    "「は、はいっ！？　なんでしょうか？」": "「하, 어!? 뭐죠?」",
    "「もしかしてあの張り込みの夜、<br>　なにか気に障るようなことをしたかな？」": "\"혹시 그 붙어 있는 밤, <br> 뭔가 신경 쓰이는 일을 했나?\"",
    "ショックを受けつつ、そう尋ねてみる。<br>するとレンブラントは予想外の反応を返した。": "충격을 받으면서 그렇게 물어본다. <br> 하면 렘브란트는 예상외의 반응을 돌려주었다.",
    "「ち、違うんです。<br>　すみません……こんな感覚、初めてで、どうしていいかわからなくて」": "「치, 다르네요.<br>미안해… … 이런 감각, 처음으로, 왜 좋은지 모르고」",
    "「あ、あのとき強盗に、館長のことを“彼氏”と言われたことを、<br>　……へ、変に意識してしまっているんです」": "\"아, 그 때 강도에 관장을 \"남친\"이라고 말한 것을 <br>......에 이상하게 의식해 버리고 있어요\"",
    "（我ながらなんて恥ずかしい台詞でしょう。<br>　呪われた身のあたしが、色恋に浮かれるなんて……でも……）": "(우리면서 얼마나 부끄러운 대사일까요.",
    "「それなら……もっと近づいたほうがいいんじゃないか？」": "「그렇다면…",
    "「そ、そうかも……です」": "「그, 그럴지도…",
    "「んんっ……館長……」": "「응응… … 관장……」",
    "レンブラントへの愛しさが募り、彼女を抱き寄せる。<br>すると彼女のほうも、睦み合うように肌を触れ合わせた――": "렘브란트에 대한 사랑이 모여 그녀를 껴안는다. <br>그러자 그녀의 쪽도, 뭉치도록 피부를 접촉했다--",
    "「んぅっ……そ、その……。<br>　こんなところで、本当に大丈夫でしょうか」": "「응아……그, 그……",
    "互いに服をはだけた状態で、うしろからそっと彼女を抱きしめる。<br>レンブラントは落ち着かない様子で周囲の気配を窺っている。": "서로 옷을 벗긴 상태에서, 뒤에서 살짝 그녀를 안아준다. <br>렘브란트는 침착하지 않은 모습으로 주위의 기색을 엿보이고 있다.",
    "「滅多に誰も来ないから大丈夫だ」": "\"멸종 아무도 오지 않기 때문에 괜찮다\"",
    "「そ、そうですか……。でも、念のため早く終わらせましょう。<br>　もう、い、入れて大丈夫ですよ……」": "「그, 그렇습니까… …",
    "やはりまだそわそわとした様子でレンブラントは言う。": "역시 아직 소름 끼치는 모습으로 렘브란트는 말한다.",
    "「まだ十分に濡れてもいないだろう。<br>　もし他の場所のほうが落ち着くなら、ここでなくてもいいんだぞ？」": "\"아직 충분히 젖어도 없을 것이다.<br> 만약 다른 장소 쪽이 진정된다면, 여기가 아니어도 좋을 거야?\"",
    "「そ、そういうわけでもないんです……。<br>　実はあたし、今日は、とても興奮していて……」": "「그, 그런 것도 아니에요… …",
    "「い、いま、股のところをスリスリされているだけで、<br>　声が出そうなんです……」": "「아, 지금, 가랑이를 빡빡하게 하고 있는 것만으로, <br>소리가 나올 것 같습니다…",
    "「で、ですから、これ以上すると大きな声が出るかもしれなくて……。<br>　それでも問題ないなら、すぐにでも、ここで……したいです」": "\"그래서 그러니까 더 이상 하면 큰 목소리가 나올지도 모르고…",
    "不安と興奮のあいだで発せられたその言葉を受け、<br>さらにレンブラントのことをかわいらしく思う。": "불안과 흥분의 사이에 발해진 그 말을 받고, <br>또한 렘브란트를 귀엽게 생각한다.",
    "「この場所は奥まっているし、鍵もかけたから心配いらないよ。<br>　だから焦らずゆっくりしよう」": "\"이 곳은 깊어지고 열쇠도 걸었으니까 걱정할 필요 없어.<br> 이니까 초조하지 않고 천천히 하자\"",
    "「よ、良かったです。<br>　それでは続きを……お願いします」": "\"여, 좋았어요.<br> 그럼 계속을......부탁합니다\"",
    "彼女の言葉に、左手の指先の動きで返事をする。": "그녀의 말에, 왼손의 손가락 끝의 움직임으로 대답을 한다.",
    "「んっ……んぅ……はぁ……。<br>　館長の手……とても優しくて、あっ、温かい……です……んんっ……」": "「응……응……하아…….<br>관장의 손…",
    "指を動かしているうち、レンブラントの口から、<br>徐々に甘い吐息が漏れ始める。": "손가락을 움직이는 동안 렘브란트의 입에서 <br> 서서히 달콤한 한숨이 새기 시작합니다.",
    "さらに柔らかさを堪能するように入り口の周辺をなぞると、<br>指先が徐々に湿り気を帯びるのがわかった。": "한층 더 부드러움을 즐길 수 있도록 입구의 주변을 추적하면, <br>손가락끝이 서서히 습기를 띠는 것을 알았다.",
    "「んぅっ……あっ……んっ……ん……。<br>　館長……そ、そこ……もっと、たくさん、触ってください」": "「응아……아……응……응……",
    "レンブラントの吐息は徐々に熱さを増す。<br>彼女の言葉を受け、そこを重点的に刺激することにした。": "렘브란트의 한숨은 서서히 열을 증가시킨다. <br> 그녀의 말을 받고 거기를 중점적으로 자극하기로 했다.",
    "「ああんっ……あっ……はぁ……。<br>　んぅ……はぁ……ぁ……んぅ……」": "「아 ​​흠……아……하아…",
    "指先が陰核を通過するたび、彼女の全身はぴくぴくと震える。<br>漏れ出る嬌声も、だんだんはっきりしたものとなっていた。": "손가락 끝이 음핵을 통과할 때마다, 그녀의 전신은 딱 떨린다. <br>누설되는 소리도, 점점 분명한 것이 되어 있었다.",
    "「他に触ってほしい場所はあるか？」": "「그 밖에 만져 주었으면 하는 장소는 있을까?」",
    "「はぁ……はぁ……い、いえ……。<br>　そこを……もっと……お願いします……」": "\"하아…… 하아…… 네, 아니……",
    "「な、なんといいますか……執拗な感じで、<br>　繰り返し、動かしてもらえると、う、嬉しいです」": "「뭐, 뭐라고 할까요…",
    "こちらの問いに、レンブラントは半ばうわの空で答える。<br>よほど下半身の刺激が心地良いらしい。": "이 질문에, 렘브란트는 중반 와우의 하늘에서 대답한다. <br>정말 하반신의 자극이 기분 좋은 것 같다.",
    "言われた通り、くにくにとした動きを続けると、<br>いつのまにか指先は、彼女の蜜でたっぷりと濡れていた。": "말했듯이, 어려운 움직임을 계속하면, <br>언젠가 손가락 끝은, 그녀의 꿀로 충분히 젖어 있었다.",
    "「んんっ……あんぅ……館長の大きな手で、優しく触ってもらうと、<br>　と、とても、気持ちいいです……」": "「응응… … 흠…",
    "「ぬ、ぬるぬるになった館長の指先が、心地よくて……。<br>　んぅ……っはぁ……んんっ……」": "「누, 미지근한 관장의 손끝이, 기분 좋고…….<br>　응…",
    "「んんっ……あっ……あっ……んむぅ……。<br>　はぁ……はぁ……んんんっ……」": "「응응… … 어…… 어…",
    "レンブラントの愛液を絡ませながら、陰核を中心に膣の入り口を弄る。": "렘브란트의 애액을 얽히면서 음핵을 중심으로 질 입구를 농락한다.",
    "じっくりと刺激を続けることで、レンブラントの反応は、<br>先ほどより明らかに敏感なものとなっている。": "천천히 자극을 계속함으로써, 렘브란트의 반응은, <br>전보다 보다 분명하게 민감한 것이 되고 있다.",
    "「あれ……？　ぬ、ぬるぬる……ということは、<br>　こ、これって、全部あたしの……ですか？」": "「어라…",
    "快感に溺れるあまり、滴る愛液に気づかなかったらしい。<br>レンブラントはふと驚いたように言った。": "쾌감에 빠지는 별로, 떨어지는 애액을 눈치채지 못한 것 같다. <br>렘브란트는 문득 놀랐다고 말했다.",
    "「あぁ、その通りだ。<br>　さっきからずっと濡れ続けているぞ？」": "「아아, 그대로다.<br> 아까부터 계속 젖어 있어?」",
    "「ほ、本当です……もう、ふ、太ももまで、垂れて……。<br>　こんなに濡れていたなんて……んんっ……」": "「호, 진짜입니다…",
    "「き、気持ち良すぎて、気づきませんでした……。<br>　あたしとしたことが……んっ……んんっ……」": "「기, 기분 너무 좋고, 알아차리지 않았습니다… …",
    "たっぷりと太ももを伝う蜜を意識して、<br>レンブラントはもじもじと恥ずかしそうに身体を動かす。": "충분히 허벅지를 전하는 꿀을 의식하고, <br>렘브란트는 모지모지와 부끄러워하는 것처럼 신체를 움직인다.",
    "そんな彼女の痴態に、いてもたってもいられない気持ちになる。": "그런 그녀의 치태에 있어도 굳이도 있을 수 없는 기분이 된다.",
    "「レンブラント……そろそろ挿れるぞ？」": "「렘브란트…",
    "「んんっ……！　ふぁ……はいっ……！<br>　い、いつでも大丈夫、です……」": "「응응…",
    "レンブラントはうわずった声をあげ、その身体はいっそうの熱を帯びる。": "렘브란트는 귀찮은 목소리를 들고, 그 신체는 한층 더 열을 띤다.",
    "その返事を聞き、腰を引いて、<br>勃起した陰茎をうしろから膣口にあてがった。": "그 대답을 듣고, 허리를 당겨, <br>발기한 남근을 뒤에서 질구에 맞았다.",
    "「……あっ……ひゃああああんっ！」": "「……아…",
    "肉棒は、たっぷりと濡れた膣内に吸い込まれるように進んだ。<br>それと同時に、温かな肉襞の締めつけるような弾力を感じる。": "육봉은 듬뿍 젖은 질에 빨려 들어가게 되었다. <br>그것과 동시에, 따뜻한 고기 주름의 조임 같은 탄력을 느낀다.",
    "「んっ……はぁ……はぁ……。<br>　す、すんなり、入りましたね……」": "「응……하아……하아…",
    "「す、すごく太くて、大きいのが、入っているはずなのに、<br>　お腹の中は、ふわふわ、って温かくて……ふ、不思議な感じです」": "「굉장히 굵고, 큰 것이, 들어가 있을 것인데,<br> 배 안은, 푹신푹신, 라고 따뜻하고… …후, 이상한 느낌입니다」",
    "よくほぐれた蜜壺は、竿を愛撫するように波打っている。": "잘 풀린 꿀 항아리는 장대를 애무하도록 물결치고 있다.",
    "ときおりやってくる激しい締めつけの感覚に、<br>油断すればすぐにでも発射してしまいそうだった。": "때때로 오는 격렬한 조임의 감각에,<br>방심하면 곧바로도 발사해 버릴 것 같았다.",
    "「館長に撫でてもらって、す、すごく敏感になっているみたいで……。<br>　んっ……んんんぅっ……」": "「관장에게 쓰다듬어주고, 굉장히 민감하게 되어 있는 것 같아서…",
    "「も、もうすでに気持ち良くて……んっ……。<br>　動かれたら、すぐにイってしまいそうです……」": "「그래도, 이미 벌써 기분 좋고… … 응…",
    "言っている間にも、彼女の膣内は肉棒を締めつけている。": "말하고 있는 동안에도, 그녀의 질내는 육봉을 조이고 있다.",
    "「動いたらイきそうなのはこちらも同じだ。<br>　だから、最初はゆっくりと動かすぞ」": "「움직이면 이럴 것 같은 것은 이쪽도 같다.<br>이니까, 처음에는 천천히 움직인다」",
    "「あぅっ……はぁ……はぁ……。<br>　わ、わかりました……」": "「아아… … 하아… … 하아…",
    "「い、いまから、館長の太いのが動くんですね……んぅ……。<br>　はぁ……はぁ……は、早くしてください……」": "「네, 지금부터, 관장의 굵은 것이 움직이는군요… … 응… …",
    "淡々とした口調は普段と変わらないながらも、<br>レンブラントの声には抽送への期待が滲んでいた。": "담담한 어조는 평소와 다르지 않지만, <br> 렘브란트의 목소리에는 추첨에 대한 기대가 퍼져 있었다.",
    "その様子に劣情を感じつつ、<br>ゆっくりと腰を動かし始める。": "그 모습에 열정을 느끼면서, <br>천천히 허리를 움직이기 시작한다.",
    "「ひゃっ……！　あっ……あんっ……！」": "「흠……！ 아…",
    "「んっ……ひゃああっ……あっ……ああぁんっ……！」": "「응… … 헤아아…",
    "ゆっくりと腰を突きあげると、<br>レンブラントは驚くほど大きな嬌声をあげた。": "천천히 허리를 내밀자, <br>렘브란트는 놀라울 정도로 큰 소리를 냈다.",
    "同時に、温かな秘所は愛液を伴って亀頭を奥へと迎え入れる。": "동시에 따뜻한 비소는 애액을 따라 귀두를 안쪽으로 맞이한다.",
    "「こ、これ、ダメです……！　ひゃぁんっ……！<br>　うしろからズンズン、ってされるの……気持ちよすぎますっ……」": "「이, 이거, 안돼요…",
    "「あっ……あっ……あっ……んぁぁっ……！<br>　んぁっ……あっあっ……んんんぅーっ」": "「아…… 어…… 어…",
    "腰を動かすたび快楽に喘ぐ彼女の様子に、<br>興奮はさらに増し、疲れも知らず腰を振り続ける。": "허리를 움직일 때마다 쾌락에 헐떡이는 그녀의 모습에, <br>흥분은 한층 더 늘어나, 피로도 모르고 허리를 흔들어 계속한다.",
    "「も、もう、我慢できません……は、早くイかせてくださいっ……！」": "「도, 이제, 참을 수 없어요…",
    "愛撫でもイきかけていたレンブラントだったが、<br>絶頂に達するタイミングを見失い、快感に翻弄されているようだ。": "애무에서도 이기고 있던 렘브란트였지만, <br>절정에 이르는 타이밍을 잃어 쾌감에 농락되고 있는 것 같다.",
    "そんな彼女を絶頂に導こうと、ふたたび左手を使うことにする。": "그런 그녀를 절정으로 이끌려고, 다시 왼손을 사용하기로 한다.",
    "「ひゃあああっ……あっ！　ああぁっ……！」": "「하아아아… … 어! 아아아…",
    "「く、クリクリするの……らめ……ですぅっ！<br>　ああっ……あっあっあっ……んあっ……！」": "「쿠, 클리크 하는 거야… … 라메…",
    "挿入状態で陰核に触れられ、レンブラントは激しく反応した。<br>その快楽の糸口を逃さないように、指先で前後に摩擦し続ける。": "삽입 상태에서 음핵을 만졌고 렘브란트는 격렬하게 반응했다. <br>그 쾌락의 실마리를 놓치지 않게, 손가락 끝으로 앞뒤로 마찰을 계속한다.",
    "「んあっ……あっ……ああっ……あっあっあっあっ……」": "「응아……아……아아…",
    "「こ、こんなの、知りません……！<br>　んんっ……あっ……あっあっ……」": "「이, 이런, 모르겠어…",
    "「さ、触られるたび、頭の中、気持ちよさでいっぱいになって……。<br>　んぁっ……こ、腰が、勝手に、跳ねあがるんです……」": "「자, 만질 때마다, 머리 속, 기분이 가득해져서… …",
    "陰核を愛撫する指の動きに合わせ、<br>腰を動かしてレンブラントの奥へと男根を導く。": "음핵을 애무하는 손가락의 움직임에 맞추어 <br>허리를 움직여 렘브란트의 안쪽으로 남근을 이끈다.",
    "だがそのときには、レンブラントの身体も同時に持ちあがっている。<br>もはやどちらの身体が感じ、動いているのかもわからないほどだった。": "하지만 그 때에는 렘브란트의 신체도 동시에 들고 있다. <br>이제 어느 쪽의 몸이 느끼고 움직이고 있는지도 모를 정도였다.",
    "「お、奥と、入り口の両方、いっぱい触られて……切なくて……。<br>　あっ……んあぁ……」": "「오, 안쪽과 입구 모두 가득 닿아… … 안타까워… …",
    "「き、気持ちいいのが、ずっと溜まっていってるんです……。<br>　こんなの、ぜ、絶対にダメですぅ……！」": "「기, 기분 좋은 것이, 쭉 쌓여 가고 있어요…",
    "「も、もう、イけなくていいですぅ……あっ……あっ……！<br>　イったら、こんなの、おかしくなりますからぁ……！」": "「도, 이제, 안 돼도 돼요… … 아…… 아……!",
    "「おかしくなってもいい。大丈夫だ。<br>　一緒にイくぞ」": "\"이상해도 돼. 괜찮아.",
    "そう伝え、全力で腰を動かす。<br>さらに締まりを増した膣内の感覚は、絶頂の訪れを告げていた。": "이렇게 전하고 전력으로 허리를 움직인다. <br> 한층 더 조임을 늘린 질내의 감각은, 절정의 방문을 고하고 있었다.",
    "「あっ……あっ……あっ……すごいの、来てますっ……！<br>　かんちょう……やっぱりクリクリ、やめないで……ずっと擦ってぇ！」": "「아…… 아…… 아……",
    "すでに我慢は限界を迎えていた。<br>指先の動きをさらに激しくしながら、肉棒を奥へと進ませる。": "이미 인내는 한계를 맞이했다. <br>손가락 끝의 움직임을 더욱 격렬하게 하면서, 육봉을 안쪽으로 진행시킨다.",
    "――そして。": "――그리고.",
    "「はぁ……くはぁ……はぁ……はぁ……」": "「하아… … 구하아… … 하아…",
    "ふたり同時に絶頂に達する。精が解き放たれると同時に、<br>レンブラントの秘所からも液体が飛び出した。": "두 사람 동시에 절정에 이른다. 정이 풀려나는 것과 동시에, <br>렘브란트의 비소로부터도 액체가 튀어나왔다.",
    "「はぁ……はぁ……こ、この前はニスで汚して……、<br>　こ、今回は、し、潮で汚してしまいました……」": "「하아… … 하아…",
    "肩で息をしながらレンブラントはつぶやく。<br>そのまま彼女は、拗ねたように言葉を続けた。": "어깨로 숨을 쉬면서 렘브란트는 중얼거린다. <br>그대로 그녀는 싹트는 것처럼 말을 계속했다.",
    "「で、でも、今回のは、館長のせいですよ……。<br>　館長の指先が、と、とてもいやらしいから、こんなことに……」": "「그래서, 하지만, 이번은 관장의 탓이에요… …",
    "「あ、あれだけ大きな声が出たら、<br>　いくら奥まった場所でも、聞こえてしまいます」": "\"아, 그렇게 큰 목소리가 나오면, <br> 아무리 깊은 곳에서도, 들려 버립니다\"",
    "背中越しでも、彼女の顔が真っ赤になっているのがわかる。": "등뒤로도 그녀의 얼굴이 새빨갛게 되어 있는 것을 알 수 있다.",
    "互いに身なりを整えたあと、そっとレンブラントの頭を撫でる。": "서로 옷차림을 정돈한 후, 살짝 렘브란트의 머리를 쓰다듬는다.",
    "「床を掃除するあいだ、レンブラントはゆっくりしていてくれ」": "「바닥을 청소하는 녀석, 렘브란트는 천천히 해줘」",
    "「あと……今日はもう資料整理は終わりにするが、<br>　レンブラントはこれからどうする？」": "「그리고…",
    "「も、もちろん、予定通り祝勝会をしましょう。<br>　場所は…………館長の部屋がいいです」": "「도, 물론, 예정대로 축승회를 합시다.<br>장소는…………관장의 방이 좋습니다」",
    "そう言ってレンブラントは微笑む。<br>今夜はゆっくりと、ふたりきりで過ごすことができそうだ。": "그렇게 말해 렘브란트는 미소한다. <br>오늘 밤은 천천히, 두 사람만으로 보낼 수 있을 것 같다."
}