{
    "退屈な夜に": "지루한 밤에",
    "――これはレンブラントの地下ギャラリーがまだ平和（？）だった頃。<br>ノワール地区の、いつもの夜のお話。": "――이것은 렘브란트의 지하 갤러리가 아직 평화(?)였을 무렵. <br>노아르 지구의, 평소의 밤의 이야기.",
    "「は、腹が立ちますねぇ。古い情報を掴まされていました」": "「은, 화가 나네요. 낡은 정보를 잡혀 있었습니다」",
    "「悪気はなかったようなので、こ、今回は見逃しましたが、<br>　今度、同じようなことがあれば、<br>　こ、この街で生きていけないようにしたいくらいです」": "「악기가 없었던 것 같아서, 이번에는 놓쳤습니다만, <br> 이번에, 같은 일이 있으면, <br> 이, 이 거리에서 살 수 없도록 하고 싶을 정도입니다」",
    "――立腹のレンブラントは、ノワールの裏路地を早足で歩いている。<br>裏ルートで得た死の芸術の取引情報が古く、無駄足を食らったのだ。": "――입복의 렘브란트는, 느와르의 뒷골목을 앞발로 걷고 있다. <br>리 루트에서 얻은 죽음의 예술의 거래 정보가 낡고, 낭비를 먹은 것이다.",
    "「こ、今夜はもう少し長く楽しめるはずでしたが、<br>　結局いつも通り、退屈な夜です。<br>　は、早く地下ギャラリーに行くとしましょう」": "「이, 오늘 밤은 좀 더 길게 즐길 수 있을 것입니다만,<br> 결국 언제나 대로, 지루한 밤입니다.<br>는, 빨리 지하 갤러리에 가는 것으로 합시다」",
    "「……こんなとき、あたしを癒してくれるのは、<br>　死の芸術だけですからね」": "「…",
    "――自虐的にそう呟いて、レンブラントは歩き続ける。<br>呪いのせいで眠ることができない彼女にとって、夜は長い。": "――자학적으로 그렇게 중얼거리고, 렘브란트는 계속 걷는다. <br> 저주 때문에 잠을 잘 수 없는 그녀에게 밤은 길다.",
    "「い、一緒に死の芸術を鑑賞する仲間でもいれば、<br>　もう少し退屈をしのげるのでしょうか……。<br>　でも、ほ、他の愛好家は大体、性格に難があるんですよね」": "「네, 함께 죽음의 예술을 감상하는 동료라도 있다면, <br> 좀 더 지루해질까요… …",
    "「妙に露悪的だったり、あ、あたしの趣味にケチをつけてきたり……。<br>　も、もっと純粋に、質や美しさを愛でることができれば、<br>　仲良くなれるかもしれませんが、まぁ、無理でしょうね」": "「묘하게 노악적이거나, 아, 나의 취미에 케치를 붙여 오거나… …",
    "――そこでふと、レンブラントの足がとまる。": "――거기서 문득, 렘브란트의 다리가 머무른다.",
    "「……おや、こ、こんなところに、死の芸術が。<br>　小さくて、なかなか、かわいらしいじゃないですか」": "\"...아, 이, 이런 곳에 죽음의 예술이.",
    "――裏路地の片隅、レンブラントの前方に、<br>小さな死の芸術が漂っていた。<br>レンブラントは、静かにその様子を観察する。": "―― 뒷골목의 한 구석, 렘브란트의 전방에, <br>작은 죽음의 예술이 감돌고 있었다. <br> 렘브란트는 조용히 그 모습을 관찰한다.",
    "「と、とりたてて優れた作品というわけではありませんが、<br>　酷いというほどでもなく。作り手の趣味が出ていて良いです。<br>　丸腰の人なら、い、一撃で殺めてしまうくらいの力もありそうですね」": "「그리고, 갓 굉장히 뛰어난 작품이라고 하는 것은 아닙니다만, <br> 끔찍할 정도도 아니고. 제작자의 취미가 나와 있어 좋습니다.<br>마루허리의 사람이라면,, 일격으로 죽여 버릴 정도의 힘도 있을 것 같네요」",
    "「ま、迷いますねぇ。持って帰ってもいいですが、<br>　置き場所には限りがありますからね。<br>　や、やめておきましょう……」": "\"뭐, 헤매네요. 가지고 돌아가도 좋지만, <br> 두는 장소에는 한계가 있으니까요. <br> 아니, 그만두자 ......\"",
    "――自らを納得させるように言ってから、<br>レンブラントは死の芸術に背を向けて歩き出す。<br>しかし、一方の死の芸術は……。": "―― 스스로를 납득시키라고 말하고 나서, <br>렘브란트는 죽음의 예술에 등을 돌려 걸어낸다. <br> 그러나, 한 죽음의 예술은…",
    "「……」": "「…",
    "「お、おや。<br>　もしかして、あ、あたしについてきたいんですか……？」": "\"오, 아.",
    "――自らを必死に追いかける死の芸術の様子を見て、<br>レンブラントはふたたび足をとめた。<br>そして――": "―― 스스로를 필사적으로 쫓는 죽음의 예술의 모습을 보고, <br>렘브란트는 다시 발을 잡았다. <br>그리고――",
    "グシャッ……。": "구샤…….",
    "「お、置き場所がないと言いましたよね？<br>　それに、さ、殺意もなく、懐いてくるなんて、とんだ興ざめです」": "「오, 놓을 장소가 없다고 말했지요?",
    "――レンブラントは顔色ひとつ変えずにそう言い放つと、<br>地下ギャラリーへの道を急ぐ。<br>そんな彼女の様子を、宵闇だけが見ていたのだった。": "――렘브란트는 안색 하나 바꾸지 않고 그렇게 말하면,<br>지하 갤러리에의 길을 서둘러. <br>그런 그녀의 모습을, 어둠만이 보고 있었던 것이었다."
}