{
    "ずっと一緒にいるために": "계속 함께 있기 때문에",
    "ボッティチェリとデートに出かけた日の夜。<br>駄々をこねるボッティチェリを、強引に部屋まで連れ帰ってきた。": "보티첼리와 데이트에 나간 날의 밤. <br> 쓸데없이 반죽하는 보티첼리를 억지로 방까지 데려왔다.",
    "「ぶ～。まだ帰りたくないって言ったのに……」": "「부~. 아직 돌아가고 싶지 않다고 했는데…",
    "「気持ちはわかるが、もう夜も遅いからな。<br>　店もほとんど閉まっているし、行き先がないんだから仕方ない」": "「기분은 알겠지만, 이미 밤도 느리니까.<br>점도 거의 닫혀 있고, 목적지가 없으니까 어쩔 수 없다」",
    "「行き先なんてどこだっていいよ。<br>　……館長ともっと、一緒にいたかっただけだもん」": "「대상은 어디라도 괜찮아.<br>…",
    "不意に、甘えるような声でそう言われた。<br>ボッティチェリがたまに見せるこういうしおらしい態度には、<br>普段とのギャップを感じてドキッとさせられる。": "갑자기, 달콤한 목소리로 그렇게 말했다. 보티첼리가 가끔 보이는 이런 즐거운 태도에는, 평소와의 격차를 느끼고 두근두근하게 한다.",
    "「……もっと一緒にいるために、部屋に連れてきたんだ。<br>　そう言ったら、どうする？」": "\"…… 더 함께 있기 위해 방에 데려왔어.",
    "「えっ……そ、それって……」": "「엣… … 그, 그것이…",
    "その言葉で、ふたりきりで部屋にいることをようやく意識したのか、<br>ボッティチェリは顔を赤らめてもじもじとし始める。": "그 말로, 둘이서 방에 있는 것을 드디어 의식했는지,<br>보티첼리는 얼굴을 붉히고 모지모지로 하기 시작한다.",
    "思えば、今までボッティチェリと行為に及んだ際には、<br>いつも強引にしてばかりだった気がする。<br>甘いムードのままというのは初めてだ。": "생각하면, 지금까지 보티첼리와 행위에 이르렀을 때에는,<br>언제나 억지로 하고 있을 뿐이었던 생각이 든다. <br> 달콤한 분위기 그대로라는 것은 처음이다.",
    "「……館長がそのつもりなら、ボクは……いいよ？<br>　でも、今日こそは……優しくして、ほしいな」": "「… … 관장이 그 생각이라면, 나는… … 괜찮아?",
    "控えめなおねだりが耳に届くと、激しい衝動がこみ上げてきた。<br>理性をかなぐり捨てて、ボッティチェリをベッドに押し倒す。": "겸손한 물결이 귀에 닿으면 격렬한 충동이 쏟아져 왔다. <br>이성을 버리고 버티 체리를 침대에 밀어 쓰러뜨린다.",
    "「えっ？　かんちょ……わぁぁっ！？」": "「엣? 캉쵸… … 와우!?」",
    "肉付きの良いボッティチェリの体を後ろから抱き、<br>強引に服を剥ぎ取っていく。": "고기있는 좋은 보티첼리의 몸을 뒤에서 안고, <br> 억지로 옷을 벗겨 간다.",
    "こちらも服を脱ぎ捨て、既にいきり立ったモノを押しつけると、<br>ボッティチェリは驚きと困惑の声をあげた。": "이쪽도 옷을 벗고 버리고, 이미 선명한 물건을 밀어붙이자, 보티첼리는 놀라움과 곤혹의 소리를 들었다.",
    "「ひゃわぁぁっ！？　ちょ、ちょっとぉ、館長！？<br>　優しくしてって言ったじゃんかぁ！」": "「하와아아아!?, 조, 조, 관장!?<br> 부드럽게 하고 말했잖아!」",
    "「ああ、優しくするつもりだ」": "「아, 상냥하게 할 생각이다」",
    "自分なりの基準で答えつつ、豊満な乳房を揉みしだくと、<br>ボッティチェリの声はたちまち熱を持っていく。": "나름대로의 기준으로 대답하면서, 풍만한 유방을 비비면, <br>보티첼리의 목소리는 금방 열을 가져간다.",
    "「ひゃぁっ……！　ふっ、ぁっ、あっ……。<br>　館長の、手……おっき、ぃ……」": "「으아아…",
    "同時に腰を動かし、割れ目に肉棒の先端を押しつけ、擦らせていく。<br>敏感な秘部は、刺激を受けるとすぐに湿り気を帯び始めた。": "동시에 허리를 움직여 균열에 육봉의 끝을 밀어 긁어 간다. <br>민감한 비부는 자극을 받자마자 습기를 들이기 시작했다.",
    "「んはっ、あ、ぁ、はっ……！　くぅんっ……♪<br>　硬い、のっ……こすれ、るぅ……」": "「응하, 아, 아, 헉…",
    "「はうっ、んはぁ、ぁっ……にゃあぁ……。<br>　きもちい……いい、よぉ……」": "「하우, 응하아, 아아… … 냐아아……",
    "うっとりとしたようなボッティチェリの声を聞きながら、<br>乳首を指先で弾き、割れ目に沿って肉棒を前後へ滑らせ続ける。": "촉촉한 보티첼리의 목소리를 들으면서 <br>젖꼭지를 손끝으로 연주하고 균열을 따라 육봉을 앞뒤로 미끄러지게 한다.",
    "「ひゃううんっ……！　あふっ、はぁ、あぁぁ……！」": "「흠응……! 아훗, 하아, 아아…",
    "指や性器を擦らせるたび、ボッティチェリは体をくねらせて反応し、<br>高まりつつあるのが見て取れた。": "손가락이나 성기를 문질러질 때마다, 보티첼리는 몸을 뒤집어서 반응해, <br> 높아지고 있는 것이 보였다.",
    "「はふぅぅっ……♪　館長に、優しく、触られるのっ……。<br>　どきどき、ふわふわして、好きぃ……」": "「하후우……♪ 관장에게, 상냥하게, 만지는 것…",
    "「でもぉ……もっと、して、ほしい……。<br>　めちゃくちゃに、ずぼずぼ、されたいよぉ……欲しいのぉっ……」": "「그래도…",
    "「優しくって言っただろう？」": "\"부드럽다고 말했을까?\"",
    "自分から腰をくねらせているボッティチェリをたしなめるが、<br>彼女はいやいやをするように首を振った。": "스스로 허리를 찡그리고 있는 보티첼리를 핥는다.",
    "「だって、もう、イっちゃいそうなの……っ。<br>　気持ち、よすぎて……」": "\"그치만, 이제, 버릴 것 같은데…",
    "「イく時は、館長のおちんぽでイきたいよぉ……。<br>　お願い……挿れて、ほしい……」": "「이어질 때는 관장의 음경으로 가고 싶어.......<br> 부탁...",
    "……素直にそう求められると、断るに断れない。<br>むしろ応えたいと思ってしまう。": "… … 솔직하게 그렇게 요구되면 거절할 수 없다. 오히려 응답하고 싶다.",
    "方針を変え、ボッティチェリの入り口に先端を押しつけていく。<br>ぬちゅり、と濡れた粘膜同士が吸いつく音が響いた。": "정책을 바꿔 보티첼리 입구에 첨단을 밀어 넣는다. <br>누츄리, 와 젖은 점막끼리가 흡착하는 소리가 울렸다.",
    "「そう、そこぉ……きてっ。<br>　ボクの中に……！」": "「그래, 거기… … 왔어.",
    "「ひぁっ！　あ、あああぁぁ……っ！！」": "「히아! 아, 아아아아…",
    "「はぁぁぁ……っ♪　あっ、あ、あぅぅ……っ！<br>　ふぁ、あっ、あ……はぁぁ……っ」": "「하아아아아아아아아아아아아아아아아아…",
    "「イ……イっひゃっ、たぁ……。<br>　おちんぽ、挿れられて……イっひゃった、のぉ……」": "「이…",
    "ボッティチェリは挿入と同時に軽く絶頂を迎え、<br>迎え入れたばかりの肉棒をきつく締めつけてくる。": "보티첼리는 삽입과 동시에 가볍게 절정을 맞아, <br>만 넣은 육봉을 꽉 조여 준다.",
    "今すぐに動くのは、刺激が強すぎてつらいかもしれない。<br>そう思い、乳首を指先で摘まんで愛撫していく。": "지금 움직이는 것은 자극이 너무 강해서 어려울지도 모른다. <br>그렇게 생각해, 젖꼭지를 손끝으로 잡아 애무해 간다.",
    "「んはぁっ、あ、ぁっ……！　おっぱい、らめぇ……っ。<br>　せつない、よぉ……館長ぉ……」": "「응은아아, 아, 아아……! 가슴, 라메…",
    "「ボクなら、平気、だからっ……うごい、て……。<br>　じゃないと、ボクが……先に、動いちゃう、よっ……」": "「나라면, 괜찮아, 그러니까… … 대단해, ​​하고……",
    "こちらを煽るように、あるいは気遣うように言いながら、<br>ボッティチェリは自分から腰を揺らし、襞を肉竿に絡ませてくる。": "이쪽을 부추듯이 혹은 걱정하도록 말하면서, <br>보티첼리는 자신으로부터 허리를 흔들어 주름을 육대에 얽혀 온다.",
    "「はぁっ、あっ……！<br>　ううんっ、ん、ぁあ……っ！」": "「하아, 아……!<br>우응, 응, 아아…",
    "が、その動きはあっさり止まってしまった。<br>困ったような顔で、こちらを肩越しに見つめてくる。": "하지만 그 움직임은 시원하게 멈췄다. <br>곤란한 듯한 얼굴로, 이쪽을 어깨 너머로 응시해 온다.",
    "「……や、やっぱ、だめぇ……まだ、ちから、はいん、なぃ……。<br>　館長ぉ……お願い、動いてぇ……」": "「… … 야, 역시, 안돼…",
    "「わかった、わかった」": "\"알았어, 알았어\"",
    "もどかしそうに訴えてくる様子を微笑ましく感じつつ、<br>望みに応え、こちらから動くことにした。": "돌아올 것 같다고 호소해 오는 모습을 미소 짓게 느끼면서, <br> 소망에 응해, 이쪽으로부터 움직이기로 했다.",
    "「ひゃふぅぅっ……！　んぅぅ、ふっ、はっ、あふぅ……！<br>　こ、れぇっ……これ、ほしかった、のぉっ……！」": "「흠흠ぅ…",
    "「ボクの、なかっ……ごりごり、えぐられ、てぇ……！<br>　ひぅ、ううっ、しゅご、しゅごいぃ……っ」": "「나의, 없어…",
    "まずはゆっくりと膣内をかき回すように腰を使っているのだが、<br>その刺激だけでもたまらなく気持ちいいようだ。": "우선은 천천히 질내를 휘젓도록 허리를 사용하고 있는데, <br>그 자극만으로도 참을 수 없이 기분 좋은 것 같다.",
    "快感に染まって蕩けきった声に、こちらも興奮を抑えられず、<br>腰を動かしながら乳首を強めに引っ張ってみる。": "쾌감에 물들어 버린 목소리에, 이쪽도 흥분을 억제할 수 없고, <br>허리를 움직이면서 젖꼭지를 강하게 끌어 본다.",
    "「んにゃあぁっ！　おっぱい、そんなに、したらっ……！<br>　ふぅっ、あううっ……！　ふぁぁっ！」": "「응냐아아! 가슴, 그렇게, 하면…",
    "「館長の手も、おちんぽも、気持ちいいのぉ……。<br>　からだじゅう、熱くなって、溶けちゃいそうな、くらいっ……」": "「관장의 손도, 오친포도, 기분 좋구나…",
    "その言葉は誇張ではなく、抜き差しするたびに膣内は熱くなり、<br>とろとろの愛液を溢れさせながら収縮を繰り返している。": "그 말은 과장이 아니라, 빼고 꽂을 때마다 질내는 뜨거워져, <br>토로토의 애액을 넘치면서 수축을 반복하고 있다.",
    "だが、それほど感じていてもまだ足りないようで、<br>ボッティチェリはお尻を揺らしながらこちらに振り向いた。": "하지만, 그렇게 느끼고 있어도 아직 부족한 것 같고, <br>보티첼리는 엉덩이를 흔들면서 이쪽으로 돌아갔다.",
    "「館長、もっとぉ……。<br>　もっと激しいの、ちょうらい……っ」": "「관장, 좀 더… …",
    "「いつもみたいに、激しく、されたいよぉ……っ。<br>　奥まで、ずんっ、ずんって、突いてほしぃ……」": "「언제나처럼, 격렬하게, 되고 싶어…",
    "「それだと、完全にいつも通りになりそうだが……。<br>　いいのか？」": "「그렇다면, 완전히 언제나 대로가 될 것 같지만…",
    "「いいのぉ……ボク、館長に何度も、強引に、犯されて……。<br>　激しくされるの、好きになっちゃった、みたい……」": "「괜찮아…",
    "「ねえ……責任、取ってよぉっ……ボクのおまんこ、<br>　館長のおちんぽで、エッチに、されちゃったん、だからぁ……」": "「저기… 책임, 잡아줘…",
    "こちらの理性を溶かすような、甘ったるく淫らな囁き。<br>こう言われては、とても抗うことなどできない。": "이쪽의 이성을 녹이는, 달콤하고 음란한 속삭임. <br>이렇게 말해서는, 매우 저항할 수 없다.",
    "「ひぁあああっ！　あぁぁっ、あっ、そこっ、そこぉ！<br>　いいっ、おちんぽ、しゅごっ、しゅごいぃっ！」": "「히아아아아아아아아아아아, 거기, 거기, 거기!",
    "遠慮なく動きを速め、ボッティチェリの尻に腰を打ちつけるように、<br>大きなストロークで激しく奥まで突き込んでいく。": "망설이지 않고 움직임을 빨리, 보티첼리의 엉덩이에 허리를 치도록,<br>큰 스트로크로 격렬하게 안쪽까지 뚫고 간다.",
    "「にゃうっ、あぁっ、はっ、ふぁぁぁっ！<br>　やっぱ、りぃ！　激しくされるの、しゅきぃっ……！」": "「응, 아아, 헉, 후아아아아!<br> 역시, 리아!",
    "「これ、しゅきっ、館長の、おちんぽぉっ！<br>　ボクっ、ボク、だいしゅきだよぉっ……！」": "\"이거, 슈캣, 관장의, 오찹뽀!<br> 나, 나, 굉장해......!\"",
    "快楽の熱に浮かされた喘ぎ声が、部屋中に響き渡る。<br>その熱がこちらの頭にもしみるのを感じつつ、わざと意地悪く囁いた。": "쾌락의 열에 떠오른 목소리가 방 안에 울려퍼진다. <br>그 열이 이쪽의 머리에도 느껴지는 것을 느끼면서 일부러 의지 나쁘게 속삭였다.",
    "「好きなのは、こっちだけか？」": "「좋아하는 것은, 이쪽만인가?」",
    "「んにゃあぁぁっ！？」": "「응냐아아아!?」",
    "根元まで肉棒を突き込み、子宮を押し潰すように圧迫すると、<br>ボッティチェリの腰がびくびくと激しく震えた。": "뿌리까지 육봉을 뚫고 자궁을 밀어붙이도록 압박하자, <br>보티첼리의 허리가 깜짝 놀랐다.",
    "「あっ、あふぅぅっ！　ぐり、ぐりっ、てぇ！<br>　奥っ、おちんぽ、響くぅぅっ！」": "「아, 아후아아!",
    "「どうなんだ？」": "「어떻습니까?」",
    "「ちが、っ！　ちがう、よぉ……！<br>　おちんぽも、好きだけどっ、それだけじゃ、ないのっ……」": "「이봐, 왓! 치가, 야…",
    "「ボ、クっ……ぜんぶ、好きぃ……っ！<br>　おちんぽだけじゃ、なくって……館長が、好きなのぉっ……！」": "「보, 쿠… … 전부, 좋아…",
    "荒々しい突き上げに全身を艶めかしく跳ねさせながらも、<br>ボッティチェリはたがが外れたように、想いを吐き出し続ける。": "거친 돌출에 온몸을 윤기있게 튀게 하면서도,<br>보티첼리는 벗어난 것처럼, 마음을 토해내 계속한다.",
    "「好きっ、しゅきぃ……館長と、いっしょに、いたいっ……！<br>　家族になって、ずっと、一緒にいたいよぉ……！」": "「좋아해, 슈키…",
    "「もう、寂しい思い、しない、ようにっ……。<br>　館長の……お嫁さんに、して、ほしいの……！」": "「이제, 외로운 생각, 안 한다, 처럼…….<br>관장의…",
    "「……！」": "「……!」",
    "「館長のこと、だいしゅき、だからっ……！<br>　ボクと赤ちゃん、つくろぉ……っ！」": "「관장의 일, 다이슈키, 그러니까…",
    "……まっすぐ告げられた言葉に、雄としての生殖本能が刺激される。<br>このまま彼女を自分のものにしたいと感じ、腰振りを更に速めていく。": "…… 곧바로 말한 말에, 수컷으로서의 생식 본능이 자극된다. <br>이대로 그녀를 자신의 것으로 하고 싶다고 느끼고, 허리 흔들기를 더욱 빨리 간다.",
    "「なら……全部、受け止めてくれ……！」": "「그렇다면… … 전부 받아들여줘…",
    "「ひゃふぅぅっ！　あふっ、ひぁっ、あぁぁっ！<br>　うんっ、ぜんぶ、ぜんぶちょうらいっ！」": "「어후아! 아훗, 큁, 아아아아!",
    "「館長の、ボクの中に、ぜんぶ、出してっ！<br>　びゅーって、赤ちゃんの種、ほしい……っ！」": "「관장의, 나 안에, 전부, 내고 있어!",
    "「ふあぁぁっ！　あっ、にゃぁぁっ、がまん、できにゃっ！<br>　ふううっ、んんっ！　イくっ、イくぅぅっ！」": "「후아아아아! 아아, 냐아아아, 가만, 할 수 있어!",
    "「あっあっ、イくっ、イくのっ！　イっちゃうっ！<br>　館長、いっしょに……あ、ぁぁぁ……っ！！」": "「앗아, 이쿵, 이쿠노! 이짱쨩!<br> 관장, 함께……아, 아아아…",
    "「は、ふっ……は、ぁぁ……あっ……♪<br>　おな、か……あつい……」": "「하, 훗……은, 아아…",
    "「赤ちゃんの、お部屋に……館長の、いっぱい……。<br>　出して、もらっちゃっ、たぁ……」": "「아기의, 방에… … 관장의, 가득…",
    "自分のお腹を見下ろしながら、<br>ボッティチェリは恍惚とした声で呟いた。": "자신의 배를 내려다보면서, <br>보티첼리는 황홀한 목소리로 중얼거렸다.",
    "「どうだ……気持ちよかったか？」": "「어때… … 기분 좋았어?」",
    "「ん……ふふっ。とっても……♪<br>　でも、できればもっと、欲しいなぁ……？」": "「응……후훗. 매우…",
    "きゅんっ――と肉棒を甘く締めつけながらの囁き。<br>思わずこちらが声に詰まると、ボッティチェリは楽しげに笑った。": "쿤――과 육봉을 달게 조이면서의 속삭임. <br>무심코 이쪽이 목소리에 막히자 보티첼리는 재미있게 웃었다.",
    "「館長の、まだ硬いもんね……♪」": "「관장의, 아직 딱딱한 것이네…",
    "「全部受け止めろって言ったんだから、<br>　溜まってるぶん、全部ボクに出してくれるんでしょ？」": "\"전부 받아들이라고 말했으니까, <br> 쌓여 있는 만큼, 전부 나에게 내주겠지요?\"",
    "「……だったら、孕むまで犯してやろうか？」": "「…",
    "煽るボッティチェリに意地悪を言うつもりで、<br>わざと過激な言葉を選んで、そう囁いたのだが――。": "부추기는 보티첼리에게 의지악을 말할 생각으로,<br> 일부러 과격한 말을 선택해, 그렇게 속삭였지만--.",
    "「えっ……！？<br>　は、はわっ……か、かか、館長……ほんとにっ？」": "「엣…",
    "こちらの意地悪に怯えるでも嫌がるでもなく、<br>ボッティチェリの瞳は、むしろ期待で輝いていた。": "이쪽의 의지악에 무서워도 싫어하는 것도 아니고, <br>보티첼리의 눈동자는, 오히려 기대로 빛나고 있었다.",
    "「え、えへへ……孕むまで犯す、なんて……。<br>　ボク、館長に孕まされちゃうんだ……そんなぁ……♪」": "「에, 에헤헤…",
    "ボッティチェリが戸惑っているのは言葉の表面だけで、<br>顔色も声色も、宣言通りに犯されることを望んでいるようだ。": "보티첼리가 당황하고 있는 것은 말의 표면만으로, <br>안색도 성색도, 선언대로 범해지기를 바라는 것 같다.",
    "そんなふうに期待されると、こちらも再び欲望に火がついてくる。<br>どうやら、今夜は長い夜になりそうだ……。": "그런 식으로 기대되면 이쪽도 다시 욕망에 불이 붙는다. 아무래도, 오늘 밤은 긴 밤이 될 것 같다…"
}