{
    "恋人を盗み出せ！": "연인을 훔쳐라!",
    "「ラファエロさん、僕はどうすればいいのでしょうか……」": "「라파엘로씨, 나는 어떻게 하면 좋을까요…",
    "「なるほど……確かにきみの態度にも問題はあったようだね……」": "「과연… … 확실히 너의 태도에도 문제는 있던 것 같네…",
    "美術館のエントランスを通りかかると、<br>ラファエロと見知らぬ男性が話しているのが見えた。": "미술관의 입구를 지나가자, <br>라파엘로라고 낯선 남성이 이야기하고 있는 것이 보였다.",
    "男性はどうやら非常に落ち込んでいる様子だ。<br>なにがあったのかと声をかけてみる。": "남성은 아무래도 매우 우울한 모습이다. <br>무슨 일이 있었는지 말을 걸어 본다.",
    "「館長か。あぁ、実は……。<br>　いや、この話、館長にしてしまってもいいのかな？」": "「관장인가. 아, 실은…",
    "「もちろん構いません。<br>　ラファエロさんが信頼されているお方でしょうから」": "「물론 상관없습니다.<br> 라파엘로씨가 신뢰받고 계신 분이니까요」",
    "「なら遠慮なく。<br>　実はこの青年、恋人に家出されてしまったんだよ」": "「그렇다면 삼가해.<br>실은 이 청년, 연인에게 가출되어 버렸어」",
    "「そ、それは大変だ……。<br>　しかしラファエロ。君と彼の関係性は？　ファンか？」": "「그, 그건 힘들다…",
    "「もちろん彼もぼくのファンに違いない。<br>　でも問題は、彼の恋人がぼくの熱狂的なファンだということさ」": "\"물론 그도 나의 팬에 틀림없다.<br> 하지만 문제는, 그의 연인이 나의 열광적인 팬이라고 하는 것\"",
    "「ほう……もう少し詳しく聞かせてもらおう」": "「호… … 좀 더 자세하게 들려주자」",
    "ラファエロはアテネスで知らない人はいないほどの有名人で、<br>彼女の熱狂的なファンは老若男女問わず多い。<br>キザな台詞が様になる彼女のカリスマ性ゆえだろう。": "라파엘로는 아테네스에서 모르는 사람이 없을 정도의 유명인으로, <br>그녀의 열광적인 팬은 남녀노소 불문하고 많다. <br>키자인 대사가 같게 되는 그녀의 카리스마성 때문일 것이다.",
    "「彼とその恋人は、ふたり仲良く暮らしていた。<br>　そろそろ結婚だろうという雰囲気は互いにあったそうだ。<br>　彼がプロポーズするのを彼女は待っていたわけだね」": "\"그와 그 연인은 두 사람 사이 좋게 살고 있었다.<br>슬슬 결혼할 것이라는 분위기는 서로 있었다고 한다.<br>그가 프로포즈 하는 것을 그녀는 기다리고 있었던 거야\"",
    "「そして先日、彼はプロポーズをしたのだが……」": "「그리고 요 전날, 그는 프로포즈를 했는데…",
    "「僕のプロポーズのやり方がいけなかったらしく、<br>　彼女は家出して田舎へ帰ってしまったんです。<br>　彼女の両親からも娘に近づくなと言われ、面会謝絶の状態です……」": "「나의 프로포즈의 방법이 되지 않았던 것 같아,<br> 그녀는 가출해 시골에 돌아 버렸습니다.<br> 그녀의 부모님으로부터도 딸에게 다가가지 말고, 면회 사절의 상태입니다…",
    "「そんなにマズいプロポーズをしたのか？<br>　いったいなにをしたんだ？」": "\"그렇게 엄청난 프로포즈를 했는지?<br> 도대체 뭘 했어?\"",
    "「話を聞いた限り“なにもしなかった”というのが問題だろうね。<br>　恥ずかしかったのだろうが、プロポーズの言葉はぶっきらぼう。<br>　しかも、花束も婚約指輪も用意していないときた」": "「이야기를 들은 한 “아무것도 하지 않았다”는 것이 문제일 것이다.",
    "「でも、彼の恋人はぼくの大ファンで、相当なロマンチストだ。<br>　そんなロマンの欠片もないプロポーズにがっかりしたんだろうね」": "\"하지만 그의 연인은 나의 큰 팬으로 상당한 로맨티스트다.<br> 그런 로맨의 조각도 없는 프로포즈에 실망했겠지\"",
    "「はい……ラファエロさんなら絶対にこんなプロポーズはしない、と。<br>　そう言って泣いていました」": "「네…",
    "それはそれで理想が高すぎる気もするが、<br>確かに青年のプロポーズは少し情趣がないかもしれない。": "그렇기 때문에 이상이 너무 높다고 생각하지만, <br>확실히 청소년의 프로포즈는 조금 정취가 없을지도 모른다.",
    "「それで、ラファエロ本人に相談に来たというわけか」": "\"그래서 라파엘로 본인에게 상담하러 왔다는 건가?\"",
    "「そういうことさ」": "\"그런 말\"",
    "「ふふっ……きみ、プロポーズは失敗したかもしれないが、<br>　ぼくのところへ来るという選択は正解だったね」": "「후훗…",
    "そうしてラファエロは自らの衣装に手をかける。<br>まさか――！": "그렇게 라파엘로는 자신의 의상에 손을 건다. <br>설마――!",
    "「ファンの幸せのためだ。<br>　きみの恋人を取り返してきてみせるよ。<br>　――この愛の怪盗、ラファエロがね！」": "「팬의 행복을 위해서다.",
    "怪盗に変身したラファエロは、不敵にそう言ってのける。": "괴도로 변신한 라파엘로는, 불적하게 그렇게 말해 버린다.",
    "「怪盗ラファエロ……本物だ！<br>　でも、本当にいいんですか……！？」": "「괴도 라파엘로… … 진짜다!",
    "「もちろん。<br>　だがその間に、きみはとびきりのプロポーズを考えておくんだ。<br>　指輪に花束も忘れずに。あぁ、あと手紙も書くといい」": "「물론.<br>하지만 그동안, 너는 깜짝 프로포즈를 생각해 둔다.<br>반지에 꽃다발도 잊지 말고.",
    "「指輪に花束に手紙……あぁ……僕はなにもわかりません！<br>　どんなデザインの指輪、どんな種類の花がいいのでしょう。<br>　そして、彼女はどんな言葉なら許してくれるのでしょうか」": "「반지에 꽃다발에 편지… … 아… … 나는 아무것도 모르겠습니다!",
    "「ふふっ……怪盗は多くを語らないものだよ……。<br>　さらばっ！」": "「후훗……괴도는 많이 말하지 않는 것이야…",
    "「今すぐ向かうつもりか！？」": "\"지금 갈 거야!?\"",
    "問いには答えず、男性の肩をぽんと叩くと、<br>ラファエロは颯爽と美術館を飛び出していった……。": "질문에 대답하지 않고, 남성의 어깨를 터뜨리자, <br>라파엘로는 고작과 미술관을 뛰쳐나갔다…",
    "「うぅっ……でも……そうだ……確かに」": "「으으…… 그렇지만……그렇다…",
    "青年はラファエロからの“宿題”について思案しているらしい。<br>迷える彼を残し、ともかくラファエロの背中を追う事にしたのだった。": "청년은 라파엘로로부터의 “숙제”에 대해 사안하고 있는 것 같다. <br> 헤매는 그를 남기고 어쨌든 라파엘로의 등을 쫓기로 한 것이었다.",
    "「すまないね、館長。<br>　ぼくのお節介に付き合って、こんなに遠くまで来てもらって」": "「죄송합니다, 관장.",
    "「なんということはない。<br>　ファンのために全力を尽くすラファエロを、<br>　応援したくなっただけだよ」": "「뭐라고 하는 것은 없다. 팬들을 위해 전력을 다하는 라파엘로를, 응원하고 싶었을 뿐이야」",
    "「館長……ありがとう。<br>　ぼくひとりだと怪しまれる危険もあるからね。<br>　とても助かるよ」": "「관장… … 고마워.",
    "「ふたりいたとしても、けっこう怪しいとは思うけどな」": "「두 사람 있었다고 해도, 상당히 수상하다고는 생각하지만」",
    "なんといっても、若い女性の実家の様子をこっそりと窺っているのだ。<br>どう考えても怪しい。": "뭐니뭐니해도, 젊은 여성의 친가의 모습을 몰래 엿보고 있는 것이다. <br>어떻게 생각해도 수상하다.",
    "しかしプロポーズの件を考え直してもらうためには、<br>とにもかくにも、あの青年の恋人と会わなければならない。": "그러나 프로포즈의 건을 재검토해주기 위해서는, <br> 어쨌든, 그 청년의 연인을 만나야 한다.",
    "「館長、あそこの窓……！」": "「관장, 저기의 창…",
    "物陰から、ラファエロは家のほうを指し示す。<br>そこには窓際で物憂げな表情を浮かべる女性の姿があった。": "그늘에서 라파엘로는 집 쪽을 가리킨다. 거기에는 창가에서 우울한 표정을 짓는 여성의 모습이 있었다.",
    "まさに深窓の令嬢と言いたくなる彼女こそが、<br>あの青年の恋人のはずだ。": "바로 심창의 영양이라고 말하고 싶어지는 그녀야말로 <br>그 청년의 연인일 것이다.",
    "「館長、行ってくるよ。ここで見ていてくれるかい？<br>　怪盗ラファエロの華麗なる活躍をさ」": "\"관장, 다녀올 거야. 여기서 보고 있을까?",
    "「あぁ、わかった。健闘を祈る」": "「아아, 알았다. 건투를 기원한다」",
    "「任せてくれ」": "「맡겨줘」",
    "ウインクをひとつ残してラファエロは窓際に近づく。<br>そして堂々たる様子で窓をノックした。": "윙크를 하나 남겨 라파엘로는 창가에 접근한다. <br> 그리고 당당한 모습으로 창을 노크했다.",
    "「……？　こんな夜更けに窓からやってくるなんて、<br>　そんな失礼な方は一体どなた？」": "「…",
    "「お嬢さん、突然の無礼をお許しください。<br>　どうか窓を開けていただけないでしょうか？」": "「아가씨, 갑작스런 무례를 용서해 주세요.<br>아무래도 창을 열 수 있을까요?",
    "「！？　この声は……まさか……」": "「!? 이 목소리는… … 설마…",
    "女性が窓を開けると、優しい夜風がふたりの頬をそっと撫でた。": "여성이 창문을 열자 부드러운 밤바람이 두 뺨을 부드럽게 쓰다듬었다.",
    "「やぁ、こんばんは」": "「야아, 안녕하세요」",
    "「やっぱりラファエロ様だったのですね！<br>　あぁ、噂に聞いていた怪盗の姿もお美しい……！<br>　でも、どうしてここへ……？」": "\"역시 라파엘로님이었어요!<br>아, 소문에 듣고 있던 괴도의 모습도 아름답다......!<br>이지만, 왜 여기에......?\"",
    "「のちにわかることさ」": "「나중에 알 수 있는 것」",
    "「のちに……」": "「나중에…",
    "「あぁ、美しいぼくが目の前にいるというのに、<br>　きみはまだそんなに暗い顔をするんだね。<br>　きみのことは、この夜風も、ぼくでさえも、癒せそうにない」": "「아아, 아름다운 나가 눈앞에 있다고 하는데, <br>키미는 아직 그렇게 어두운 얼굴을 하는구나.<br>키미는, 이 밤바람도, 나조차도, 치유할 것 같지 않다」",
    "「ラファエロ様……わたし……わたしは……っ」": "「라파엘로님… … 저… … 저는…",
    "「しーっ。家の人たちを起こしてしまうよ？」": "「시-. 집의 사람들을 일으켜 버릴거야?」",
    "今にも泣き出しそうな女性に、ラファエロは片手を差し出す。": "지금도 우는 것 같은 여성에게 라파엘로는 한 손을 내밀었다.",
    "「どうか一緒に来てくれないかい？<br>　――ぼくがきみを盗み出してあげよう」": "\"어쩌면 함께 와주지 않을까?<br>--내가 너를 훔쳐 줘\"",
    "「はわわ……ラ、ラファエロ様……！　は、はいもちろんです！　<br>　でも、両親に置手紙だけ書かせてくださいっ」": "「하와와… … 라, 라파엘로 님…",
    "そうしてラファエロは、<br>いとも簡単に女性を“盗み出す”ことに成功する。": "그렇게 라파엘로는, <br>아무래도 간단하게 여성을 “도둑질”하는 것에 성공한다.",
    "「館長、待たせたね」": "「관장, 기다리게 해줘」",
    "「あ……美術館の館長さんも一緒だったんですか？<br>　わたしはてっきり、ラファエロ様がひとりで<br>　心を奪いに来てくれたのかと……」": "「아… … 미술관의 관장님도 함께였나요?",
    "「ま、まぁまぁ、責任者は必要だから」": "「뭐, 뭐 뭐, 책임자는 필요하니까」",
    "「今回の件の責任も俺が受け持つのか！？<br>　いや、まぁ……そうなのだろうが……。<br>　だとしたら重大すぎるし問題がありすぎる……」": "「이번 건의 책임도 내가 받아들일까!?<br>아니, 뭐…",
    "「よくわかりませんが、ラファエロ様のおっしゃることに<br>　間違いはありませんから大丈夫です」": "「잘 모르겠지만, 라파엘로님의 말씀에<br>실수는 없으니까 괜찮습니다」",
    "「あっはっは！　そういうことだよ！」": "「아하하하! 그런 일이야!」",
    "「大丈夫なのか？　本当に……」": "\"괜찮은가? 정말......\"",
    "ラファエロを女性から引き離し、小声で状況を尋ねる。": "라파엘로를 여성으로부터 떼어내고 작은 목소리로 상황을 묻는다.",
    "「なぁ、あの女性はラファエロが駆け落ちをしに来たと<br>　思ってるんじゃないのか？<br>　だとしたら事態はややこしくなるだけだぞ？」": "「뭐, 그 여자는 라파엘로가 달려오러 왔다고<br> 생각하고 있지 않을까?<br>라고 하면 사태는 다소 어려워질 뿐이야?」",
    "「おや、館長。<br>　もしかしてぼくが彼女を誘う姿を見て嫉妬してしまったのかい？」": "「아, 관장.",
    "「いや、そうじゃなくてだな、<br>　あの青年のことを説明したほうがいいんじゃないかという話だ」": "\"아니, 그렇지 않아, <br> 그 청년을 설명하는 편이 좋지 않을까 하는 이야기다\"",
    "その言葉を聞いて、ラファエロはなぜか不満そうな表情を見せる。": "그 말을 듣고 라파엘로는 왠지 불만스러운 표정을 보인다.",
    "「むぅ……館長は、もっとぼくのことを見てくれてもいいと思うがね」": "「무우…",
    "「それはどういう……」": "「그건 무슨…",
    "予想外のラファエロの反応に戸惑っている間に、<br>ラファエロの表情はいつもの自信に満ちたものに戻る。": "예기치 않은 라파엘로의 반응에 당황하는 동안 <br> 라파엘로의 표정은 평소 자신감으로 되돌아간다.",
    "「心配する必要はないよ。<br>　彼女はずっとぼくを応援してくれているから、<br>　たくさん話したことがある。性格はよくわかっているつもりだ」": "「걱정할 필요는 없어.",
    "「それにぼくがファンを騙したり、<br>　ファンの気持ちを裏切ったりするわけがないだろう？」": "\"게다가 나가 팬을 속이거나, <br> 팬의 기분을 배반하거나 할 리가 없을 것이다?\"",
    "「確かにそうだ。疑ってすまなかったよ」": "「확실히 그렇다. 의심해서 미안했어」",
    "ラファエロへの信頼が足りなかったことが、<br>先ほどの彼女の不満顔の原因なのかもしれない。": "라파엘로에 대한 신뢰가 부족한 것이, <br>방금의 그녀의 불만 얼굴의 원인일지도 모른다.",
    "「ならば引き続き、怪盗ラファエロのお手並み拝見といこう」": "「그렇다면 계속해서, 괴도 라파엘로의 수상한 배견이라고 합시다」",
    "「あぁ！　任せてくれて構わないよ！」": "「아아! 맡겨줘도 상관없어!」",
    "「あの～……先ほどからなにをお話しされているのですか？」": "「저기…",
    "「ふふっ、たわいもない話さ。<br>　ひとりにしてすまなかったね、さぁ行こうか！」": "「후훗, 터무니 없는 이야기.",
    "「そういえば、これからどこへ行くんだ？」": "「그러고 보니, 지금부터 어디로 갈 거야?」",
    "その問いに、ラファエロはさも当然というように答える。": "그 질문에, 라파엘로는 역시 당연하다고 답한다.",
    "「教会さ――」": "「교회님――」"
}