{
    "人生の岐路": "인생의 기로",
    "「館長、もしもわたしがこの美術館を離れると言ったら……<br>　きみはどうする？」": "「관장, 만약 내가 이 미술관을 떠난다고 하면…",
    "ある日、執務室を訪ねてきたブグローは出したお茶に手もつけず、<br>神妙な顔でそんなことを言い出した。": "어느 날 집무실을 찾아온 부글로우는 내놓은 차에 손을 대지 않고, <br>신묘한 얼굴로 그런 일을 말해냈다.",
    "「あっ、あっ、す、すまない！<br>　そんなにびっくりした顔をしなくとも……」": "「아, 아, 죄송합니다!<br> 그렇게 놀란 얼굴을 하지 않아도…",
    "「いや、実はちょっとこの間――」": "「아니, 실은 잠깐 이쯤――」",
    "唖然としているこちらに気づき、<br>ブグローは慌てた様子でことの経緯について説明を始めた。": "어리석은 이쪽을 깨닫고, <br>부글로는 당황한 모습으로 일의 경위에 대해 설명을 시작했다.",
    "「あれは、例のオータムアートフェスティバルで<br>　開催されたコンクール後のことだ。<br>　ヌードをテーマにした、あの、ね」": "「저것은, 예의 오텀 아트 페스티벌에서<br>개최된 콩쿨 후의 일이다.<br>누드를 테마로 한, 저, 네」",
    "『アテネスオータムアートコンクール。<br>　その成功を祝い、関係者を集めたパーティーが開かれた』": "『아테네스 오텀 아트 콩쿨. <br> 그 성공을 축하해 관계자를 모은 파티가 열렸다』",
    "『わたしはその手の集まりは苦手なんだけど、<br>　出ない訳にもいかなかったんだ』": "『나는 그 손의 모임은 서투르지만, <br> 나오지 않는 것에도 가지 않았다』",
    "『だって、共にコンクールのために協力し合った<br>　アングルも出席すると言うんだよ。<br>　わたしだけ欠席じゃ、彼女の面目を潰してしまうだろう？』": "『그러나 함께 콩쿨을 위해 서로 협력한 앵글도 참석한다고 말해. 나만 결석하면, 그녀의 면목을 망쳐버릴 것이다? 』",
    "『わたしだって成長したんだ、壁の花でいてもしょうがない！<br>　――と、最初のうちこそ意気込んでいたんだけども』": "『나도 성장했어, 벽의 꽃으로 있어도 어쩔 수 없다! <br>　――라고, 처음 중이야말로 의욕하고 있었는데」",
    "『なにせまぁ、ほら。<br>　わたしは最優秀賞など取ってしまったからね。<br>　とにかく称賛の言葉が多くて、多くて……』": "『뭐야, 봐. <br> 나는 최우수상 등 찍어 버렸으니까. 어쨌든 칭찬의 말이 많아, 많아서…",
    "『こちらの口もそのうち回らなくなってきて……』": "『이쪽의 입도 그중 돌지 않게 되어…",
    "『ついつい、ぎこちないお礼だけ言って逃げ出してしまったよ』": "『그만 해, 어색한 답례만 말해 도망쳐 버렸어』",
    "『いや、作品を褒められるのは嬉しいんだけどね。<br>　ああいう大勢いる場で他人と話すのは、まだどうも慣れない。<br>　情けない話さ』": "『아니, 작품을 칭찬받는 것은 기쁘지만. <br> 이런 많은 곳에서 다른 사람과 이야기하는 것은 아직 아무래도 익숙하지 않다. <br>정심없는 이야기』",
    "『で、結局壁際で落ち込む羽目になっていたらね。<br>　そんなわたしに、なお話しかけてきた御婦人がいた。<br>　彼女はある美術学校の校長だと名乗った。有名なところだよ』": "『그리고 결국 벽면에서 우울해지는 날개가 되어 있으면. <br> 그렇게 나에게 말을 걸어온 부인이 있었다. 그녀는 한 미술학교의 교장이라고 자칭했다. 유명한 곳이야』",
    "「なんと、それはそれは……。<br>　こんなお若い校長だなんて驚きだ。<br>　存じ上げず失礼しました」": "\"무려, 그것은 그건…",
    "「いえ、無理もありません。<br>　代替わりしたばかりですの。<br>　それでわたくし、学校の改革を推し進めておりまして……」": "「아니, 무리도 없습니다.<br> 대체한 것뿐입니다.<br>그래서 나, 학교의 개혁을 추진하고 있어서…",
    "「伝統と前衛。<br>　保守と革新」": "「전통과 전위.<br>보수와 혁신」",
    "「すべての芸術へのアプローチを追求し、<br>　一方でただ奔放なだけではない骨太の技術を身につけた<br>　芸術家を生み出したい――そう考えております」": "「모든 예술에의 어프로치를 추구해, <br>　 한편으로 단지 분방한 것만이 아닌 골태의 기술을 익힌<br>　예술가를 만들어내고 싶다――그렇게 생각하고 있습니다」",
    "「ふむ」": "「흠」",
    "（わかったようなわからないような……）": "(알았던 것 같은 모르는 것 같은……)",
    "「ブグロー先生。<br>　コンクールの作品を拝見いたしました。<br>　心震える芸術でした」": "\"부그로 선생님.<br> 콩쿠르의 작품을 배견했습니다.<br> 마음 떨리는 예술이었습니다\"",
    "「官能性と神聖性が同居する表現、そこに説得力を与える突出した技術、<br>　そして自らの信じる美に対する芯の通った思想。<br>　すばらしいですわ」": "「관능성과 신성성이 동거하는 표현, 거기에 설득력을 주는 돌출한 기술,<br>그리고 스스로의 믿는 아름다움에 대한 심이 다닌 사상.<br>대단해요」",
    "「おお……！？<br>　あなたもわかってくださるお方のようだね！<br>　美少女のえっ――女性の身体に宿る美しさというものを！」": "「오오…",
    "「ええ、そうです。わたくしはブグロー先生のお考え含めて、<br>　すばらしいと思っております。<br>　――だからこそ、ぜひ欲しい人材だとも」": "「그래, 그렇습니다. 저는 부글로 선생님의 생각 포함해, <br> 훌륭하다고 생각하고 있습니다.",
    "「……む？」": "「… … 음?」",
    "「ブグロー先生。<br>　我が校に来ていただけませんか。<br>　貴女を教授としてお迎えしたいのです」": "\"부글로 선생님.<br>우리 학교에 오실 수 없나요.<br>귀녀를 교수로 맞이하고 싶습니다\"",
    "「え……」": "「에…",
    "「いや、それは……ええと、その。<br>　大変光栄な話だというのは、わかりますが……あの」": "「아니, 그건… … 음, 그.",
    "「もちろん、すぐにとは申しませんわ。<br>　先生には先生のご事情もあるでしょうし……<br>　ゆっくりお考えくださって構いません」": "「물론, 곧바로는 말하지 않습니다.<br> 선생님에게는 선생님의 사정도 있을 것 같고…",
    "「では、よい夜を……」": "「그럼, 좋은 밤을…",
    "「……わたしが、名のある美術学校の教授に……？」": "\"... 내가 이름 있는 미술학교의 교수에게......?\"",
    "「――と、まぁ。<br>　そういうことがあったんだよ」": "「――라고, 뭐.<br> 그런 일이 있었어」",
    "「すごいじゃないか！<br>　そんな有名校にスカウトされるなんて……」": "「대단하잖아!<br> 그런 유명 학교에 스카우트 된다니…",
    "「うん、驚いたよ」": "「응, 놀랐어」",
    "「でも、当然かもしれないな。<br>　ブグローの人物画の技術は本当にすばらしいからな」": "「하지만 당연할지도 모르겠네.",
    "「技巧と完成度に関しちゃ、<br>　ある種の極地に達してると言っても過言じゃない。<br>　ブグローも好きで描いてるから情熱だってこもってるし……」": "\"기교와 완성도에 관해서는, <br> 어떤 종류의 극지에 이르고 있다고 해도 과언이 아니다. <br> 부글로우도 좋아하고 그리니까 정열도 가득하고 있고......\"",
    "「コンクールで最優秀賞を取った作品も、<br>　その評価に納得しかない出来だったしな。<br>　うん、スカウトしたいって話が出てくるのも当然だと思う」": "\"콩쿠르에서 최우수상을 취한 작품도, <br> 그 평가에 납득 밖에 없는 할 수 있었고.<br> 응, 스카우트하고 싶다고 이야기가 나오는 것도 당연하다고 생각한다\"",
    "「か、館長ったら、褒めすぎだよ」": "「그래, 관장하면, 너무 칭찬이야」",
    "「いや、なんだかこっちまで嬉しくなってしまって」": "「아니, 왠지 이쪽까지 기쁘게 되어 버려」",
    "「まぁ、ね……。<br>　ありがたい話だとは、思ってるが……」": "「뭐, 네…",
    "「ん？<br>　なにか引っかかることがあるのか？」": "\"응?<br> 뭔가 걸릴 수 있을까?\"",
    "「……その美術学校。<br>　どこにあるのかわかっているだろう？」": "「… … 그 미술학교.<br> 어디에 있는지 알고 있을까?」",
    "「……あ。<br>　あぁ、そうか、なるほど」": "「… … 아.",
    "ブグローの話に出てきた美術学校は、かなり離れた場所にある。<br>少なくとも、今日はアテネスで戦って明日は学校で教鞭を執る、<br>なんてことができる距離ではない。": "부글로의 이야기에 나온 미술학교는 꽤 먼 곳에 있다. <br>적어도, 오늘은 아테네스에서 싸우고 내일은 학교에서 교편을 짓는다.<br>은 할 수 있는 거리가 아니다.",
    "「呼ばれて教授になる以上、本腰を入れなきゃいけない。<br>　この美術館と兼務するのは厳しいだろうね」": "「불려 교수가 되는 이상, 본허를 넣어야 한다.<br> 이 미술관과 겸무하는 것은 어려울 것이다」",
    "「それで、その……だから……。<br>　わたしがこの美術館を離れると言ったらどうする？　と……<br>　きみに聞いたのは、そういうことなんだけども……」": "「그래서, 그…… 그러니까… …",
    "ブグローは顔を赤くし、気まずげな様子でもじもじと言った。": "부글로우는 얼굴을 붉게 하고, 어색한 모습에서도 지모지라고 말했다.",
    "「なんだ、そういう話だったのか。<br>　それならそうと最初から言ってくれればいいのに。<br>　てっきり美術館の待遇が不満で見切りをつけられるのかと……」": "「뭐야, 그런 이야기였는가.",
    "「そっ、そんな訳ないだろう！？<br>　そもそも“なんだ”とはなんだい！<br>　もうちょっと、こう……！」": "「그, 그런 이유 없을 것이다!?<br> 원래 \"뭐야\"라고는 뭐야!<br>도 좀, 이렇게......!\"",
    "「わたしがいなくなったらきみはどう思うのかって、<br>　それを聞いてるんだけどねこっちは！」": "「내가 없어지면 기미는 어떻게 생각하는 건지, <br> 그걸 듣고 있는데요 이쪽은!」",
    "「いや、すまん。<br>　ちょっとデリカシーがなかったな、今の……。<br>　いや、どうでもいいと思ってる訳じゃなくてだな……」": "\"아니, 미안해.<br> 조금 딜리카시가 없었구나, 지금의…",
    "「そりゃあ、ブグローがいなくなるのは寂しいさ。<br>　それは嘘偽りなくそう思う」": "「그럼, 부글로우가 없어지는 것은 외로움.<br> 그건 거짓말 그렇게 생각한다」",
    "「う、そ、そんなはっきり言われたら、<br>　それはそれで、困るが……」": "「으, 그, 그런 확실히 말하면, <br> 그건 그걸로, 곤란하지만…",
    "「そういう個人的な感情を別にしても、<br>　頼りになる藝術家が減れば美術館にだって痛手だしな。<br>　けど……」": "「그런 개인적인 감정을 따로 해도, <br> 의지가 되는 예술가가 줄어들면 미술관에도 괴롭고.<br> 하지만…",
    "「そういうのは全部、こっちの気持ちで、こっちの事情だ。<br>　それによって君の道を捻じ曲げるようなことはできないな。<br>　やるべきじゃない」": "「그런 것은 전부, 이쪽의 기분으로, 이쪽의 사정이다.",
    "「館長……」": "「관장…",
    "「ブグロー。<br>　これは画家『ヴィルヘルミナ・ブグロー』にとって、<br>　ものすごく大きな話だ」": "\"부글로우.",
    "「だからしっかり自分と向き合って、<br>　納得いくまで考えたほうがいいと思う」": "「그러니까 제대로 자신과 마주하고, <br> 납득할 때까지 생각하는 편이 좋다고 생각한다」",
    "「……うん、そうだね。<br>　でもどうも、はっきりした答えが出ないんだ。<br>　首を縦にも横にも振れない気持ちというかね」": "「…",
    "「自分の中で、問題の焦点がぼやけているというか……<br>　向き合うべき自分がどこにいるのかわからないというか」": "\"자신 가운데, 문제의 초점이 흐릿해지고 있다고 할까…",
    "「ふむ……」": "「흠…",
    "「それなら、自分が落ち着く場所に行ってみるといいんじゃないか？」": "「그렇다면, 자신이 차분한 장소에 가 보면 좋지 않을까?」",
    "「パーティーだのなんだのと、<br>　ブグローにとっては苦手な場が続いただろうし、<br>　その疲れを取る意味でもさ」": "「파티인 거야, <br> 부글로우에게는 서투른 장소가 계속되었을 것이며, <br> 그 피로를 취하는 의미라도」",
    "「わたしが落ち着く場所……」": "\"내가 진정하는 곳……\"",
    "「……美少女を集めた大きなホールとかじゃないぞ？」": "「…",
    "「わかってるよ！<br>　それじゃ興奮しちゃうじゃないか！」": "「알고 있어!<br> 그럼 흥분해버릴까!」",
    "……と、少しそんな茶々も入れつつ。": "……라고, 조금 그런 차도 넣으면서.",
    "「わたしの、場所かぁ……」": "「나의, 장소인가…",
    "ブグローは、考え込んだ様子で遠く窓の外へ視線を向けた。<br>なにかを探し求めるような眼差しだと、そう感じた。": "부글로우는 생각한 모습으로 멀리 창 밖으로 시선을 돌렸다. <br>무엇인가를 찾아 구하는 듯한 눈빛이라고, 그렇게 느꼈다."
}