{
    "アテネスの聖夜": "아테네스의 성야",
    "「…………」": "「…………」",
    "誰もいなくなったアトリエの中で、男の残した魔書が光を放った。<br>光はじょじょに広がっていき、ひとつだけ残されていた<br>金色の獅子の彫刻を取り込んでいく。": "아무도 없어진 아틀리에 속에서 남자가 남긴 마서가 빛을 발했다. <br>빛은 곧바로 퍼져 나가, 하나만 남겨져 있던<br>금색의 사자의 조각을 받아들여 간다.",
    "「我は……？」": "\"나는……?\"",
    "気がついたときには、金色の獅子の彫刻は魔書と一体化していた。<br>自我を手に入れた金色の獅子は呆然と呟く。": "깨달았을 때에는 금빛 사자 조각이 마서와 일체화되어 있었다. <br>자아를 손에 넣은 황금 사자는 멍하니 중얼거린다.",
    "「主……主は、絶望に食われてしまったのか……」": "「주…",
    "「主の作った藝術は主の絶望に飲み込まれ、<br>　みな、死の芸術となってしまったようだ……」": "「주님이 만든 예술은 주님의 절망에 삼켜져, <br> 미나, 죽음의 예술이 되어 버린 것 같다…",
    "「だが、我は違う……我がこの姿になったことには<br>　きっと意味があるのだろう……」": "「하지만, 나는 다르다…",
    "「我は、主の死の芸術を全て滅ぼそう。<br>　そして……主の藝術を再び認めさせようぞ……」": "\"나는 주님의 죽음의 예술을 모두 멸하자.<br> 그리고......주님의 예술을 다시 인정하자......\"",
    "「そうして、同じ藝術家から生まれながらも異なる道を歩んだ<br>　ふたつの藝術ができあがった……という解釈で合っているか？」": "\"그래서 같은 예술가로부터 태어나면서도 다른 길을 걸었다<br> 두 개의 예술이 완성됐다......라는 해석으로 맞는가?\"",
    "「ああ、そうだ。館長殿がその魔書を読み解いた通り、<br>　我は……主の藝術がこのような形で歪んでいくのを<br>　見ていることができなかった」": "「아아, 그렇다. 관장전이 그 마서를 읽은 대로, <br>　우리는…",
    "「……泣かせる話だね」": "「… … 울게 하는 이야기구나」",
    "「金獅子くん、頑張ったんだね……」": "「김사자군, 열심히 했네…",
    "「く……だが……わ、私が滅びようとも……そこの金色の獅子が<br>　いずれ死の芸術として目覚め、街を襲う脅威となるだろう……」": "「쿠…… 하지만…",
    "「それを見られぬのが残念だ……。<br>　さぞ、美しい死をまき散らすだろうに……な……」": "「그것을 볼 수 없는 것이 유감이다…",
    "凶悪な死の芸術は、不吉な言葉を遺して消滅した。<br>ラファエロとドナテッロが不安げな顔になる。": "흉악한 죽음의 예술은 불길한 말을 남겨 소멸했다. <br>라파엘로와 도나텔로가 불안한 얼굴이 된다.",
    "「さて、残るはきみだけど……」": "「자, 남은 벌이지만…",
    "「……いったん様子を見るわけにはいかないかな？」": "「…",
    "「夢幻美術館の藝術家として難しいところだね……。<br>　ふむ……」": "「몽환미술관의 예술가로서 어려운 곳이구나…",
    "「ラファエロの言うとおりだ。<br>　我もいずれ死の芸術と化すならば、<br>　どうせならお主たちの手にかかって消滅したい……」": "\"라파엘로가 말하는 대로다.<br> 우리도 어쨌든 죽음의 예술이 된다면,<br> 어차피라면 주님의 손에 걸려 소멸하고 싶다......\"",
    "「諦めるのはまだ早いよ。<br>　試せるだけのことは、全部試してからでも……」": "\"포기하는 것은 아직 빠르다.",
    "「だが、ドナテッロよ……」": "「하지만, 도나텔로야…",
    "「あー、せっかく盛り上がってるところ、悪いけどな。<br>　たぶん金獅子は死の芸術にはならないぞ」": "\"아-, 모처럼 고조되고 있는데, 나쁘지만.<br> 아마 금사자는 죽음의 예술이 되지 않을 거야\"",
    "「えっ？」": "「엣?」",
    "「この魔書に書いてあったんだがな。<br>　金獅子は、芸術家が藝術家として初めて作った作品だ。<br>　絶望に飲み込まれてから作った作品じゃない」": "「이 마서에 써 있었는데.<br> 금사자는, 예술가가 예술가로서 처음으로 만든 작품이다.<br> 절망에 삼키고 나서 만든 작품이 아니다」",
    "「死の芸術が生まれるメカニズムが<br>　１００％解明されてるわけじゃないから、<br>　絶対安全だとは言えないが……」": "「죽음의 예술이 태어나는 메카니즘이 100% 해명되고 있는 것이 아니니까, n 절대 안전하다고는 말할 수 없지만…",
    "「金獅子が死の芸術になる可能性は極めて低いだろうな。<br>　専門家のレンブラントもきっと同じ意見のはずだ」": "\"김사자가 죽음의 예술이 될 가능성은 매우 낮을 것이다.<br> 전문가의 렘브란트도 반드시 같은 의견일 것이다\"",
    "「そうなんだ……。<br>　良かった！　良かったね、金獅子くん」": "「그렇구나…",
    "「では、我はこれからも旅を続けることができるというわけか……」": "「그럼, 나는 앞으로도 여행을 계속할 수 있다는 것인가…",
    "「えっ、旅に出ちゃうの？」": "「엣, 여행을 떠나는 거야?」",
    "「うむ、難敵であった先ほどの死の芸術は、<br>　お主たちの助力もあって無事に倒すことができたが、<br>　主の残した死の芸術はまだ存在する」": "「음, 난적이었던 방금전의 죽음의 예술은,<br>주님의 조력도 있어 무사히 쓰러뜨릴 수 있었지만,<br>주가 남긴 죽음의 예술은 아직 존재한다」",
    "「彼らはヤツと同じように、まだこの世をさまよっておるのだ。<br>　我はそいつらを止めねばならぬ」": "\"그들은 녀석과 같이, 아직 이 세상을 방황하고 있는 것이다.<br> 우리는 그 녀석들을 멈춰야 한다\"",
    "「そのための転移の術式も、我が魔書の中にはあるのだ」": "「그것을 위한 전이의 술식도, 우리 마서 안에는 있는 것이다」",
    "「じゃあ、行っちゃうんだね……」": "「그럼, 가버려요…",
    "「すまなかったな。<br>　我がヤツらと同じ芸術家の作品であることをずっと黙っていて……<br>　だが、最初から話せば協力してもらえないかと思うと怖かったのだ」": "「미안했구나.<br>우리 녀석들과 같은 예술가의 작품인 것을 쭉 침묵하고…",
    "「謝らないで。そんなこと、気にしてないよ」": "\"사과하지 마라. 그런 일, 신경쓰지 않아\"",
    "「その上で、協力してくれたこと、本当に感謝している。<br>　館長、ラファエロ、ローリエ、そして……ドナテッロ。<br>　本当にありがとう」": "「그 위에, 협력해 준 것, 정말로 감사하고 있다.<br>관장, 라파엘로, 로리에, 그리고……도나텔로.<br> 정말로 감사합니다」",
    "「ううん、あたしはあたしがしたいようにしただけだもん。<br>　こっちこそ、金獅子くんがいてくれて助かったよ」": "「응, 저는 내가 하고 싶게 한 것 뿐이에요.",
    "「そうだな、金獅子がいなければ、<br>　あいつをおびき出すこともできなかったしな」": "「그렇구나, 김사자가 없으면, <br> 그 녀석을 뛰쳐나올 수도 없었고」",
    "「逃げられた後も、ちゃんと探し出してくれたしね。<br>　うん、役に立ってたよ、きみは」": "「도망친 뒤에도, 제대로 찾아내 주었지.<br>응, 도움이 되었어, 너는」",
    "「そう言ってくれるか……ありがたいな」": "「그렇게 말해줄까…… 고마워」",
    "そして、金色の獅子はドナテッロに向き直った。": "그리고 황금 사자는 도나텔로로 돌아갔다.",
    "「ドナテッロ、我が疑われたとき、<br>　お主が我を信じると言ってくれたことは決して忘れない。<br>　あれは本当に嬉しかった」": "「도나텔로, 내가 의심되었을 때, 주님이 나를 믿는다고 말한 것은 결코 잊지 않는다.<br>저것은 정말로 기뻤다」",
    "「だって、金獅子くんは街の人を助けてくれたもん。<br>　あたしたちの仲間だよ」": "\"그래도, 가나사코 군은 거리의 사람을 도와준 건.<br>우리의 동료야\"",
    "「仲間……か、良い響きだな」": "「동료…",
    "「旅に出ても、あたしたちずっと仲間だよ、お友達だよ。<br>　あたしたちのこと、忘れないでね？」": "\"여행에 나가도, 우리 쭉 동료야, 친구야. <br> 우리를, 잊지 마세요?\"",
    "「ああ、お主のことは忘れない。約束しよう。<br>　……そうだ」": "\"아, 주인은 잊지 않는다. 약속하자.<br>......그래\"",
    "「こたびの礼に、この魔書の魔力を受け継いでくれ。<br>　そうすれば、お主はこの魔書の複製書の力を得られるだろう」": "\"우리의 예에, 이 마서의 마력을 계승해 줘.<br> 그렇게 하면, 주님은 이 마서의 복제서의 힘을 얻을 수 있을 것이다\"",
    "「複製書の力？」": "\"복제서의 힘?\"",
    "「うむ、あのイルミネーション藝術を自由に使うことができる。<br>　本来、あの藝術はこの魔書がなければ使うことができぬからな」": "「음, 그 일루미네이션 예술을 자유롭게 사용할 수 있다.<br> 본래, 그 예술은 이 마서가 없으면 사용할 수 없으니까」",
    "「そうだったのか……」": "「그런 것인가…",
    "「複製書は様々なメモに使うと良い。<br>　藝術のことから、お主が興味を向けるもの、<br>　好意を向ける対象への思いなど……」": "「복제서는 여러가지 메모에 사용하면 좋다.<br>예술의 것으로부터, 주님이 흥미를 돌리는 것,<br>호의를 돌리는 대상에의 생각 등…",
    "「元々、この本はそうして藝術の力を高めるために作られたのだから。<br>　さあ、受け取ってくれ」": "\"원래, 이 책은 그렇게 해서 예술의 힘을 높이기 위해 만들어졌으니까.<br> 자, 받아 줘\"",
    "「うわぁ……っ」": "「우와…",
    "「すごい！　かっこいいよドナちゃんっ！」": "「대단해! 멋지다 도나쨩!」",
    "「これが魔書の力を受け継ぐということか……」": "「이것이 마서의 힘을 계승한다는 것인가…",
    "「ありがとう、金獅子くん……大切に使うね」": "「고마워, 김사자군… … 소중히 쓰네」",
    "「お主が望めば、我の複製を作ることも可能であろう。<br>　さすがにしゃべることはできないだろうがな」": "\"주님이 바라면 내 복제를 만들 수도 있을 것이다.<br> 과연 말할 수는 없겠지만\"",
    "「おしゃべりできないのは残念だなぁ。<br>　でも、姿を見られるだけでも嬉しいよ」": "「말할 수 없는 것은 유감이구나.",
    "「うむ、我だと思って末永く大切にしてくれ」": "「음, 우리라고 생각하고 오래도록 소중히 해줘」",
    "「あたしからも、何かお返しができればいいんだけど……。<br>　そうだ。あなたの魔書を貸して！」": "\"나에게서도, 뭔가 돌려줄 수 있으면 좋겠지만…….<br> 그래. 당신의 마서를 빌려!",
    "「う、うむ？　かまわぬが……」": "「우, 음?",
    "「えっと……」": "「엣…",
    "魔書を開くと、ドナテッロはその余白にこまごまと書き込み始めた。<br>その横顔はとても真剣だ。": "마서를 열자 도나텔로는 그 여백에 참깨와 쓰기 시작했다. <br>그 옆모습은 매우 진지하다.",
    "やがて書き終わったドナテッロは、<br>満面の笑顔で魔書を金色の獅子に差し出した。": "이윽고 쓰여진 도나텔로는, <br>만면의 미소로 마서를 금색의 사자에게 내밀었다.",
    "「あたしの知ってる藝術の知識や、魔術を書き込んでおいたよ。<br>　旅の途中で役に立つと思う」": "「내가 아는 예술의 지식이나, 마술을 써 놓았어.<br>여행의 도중에 도움이 된다고 생각한다」",
    "「おお、それはありがたい……！<br>　何から何まで本当にすまないな」": "「오, 그건 고맙다…",
    "「ううん、あたしにできることはこれくらいしかないもん。<br>　金獅子くん、気をつけてね」": "\"응, 내가 할 수 있는 일은 이 정도밖에 없는 걸.<br> 금 사자군, 조심해.\"",
    "「なにかあったら、いつでも帰ってきて。<br>　その時も、喜んで力になるから」": "\"뭔가 있으면 언제든지 돌아와.<br> 그때도, 기뻐하고 힘이 되니까\"",
    "「ああ、君はもう美術館の藝術だからな」": "「아, 너는 이미 미술관의 예술이니까」",
    "「ま、布団くらいは用意しといてあげるよ」": "「뭐, 이불 정도는 준비해 줄게」",
    "「ローリエも待ってるね！」": "「로리에도 기다리고 있어!」",
    "「ありがとう……本当にありがとう……」": "\"고마워…… 정말 고마워……\"",
    "「それでは、そろそろ我は行くとしよう。<br>　また会えたそのときには、いい報告ができるよう励んでおく。<br>　では……またな！」": "「그럼, 이제 우리는 가자고 하자.<br> 또 만날 수 있었던 그 때에는, 좋은 보고를 할 수 있도록 격려해 둔다.<br>에서는… … 또!」",
    "「またね！！」": "「또!」",
    "ドナテッロの声を聞き、金色の獅子は魔書と共に姿を消した。<br>残された複製書を、ドナテッロがぎゅっと抱きしめる。": "도나텔로의 목소리를 듣고 금빛 사자는 마서와 함께 모습을 끄었다. <br> 남겨진 복제서를, 도나텔로가 꽉 안아준다.",
    "「ちょっと寂しいけど……お友達の旅立ちだもん。<br>　応援しないとね」": "「조금 외롭지만… … 친구의 여행이야.",
    "「それに落ち込んでる暇はないよ？<br>　ぼくたちには、今からクリスマスのための大切な仕事がある」": "\"그것에 우울할 틈이 없어?<br>우들에게는, 지금부터 크리스마스를 위한 중요한 일이 있다\"",
    "「大切なお仕事？」": "\"소중한 일?\"",
    "「きみのイルミネーション藝術で、クリスマスを盛り上げるんだ。<br>　きみにならできるだろう、ドナテッロ？」": "\"너의 일루미네이션 예술로 크리스마스를 북돋우는 거야.<br> 너가 될 수 있을 거야, 도나텔로?\"",
    "「うん！　あたし、やるよ。<br>　イルミネーション藝術でみんなを笑顔にする！」": "\"응! 나, 할거야. <br> 일루미네이션 예술로 모두를 웃는 얼굴로 한다!\"",
    "「ああ、それは素晴らしいな。<br>　きっと金獅子もそういう使われ方をしたら喜ぶだろう」": "「아아, 그건 훌륭하다.",
    "「それじゃ、ラファエロちゃんの空飛ぶソリに乗せて！<br>　アテネスの空をイルミネーションできらきらにしよう！」": "「그럼, 라파엘로 짱의 날아가는 썰매에 태워!",
    "「ははっ、空がキャンバスか！　きみもいいことを言うね！<br>　いいだろう、ぼくのソリに乗りたまえ！！」": "「하하, 하늘이 캔버스인가! 너도 좋다고 말해!",
    "みんなでラファエロのソリに乗り込む。": "모두 라파엘로의 썰매에 탑승.",
    "「それじゃ、出発進行だ！！」": "「그럼, 출발 진행이다!!」",
    "「光よ、我が元に集え！　夜空を照らす灯りとなれ！<br>　イルミネーション！！」": "\"빛이야, 우리에게 모여라! 밤하늘을 비추는 등불이 되어라!<br>일루미네이션!!\"",
    "色鮮やかな無数の光が、<br>まるで星のように空中に散らばってアテネスの街を照らす。": "다채로운 무수한 빛이 <br>마치 별처럼 공중에 흩어져 아테네스의 거리를 비춘다.",
    "「わぁ……きれい！！」": "「와아… … 예쁘다!!」",
    "「死の芸術もいなくなったみたいだし……<br>　クリスマスを楽しめるな！」": "「죽음의 예술도 없어진 것 같고…",
    "「見て！　あんなにきらきらしてる！！」": "「봐! 그렇게 반짝반짝 하고 있다!!」",
    "「このまま、美術館までの道を光の道にしちゃお！」": "「이대로, 미술관까지의 길을 빛의 길로 해버려!」",
    "「賛成だ！！」": "「찬성이다!!」",
    "ドナテッロの藝術で、美術館までの道が光に彩られる。": "도나텔로의 예술로, 미술관까지의 길이 빛에 물들여진다.",
    "「光に続いて、美術館に行こう！」": "「빛에 이어, 미술관에 가자!」",
    "「やっぱりアテネスのクリスマスは美術館だよな！」": "\"역시 아테네스의 크리스마스는 미술관이야!\"",
    "「きれいな芸術を見て、クリスマスを過ごしましょう！」": "\"예쁜 예술을 보고 크리스마스를 보내자!\"",
    "「見てみて、館長くん！　みんな、美術館に向かっていくよ！」": "「봐, 관장군! 모두, 미술관을 향해 간다!」",
    "「本当だ、この分なら美術館のイベントも盛況になるな」": "「정말이야, 이 분이라면 미술관의 이벤트도 성황이 되지마」",
    "「なら、ぼくもサンタさんとしてプレゼントを配らないとね。<br>　このまま、イルミネーションをみんなへプレゼントしながら、<br>　美術館に戻ろう！」": "\"그럼, 나도 산타씨로서 선물을 나눠주지 않으면.<br> 이대로, 일루미네이션을 모두에게 선물하면서, <br> 미술관으로 돌아가자!\"",
    "「うん！　でも、その前に……」": "「응! 그래도, 그 전에…",
    "ソリから体を乗り出し、ドナテッロが笑顔で叫ぶ。": "썰매에서 몸을 내밀고 도나텔로가 미소로 외친다.",
    "「みんなー！　メリークリスマス！！」": "\"모두—! 메리 크리스마스!!\"",
    "イルミネーションが星のように輝いた。": "일루미네이션이 별처럼 빛났다."
}