{
    "わくわく♪　メニューの考案": "두근두근 ♪ 메뉴의 고안",
    "その後、何日かに渡る屋台やレストランの食べ歩きを終えた。": "그 후, 며칠에 걸친 포장마차나 레스토랑의 먹거리 걸음을 마쳤다.",
    "「で、今日はいよいよ、この美術館でなにを出すべきか、<br>　ご相談させていただきたいのですが～……」": "「그리고, 오늘은 드디어, 이 미술관에서 무엇을 내야할까,<br> 상담해 주셨으면 합니다만~…",
    "こちらにだいぶ無茶をさせたという自覚があるのか、<br>やや申し訳なさそうな上目遣いで、ミエーレは言う。": "이쪽에 상당히 무차를 했다는 자각이 있는지, <br>다소 미안해 보이는 듯, 미에레는 말한다.",
    "「そうだなぁ……」": "「그렇구나…",
    "「まず、パニーノはどうですか？<br>　食べやすいし、ボリュームありますし、<br>　作りたての温かいのは抜群に美味しいです！」": "\"우선, 파니노는 어떻습니까?<br> 먹기 쉽고, 볼륨 있고,<br> 만든 따뜻한 것은 발군에 맛있습니다!\"",
    "正直、今、食べ物の話をされると辛いのだが……。<br>元々のミエーレの提案を無視するわけにはいかない。": "솔직히, 지금, 음식 이야기를 하면 힘들지만… 원래의 미에레의 제안을 무시할 수는 없다.",
    "「悪くないと思う。でもここで出すとなると、<br>　具の種類がだいぶ限られるんじゃないか。<br>　温かいものをあれこれ色々揃えるのは、設備的に大変だろう？」": "\"나쁘지 않다고 생각한다. 하지만 여기에서 내보내면, <br> 도구의 종류가 상당히 한정되지 않을까.<br> 따뜻한 것을 이것 이것 여러가지 가지런히 하는 것은, 설비적으로 힘들겠지?\"",
    "「むむぅ、たしかに……蟹。蟹！<br>　エグゾティで食べた蟹カレーはどうですか！？」": "\"무무아, 확실히……게. 게!",
    "「あの、プーパッポンとかなんとか言う……<br>　旨かったが、材料費が高くつくんじゃないかなぁ。<br>　それにスパイスの匂いが、美術館としては気になるぞ……」": "\"저기, 푸뽀퐁이라든가 뭐든지 말하는…",
    "「ぐむぅ、それもそうだ……ソーダ！<br>　ラムネとかいうソーダ飲料があったじゃないですか！　あれは……」": "「구무아, 그것도 그렇다… … 소다!",
    "「悪くはないと思うが……飲み物だけでいいのか？」": "「나쁘지 않다고 생각하지만… … 음료만으로도 좋을까?」",
    "「ダメですぅ……」": "\"안돼요......\"",
    "しょんぼりと肩を落とすミエーレ。<br>気の毒に感じ、こちらも真面目に頭を絞る。": "흠뻑 어깨를 떨어뜨리는 미에레. <br>기분의 독에 느껴, 이쪽도 진지하게 머리를 짜낸다.",
    "「なにがいいんですかねぇ……わたし自身の好みとしましては、<br>　主食系のものがよいのですけれども～」": "「뭐가 좋을까요…",
    "「小麦とか、お米とか、おイモとか、おモロコシとか……<br>　そういうもので作れる、美味しくて珍しくてみなさん喜ぶ、<br>　スペシャルなメニュー……」": "「밀이라든가, 쌀이라든가, 이모라든가, 떡갈나무라든지…",
    "「うーん……<br>　なぁ、あまりヒネらず、シンプルな定番でいいんじゃないかな。<br>　この美術館にとっては、最初の試みなんだし」": "「으응…",
    "「いろいろな美味しいものを皆に食べさせたい気持ちはわかる。<br>　でも変わりダネは、最初が上手くいってから<br>　徐々に取り入れていくほうがいいと思うんだ」": "「여러가지 맛있는 것을 모두에게 먹이고 싶은 기분은 알 수 있다.",
    "「なるほどぉ、それもそうですね。<br>　敬遠されちゃったら元も子もなし、ですしぃ……」": "「과연아, 그것도 그렇네요.<br>경원당해 버리면 원래도 아이도 없고, 이고…",
    "「……あ！」": "「… … 아!」",
    "「クレープ！　クレープはどうですか？」": "\"크레페! 크레페는 어떻습니까?\"",
    "「おお、クレープか」": "「오오, 크레페인가」",
    "「はい！<br>　クレープならば調理設備も抑えられますし、<br>　包み紙だけで食器もいりません」": "「네!",
    "「味だって、こってり甘いのとあっさり甘いの、<br>　しょっぱいオカズに軽めのサラダ風と色々できます！　<br>　具にするモノ自体も、あまり調理がいらなかったりしますし……」": "\"맛도, 철저하고 달콤한 것 담백하고 달콤한, <br> 어린 음료에 가벼운 샐러드 풍과 다양하게 할 수 있습니다! <br> 도구로하는 물건 자체도 별로 요리가 필요 없거나하고 ......\"",
    "「定番なので新鮮味はないかもですが！<br>　でも“美術館に新しく出来た！”……となれば、<br>　みなさん興味を持ってくれるかも……」": "「정평이므로 신선미는 없을지도 모릅니다만!<br>　에서도“미술관에 새롭게 할 수 있었다! ”……이 되면, <br> 여러분 흥미를 가져올지도…",
    "「ああ、いいと思う。美術館のイメージとの相性も悪くないし、<br>　子どもから大人まで喜ぶものだもんな」": "「아아, 좋다고 생각한다. 미술관의 이미지와의 궁합도 나쁘지 않고, <br>아이로부터 어른까지 기뻐하는 것이야」",
    "「ですよね！　よぉし、それじゃあ早速！<br>　試作品を作って参りますので！」": "\"그렇네요! 야, 그럼 조속히!<br> 시제품을 만들어 가기 때문에!\"",
    "「え？　あ」": "「에? 아」",
    "こちらがなにを言う暇もなく、ミエーレは飛び出して行ってしまった。": "이쪽이 무엇을 말할 여유도 없고, 미에레는 뛰쳐나갔다.",
    "「まぁ……クレープくらいなら試食もしやすいだろうし。<br>　いいか」": "「뭐…",
    "「では！　まず第一弾！<br>　大人も子どもも大好き！　じゃじゃん！」": "「그럼! 우선 제일탄!<br>어른도 아이도 사랑해!그럼!」",
    "皿の上に綺麗に折りたたまれたクレープが、書斎机の上に置かれる。<br>クレープ生地、そしてチョコレートのいい匂いがする。": "접시 위에 깨끗하게 접힌 크레페가 서재 책상 위에 놓인다. <br>크레이프 원단, 그리고 초콜릿의 좋은 냄새가 난다.",
    "「チョコクレープです！<br>　チョコ誕生編のエピソード付き！」": "\"초콜릿 크레페입니다!<br>초코 탄생편의 에피소드 첨부!\"",
    "「チョコ誕生編のエピソード付き……？」": "「초콜릿 탄생편의 에피소드 첨부…",
    "「えーとですね、実はチョコレートが切れてることに<br>　さっき気が付きまして……」": "「에ー이네요, 실은 초콜릿이 끊어져 있는 것에 <br> 아까 깨달아서…",
    "「でも、カカオの実だけはありまして……。<br>　チョコ作りから始めようかと思ったのですが」": "「하지만 카카오 열매만은 있어서… …",
    "「なめらかーなチョコレートを作ろうと思うと、<br>　大変な重労働かつ長時間労働になってしまうんですよねぇ」": "\"부드러운 초콜릿을 만들려고 하면, <br> 대단한 중노동 또한 장시간 노동이 되어 버리는군요\"",
    "「館長さんを餓死させるわけにはいきませんので、<br>　わたしは街へ出たのです。カカオの実を抱えて」": "「관장씨를 아사시킬 수는 없기 때문에, <br> 나는 거리에 나왔습니다.카카오 열매를 안고」",
    "「まぁ餓死する前にクレープ以外のモノ食べるけどな……」": "「뭐 아사하기 전에 크레페 이외의 물건을 먹지만…",
    "「するとどうでしょう！<br>　道に出るなり、チョコ行商のおばあさんに遭遇し！」": "「그러면 어떨까요!<br>길에 나오면, 초콜릿 행상인 할머니를 만나요!」",
    "「カカオの実と物々交換で<br>　チョコレートを手に入れることができたのです～」": "「카카오 열매와 물건 교환으로<br> 초콜릿을 손에 넣을 수 있었습니다~」",
    "朗らかな笑顔で語るミエーレ。<br>……案外たいしたエピソードじゃないな。": "눈부신 미소로 말하는 미에레. <br>......안외하고 싶은 에피소드가 아니구나.",
    "「いかがでしょ？　この童話のようなエピソードをのっけ、<br>　おばあちゃんのチョコクレープと名付けて売り出すのは……」": "\"어떻습니까? 이 동화 같은 에피소드를 놓고, <br> 할머니의 초콜릿 크레페라고 명명해 팔아내는 것은……\"",
    "「いや、まぁ。味はいいと思うよ」": "「아니, 뭐. 맛은 좋다고 생각해」",
    "「そうですか！　なによりです！」": "「그렇습니까! 무엇에 의해입니다!」",
    "「あー。でもそうだな。<br>　出店で出すなら皿じゃなくて、包み紙かなにかで提供するんだろう？<br>　その試作もしたほうがいいと思うが」": "「아-. 그렇지만.",
    "「は！　それはたしかに～」": "「하! 그건 분명히~」",
    "「では第二弾、行ってまいりますです！」": "「그럼 제2탄, 가겠습니다!」",
    "「いつまで続くのかなぁ、これ」": "「언제까지 계속되는 것일까, 이것」",
    "「では第二弾！<br>　かわいい紙でくるっと巻いた、野菜クレープです！」": "「그럼 제 2탄!<br> 귀여운 종이로 빙빙 감은, 야채 크레페입니다!」",
    "「ほぉ。第二弾からいきなりオカズ系なんだな」": "「호오. 제2탄부터 갑자기 오카즈계구나」",
    "クレープ生地で巻き込まれていて中が見えず、地味な印象だ。<br>しかしその分ラッピングとしてリボンが巻かれ、<br>控えめながら可愛らしく飾ってある。": "크레페 천으로 말려 들어가 있어 안이 보이지 않고, 수수한 인상이다. <br>그러나 그만큼 포장으로 리본이 감겨,<br>삼키면서 귀엽게 장식하고 있다.",
    "「具が覗いてるのは見た目はいいのですが、<br>　食べにくさもあるやもと思いまして。<br>　くるっと細長く包んで畳んでみました」": "\"구가 들여다보고 있는 것은 외형은 좋지만, <br> 먹기 어려움도 있는 야라고 생각했습니다.<br> 구루 가늘게 싸서 접어 보았습니다\"",
    "「見た目がわかりにくくなるので、包み紙や飾りを具ごとに変えて、<br>　賑やかさやわかりやすさ、コレクション性、美術館らしさなどを<br>　演出できるのではとっ！」": "「외형이 알기 어려워지므로, 포장지나 장식을 도구마다 바꿔, <br> 활기 넘치고 알기 쉬움, 컬렉션성, 미술관다움 등을 <br> 연출할 수 있는 것은 뭘!」",
    "なるほど、コストは少し掛かりそうだが悪くなさそうだな。<br>とりあえず食べてみるか……。": "과연, 비용은 조금 걸릴 것 같지만 나쁘지 않을 것 같다. <br>일단 먹어볼까.......",
    "「最初はいちごクレープの予定だったのですけどもっ！」": "\"처음에는 딸기 크레페 예정이었는데요!\"",
    "「またも材料切れ、いちごが見当たらなくてですね……<br>　で、いちごも野菜なのだから他の野菜で代用してみようかと<br>　思いましてですね」": "「또 재료 끊어져, 딸기가 찾아볼 수 없어요…",
    "「ん？」": "「응?」",
    "ぱくりと口に咥えた瞬間、気になる言葉がミエーレから飛び出す。<br>怖くてすぐにクレープを噛み切れない。": "푹 빠져 입에 물린 순간, 신경이 쓰이는 말이 미에레로부터 튀어나온다. <br>무서워서 빨리 크레페를 씹을 수 없다.",
    "「レタス、きゅうり、トマトなどを揃え、<br>　いちごクレープに使う予定だったカスタードクリームを作りました」": "\"상추, 오이, 토마토 등을 갖추어 <br> 딸기 크레페에 사용할 예정이었던 커스터드 크림을 만들었습니다\"",
    "そこは予定を変えて欲しかった……と、口が塞がっているので心で思う。": "거기는 예정을 바꾸고 싶었다… … 라고 입이 막혀 있기 때문에 마음으로 생각한다.",
    "「しかし出来上がったクリームを味見してみると！<br>　……なんと、なぜだかマヨネーズになっていたのですよねぇ」": "「그러나 완성된 크림을 맛보고 보니!",
    "「んん？」": "「응?」",
    "「材料は間違いなくカスタードクリーム用のものだった<br>　はずなのですが……」": "「재료는 틀림없이 커스터드 크림용의 것이었다<br> 입니다만…",
    "「こう……シャカシャカ混ぜてる間に、<br>　奇跡みたいなものが降って来たんでしょうか？」": "「이렇게…",
    "なんというか……ミエーレは食べ物が好きなだけあって<br>単純に料理が上手いのかと思っていたが。": "어쩐지…",
    "意外とエクストリームクッキングの使い手らしい。<br>もしかして毎回こんな感じなのだろうか。": "의외로 익스트림 쿠킹의 사용자다운. <br> 혹시 매번 이런 느낌일까.",
    "「まぁ、なにはともあれ食べてくださいまし！」": "\"뭐, 어쨌든 먹어주세요!\"",
    "笑顔で進められ、ようやくクレープを齧り取る。": "웃는 얼굴로 진행되어 마침내 크레페를 끌어당긴다.",
    "「ん……おお、うまいぞ！」": "「응… … 오, 괜찮아!」",
    "「本当ですか！？」": "「정말입니까!?」",
    "「ああ、このマヨネーズ……のようなものがやたらとうまい。<br>　絶妙な味わいだ。クレープにもよく合うし……」": "「아아, 이 마요네즈…",
    "「ですよね！　自信作なんです！」": "「그렇네요! 자신작입니다!」",
    "「でも……もう一回カスタードの材料で作って<br>　同じに作れるものなんですかね？」": "「하지만…",
    "「それはわからないな……」": "「그건 모르겠네…",
    "結局、そんな調子で彼女の作るクレープを何枚も試食した。": "결국 그런 상태로 그녀가 만드는 크레페를 몇 장이나 시식했다.",
    "どれもうまいのだが、毎回妙なエピソードを一緒に持ってくるので、<br>食べるのに少々精神力が必要になるのが難点だった。": "아무래도 좋지만 매번 묘한 에피소드를 함께 가져오기 때문에 <br>먹는데 조금 정신력이 필요하게 되는 것이 난점이었다.",
    "「さて、じゃあ次はどうしましょうかねぇ」": "「그럼, 그럼 다음은 어떻게 할까요」",
    "「あぁ、いや、すまん。<br>　そろそろちょっと腹が限界だ」": "\"아, 아니, 미안해. <br> 슬슬 조금 배가 한계다\"",
    "「はっ！　わたしってばまた同じことを……大丈夫ですか？」": "\"헉! 나도 또 같은 것을…… 괜찮습니까?\"",
    "「いや、まぁ大丈夫だ。<br>　それで、どうする？」": "\"아니, 아무튼 괜찮아.<br> 그래, 어떻게 하는 거야?\"",
    "「はい？」": "\"네?\"",
    "「どれも色々と課題点はあるが、味はよかったぞ。<br>　店で出してもいいレベルだと思う。ミエーレがよければ、<br>　明日にでも出店設備について業者に発注をかけるが……」": "「모두 여러가지 과제점은 있지만, 맛은 좋았어.",
    "「……うーん……」": "「… … 음…",
    "「？」": "\"?\"",
    "てっきり喜ぶかと思ったミエーレの反応が鈍い。<br>考え込むように唇を尖らせて首を傾げている。": "분명 기뻐할까 생각한 미에레의 반응이 둔하다. <br> 생각할 수 있도록 입술을 뾰족하게 목을 기울이고 있다.",
    "「どうしたんだ？」": "\"무슨 일이야?\"",
    "「いえぇ……なんでかですねぇ。<br>　今日、すごく楽しかったんですよねぇ、わたし」": "「아니… … 어째서인가요.",
    "「うん？<br>　なんでかもなにも、好きな料理をたくさんしたからじゃないのか？」": "\"응?<br> 어쩐지 뭐든지, 좋아하는 요리를 많이 했기 때문이 아닌가?\"",
    "「それはもちろんあります。ありますけど～……<br>　今まで感じてなかった楽しさと言いますか」": "「그것은 물론 있습니다. 있습니다만~…",
    "「……わたし、館長さんにわたしの料理を食べてもらうのが、<br>　楽しかったみたいなんです」": "「…",
    "「あ……」": "「아…",
    "「たははぁ……もう、ね！　想像以上にね！<br>　嬉し楽しかったんですなぁ！」": "「하하하아…",
    "「もちろんですね、その一方で、<br>　わたしの料理もまだまだだなぁと感じたりもしました」": "「물론, 그 한편으로, <br> 내 요리도 아직 아직이구나라고 느끼기도 했습니다」",
    "「だから、えーと、なんて言うんでしょ……」": "「그러니까, 어, 뭐라고 말할까요…",
    "ミエーレは少し顔を赤くして、もじもじと指先をつっつき合わせる。": "미에레는 조금 얼굴을 붉게 하고, 모지모지와 손끝을 얽히게 한다.",
    "「まだ、もうしばらくは、料理の修行も兼ねまして……<br>　わたしの料理を、館長さんにだけ食べてもらう日々があっても<br>　いいかしらん、なんちゃって……」": "「아직, 잠시 동안은 요리의 수행도 겸해서…",
    "「えへへぇ」": "「에헤헤」",
    "恥じらいながら幸せそうに相好を崩すミエーレ。": "부끄러워하면서 행복하게 상호를 무너뜨리는 미에레.",
    "一連の騒ぎはなんだったんだと思う気持ちが、<br>まったくないと言えば嘘になるが。<br>そんな彼女を見ていると、まぁいいかとこちらも頬が緩んでしまう。": "일련의 소란은 무엇이었다고 생각하는 기분이,<br>전혀 없다고 하면 거짓말이 되지만. <br>그런 그녀를 보고 있으면, 뭐 좋을까 이쪽도 뺨이 느슨해져 버린다.",
    "「でもっ！　あくまでしばらくは、ですからっ！」": "「어어어! 어디까지나 잠시는, 그러니까!」",
    "「いつか、もっともぉっと美味しいものを作って！<br>　この美術館、いやこの街、いやこの世界を代表するような<br>　名物にして！」": "\"언젠가, 가장 맛있는 것을 만들어!<br> 이 미술관, 아니 이 거리, 아니 이 세계를 대표하는 것 같은 <br> 명물로 해!\"",
    "「館長さんのいる、この美術館に……<br>　絶対絶対、貢献してみせますとも！」": "「관장씨가 있는, 이 미술관에…",
    "ミエーレは両手を広げ、そう笑顔で宣言するのだった。": "미에레는 양손을 벌리고 그렇게 웃는 얼굴로 선언하는 것이었다."
}