{
    "お使いに次ぐお使い": "사용 다음에 사용",
    "事務作業の気分転換を兼ねて、美術館のホールを見て回っていると、<br>見知った顔が、ふと目に入った。": "사무 작업의 기분 전환을 겸해, 미술관의 홀을 돌아다니고 있으면,<br>알았던 얼굴이, 문득 눈에 들어갔다.",
    "「あっ……館長さん」": "「아… … 관장씨」",
    "こちらに気づいたカティは、静かに歩み寄ってきて頭を下げた。<br>顔には人懐っこい安堵の笑みが浮かんでいる。": "이쪽을 눈치챈 카티는 조용히 다가와 머리를 내렸다. <br>얼굴에는 친근한 안도의 미소가 떠오르고 있다.",
    "カティはロダンのイマージュで、心優しく素直な性格だ。<br>どこか超然としたところのあるロダンを気遣い、<br>献身的にサポートすることも多い。": "카티는 로댕의 이마주로, 상냥하고 솔직한 성격이다. <br>어딘가 초연한 곳이 있는 로당을 걱정해,<br>헌신적으로 서포트하는 일도 많다.",
    "「カティがひとりでここに来るのは珍しいな。<br>　ロダンは一緒じゃないのか？」": "\"카티가 혼자서 여기에 오는 것은 드문구나.<br> 로당은 함께 아닌가?\"",
    "「今日はロダンさんのお使いなんです。<br>　お仕事の手紙、サンソヴィーノさんに渡してきたところで」": "\"오늘은 로댕씨의 사용입니다.<br> 일의 편지, 산소비노씨에게 건네 온 곳에서\"",
    "「この後は、街に行ってお買い物をして帰るだけなんですけど、<br>　せっかくだから少し美術館の中を見てみたくて……」": "「이 후에는, 거리에 가서 쇼핑을 하고 돌아갈 뿐입니다만,<br> 모처럼이니까 조금 미술관 안을 보고 싶어서…",
    "「そうか。普段は何か用事がある時くらいしか来ないだろうしな。<br>　たまにはゆっくり見ていくといい」": "「그런가. 평소에는 뭔가 용사가 있을 때 정도밖에 오지 않을 거야.",
    "「えへへ……いえ、もう十分です。<br>　本当は、館長さんに会えたら嬉しいなって思ってただけですから。<br>　もう願いは叶っちゃったですよ♪」": "「에헤헤…",
    "「それじゃ、お使いの続きに行ってきます。<br>　また会いましょうね、館長さん」": "「그럼, 사용의 계속에 갑니다.<br> 다시 만나요, 관장님」",
    "満面の笑みを残して去っていくカティ。<br>こちらは手を振り、彼女を見送った。": "만면의 미소를 남기고 떠나는 카티. <br>여기는 손을 흔들며 그녀를 보냈다.",
    "ホールでカティを見送り、事務仕事に戻ってしばらく経った頃。<br>執務室のドアが静かにノックされた。<br>……サンソヴィーノだろうか？": "홀에서 카티를 배웅하고 사무 일로 돌아가 잠시 지났을 무렵. <br> 집무실 문이 조용히 노크되었다. <br>...... 산소비노일까?",
    "「こんばんは……もしくはこんにちは、またはおはよう？」": "「안녕하세요… … 혹은 안녕하세요, 또는 안녕하세요?」",
    "独特な挨拶をしながら入ってきたのはロダンだった。<br>夕方だから挨拶に迷う……というわけでもなく、いつもこの調子だ。": "독특한 인사를 하면서 들어온 것은 로당이었다. <br>저녁이니까 인사에 헤매는…",
    "「館長、カティがどこに行ったか知らない？」": "「관장, 카티가 어디로 갔는지 모르겠어?」",
    "「カティなら、昼間に会ったきりだが。<br>　ロダンのお使いで出ていると言っていたな」": "「카티라면, 낮을 만난 키리지만.<br> 로단의 사용으로 나와 있다고 말하고 있었구나」",
    "「カティがおそらく、まだ帰ってきてないと思う。<br>　もしかしたら、何かあったのかもしれない」": "\"카티가 아마 아직 돌아오지 않았다고 생각한다.<br> 어쩌면 뭔가 있었을지도 모른다\"",
    "「もう夕方なのに、お使いが終わってないのか？<br>　それは心配だな……捜すなら手伝うぞ」": "\"이제 저녁인데, 사용이 끝나지 않았는지?<br> 그건 걱정이구나…",
    "「たぶん、ありがとう。でも……。<br>　似たようなことが前にもあったような、なかったような。<br>　事件とかじゃないかもしれない」": "「아마, 고마워. 하지만…",
    "「心当たりがあるのか……？<br>　どちらにしても、確かめに行った方がいい。<br>　カティのお使い先へと向かおう」": "「마음이 있을까…",
    "ロダンの案内でプランタン地区に着く頃には、<br>もう日はとっぷり暮れてしまっていた。": "로댕의 안내로 플랜탄 지구에 도착할 무렵에는, <br>다음날은 충분히 살아 버리고 있었다.",
    "「いたかもしれない……」": "「했을지도 모른다…",
    "ロダンがすぐに、何かに気づいた様子で立ち止まった。<br>その視線の先を目で追ってみると――": "로댕이 곧 뭔가를 깨달은 모습으로 멈췄다. <br>그 시선의 끝을 눈으로 쫓아 보면――",
    "「はぁ、はぁ……おじいさん、スコップを借りてきました～。<br>　これで、ニンジンを掘り返せるですよね？」": "「하아, 하아…",
    "「おばあさん、ニンジンをもらってきたです！<br>　なので、砂糖を分けてくださいっ」": "「할머니, 당근을 받았습니다!<br>이므로, 설탕을 나눠주세요」",
    "……カティがあちこちの家の玄関や庭先を往復して、<br>色んな人に何かを渡したり受け取っているのが見えた。": "카티가 곳곳의 집의 현관이나 정원을 왕복해, <br>여러분에게 무언가를 건네주거나 받고 있는 것이 보였다.",
    "「きっと以前にも、こんな感じのことがあったはず。<br>　カティは色んな人の頼みを断れなさそう」": "「반드시 이전에도, 이런 느낌이 있었을 것이다.<br>카티는 여러 사람의 부탁을 거절하지 않을 것 같아」",
    "「それでこんなことになってるのか……？<br>　とにかくカティを呼ぼう。おーい」": "「그래서 이런 일이 되어 있는 건가…",
    "「はいっ！？　今度は何を……って、館長さん！？<br>　それにロダンさんも。家にいたはずじゃ……」": "「네!? 이번에는 무엇을… … 라고, 관장님!?",
    "「おそらく、もう夜だと思う」": "\"아마, 이미 밤이라고 생각한다\"",
    "「あう……ご、ごめんなさいです。<br>　お待たせしすぎましたよね……」": "「저기… … 미안해요.",
    "「いったい何があったんだ？」": "\"도대체 무엇이 있었나?\"",
    "「ロダンさんに買い物を頼まれた金物店の店主さんが、<br>　商品が届いてないって困ってて……<br>　代わりにカティが見てくるって言ったです」": "「로단씨에게 쇼핑을 부탁받은 금물점의 점주씨가,<br> 상품이 도착하고 있지 않다고 곤란하고 있어…",
    "「うん、それから？」": "「응, 그럼?」",
    "「配達屋さんに行ったら、商品を配れないのは馬車が壊れたせいで、<br>　馬車を直せば何とかなるそうなので、<br>　カティが修理工さんを呼びに行ったです」": "「배달 가게에 가면, 상품을 배부할 수 없는 것은 마차가 망가졌기 때문에, <br> 마차를 고치면 어떻게든 될 것 같기 때문에, <br> 카티가 수리공씨를 불러 갔습니다」",
    "「修理工さんは仕事帰りに酔っ払って工具箱をなくしたそうで、<br>　なくした時の道をカティが聞いて探しに行ったら、<br>　工具箱は拾った誰かが勝手に質に入れたみたいで売りに出されてて」": "\"수리공 씨는 퇴근길에 술취해 공구상자를 없앤 것 같고, <br> 없었을 때의 길을 카티가 듣고 찾아가면, <br> 공구상자는 주운 누군가가 마음대로 질에 넣은 것 같아 판매에 나와서\"",
    "「……うん？」": "\"……응?\"",
    "「質屋さんに事情を話したら、工具箱を返す代わりに、<br>　お友達に手紙を届けてほしいと言われて」": "\"전당포에 사정을 말하면, 공구 상자를 돌려주는 대신에, <br> 친구에게 편지를 보내 주었으면 한다\"",
    "「そのお友達に手紙を届けようとしたらお留守でしたが、<br>　隣の家の人が居場所を知ってるみたいで。<br>　でも居場所を教える代わりに、切らしたお砂糖が欲しいと言われて」": "\"그 친구에게 편지를 보내려고 하면 유수였지만, <br>이웃집의 사람이 거처를 알고 있는 것 같아.<br>도 거처를 가르치는 대신에, 자른 설탕을 갖고 싶다고 말해져\"",
    "「近くのお店に行ったらおばあさんが最後の砂糖を買ってて、<br>　分けてくれる代わりに品切れのニンジンが欲しいと言われたので、<br>　家庭菜園をやってるお家を見つけてお願いしたら、今度は――」": "「가까이의 가게에 가면 할머니가 마지막 설탕을 사고, <br> 나누어 주는 대신에 품절의 당근을 갖고 싶다고 말했으므로,<br> 가정채원을 하고 있는 집을 찾아 부탁하면, 이번은――」",
    "「いや、もういい……。<br>　とにかく、色んな人のお願いを聞いていたら遅くなったんだな？」": "「아니, 이제 좋다…",
    "「は、はい……。<br>　今の説明が、ちょうど折り返しくらいだったです……」": "「네, 네…",
    "「事件に巻き込まれているわけじゃないようで安心した。<br>　ロダンが心配して、美術館まで相談に来たんだぞ？」": "「사건에 휘말려 있는 게 아닌 것 같아 안심했다.",
    "「はうう……」": "「하우…",
    "「カティ、頼んだ買い物はまた今度でいいと思う。<br>　あなたがそんなに苦労しなくていいはず」": "「카티, 부탁한 쇼핑은 또 이번에 좋다고 생각한다.<br> 당신이 그렇게 고생하지 않아도 돼」",
    "「えっ……それって、もう切り上げろってことですか？<br>　でも、色々引き受けちゃったので……。<br>　わたしを待ってる人が何人もいるんです。だから……」": "「엣…",
    "「前にも似たようなことがあったと思う。<br>　こんな遅い時間に、知らない人とたくさん会うのは危ないはず。<br>　私は……カティには、もっと自分を大切にしてほしい」": "「전에도 비슷한 일이 있었다고 생각한다.<br> 이런 늦은 시간에, 모르는 사람과 많이 만나는 것은 위험할 것이다.<br> 나는…",
    "「ロダンさん……でも……」": "「로당씨… … 그렇지만…",
    "「……館長からも、何か言ってほしいと思う」": "「… … 관장으로부터도, 뭔가 말해 주었으면 한다」",
    "……急に振られてしまった。<br>どう答えるべきだろう。正解なんてないかもしれないが……。": "......갑자기 흔들렸다. <br> 어떻게 대답해야 할까요. 정답은 없을지도 모르지만…",
    "「確かに、カティはひとりで抱えすぎに見える。<br>　見知らぬ人のためにも一所懸命になれるのは長所でもあるが、<br>　ひとりでできることには限界がある」": "「확실히, 카티는 혼자서 너무 안아 보인다.<br> 낯선 사람을 위해서도 열심히 될 수 있는 것은 장점이지만,<br> 혼자서 할 수 있는 것에는 한계가 있다」",
    "「……だから、周囲を頼るべきじゃないか？<br>　頼ってもらえるなら、こっちだって喜んで力になる。<br>　そうだろう、ロダン？」": "「…",
    "「……え？」": "「… … 에?」",
    "「館長さん……？」": "「관장씨…",
    "「カティはたくさんの人の想いを真正面から受け止めている。<br>　自分のキャパシティを超えるくらいに。<br>　でも、それがカティのやりたいことなんだろう？」": "「카티는 많은 사람의 마음을 정면에서 받아들이고 있다.",
    "「なら、そんなカティの想いを受け止めるのが、<br>　周りの……自分たちの役目かもしれない」": "「그렇다면, 그런 카티의 마음을 받아들이는 것이, <br>주위의… …자신들의 역할일지도 모른다」",
    "「……！」": "「……!」",
    "「館長さん……で、でも、いいんですか？<br>　ご迷惑じゃ……」": "「관장 씨…",
    "「普段色々と助けてもらっているしな。<br>　困った時はお互い様だ」": "\"평소 여러가지 도와주고 있어.<br> 곤란했을 때는 서로 같다\"",
    "「……館長の言うこと、わかる気がする。<br>　カティの望みなら……私も……そうしたい」": "「…",
    "「ロダンさん……」": "「로당씨…",
    "「……ありがとうございます！<br>　わたし……最後まで、頼まれたこと、やり遂げますね！」": "「… … 감사합니다!<br> 나…",
    "それからあちこち行き来して、ようやく全ての頼まれ事を終えた。<br>もう夜なので、結局カティの当初の目的だったお使いは、<br>商品が届かないという理由で果たせなかったが……。": "그 다음 여기저기 오가서 마침내 모든 부탁을 끝냈다. <br>이제 밤이므로, 결국 카티의 당초의 목적이었던 사용은,<br>상품이 닿지 않는다고 하는 이유로 완수할 수 없었지만…",
    "「でも、商品が入ったらお礼に家まで届けてくれるそうです！」": "「하지만, 상품이 들어오면 답례로 집까지 전해 준다고 합니다!」",
    "「今日関わった人、みんなの願いを叶えられて……。<br>　みんなが温かい気持ちになれて、よかったです……」": "\"오늘 참여한 사람, 모두의 소원을 이룰 수 있어…",
    "「…………」": "「…………」",
    "「……ロダン、大丈夫か？<br>　さっきからカティを見つめて、何か考えているみたいだが……」": "「… … 로당, 괜찮을까?",
    "「おそらく大丈夫だと思う、けど……。<br>　ちょっと考えたいことがあるかもしれない。<br>　その時は、また館長のお世話になる気がする」": "「아마도 괜찮다고 생각하지만,…",
    "「ああ。いつでも気軽に頼ってくれ」": "「아아. 언제든지 부담없이 의지해줘」",
    "「……ありがとう」": "「… … 고마워」"
}