{
    "賭けの結果は……": "베팅 결과는 ......",
    "そして夜になった。<br>昼間とは打って変わって、これぞカジノ、という光景が広がっている。": "그리고 밤이 되었다. <br>낮과는 치고 바뀌어, 이야말로 카지노, 라고 하는 광경이 퍼지고 있다.",
    "賑やかさはある。<br>しかしカジノの中を行き交うのは皆上品な振る舞いの人々で、<br>それゆえに猥雑な雰囲気はない。": "활기차는 있다. <br>그러나 카지노 안을 오가는 것은 모두 품위있는 행동의 사람들로,<br>그러므로 외설적인 분위기는 없다.",
    "「ようこそいらっしゃいました。<br>　ええ、ようこそ！　楽しい時間をお過ごしくださいね」": "\"환영하셨습니다.<br>예, 환영합니다!즐거운 시간을 보내주세요\"",
    "「まぁ、クレマン卿！<br>　よくお越しくださいました。それにマルチェ様も！」": "\"뭐, 클레만 경!<br> 잘 와 주세요. 거기에 마르체님도!\"",
    "この空間を作りあげたフェルメールは、<br>招待客ひとりひとりに笑顔で挨拶をしている。<br>まさに彼女の人脈と社交性の本領発揮というところだろう。": "이 공간을 만들어낸 페르메르는 초대객 한 사람 한 사람에게 웃는 얼굴로 인사를 하고 있다. <br>정확히 그녀의 인맥과 사교성의 본령 발휘라는 곳일 것이다.",
    "手の空いていそうな従業員たちに近づき、様子を聞いてみる。": "손이 비어있을 것 같은 종업원들에게 다가가, 모습을 들어 본다.",
    "「どうですか、店の様子は」": "\"어떻습니까, 가게의 모습은\"",
    "「あら、館長様。お陰様で滞りなく」": "「어머, 관장님. 덕분에 머물지 않아」",
    "「フェルメール様がご紹介くださったお客様、<br>　皆様大変お上手に遊んでくださる方ばかりで……」": "「페르메르님이 소개해 주신 고객,<br> 여러분 매우 잘 놀아 주시는 분만으로…",
    "「以前はなにかとクレームやお客様同士の揉め事などもあったのですが、<br>　今のところそれもございません」": "\"이전에는 어쨌든 클레임이나 고객끼리의 비비 등도 있었습니다만, <br> 지금은 그것도 없습니다\"",
    "「大人のための遊び場、社交場……。<br>　そういった空気の中で、<br>　皆様に安心して楽しんでいただけているようですわ」": "「어른을 위한 놀이터, 사교장… …",
    "「ふーむ……フェルメールの方針はうまくいってるみたいだな」": "「흠… …",
    "「フェルメール様といえばこの街でも有数の実業家ですもの。<br>　そんな方が当カジノの経営に携わってくださるなんて、<br>　とても嬉しいです。安心して働けます」": "「페르메르님이라고 하면 이 거리에서도 유수의 ​​사업가입니다.<br>그런 분이 당 카지노의 경영에 종사해 주시다니,<br> 매우 기쁩니다.안심하고 일할 수 있습니다」",
    "「そう言っていただけると、こちらとしても嬉しいですよ。<br>　こういう場なら、きっと市民にも受け入れてもらえるでしょう」": "「그렇게 말해 주시면, 이쪽으로도 기쁩니다.<br> 이런 장소라면, 반드시 시민에게도 받아들일 수 있을 것입니다」",
    "「ええ、本当にありがたいです。<br>　以前のオーナーの頃は、どうにも、こう……きな臭くて……」": "\"그래, 정말 고맙습니다.<br> 이전의 주인의 무렵은, 아무래도, 이렇게…",
    "「館長様。<br>　今夜……本当に前オーナーはここへ来るのでしょうか？」": "「관장님.<br> 오늘 밤… … 정말로 전 오너는 여기에 오는 것일까요?」",
    "「来る……と思いますよ。<br>　それこそ我々も賭けるしかない」": "「온다… … 라고 생각해요.",
    "「もし前オーナーがやって来ても、彼に顔を知られている皆さんは、<br>　くれぐれも見て見ぬふりでお願いします」": "「만약 전 오너가 와도, 그에게 얼굴을 알려진 여러분은, <br>쑥쑥도 봐 보지 않는 척으로 부탁합니다」",
    "「そしてなにか起こってもパニックにならないよう、<br>　彼から離れた場所に来客の方々をさり気なく誘導してください」": "\"그리고 뭔가 일어나도 패닉이 되지 않게, <br> 그로부터 떨어진 장소에 방문객 분들을 아무렇지도 않게 유도해 주세요\"",
    "「わかりました」": "\"알았어\"",
    "「ハァイ、そちらの紳士淑女のおふたりさん。<br>　ポーカーでも１ゲームいかがかな？」": "\"하이, 그쪽의 신사 숙녀의 두 사람.<br> 포커에서도 1게임 어떻습니까?\"",
    "「ぼく？　ぼくは今夜限定の特別ディーラーさ！」": "\"나?? 오늘은 밤 한정 특별 딜러!\"",
    "「この街のカリスマ藝術家が、<br>　カジノでバニーとしてカードを切るだなんて！<br>　そうそう遭遇できるチャンスじゃないだろ？」": "「이 거리의 카리스마 예술가가, <br>카지노에서 토끼로서 카드를 끊는다니!<br>그렇게 만날 수 있는 기회가 아닐까?」",
    "「だから賭け金は弾むといい。<br>　そのぶん、最高にスリリングでエキサイティングな<br>　ゲームでもてなして差しあげよう！」": "\"그러니까 베팅은 연주하면 좋다.<br> 그만큼, 최고로 스릴 넘치고 흥미로운<br>게임으로 ​​대접해 드리자!\"",
    "「まぁまぁ……<br>　こんなにかわいらしいウサギさんと、ゲームができるだなんて。<br>　またとない機会ですわ、ねぇあなた？」": "「뭐 뭐… …",
    "「ハッハッハ、まったくだ！<br>　かのラファエロ殿とカードで勝負ができるのだからね、<br>　確かにケチな額をベットするわけにはゆくまいよ」": "\"하하하, 전혀!<br>의 라파엘로전과 카드로 승부를 할 수 있으니까,<br> 확실히 케치한 이마를 베팅하는 것은 어려워\"",
    "「ふふふっ、そうこなくっちゃね！」": "「후후훗, 그렇게 들어가지 말아라!」",
    "「いやぁ、ラファエロのやつ、こっちでもうまくやってるな」": "「아니, 라파엘로의 녀석, 이쪽에서 잘 하고 있구나」",
    "「ええ、本当に。<br>　彼女、人と接するのが上手いのね。<br>　うーん……やっぱりわたしの店にも欲しいくらいだわ」": "\"그래, 정말로.<br> 그녀, 사람과 접하는 게 잘하네.<br> 흠…… 역시 내 가게에도 원하는 정도야\"",
    "「おっと、スカウトか？」": "「어, 스카우트인가?」",
    "「正直言ってそうしたいわね。<br>　でも、受けてくれるかしら……」": "「솔직히 말하고 그렇게 하고 싶네요.<br> 하지만, 받을 수 있을까…",
    "「それこそ提案してみないことにはな」": "\"그야말로 제안해 보지 않는 것은 아니야\"",
    "「やぁ、そちらのおふたりさん！<br>　なにをふたりで仲良く話してるのかな？」": "「야, 그쪽의 두 사람!",
    "「きゃっ！　い、いえ、別になにも」": "「꺄! 　이, 아니, 별로 뭐든지」",
    "「そう？　ならちょっと一勝負していかないか？」": "「그래? 그렇다면 조금 일승부해 나가지 않을까?」",
    "「フェルメールもせっかくそんな格好してるんだしさ。<br>　ディーラーとして、館長のこと軽く揉んであげたらどう？」": "「페르메르도 모처럼 그런 모습이야.",
    "「お、やるか？」": "「오, 할까?」",
    "「まぁ、ふふふ。いいわね」": "「뭐, 후후후. 좋네」",
    "「よし、じゃあこちらへどうぞ！」": "「좋아, 그럼 이쪽으로 부디!」",
    "ラファエロに誘われるまま、<br>ポーカーテーブルを挟んでフェルメールと向かい合った。": "라파엘로에게 초대된 채, <br>포커 테이블을 사이에 두고 페르메르와 마주 보았다.",
    "「よろしくね、館長さん。<br>　さて……どんなルールで勝負しようかしら？」": "\"좋아요, 관장님. <br> 그럼......어떤 룰로 승부할까?\"",
    "「そうだなぁ、どうしようかな。<br>　館長、今夜は運を試したい？<br>　それともフェルメールとアツーい駆け引きがしたい？」": "\"그렇구나, 어떻게 할까.<br> 관장, 오늘 밤은 운을 시험하고 싶어?<br> 아니면 페르메르와 어투 뛰어오르고 싶어?\"",
    "「熱い駆け引きだなんて……どきどきしちゃうわね」": "「뜨거운 달려라니…",
    "「へ、変な言い方しないでくれ。<br>　ただでさえ目のやり場に困るって言うのに」": "「에, 이상한 말을 하지 말아줘.<br> 그저조차 눈길에 곤란하다고 말하는데」",
    "「あら、どこを見てくれてもわたしは構わないのに……」": "「어머, 어디를 봐도 난 상관없지만…",
    "「そういう話ならフェルメールだけってのはよくないな！<br>　ぼくのこともちゃんと熱い視線で見てもらわなきゃね？」": "「그런 이야기라면 페르메르만은 좋지 않아!",
    "「う、運だ！　運試しをするぞ！」": "「우, 운이다! 운 시험을 해!」",
    "「残念」": "\"유감\"",
    "「ねー。まぁいいや……じゃ、ノーチェンジでいこうか。<br>　カードを配ってチェンジは１回もなし」": "\"이봐. 괜찮아… … 그럼, 노 체인지로 갈까.",
    "「それでどっちがより強い役を数多く引き当てるか。<br>　ごくごくシンプルな運試し、それでいこう」": "\"그래서 어느 쪽이 더 강한 역을 많이 받을까.",
    "「わかった」": "\"알았어\"",
    "「さて、幸運の女神に愛されてるのは、果たしてどっちかな？」": "「그럼, 행운의 여신에게 사랑받고 있는 것은 과연 어느 쪽일까?」",
    "「経営には運も大切。負けないわよ」": "「경영에는 운도 소중하다. 지지 않아」",
    "「こっちこそ」": "「이쪽이야말로」",
    "それから何度もポーカー勝負に興じた。<br>フェルメールが少しぎこちないながらも艷やかな手つきでカードを配り、<br>オープンして役を比べる。": "그리고 몇번이나 포커 승부에 흥했다. <br>페르메르가 조금 어색하면서도 화려한 손으로 카드를 나눠,<br>오픈해 역을 비교한다.",
    "ラファエロが素早く勝敗を判断し、<br>勝者の前に鮮やかな動きでチップを置く。<br>そんなことを繰り返す。": "라파엘로가 빠르게 승패를 판단하고 <br>승자 앞에 선명한 움직임으로 칩을 둔다. <br> 그런 일을 반복한다.",
    "「く、くそ……引きがよくないな」": "「쿠, 젠장…",
    "「館長、運悪いねぇ」": "「관장, 운 나쁘네」",
    "「ふふっ。<br>　わたしもそんなに運に自信があるわけじゃないんだけど……<br>　館長さんは苦労人だからかしらね？」": "\"후훗.<br> 나도 그렇게 운에 자신이 있는 건 아니지만…",
    "「ぐぐ……こんな一発勝負じゃ文句も言えやしない。<br>　なぁ、もっと別の勝負方法――」": "「그구…",
    "そんなやり取りをしかけた、その瞬間だ。<br>フェルメールとラファエロの表情が僅かに真剣さを帯び、視線が動く。<br>それで察する。": "그런 상호 작용을 한 그 순간이다. <br>페르메르와 라파엘로의 표정이 약간 진지함을 띠고 시선이 움직인다. <br>그래서 알아본다.",
    "「……来たか？」": "「… … 왔나?」",
    "振り返らず背後に意識だけ向けながら尋ねる。<br>今夜、一番待ちわびた来客がついに――": "뒤돌아보지 않고 배후에 의식만 돌리면서 묻는다. <br>오늘 밤, 제일 기다린 방문객이 마침내--",
    "「ええ、来たわ。館長さんの後ろ」": "\"그래, 왔어. 관장님 뒤\"",
    "「振り向くならそっとだよ、気付かれないように。<br>　ぼくたちの合図に合わせて――よし、今！」": "\"돌아보면 살짝, 알아차리지 않게.<br>우리들의 신호에 맞춰--좋아, 지금!\"",
    "ラファエロたちとアイコンタクトを取りながら、<br>慎重に後ろを振り向いた。": "라파엘로들과 아이 컨택을 취하면서, <br>조심스럽게 뒤를 돌아보았다.",
    "社交を楽しむ人々の輪からは外れた場所に、怪しげな男がいた。": "사교를 즐기는 사람들의 고리에서 벗어난 곳에 수상한 남자가 있었다.",
    "男は周囲を窺い、従業員の視界から逃れるように、<br>不自然に壁際を移動している。<br>行き先は――例の、金の卵が隠されていた場所だ。": "남자는 주위를 엿보고 직원의 시야에서 벗어나듯이 <br> 부자연스럽게 벽을 움직이고 있다. <br>대상은――예, 금알이 숨겨져 있던 장소다.",
    "「――館長様、皆様。<br>　前オーナーに招待状を渡したと報告がありました」": "「――관장님, 여러분.<br> 이전 오너에게 초대장을 건네주었다고 보고가 있었습니다」",
    "従業員もさり気なく近寄ってきて、小声で短い報告をして去ってゆく。": "종업원도 아무렇지도 않게 다가오고, 소성으로 짧은 보고를 해 떠나 간다.",
    "ほかの従業員たちがカジノ客をそれとなく<br>彼から離れた場所に誘導しているのも確認できた。<br>今がタイミングだ。": "다른 직원들이 카지노 손님을 그대로 <br>그로부터 멀리 떨어진 장소로 유도하고 있는 것도 확인할 수 있었다. <br>지금이 타이밍이다.",
    "「……よし。動くか」": "「… … 좋아. 움직일까」",
    "「オーケー」": "\"오케이\"",
    "「……くそ。<br>　ガキなんて招き入れて、なにをやってやがったんだ……。<br>　ここは俺の城だったのに……」": "「… … 젠장.",
    "「まぁいい……あの卵さえ取り戻しゃ、<br>　あれを元手にまた一旗揚げてやる……」": "「뭐 괜찮아…",
    "「仕掛けは……いいぞ、そのままだ。<br>　ここに……」": "「장구는… … 좋아, 그대로.<br> 여기에…",
    "「あった、俺の黄金……！」": "「있었다, 내 황금…",
    "「……ん……！？<br>　な、なんだ、これは……？」": "「… … 응……!?",
    "「――本物みたいな輝きなのに、軽くて持ちやすい卵だろう？」": "「――진짜 같은 빛인데, 가볍고 가지기 쉬운 계란일까?」",
    "「……！！」": "「……！！」",
    "壁の仕かけを動かし、中から金の卵を取り出し――<br>そして狙い通りに狼狽える男。<br>その男が逃げられないよう、ラファエロたちと３人で背後を囲む。": "벽의 장치를 움직여, 안에서 금의 계란을 꺼내--<br>그리고 노리는 대로에 늑대를 사냥하는 남자. <br>그 남자가 도망갈 수 없도록, 라파엘로들과 3명이 배후를 둘러싼다.",
    "「その卵、一応本当の金箔を使ってあるんだよ？」": "\"그 계란, 일단 진짜 금박을 사용하고 있는 거야?\"",
    "「ただし中身はただの木だから、市場価値はろくにないけどね」": "\"그러나 내용은 단지 나무이기 때문에 시장 가치는 별로 없지만\"",
    "「な、な……」": "「뭐, 뭐…",
    "「本物の金の卵はこちらで預かっている。<br>　あんたの正当な私財だと証明できるなら返してやるさ」": "\"진짜 금알은 이곳에서 맡고 있다.",
    "「そのためにはまぁ……<br>　ひとまず市警に出向いて、身分証明でもしてもらおうかな？」": "「그러기 위해서는 뭐…",
    "「大丈夫、普通の――“なんの罪もない”一般市民なら、<br>　そんな手続きあっという間さ！」": "「괜찮아, 보통의――“아무런 죄도 없다”일반 시민이라면, <br> 그런 절차 순식간!”",
    "「く、くそ……！」": "「쿠, 젠장…",
    "「あなたのカジノは、わたしが引き継いで生まれ変わらせます。<br>　安心して遊んでもらえる、節度ある大人の社交場としてね」": "\"당신의 카지노는 내가 인계하고 다시 태어날 것입니다.",
    "「あなたのやっていたような、<br>　持てる者がただ私腹を肥やすだけの場所になんか……<br>　けっしてさせないわ」": "\"당신이 하고 있던 것 같은, <br>가 하는 자가 단지 나 배를 비우는 것만의 장소에 뭔가…",
    "「うるさい、黙れ！<br>　カジノは上品ぶるような場所じゃねぇ！<br>　勝者がさらに勝つための場所だ！」": "\"시끄러워, 침묵!<br> 카지노는 품위있는 장소가 아니야!<br> 우승자가 더 이기기 위한 장소다!\"",
    "「こういう――裏の力が物を言う世界なんだよ！」": "「이런――뒤의 힘이 물건을 말하는 세계야!」",
    "「な……！<br>　こんなところで！」": "「뭐……!<br> 이런 곳에서!」",
    "「させるもんですか！」": "「시키겠습니까!」"
}