{
    "革命の終わりとそれから": "혁명의 끝과 그때",
    "「なんてこと……わたくしたちの芸術革命がぁ……！」": "「뭐라고… … 우리들의 예술혁명이아…",
    "アングルとマネの活躍により、<br>野盗たちが使役する死の芸術は打倒された。<br>しかし……。": "앵글과 머니의 활약에 의해, <br>야도들이 사역하는 죽음의 예술은 타도되었다. <br>하지만…",
    "「戦闘のあいだに、大勢が逃げ出してしまったみたいね……」": "「전투의 사이에, 대세가 도망쳐 버린 것 같네…",
    "「追いかけたかったっすけど、<br>　それに気を取られてたら私たちがやられてたっすからねぇ……。<br>　仕方ないっす……」": "\"쫓고 싶었지만, <br> 거기에 신경 쓰이면 우리가 당해지고 있으니까.......<br> 어쩔 수 없어......\"",
    "ふたりの言う通り、野盗の子分たちはほとんどが逃げ出していた。<br>横目で見ていた限り、その様子はリーダーと<br>一緒に戦うという姿勢とは無縁で――": "두 사람이 말했듯이, 도둑질의 자식들은 대부분 도망치고 있었다. <br>가로목으로 보고 있던 한, 그 모습은 리더와<br>함께 싸우는 자세와는 무관하게--",
    "「どうして、どうしてなのっ！？<br>　皆で一緒に、芸術革命を成し遂げようと誓ったじゃない！」": "\"어째서, 어째서야!?<br> 모두 함께, 예술혁명을 이루려고 맹세했잖아!\"",
    "死の芸術は倒され、仲間もほとんどいない……。<br>そんな失意のリーダーに、<br>残っていた忠実な子分のひとりが話しかける。": "죽음의 예술은 쓰러져 동료도 거의 없다… <br>그런 실의의 리더에게,<br>남아 있던 충실한 자분의 한사람이 말을 건넨다.",
    "「お姉さま……あたし、何度も言ったじゃありませんか。<br>　あの方たちは信頼に値しないと……。<br>　陰では誇りなき略奪を繰り返しているのだと」": "「언니… … 나, 몇번이나 말했잖아요.",
    "「あの方たちが欲していたのは革命ではなく、<br>　お姉さまのチカラ――<br>　自由に使える、死の芸術のチカラだったんです」": "「그 분들이 갖고 싶었던 것은 혁명이 아니고, <br> 언니의 치카라――<br> 자유롭게 사용할 수 있는, 죽음의 예술의 치카라였습니다」",
    "「そんなっ……！<br>　わたくしの理想は……わたくしの革命は……！<br>　すべてひとりよがりな幻想だったとでも言うの……」": "「그렇구나…",
    "「ああっ……嗚呼！」": "「아아… … 오호!」",
    "そしてリーダーは、その場に崩れ落ちる。": "그리고 리더는 그 자리에 무너져 떨어진다.",
    "「大丈夫？　歩けそうかしら……。<br>　さぁ、一緒に行きましょう？　アテネス市警へ」": "「괜찮아? 걸을 수 있을까……",
    "「どうしてそんなに穏やかでいられるの？<br>　わたくしは芸術犯罪者。<br>　芸術犯罪者は、あなたの敵でしょう」": "\"어째서 그렇게 온화해질 수 있어?",
    "アングルから手を差し伸べられたリーダーは不思議そうに尋ねる。<br>その問いに、アングルは即答した。": "앵글에서 손을 뻗은 리더는 이상하게 물어본다. <br> 그 질문에, 앵글은 즉답했다.",
    "「私が芸術犯罪と戦うのは市民を守るため。<br>　そしてあなたは……私が守るべき市民よ？<br>　なにかおかしなことがある？」": "「내가 예술 범죄와 싸우는 것은 시민을 지키기 위해서.<br>그리고 당신은… … 내가 지켜야 할 시민이야?",
    "その場にいた全員がハッとして、アングルに目を奪われた。<br>――そこに立っていたのは強く、そして気高い、ひとりの聖女だった。": "그 자리에 있던 전원이 헛되어 앵글에 눈을 빼앗겼다. <br>――거기에 서 있던 것은 강하고, 그리고 고상한, 혼자의 성녀였다.",
    "それから数日後――<br>アングルとマネとの３人で、カフェにやってきていた。<br>天気が良いのでテラス席でお茶である。": "그리고 며칠 후 ――<br>앵글과 마네와의 3명으로, 카페에 와 왔다. <br>날씨가 좋기 때문에 테라스석에서 차이다.",
    "「マネさん……私も今回の事件については改めて話したかったから、<br>　誘ってくれたのは嬉しいのだけど……。<br>　やっぱりこの衣装じゃないとダメなのかしら？」": "「마네 씨…",
    "この会合を招集したのはマネだった。<br>しかも“遊撃隊”の時と同じ衣装でという指定つきだ。": "이 회의를 소집한 것은 돈이었다. 게다가 ‘유격대’ 때와 같은 의상으로 하는 지정 첨부다.",
    "「もちろんっす！<br>　市民のみなさんへのサービスにもなりますし！」": "「물론!<br>시민 여러분에게의 서비스도 되고요!」",
    "「聖女のファンは、<br>　アングルさんがその衣装を着るのを待ちわびてるんっすよ？」": "「성녀의 팬은, <br>　앵글씨가 그 의상을 입을 것을 기다리고 있어요?」",
    "「それがどうなのかという話なのだけど……まぁいいわ。<br>　ともかく、この前は本当にお疲れさま。<br>　マネさんも、館長も」": "「그것이 어떨까 하는 이야기인데… … 아무튼 괜찮아.",
    "「ふたり共、本当にお疲れさま。<br>　見事な活躍だった」": "\"두 사람 모두 정말 수고하셨습니다. <br> 멋진 활약이었다\"",
    "「いやぁー！　お疲れっしたー！」": "\"아니-! 고마워--\"",
    "「はぁ……」": "「하아…",
    "「感情の起伏がすごいな！？<br>　どうしたんだ？」": "\"감정의 기복이 대단해!?<br> 어떻게 했어?\"",
    "「だってぇ……。<br>　この前のことがあってから、ずっとモヤモヤしてるんっすもん」": "「그래도… …",
    "「あの人は一体どうすれば良かったのかなーとか思って、<br>　考えてもわからないことだらけで……」": "「그 사람은 도대체 어떻게 하면 좋았을까라고 생각해,<br> 생각해도 모르는 것 투성이로…",
    "「なるほどな……。<br>　ちなみに市警の話では、出頭したあと、<br>　反省してしっかり捜査に協力しているようだ」": "「과연… …",
    "社会の規範への反抗としての“芸術革命”。<br>だがその理想は、死の芸術を使った窃盗行為へと堕してしまった。<br>これからその罪と向き合う時間が待っている。": "사회의 규범에 대한 반항으로서의 “예술혁명”. 하지만 그 이상은 죽음의 예술을 사용한 절도행위로 타락했다. <br>지금부터 그 죄와 마주할 시간이 기다리고 있다.",
    "「もちろん犯罪はダメっすけど、<br>　凝り固まった現状を変えたいって気持ちは正直、わかるっす。<br>　私の絵も、この衣装も、同じ様な気持ちが込められてる……かもっす」": "\"물론 범죄는 안되겠지만, <br> 굳어진 현상을 바꾸고 싶다는 마음은 정직, 알겠습니다.<br> 내 그림도, 이 의상도 같은 기분이 담겨있다...",
    "マネは少年のようにも見える自らの衣装を見おろしながら言う。": "머니는 소년처럼 보이는 스스로의 의상을 바라보며 말한다.",
    "「あの人も最初は……いえ、ずっと真剣だったはずで……。<br>　どうすればあんなことにならずに、<br>　ちゃんと革命を起こせたのかな……って……」": "「그 사람도 처음은…",
    "「……」": "「…",
    "マネの言葉に、重い沈黙が続く。<br>仲間に裏切られた首領の悲痛な様子を実際に目にした我々に、<br>悪者を倒したという素朴な達成感はなかった。": "머니의 말에 무거운 침묵이 이어진다. <br>동료에게 배신당한 수령의 비통한 모습을 실제로 보았던 우리에게,<br>악자를 쓰러뜨렸다는 소박한 달성감은 없었다.",
    "と、その時。<br>ずっと言葉を探していたのだろうアングルが口を開く。": "그리고 그때. <br>계속 단어를 찾고 있었을 것이다 앵글이 입을 열었다.",
    "「奪った衣装で着飾って、奪ったスイーツを堪能する……。<br>　あの人たちのやり方は完全に間違っていたわ」": "「빼앗은 의상으로 옷을 입고, 빼앗은 과자를 만끽한다…",
    "「でも……あの人たちと同じように、<br>　本当の自分で暮らすことができず、<br>　苦しんでいる市民が他にもいるかもしれない」": "「그렇지만…",
    "「市議として、そういった人たちの声にも、<br>　今後は耳を傾けていく必要があるわね……」": "「시의로서, 그런 사람들의 목소리에도, <br> 향후는 귀를 기울여 갈 필요가 있네…",
    "「うぅっ！　アングルさん、さすがっす！　カッコいいっす！<br>　私たちを導いてくれる革命の聖女っす！」": "「으아! 앵글씨, 과연! 멋지다!<br>우리를 이끌어주는 혁명의 성녀!」",
    "「大げさよ……私はまだ、なにもできてない。<br>　それに今回は、マネさんが私を導いてくれたんだと思うわ」": "「오, 그래… … 나는 아직, 아무것도 할 수 없다.",
    "「どどど、どういうことっすか！？」": "「어째서, 무슨 말인가!?」",
    "「あなたが騎士として一緒にいてくれたおかげで、<br>　少し気が楽だった……という感じかしら。<br>　上手く言えないけれどね」": "\"당신이 기사로 함께 해주신 덕분에, <br> 조금 기분이 편했다......라는 느낌일까.",
    "「マネが能天気で助かったというところだろう」": "「머네가 노우 날씨로 살았다고 하는 곳일 것이다」",
    "「せんぱい！　私は能天気じゃないっす！」": "「센파이! 나는 노천기가 아니잖아!」",
    "「諸説あるな」": "「제설 있구나」",
    "と、話に花が咲いているところへ、<br>おずおずと誰かがやってきた。見るとそこにいたのは、<br>先日お菓子をくれようとしていた少年少女である。": "라고 이야기에 꽃이 피어 있는 곳에, <br>오즈자와 누군가가 왔다. 보면 거기에 있던 것은, <br>전날 과자를 주려고 하고 있던 소년 소녀이다.",
    "「これ……僕が作ったんだ」": "「이거… … 내가 만들었어」",
    "「お姉さんたちが野盗をやっつけてくれたおかげで、<br>　材料の心配もしなくて良くなったから……。<br>　いつも街を守ってくれてありがとう！」": "\"언니들이 도둑질을 해주신 덕분에 재료를 걱정하지 않아도 됐으니까…",
    "そう言って、少年は３人分のお菓子を差し出す。": "그렇게 말해, 소년은 3인분의 과자를 내민다.",
    "「まぁ、ありがとう！<br>　大切にいただくわね」": "\"뭐, 고마워!<br> 소중히 주시겠네\"",
    "「手作りなんてすごいっす！<br>　ありがとうー！」": "\"수제는 굉장히!<br> 감사합니다!\"",
    "「うむ、ありがとう」": "\"음, 고마워\"",
    "「言えたじゃない！<br>　やっぱりあのお姉さんのおかげね！」": "\"말할 수 없잖아!<br> 역시 그 누나 덕분에!\"",
    "「えっ……あのお姉さんって、この前のっすか？」": "「엣…",
    "マネが変な声をあげたのも無理はない。<br>少年が言っているのは、野盗のリーダーその人のことなのだ。": "머니가 이상한 소리를 낸 것도 무리는 없다. <br>소년이 말하고 있는 것은, 야도의 리더 그 사람이다.",
    "「うん！　あのお姉さんが、<br>　お菓子作りが好きなことに、男も女もないって言ってくれて、<br>　心が軽くなったんだ」": "「응! 그 언니가, <br> 과자 만들기를 좋아하는 것에, 남자도 여자도 없다고 말해 주고, <br> 마음이 가벼워졌어」",
    "「また会えるといいな……じゃあね！」": "「또 만날 수 있으면 좋구나… … 그럼!」",
    "「聖女様に剣士様、またね！」": "「성녀님께 검사님, 또!」",
    "「ふぅ……世の中ってなかなか難しいわね、本当に」": "「후우… … 세상은 꽤 어렵다.",
    "「まぁ……そうっすけど、とりあえず子供たちが楽しそうなんで、<br>　一件落着、めでたしめでたしっすね！」": "「뭐…",
    "「ふふっ……<br>　マネさんのそういうところに、助けられたのかもしれないわね」": "「후훗…",
    "「えへへ～！　先輩、褒められたっす！」": "「에헤헤~! 선배, 칭찬받았어!」",
    "「良かったな」": "\"좋았어.\"",
    "こうして、聖女と美少年剣士の活躍により事件は解決した。": "이렇게 성녀와 미소년검사의 활약으로 사건은 해결했다.",
    "綺麗な青空の下、<br>３人はそれぞれの思いを巡らせながら、<br>走り去る子供たちの背中を眺めていたのだった。": "깨끗한 푸른 하늘 아래, <br>3명은 각각의 생각을 둘러보면서,<br> 달려가는 아이들의 등을 바라보고 있었던 것이었다."
}