{
    "クマ、緊急事態": "곰, 비상사태",
    "その日は少し汗ばむ陽気だった。": "그날은 조금 땀을 흘리는 쾌활했다.",
    "「日差しも強いなぁ、今日は」": "「햇살도 강하다. 오늘은」",
    "こんな日はきっと、涼しい木陰にでもいるだろう。<br>なにせ気づくと寝ているような彼女のことだから。": "이런 날은 확실히 시원한 그늘에서도 있을 것이다. <br>어쩐지 알아차리면 자고 있는 것 같은 그녀의 일이니까.",
    "そう思いながら中庭を歩いて進む。<br>彼女、イマージュのポーラを探すため――": "그렇게 생각하면서 안뜰을 걸어 나간다. <br>그녀, 이마주의 폴라를 찾기 위해――",
    "「くままっ！」": "\"쿠마마!\"",
    "ポーラの相棒、小熊のソワと一緒に。": "폴라의 친구, 코쿠마의 소와와 함께.",
    "その途中、中庭の隅から聞き覚えのない声が響いた。": "그 도중 안뜰 구석에서 듣지 못한 목소리가 울렸다.",
    "「なーなー！　もっと見せろよー！」": "「나ーーー! 더 보여줘ー!」",
    "「や、やだよぉ……ぼくのだよ……」": "「야, 야.",
    "「なんでー！？<br>　わたしにもー！」": "\"왜-!?<br> 나도-!\"",
    "幾人かの子どもたちの声だ。<br>来館者だろう。": "몇몇 아이들의 목소리다. <br> 방문자일 것이다.",
    "親に連れられて美術館へ来たものの、<br>退屈した子どもたちが中庭で遊んでいる……<br>というところだろうか。": "부모에게 데려가 미술관에 왔지만, <br>심심한 아이들이 안뜰에서 놀고 있다......<br>라는 곳일까.",
    "「くまー？」": "「쿠마ー？」",
    "賑やかな声に和みはしつつも、思わず苦笑する。": "활기찬 목소리에 온화하면서도 무심코 쓴웃음을 짓는다.",
    "「もっとあの子たちにも楽しんでもらえる展示を考えないとな……<br>　なぁ、ソワ」": "「더 그 아이들에게도 즐길 수 있는 전시를 생각하지 않으면… …<br>, 소와」",
    "「くまっ！」": "「쿠마!」",
    "「まぁ、ソワにはいつも仕事を手伝ってもらえてて助かるよ。<br>　……っと」": "「뭐, 소와에게는 언제나 일을 도와주셔서 살아갈게.<br>ㅀ…",
    "ソワと話しながら（といっても言葉はわからないのだが）、<br>ふと足を止める。近くの植え込みの影から、<br>見覚えのある足が覗いているのに気づいたからだ。": "소와와 이야기하면서(라고 해도 말은 모르겠지만),<br> 문득 다리를 멈춘다. 근처의 이식의 그림자에서 <br>눈에 띄는 다리가 들여다보는 것을 깨달았기 때문이다.",
    "「！　くまー！」": "「!　쿠마ー!」",
    "ソワもほぼ同じタイミングで気づいてそこへ駆け寄る。": "소와도 거의 같은 타이밍에 눈치채고 거기에 달려간다.",
    "「……すぅ……すや……」": "「……스우…",
    "揃って木陰を覗き込んでみると、そこには案の定、<br>寝息をたてるポーラの姿があった。": "갖추어져 그늘을 들여다 보면, 거기에는 안의 정, <br>침식을 세우는 폴라의 모습이 있었다.",
    "「くまっ、くままー」": "\"쿠마, 쿠마마-\"",
    "「んぅ……むにゃ……くぅ、くぅ……」": "「응아… … 무냐…",
    "「はは、よく寝てるなぁ。<br>　まったく、ソワは働き者なのに、ポーラは相変わらずだな」": "「하하, 잘 자고 있구나.",
    "「くまーま……ま！」": "「쿠마ー… … 뭐!」",
    "ソワとふたり（？）で、深く眠るポーラを起こす。<br>声をかけたり揺さぶったりしていると、<br>ようやく瞼をこすりながら目を開けた。": "소와와 두 사람(?)으로 깊게 자는 폴라를 일으킨다. <br>소리를 내거나 흔들거나 하고 있으면,<br>마침내 눈꺼풀을 문지르면서 눈을 떴다.",
    "「ふぁ……おは、よう？」": "「후아… … 안녕, 어?」",
    "「おはよう、ポーラ。<br>　よく寝たか？」": "\"안녕하세요, 폴라.<br> 잘 자셨나요?\"",
    "「んん……寝た……起きた。<br>　ポーラに、用事？」": "「응… … 자었다… … 일어났다.",
    "「あぁ、用事ってほどのことじゃないが。<br>　サンソヴィーノがな、今日は暑いからと、<br>　氷菓子をたくさん手配してくれたんだ」": "「아아, 용사는 정도가 아니지만.<br> 산소비노가, 오늘은 뜨겁기 때문에,<br> 빙과자를 많이 준비해 주었어」",
    "「……氷？　お菓子？」": "「……얼음? 과자?」",
    "「そう、なんだかいろいろ種類もあるみたいだぞ。<br>　各地のシャーベットとか、東方のかき氷とか……<br>　ポーラは冷たいお菓子が好きだって聞いたから食べるだろうと思って」": "「그래, 왠지 여러가지 종류도 있는 것 같아.<br> 각지의 셔벗이라든가, 동방의 빙수라든지…",
    "「食べる！<br>　食べる～。<br>　ぜったい、食べるよー」": "「먹어!",
    "「くまーま！」": "「쿠마마!」",
    "「はは、よかった。<br>　じゃあ行こうか、ほかのみんなに全部食べられる前に」": "\"하하, 좋았어.",
    "「うん、行く、いそぐ～」": "「응, 간다, 이소구~」",
    "ぴょんとポーラが立ち上がるのを確かめて、館内に戻ろうと踵を返す。<br>しかし――": "피롱과 폴라가 일어나는 것을 확인해, 관내에 돌아가려고 뒤꿈치를 돌려준다. <br>하지만――",
    "「……あれ？」": "\"……어라?\"",
    "ポーラが歩き出す気配はない。<br>振り返るときょろきょろと心配そうに周囲を見回している。": "폴라가 걷는 기색은 없다. <br> 돌이킬 때 흠뻑 걱정스럽게 주위를 둘러보고 있다.",
    "「どうした？」": "\"무슨 일이야?\"",
    "「……ポン、どこ？」": "「… … 폰, 어디?」",
    "「え？」": "「에?」",
    "イマージュのポーラには、相棒とも家族とも言うべき存在がいる。<br>それが黒い小熊のソワと、白い小熊のポンだ。": "이마주의 폴라에는, 친구와도 가족이라고 말해야 할 존재가 있다. <br>그것은 검은 곰의 소와와, 흰색 곰의 폰이다.",
    "「くまー、くまーまー」": "\"곰, 곰 -\"",
    "黒熊のソワは働き者かつしっかり者。<br>普段から美術館の仕事も手伝ってくれて、こちらも助かっている。": "흑곰의 소와는 일자이고 확실히 자. 평소부터 미술관의 일도 도와주고, 이쪽도 살아있다.",
    "「ポン……ポン～」": "「퐁…",
    "そして今我々で探し回っている白熊のポンは、<br>ポーラに似てぽやんとしたのんびり屋だ。<br>隙あらば眠るポーラの傍らで、共に昼寝をしているのが常だった。": "그리고 지금 우리에서 돌아다니고 있는 백곰의 폰은,<br>폴라를 닮아 포란한 한가로이 가게이다. <br> 틈새면 잠자는 폴라 옆에서 함께 낮잠을 하고 있는 것이 늘었다.",
    "「ポン、いない、めずらしい……。<br>　いっつも、寝るとき、一緒……」": "「퐁, 안돼, 드문……",
    "「くまー……くま……」": "「곰~……곰……」",
    "「どしよ……」": "「어째서…",
    "ポーラは一見して普段と変わらないようにも見えるが、<br>よく観察すると明らかに心配で落ち込んでいるのがわかる。": "폴라는 언뜻 보면 평소와 다르지 않게 보이지만, <br>잘 관찰하면 분명히 걱정으로 우울하고 있는 것을 알 수 있다.",
    "「大丈夫だ、ポーラに黙って美術館の外までは行かないだろう？<br>　今日は日陰と言えど暑いしな、館内に避難したのかもしれない」": "\"괜찮아, 폴라에 묵묵히 미술관 밖까지는 가지 않을까?",
    "「……う～、うん……」": "\"……으~, 응……\"",
    "「くま……」": "「곰…",
    "「手分けして探したほうがいいかな。<br>　ポーラたちはこのまま中庭を……」": "\"분별해서 찾아보는 편이 좋을까.<br> 폴라들은 이대로 안뜰을......\"",
    "「どうかしたんです？」": "\"어떻게 했어요?\"",
    "ポン探索の相談をしていると、突然アルテが顔を出してきた。": "폰 탐색 상담을 하고 있자, 갑자기 아르테가 얼굴을 내밀어왔다.",
    "「あ、アルテ」": "「아, 아르테」",
    "「なにやら不穏な様子でかたまってるのが見えましたので。<br>　なにかあったんです？」": "\"뭐야 불온한 모습으로 쌓여 있는 게 보였으니까.<br> 뭔가 있었어요?\"",
    "「……おや。<br>　いつもの白熊がいませんね」": "「…",
    "「あぁ、実は……」": "「아아, 실은…",
    "目ざとくポンの不在に気づいたアルテに、事の成り行きを説明する。": "눈빛 퐁의 부재를 깨달은 아르테에게 일의 성취를 설명한다.",
    "「ふーん……？<br>　勝手にどこか外に行くとは思えませんけどね」": "「흠…",
    "「あ、でもそういえば……」": "「아, 하지만 그렇게 말하면…",
    "「知ってる……！？」": "「알고 있다……!?」",
    "「さっき、家族連れの団体客がいたんですが。<br>　その子どもたちが、ぬいぐるみを見つけたとかなんとか……<br>　騒いでいたような？」": "「아까, 가족 동반의 단체 손님이 있었습니다만.<br> 그 아이들이, 봉제인형을 발견했다든가 어떻게든…",
    "「ぬい、ぐるみ……」": "「누이, 구루미…",
    "「くま……っ！」": "「곰…",
    "「もしかして……それがポンか？」": "「혹시… … 그것이 폰인가?」",
    "「今にして思えば、可能性はありますね」": "「지금 하고 생각하면, 가능성은 있네요」",
    "「ポンもソワも、意思を持ち、声を発して、動き回るが……<br>　見た目はぬいぐるみだ」": "「폰도 소와도, 의사를 가지고, 목소리를 내고, 돌아다니지만…",
    "「もしもポンが眠っていて、動きも話しもしなかったら。<br>　それこそ普通のぬいぐるみの落とし物だと勘違いされてしまうかもな」": "\"만약 폰이 자고 있어 움직임도 말도 하지 않았다면.",
    "「ポ、ポン……」": "「포, 퐁…",
    "「たしかにその子たち……<br>　誰かがぬいぐるみを拾って、それを自分にも寄越せとか嫌だとか。<br>　そんなことでワイワイ騒いでましたよ」": "「확실히 그 아이들…",
    "「……あ」": "「… … 아」",
    "アルテの言葉で思い出す。<br>さっきポーラを探して中庭へ出たときに見かけた子どもたち。<br>彼らもたしか――": "아르테의 말로 기억한다. <br>아까 폴라를 찾아 안뜰에 나왔을 때 보았던 아이들. <br>그들도 확실히――",
    "「そうか、しまった。<br>　あの子たちか……！」": "「그런가, 버렸다.<br> 그 아이들인가…",
    "「……！<br>　クマさん、知ってる？」": "「…",
    "「あぁ、さっきポーラを探しに来たときに、<br>　賑やかな子どもたちが中庭にいたんだ」": "「아아, 조금 폴라를 찾으러 왔을 때, <br> 활기찬 아이들이 안뜰에 있었어」",
    "「アルテ！<br>　アルテの言ってる子たちは、<br>　男の子がふたりと女の子がひとりのグループか？」": "\"아르테!<br>아르테의 말하는 아이들은,<br>소년이 두 사람과 소녀가 혼자의 그룹인가?\"",
    "「ええ、そうだったと記憶してます。<br>　そうでしたか、あの子たちでしたか……<br>　先に知ってれば……」": "「그래, 그랬다고 기억하고 있습니다.<br> 그랬는지, 그 아이들이었나…",
    "「ア、アルテ、その子たち、どこ？<br>　今いる、どこ～？<br>　ポーラ、会ってくる」": "「아, 아르테, 그 아이들, 어디?",
    "「そ、それが……さっきもう、その家族連れ団体客は、<br>　玄関ホールにいたので、既に帰ってしまっている可能性が……」": "「그, 그것이…",
    "「……！」": "「……!」",
    "「くま……！」": "\"곰......!\"",
    "「あっ、ポーラ！」": "「아, 폴라!」",
    "「くまーっ！」": "「쿠마!」",
    "アルテの言葉を聞いて、ポーラはその場から弾かれたように駆け出した。<br>それを見たソワも彼女を追いかける。": "아르테의 말을 듣고 폴라는 그 자리에서 튀어나온 것처럼 달려갔다. <br> 그것을 본 소와도 그녀를 쫓는다.",
    "「アルテ、情報ありがとうな！<br>　ちょっと行ってくる！」": "\"아르테, 정보 감사합니다!<br> 조금 다녀온다!\"",
    "「え、えぇ」": "「에, 에에」",
    "アルテの見送りを背中に感じながら、<br>ぽてぽてと走るソワをひょいと小脇に抱え――<br>存外に足の速いポーラを追って、美術館の中へ向かうのだった。": "아르테의 배꼽을 등에 느끼면서, <br>뽀뽀포와 달리는 소와를 겨우 겨드랑이에 안아--<br>존외에 다리가 빠른 폴라를 쫓아, 미술관 안으로 향하는 것이었다."
}