{
    "ライバル店の正体": "라이벌 가게의 정체",
    "レンブラントは紙袋いっぱいの服を持って、<br>セザンヌたちに見送られつつ店を出た。": "렘브란트는 종이 가방 가득한 옷을 들고, <br>세잔느들에게 배웅되면서 가게를 나왔다.",
    "（ちょっと驚きましたが、気に入る服が買えて良かったです。<br>　幸先のいいスタートが切れて、気分も上向きですね）": "(조금 놀랐습니다만, 마음에 드는 옷을 살 수 있어서 좋았습니다.<br>행복의 좋은 스타트가 끊어져, 기분도 상향이네요)",
    "少々荷物はかさばるが、おまけも気に入るものばかりだったので、<br>レンブラントは足取りも軽く次の店に向かった。": "조금 짐은 부피가 크지만, 덤도 마음에 드는 것 뿐이었기 때문에, <br>렘브란트는 발걸음도 가볍게 다음의 가게로 향했다.",
    "一通りの店を巡り、景気よく買い物をしたレンブラントは、<br>順調にストレスを発散しつつあった。": "한가지의 가게를 둘러싸고, 경기 좋게 쇼핑을 한 렘브란트는, <br>순조롭게 스트레스를 발산하고 있었다.",
    "（ふう……たまには散財してみるものですね。<br>　死の芸術の名品が手に入った時とは比べ物になりませんが、<br>　それでも気分は良くなってきました）": "(후우…",
    "（さて、他に欲しいものは画材くらいですが……。<br>　画材を扱っている店はちょっと離れていますし、<br>　もう少しこの辺りをぶらついてからにしますか）": "(그럼, 다른 갖고 싶은 것은 화재 정도입니다만…",
    "「……？<br>　こ、この店は、確か……」": "\"……?<br>이, 이 가게는, 확실히…",
    "周囲を見回したレンブラントは、とある服屋の看板に目を留めた。<br>それはセザンヌが言っていた、最近近くに出店してきたという、<br>ライバル店の看板だった。": "주위를 둘러본 렘브란트는 어떤 옷가게의 간판에 눈을 떴다. <br>그것은 세잔느가 말하고 있던, 최근 근처에 출점해 왔다고 하는,<br>라이벌점의 간판이었다.",
    "「ということは、セザンヌさんたちのお店もこの近く……。<br>　い、いつの間にか、戻って来ていたみたいですね。<br>　……しかし、この気配は……」": "「그렇다고는, 세잔느씨들의 가게도 이 근처…",
    "死の芸術に飢えているレンブラントは、敏感に気配を感じ取った。<br>――この店の中に、死の芸術がいる。": "죽음의 예술에 굶주린 렘브란트는 민감하게 기색을 느꼈다. <br>――이 가게 안에 죽음의 예술이 있다.",
    "（まさか、こんなところに……？<br>　でも、確かに感じます……気のせいとは思えません）": "(설마, 이런 곳에…",
    "「す、少し調査が必要ですね。<br>　こういう時に、た、頼れるのは……」": "「그, 조금 조사가 필요하네요.<br> 이런 때에, 의지할 수 있는 것은…",
    "「なるほど。<br>　それでわたしをお呼びになったのですね」": "「과연.<br> 그래서 나를 부르셨어요」",
    "「え、ええ。おそらく、店のどこかに死の芸術が潜んでいます。<br>　あ、あたしが店で接客を受けて注意を引きますから、<br>　その間に探りを入れてみてください」": "\"에, 그래. 아마, 가게 어딘가에 죽음의 예술이 숨어있습니다.<br>아, 내가 가게에서 접객을 받고 주의를 끌기 때문에,<br>그 사이에 탐험을 넣어 보세요\"",
    "「お任せください。<br>　行く手を阻む錠も扉もバラバラにして、侵入してみせます」": "\"맡겨주세요.<br>가는 손을 막는 자물쇠도 문도 흩어져 침입해 보여요\"",
    "「で、できれば痕跡は残さないでほしいんですが」": "「그럼, 가능하면 흔적은 남기지 않겠으면 합니다만」",
    "「では、跡形も残らないほどバラバラにして侵入することにします。<br>　また後ほど合流しましょう」": "\"그럼, 흔적도 남지 않을 정도로 흩어져 침입하기로 합니다.<br> 또 나중에 합류합시다\"",
    "「…………まあ、いいでしょう。<br>　あ、あたしも店に入るとしますか」": "「… … …",
    "店内は、まるで服屋とは思えないような豪華な装飾で彩られていた。<br>煌びやかなシャンデリアや床に敷き詰められたカーペットが、<br>外とは別世界のような高級感を感じさせる。": "점내는 마치 옷가게라고는 생각되지 않는 호화로운 장식으로 장식되어 있었다. <br>빛나는 샹들리에나 바닥에 깔린 카펫이,<br>외와는 다른 세계와 같은 고급감을 느끼게 한다.",
    "（そういえば、今日はシャンデリアは買いませんでしたね。<br>　こんなにギラギラと輝くのはあたしの趣味ではありませんけど）": "(그러고 보니, 오늘은 샹들리에는 사지 않았어요.",
    "「ようこそ、いらっしゃいませ！<br>　本日はどのような服をお探しでしょうか？」": "\"오신 것을 환영합니다, 어서 오세요!<br> 오늘은 어떤 옷을 찾고 계십니까?\"",
    "店主らしき男はちょうど他の客に応対していたようだが、<br>レンブラントの方が身なりがいいのを見ると、<br>すり寄るようにしてレンブラントの方へやって来た。": "가게 주인 같은 남자는 다만 다른 손님에게 응대하고 있던 것 같지만, <br>렘브란트 쪽이 옷차림이 좋은 것을 보면,<br>정말 다가가게 해 렘브란트쪽으로 왔다.",
    "「ど、どうも……この店は初めてなんですが。<br>　ず、随分と立派な店構えですね」": "「어라, 아무래도…",
    "「ええ、そうでしょう！<br>　一流の店は商品だけでなく、<br>　内容や接客も一流でなくてはなりませんからな！」": "「그래, 그렇겠지요!<br> 일류의 가게는 상품뿐만 아니라,<br> 내용이나 접객도 일류가 아니면 안 되니까!」",
    "「……そ、そういえば噂に聞きましたが、<br>　このお店は貴族の方が経営されているそうですね」": "「…",
    "「はい！<br>　私がその貴族です。<br>　ですから、最高級の品を知っているという訳ですな」": "「네!<br> 내가 그 귀족입니다.<br>이니까, 최고급의 물건을 알고 있다고 하는 것입니다」",
    "（そういえば、どこかで見た顔のような気がしていましたが……。<br>　この人、死の芸術のバイヤーと繋がりのある貴族のはずです。<br>　以前、オークションにも来ていましたね）": "(그러고 보니 어딘가에서 본 얼굴 같은 느낌이 들었습니다만…",
    "「……あの、なにか？<br>　私の顔をまじまじと見られておられるようですが」": "「… … 저기, 뭔가?",
    "「い、いえ。少し考え事をしてただけです。<br>　……そう、ここと近いコンセプトの店が近所にあるらしいので、<br>　そのことを思い出していただけで」": "「아니, 아니. 조금 생각을 했을 뿐입니다.<br>…",
    "「ああ、あの店ですか……！　まったく不愉快な店です。<br>　歴史の長さだけが取り柄の古臭い店の分際で、<br>　この店の経営を邪魔するとは」": "「아아, 그 가게입니까…",
    "「じゃ、邪魔をされているんですか？」": "「그럼, 방해를 받고 있습니까?」",
    "「ええ！　この私が裕福なお客様を呼び込もうとしているのに、<br>　多くのお客様が既にあの店の固定客になっている状況なんです。<br>　あんな平凡な店のなにが、私の店より上だというのか……」": "\"네! 이 제가 부유한 고객을 불러들이려고 하는데, 많은 고객이 이미 그 가게의 고정객이 되어 있는 상황이에요.",
    "「しかもこの前など、私が新たな仕入れ先を開拓しようとしたら、<br>　“あの店以外には卸さない”などと言われる始末です！<br>　これはもう立派な営業妨害ですよ！」": "\"게다가 얼마 전 등, 내가 새로운 구매처를 개척하려고 하면, <br>\"그 가게 이외에는 도매하지 않는다\"등이라고 말해지는 시말입니다!<br>이것은 이제 훌륭한 영업 방해예요!\"",
    "「え、営業妨害？<br>　……どのあたりがですか？」": "「에, 영업 방해?<br>… … 어느 근처가 있습니까?」",
    "「だって、私の店に商品を卸せるなんて、<br>　仕入れ先にとってはこの上ない幸福に決まっていますからね！<br>　それを断るということは、あの店に脅されているはずです」": "\"그래도, 내 가게에 상품을 도매할 수 있다니, <br> 구매처에게 있어서는 굉장한 행복에 정해져 있으니까요!<br> 그것을 거절한다는 것은, 그 가게에 위협되고 있을 것입니다\"",
    "「ああ、なんて卑劣な奴らなんだ……！<br>　思い返すだけでイライラしてくる！」": "「아아, 뭐라고 비열한 놈들이야…",
    "（要するに横槍を入れようとして失敗して、<br>　逆恨みしてるってところですか……）": "(요컨대 요코창을 넣으려고 실패하고, <br> 역망하고 있다는 곳입니까……)",
    "「おっと、失礼しました。<br>　お客様の前でみっともないところを……」": "\"죄송합니다, 실례했습니다.<br> 고객님 앞에서 절대 없는 곳을......\"",
    "「しかしお客様のように、当店をお選びになる方もいらっしゃるのです。<br>　私はこれからも嫌がらせに負けず、営業を続けますよ」": "\"그러나 고객처럼 저희 가게를 선택하시는 분들도 계십니다.<br> 나는 앞으로도 괴롭힘에 지지 않고 영업을 계속해요\"",
    "（あたしが向こうの店で買った服を着ている時点で、<br>　別にこの店を選んだ訳ではないとわかりそうなものですが。<br>　……きっと気付いていないんでしょうね）": "(내가 저쪽의 가게에서 샀던 옷을 입고 있는 시점에서, <br>이 별로 이 가게를 선택한 것은 아니라고 알 것 같습니다만.<br>......분명 알아차리지 않겠지요)",
    "（まあ、本題はそこではないので、あとは適当に話を合わせましょう。<br>　テュルプがうまくやってくれるはずです）": "(뭐, 본제는 거기가 아니기 때문에, 나머지는 적당히 이야기를 합시다.<br> 툴프가 잘 해줄 것입니다)",
    "その後、レンブラントは服や装飾品をいくつか購入した。<br>店主の人間性はともかく、商品の質自体はいいものなので、<br>純粋に買い物を楽しんだ形にはなった。": "그 후, 렘브란트는 옷과 장식품을 구입했습니다. <br>점주의 인간성은 어쨌든, 상품의 질 자체는 좋은 것이므로,<br>순수하게 쇼핑을 즐긴 형태가 되었다.",
    "「……！」": "「……!」",
    "「おや？<br>　今、外から変な音がしませんでしたか？<br>　ハサミのような……」": "\"오야?<br>지금, 밖에서 이상한 소리가 하지 않았습니까?<br>ㅀ가위 같은……\"",
    "（テュルプの合図です。<br>　どうやら調査は済んだようですね。<br>　あたしも退散しましょう）": "(터프의 신호입니다. \\ n 아무래도 조사는 끝난 것 같습니다. \\ n 나도 퇴산합시다)",
    "「そ、それでは。<br>　いい買い物もできましたので、これで失礼します」": "\"그, 그럼.<br> 좋은 쇼핑도 할 수 있었으므로, 이것으로 실례합니다\"",
    "挨拶もそこそこに、レンブラントは素早く店を後にした。": "인사도 적당히, 렘브란트는 빠르게 가게를 뒤로 했다.",
    "店を出たレンブラントがひと気のない辺りまで来たところで、<br>テュルプが姿を見せた。": "가게를 나온 렘브란트가 한결같은 곳까지 온 곳에서 <br>터프가 모습을 보였다.",
    "「結論から申し上げますと、レンブラント様の勘は正しかったです」": "\"결론부터 말씀드리면, 렘브란트님의 감은 옳았습니다\"",
    "「店の地下には死の芸術の保管場所がありました。<br>　また、死の芸術の取引の証拠として複数の売買契約書を見つけました。<br>　ここに何枚か持ってきています」": "\"가게의 지하에는 죽음의 예술의 보관 장소가 있었습니다.<br> 또, 죽음의 예술의 거래의 증거로서 복수의 매매 계약서를 발견했습니다.<br> 여기에 몇장인가 가져오고 있습니다\"",
    "「テュ、テュルプ、さすがですね。<br>　これは動かぬ証拠です」": "\"튜, 터프, 역시네요.<br> 이건 움직이지 않는 증거입니다\"",
    "「あの店は主に死の芸術を販売する側のようです。<br>　売買契約書の内容を見る限り、<br>　集めているという感じではありませんでした」": "\"그 가게는 주로 죽음의 예술을 판매하는 측인 것 같습니다.",
    "「と、いうことは……」": "「라고, 말하는 것은…",
    "レンブラントは頭の中でいくつかの仮説を巡らせる。<br>あの店の立ち位置……無謀な新規出店をしてきた理由……。": "렘브란트는 머리에 몇 가지 가설을 둘러싼다. <br>저 가게의 서 위치......무모한 신규 출점을 해 온 이유.......",
    "「も、もしかしたらあの店が服屋というのは表向きの話で、<br>　死の芸術を売りつける販路として機能させたいのかもしれません」": "「그러나, 어쩌면 그 가게가 옷가게라는 것은 앞면의 이야기로, <br>사의 예술을 팔아주는 판로로서 기능시키고 싶을지도 모릅니다」",
    "「さ、最近は美術館の活躍もあって、<br>　死の芸術をさばく裏ルートの多くが潰されていますから」": "「자, 최근에는 미술관의 활약도 있어, <br>사의 예술을 심판 뒤 루트의 대부분이 부서지고 있기 때문에」",
    "（おかげで、あたしもまともに買えない有様ですし……って。<br>　今はそういう話じゃありませんね）": "(덕분에, 저도 제대로 살 수 없는 유양이고…",
    "「新たな販路を開拓できれば、需要が集中しますね。<br>　つまり、高級路線の服屋は隠れみの……ということですか？」": "「새로운 판로를 개척할 수 있으면, 수요가 집중하겠네요.<br>즉, 고급 노선의 옷가게는 숨어… … 라고 하는 것입니까?」",
    "「い、いえ、単なるカモフラージュにしては力が入っていました。<br>　おそらく、まっとうに服屋としての利益も出しつつ、<br>　死の芸術を裏でさばくつもりなのでしょう」": "「아니, 아니, 단순한 위장으로는 힘이 들어가 있었습니다.<br> 아마, 확실히 옷가게로서의 이익도 내면서,<br> 죽음의 예술을 뒤에서 심판할 것입니다」",
    "「えっ……そんな」": "「엣… … 그런」",
    "「今はまだ店の方が流行っていないからいいようなものの、<br>　客が増えれば死の芸術の裏取引もバレるリスクが高まります。<br>　それを両立しようなんて、強欲で愚かな考えとしか思えませんが」": "\"지금은 아직 가게가 유행하고 있지 않기 때문에 좋지만, <br> 고객이 늘어나면 죽음의 예술의 뒷거래도 발레할 리스크가 높아집니다.<br> 그것을 양립하자니, 강욕하고 어리석은 생각이라고 밖에 생각되지 않습니다만\"",
    "「ど、同感です。<br>　でも、あの貴族はやれると思っているのでしょう」": "「어떻게 동감입니다.",
    "「そのために、セザンヌさんが働いている店に、<br>　い、嫌がらせをしているくらいですから」": "「그 때문에, 세잔느씨가 일하고 있는 가게에,<br>　있어, 괴롭힘을 하고 있을 정도니까」",
    "「セ、セザンヌさんの親戚のお店は優良店でした。<br>　一般的なお客にも手が届くような価格で服を売っていた。<br>　あ、あの貴族からすれば目障りで仕方ないでしょうね」": "「세, 세잔느씨의 친척의 가게는 우량점이었습니다.<br> 일반적인 손님에게도 손이 닿는 가격으로 옷을 팔고 있었다.<br>아, 그 귀족으로부터 하면 눈길로 어쩔 수 없겠지요」",
    "しかし、テュルプの言う通りずさんな計画だ。<br>相手にはセザンヌもいるし、いずれ失敗するだろう……。<br>そこまで考えて、レンブラントは気が付いた。": "그러나 터프가 말하는 대로 어리석은 계획이다. <br> 상대에게는 세잔느도 있고, 어쨌든 실패할 것이다… <br>거기까지 생각해, 렘브란트는 눈치챘다.",
    "（さっき売買契約書に記載された名前を見ましたが……。<br>　あの貴族が死の芸術を仕入れているバイヤーは、<br>　あたしとも繋がりがあります）": "(아까 매매 계약서에 기재된 이름을 보았습니다만…",
    "（事が露見すれば、あたしにも捜査の手が及ぶかもしれません。<br>　今のまま大人しくしてくれていればいいんですが……）": "(일이 드러나면, 나에게도 수사의 손이 미칠지도 모릅니다.<br> 지금 그대로 어른스럽게 해 주면 좋겠습니다만……)",
    "「嫌がらせで思い出しましたが、<br>　あの貴族はライバル店の店主に危害を加えるつもりのようです。<br>　机の上に計画のノートが広げてありました」": "\"괴롭힘으로 기억했지만, <br> 그 귀족은 라이벌 가게의 가게 주인에게 해를 끼칠 생각인 것 같습니다.<br> 책상에 계획의 노트가 펼쳐져 있었습니다\"",
    "「……はあ」": "「… … 하아」",
    "（あの貴族、なんて愚かな人なんでしょうか……。<br>　ここはあたしが動くしかないですね）": "(그 귀족, 어쩌면 어리석은 사람이겠습니까…….<br> 여기는 내가 움직일 수밖에 없네요)",
    "「テュ、テュルプ。<br>　セザンヌさんに伝言を頼みます……」": "「튜, 터프.<br>세잔느씨에게 전언을 부탁합니다…",
    "レンブラントは頭の中で計画を練りながら、<br>テュルプに重要な伝言を依頼するのだった。": "렘브란트는 머리 속에서 계획을 반죽하면서, <br> 터프에게 중요한 전언을 의뢰하는 것이었다."
}