{
    "心に負った傷": "마음에 든 상처",
    "「……はい。これで応急処置は終わりました。<br>　怪我は軽いねんざくらいで、よかったですね」": "「… … 네. 이것으로 응급처치는 끝났습니다.",
    "「…………」": "「…………」",
    "「……ボッティチェリさん？<br>　まだ、どこか痛みますか？」": "「… … 보티첼리씨?",
    "「……心が痛い」": "「… … 마음이 아프다」",
    "「えっ……」": "「엣…",
    "「ボク……今まで戦った経験なんてなかったけど。<br>　死の芸術を相手にしても、きっと戦えるだろうと思ってた。<br>　他の藝術家だって、みんなできてるんだから」": "「나…",
    "「なのに、実際には怖くて、怖くて……なにもできなくて。<br>　館長やラファエロちゃんに、あんな情けないところ見せちゃった」": "「인데, 실제로는 무서워, 무서워… … 아무것도 할 수 없어서.",
    "「い、いえ。<br>　でも、それは仕方のないことですよ……」": "「아니, 아니.",
    "「ラファエロちゃんに助けられちゃったんだよ！？<br>　よりにもよって、あのラファエロちゃんに！」": "\"라파엘로 짱이 도와 버렸어!?<br>보다도 그 라파엘로 짱에!\"",
    "「ラ、ラファエロさんがどうしたんですか……？」": "「라, 라파엘로씨가 어떻게 했습니까…",
    "「……ラファエロちゃんとミケちゃんはさ。<br>　ダヴィンチちゃんにとって、ボクなんかよりよっぽど特別なんだよ。<br>　あのふたりのことを、ダヴィンチちゃんは心から認めてる」": "「…",
    "「悔しいけど、ボクだって……認めざるを得ないよ。<br>　藝術家として活動していると、どこにいたって、<br>　あのふたりの活躍は耳に入ってきたもん」": "「분심하지만, 나도… … 인정할 수밖에 없어.",
    "「……本当はわかってるよ。<br>　ダヴィンチちゃんも館長も、ボクを必要としてないって。<br>　ボクは……天才じゃないから」": "「… …진짜는 알고 있어.",
    "「ボッティチェリさん、そんな……」": "「보티첼리씨, 그런…",
    "「そんな泣き言を言うのは、まだ早いと思うよ？」": "\"그런 울음말을 하는 것은 아직 빠르다고 생각해?\"",
    "「……うぇっ！？<br>　ラ……ラファエロちゃん！？」": "「… … 으으!?<br>라…",
    "「やあ、もう治療は済んだかな？<br>　館長を連れて戻って来たよ」": "「야아, 이제 치료는 끝났나?<br>관장을 데리고 돌아왔어」",
    "「ボッティチェリ……。<br>　早速で悪いが、ひとつ相談したいことがある」": "「보티첼리…",
    "「な、なに？」": "「뭐, 뭐야?」",
    "「結果はどうあれ、自分からパトロールをするくらい、<br>　ボッティチェリが美術館への所属に意欲的なのはわかった。<br>　その行動力は立派だと思う」": "\"결과는 어쨌든, 자신으로부터 순찰을 할 정도로, <br>보티첼리가 미술관에 소속에 의욕적인 것은 알았다.<br>그 행동력은 훌륭하다고 생각한다\"",
    "「……でも、結果があれじゃあ……。<br>　それに、もしもまた次に死の芸術と出くわすことがあったら、<br>　その時も、戦えないかもしれないよ？」": "「… … 그렇지만, 결과가 있으면… …",
    "「……ボッティチェリさん。<br>　藝術家のお仕事は、戦うことだけじゃありませんよ」": "「… … 보티첼리씨.",
    "「えっ？」": "「엣?」",
    "「たとえば私は、美術館の運営にかかわるお仕事や、<br>　美術品の修復や、館長様の補佐などを主に行っています」": "\"예를 들면 나는, 미술관의 운영에 관련된 일이나,<br> 미술품의 수복이나, 관장님의 보좌등을 주로 실시하고 있습니다\"",
    "「ああ。サンソヴィーノには、いつも大いに助けられている。<br>　美術館は死の芸術と戦うための戦力も必要としているが、<br>　それだけでは成り立たない」": "\"아. 산소비노에게는 언제나 매우 도움이 되고 있다.",
    "「どうかな、ボッティチェリ。<br>　ダヴィンチを見返せるかどうかはわからないけど、<br>　自分なりの働き方を見つけてみる気はない？」": "「어쩐지, 보티첼리.<br> 다빈치를 보상할 수 있을지는 모르겠지만,<br> 자신의 일 방법을 찾아볼 생각은 없다?」",
    "「少なくとも、きみの絵の腕はぼくも認めるところだ。<br>　もちろん館長だって」": "「적어도, 너의 그림의 팔은 나도 인정하는 곳이다.<br> 물론 관장이라도」",
    "「その通りだ。昨日難色を示したのも、<br>　病み上がりのボッティチェリを戦わせるのが心配だったからだが、<br>　戦わないなら、その心配も無用になる」": "\"그 대로다. 어제 난색을 보인 것도, <br>병이 난 보티첼리를 싸우게 하는 것이 걱정이었기 때문이지만,<br> 싸우지 않으면, 그 걱정도 무용해진다\"",
    "「……館長……」": "「……관장…",
    "「つまり……話を要約すると、<br>　戦力にならなくてもそばにいてほしいって思っちゃうくらい、<br>　ボク個人を好きになったんだね！？」": "「즉…",
    "「まったく要約できてないが？」": "\"전혀 요약할 수 없지만?\"",
    "「あれ、違った？<br>　……まあ、とにかく気遣ってくれたんだよね。<br>　よくわかんないけど、とりあえずやってみようかな！」": "「어라, 달랐어?",
    "「さっきまであんなに落ち込んでたのに、<br>　すごい変わり身の早さだね……」": "「아까로 그렇게 우울했는데, <br>대단한 변신의 빨리구나…",
    "「行動力はあるんだよな、本当に……」": "「행동력은 있어, 정말로…",
    "「ま、気持ちは置き去りにしてとにかく動けるのが、<br>　ボクのいいところだから！<br>　それで、まずはなにする？」": "「뭐, 기분은 두고 떠나고 어쨌든 움직일 수 있는 것이,<br> 나의 좋은 곳이니까!<br>그래서, 우선은 무엇으로 하는?」",
    "「……そうだね。<br>　ボッティチェリ、さっきパトロールをしてたって言ったよね？」": "「…",
    "「え？　うん。<br>　実際にはやったことないから、なんとなく想像でだけど」": "「에? 응.<br> 실제로는 한 적 없으니까, 어쩐지 상상이지만」",
    "「せっかくだから明日、一緒にパトロールしてみないかい？<br>　ぼくが普段どんなやり方をしてるのか、見せてあげるよ」": "\"모처럼이니까 내일 함께 패트롤 해 보지 않겠어?",
    "「おーっ！　いいね、ナイスな提案！<br>　ボクも途中で終わっちゃって消化不良だったんだよ！」": "「오! 괜찮아, 나이스한 제안!<br> 나도 도중에 끝나버려 소화 불량이었어!」",
    "「お、おい。ラファエロ……」": "「어, 어이. 라파엘로…",
    "ラファエロの袖を軽く引いて、<br>ボッティチェリには聞こえないように小さく耳打ちする。": "라파엘로의 소매를 가볍게 당겨, <br>보티첼리에게는 들리지 않게 작게 귀 치는다.",
    "「パトロールをしていたら、また危険に巻き込まれないか？<br>　さっきあんなことがあったばかりだし」": "「패트롤을 하고 있으면, 또 위험에 휘말리지 않을까?<br>아까 그런 일이 있었을 뿐이고」",
    "「大丈夫さ。もしその時は、ぼくが対処するよ」": "「괜찮아. 만약 그 때는, 나가 대처할게」",
    "「それに、さっきのボッティチェリの言葉、聞いていただろう？<br>　ラファエロに対してコンプレックスがあるようだったぞ。<br>　ふたりで行動するのは刺激が強くないか？」": "\"게다가, 조금 전의 보티첼리의 말, 듣고 있었겠지?<br> 라파엘로에 대해서 컴플렉스가 있는 것 같았다.",
    "「そうかもしれないね……。<br>　でも、これはチャンスでもあると思うんだ。<br>　今の彼女から変わるための……」": "「그럴지도 모르겠네…",
    "「……なにか考えがあるんだな。<br>　わかった」": "\"……뭔가 생각이 있구나.<br> 알았다\"",
    "藝術家同士にしかわからないこともある。<br>ここはラファエロを信じて、任せることにしよう。": "예술가끼리밖에 모르는 일도 있다. <br>여기는 라파엘로를 믿고 맡기기로 하자.",
    "「えへへへー、美術館っぽいお仕事だ！<br>　気合入れまくってがんばるぞー！」": "「에헤헤헤, 미술관 같은 일이다!"
}