{
    "甘酒で大胆に": "감자로 대담하게",
    "「さぁ館長。<br>　神主さんからもらったこの甘酒で乾杯しましょう」": "\"자 관장.<br> 신주씨로부터 받은 이 감주로 건배합시다\"",
    "「私の警備の仕事が無事に終わった打ちあげです。<br>　付き合ってもらいますよ」": "\"내 경비의 일이 무사히 끝난 치고 있어요.<br> 사귀게 해요\"",
    "警備任務を終えたアルテとエグゾティの正月を楽しんだ、その日の夜。<br>部屋までやってきたアルテは、甘酒を片手に興奮冷めやらぬ様子だ。": "경비 임무를 마친 아르테와 이그조티의 정월을 즐긴 그날 밤. <br>방까지 온 아르테는, 단술을 한 손에 흥분 차게 하지 않는 모습이다.",
    "「もちろん付き合うが、先に着替えてきたらどうだ？<br>　さすがに疲れているだろうから、いつでも寝られる方が良いだろう」": "\"물론 사귀지만, 먼저 옷을 갈아입으면 어때?",
    "「むぅ……」": "「무우…",
    "その言葉に、上機嫌だったアルテの表情は突然むすっとしたものになる。": "그 말에, 기분이 좋았던 아르테의 표정은 갑자기 헛된 것이 된다.",
    "「あれ？　なにか気に障るようなことを言っただろうか」": "「어라? 뭔가 신경쓰이는 것 같은 말을 했을까」",
    "「そんなことはないですけど……。<br>　館長は私のこの衣装を見て、なんとも思わないんですか？」": "「그런 일은 없지만… …",
    "「その巫女衣装か？<br>　前にも言ったが、とても似合っていると思う」": "「그 무녀 의상인가?<br> 전에도 말했지만, 매우 어울린다고 생각한다」",
    "「そればっかりです！<br>　もう、こうなったら……！」": "「그 뿐입니다!<br> 이제, 이렇게 되면…",
    "アルテはなにやら決意した様子で、ふたつの盃に甘酒を注ぐ。": "아르테는 어쨌든 결의한 모습으로, 두 잔에 감주를 붓는다.",
    "「乾杯しましょう！　乾杯！」": "\"건배합시다! 건배!\"",
    "「お、おぅ、乾杯……」": "「오, 오, 건배…",
    "戸惑いながらも互いの盃を触れ合わせる。<br>目の前のアルテはといえば、ぐいっと勢いよく甘酒を飲みほした。": "당황하면서도 서로의 잔을 만진다. <br>눈앞의 아르테는 하면, 굉장히 기세 잘 감주를 마시고 싶었다.",
    "「ふぅ……さっそく酔っ払ってしまったかもしれません。<br>　館長も顔、赤くなっていますよ？」": "「후우… … 바로 취해버렸을지도 모릅니다.",
    "アルテは顔を真っ赤にして身を寄せてくる。<br>はて？　この甘酒にはアルコールは入っていないはずだが……？": "아르테는 얼굴을 새빨갛게 하여 몸을 전해 온다. <br>하테? 이 감주에는 알코올은 들어가 있지 않을 것인데…",
    "「さぁ、もっと飲みましょう。<br>　目を閉じてください」": "\"자, 더 마시자.<br> 눈을 감아주세요\"",
    "指摘する暇もなく、アルテは甘酒を口に含むと、<br>そっとこちらの肩を抱いた。そして――": "지적할 여유도 없고, 아르테는 감주를 입에 포함시키자, <br> 살짝 이쪽의 어깨를 안았다. 그리고――",
    "「んっ……んくっ……っちゅ……っちゅぱっ……っちゅ……。<br>　美味しい甘酒ですね、館長」": "「응… … 응쿠…",
    "柔らかな唇が重なり、甘酒と共に彼女の舌が入ってくる。<br>そうしてそのままアルテに押し倒されてしまったのだった。": "부드러운 입술이 겹쳐져 감주와 함께 그녀의 혀가 들어온다. <br>그래서 그대로 아르테에게 밀려 버린 것이었다.",
    "「んっ……んぁっ……やっぱり……。<br>　こんなに大きくしていたんですね」": "「응… … 응… … 역시…",
    "「あなたが私の巫女風衣装に欲情しているのは、<br>　最初からわかっていましたよ？」": "\"당신이 나의 무녀풍 의상에 욕정하고 있는 것은,<br> 처음부터 알고 있었어요?\"",
    "アルテは腰の上にまたがると、自ら巫女服をはだけさせた。": "아르테는 허리 위에 펼쳐지자 스스로 무녀복을 벗겨냈다.",
    "「んふふ……酔った館長はチョロそうですね。<br>　すでにあそこがヒクヒクしているのが伝わってきます」": "「응후후…",
    "「んっ……あぅ……ずっと、こうして、<br>　服の裾から見える脚に興奮していたんでしょう？」": "「응… … 아……",
    "「下着はつけないという噂は本当なのかとか、<br>　いやらしいことばかり考えていたに決まっています」": "「속옷은 붙이지 않는다는 소문은 진짜인가 라든지,<br>ㅀㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ」",
    "アルテは息を荒らげながら、煽るように言葉を繰り出す。": "아르테는 숨을 가라앉히면서 부추듯 말을 꺼낸다.",
    "「いや、まぁそれは確かに考えていたが……」": "「아니, 뭐 그것은 확실히 생각하고 있었지만…",
    "「やっぱり……んっ……はぁ……はぁ……あはぁ……」": "\"역시……응……하아……하아……아하아……\"",
    "「いいんですよ？<br>　このまま酔った勢いで、その欲望を解放してしまっても」": "\"좋아요?<br> 이대로 취한 기세로, 그 욕망을 해방해 버려도\"",
    "だからこの甘酒にはアルコールは入っていないはずなのだが……。<br>しかしそう指摘する余裕は、もう残っていなかった。": "그러니까 이 감주에는 알코올은 들어가 있지 않을 것인데… <br> 그러나 그렇게 지적할 여유는 더 이상 남아 있지 않았다.",
    "激しくいきり立つ肉棒に擦りつけられる、熱く湿った秘所の感触――<br>それを味わってしまえばもう、考えることはひとつだけだ。": "격렬하게 활기찬 육봉에 문지르는 뜨겁고 축축한 비소의 감촉――<br>그것을 맛봐 버리면 이제 생각하는 것은 하나뿐이다.",
    "「んふ……入れたくてたまらないって顔をしていますね……。<br>　いいですよ？　その願いを叶えてあげます」": "「응후…",
    "アルテは熱っぽく、しかしどこか清らかさも感じさせる声音で囁くと、<br>自らの腰を持ちあげた――": "아르테는 뜨겁고, 어딘가 청결함도 느끼게 하는 소리로 속삭이면,<br>스스로의 허리를 가져왔다――",
    "「あぁうっ！？　あっ……ひゃ、あぁぁああ～～……っ♡」": "「아아우!? 아...아, 아아아아~~…",
    "アルテが腰を落とすと同時に、<br>肉棒は先端から、みっちりとした膣道に包まれてゆく。": "아르테가 허리를 떨어뜨리는 것과 동시에, <br>육봉은 끝에서, 깔끔한 질도에 싸여 간다.",
    "アルテの膣内はすでにたっぷりと濡れ、<br>竿を歓迎するかのようにひくひくと蠕動した。": "아르테의 질내는 이미 듬뿍 젖어, <br>대를 환영하는 것처럼 끌어당겨 연동했다.",
    "「んはぁ……はぁ……はぁ……。<br>　この体勢、油断すると、危ないです……」": "\"응하아…… 하아…… 하아……",
    "「力を抜くと、すぐに奥まで届いて……んぅっ……。<br>　はぁ……あはぁ……はぁ……」": "「힘을 빼면 곧바로 안쪽까지 닿아… … 응… …",
    "一息に陰茎を迎え入れたアルテの呼気は、たちまち熱を帯びてゆく。": "한숨에 남근을 맞이한 아르테의 호기는 금방 열을 띤다.",
    "肩で息をするアルテが落ち着きなくごそごそと動くたび、<br>蜜壺は締まり、陰茎にもどかしい刺激を加えた。": "어깨로 숨을 쉬는 아르테가 침착하게 굉장히 움직일 때마다, <br> 꿀 항아리는 잠겨, 남근에 답답한 자극을 더했다.",
    "「んくっ……はぁ……館長の、さっきから硬いままです。<br>　やっぱり、神社でもずっと、私とこんな風にしたかったんですよね？」": "「응쿵… … 하아…",
    "「それはアルテもだろ？」": "\"그건 아르테도겠지?\"",
    "先ほどからのアルテの言動を思い出し、<br>ついついそんなことを言ってしまう。": "방금 전부터 아르테의 언동을 기억하고, <br>그만 그렇게 말해 버린다.",
    "「それは……そうですけど……く、あぁ……っ。<br>　館長は、そこまで乗り気じゃなかった、ですか……？」": "「그건… … 그렇습니다만…",
    "「んっ……こんなに麗しい衣装の私とふたりきりになったのに、<br>　なんだか、館長の対応があっさりしている気がして……」": "「응…",
    "「もしかして、この衣装はあまり好きじゃなかったですか？」": "\"혹시 이 의상은 별로 좋아하지 않았나요?\"",
    "アルテは本当に酔っ払ったかのように、潤んだ瞳でそう尋ねてくる。<br>そういえば先ほど”着替えたらどうだ”と言ってしまったな……。": "아르테는 정말 술취한 것처럼 젖은 눈동자로 그렇게 물어온다. 그러고 보니 방금 전 “옷을 갈아입으면 어떨까”라고 말해버렸구나…",
    "「その衣装を着たアルテも本当に魅力的だよ」": "\"그 의상을 입은 아르테도 정말 매력적이야\"",
    "「ただ、今日は疲れているだろうと思って、ああ言っただけなんだ。<br>　気を悪くさせたなら謝る」": "\"단지, 오늘은 지치고 있을 거라고 생각해, 아 말했을 뿐이야.<br> 기분 나쁘게 했다면 사과한다\"",
    "「はぁうぅ……かんちょう～！　私こそすみません。<br>　勝手に不安になって、酒の勢いでわけのわからないことを言って……」": "「하아우에…",
    "「いや、だから、あの甘酒には……」": "「아니, 그러니까, 그 감주에는…",
    "「お詫びに今日は、私がたくさん動きますからね♡」": "「사과에 오늘은, 제가 많이 움직이니까요♡」",
    "アルテはこちらの言葉を遮ると、指を絡ませた右手に力を込める。<br>その甘い雰囲気のまま、彼女はゆっくりと腰を動かし始めた。": "아르테는 이 말을 막으면 손가락을 얽힌 오른손에 힘을 담을 수 있다. <br>그 달콤한 분위기 그대로, 그녀는 천천히 허리를 움직이기 시작했다.",
    "「はぁ……あっ……くっ、ふぁっ……あ、あぁ……っ♡<br>　どうですか、館長？　私の腰づかい、気持ちいいですか？」": "「하아… … 어…",
    "アルテが腰を動かすたび、引き締まった肉襞が陰茎を愛撫する。<br>そのあまりの快感に口から出そうになる声をぐっと飲みこんだ。": "아르테가 허리를 움직일 때마다 긴장된 고기 주름이 남근을 애무한다. <br>그 너무의 쾌감에 입에서 나오게 되는 목소리를 굉장히 마셨다.",
    "「んっ……ああっ……いひばん、おくぅっ……！」": "「응… … 아아…",
    "「館長のあそこ……私の中で、反り返って……っ……。<br>　お腹の奥で、あなたの心臓の鼓動までわかるみたいですっ……」": "「관장의 저기…",
    "アルテは焦らすようにして、竿の根元にゆっくりと陰唇を押しつける。<br>射精を誘うようなその動きに、全身がふわふわと熱くなるのを感じた。": "아르테는 초조하게 하고 장대의 뿌리에 천천히 음순을 밀어붙인다. <br>사정을 초대하는 그 움직임에, 전신이 푹신푹신해지는 것을 느꼈다.",
    "「館長……んぅ……わかってるんですよ？<br>　とても気持ちいいのに、あなたはそれを悟られないようにしています」": "「관장… … 응… … 알고 있어요?",
    "「なっ……別にそんなことはない」": "「뭐… … 별로 그런 일은 없다」",
    "「んぅっ……必死で否定して、かわいいです……。<br>　ひゃんっ……んっ……はぁ……ひゃあぅっ……！」": "「응아… … 필사적으로 부정하고, 귀엽습니다…",
    "「さっきから私の手を、とっても頑張って握っていること、<br>　ん、あぅう……っ！　き、気づいてないんですか？」": "「아까부터 내 손을, 매우 열심히 잡고 있는 것,<br>　응, 아우…",
    "アルテに言われてハッとする。": "아르테에게 말해 어리석은다.",
    "まるで快楽の淵へ落ちるのをとどまろうとするかのように、<br>指を絡めた手を、俺はずっと強く握っていた。": "마치 쾌락의 연에 떨어지는 것을 머무르려고 하는 것처럼,<br>손가락을 얽힌 손을, 나는 계속 강하게 잡고 있었다.",
    "「んはぁ……手をほどく必要はありませんよ……？<br>　こうしているの、とっても好きです」": "「응은아… … 손을 풀 필요가 없어요…",
    "「昼間も、神社の雑踏であなたに手をつないでもらえて、<br>　すごく……嬉しかったんですからね……？」": "「낮에도, 신사의 잡도로 당신에게 손을 잡아 주셔서, <br> 굉장히… … 기뻤어요…",
    "のけようとした手を、アルテは強く握り直した。<br>ほろ酔い状態（？）で大胆になっている彼女には翻弄されっぱなしだ。": "태우려고 한 손을, 아르테는 강하게 잡았다. <br> 술취한 상태(?)로 대담해지고 있는 그녀에게는 농락당하고 있다.",
    "「酔ってるんですから……館長ももっと大胆に、<br>　素直になっていいんですよ？」": "「술에 취해 있으니까…",
    "酔っていない……と言いかけたが、これほどの快楽に陶然となれば、<br>もはや酔っているのと変わらないのかもしれなかった。": "술에 취하지 않았다…",
    "「気持ちいいよ、アルテ……」": "「기분 좋아, 아르테…",
    "喘ぎ声と共に、そんな言葉が口から漏れ出す。<br>アルテはそれを聞くと、上気した顔で慈しむように微笑んだ。": "목소리와 함께 그런 말이 입에서 새어 나온다. <br>아르테는 그것을 들었을 때, 아픈 얼굴로 자비하도록 미소 지었다.",
    "「かんちょう……かんちょう……！<br>　んっ……あっあっ……んぅっ……」": "「칸쵸……칸쵸…",
    "「ほらっ……ほらぁっ……もっと気持ちよくしてあげますからね。<br>　ふぁっ、あ、んぅっ……おくまで、みっしり……で、すぅ……っ！」": "「어라…… 어라…",
    "「ここ……館長も、気持ちいいでしょう……あんっ……んぅっ……！<br>　膨らんだとこ、好きな場所に擦れて、私も……あっ……ひゃうっっ！」": "「여기… … 관장도, 기분 좋겠지요…",
    "刺激を与えようと懸命に腰を振るアルテだが、<br>その動きは彼女自身にもさらなる快感を与えているようだ。": "자극을 주려고 열심히 허리를 흔드는 아르테이지만, <br>그 움직임은 그녀 자신에게도 한층 더 쾌감을 주고 있는 것 같다.",
    "快楽を貪るようにして本能的に腰を振る彼女の痴態に、<br>いてもたってもいられなくなる。": "쾌락을 탐하도록 하고 본능적으로 허리를 흔드는 그녀의 치태에 <br> 있어도 갇혀도 있을 수 없게 된다.",
    "「ひぅうううっ！？　ふぁっ、あっ、あっ……ひぁ、あぁんっ！<br>　いきなり、はげしっ……れすっ……あぅぅんっ！」": "「히우우우우!? 훗, 아, 어…",
    "「そんなっ……あなたまで、動いたらっ……んぁっ……はぁっ……！<br>　めちゃくちゃに、なってしまいますっ！」": "「그렇구나… … 당신까지, 움직이면… … 응…",
    "「ただでさえ、奥まで、届いてたのにっ……ひゃんぅっ……！<br>　当たっちゃダメなところ、当たって……あんっ……あっあぁぁっ！」": "「그냥마저, 안쪽까지, 닿고 있었는데……",
    "アルテの腰が落ちてくるたび、それを跳ね返すように腰を反らせる。<br>その繰り返しで、アルテの膣はとろけるように甘い蜜を滲ませていた。": "아르테의 허리가 떨어질 때마다 그것을 튀어오르도록 허리를 뒤집는다. 그 반복으로, 아르테의 질은 녹는 달콤한 꿀을 삼키고 있었다.",
    "肉棒は先ほどとは比べ物にならないほど激しく絞られており、<br>奥に届くたび射精の寸前まで焦らされ、そのぶん興奮は高まり続けた。": "육봉은 방금 전과는 비교할 수 없을 정도로 격렬하게 좁혀져 있고, <br> 안쪽에 도착할 때마다 사정 직전까지 초조해져 그 흥분은 계속 높아졌다.",
    "「あっ……ひゃっ……あっ……あっあっ……！<br>　ひゃうぅぅっ……あんっっ……あっあんっ……！」": "「아… … 힛…",
    "「かんちょう……手……もっと強く、握ってください……。<br>　このままじゃ、気持ち良すぎて、意識、飛んじゃいますっ……」": "「칸쵸……손…",
    "「あっ……あっ……ああんっ……ひゃあんっ……」": "「아……아……아앙…",
    "アルテは抑えきれなくなった喘ぎ声を漏らしながら手に力を込める。<br>そうしてぎゅっと握られた手を支えにして、互いに腰をぶつけ合った。": "아르테는 억누를 수 없게 된 헐떡임 소리를 흘리며 손에 힘을 담을 수 있다. <br>그렇게 꽉 쥐어진 손을 지지해, 서로 허리를 부딪쳤다.",
    "「んぅっ……館長……この衣装、神社で、<br>　たくさんのお客さんに褒めてもらったんですよ？」": "「응아… … 관장…",
    "「ひゃ……んぅ……かわいいって、たくさん褒めてもらって、<br>　そのたび、館長にも褒めてもらいたいって思って……」": "「흠… … 응…",
    "「館長と……んぅ……んんぅ……この衣装で、<br>　こんなふうにすること、ずっと妄想してたんですからね？」": "「관장과… … 응… … 응응…",
    "夢見心地の様子でそんなことを呟くアルテへ、<br>心の底から愛しさが込みあげてくる。": "유메미 기분의 모습으로 그런 것을 중얼거리는 아르테에게,<br>마음의 바닥으로부터 사랑스러움이 담아 온다.",
    "「アルテ、すごくかわいいぞ」": "「아르테, 굉장히 귀엽다」",
    "「あん……あっ……あぁっ……そんなこと今言うの、ズルいです。<br>　だって……だってぇっ……！！！　ぁん、ふぁっ、あ、あぁ……っ！」": "「안… … 어… … 아아…",
    "言葉にならないアルテの言葉と同時に、<br>彼女の膣内が今まで以上にぎゅっと引き締まったのを感じる。": "말이 되지 않는 아르테의 말과 동시에, <br>그녀의 질내가 지금까지 이상으로 꽉 조여진 것을 느낀다.",
    "ぬるぬると濡れた狭い膣道を突きあげる感触に、<br>肉棒は限界を超えた。そして――": "미지근하게 젖은 좁은 질도를 찔러 주는 느낌에, <br>육봉은 한계를 넘었다. 그리고――",
    "「んぁっ……館長の、また膨らんで……あっ……あっ……あぁっ！」": "「응아…… 관장의, 또 부풀어서……아…",
    "最奥部で陰茎が跳ねた瞬間、アルテの膣内が大きく震えるのを感じる。<br>その動きに促されるまま、どくどくと白濁を放出した。": "최안부에서 남근이 튀는 순간, 아르테의 질내가 크게 떨리는 것을 느낀다. <br>그 움직임에 촉구되는 채, 두근두근하면 백탁을 방출했다.",
    "「んはぁ……はぁ……はぁ……すご、かったですぅ……。<br>　酔っ払っているせいか、まだ心臓がドキドキします……」": "「응은… … 하아… … 하아…",
    "肩で息をするアルテは、未だ顔を真っ赤にしている。": "어깨로 숨을 쉬는 아르테는 아직 얼굴을 새빨갛게 하고 있다.",
    "「さっき飲んだ甘酒で酔ってしまったのか？」": "「아까 마신 감자로 취해 버렸는지?」",
    "「なにを今さら、当たり前じゃないですか。酔ってなかったら、<br>　私からこんなことをしたり、あんなことを言ったりしません」": "\"무엇을 지금도, 당연하지 않습니까.",
    "「しかし大変言いにくいんだが……。<br>　あの甘酒にはアルコールは入っていないんだ」": "「그러나 대단히 말하기 어렵지만…",
    "「んなっ……！？　そ、そんなわけがないでしょう！」": "「뭐야…",
    "衝撃の事実（？）に、アルテは狼狽する。": "충격의 사실(?)에, 아르테는 늑대하다.",
    "「いや、でも、確かに同じものを子供たちも飲んでいたような……」": "「아니, 그렇지만, 확실히 같은 것을 아이들도 마시고 있었던 것 같은…",
    "「うぅっ……そんなぁ……だって館長も、<br>　甘酒を飲んで恥ずかしいことを言ってたじゃないですかぁ！」": "「으으……그런…",
    "「それはあれだな。<br>　アルテに酔っていたわけだ」": "「그건 그거구나.<br> 아르테에 취해 있었던 것이다」",
    "「んなぁぁっ！！！　馬鹿なんですかぁ！？」": "「뭐야아아아아!!",
    "アルテは顔を真っ赤にして吠える。": "아르테는 얼굴을 새빨갛게 만들어 짖는다.",
    "「うぅっ……それもこれも、せっかく私がかわいい服を着てるのに、<br>　『着替えてきたら』なんて言うあなたが悪いんですからね」": "「으으…",
    "拗ねているというか、照れているというか……。<br>これほど自分を求めてくれていたアルテに、改めて愛しさを感じる。": "닳고 있다고 할까, 수줍어하고 있다고 할까… <br>이렇게 자신을 찾아주고 있던 아르테에게, 다시 한번 사랑스러움을 느낀다.",
    "「ではそのぶん、取り返させてくれ」": "「그럼 그만큼, 되돌려줘」",
    "そう伝えると、アルテは涙目ながら、艶っぽい微笑みを見せた。": "그렇게 전하자 아르테는 눈물을 흘리며 윤기있는 미소를 보였다.",
    "「むぅ……仕方ありませんねぇ……。<br>　ではその前に、もう少し甘酒で“酔う”としましょうか」": "「무우… … 어쩔 수 없네요… …",
    "そう言って甘酒を口に含むと、<br>彼女はふたたび、そっと唇を寄せてきたのだった。": "그렇게 말해 감주를 입에 포함시키자, <br>그녀는 다시 한번, 살짝 입술을 전해 온 것이었다."
}