{
    "言葉より大切なもの": "단어보다 중요한 것",
    "「あうぅぅぅ……さっきはごめんなさい……。<br>　その……楽器についての話が長くなってしまって……」": "「어우아… … 아까 미안해… …",
    "「きっと、たぶん、ぜったい……、<br>　館長さん、退屈でしたよね……？」": "「반드시, 아마, 대단히…",
    "「いや、いままで知らなかったラベレナの顔を<br>　見ることができて、良かったぞ」": "\"아니, 지금까지 몰랐던 라베레나의 얼굴을<br> 볼 수 있어서 좋았어\"",
    "「ふぇぇぇぇぇ……。<br>　そ、そんな……！　だってわたし、<br>　自分の知ってることについて話してるだけでしたし……」": "「후에우에…….<br> 그, 그런…",
    "「それを聞くことができて良かったんだ。<br>　ラベレナは楽器が好きなのか？」": "\"그걸 들을 수 있어서 좋았어.<br> 라베레나는 악기를 좋아하니?\"",
    "「は、はいぃぃぃ……。特にりゅ、リュートとかの弦楽器が好きで、<br>　基本的に見るのが好きなんですけど、<br>　自分で弾いたりもしますぅ……」": "「는, 네아……. 특히 류, 류트라든가의 현악기를 좋아하고,<br> 기본적으로 보는 것을 좋아합니다만,<br> 스스로 연주하기도 합니다......」",
    "「あのお姉さんが持っていたのはかなりツウな逸品で、<br>　隣であんなのを見せつけられたら、<br>　反応せずにはいられません……。くぅぅぅぅっ……！」": "「그 언니가 가지고 있던 것은 꽤 투우한 일품으로, 옆에 그런 것을 보여주면, 응하지 않고는 있을 수 없습니다…….",
    "なるほど。本当に楽器が好きなのが伝わってきて微笑ましい。<br>持ち主のお姉さんも、とても喜んでいる様子だった。": "과연. 정말 악기를 좋아하는 것이 전해져 미소 짓는다. 소유자의 언니도 매우 기뻐하는 모습이었다.",
    "「い、いえ……館長さんは優しいからそう言ってくれますけど、<br>　きっと、とっても困っていたと思いますぅぅぅ……」": "「아니, 아니…",
    "「だ、だって……わたし、目も合わせられませんし、<br>　それに……人としゃべれないですし……」": "「그, 왜…",
    "「……？」": "\"……?\"",
    "「あ、あれ？　どうしたんですか？<br>　とっても不思議そうな顔をされてますけど……」": "「아, 저기? 어떻게 했습니까?<br> 매우 신기한 얼굴을 하고 있습니다만…",
    "「あ、ああ、あ、そうですよね。<br>　なんで分かってるのに直せないんだって、<br>　あきれちゃいますよね……。ほんと……ごめんなさい」": "\"아, 아, 아, 그렇네요.<br> 왜 알고 있는데 고칠 수 없어,<br> 아키레 버리는군요……. 정말…… 미안해\"",
    "「いや、そうじゃない。<br>　先ほど、事実関係が不明な発言があったから……」": "\"아니, 그렇지 않아.<br> 앞서 사실 관계가 불명한 발언이 있었으니까......\"",
    "「ええっ……どれのことでしょうか？<br>　目が合わせられない件ですか……？」": "「에엣… … 어떤 일입니까?",
    "「それはまあ、事実だと思う。<br>　気になったのはもうひとつの方だ」": "「그건 뭐, 사실이라고 생각한다.<br> 신경이 쓰인 것은 또 하나의 쪽이다」",
    "「え……？　人としゃべれないって言ったことでしょうか？<br>　だってそれは事実ですし……ぐすん」": "「에…",
    "「いやいや、ラベレナは人一倍しゃべっているぞ。<br>　もしかして、気づいていなかったのか……？」": "\"아니, 라베레나는 사람 한 배 말하고 있어.<br> 혹시, 알아차리지 않았던 것인가…",
    "「ふぇっ！？　そ、そういうことじゃなくて、<br>　わたし、上手におしゃべりできませんから……」": "「후우!? 그, 그런 일이 아니고, <br> 나, 잘 말할 수 없으니까…",
    "「上手におしゃべり……か。<br>　それは、いったいどういう話し方なのだろう」": "「잘 말해… … 인가.",
    "「さらにいえば、それはそこまで大切なことなのだろうか」": "\"더 말하면, 그것은 거기까지 중요한 것일까\"",
    "「だ、だって、上手におしゃべりできないと、<br>　ずっと誤解されたままになっちゃいます……。<br>　うぐぅぅぅ……」": "\"다, 하지만, 잘 말할 수 없으면, <br> 계속 오해된 채로 되어 버립니다…….",
    "“誤解”……ラベレナがずっと言っていたことだ。": "“오해”… … 라베레나가 계속 말하고 있던 것이다.",
    "「もしよければ、その“誤解”について詳しく聞かせてみてほしい」": "\"만약 좋다면 그 \"오해\"에 대해 자세히 들려주세요\"",
    "「ラベレナが思う“上手なしゃべり方”で話せなくてもいい。<br>　たどたどしくてもいいから」": "「라베레나가 생각하는“능숙하게 말하는 방법”으로 말할 수 없어도 좋다.",
    "「うぐぅぅぅ……こういうお話はもっと、<br>　かっこよく話せるようになってからしたかったんです……」": "「우구우우…",
    "「でも……話しちゃいます……！<br>　きっと、館長さんに聞いてもらうのが一番いいって思うから……」": "「하지만… … 이야기 버립니다…",
    "決意したようにこくりと頷いて、ラベレナは話し始める。": "결심한 듯이 고개를 끄덕이고 라베레나는 말하기 시작한다.",
    "「あの……その……わたし、実は、<br>　みなさんが思っているより真面目でも繊細でもないんです……」": "「저기… … 그…",
    "そうだろうか……？　と声を掛けたくなるが、ぐっと我慢して、<br>ラベレナの話を聞くことにする。": "그럴까… … 라고 말을 걸고 싶지만, 훨씬 참아, <br>라베레나의 이야기를 듣기로 한다.",
    "「わ、わたし、いつもこんな調子で、なにかを怖がってるから、<br>　すごく慎重でおとなしい子だと思われちゃうことがあるんです」": "\"나, 나, 언제나 이런 상태로, 뭔가를 두려워하고 있기 때문에,<br> 매우 신중하고 친절한 아이라고 생각되어 버리는 일이 있습니다\"",
    "「だ、だから、なんとなく口にした言葉が、冷たく聞こえたり、<br>　深刻に聞こえたりしちゃうみたいで。<br>　うぐぅぅぅぅ……」": "「그러니까, 어쩐지 입으로 한 말이, 차갑게 들리거나,<br> 심각하게 들려 버리는 것 같아.<br>우구ぅぅぅぅ…",
    "「わ、わたしは……ただ怖がりで、<br>　人との距離感が分からないだけなのに……」": "「저, 저는…",
    "「なるほど。つまりラベレナは、<br>　普段の挙動や見た目から自分を判断されるのが嫌なんだな」": "\"과연. 즉 라베레나는, <br> 평소의 거동이나 외형으로부터 자신을 판단되는 것이 싫다구나\"",
    "「うぅぅぅぅぅ、その……そうなんです。<br>　だから、まずは話し方を変えて、<br>　ちゃんと自分の考えを伝えたくて……」": "「으으으아, 그…",
    "「だから話し方の本を読んで、そこに書いてあった通り、<br>　相手の目を見ることを実践しようとしていた、というわけか。<br>　……よく分かった」": "「그러니까 말하는 책을 읽고, 거기에 써 있던 대로, <br> 상대의 눈을 보는 것을 실천하려고 하고 있었다, 라는 것인가.<br>......잘 알았다」",
    "「そうなんですぅぅぅぅ……！<br>　で、でも結局ちゃんとおしゃべりできませんでした……」": "「그렇네요ぅぅぅぅ…",
    "「せっかく館長さんが手伝ってくれたのに……。<br>　あうぅぅぅぅ……ごめんなさいぃぃぃぃ……」": "「모처럼 관장 씨가 도와주었는데…",
    "「謝ることはないから、<br>　……今から言うことをよく聞いてほしい」": "「사과할 일이 없으니까, <br>…",
    "「な、なんでしょうか……？」": "「뭐, 뭔가요…",
    "「ラベレナは話下手だとしても、<br>　むしろ、どんどん話していった方がいいような気がするんだ」": "「라베레나는 화를 잘 못해도, <br> 오히려, 점점 이야기해 가는 편이 좋은 것 같은 생각이 든다」",
    "「今日はラベレナとずっと一緒にいたが、心からそう思った。<br>　たとえば、街を歩くとき、ラベレナは積極的に話してくれた。<br>　……目は合わなかったけどな」": "「오늘은 라베레나와 계속 함께 있었지만, 진심으로 그렇게 생각했다.",
    "「ギターを持ったお姉さんとの会話も、とても盛り上がっていた。<br>　――そして今も、<br>　素直な気持ちをとても分かりやすく言葉にしてくれた」": "「기타를 가진 언니와의 대화도, 매우 분위기가 났다.",
    "「無理に目を合わせて上手く話そうなんて、思わなくていいんじゃないか？」": "「무리하게 눈을 맞추고 잘 이야기할 것 같다고, 생각하지 않아도 되지 않을까?」",
    "「で、でも……上手く話せれば、誤解もされないですし……」": "「그래도,…",
    "「それはもちろんその通りだ。<br>　だが誤解は、ただ話すだけで解けると思う。<br>　ラベレナの話は、とても素敵なのだから」": "「그것은 물론 그대로다.",
    "「みんなも、ラベレナの話を聞きたいと思っているはずだ。<br>　目が合っているとか合っていないとかは、二の次だ」": "「모두도, 라베레나의 이야기를 듣고 싶다고 생각하고 있을 것이다.",
    "「あの……その……それじゃあ、館長さん……は、<br>　わたしと話す……のが好きってこと……ですか？」": "\"저기…… 그…… 그럼, 관장님…",
    "「あぁ、もちろんだ」": "「아아, 물론이야」",
    "「そ、そうだったんだ……。<br>　えっと……その……じゃあわたし、もっと……、<br>　あなたと一緒にいたい……です」": "\"그, 그랬어…….",
    "その言葉に驚き、ラベレナの顔に視線を向ける。<br>束の間、目が合いそうになったが、ラベレナは瞬時に視線を逸らした。<br>……そりゃそうか。": "그 말에 놀라 라베레나의 얼굴에 시선을 돌린다. <br>다발 동안 눈이 맞을 것 같게 되었지만, 라베레나는 순간에 시선을 벗어났다. <br>......그래?",
    "無理に視線を求めないようにしながら、ラベレナの頭をそっと撫でた。<br>そう言ってくれて嬉しい、と彼女に伝える。": "무리하게 시선을 구하지 않게 하면서, 라베레나의 머리를 부드럽게 쓰다듬었다. <br>그렇게 말해 주셔서 기쁘다고 그녀에게 말한다.",
    "「ふぇぇぇぇ……そ、そんなふうに撫でられたら、<br>　ふにゃふにゃしちゃいますぅ……」": "「후에우에… …",
    "「と、とっても落ち着いた気分になって、気持ちいいです……」": "「라고, 매우 차분한 기분이 되어, 기분 좋습니다…",
    "そう言って彼女は、うっとりした様子で目を閉じる。": "그렇게 말해 그녀는, 촉촉한 모습으로 눈을 감는다.",
    "目を合わせなくても、伝わるものがある。<br>きっとそれは当然のことなのだ。": "눈을 맞추지 않아도 전해지는 것이 있다. <br> 반드시 그것은 당연한 일이다."
}