{
    "率直な意見": "솔직한 의견",
    "「死の芸術が、欲しい？<br>　その様子だとお前、催眠が効いてないみてえだな」": "「죽음의 예술이, 갖고 싶어?",
    "「はっ……つ、つい本音が……」": "「헉…",
    "（さっきの口ぶりじゃ、催眠は子供にしか効かないようでした。<br>　かかったフリをするには、もう遅いですね……）": "(아까의 입만으로는, 최면은 아이에게 밖에 효과가 없는 것 같았습니다.",
    "「い、いえ、死の芸術は見慣れているので。<br>　そ、そのせいで効かなかったのかもしれないです」": "「아니, 아니, 죽음의 예술은 익숙하기 때문에.<br>그, 그 탓에 효과가 없었을지도 모릅니다」",
    "「死の芸術を見慣れてるだとぉ？<br>　さてはテメエ……ただのガキじゃねえな」": "「죽음의 예술에 익숙해져 있다고?<br> 그럼 테메에…",
    "（バ、バレた……！？）": "(바, 들었다……!?)",
    "「ただのガキじゃねえ……将来有望なガキだな！　気に入ったぜ！」": "「그냥 굴이 아니야… … 장래 유망한 굴이구나!",
    "（あ、バレてないっぽいですね）": "(아, 들키지 않는 것 같네요)",
    "「ククク、アタシの手下どもは教養がなくてなぁ。<br>　お前みたいな奴がちょうど手駒に欲しかったんだよ」": "\"쿠쿠쿠, 나의 손아래는 교양이 없어서.",
    "「これからはノエミ様の手下に加えてやるぜ！<br>　滅多にないことだ。光栄に思うんだな！　ヒャハハハ！」": "「지금부터는 노에미님의 손 아래에 더해줄게!",
    "「は、はい……」": "「네, 네…",
    "（これは色々な意味で動きやすくなるチャンスですね。<br>　館長たちが来る前に、死の芸術の下調べと、<br>　可能なら確保を……）": "(이것은 여러가지 의미로 움직이기 쉬워지는 기회군요.<br> 관장들이 오기 전에, 죽음의 예술의 아래 조사와,<br> 가능하면 확보를…",
    "「そうだな、まずはアタシの作品を見せてやる。興味あるだろ？」": "「그렇구나, 우선은 아타시의 작품을 보여 준다. 흥미 있겠지?」",
    "「は、はい。それは興味があります！<br>　組織を率いるほどの人が作り出した死の芸術なら、<br>　き、きっと素晴らしいものだと……！」": "「네, 네. 그건 흥미가 있어요!<br> 조직을 이끌 정도의 사람이 만들어낸 죽음의 예술이라면,<br>, 분명 멋진 것이라고…",
    "「アッハハハ、そうだろそうだろ！　よぉし、こっちに来い！」": "「아하하하, 그렇겠지!",
    "「あ、あの。さっきの彫像もあなたが作ったんですか？」": "「아, 저. 조금 전의 동상도 당신이 만들었습니까?」",
    "「ああ？　ありゃ借りモンだよ。<br>　ガキどもを教育するのに必要だろう、って渡されてな」": "\"아? 있어 빌린 몬이야.",
    "「渡された？　だ、誰にですか？」": "「건네받았어? 그 누구에게?」",
    "「それがどうにも込み入った話でよぉ……。<br>　いや、んなことお前に話しても仕方ねえか。<br>　とにかく、まずはアタシの絵を見ろ！」": "「그것이 아무래도 담긴 이야기로요… …",
    "「おや、ノエミ様。今、ガキどもに模写をさせている最中ですが……」": "「아, 노에미 님. 지금, 가키들에게 모사를 시키고 있는 도중입니다만…",
    "「ちょうどいいからこの新入りにも見せてやるんだよ。<br>　ほら、前の壁に目立つように飾ってあるのが、アタシの最新の絵だ」": "\"그냥 좋으니까 이 신입에도 보여줘.<br> 자, 앞의 벽에 눈에 띄도록 장식하고 있는 것이, 어시의 최신의 그림이다\"",
    "「なっ……！　あ、あれがあなたの？<br>　し……信じられません。あの、死の芸術は……」": "「뭐……! 아, 저것이 당신의?",
    "「新鮮な血肉と臓物で描いた極上の一枚さ。<br>　濁った朱と、漂う腐臭がたまらねえだろ？<br>　ヒヒッ、ヒャハハハ……！」": "\"신선한 혈육과 장물로 그린 극상의 한 장이야.<br> 탁한 주홍과 떠도는 썩은 냄새가 쌓이지 않을까?",
    "「――かなりの、駄作です！！」": "「――꽤, 낭작입니다!!」",
    "「……あァ！？」": "\"……아!?\"",
    "「ただ適当に血肉の画材をぶちまけたような乱雑さ。<br>　技量はなく、しかも混沌に振り切れているわけでもなく、<br>　半端な思い切りのなさが透けて見えます」": "「단지 적당히 혈육의 화재를 뿌린 것 ​​같은 난잡함.<br>기량은 없고, 게다가 혼돈에 뿌리치고 있는 것도 아니고,<br>반단한 과감함이 비쳐 보입니다」",
    "「血を絵の具代わりにするという発想自体もありきたりですが、<br>　それを補う工夫もセンスも見られない……<br>　これでは先人の模倣にも劣ります」": "「피를 페인트 대신 한다는 발상 자체도 많기도 합니다만,<br> 그것을 보충하는 궁리도 센스도 볼 수 없다…",
    "「ありふれた死の芸術の表面だけをなぞっている辺り、<br>　空っぽというか薄っぺらいというか、とにかく中身がなく……。<br>　こんなことに人の血肉を使うなんて、使われた人も浮かばれません」": "「흔한 죽음의 예술의 표면만을 뒤쫓고 있는 가까이, <br> 빈 것 같은가 얇은 것 같은가, 어쨌든 내용이 없어…",
    "「……テ、テメエ……言わせておけば……」": "「… … 테, 테메에… … 말해두면…",
    "「そ、そうなのか……？<br>　言われてみれば、実は大したことないように見えてくる気が……」": "「그, 그런 것인가…",
    "「俺たちの中じゃ、自分で死の芸術を生み出せるのは<br>　ノエミ様だけだし、良し悪しまではちょっとな……」": "「우리 속이라면, 스스로 죽음의 예술을 만들어낼 수 있는 것은<br>노에미님뿐이고, 좋고 나쁘다고는 조금…",
    "「感化されてんじゃねえ！<br>　こいつはちょっと死の芸術を見慣れてるだけの素人のガキだぞ！？<br>　こんな奴に死の芸術が理解できるわけねえだろ！」": "\"감화되지 않잖아!<br> 이 녀석은 조금 죽음의 예술을 익숙해 있을 뿐인 아마추어의 굴이다!?<br> 이런 놈에게 죽음의 예술을 이해할 수 없겠지!\"",
    "「テメエ……よくもアタシの絵をコケにしやがったな。<br>　ぶっ殺してやる！！」": "「테메에…",
    "「ら、落胆が大きすぎてつい後先考えずに本音を……！<br>　まずいです！」": "「그러니, 낙담이 너무 커서 굳이 생각하지 않고 본심을…",
    "「ノ、ノエミ様っ！　大変です、侵入者が！」": "「노, 노에미님! 힘들어요, 침입자가!」",
    "「何だ、こんな時に！？」": "「뭐야, 이럴 때!?」",
    "「とりゃー！　ローリエけんざーんっ！」": "「토리야! 로리에 켄자-응!」",
    "「ここで合ってたようね……間に合ってよかったわ」": "「여기서 맞았던 것 같네…",
    "「げっ！？　な、なんだテメエら！？<br>　ここはアタシらの倉庫だぞ！？」": "\"깡!?, 뭐야 테메에 등!?",
    "「夢幻美術館の者です。誘拐犯を捕まえに来ました。<br>　この答えで満足ですか？」": "\"몽환 미술관의 사람입니다. 납치범을 잡으러 왔습니다.<br> 이 대답으로 만족합니까?\"",
    "「び、美術館だとぉ……！？」": "\"비, 미술관이라면……!?\"",
    "「やっと追いついた！<br>　よく頑張ってくれたね、レンブラントちゃん！」": "\"마침내 따라잡았다!<br> 잘 열심히 해줬어, 렘브란트쨩!\"",
    "「み、みなさん！　た、助かりました！」": "「미, 여러분!, 살아났습니다!」",
    "「さて……死の芸術を使って子供たちをさらっていたのは、<br>　こいつらで間違いないのか？」": "「그럼…",
    "「ま、間違いありません。この目で確かめました」": "「뭐, 틀림없습니다. 이 눈으로 확인했습니다」",
    "「そうだね。そこにいる子たち、見たことあるよ。<br>　間違いなく、行方不明になってた子供たちだ」": "\"그렇네. 거기에 있는 아이들, 본 적 있어.<br> 확실히, 행방불명이 된 아이들이다\"",
    "「……あなたたちが人さらいの正体ね……。<br>　その企みももう終わりよ……」": "「…",
    "「悪い人たちはローリエがやっつけちゃうよ！<br>　それがイヤなら、ごめんなさいして素直に捕まるの！」": "\"나쁜 사람들은 로리에가 붙어버린다!",
    "「ぐううっ……！<br>　まさかこのガキが、レンブラントだと！？<br>　ここを見つけるために潜り込ませやがったのか！」": "「그우……",
    "「素人のガキどころか、有名な藝術家じゃないですか！<br>　やっぱりさっきの批評って……」": "「아마추어의 가키는커녕, 유명한 예술가가 아닌가요!<br>역시 아까의 비평은…",
    "「……げ、藝術家がなんだってんだ！<br>　表社会の藝術家ごときが、死の芸術を語れるもんかよ！」": "「…",
    "「ですが、かなり痛いところを突いていたような気が……」": "「그러나, 꽤 아픈 곳을 찌르고 있던 것 같은 생각이…",
    "「うるせえっ！　あいつは敵だぞ！？<br>　これはアタシらを動揺させるための策だ、策っ！！」": "「우루세엣! 그 녀석은 적이야!?",
    "「……レンブラント、何があったんですか？<br>　私たちが来る前から既に、何かに追い詰められているようですが」": "「… … 렘브란트, 무엇이 있었나요?",
    "「そ、そんな話は後にしましょう！」": "「그, 그런 이야기는 나중에 합시다!」",
    "「そうだな。子供たちを取り返すぞ！」": "「그렇구나. 아이들을 되돌려줄게!」"
}