{
    "輝く水面の上で": "빛나는 수면 위에서",
    "ミケランジェロとの楽しい時間は瞬く間に過ぎていって、<br>ナイトプールの施設も閉館時刻が迫りつつあった。": "미켈란젤로와의 즐거운 시간은 순식간에 지나갔고, <br>나이트풀의 시설도 폐관 시각이 다가오고 있었다.",
    "「スタッフが閉館の呼びかけを始めているし、人も減ってきたな。<br>　名残惜しいが、そろそろ帰らないといけないか……」": "「스탭이 폐관의 호소를 시작하고 있고, 사람도 줄어들었구나.",
    "「……少し待ってろ、館長」": "「… … 조금 기다려라, 관장」",
    "そう言い置いて、ミケランジェロはどこかへ行ってしまった。<br>どうやら関係者のエリアに向かったようだが……。": "그렇게 말하고, 미켈란젤로는 어딘가에 갔다. 아무래도 관계자의 에리어로 향한 것 같지만…",
    "「待たせたな。この後、閉館してから数時間ほど、<br>　貸し切りで使っていいことになったぞ」": "「기다리게 했구나. 이 후, 폐관하고 나서 몇 시간 정도, <br> 대여로 사용해도 좋게 되었다」",
    "「頼んできたのか？<br>　そんな無茶、よく許してもらえたな……」": "「부탁해 왔는지?<br> 그런 무차, 잘 용서받았구나…",
    "「信用と名声のたまものというやつだ。<br>　さっきは人が多くて気疲れしたが、これでくつろげるな」": "\"신용과 명성이 많다고 하는 녀석이다.",
    "しかし思い切ったことをするものだ。酔いが残っているのだろうか。<br>……それとも、ふたりきりになりたかったのか？": "그러나 과감한 일을 하는 것이다. 취기가 남아 있는 것일까. <br>......아니면 두 사람이 되고 싶었나?",
    "閉館時刻を過ぎて、ナイトプールがしんと静まり返る中、<br>ミケランジェロは水面に浮かぶ大きなフロートの上でくつろいでいた。": "폐관 시간을 지나, 나이트 풀이 제대로 조용히 돌아오는 가운데, <br>미켈란젤로는 수면에 떠 있는 큰 플로트 위에서 쉬고 있었다.",
    "「ひとりじゃ自由に動けないだろう。押してやろうか？」": "「혼자서 자유롭게 움직일 수 없겠지. 밀어줄까?」",
    "「ああ、助かる。<br>　こうやってぷかぷかと浮かぶのも、悪くない気分だ……」": "「아아, 살아난다.<br> 이렇게 푸카뿌카와 떠오르는 것도, 나쁘지 않은 기분이다…",
    "「……っ！？<br>　お、おい、どこを触ってる！？」": "「…",
    "手が滑り、意図せずしてミケランジェロの尻に触れてしまった。<br>慌ててフロートから手を離すが、もう遅い。": "손이 미끄러져 의도하지 않고 미켈란젤로의 엉덩이를 만져 버렸다. <br> 당황해서 플로트에서 손을 떼지만 벌써 느린.",
    "「自分から押すと言い出したのは、これが目的だったのか！？<br>　……そ、そんなに触りたかったのか、お前はっ……」": "「자신으로부터 누르면 말한 것은, 이것이 목적이었던 것인가!?<br>……",
    "ミケランジェロは顔を真っ赤にして怒っているように見えて、<br>その実、まんざらでもなさそうな反応だった。": "미켈란젤로는 얼굴을 새빨갛게 하고 화가 난 것 같아서, <br> 그 열매, 매끄러운 것 같지 않은 반응이었다.",
    "「……ミケランジェロだって本当は、<br>　こういうことを期待して貸し切りにしたんじゃないのか？」": "「…",
    "「っ……！」": "「으……!」",
    "どうやら図星だったようだ。そのかわいらしい反応に我慢できなくなり、<br>フロートに乗り込んでミケランジェロに覆いかぶさっていく。": "아무래도 도성이었던 것 같다. 그 예쁜 반응에 참을 수 없게 되어, <br>플로트에 탑승해 미켈란젤로에 덮어 간다.",
    "「え？　お、おいっ、まさかここでする気か！？<br>　ちょ……こ、こらっ……！」": "「에? 오, 어이, 설마 여기에서 할 생각인가!?<br> 쵸…",
    "「か、考え直せ、おいっ……！　こんな目立つところで……。<br>　せめてプールサイドまで連れていくとか……」": "「인가, 다시 생각해, 어이… … ! 이런 눈에 띄는 곳에서…",
    "「スタッフも帰ったようだし、人目はまったくないからな。<br>　せっかくだから、普段できないことをしてみたくなった」": "「스탭도 돌아온 것 같고, 눈은 전혀 없으니까.<br>모처럼이니까, 평소 할 수 없는 일을 해보고 싶어졌다」",
    "「水の上で揺られながら愛し合うのもいいだろう？<br>　それに、ミケランジェロのここはもう濡れて――」": "「물 위에서 흔들리면서 사랑하는 것도 좋을까?<br> 게다가, 미켈란젤로의 여기는 이미 젖어――」",
    "「だあぁ！　うるさいうるさい、言うな、ばかっ！<br>　そんなにミケを辱めて楽しいか！？」": "\"그래! 시끄러운 시끄러운, 말하지 말아야, 바보!<br> 그렇게 미케를 욕하고 즐거운가!?\"",
    "「恥ずかしがるミケランジェロはかわいいからな」": "\"부끄러워하는 미켈란젤로는 귀엽기 때문\"",
    "「っ……ばか……。<br>　もう、好きにしろ……」": "「으…… 바보…",
    "照れ混じりの、消え入りそうな声で文句を言いながらも、<br>ミケランジェロは自ら脚を開いて力を抜き、身を委ねてきた。": "쑥스러워, 사라질 것 같은 목소리로 불평하면서도, <br>미켈란젤로는 스스로 다리를 열고 힘을 빼고 몸을 맡겨 왔다.",
    "腰を揺らし、割れ目に肉棒をぬちゅぬちゅと擦りつけると、<br>プールの水とは明らかに違う、粘度の濃い液体が竿に絡んでくる。": "허리를 흔들고 균열에 육봉을 끓여서 문지르면 <br>풀의 물과는 분명히 다른 점도가 짙은 액체가 장대에 얽혀 온다.",
    "「ふああっ……！　あ、あっ……んううっ……。<br>　な、なんだか……妙に、ドキドキ、するっ……」": "「후아아……！ 아, 아…",
    "確かに、水に浮かんでいるだけの足場で腰を動かすと、<br>いつもと違う不安定な感覚にスリルを感じる気がする。": "확실히, 물에 떠 있는 만큼의 발판으로 허리를 움직이면,<br> 평소와 다른 불안정한 감각에 스릴을 느끼는 생각이 든다.",
    "「んん……か、館長……焦らすなっ……。<br>　ミケの準備はもうできてるから……早く……」": "「응… … 인가, 관장…",
    "切なげな吐息を漏らして懇願するミケランジェロの姿に、<br>こちらも我慢できなくなり、腰を突き出していった。": "애절한 한숨을 흘려 간청하는 미켈란젤로의 모습에,<br>이쪽도 참을 수 없게 되어, 허리를 돌출해 갔다.",
    "「ひぅ……！　んっ、んんんんっ……！！」": "「히아…",
    "「はっ……はぁっ……！　く、るし……っ！<br>　い、いつもより……大きく、ないか……これっ……」": "「헉……하아…",
    "「……さっきまでは人前だったから態度にも出さなかったが、<br>　ミケランジェロの水着姿を見た時から、ずっと我慢してたんでな」": "「…",
    "「っ～～！！<br>　お前……ミケの水着姿をそんな目で見てたのか……変態め……」": "「읏~~!!<br> 너… … 미케의 수영복 모습을 그런 눈으로 보고 있었는지…",
    "「かわいい女の子の水着姿に興奮するのは、むしろ健全だろ」": "\"귀여운 소녀의 수영복 차림에 흥분하는 것은 오히려 건전하겠지\"",
    "「か、かわいいとか言うなっ！<br>　そんなことでごまかされないからな！」": "「아니, 귀엽다든가 말할게!<br> 그런 일로 속지 않으니까!」",
    "口ではそう言いながらも、ミケランジェロの膣内は<br>悦びを露わにするように収縮し締めつけてくる。": "입에서는 그렇게 말하면서도, 미켈란젤로의 질내는 <br> 기쁨을 드러내도록(듯이) 수축해 조여 온다.",
    "「……こっちが大きいというより、ミケランジェロの方こそ、<br>　いつも以上に興奮して締めてるんじゃないか？」": "「…",
    "「なっ！？　そ、そんなわけあるかっ！<br>　お前が勝手に大きくしてるだけだ！」": "「뭐!? 그, 그런 걸까!<br> 너가 마음대로 크게 하고 있을 뿐이다!」",
    "「い、いいから、さっさと動け……！<br>　このままでいると、ミケもお前も切なくてつらいだろ……」": "「네, 좋으니까, 빨리 움직여…",
    "いつもながら素直になれないミケランジェロを微笑ましく思いつつ、<br>そのリクエストに応え、腰を動かし始める。": "언제나 솔직해질 수 없는 미켈란젤로를 미소 짓게 생각하면서 <br> 그 요청에 응해 허리를 움직이기 시작한다.",
    "「ひうう……っ！　あっ、あ……んん、ふああっ……！<br>　お、ちんちん……おっき、ぃっ……あぁぁっ！」": "「히우…",
    "「ミケの、なか、みちみち拡げてっ……。<br>　ふううぅっ！　んぁぁっ、やぁ……にゃっ、あっ！」": "「미케의, 속, 미치미치 펼쳐져… …",
    "不安定なフロートの上での動き方にはまだ慣れず、<br>ゆっくりとした動作になってしまう。": "불안정한 플로트 위에서의 움직임 방법에는 아직 익숙하지 않고, <br>천천한 동작이 되어 버린다.",
    "それでも新鮮なシチュエーションが刺激を強めているのか、<br>ミケランジェロは甘い声をあげて敏感な反応を返してきた。": "그래도 신선한 상황이 자극을 강화하고 있는지, 미켈란젤로는 달콤한 소리를 내며 민감한 반응을 되돌려왔다.",
    "「ひぁっ、あ、ぁっ、くぅんっ……く、ぁぁっ！<br>　館、長っ……おちんちんが、深く、刺さってぇ……あぁっ！」": "「히아, 아, 아아, 쿤흠…",
    "「ずぷ、ずぷって、ミケの奥まで、きてるっ……！<br>　ううぅ、はっ、んはぁっ……！」": "「즈뿌, 즈뿌라고, 미케의 안쪽까지, 오고 있어… … !",
    "美しい光源に彩られたプールの上で乱れるミケランジェロの姿は、<br>幻想的な美しさを感じさせるものだった。": "아름다운 광원으로 물들인 수영장 위에서 흐트러지는 미켈란젤로의 모습은 환상적인 아름다움을 느끼게 하는 것이었다.",
    "この非日常的な空間の中でひとつになっているという事実が、<br>いっそうの興奮をもたらし、彼女を求める想いを強くさせていく。": "이 비일상적인 공간 속에서 하나가 되고 있다는 사실이, <br>한층 더의 흥분을 가져오고, 그녀를 요구하는 마음을 강하게 해 나간다.",
    "「ひゃううっ……！　なかで、びくんって……跳ねて……！<br>　くぅっ、あっ、おまんこ、そんな、かき回すなぁ……！」": "「흠흠…",
    "「もっと、館長のおちんちん……ほしく、なっちゃうだろぉっ……！<br>　奥まで、強く……突いて、ほしいって……！」": "「더, 관장의 오친친…",
    "体勢的に自分からはあまり動けないのか、<br>ミケランジェロはもどかしげに腰を小さく揺らしながら喘ぐ。": "자세적으로 자신에게서는 그다지 움직일 수 없는지, <br>미켈란젤로는 돌아가게 허리를 작게 흔들면서 헐떡이다.",
    "「焦らしてないで、もっと……もっと動けっ……！<br>　ミケのおまんこ、好きに使って、気持ちよくなっていいからっ……」": "「조심하지 말고, 더……더 움직여…",
    "「いっぱい、激しく動いて……。<br>　気持ちよく、して、くれっ……！」": "「가득, 격렬하게 움직여…",
    "切なさに震える声でおねだりされ、ぞくぞくと興奮が湧きあがった。<br>動き方のコツを掴んできたこともあって、一気に腰振りを激しくする。": "애절함에 떨리는 목소리로 흔들리고, 엿보면 흥분이 솟아오르었다. <br>운동 방법의 요령을 잡아온 적도 있어, 단번에 허리 흔들림을 격렬하게 한다.",
    "「ふぁあああぁっ！！　あっ、にゃっ、はぁぁぁっ！<br>　ひぅっ、くっ、んぅうううっ！」": "「후아아아아아아아아!!",
    "腰に腰を打ちつけるように抜き差しのストロークを大きくし、<br>動く速度もあげていくと、ミケランジェロの声はひときわ甘くなった。": "허리에 허리를 치도록 빼고 꽂는 스트로크를 크게 하고, <br> 움직이는 속도도 올려가자, 미켈란젤로의 목소리는 한층 달콤해졌다.",
    "「んあっ……！　すご、ぉっ、おっきい、おちんちん、がぁっ！！<br>　ミケのなか、ぐぢゅぐぢゅ、こすれてぇっ……！」": "「응 어…",
    "「うぁっ、あ、あぁぁ、はぁっ、あふぅっ！<br>　んく、ううっ、あ、はぅぅ、っくぅぅんっ！！」": "「으아아아아아아아아아아아아아아아아아아아!<br>　응, 우우, 아, 하아아아아아아아아아아아아!!」",
    "ミケランジェロの喘ぎ声が大きく高くなっていくほどに、<br>接合部からびしゃびしゃと溢れる愛液の量も増していく。": "미켈란젤로의 헐떡거림이 크게 높아질 정도로, <br>접합부에서 비샤비샤와 넘치는 애액의 양도 증가해 간다.",
    "「ミケランジェロのおまんこ、すっかり大洪水だな……？<br>　激しく突かれるのがそんなに気持ちいいのか？」": "「미켈란젤로의 보지, 완전히 대홍수구나…",
    "「うぅっ……！　ち、ちが……っ！<br>　これは、そのっ、プールの水で、あぁっ、濡れてるだけだっ……！」": "「으으…",
    "意地悪く囁くと、ミケランジェロは赤面して半泣きになりながら、<br>この期に及んで無理のあるごまかし方をしてきた。": "의지 나쁘게 속삭이면, 미켈란젤로는 적면해 반 울음이 되면서, <br>이기에 이르러 무리가 있는 눈치채는 방법을 해 왔다.",
    "「そうか、プールの水が入り込んでるのか……。<br>　だったら、全部かき出してやらないとな」": "「그런가, 수영장의 물이 들어가고 있는지… …",
    "「はぁっ……は？　……んんんうっ！？<br>　なっ、急に、やめ、んぉっ！？」": "「하아… … 는?…",
    "更に深くまで届くように勢いをつけて腰を突き出し、<br>カリ首の段差で愛液をかき出すように膣襞を激しくこそいでやる。": "더욱 깊게까지 닿도록 기세를 달고 허리를 내밀고, <br>칼리목의 단차로 애액을 쏟아내도록 질 주름을 격렬하게 해야 한다.",
    "「あぁ……っ！　おぐっ、奥ばっか、やめ、ぇっ！　ひぃっ！<br>　あっ、んあっ！　あふっ！　ぐっ！　んひぅううぅっ！」": "「아아…",
    "「あぁっ、このっ、そんにゃ、ことで、ミケが、負けると……あぁんっ！<br>　ふううぅっ、ひんっ！　うあっ、あっあっ、ふぁあっ！」": "「아아, 이왓, 그래, 일로, 미케가, 진다면… … 아응!",
    "意地を張って耐えようとするミケランジェロだったが、<br>奥を突かれるたびにその身体は震え、膣内の収縮も激しくなっていく。": "의지를 치고 견디려고 하는 미켈란젤로였지만, <br>안쪽을 찔릴 때마다 그 신체는 떨리고, 질내의 수축도 격렬해져 간다.",
    "「ふぅっ、あ、あ、ぁっ、やめ、も、やめろ、あっ、おかしくなりゅっ！<br>　う、あぁっ……おちんちん気持ちよすぎて、だめになるぅっ！」": "「큁, 아, 아, 아, 그만, 역시, 그만, 아, 이상하게 돼!<br>　우, 아아…",
    "「あっ、うそっ、水とか言ったの、嘘だ！　<br>　館長のおちんちんっ、気持ちよくて、濡れちゃって……」": "「아, 거짓말, 물이라든지 말한거야, 거짓말이야! <br>관장의 오친칫, 기분 좋고, 젖어버려서…",
    "「うあっ、んぅ、もうイきそうになってるからぁ！<br>　だから、それ以上は――んんっ……うぅ、あぁぁぁっ！？」": "「으아, 응, 이미 괜찮아지고 있으니까!<br>이니까, 그 이상은――응…",
    "ミケランジェロは必死でとめようとしていたが、完全に逆効果だ。<br>そんなことを言われて冷静でいられるわけがない……！": "미켈란젤로는 필사적으로 멈추려고 했지만 완전히 역효과다. <br>그런 말을 듣고 냉정하게 있을 수 없다......!",
    "快感に翻弄されるミケランジェロを愛おしく思いながら、<br>このまま絶頂へ駆け上がるように、腰の動きを更に速めていく。": "쾌감에 농락되는 미켈란젤로를 사랑스럽게 생각하면서, <br>이대로 절정에 달려 오도록(듯이), 허리의 움직임을 더욱 빨리 간다.",
    "「うぁああっ！　あっあっ、はぁっ！　んっぐぅっ、館長っ！<br>　だめ、ほんとっ、だめだ、もうっ、そんなにしたらっ！」": "\"으아아아! 아아, 하아! 응구, 관장님!",
    "「あっあっ、イっちゃうっ、イくっ！　すごいの、くるっ！<br>　がまん、できにゃぃっ、おちんちんに、イかされるぅっ！！」": "「앗아, 이쨩 왓, 이쿵! 굉장한, 쿠루!",
    "「うぁっ、はぁぁっ！　あっ！　にゃっ！　んゃあっ！　館長、もっ！<br>　だして、くれっ！　ミケだけじゃ、いや、だぁっ！」": "\"으아아, 하아아! 아! 냐! 응! ! 관장, 어!<br>\"그래서, 줘!",
    "「んぁ……っ、イくっ、いっしょに、ほしいっ！　館長！　出せっ！<br>　ミケの、おまんこにっ……！　あっあっあっ、あっ……ぅああぁぁぁっ！！」": "「응아…",
    "「んん……はぁ……あぁ……ふぅ……。<br>　いっしょに、イケた……」": "「응……하아… … 아아… … 후우…",
    "共に達することができた喜びに、ミケランジェロは甘い吐息を漏らした。": "함께 도달할 수 있었던 기쁨으로 미켈란젤로는 달콤한 한숨을 흘렸다.",
    "「はぁ、はぁ……っ。すごく、興奮した……。<br>　貸し切りにしてくれてありがとうな、ミケランジェロ……」": "「하아, 하아…",
    "「ん……」": "「응…",
    "感謝を伝えると、ミケランジェロは照れたように視線を逸らす。": "감사를 전하면 미켈란젤로는 빛나는 것처럼 시선을 벗어난다.",
    "「ま、まぁ……今まではどちらかの自室でしか、<br>　したことがなかったからな。こういう趣向もいいだろう……」": "「뭐, 뭐…",
    "「……今までした時のこと、すべて覚えてくれているんだな」": "「…",
    "「あ、当たり前だっ。<br>　……忘れられないくらい、いつも気持ちいい、から……」": "「아, 당연하다.<br>…",
    "答えながら余計に恥ずかしくなっているのか、<br>ぼそぼそとぎこちない口調になる様子が本当にかわいらしい。": "대답하면서 불필요하게 부끄러워지고 있는지, <br>보소보자 어색한 어조가 되는 모습이 정말 귀엽다.",
    "「おかげで、いい思い出ができたな。<br>　次の夏もまた一緒に来よう」": "\"덕분에, 좋은 추억이 생겼어.<br> 다음 여름도 또 같이 오자\"",
    "「……ふんっ。考えておいてやる……」": "「… … 흠. 생각해 둔다…",
    "そう答えて、ミケランジェロは頬を緩める。<br>言葉自体はそっけなく聞こえるが、その声には嬉しさが滲んでいた。": "이렇게 대답해서, 미켈란젤로는 뺨을 이완한다. <br>말 자체는 똑같이 들리지만, 그 목소리에는 기쁨이 퍼져 있었다.",
    "この反応なら、誘えばまた乗り気になって一緒に来てくれるだろう。<br>次の夏が今から待ち遠しく思えた……。": "이 반응이라면, 초대하면 다시 승차해서 함께 와줄 것이다. <br>다음 여름이 지금부터 기다려 보였다…"
}