{
    "いずれ、嫌でも": "어쨌든 싫어.",
    "――デューラーとカラヴァッジオの暴走を鎮めたダヴィンチは、<br>部屋の中でひとり、キャンバスに向かっている。<br>筆の走る音のほか、部屋にはときおり彼女の独り言が響く。": "――듀러와 카라바지오의 폭주를 진정한 다빈치는, <br>방안에서 혼자, 캔버스로 향하고 있다. <br>붓이 달리는 소리 외에 방에는 때때로 그녀의 혼잡이 울린다.",
    "「あのふたりにはとんだ迷惑をかけられたが、<br>　収穫がなかったわけではない」": "\"그 두 사람은 터무니 폐를 끼쳤지만, <br> 수확이 없었던 것은 아니다\"",
    "「特に、夢幻美術館の新しい館長――<br>　彼と話すことができたのは幸いだった」": "「특히, 몽환 미술관의 새로운 관장――<br> 그와 이야기할 수 있었던 것은 다행이었다」",
    "「初々しい情熱、そして仲間を大切にする心……。<br>　なるほど、藝術家たちからの信頼も厚そうだ」": "「초등한 열정, 그리고 동료를 소중히 여기는 마음… …",
    "――彼女はパレットを持ち替えると、隣のキャンバスに移動する。<br>先ほどまで色を塗っていた絵にはもう一瞥もしない。": "――그녀는 팔레트를 바꾸면 옆 캔버스로 이동한다. <br> 방금 전까지 색을 칠했던 그림에는 더 이상 한 눈도 하지 않는다.",
    "――この部屋にはイーゼルに立てかけられたキャンバスが３０枚ある。<br>そのどれもが、今まさに制作中の作品だ。": "――이 방에는 이젤에 세워진 캔버스가 30장 있다. <br>그 모두가 지금 바로 제작 중인 작품이다.",
    "――制作を同時進行するのは藝術家にとって珍しいことではない。<br>しかし、３０もの絵の間を次々と移動し、<br>機械のように着色するさまは、見る者に畏怖の念を抱かせるだろう。": "――제작을 동시 진행하는 것은 예술가에게 드문 일이 아니다. 하지만, 30개의 그림 사이를 차례차례 이동해, <br>기계와 같이 착색하는 여러분은, 보는 사람에게 두려움의 마음을 안게 할 것이다.",
    "「だが――お前は間違っている。<br>　決定的に、どうしようもなく、はっきりと間違っているのだ」": "「하지만――너는 잘못되어 있다.<br> 결정적으로, 어쩔 수 없이, 분명히 잘못되고 있는 것이다」",
    "「そう、お前は甘すぎる……。<br>　人の愚かさを、芸術の儚さを、なにもわかっていない。<br>　愚昧なる民より遠ざけねば、芸術はすぐに腐敗する……！」": "「그래, 너는 너무 달다… …",
    "――ダヴィンチはキャンバスから離れ、机に移動する。<br>そして眉ひとつ動かすことなく、<br>騎士団の運営方針に関する書類を作成する。": "――다빈치는 캔버스에서 벗어나 책상으로 이동한다. <br>그리고 눈썹 하나 움직이지 않고,<br>기사단의 운영 방침에 관한 서류를 작성한다.",
    "――絵の具が乾く間に別の作品にとりかかる。<br>それでも時間があれば、その合間に雑事をこなす。": "――페인트가 마르는 사이에 다른 작품에 걸린다. <br> 그래도 시간이 있다면, 그 사이에 잡사를 해낸다.",
    "――彼女にとってそれは、あまりに当たり前の行動であり、<br>その器用さに周囲の人間が驚いても、<br>彼女はその理由を理解できなかった。": "――그녀에게 있어서는, 너무 당연한 행동이었고, <br>그 민첩함에 주위의 인간이 놀라도,<br>그녀는 그 이유를 이해할 수 없었다.",
    "「デューラーが言っていたな。<br>　ミケランジェロは騎士団の人員確保に疑念を抱いていたと」": "「듀러가 말하고 있었구나.<br> 미켈란젤로는 기사단의 인원 확보에 의심을 안고 있었다고」",
    "「ミケランジェロも未熟であれば、<br>　あの館長もやはり未熟ということだろう」": "「미켈란젤로도 미숙이라면, <br> 그 관장도 역시 미숙이라고 할 것이다」",
    "「お前たちは死の芸術の脅威を軽視しすぎている」": "\"너희들은 죽음의 예술의 위협을 너무 경시하고 있다\"",
    "――そう呟くとダヴィンチはふたたび立ちあがり、<br>目の前に並ぶ３０枚のキャンバスに向き直った。": "――그렇게 중얼거리자 다빈치는 다시 일어서,<br>눈앞에 늘어선 30장의 캔버스로 돌아갔다.",
    "「いずれ、嫌でもわかるさ。<br>　そのとき夢幻美術館と新藝術騎士団がどのような形で相まみえるか。<br>　それは私にもまだわからないがね」": "\"어쨌든, 싫어도 알 수 있어.<br> 그때 몽환 미술관과 신예술 기사단이 어떤 형태로 어울릴까.<br> 그것은 나도 아직 모르겠지만\"",
    "――ダヴィンチはおもむろにペインティングナイフを手に取ると、<br>目の前の画布に突き立てる。<br>そして同じ動作を、他何枚かの作品にも繰り返す。": "――다빈치는 재밌게 페인팅 나이프를 손에 들고, <br>눈앞의 화포에 밀어붙인다. <br> 그리고 같은 동작을, 다른 몇 장의 작품에도 반복한다.",
    "「凡作に価値はない」": "\"범작에 가치는 없다\"",
    "――それは怒りに任せた行動ではなかった。<br>ただ、納得のいかなかった“凡作”が破棄されただけ。": "――그것은 분노에 맡긴 행동이 아니었다. <br>단지, 납득이 가지 않았던 “범작”이 파기되었을 뿐.",
    "――それから彼女が眠るまで、<br>部屋に響くのは筆が画布を擦る静かな音だけだった。": "――그리고 그녀가 잠들 때까지, <br>방에 울리는 것은 붓이 화포를 문지르는 조용한 소리뿐이었다."
}