{
    "ふたりの杞憂？": "두 사람의 우울?",
    "「はい、どうぞ♪<br>　こちらの方はソーダフロート、<br>　こちらの方はチーズたっぷりのガレットですわね！」": "「네, 아무쪼록♪<br> 이쪽은 소다 플로트, <br> 이쪽은 치즈 가득한 갈렛이군요!」",
    "「どうぞゆっくりお召しあがりくださいませ♪」": "\"부디 천천히 드세요 ♪\"",
    "「そしてこちらの方は……」": "「그리고 이쪽은…",
    "「死の芸術ですわねぇー！！」": "「죽음의 예술이군요ー！！」",
    "「私の拳で粉砕してさしあげます！<br>　うぉりゃああああああああッ！！」": "\"내 주먹으로 분쇄해 드리겠습니다!<br>우아아아아아아아아아아아!!\"",
    "「良い子のみんなー！　水分補給はこまめにするテピよー！<br>　あと、貴重品の管理は気をつけること！<br>　テピちゃんとのお約束テピー！」": "\"좋은 아이 모두-! 수분 보급은 세심하게 하는 테피야!<br> 뒤, 귀중품의 관리는 조심하는 것!<br> 테피 짱과의 약속 테피!\"",
    "「それと……」": "「그리고…",
    "「死の芸術にも気をつけるテピー！」": "「죽음의 예술에도 조심하는 테피!」",
    "オープンから数日。<br>アングルとモリゾの様子を窺うため、時折スパ施設を訪れている。<br>ちょうどふたりが揃っていたので、さっそく声をかけることにした。": "오픈에서 며칠. <br>앵글과 모리조의 모습을 엿보기 위해, 가끔 스파 시설을 방문하고 있다. <br>그냥 두 사람이 갖추어져 있었기 때문에, 즉시 말을 걸기로 했다.",
    "「来てくれたのね、ありがとう。<br>　あなたの顔を見ると、なんだかほっとするわ」": "\"와줘서 고마워. <br> 당신의 얼굴을 보면 왠지 안심해\"",
    "「同意いたしますわ。<br>　鍛錬の間に飲む湧き水のようですわね！」": "\"동의하겠습니다.<br> 단련 사이에 마시는 샘물 같네요!\"",
    "「なんだ？　疲れてるのか？」": "「뭐야? 피곤한 거야?」",
    "「それはもう！<br>　なんといっても、給仕中は自分の思うように動けませんもの。<br>　そのせいで疲れが溜まってしまいます」": "「그것은 이제!",
    "「私も、テピちゃんとして過ごすことに、<br>　そろそろ限界を感じているわ……。<br>　でもまぁ、議会に比べれば気を遣わないぶん楽かもしれないけれど」": "「나도, 테피쨩으로 보내는 것에, <br>슬슬 한계를 느끼고 있어…",
    "「お疲れさま……。<br>　接客に死の芸術への対処にと、大忙しだと思うが、<br>　施設の稼働は順調か？」": "「수고하셨습니다…",
    "「えぇ、それは大丈夫よ。<br>　死の芸術がたびたび現れたりと、色々な問題があるけれど、<br>　どれも予想の範囲内の出来事といえるわね」": "\"그래, 그건 괜찮아.",
    "「現れる死の芸術は、どれも小物ばかりの印象ですわ。<br>　もう少し骨のある敵が現れないものかしら――」": "「나오는 죽음의 예술은, 모두 소품만의 인상이에요.<br> 좀 더 뼈가 있는 적이 나타나지 않는 것일까――」",
    "「な、なんて、冗談ですわよ、アングルさん……？」": "\"뭐, 뭐, 농담이야, 앵글씨……?\"",
    "「……まぁ、聞かなかったことにしておくわ」": "「…",
    "「とはいえ、死の芸術の出現頻度が<br>　多すぎるような気がしないでもない。<br>　……だが、アテネスの治安を考えれば、あり得ない数ではないか」": "\"그렇지만, 죽음의 예술의 출현 빈도가 너무 많다는 생각이 들지 않아도 된다.",
    "華やかな場を乱そう、利用しようと、<br>アテネス各地から死の芸術家が集ってきているということだろう。<br>その計画性のなさを考えれば、相手が小物なのも納得だ。": "화려한 장소를 어지럽히고, 이용하려고, <br>아테네스 각지에서 죽음의 예술가가 모여 오고 있다는 것이다. <br>그 계획성의 부족을 생각하면, 상대가 소품인 것도 납득이다.",
    "「スパの効果もアテネス市民に浸透してきているし、<br>　心身共に解放されている市民も多いわ……。<br>　モリゾさんが接客全般の質を向上させてくれたおかげでしょうね」": "「스파의 효과도 아테네스 시민에게 침투해 오고 있고, <br> 심신 모두 해방되고 있는 시민도 많아…",
    "「そんな大したことはしていませんわ。<br>　アングルさんがテピちゃんとして頑張っていらっしゃるおかげです。<br>　テピちゃんに癒されたというお声が多数ですもの」": "「그런 큰 일은 하고 있지 않습니다.",
    "「それはそれで、あとに引けなくなるから困るのだけど……」": "「그건 그걸로, 나중에 당길 수 없게 되기 때문에 곤란하지만…",
    "「ふたりの相乗効果ということだろう。<br>　ともかく、このままなら大成功だな」": "「두 사람의 시너지 효과라고 할 것이다.<br> 어쨌든, 이대로라면 대성공이구나」",
    "「そうなのよ。<br>　このままなら……ね」": "「그런거야. <br> 이대로라면…",
    "アングルは首肯するが、その言葉にはどこか含みがある……<br>ような気がする。": "앵글은 수긍하지만, 그 말에는 어딘가 포함이 있다……<br>같은 생각이 든다.",
    "「なにか懸念していることがあるのか？」": "「뭔가 우려하고 있는 것이 있는가?」",
    "「いいえ……なにもないの。<br>　本当にすべてが上手く進んでいるわ。<br>　これ以上の心配はただの杞憂と思いたいわ」": "「아니…",
    "「ですがアングルさん……」": "「그러나 앵글씨…",
    "「モリゾさん、皆まで言わないで……。<br>　厳しい修行をくぐり抜けてきたあなたの直感は、<br>　絶対に当たる気がするから」": "「모리조씨, 모두까지 말하지 말고… …",
    "アングルは知りたくないというように、ゆっくりと首を横に振るが――<br>すぐに現実を直視することに決めたようだった。": "앵글은 알고 싶지 않다는 것처럼 천천히 목을 옆으로 흔들지만--<br>곧 현실을 직시하기로 결정한 것 같았다.",
    "「……なんて言っていても始まらないわね。<br>　やはりモリゾさんも感じるの？」": "\"…… 뭐라고 해도 시작되지 않네.",
    "「えぇ、それはもう激しく感じますわ。<br>　万事が上手くいきそうな状況ですけれど、<br>　“なんとなく”感じるとしか言えない違和感があります」": "「에에, 그것은 이미 격렬하게 느낍니다.<br> 만사가 능숙해질 것 같은 상황입니다만, <br>“어쩐지” 느낀다고 밖에 말할 수 없는 위화감이 있습니다」",
    "「そうなのよね……。<br>　こうやって少しずつ疲弊させられたあとは、<br>　やっと解放されると思った瞬間、大きなトラブルが来るものなの」": "\"그런거지…",
    "「議会で何度も経験したことよ」": "“의회에서 여러 번 경험한 것”",
    "「私も修行で何度も経験しましたわ。<br>　これ以上はないと思って気を抜いた途端に、<br>　予想外の敵が現れるんです」": "\"나도 수행으로 몇번이나 경험했어요.<br> 더 이상은 없다고 생각하고 신경을 뽑은 순간,<br> 예상외의 적이 나타납니다\"",
    "アングルとモリゾは、心を通わせるようにして目を合わせる。<br>死線をくぐってきた故の勘ともいうべき洞察力が、<br>互いに反応しているのを理解し合っているのだろう。": "앵글과 모리조는 마음을 통과시켜 눈을 맞춘다. <br>사선을 지나온 고의 감이라고도 할 통찰력이,<br> 서로 반응하고 있는 것을 이해하고 있을 것이다.",
    "「ありがとう、モリゾさん。<br>　改めて、油断してはいけないと気合いが入ったわ」": "「고마워, 모리조씨.",
    "「アングルさん、それはこちらのセリフですわ。<br>　拳は握らねば鈍りますもの。感謝申しあげます」": "「앵글씨, 그건 이쪽의 대사입니다. <br> 주먹은 붙잡으면 둔합니다. 감사합니다」",
    "「なんだか気合十分だが、<br>　そんなに常に警戒していてもさらに疲れるだけだぞ？<br>　今すぐ強大な死の芸術が現れるというわけでもないし……」": "\"어쩐지 기합 충분하지만, <br>그렇게 항상 경계하고 있어도 한층 더 피곤할 뿐이야?<br>지금 강대한 죽음의 예술이 나타나는 것도 아니고......\"",
    "と、ふたりの様子に困惑していたまさにその時。<br>保養施設の内部で大きな歓声があがった。": "라고, 두 사람의 모습에 곤혹하고 있던 바로 그 때. <br>보양 시설의 내부에서 큰 환호가 올랐다.",
    "「あれは……？」": "「저것은…",
    "「テピ……♡」": "「테피……♡」",
    "「ほらやっぱり！！」": "「자 역시!!」",
    "歓声の中心にあるのは、<br>スパ施設に運び込まれている巨大な彫像のようだ。<br>だが、どう見てもあれは……。": "환성의 중심에 있는 것은,<br>스파 시설에 옮겨지고 있는 거대한 동상인 것 같다. <br>하지만, 어떻게 봐도 그건…",
    "「完成が遅れていた巨大テピちゃん像が、<br>　本日搬入されるとは聞いておりましたが……」": "「완성이 늦어져 있던 거대 테피쨩상이, <br> 오늘 반입된다고는 듣고 있었습니다만…",
    "「……あれは誰がどう見たって、巨大な死の芸術よね？」": "「… … 저것은 누가 어떻게 보고, 거대한 죽음의 예술이지?」",
    "「やはり、油断は大敵ですわ！<br>　いきますわよーっ！！」": "「역시, 방심은 대적이에요!<br> 갑니다~!」",
    "「えぇ、気を抜かずに戦いましょう！」": "「에에, 신경 쓰지 않고 싸우자!」",
    "そうして、アングルとモリゾは死の芸術に挑みかかる。<br>ふたりがいれば戦力的な不安はないが……。<br>アテネスの治安の悪さに、改めて頭を抱えるのだった。": "그러므로 앵글과 모리조는 죽음의 예술에 도전한다. 둘이 있으면 전력적인 불안은 없지만… <br>아테네스의 치안의 나쁨에, 다시 머리를 안는 것이었다.",
    "スパ施設の彫像が死の芸術だったという事件から数日――<br>執務室にいるのは、疲れた様子のミケランジェロである。<br>（なお、死の芸術はアングルとモリゾによって無事に破壊された）": "스파 시설의 동상이 죽음의 예술이었다는 사건으로부터 며칠――<br>집무실에 있는 것은, 지친 모습의 미켈란젤로이다. <br> (덧붙여 죽음의 예술은 앵글과 모리조에 의해 무사히 파괴되었다)",
    "「クソ……ミケにあの納期で彫刻の制作を依頼するなんて、<br>　議会の連中はなにを考えてるんだ？」": "「빌어 먹을…",
    "「お疲れさま……。<br>　まさか新たな巨大テピちゃん像の仕事が、<br>　ミケランジェロに回ってくるとはな」": "「수고하셨어요…",
    "「それにしても……どうして請ける気になったんだ？<br>　他の制作でも忙しかったんだろう」": "「그렇다고 해도…",
    "「モリゾとアングルが活躍していると聞いたからな。<br>　ミケがのんびりしているわけにいかんだろう」": "\"모리조와 앵글이 활약하고 있다고 들었으니까.",
    "ミケランジェロはわずかに目を逸らしながら呟く。<br>いつも我関せずといった態度の彼女だが、<br>他の藝術家のことも気にしているのだろう。": "미켈란젤로는 약간 눈을 돌리면서 중얼거린다. <br>언제나 참을 수 없는 태도의 그녀이지만,<br>다른 예술가에 대해서도 신경쓰고 있을 것이다.",
    "「だが、あの施設は本当に大丈夫なんだろうな？<br>　せっかくミケの彫像が設置されたのに、<br>　すぐに閉鎖なんてことになったら許さんぞ」": "\"그러나, 그 시설은 정말로 괜찮은 걸까?<br> 모처럼 미케의 동상이 설치되었는데,<br> 곧 폐쇄라고 하게 되면 허씨야\"",
    "「運営は順調だ。<br>　最初は死の芸術が頻出して大変だったが、<br>　巨像が破壊されてからは徐々に減っているようだし」": "「운영은 순조롭다. 처음엔 죽음의 예술이 빈번해 힘들었지만, 거대한 거상이 파괴되고 나서는 서서히 줄어드는 것 같고」",
    "「まぁ、それならいいんだが」": "「뭐, 그렇다면 좋겠지만」",
    "そんな会話をしていると、部屋にノックの音が響いた。<br>どこか緊迫した響きが含まれたその音に頭を抱える。<br>これは……。": "그런 대화를 하고 있으면 방에 노크의 소리가 울렸다. <br>어딘가 긴박한 울림이 포함된 그 소리에 머리를 안는다. <br>이건…",
    "「館長様！　ミケランジェロさん！<br>　街に奇妙な噂が広がっているんですっ」": "\"관장님! 미켈란젤로 씨!<br> 거리에 기묘한 소문이 퍼지고 있어요\"",
    "「奇妙な噂だと？」": "「이상한 소문이라고?」",
    "「実は街の人たちが、“リラックス”しすぎているようなんです」": "「실은 거리의 사람들이, “릴렉스” 너무 하고 있는 것 같습니다」",
    "「いいことじゃないか」": "「좋은 것이 아닐까」",
    "「ですが、だらけてしまって働かなくなったり、<br>　寝転んで家事をしなかったり、<br>　学校をサボってゴロゴロしたりという方が増えているようで……」": "「그러나, 투성이해 버리고 일하지 않게 되거나, <br> 자전을 하고 가사를 하지 않거나, <br> 학교를 사보고 뒤흔들거나 하는 쪽이 늘고 있는 것 같아…",
    "「一部の人だけならいいのですが、<br>　あまりにたくさんの人がリラックスしているために、<br>　お店も多くが休業して、混乱が広がっているんです」": "\"일부 사람만이라면 좋지만, <br> 너무 많은 사람이 휴식하고 있기 때문에 <br> 가게도 많이 휴업하고 혼란이 퍼지고 있습니다\"",
    "「それはさすがに看過できない事態だな……。<br>　一体なにが起こっているんだ……？」": "「그건 과연 간과할 수 없는 사태구나…",
    "「ミケが喝を入れてやる必要がありそうだな」": "「미케가 갈대를 넣어 줄 필요가 있을 것 같네」",
    "どういうことかといぶかしんでいると、<br>廊下からさらにバタバタという足音が聞こえてきた。": "무슨 일이라든지 어쩐지 하고 있으면,<br>복도로부터 한층 더 엉뚱한 발소리가 들려왔다.",
    "「館長くん、大変だよ～！」": "「관장군, 힘들어~!」",
    "「ド、ドナテッロさんにアルテさん……！<br>　水着のままで、どうされたんですか！？」": "「드, 도나텔로 씨에게 아르테 씨…",
    "「着替える暇もなかったんですよ！<br>　とにかく来てください！」": "\"갈아갈 틈도 없었어요!<br> 어쨌든 와주세요!\"",
    "慌てた様子のふたりに腕を引っ張られる。<br>そうして、なにがあったのか問う暇もないまま、<br>イヴェール地区へと向かうのだった。": "당황한 모습의 두 사람에게 팔을 당긴다. <br>그래서, 무엇이 있었는지 묻는 틈도 없는 채,<br>이베르 지구로 향하는 것이었다."
}