{
    "飽くなき探求心": "질리지 않는 탐구심",
    "「ふぅ、ようやく終わった……」": "「후우, 드디어 끝났어…",
    "倉庫で重い荷物と格闘して、ヘトヘトになって帰ってきた。<br>しばらく執務室で休んでから、次の仕事に――": "창고에서 무거운 짐과 격투하고, 헤트헤트가 되어 돌아왔다. <br>잠시 집무실에서 쉬고 나서, 다음 일에--",
    "「んん？」": "「응?」",
    "「やぁ館長、邪魔してるよ」": "「야아오 관장, 방해하고 있어」",
    "「あれっ、ブグロー？」": "「어라, 부글로우?」",
    "慌てて壁時計を見る。<br>今日は彼女が講師をする絵画教室があったはずだが――": "당황하고 벽시계를 본다. <br>오늘은 그녀가 강사를 하는 회화 교실이 있었을 텐데--",
    "「教室はお休みだよ。<br>　なんでも流行り風邪が生徒のトレンドらしくてね」": "「교실은 휴일이야.",
    "「仕方ないから、休暇だと思ってくつろぐことにするよ。<br>　こればっかりは天命を恨みつつ、生徒の健康を祈るしかない」": "\"어쩔 수 없으니까, 휴가라고 생각하고 편히 쉬겠다.",
    "「なるほど、それはたしかに仕方がない。<br>　ゆっくりくつろいでくれ……」": "「과연, 그것은 확실히 어쩔 수 없다.<br> 천천히 편하게 해줘…",
    "「ああ、ついでにコーヒーと茶菓子もいただくよ。<br>　ここには何故かいつも美味しいお菓子があるからね」": "\"아, 드디어 커피와 차과자도 받을게.<br> 여기에는 왠지 언제나 맛있는 과자가 있으니까\"",
    "「その茶菓子のクッキー、湿気ってなかったか……？」": "「그 차과자의 쿠키, 습기가 없었나…",
    "まぁ、休みというのであれば、彼女の邪魔をしないようにするか。<br>といっても、こちらは仕事をするだけだが――": "뭐, 휴가라고 한다면, 그녀의 방해를 하지 않게 할까. <br>라고 해도, 이쪽은 일을 할 뿐이지만――",
    "おや、机の上に――": "아, 책상 위에――",
    "「あっ、すまない、それ授業で使うための資料だ。<br>　置きっぱなしじゃ仕事ができないな。すまんすまん」": "「아, 미안해, 그 수업에서 사용하기 위한 자료다.",
    "机の上の、何冊かの書籍。<br>美術関係の本ではなく、雑誌……のようだが……？": "책상 위에 몇 권의 책. <br>미술관계의 책이 아니고, 잡지… … 같지만…",
    "「ん、資料が気になるかい？」": "「응, 자료가 신경이 쓰일까?」",
    "「これは『月刊むっちんぷりん：新春エロ人妻特集』。<br>　こっちは『女体の神秘　全裸ハイティーン勢揃い』で、<br>　ええと、これは……おっと、これは発禁本なので見せられないな」": "「이것은 『월간 무친 푸린：신춘 에로 유부녀 특집』.<br> 이쪽은 『여체의 신비 전라 하이틴 집결』로, <br> 어, 이것은… … 죄송합니다.",
    "「なんだその本は！？」": "「뭐야 그 책은!?」",
    "「ああ、これはいいぞ。<br>　『亀甲縛りの極意』というレア本さ。<br>　縄で女性を縛ることに特化したマニア向けの逸品でね――」": "「아아, 이것은 좋다.",
    "「いやあ、どれも手に入れるのに苦労したんだ。<br>　古本街を巡ってもなかなか手に入らないから、毎日歩き回ってね。<br>　いっそ闇取引に手を出そうかと悩んだくらいだよ」": "\"아니, 아무도 손에 넣는데 고생했어.<br> 고본거리를 둘러봐도 좀처럼 손에 들어오지 않으니까, 매일 돌아다니고.<br> 차라리 어둠거래에 손을 넣으려고 고민했을 정도야\"",
    "「絵画教室の資料って言ったよな！？」": "「회화 교실의 자료라고 말했어!?」",
    "「そうだけど？<br>　ほらよく見てみなよ、立派な画集だろう？」": "\"그렇지만?<br> 잘 보아봐, 훌륭한 화집일까?\"",
    "「おいおい、まさかきみはこれをいやらしい本だと思ってるのか？<br>　どこをどう見たらそう思えるんだ？」": "\"어이어이, 설마 키미는 이것을 귀찮은 책이라고 생각하는 것인가?",
    "「いや、徹頭徹尾いやらしい本以外の何物でもないが……」": "「아니, 철두 철미 야한 책 이외의 아무것도 아니지만…",
    "「館長の目は節穴か！　この本には何が描かれてる！？<br>　いつの時代も普遍的なモチーフ、“女体”だろうが！」": "「관장의 눈은 절공인가! 이 책에는 무엇이 그려져 있다!?",
    "「きめ細かい肌の質感、動物的な曲線美、多種多様なポーズ――<br>　女体こそ絵画の基本であり、究極じゃないか！」": "「세밀한 피부의 질감, ​​동물적인 곡선미, 다종 다양한 포즈――<br>여체가 회화의 기본이며, 궁극이 아닌가!」",
    "「もっとよく見てみろ、この表紙！　尻を丸出しにしている女性の絵を！<br>　はだけた服の色彩と、白のみで描かれた尻のコントラストを！<br>　どこの画家が描いたのかは知らないが、これは天才的だぞ」": "「좀 더 잘 보자, 이 표지! 엉덩이를 둥글게 하고 있는 여성의 그림을!",
    "「それに授業で教えるのであれば、興味を引く内容の方がいいだろう？<br>　生徒だってリンゴや桃みたいな果物は描き飽きているはずだ。<br>　描くのであれば、より好奇心が刺激されるヌードデッサンが望ましい」": "\"게다가 수업에서 가르치면 흥미를 끄는 내용이 더 좋을까?",
    "「とはいえ、普通のヌードデッサンでは普通の技術しか学べない。<br>　わたしが脱いでも、それほど好奇心はそそられないだろう。<br>　であればこういう本を見て描くのは技術向上に大いに役立つので――」": "\"그렇다고는 해도, 보통의 누드 그림에서는 보통의 기술밖에 배울 수 없다.",
    "「ストップ、ストップ！」": "「스톱, 스톱!」",
    "「…………はっ！」": "「…………하!」",
    "「…………こほん。<br>　失敬、つい熱くなってしまった」": "\"………… 코혼.",
    "「だが、冷静さは失っていない。<br>　そう、きみの視線に気づいてしまったからね」": "\"하지만 냉정함은 잃지 않았다.<br> 그래, 너의 시선을 알아차렸으니까\"",
    "「お、俺の視線……？」": "「오, 내 시선…",
    "「そうさ、わたしが熱弁している時でも、きみの視線は動かなかった。<br>　この――『巨乳パラダイス増刊号』にね！」": "\"그래, 내가 열변하고 있을 때라도 너의 시선은 움직이지 않았다.",
    "「そ、それはっ……！<br>　ブグローの資料とやらが気になって……！<br>　けっしてやましい気持ちでは……」": "「그, 그건 헛…",
    "「隠さなくてもいいんだよ。巨乳は素晴らしいじゃないか。<br>　きみも好きなんだろう？　正直になってしまえよ。<br>　なんなら巨乳についてわたしと一晩語り明かそうじゃ――」": "\"숨기지 않아도 괜찮아. 거유는 훌륭하지 않나.<br> 키미도 좋아하는 것일까?",
    "「失礼します、コーヒーのおかわりをお持ちしました」": "「실례합니다, 커피의 덕분을 가지고 있었습니다」",
    "「サンソヴィーノ！！」": "「산소비노!!」",
    "「は、はい？　ええ、サンソヴィーノですよ？<br>　どうしたんですか、館長様？」": "\"네, 네? 에에, 산소비노예요?<br> 어땠어요, 관장님?\"",
    "「い、いや、なんでもない……！」": "「아, 아니, 아무것도 아니다…",
    "「はい、ブグローさんのぶんもここに置いておきますね。<br>　流行り風邪ということで、残念でしたけど、また次回がありますよ。<br>　またよろしくお願いいたしますね」": "「네, 부글로우씨의 붐도 여기에 둡니다.",
    "「わたしの分まで、痛みいるよ。ありがとう」": "\"내 분까지 고통스러워. 고마워\"",
    "「それでは失礼いたします。どうぞごゆっくり。<br>　あ、館長様は先日の領収書、まとめておいてくださいね」": "「그럼 실례하겠습니다. 아무쪼록 천천히.<br> 아, 관장님은 요전날의 영수증, 정리해 주세요」",
    "「ふぅ…………」": "\"후우…………\"",
    "「危ないところだったね。<br>　きみが隠さなかったら『巨乳パラダイス』が見つかっていただろう。<br>　これを見たら彼女がどう思うか……」": "「위험한 곳이었지.",
    "「おそらくサンソヴィーノ嬢はとても悲しむだろう。<br>　“我が夢幻美術館の館長は巨乳しか愛せない”という事実に」": "\"아마 산소비노 아가씨는 매우 슬퍼할 것이다.<br>\"우리 몽환 미술관의 관장은 큰 가슴밖에 사랑할 수 없다\"는 사실에\"",
    "「いやいや、待て待て！　サンソヴィーノを巻き込まないでくれ！<br>　彼女はこういうのとは無関係だから！」": "\"아니, 기다려 기다려! 산소비노를 말려들지 말아줘!<br> 그녀는 이런 것과는 무관하니까!\"",
    "「ふむ？<br>　まぁ、たしかに彼女はきみの好むようなえっちな巨乳美女では<br>　ないから、食指が動かないのも無理はない、か」": "「후무?",
    "「いや、範囲外というか――<br>　サンソヴィーノだって可愛らしく、清楚じゃないか。<br>　えっちじゃなくても、そういう魅力だってあるだろう」": "「아니, 범위 밖이라고 할까――<br> 산소비노도 귀엽고, 청초 아니잖아.",
    "「なんだと……？<br>　今、なんと言った……！？」": "「뭐라면…",
    "「きみはまったく分かっていない！<br>　サンソヴィーノ嬢のえっちな魅力に！」": "「너는 전혀 모르겠어!",
    "「え、ええ……！？」": "\"에, 그래……!?\"",
    "「“可愛い”！？　“清楚”！？<br>　それが“えっちじゃない”なんて誰が決めたんだ！！！」": "「“귀엽다”!? “청초”!?<br>그것이 “에치가 아니다”라고 누가 결정했어!!",
    "「きみはわからないのか！？<br>　サンソヴィーノ嬢の小さな身体から醸し出されるエロスの塊が！<br>　あのいたいけな、初心な肉体に内包された肉の曲線美が！」": "\"너는 모르는 거야!?<br> 산소비노 양의 작은 몸에서 자아내는 에로스의 덩어리가!<br> 그 싶은, 초심한 육체에 내포된 고기의 곡선미가!\"",
    "「はぁ……はぁ…………！<br>　あの毛すら生えていない細い足の感触……どんなだろうか……！<br>　いや、むしろ触った時の反応の方が興奮する……！」": "「하아… … 하아…",
    "「彼女のスカートをチラリとめくった時の、赤い頬……！<br>　ちょっと頬を膨らませて、恥ずかしがりながらわたしを叱る……！<br>　た、たまらないシチュ……さ、最高っ……！」": "\"그녀의 스커트를 깜짝 놀 때의, 붉은 뺨…",
    "「あのー、ブグローさーん……」": "「저기—, 부글로우 샀…",
    "「きみもわかるだろう！？　いや、わかってくれるはずだ！<br>　よし、これから特別講義の時間だ！<br>　えっちなサンソヴィーノ嬢について５時間ほど講義するぞ！」": "「너도 알겠지!? 아니, 알게 될 거야!<br>좋아, 앞으로 특별 강의의 시간이다!<br>에치한 산소비노양에 대해 5시간 정도 강의할 거야!」",
    "「待て、逃がさないぞ。さあそこに座って！」": "「기다려, 놓치지 않을 거야. 자, 거기에 앉아!」",
    "がっしりと身体を掴まれ、机に座らされる。<br>そして語り始めたブグローの講義は、本当に５時間続いたのだった……。": "탄탄하게 몸을 잡아 책상에 앉는다. <br>그리고 말하기 시작한 부그로의 강의는, 정말로 5시간 계속된 것이었다…"
}