{
    "集って刻んで湯煎して": "聚集、切碎、隔水加热",
    "急遽開催が決定した、美術館でのチョコレートパーティー。<br>しかし、まずは準備が必要ということで、<br>有志のメンバーが美術館の厨房に集結した。": "紧急决定在美术馆举办的巧克力派对。<br>不过，首先需要做好准备，<br>志愿成员们便集结到了美术馆的厨房。",
    "「さぁ、諸君！　集まってくれてありがとう。<br>　事情はさっき話した通り、この動く宝石チョコの無念を晴らすため、<br>　同じシリーズのチョコをみんなで食べようという企画なんだ」": "「好了，诸位！感谢大家聚集于此。<br>　情况正如刚才所说，为了平息这颗会动的宝石巧克力的遗憾，<br>　我们策划了大家一起品尝同系列巧克力的活动」",
    "「チョコぉ……！」": "「巧——克——力……！」",
    "「宝石のように美しい、このチョコレートたち……。<br>　このまま美術館のみんなで分け合って食べるという手も考えたが、<br>　ぜんぶ食べるにはやはり硬すぎる……」": "「如宝石般美丽的这些巧克力……。<br>　虽然也考虑过就这样由美术馆的大家分着吃，<br>　但全部吃掉的话果然还是太硬了……」",
    "「それなら、食べられるように溶かして、新しいチョコにすればいい！<br>　そのためにも、みんなの力を貸してくれないか！」": "「既然如此，就把它融化到能吃的样子，做成新的巧克力就好了！<br>　为此，能否也借助大家的力量呢！」",
    "「チョコチョコぉ！」": "「巧、克、力——！」",
    "力説するラファエロを前にして、宝石チョコは嬉しそうに弾んでいる。<br>特に異論はないようだ。": "在极力主张的拉斐尔面前，宝石巧克力高兴地蹦跳着。<br>似乎没有什么异议。",
    "「ラファエロ、店員の衣装に着替えたんだな。<br>　とてもよく似合っているぞ」": "「拉斐尔，你换上店员制服了呢。<br>　非常合身哦」",
    "「ふふん、ありがとう！<br>　たくさんのチョコスイーツが完成する予定だからね。<br>　しっかりと、みんなの手に行き渡るようにしないとだろう？」": "「哼哼，谢谢夸奖！<br>　毕竟预计会完成很多巧克力甜点嘛。<br>　必须确保它们能妥善分发到大家手中才行吧？」",
    "「ラファエロさん、とっても素敵ね。<br>　わたしの経営しているスイーツ店の<br>　イメージキャラクターになって欲しいくらいだわ」": "「拉斐尔先生，真是非常帅气呢。<br>　简直想请你来当我经营的甜品店的<br>　形象代言人了」",
    "「あはは……それはちょっと相談が必要だね。<br>　人気者のぼくがどこか１箇所を応援してしまうと、<br>　色々なところで不満が爆発するから」": "「啊哈哈……这个可能需要商量一下呢。<br>　要是身为红人的我只为某一处助阵的话，<br>　其他地方恐怕会爆发各种不满情绪」",
    "「それにしても……。<br>　フェルメールも、なかなか大胆な格好だね」": "「不过话说回来……。<br>　维梅尔的打扮也相当大胆呢」",
    "「バレンタインらしく華やかで、よく似合ってるよ！<br>　流石は敏腕経営者だ、服装のチョイスも完璧だね」": "「很有情人节氛围的华丽装扮，非常配你！<br>　不愧是精明能干的经营者，连服装选择都完美无缺呢」",
    "「うふふ、ありがとう。<br>　今日はわたしの店から追加の材料や調理道具を持ってきたから、<br>　遠慮なく使ってくれて構わないわ」": "「呵呵呵，谢谢夸奖。<br>　今天我特意从自己店里带来了额外的材料和厨具，<br>　请不用客气尽管使用哦」",
    "「ありがとう、とても助かるよ」": "「谢谢，真是帮大忙了」",
    "そう礼を言ってから、今度はラファエロやフェルメールとは<br>別の方向に立っているふたりに目を向ける。": "如此道谢后，这次将目光转向站在与拉斐尔和维梅尔不同方向的两人。",
    "「ゴッホとミエーレも、来てくれてありがとう。<br>　ゴッホはチョコ作りの経験があるし、ミエーレも料理上手だから、<br>　ふたりがいるなら安心だな！」": "「梵高和米耶蕾也谢谢你们能来。<br>　梵高有制作巧克力的经验，米耶蕾也很擅长料理，<br>　有你们两位在我就放心了！」",
    "「そうかな……？　確かに前のバレンタインでは、<br>　チョコレート屋さんで頑張って修行したけど……<br>　もし全部忘れてたらどうしよう……」": "「是这样吗……？虽然上次情人节时确实<br>　在巧克力店努力修行过……<br>　可要是全忘了该怎么办啊……」",
    "「大丈夫ですよぉ！<br>　レシピを見てその通りにすればいいんですし、<br>　大体のコツは体が覚えているはずですって～！」": "「没问题的啦！<br>　照着食谱做就行啦，<br>　基本的诀窍身体应该都还记得呢～！」",
    "チョコ作りの応援として急遽来てくれたふたり。<br>いつも通り、少し後ろ向きなゴッホをミエーレが励ましている。": "作为巧克力制作的支援匆忙赶来的两人。<br>一如既往地，米耶蕾正在鼓励有些消极的梵高。",
    "「でも、ショコラティエさんが頑張って作ったチョコを、<br>　溶かしちゃってもいいのかな……。<br>　いくら硬いっていっても、そんなの悲しいよね」": "「但是，把巧克力师努力做好的巧克力<br>　融化掉真的可以吗……。<br>　就算说它太硬了，这样也很让人难过吧」",
    "「お気持ちはわかりますけども～、<br>　ご本人も良いって言ってるので大丈夫ですよぉ！」": "「您的心情我能理解～，<br>　不过本人也说没问题所以没关系的啦！」",
    "「お菓子作りをしてると、<br>　チョコを溶かすなんて当たり前ですしぃ……。<br>　愛情を込めて調理すれば問題ない気がしますです！」": "「做点心的时候啊，<br>　融化巧克力什么的很平常啦……。<br>　只要怀着爱心去烹饪我觉得就没问题呢！」",
    "「その通りです！<br>　あのチョコがどのような姿に変わるのか、私も楽しみなんですよ」": "「没错！<br>　我也很期待那块巧克力会变成什么样子呢」",
    "チョコの在庫を届けに来てくれたショコラティエは、<br>わくわくした様子で厨房の中を見渡している。": "送来巧克力库存的巧克力师，<br>正兴奋地环视着厨房内部。",
    "「そっか……。<br>　それなら、わたしができることを精一杯がんばってみるね……」": "「这样啊……。<br>　那、我会尽我所能努力试试看……」",
    "「はい！<br>　そうしましょうー！」": "「好！<br>　就这么办吧—！」",
    "そうして本格的な作業が始まった。<br>厨房の中は甘い香りに満ち、とても賑やかだ。": "于是正式的作业开始了。<br>厨房里弥漫着甜美的香气，十分热闹。",
    "「いやあ、みなさん張り切ってますね～！<br>　どんなお菓子が食べられるのか、私も楽しみです」": "「哎呀～大家干劲十足呢！<br>　能吃到什么样的点心，我也很期待哦」",
    "「どうして優雅に椅子に座ってるんだよ！<br>　アルテも手伝いなさい」": "「为什么优雅地坐在椅子上啊！<br>　阿尔特你也来帮忙」",
    "「私には味見という重大な役割がありますからね。<br>　今はゆっくりと調子を整えているんです」": "「我可是肩负着试吃这个重大职责呢。<br>　现在正在慢慢调整状态啦」",
    "「アルテ、悪いけどチョコを刻むのを手伝ってくれないかい？<br>　硬いぶん時間がかかるから、人手が必要なんだ。<br>　きみほどの天才美少女が手伝ってくれると助かるし、それに……」": "「阿尔特，不好意思能帮忙切一下巧克力吗？<br>　因为比较硬很费时间，需要人手帮忙。<br>　有你这样的天才美少女帮忙就太好了，而且……」",
    "「誰か大切な人にチョコを作って贈りたいなら、<br>　そのための良い練習になるだろう？」": "「如果你想做巧克力送给重要的人，<br>　这也是个不错的练习机会吧？」",
    "「むむむ……べ、別にそんな予定はありませんが……」": "「唔唔唔……才、才没有那种计划呢……」",
    "「って、館長！<br>　なにを見てるんですか！」": "「喂，馆长！<br>　你在看什么啊！」",
    "「いや、今いきなり俺の方を見てきたのはそっちだろ！<br>　声が小さいから、なにを話しているのかよく聞こえなかったし」": "「不是，突然看向我这边的是你才对吧！<br>　你声音太小了，根本听不清在说什么」",
    "「それなら構いませんが……。<br>　まぁ、仕方ないので私も少し手伝うとしますか」": "「那样的话就算了……<br>　唉，没办法我也稍微帮下忙吧」",
    "「そうと決まれば、こっちで一緒にやろう！<br>　まな板はこれで、それから……」": "「既然决定了，就来这边一起做吧！<br>　砧板用这个，然后……」",
    "なにやらよくわからないが、ラファエロのおかげで<br>アルテも手伝いをする気になったようだ。<br>そのことにほっとしながら、ふたたびゴッホたちの様子を窺う。": "虽然不太明白怎么回事，但多亏拉斐尔<br>阿尔特似乎也愿意帮忙了。<br>对此感到安心的同时，我再次观察起梵高他们的情况。",
    "「えっと……これを、こんなふうにするのはどうかな？」": "「那个……这样、这样做怎么样？」",
    "「流石ゴッホさん。<br>　チョコレートの扱いはもう慣れたものね」": "「不愧是梵高小姐。<br>　巧克力操作已经很熟练了呢」",
    "「おお！　いいですなぁ！<br>　それでは、わたしも……」": "「哦！很不错嘛！<br>　那么，我也来……」",
    "「っと、わあああ！！！<br>　ついうっかり、ボウルから生クリームがぁ……！」": "「啊，哇啊啊啊！！！<br>　一不小心，碗里的鲜奶油就……！」",
    "「大丈夫！？<br>　服にかかってるわね……わたしが拭いてあげるわ」": "「没事吧！？<br>　溅到衣服上了呢……我来帮你擦擦」",
    "「ありがとうございますぅ！<br>　ふぅ……少しこぼしただけで済みました」": "「谢谢您！<br>　呼……还好只是洒了一点」",
    "「ふふ、それは良かったわ。<br>　それじゃ、そのまま生クリームを混ぜて固めて、<br>　柔らかくて食べやすい生チョコにしましょうか」": "「呵呵，那就好。<br>　那么，就这样把鲜奶油混合凝固起来，<br>　做成柔软易入口的生巧克力吧」",
    "「それ……すごくおいしそう……。<br>　やってみよう？」": "「那个……看起来超级好吃……。<br>　要试试看吗？」",
    "「さすがフェルメールさん！<br>　はぁい！　やってみましょう！」": "「不愧是维梅尔小姐！<br>　好——！　我们试试看吧！」",
    "皆で工夫して、楽しそうにチョコレートを調理する様子は微笑ましい。<br>その様子を嬉しそうに眺めているのは、もちろん俺だけではなく――": "大家各显神通、开心地制作巧克力的样子令人会心一笑。<br>而愉快地注视着这一幕的，当然不止我一个人——",
    "「チョっコぉ！！！」": "「巧——克力！！」",
    "例の宝石チョコも、仲間たちが湯煎され、<br>新たな姿に生まれ変わっていく過程をどこか嬉しそうに眺めている。": "那颗宝石巧克力也仿佛带着喜悦，<br>注视着同伴们在隔水加热中逐渐蜕变成崭新姿态的过程。",
    "「目の前で仲間のチョコを切り刻むのは残酷かとも思ったけど、<br>　このチョコは食べてもらえることのほうが嬉しいようだね」": "「虽然觉得在眼前切碎同伴巧克力有些残忍，<br>　但这颗巧克力似乎更高兴能被大家品尝呢」",
    "宝石チョコの方をチラリと見遣ってラファエロは言う。<br>その発言を聞いて、ショコラティエは深く頷いた。": "拉斐尔瞥了眼宝石巧克力说道。<br>听到这番话，巧克力师深深点了点头。",
    "「……私は、ずっと大事なことを忘れていました。<br>　注目されるチョコレートを作りたい、美しい見た目なら売れるはず。<br>　いつからか、そんなことばかりを考えていたんです」": "「……我长久以来都忘记了最重要的事。<br>　总想着要做出引人注目的巧克力，以为外观漂亮就能畅销。<br>　不知从何时起，满脑子都是这些念头」",
    "「チョコレートは、美味しく食べられてこそ、<br>　そこに込められた気持ちが伝わるものだというのに。<br>　硬すぎるチョコは食べにくいということにさえ、気付かなかった……」": "「巧克力本应是让人美味享用后，<br>　才能传递其中蕴含的心意啊。<br>　我甚至没意识到太硬的巧克力会难以入口……」",
    "「でも……みなさんの、チョコレートを食べる“誰か”を想いながら、<br>　楽しく調理を進めていく姿のおかげで、<br>　ショコラティエとして、大事なことを思い出させてもらいました」": "「但是……多亏看到大家一边想着享用巧克力的「某个人」，<br>　一边愉快地动手制作的模样，<br>　让我作为一名巧克力师，重新想起了最重要的事情。」",
    "「チョコぉ！」": "「巧——克力！」",
    "「ここからは、私にも手伝わせてください！<br>　パーティーを彩る、最高のチョコレートを作りましょう！」": "「接下来，请让我也来帮忙吧！<br>　让我们制作出能为派对增光添彩的、最棒的巧克力！」",
    "そうして、彼は楽しそうに手を動かし始める。<br>その表情は先ほどよりも、ずっといきいきとしているのだった。": "于是，他开心地开始动手制作起来。<br>那表情比刚才要生动活泼得多。"
}