{
    "集って刻んで湯煎して": "모아서 잘라 끓인다.",
    "急遽開催が決定した、美術館でのチョコレートパーティー。<br>しかし、まずは準備が必要ということで、<br>有志のメンバーが美術館の厨房に集結した。": "급히 개최가 결정된, 미술관에서의 초콜릿 파티. <br>그러나, 우선은 준비가 필요하다고 하는 것으로,<br>유지의 멤버가 미술관의 주방에 집결했다.",
    "「さぁ、諸君！　集まってくれてありがとう。<br>　事情はさっき話した通り、この動く宝石チョコの無念を晴らすため、<br>　同じシリーズのチョコをみんなで食べようという企画なんだ」": "「자, 제군! 모여줘서 고마워.",
    "「チョコぉ……！」": "「초코아…",
    "「宝石のように美しい、このチョコレートたち……。<br>　このまま美術館のみんなで分け合って食べるという手も考えたが、<br>　ぜんぶ食べるにはやはり硬すぎる……」": "\"보석처럼 아름답고, 이 초콜릿들……",
    "「それなら、食べられるように溶かして、新しいチョコにすればいい！<br>　そのためにも、みんなの力を貸してくれないか！」": "「그렇다면, 먹을 수 있도록 녹여, 새로운 초콜릿으로 하면 좋다!",
    "「チョコチョコぉ！」": "\"초콜릿 초콜릿!\"",
    "力説するラファエロを前にして、宝石チョコは嬉しそうに弾んでいる。<br>特に異論はないようだ。": "역설하는 라파엘로를 앞에 두고, 보석 초콜렛은 기쁘게 연주하고 있다. <br>특히 이론은 없는 것 같다.",
    "「ラファエロ、店員の衣装に着替えたんだな。<br>　とてもよく似合っているぞ」": "「라파엘로, 점원의 의상으로 갈아입었구나.<br> 매우 잘 어울리고 있어」",
    "「ふふん、ありがとう！<br>　たくさんのチョコスイーツが完成する予定だからね。<br>　しっかりと、みんなの手に行き渡るようにしないとだろう？」": "\"후훗, 고마워!<br> 많은 초코 스위트가 완성될 예정이니까.<br> 제대로, 모두의 손에 넘어가게 하지 않을까?\"",
    "「ラファエロさん、とっても素敵ね。<br>　わたしの経営しているスイーツ店の<br>　イメージキャラクターになって欲しいくらいだわ」": "\"라파엘로 씨, 매우 멋지네.<br> 내가 경영하고 있는 스위트 가게의<br> 이미지 캐릭터가 되었으면 좋겠어\"",
    "「あはは……それはちょっと相談が必要だね。<br>　人気者のぼくがどこか１箇所を応援してしまうと、<br>　色々なところで不満が爆発するから」": "「아하하… … 그건 조금 상담이 필요하네.",
    "「それにしても……。<br>　フェルメールも、なかなか大胆な格好だね」": "「그렇다고 해도…",
    "「バレンタインらしく華やかで、よく似合ってるよ！<br>　流石は敏腕経営者だ、服装のチョイスも完璧だね」": "「발렌타인답게 화려하고, 잘 어울리고 있어!<br>유석은 민완 경영자다, 복장의 선택도 완벽하네」",
    "「うふふ、ありがとう。<br>　今日はわたしの店から追加の材料や調理道具を持ってきたから、<br>　遠慮なく使ってくれて構わないわ」": "「우후후, 고마워.",
    "「ありがとう、とても助かるよ」": "\"고맙습니다. 매우 도움이 될 것입니다.\"",
    "そう礼を言ってから、今度はラファエロやフェルメールとは<br>別の方向に立っているふたりに目を向ける。": "그렇게 예를 말하고 나서, 이번은 라파엘로나 페르메르와는<br>다른 방향으로 서 있는 두 사람에게 눈을 돌린다.",
    "「ゴッホとミエーレも、来てくれてありがとう。<br>　ゴッホはチョコ作りの経験があるし、ミエーレも料理上手だから、<br>　ふたりがいるなら安心だな！」": "\"고흐와 미에레도, 와줘서 고마워.",
    "「そうかな……？　確かに前のバレンタインでは、<br>　チョコレート屋さんで頑張って修行したけど……<br>　もし全部忘れてたらどうしよう……」": "「그런가… …",
    "「大丈夫ですよぉ！<br>　レシピを見てその通りにすればいいんですし、<br>　大体のコツは体が覚えているはずですって～！」": "「괜찮아요!<br> 레시피를 보고 그대로 하면 좋고,<br>대략의 요령은 몸이 기억하고 있을 거라고~!」",
    "チョコ作りの応援として急遽来てくれたふたり。<br>いつも通り、少し後ろ向きなゴッホをミエーレが励ましている。": "초콜릿 만들기의 응원으로 서둘러 온 두 사람. <br> 평소대로, 조금 뒤로 향한 고흐를 미에레가 격려하고 있다.",
    "「でも、ショコラティエさんが頑張って作ったチョコを、<br>　溶かしちゃってもいいのかな……。<br>　いくら硬いっていっても、そんなの悲しいよね」": "\"하지만 쇼콜라티에 씨가 열심히 만든 초콜릿을 녹여도 괜찮을까…….",
    "「お気持ちはわかりますけども～、<br>　ご本人も良いって言ってるので大丈夫ですよぉ！」": "「기분은 알겠지만~, <br> 본인도 좋다고 말하고 있으므로 괜찮아요!」",
    "「お菓子作りをしてると、<br>　チョコを溶かすなんて当たり前ですしぃ……。<br>　愛情を込めて調理すれば問題ない気がしますです！」": "「과자 만들기를 하고 있으면, <br>초코를 녹인다니 당연하고… …",
    "「その通りです！<br>　あのチョコがどのような姿に変わるのか、私も楽しみなんですよ」": "\"그대로입니다!<br> 그 초콜릿이 어떤 모습으로 바뀌는지, 나도 기대해요\"",
    "チョコの在庫を届けに来てくれたショコラティエは、<br>わくわくした様子で厨房の中を見渡している。": "초콜릿의 재고를 전달해 온 쇼콜라티에는, 흥분한 모습으로 주방 속을 바라보고 있다.",
    "「そっか……。<br>　それなら、わたしができることを精一杯がんばってみるね……」": "「그런가… …",
    "「はい！<br>　そうしましょうー！」": "「네!<br> 그렇게 합시다—!」",
    "そうして本格的な作業が始まった。<br>厨房の中は甘い香りに満ち、とても賑やかだ。": "그렇게 본격적인 작업이 시작되었다. <br> 주방 속은 달콤한 향기로 가득하며 매우 활기차다.",
    "「いやあ、みなさん張り切ってますね～！<br>　どんなお菓子が食べられるのか、私も楽しみです」": "\"아니, 여러분 넘쳐나네요~!<br> 어떤 과자가 먹을 수 있을지, 저도 기다려요\"",
    "「どうして優雅に椅子に座ってるんだよ！<br>　アルテも手伝いなさい」": "\"왜 우아하게 의자에 앉아 있는 거야!<br> 아르테도 도와주세요\"",
    "「私には味見という重大な役割がありますからね。<br>　今はゆっくりと調子を整えているんです」": "「나에게는 미미라고 하는 중대한 역할이 있으니까요.<br> 지금은 천천히 상태를 정돈하고 있습니다」",
    "「アルテ、悪いけどチョコを刻むのを手伝ってくれないかい？<br>　硬いぶん時間がかかるから、人手が必要なんだ。<br>　きみほどの天才美少女が手伝ってくれると助かるし、それに……」": "\"아르테, 나쁘지만 초콜릿을 새기는 것을 도와주지 않겠는가?",
    "「誰か大切な人にチョコを作って贈りたいなら、<br>　そのための良い練習になるだろう？」": "\"누군가 소중한 사람에게 초콜릿을 만들어주고 싶다면, <br> 이를 위한 좋은 연습이 될 것이다?\"",
    "「むむむ……べ、別にそんな予定はありませんが……」": "「무무무…",
    "「って、館長！<br>　なにを見てるんですか！」": "「라고, 관장!<br> 무엇을 보고 있나요!」",
    "「いや、今いきなり俺の方を見てきたのはそっちだろ！<br>　声が小さいから、なにを話しているのかよく聞こえなかったし」": "「아니, 지금 갑자기 내 분을 봐 온 것은 그쪽이겠지!",
    "「それなら構いませんが……。<br>　まぁ、仕方ないので私も少し手伝うとしますか」": "「그렇다면 상관없습니다만… …",
    "「そうと決まれば、こっちで一緒にやろう！<br>　まな板はこれで、それから……」": "「그렇게 정해지면, 이쪽에서 함께 하자!<br> 마나판은 이것으로, 그리고…",
    "なにやらよくわからないが、ラファエロのおかげで<br>アルテも手伝いをする気になったようだ。<br>そのことにほっとしながら、ふたたびゴッホたちの様子を窺う。": "아무래도 잘 모르겠지만, 라파엘로 덕분에 <br>아르테도 도울 생각이 된 것 같다. <br>그것에 안심하면서, 다시 고흐들의 모습을 엿볼 수 있다.",
    "「えっと……これを、こんなふうにするのはどうかな？」": "「엣… … 이것을, 이런 식으로 하는 것은 어떨까?」",
    "「流石ゴッホさん。<br>　チョコレートの扱いはもう慣れたものね」": "「유석 고흐씨.<br>초콜릿의 취급은 이미 익숙한 것이네」",
    "「おお！　いいですなぁ！<br>　それでは、わたしも……」": "「오오! 좋네요!<br> 그럼, 저도…",
    "「っと、わあああ！！！<br>　ついうっかり、ボウルから生クリームがぁ……！」": "「음, 와아아아아아아아아아아아아아아아!!！<br> 그저 얼른, 그릇에서 생크림이아…",
    "「大丈夫！？<br>　服にかかってるわね……わたしが拭いてあげるわ」": "\"괜찮아!?<br>옷에 걸리고 있네......내가 닦아줄게\"",
    "「ありがとうございますぅ！<br>　ふぅ……少しこぼしただけで済みました」": "\"감사합니다!<br>　후우…",
    "「ふふ、それは良かったわ。<br>　それじゃ、そのまま生クリームを混ぜて固めて、<br>　柔らかくて食べやすい生チョコにしましょうか」": "「후후, 그건 좋았어.",
    "「それ……すごくおいしそう……。<br>　やってみよう？」": "「그것… … 굉장히 맛있을 것 같아…",
    "「さすがフェルメールさん！<br>　はぁい！　やってみましょう！」": "「과연 페르메르씨!<br>　하아!",
    "皆で工夫して、楽しそうにチョコレートを調理する様子は微笑ましい。<br>その様子を嬉しそうに眺めているのは、もちろん俺だけではなく――": "모두가 궁리하고 즐겁게 초콜릿을 요리하는 모습은 미소 짓는다. <br>그 모습을 기쁘게 바라보고 있는 것은, 물론 나뿐만 아니라--",
    "「チョっコぉ！！！」": "「쵸코아!!」",
    "例の宝石チョコも、仲間たちが湯煎され、<br>新たな姿に生まれ変わっていく過程をどこか嬉しそうに眺めている。": "예의 보석 초콜릿도, 동료들이 뜨거워져,<br>새로운 모습으로 다시 태어나는 과정을 어딘가 기쁘게 바라보고 있다.",
    "「目の前で仲間のチョコを切り刻むのは残酷かとも思ったけど、<br>　このチョコは食べてもらえることのほうが嬉しいようだね」": "「눈앞에서 동료의 초콜릿을 잘라내는 것은 잔혹하다고 생각했지만, <br> 이 초콜렛은 먹을 수 있는 쪽이 기쁜 것 같네」",
    "宝石チョコの方をチラリと見遣ってラファエロは言う。<br>その発言を聞いて、ショコラティエは深く頷いた。": "보석 초콜렛을 칠라리라고 보고 라파엘로는 말한다. <br> 그 발언을 듣고, 쇼콜라티에는 깊이 끄덕였다.",
    "「……私は、ずっと大事なことを忘れていました。<br>　注目されるチョコレートを作りたい、美しい見た目なら売れるはず。<br>　いつからか、そんなことばかりを考えていたんです」": "「…",
    "「チョコレートは、美味しく食べられてこそ、<br>　そこに込められた気持ちが伝わるものだというのに。<br>　硬すぎるチョコは食べにくいということにさえ、気付かなかった……」": "\"초콜릿은 맛있게 먹어야만 <br> 거기에 담긴 기분이 전해지는 것인데.<br> 너무 딱딱한 초콜릿은 먹기 어렵다는 것조차 깨닫지 못했다…",
    "「でも……みなさんの、チョコレートを食べる“誰か”を想いながら、<br>　楽しく調理を進めていく姿のおかげで、<br>　ショコラティエとして、大事なことを思い出させてもらいました」": "「하지만…",
    "「チョコぉ！」": "「초코아!」",
    "「ここからは、私にも手伝わせてください！<br>　パーティーを彩る、最高のチョコレートを作りましょう！」": "\"여기서부터, 저도 도와주세요!<br> 파티를 물들이는 최고의 초콜릿을 만들어 봅시다!\"",
    "そうして、彼は楽しそうに手を動かし始める。<br>その表情は先ほどよりも、ずっといきいきとしているのだった。": "그렇게 해서 그는 즐겁게 손을 움직이기 시작한다. <br>그 표정은 방금전보다 훨씬 활기차고 있는 것이었다."
}