{
    "音の宿り木": "소리의 숙소",
    "倒れたシーブルを、ひとまず自室に運んだ。<br>少しでも寝心地がいい方が疲れが取れると考え、<br>自分のベッドに寝かせている。": "쓰러진 시블을 일단 자기 방으로 옮겼다. <br>조금이라도 잠자는 기분이 좋은 쪽이 피곤할 수 있다고 생각해,<br>자신의 침대에 잠들게 하고 있다.",
    "そうして彼女が目を覚ましたのは、１時間ほどしてからだった。": "그렇게 그녀가 깨어난 것은, 1시간 정도 하고 나서였다.",
    "「ん……。<br>　……あ、れ……？」": "「응…….<br>　…",
    "「あっ！？」": "「아!?」",
    "シーブルは“がばり”と飛び起き、辺りを見回して青い顔をする。": "시블은 “가바리”라고 튀어나와 근처를 둘러보고 파란 얼굴을 한다.",
    "「あれ、な、なんで！？<br>　私、倉庫で練習しようとしてたはずで……！<br>　あぁ、あぁぁ……！」": "\"어라, 어째서!?<br> 나, 창고에서 연습하려고 했을 텐데……!<br> 아, 아아……!\"",
    "「ご、ごめん館長！<br>　館長が運んでくれたんだよね！？<br>　わ、私、館長に迷惑かけた、よね……！？」": "「미안, 미안 관장!<br>관장이 옮겨 주었지!?<br>우, 나, 관장에게 폐를 끼쳤다, 그렇지……!?」",
    "「ど、どうしよう……。<br>　ごめん……ごめん、なさい……！」": "「어, 어떻게 하자…….<br> 미안…",
    "慌てた様子で謝罪するシーブル。<br>彼女の口調も態度も普段と違う。<br>動揺しているせいだろうか？": "당황한 모습으로 사과하는 시블. 그녀의 말투도 태도도 평소와 다르다. <br> 화가 났기 때문에?",
    "「迷惑なんてことはないさ、それは気にしなくていい。<br>　ただ……君に演奏家としての自負があるなら、だ。<br>　体調管理も、仕事のうちだと思うぞ？」": "「귀찮은 일은 없어, 그건 신경 쓰지 않아도 된다.<br>단지…",
    "「そ、そうだよね……いや、そうだとも！<br>　なんといっても私は音楽を司りし天才だからね！<br>　そのくらいのことは重々わかっているさ！」": "「그, 그렇네… … 아니, 그렇다고 해도!",
    "責める形にはならないよう、なるべく優しく伝えると、<br>シーブルも普段通りの少し大仰な態度に戻って言った。<br>そこでなんとなくピンとくる。": "비난하는 형태가 되지 않게, 가능한 한 상냥하게 전하자, <br>시블도 평소대로의 조금 대앙한 태도로 돌아와 말했다. 거기서 어쩐지 핀으로 온다.",
    "口調が変わったのは動揺したせいではない。<br>おそらくこっちが演技なのだ。<br>この芝居がかった“演奏家シーブル”の姿が。": "어조가 바뀐 것은 동요한 탓이 아니다. <br>아마 이쪽이 연기일 것이다. <br>이 연극이 걸린 “연주가 시블”의 모습이.",
    "「ただね、館長殿！　どんな天才にも過ちはあるようだ！<br>　たまたま少し、ええと……そう！<br>　今日は戦闘があったからね、その疲れが残っていたらしい！」": "「단, 관장전! 어떤 천재에도 잘못은 있는 것 같다!<br> 우연히 조금, 어… … 그래!",
    "「そのせいだな！<br>　普段なら完璧に舞台を踏み締めることのできるこの両足も、<br>　うっかりふらついてしまったという訳で――」": "「그 탓이구나!<br> 평소라면 완벽하게 무대를 밟을 수 있는 이 두 다리도,<br> 몹시 흔들려 버렸다고 하는 이유로――」",
    "「――なぁ、シーブル。<br>　無理はしなくていいぞ」": "「――아, 시블.<br> 무리는 하지 않아도 돼」",
    "「え！？」": "「에!?」",
    "「君がそう振る舞っているのがどうしてなのかは知らないが。<br>　今ここでくらい、強がらなくていい。<br>　ふたりきりなんだしな」": "\"너가 그렇게 행동하고 있는 것이 왜인지 모르겠지만.<br> 지금 여기 정도로 강해지지 않아도 좋다.<br> 두 사람이야.\"",
    "「か、館長殿……。<br>　私はそんな、強がるだなんて……」": "「인가, 관장전…",
    "「そうか？<br>　それなら……そうだな。<br>　ただのちょっとした頼みなんだが」": "「그런가?<br>그렇다면…",
    "「“試しに”、さっきみたいに話してみてくれないか？<br>　シーブルの違う一面が見られたみたいで嬉しくてね。<br>　君のことをもっとよく知りたいから、色んな顔が見たいんだ」": "「“시도에”, 조금 전처럼 이야기해 주지 않겠는가?<br>세이블의 다른 일면이 보인 것 같아 기뻐요.<br>군을 더 잘 알고 싶기 때문에, 여러가지 얼굴을 보고 싶다”",
    "「な、館長殿……」": "「나, 관장전…",
    "シーブルは真っ赤になって固まり、それから俯いてしまった。": "시블은 새빨갛게 되어 굳어지고, 그때 부러져 버렸다.",
    "「……なんだよ、そんなの……こ、殺し文句だよぉ……」": "「… … 뭐야, 그런 거야…",
    "しかし赤い顔のまま、その口調を柔らかくしてくれた。": "그러나 붉은 얼굴 그대로 그 어조를 부드럽게 해줬다.",
    "「わかったよ……。<br>　なんで、あんなふうに振る舞ってるかって言うと――<br>　……ちょ、ちょっと待って」": "「알았어…",
    "「すー……はー……すー……はー……」": "「스ー……하ー……스ー……하ー…",
    "シーブルは胸に手を当て、<br>気持ちを落ち着けるように何度か深呼吸すると、静かに話し始めた。": "시블은 가슴에 손을 대고, <br>기분을 진정할 수 있도록 몇번이나 심호흡하면 조용히 말하기 시작했다.",
    "「えっと、誰にも言わないで欲しいんだけどね……」": "「어, 누구에게도 말하지 말고 싶지만…",
    "「私は、舞台に立っている間は完璧でありたいんだ。<br>　演奏はもちろん、装いや立ち居振る舞い、全部を完璧にしたい」": "\"나는 무대에 서 있는 동안은 완벽하고 싶다.",
    "「華麗で優雅で自信に溢れて……そんな演奏家の演奏を、<br>　お客さんはやっぱり聴きたいでしょ？<br>　こないだの貴族の女性だって、そんな私を褒めてくれてた」": "「화려하고 우아하고 자신감이 넘쳐…",
    "「それだけに……どんなに素晴らしい音楽を奏でたとしても、<br>　奏者が本当はこんなに情けない性格をしていると知れたら、<br>　みんなはきっと……ガッカリする」": "「그만큼…",
    "「そっぽを向かれて、もう舞台の上で演奏することは、<br>　叶わないかもしれない」": "\"곁을 향해, 이제 무대 위에서 연주하는 것은, <br> 이루지 않을지도 모른다\"",
    "「でも、私はたくさんの人に音楽というものを……<br>　その素晴らしさを届けていきたいから、嫌われる訳にはいかないんだ」": "「하지만, 나는 많은 사람에게 음악이라고 하는 것을…",
    "「例え、自分を偽ってでも……ね」": "「예, 자신을 거짓해도…",
    "“演奏家シーブル”は、観客に唯一無二の演奏を届けたいという……。<br>それこそ、自らを追い込んでしまうほどに真摯な思いの結果のようだ。<br>そのために陰で努力を重ね、見栄を張り、完璧な自分を演じ続けた。": "“연주가 시블”은, 관객에게 유일무이의 연주를 전하고 싶다고 한다… <br>그야말로, 스스로를 몰아넣을 정도로 진지한 생각의 결과인 것 같다. <br>그 때문에 그늘에서 노력을 거듭해, 보기 좋게 하고, 완벽한 자신을 연기 계속했다.",
    "だが、先日声をかけてきた女性などは、<br>シーブルの演奏そのものを第一に評価してくれているようだった。": "하지만 요전날 말을 걸어온 여성 등은 <br>시블의 연주 그 자체를 제일로 평가해 주는 것 같았다.",
    "実際、シーブルの演奏は素晴らしいのだ。<br>だから彼女の言う、“完璧じゃないと見向きもされない”<br>なんてことは、あまり心配しなくていいようにも思うが……。": "사실, 시블의 연주는 훌륭하다. <br>그래서 그녀가 말하는, “완벽하지 않다고 봐도 안 된다”<br>라고 하는 것은, 그다지 걱정하지 않아도 좋다고 생각하지만…",
    "「なるほどな……。<br>　倒れるまで無茶をしてたのも、そのせいなんだな」": "「과연… …",
    "「うん……練習なんて、どれだけやっても不安だもん。<br>　せっかくみんなが私の演奏を求めてくれるのに、<br>　舞台でミスしたらと思うと怖くて……」": "「응… … 연습은, 얼마나 해도 불안하다.",
    "「ふーむ……」": "「흠…",
    "普段の振る舞いとは裏腹に、彼女はずいぶん気が弱いようだ。<br>いや、だからこそそれを覆い隠すべく、<br>ああいう仮面を被ることにもなるのだろう。": "평소의 행동과는 반대로, 그녀는 상당히 마음이 약한 것 같다. <br>아니, 그러니까 그것을 덮어 숨기기 위해서,<br>그런 가면을 입게 되는 것도 될 것이다.",
    "とはいえ……こうして彼女の話を聞き、彼女の様子を見ているとだ。<br>ずっとその仮面を被り続けることがいいことだとは、どうにも思えない。": "그렇지만… … 이렇게 그녀의 이야기를 듣고, 그녀의 모습을 보고 있다고 한다. <br>계속 그 가면을 계속 쓰는 것이 좋은 일이라고는, 아무것도 생각되지 않는다.",
    "シーブルは明らかに無理をしている。<br>今日のような身体的なことだけでなく、精神的な意味でも。": "시블은 분명히 무리를 하고 있다. <br>오늘 같은 신체적인 것뿐만 아니라 정신적인 의미에서도.",
    "「……なぁ、シーブル。<br>　君のポリシーみたいなものは、よくわかったよ。<br>　完成された音楽の舞台を皆に楽しんで欲しいんだろう？」": "「… … 뭐, 시블.",
    "「うん。<br>　だからそのために、私のあの振る舞いは必要なんだよ」": "「응.<br>이니까 그러기 위해서, 나의 그 행동은 필요해」",
    "「その考えはわかった。<br>　尊重したいと思ってる。<br>　でも、今のままじゃ君は、いつかきっと壊れてしまうぞ」": "「그 생각은 알았다.",
    "「そ、そんなこと……」": "「그, 그런 것…",
    "「だからな。<br>　せめてこうやって、ふたりきりでいるときだけは……<br>　普段のシーブルとして過ごすことにしないか？」": "「그러니까.<br>이렇게 해서, 두 사람만 있을 때만은…",
    "「え？<br>　そ、それって、あの……館長の前では、<br>　今みたいな私でいていいってこと……？」": "\"에?<br> 그, 그게, 저…",
    "「そうだ」": "「그렇다」",
    "「で、でもだって、そんな！」　": "「그래서, 하지만, 그런!」",
    "「そんなの……どうして！？<br>　か、館長だって、こんな私、幻滅してるんじゃないの！？」": "「그런거…",
    "「幻滅？　とんでもない。<br>　さっきも言っただろ？<br>　君のことを全部知りたいって」": "\"환멸? 터무니 없다.<br> 아까도 말했겠지?<br> 너를 전부 알고 싶다고\"",
    "「ぜ、全部知りたいなんて言わなかったでしょ！？<br>　もっと知りたいとは言われたけど！」": "「왜, 전부 알고 싶다고 말하지 않았지요!?<br> 더 알고 싶다고는 말했지만!」",
    "「はは、そうだったかな。<br>　でも、同じだよ」": "「하하, 그랬지.<br> 하지만, 같아」",
    "「シーブルがシーブルらしく過ごしてくれれば嬉しい。<br>　ましてや自分の前でだけ、かわいらしい姿を見せてくれるんだぞ？<br>　誰だって喜ぶと思うけどなぁ」": "\"시블이 시블답게 보내주면 기뻐.",
    "「そ、そんな……館長ってば……」": "「그, 그런… … 관장이라면…",
    "シーブルは再び真っ赤になって俯いた。<br>もじもじと指を絡めて、<br>それからちらっと上目遣いでこっちを窺ってくる。": "시블은 다시 새빨갛게 바뀐다. <br>모지모지와 손가락을 얽히고,<br>그리고 깜짝 놀라게 해서 이쪽을 엿보인다.",
    "「……本当にいいの？」": "「… … 정말로 좋은 거야?」",
    "「ああ」": "\"아\"",
    "「い、嫌になったらすぐ言ってね！？」": "「네, 싫어지자마자 말해줘!?」",
    "「はははっ、ならないと思うけどな。<br>　わかったよ、嫌になったらちゃんと言う。<br>　だから言われないうちは、安心しててくれ」": "\"하하하, 안 된다고 생각하지만.<br> 알았어, 싫어지면 제대로 말한다.<br> 이니까 말하지 않을 때는 안심해줘\"",
    "「……うん」": "\"……응\"",
    "「ありがとう、館長……」": "「고마워, 관장…",
    "先日の一件以来。<br>シーブルは相変わらず精力的に演奏会をおこなってはいるが、<br>きちんと休みも取るようになった。": "요전날 한 건 이후. <br>시블은 여전히 ​​정력적으로 연주회를 하고 있지만,<br>제대로 휴식도 취하게 되었다.",
    "心なしか、演奏そのものも、より良くなったように思える。<br>ありのままの自分でいられる場所を見つけたことが、<br>彼女の心にいい作用をもたらしたようだ。": "마음 밖에, 연주 그 자체도, 보다 좋아진 것 같다. <br>있는 그대로의 스스로 있을 수 있는 장소를 발견한 것이,<br>그녀의 마음에 좋은 작용을 가져온 것 같다.",
    "その証拠に――": "그 증거에――",
    "「失礼しまーす……。<br>　ねぇ館長、今いいかな？」": "「실례해요… …",
    "ノックの後、遠慮がちなシーブルの顔が覗く。<br>もちろんと招き入れると、彼女はぱっと表情を輝かせ、<br>軽い足取りで寄ってきた。": "노크 후, 사양하기 쉬운 시블의 얼굴이 들여다 본다. <br> 물론 초대했을 때, 그녀는 확실히 표정을 빛나게 하고,<br>가벼운 발걸음으로 다가왔다.",
    "「あのね、今日はお休みの日なんだ。<br>　だから、えっと……」": "「저기, 오늘은 쉬는 날이야.<br>이니까, 어......」",
    "「館長と、一緒にいてもいい……？」": "「관장과 함께 있어도 좋다…",
    "「今日、実はちょっと寝不足でさ。<br>　あっ、無茶はしてないよ！<br>　たまたま昨日夜ふかししちゃっただけで」": "\"오늘, 실은 조금 잠이 부족해.",
    "「だからもしかしたら、寝ちゃうかもしれないんだけど……。<br>　でも、どうしても館長と一緒にいたいから……」": "「그러니까 어쩌면, 잠들지도 모르지만… …",
    "やはりまだ少し控えめで、けれど素直な望みを口にするシーブル。": "역시 아직 조금 겸손하고, 하지만 솔직한 소망을 입으로 하는 시블.",
    "「ああ、構わないよ。<br>　ほら、おいで」": "「아아, 상관없어.<br> 이봐, 어서」",
    "「うん……！」": "\"응……!\"",
    "ソファに座って隣を示す。<br>シーブルは頬を赤らめながら、そこへ腰を下ろし、<br>すぐに寄りかかってくる。": "소파에 앉아 옆을 보여줍니다. <br>시블은 뺨을 붉히면서, 거기에 허리를 내리고,<br>곧바로 기대어 온다.",
    "「はぁ……やっぱり落ち着くね、館長の隣って。<br>　キミの心臓の音って、まるで子守唄みたいだ……」": "「하아…",
    "「この世で一番よく眠れる、この世で一番優しい子守唄……」": "「이 세상에서 제일 잘 자는, 이 세상에서 제일 상냥한 자장가…",
    "心地良さそうな吐息と共に、シーブルは目を閉じる。": "쾌적한 한숨과 함께 시블은 눈을 감는다.",
    "彼女の宿り木になれたことを嬉しく思いながら――<br>込み上げる愛おしさに任せ、その体をそっと抱き締めるのだった。": "그녀의 숙소가 될 수 있었던 것을 기쁘게 생각하면서--<br> 들어 올리는 사랑스러움에 맡기고, 그 몸을 살짝 껴안는 것이었다."
}