{
    "怨敵": "원한",
    "「……市警本部に、もはや生存者はいない。<br>　生ける屍は、今も歩き回っているだろうがな」": "「… … 시경 본부에, 더 이상 생존자는 없다.",
    "「そ……そんな……」": "「그……그런…",
    "「……ハッタリじゃなさそうだな。<br>　嘘なら、あとですぐにバレる内容だ。騙す意味がない」": "「…",
    "「当然だ。市警は死の芸術家の活動を阻む敵。<br>　いずれ打撃を与えてやるつもりだった」": "「당연하다. 시경은 죽음의 예술가의 활동을 막는 적.",
    "「だが、この機に決行したことには別の理由がある。<br>　夢幻美術館……全ては貴様らのせいだ」": "「하지만, 이기에 결행한 것에는 다른 이유가 있다.<br>몽환미술관…",
    "「なんだと？」": "「뭐라고?」",
    "「貴様らは我らの計画を今まで何度も邪魔してくれたな。<br>　ある者は牢獄に送られ、ある者は命を落とした……。<br>　同志たちの無念を思うと、もはや我慢の限界だった」": "\"당신은 우리의 계획을 지금까지 몇번이나 방해해 주었구나.<br> 어떤 사람은 감옥에 보내져 어떤 사람은 목숨을 잃었다.......<br> 동지들의 무념을 생각하면 더 이상 참아의 한계였다\"",
    "「死の芸術家たちが一丸となって立ち向かう時が来たのだ！<br>　フィーニスの力を示し、現体制を討ち滅ぼす。<br>　市警を襲ったのは、終焉の始まりを告げる狼煙でもあるのだ」": "「죽음의 예술가들이 한마디가 되어 맞서는 때가 온 것이다!<br>피니스의 힘을 나타내, 현 체제를 쓰러뜨린다.<br>시경을 덮친 것은, 종언의 시작을 말하는 늑대이기도 한 것이다」",
    "「ここで処刑を行っていたのも、力の誇示のためか？<br>　本当に最悪のゲスどもだな、お前ら」": "\"여기서 처형을 하고 있던 것도, 힘의 과시 때문인가?<br> 정말 최악의 게스도구나, 너희들\"",
    "「この事態を招いた責任は、貴様ら美術館にある。<br>　貴様らがフィーニスに牙を剥かなければ、<br>　我らもこのような手段は選ばなかった」": "\"이 사태를 초래한 책임은 너희들 미술관에 있다.",
    "「本番はこれからだ……アテネスの治安は崩壊する。<br>　無法がはびこり、平穏は失われ、市中を混沌が満たすだろう。<br>　恨むなら美術館の愚行を恨むことだ」": "「실전은 앞으로다… … 아테네스의 치안은 붕괴한다.",
    "「ふ、ふざけるな！<br>　お前らは美術館に責任転嫁してるだけだろう！」": "「후, 장난치마!<br> 너희들은 미술관에 책임 전가하고 있을 뿐일 것이다!」",
    "「そうよ！　うちの娘が死の芸術家にさらわれた時も、<br>　美術館の人たちが連れ帰ってくれたんだから！<br>　悪いのはあんたたちの方よ！」": "\"그래! 우리 딸이 죽음의 예술가에 노출되었을 때도, <br> 미술관의 사람들이 데리고 돌아왔으니까!<br> 나쁜 것은 우리 분이야!\"",
    "「黙れッ！！<br>　元はと言えば、死の芸術家を追い詰めたのは、<br>　貴様ら市民どもだろうがッ！！」": "「닥쳐라!！<br> 원래는 말하면, 죽음의 예술가를 몰아넣은 것은,<br>귀신들 시민들일까!」",
    "「ひっ……！」": "「히……!」",
    "「……なんなんだろう、あの人。<br>　言ってることがめちゃくちゃだと思うよ」": "「… … 뭐야, 그 사람.",
    "「できれば話し合いで解決したかったのですが……。<br>　あの様子では、無理でしょうね……」": "「가능하면 토론으로 해결하고 싶었습니다만… …",
    "「これ以上の被害を出すわけにはいかない。<br>　あいつは確実にここで捕らえるぞ」": "\"더 이상 피해를 낼 수는 없다. <br> 그 녀석은 확실히 여기에서 잡을거야\"",
    "「先ほどレイアが言っただろう？<br>　今日はただ挨拶に来てやっただけだ。<br>　貴様らとやり合うつもりはない」": "\"조금 전에 레이아가 말했을까?",
    "「勝手なことをほざくな。<br>　好き勝手暴れておいて、無事に帰れるとでも思ってるのか？」": "\"마음을 잡지 말아라. <br> 좋아 멋대로 날뛰어 놓고, 무사히 돌아갈 수 있다고도 생각하고 있는 것인가?\"",
    "「思っているよ。貴様らの弱点はわかっている」": "\"생각해. 너희들의 약점은 알고 있다\"",
    "「きゃああぁぁ……っ！！」": "「꺄아아아…",
    "「……！？　館長様、今、悲鳴が……！<br>　広場を封鎖していた死の芸術が、人を襲い始めています！」": "「……!? 관장님, 지금 비명이…",
    "「なんだと！？」": "「뭐라고!?」",
    "「さあ、どうする？　襲われている市民を無視して私と戦うか？<br>　その間に何十人死ぬだろうな？」": "\"자, 어떻게 하는가? 습격당하고 있는 시민을 무시하고 나와 싸울까?<br> 그 사이에 수십명 죽을 것이다?\"",
    "「くっ……ダメだ、見殺しにはできない！<br>　死の芸術の撃退を優先するぞ！」": "「큭… … 안돼, 견살할 수 없다!",
    "「……仕方ないか……！」": "\"......어쩔 수 없는가......!\"",
    "「ミケランジェロさん」": "「미켈란젤로씨」",
    "「？」": "\"?\"",
    "「高名な藝術家であるあなたになら、<br>　私が至った境地を理解できるかもしれません」": "\"고명한 예술가인 당신이라면, <br> 내가 이른 경지를 이해할 수 있을지도 모릅니다\"",
    "「いずれ、あなたとはゆっくり時間を取って話したいものです」": "\"어쨌든 당신과는 천천히 시간을 들여 이야기하고 싶은 것입니다\"",
    "「いずれと言わず、今ここでしばらく待ってろ。<br>　死の芸術どもを破壊し終わったら、<br>　次はお前らを同じ目に遭わせてやる」": "\"어쨌든, 지금 여기서 잠시 기다려라.<br> 죽음의 예술들을 파괴하고 끝나면,<br> 다음은 너희들을 같은 눈에 띄게 해줄게\"",
    "「今日はヴィルジニア様のご意向がありますので……。<br>　近いうちにまたうかがいます。<br>　ごきげんよう」": "「오늘은 비르지니아님의 의향이 있으니까…",
    "逃げまどう市民たちを尻目に、ヴィルジニアたちは去っていく。<br>しかし奴らを抑える余裕はない。": "도망치는 마도 시민들을 엉덩이 눈에, 빌지니아들은 떠나 간다. <br>그러나 놈들을 억제할 여유는 없다.",
    "「これ以上死傷者が出る前に、死の芸術を叩くぞ！」": "\"더 이상 사상자가 나오기 전에 죽음의 예술을 두드려!\"",
    "……なんとか、死の芸術の撃退には成功した。<br>ただ、全てを破壊できたわけではない。": "어떻게든, 죽음의 예술의 격퇴에는 성공했다. <br>단지, 모든 것을 파괴할 수 있었던 것은 아니다.",
    "「相当数の死の芸術に逃げられてしまったな……」": "「상당수의 죽음의 예술에 도망쳐 버렸구나…",
    "「でも、死傷者は最小限に食い止めました。<br>　館長様の判断は、正しかったと思います」": "「하지만, 사상자는 최소한으로 막았습니다.<br>관장님의 판단은, 옳았다고 생각합니다」",
    "「この人数でできるだけのことはやったはずです。<br>　ほら……封鎖が解けて、広場の外からも人が集まってきました」": "「이 인원수로 가능한 만큼은 했을 것입니다.",
    "さすがに、この騒ぎには皆気づいていたのだろう。<br>医師も次々と到着し、怪我人の手当てを始めてくれている。<br>それに……。": "과연, 이 소란에는 모두 눈치채고 있었을 것이다. <br>의사도 차례차례로 도착해, 부상인의 수당을 시작해 주고 있다. <br>그것에.......",
    "「美術館の皆さん！　到着が遅れ、申し訳ありません！」": "\"미술관 여러분! 도착이 늦어서 죄송합니다!\"",
    "「市警の人？　本部は壊滅したって聞いたはずだけど……」": "「시경의 사람? 본부는 괴멸했다고 들었을 텐데…",
    "「我々はイヴェール地区の分署の者です。<br>　……本部が壊滅したというのは、本当なのですか？<br>　連絡がつかず、出動が遅れてしまったのですが……」": "「우리는 이베르 지구의 분서의 사람입니다.<br>……본부가 괴멸했다고 하는 것은, 진짜입니까?",
    "「……フィーニスの長を名乗る方と会いました。<br>　その方が言うところでは……」": "「… …피니스의 장을 자칭하는 분을 만났습니다.",
    "サンソヴィーノが、ヴィルジニアから聞いた話を、<br>漏らさず正確に警吏へと伝える。": "산소비노가, 빌지니아로부터 들은 이야기를,<br>누설하지 않고 정확하게 경고에 전한다.",
    "「……本部は今、そのような状態なのですか……。<br>　わかりました。我々が確認に向かいます」": "「… …본부는 지금, 그런 상태입니까… …",
    "「ヴィルジニアに殺された者たちが襲ってくるかもしれません。<br>　安全のため、同行します」": "\"빌지니아에게 죽은 자들이 덮쳐올지도 모릅니다.<br> 안전을 위해 동행합니다.\"",
    "「いえ、館長殿はここを見ていてください。<br>　もしも、そのヴィルジニアの言ったことが本当で、<br>　我々の仲間が殺され、今も署内をさまよっているなら……」": "「아니, 관장전은 여기를 봐 주세요.<br> 만약 그 빌지니아가 말한 것이 진짜로,<br>우리의 동료가 죽이고, 지금도 서내를 방황하고 있다면…",
    "「それを楽にしてやるのは、我々の務めです。<br>　あなた方に押しつけることはできません」": "\"그것을 편하게 해주는 것은 우리의 의무입니다.<br> 당신에게 밀어붙일 수 없습니다\"",
    "「…………」": "「…………」",
    "「では……」": "「그럼…",
    "「……クソッ。<br>　今回は完全に、フィーニスの連中にしてやられたな。<br>　過去最悪の被害だ……」": "「…",
    "「それに、あの方が言っていたこと……。<br>　これから街の治安が崩壊するというのも、大げさとは思えません。<br>　今までだって、ギリギリで抑え込んでいたくらいなのに……」": "「게다가, 그 분이 말하고 있던 것… …",
    "「……とにかく、今は負傷者の手当てを手伝いましょう。<br>　先のことを考えるのは、それからです」": "「…",
    "「そうだな。今ここで考えても仕方ない。<br>　確実にできることから対処していこう」": "「그렇구나. 지금 여기서 생각해도 어쩔 수 없다.<br> 확실히 할 수 있는 것으로부터 대처해 가자」"
}