{
    "とっておきの未来": "매우 중요한 미래",
    "アングルの相談を受けた翌日。<br>絵が描けなくなったというアングルの悩みを放っておけず、<br>再び会う約束をしていた。": "앵글 상담을 받은 다음날. <br>그림을 그릴 수 없게 되었다고 하는 앵글의 고민을 내버려 두지 않고,<br>다시 만나는 약속을 하고 있었다.",
    "「館長」": "「관장」",
    "駆け足でアングルがやってきた。": "달리면서 앵글이 왔다.",
    "「ごめんなさい。スケジュールの調整に少し手間取って……<br>　わざわざ連日で会ってくれているのに、申し訳ないわ……」": "「미안해요. 스케줄 조정에 조금 힘들어… …",
    "「いや、忙しい時はお互い様なんだから気にするな。<br>　仕事の方は大丈夫なのか？」": "\"아니, 바쁜 때는 서로 같으니까 신경쓰지 마.<br> 일은 괜찮을까?\"",
    "「ええ、緊急度の高い案件は全部片付けてきたし……<br>　館長と会うって言えば、みんな治安維持に関すること<br>　だと思ってくれるもの。咎められはしないわ」": "「그래, 긴급도가 높은 안건은 전부 정리해 왔고…",
    "「もっとも、あまり頻繁に使うべき手ではないけど……<br>　館長との仲を下手に勘ぐられたら、面倒なことになるし……」": "「그러나 별로 자주 사용해야 할 손은 아니지만…",
    "「絵が描けないというのはアングルにとって重大な問題だ。<br>　それを解決するために動いているのだから、堂々としていればいい」": "「그림을 그릴 수 없다는 것은 앵글에 있어서 중대한 문제다.",
    "「……そうね。昨日も言ったけど、私を支持してくれた人の中には、<br>　伝統的な私の絵を評価してくれた人が大勢いたわ……」": "「…",
    "「だから、絵を描けないというのは、<br>　今後の議員としての活動にも悪い影響を及ぼすことになる……」": "「그러니까, 그림을 그릴 수 없다는 것은, 향후의 의원으로서의 활동에도 나쁜 영향을 미치게 된다…",
    "「……いえ、待って。昨日言ったことを忘れていたわ。<br>　次の任期満了で辞めるんだから、もう気にしなくていいのよ……」": "「… … 아니, 기다려. 어제 말한 것을 잊고 있었어.",
    "「その話、まだ本気で考えていたのか……」": "「그 이야기, 아직 진심으로 생각하고 있었는지…",
    "「もちろん、本気よ……」": "「물론, 진심이야…",
    "「……議員を辞めたら画家の収入だけで<br>　食っていくことになるわけだが、<br>　その時に絵が描けなかったら、どのみち困るのでは？」": "「…",
    "「……！！」": "「……！！」",
    "「言われてみれば……その通りね……。<br>　困る以前に、描けないことに耐えられないと思うわ……」": "「말해 보면… … 그대로… …",
    "「家に帰ってからも、何とか描いてみようとしたんだけど、<br>　やっぱり思うようなものが描けなくて……」": "\"집에 돌아가고 나서도 어떻게든 그려보려고 했는데, <br> 역시 생각하는 것이 그릴 수 없어서......\"",
    "「その様子だと、議員の重責から解放される想像をしたところで、<br>　問題の解決にはならなかったか」": "「그 모습이라면, 의원의 중책으로부터 해방되는 상상을 한 곳에서, <br>문제의 해결은 되지 않았는가」",
    "「……ええ。仕事に不満があるのは間違いないのだけど……」": "「… … 그래. 일에 불만이 있는 것은 틀림없지만…",
    "「なら、この場で不満を吐き出してみたらどうだ？<br>　よければ聞き役くらいにはなるぞ」": "「그렇다면, 이 자리에서 불만을 토해 보면 어떨까?",
    "「不満……そうね……」": "「불만… … 그렇네…",
    "アングルはひとつ大きな溜息をついてから、歩き出した。<br>立ち話では人に聞かれるかもしれないと思ったのだろう。<br>急いでその隣に並び、歩調を合わせる。": "앵글은 하나의 큰 한숨을 쉬고 나서 걸어갔다. <br>서화에서는 사람에게 물어질지도 모른다고 생각했을 것이다. <br> 서둘러 그 옆에 늘어서, 보조를 맞춘다.",
    "「……私、この街が好き。芸術で溢れるアテネスの街が好きよ。<br>　だから、市政に関われるのは本当に光栄だと思ってる」": "「…",
    "「でも……深く関われば関わるほど、知ってしまうわ。<br>　この街にも暗部があることを……」": "「하지만…",
    "「それは……そうだな。<br>　芸術犯罪の横行といい、ノワール地区の治安の悪さといい……」": "「그건…",
    "「そういうものをなくすために、働きたいと思った。<br>　……でも、現実はそんなに甘くなかったわ」": "「그런 것을 없애기 위해서, 일하고 싶었다.<br>......하지만, 현실은 그렇게 달지 않았다」",
    "「みんな結局、自分たちさえよければそれでいいと思ってる。<br>　知らない誰かが苦しんでいても、手を差し伸べようとしないわ。<br>　変えるためにはお金や労力がかかるから」": "\"모두 결국, 자신들만 좋으면 그걸로 좋다고 생각하고 있다.",
    "「アングル……」": "「앵글…",
    "「……頭ではわかっているのよ？　<br>　私たちは正義の味方なんかじゃない。善良な市民の暮らしを、<br>　より良くするためだけの存在だって。だけど……」": "「…",
    "「……きゃっ！？」": "「… … 캬!?」",
    "突如、横合いから飛び出してきた小さな影がアングルにぶつかった。<br>話に集中していたせいで、反応が遅れてしまった。": "갑자기 옆에서 튀어나온 작은 그림자가 앵글에 부딪쳤다. <br>화에 집중하고 있었기 때문에, 반응이 늦어져 버렸다.",
    "影はそのまま素早く、通りを走り去っていった。": "그림자는 그대로 빠르고 거리를 달려갔다.",
    "「いたた……」": "「타타…",
    "「大丈夫か、アングル？」": "\"괜찮아, 앵글?\"",
    "「ええ、少しよろめいただけよ……だけど、今のって……」": "\"그래, 조금 즐길 수 있어......하지만, 지금은......\"",
    "「あっ……」": "「아…",
    "「どうした？　何か盗まれたのか？」": "\"무슨 일이야? 뭔가 훔친거야?\"",
    "「……追いかけましょう。まだ遠くには行ってないはず……」": "「…",
    "アングルに促され、小さな影が逃げ去った方へと駆け出す。": "앵글에 촉구되어 작은 그림자가 도망 가는 쪽으로 달려간다.",
    "「見えた……！　待ちなさい！」": "\"보였다……! 기다려!\"",
    "ほどなく、逃げる背中を視界に捉えることができた。<br>アングルの一喝に怯えた様子で、更に速度を上げて逃げていく。": "곧 도망치는 등을 시야에 포착할 수 있었다. <br>앵글의 일갈에 겁먹은 모습으로, 더욱 속도를 올려 도망가 간다.",
    "ノワール地区まで来たところで、その姿を見失ってしまった。<br>一体どこへ行ったんだ……？": "느와르 지구까지 온 곳에서 그 모습을 잃어버렸다. <br> 도대체 어디로 갔어......?",
    "「館長、こっちよ。この細道に入るのが見えたわ……」": "「관장, 이쪽이야. 이 통로에 들어가는 것이 보였어…",
    "アングルは見逃していなかったようで、確信を持って言う。<br>その言葉を信じ、建物と建物の間にある道へと入った。": "앵글은 놓치지 않은 것 같고, 확신을 가지고 말한다. <br> 그 말을 믿고 건물과 건물 사이에 있는 길로 들어갔다.",
    "「……みんな！　今日は、いいもの盗ってきたよ！」": "「…",
    "話し声がする。気づかれないよう覗いてみると、<br>薄汚れた服の少女が、<br>似たような身なりの子供たちに何かを呼びかけていた。": "말하는 소리가 난다. 눈치 채지 못하도록 들여다 보면, <br> 얇은 더러운 옷의 소녀가,<br>닮은 옷차림의 아이들에게 뭔가를 호소하고 있었다.",
    "「あの子……さっき私にぶつかってきた……」": "「저 아이…",
    "「きれいな服の女の人が持ってたんだ！<br>　きっとお金か、高く売れるものが入ってるんだよ！」": "「예쁜 옷의 여자의 사람이 가지고 있었어!",
    "少女が掲げたのは、見覚えのある紙袋だった。<br>あれは……。": "소녀가 내걸었던 것은, 외모가 있는 종이봉투였다. <br>저것은…",
    "「……悪いけど、その中身はただの茶葉よ。<br>　高級品ではないし、売っても大した額にはならないわ……」": "「… … 나쁘지만, 그 내용은 단지 찻잎이야.",
    "「ひっ！？」": "「히!?」",
    "姿を見せたアングルに、子供たちは驚愕した表情をしている。<br>さっきの様子からしても、振り切ったつもりでいたのだろう。": "모습을 보인 앵글에 아이들은 경악한 표정을 하고 있다. <br>아까의 모습으로부터 해도, 뿌리쳤을 생각이었을 것이다.",
    "「でも、そのお茶は後で大事な人と飲むつもりだったものなの。<br>　……返してくれる？」": "「하지만 그 차는 나중에 소중한 사람과 마실 생각이었던 것인데.<br>......돌려주겠어?」",
    "「…………」": "「…………」",
    "少女は自分の手元とアングルの顔を何度も交互に見比べてから、<br>紙袋をアングルに差し出してきた。": "소녀는 자신의 수중과 앵글의 얼굴을 몇번이나 번갈아 보고 비교하고 나서, 종이봉투를 앵글에 내밀어 왔다.",
    "「ありがとう。……これ、よければ受け取って」": "\"고마워.......이거, 좋으면 받고\"",
    "アングルは紙袋を受け取ると、財布を取り出して、<br>所持金を全て少女の手に握らせた。": "앵글은 종이 봉지를 받자 지갑을 꺼내, <br>소지금을 모두 소녀의 손에 쥐게 했다.",
    "「えっ……で、でも……」": "\"엣......그래서, 하지만......\"",
    "「さっきのは、生きるためにしたことなんでしょう？<br>　それも自分だけじゃなくて、同じ境遇の友達のために」": "「아까는, 살기 위해 한 일일까요?<br>그것도 자신뿐만이 아니라, 같은 처지의 친구를 위해서」",
    "「……あなたたちがそんなことをしなきゃいけないのは、<br>　私たち……大人みんなの責任よ。ごめんなさい……」": "「…",
    "アングルは心から悲しげな声でそう告げて、少女を抱きしめた。": "앵글은 진심으로 슬픈 목소리로 그렇게 말하고, 소녀를 껴안았다.",
    "少女は最初こそ戸惑っていたが、<br>やがてアングルの肩に顔をうずめて泣き出した。<br>その少女の背を、アングルは優しく撫で続けていた……。": "소녀는 처음이야말로 당황하고 있었지만, <br>이윽고 앵글의 어깨에 얼굴을 부끄럽게 울었다. <br>그 소녀의 등을, 앵글은 상냥하게 쓰다듬어 계속하고 있었다…",
    "子供たちに別れを告げて、プランタン地区まで戻ってきた。": "아이들에게 이별을 알리고 플랑탄 지구까지 돌아왔다.",
    "「……あんなことをしても、根本的な解決にはならない。<br>　似たような境遇の子供たちは、他にもたくさんいるわ……」": "「… … 그런 일을 해도, 근본적인 해결은 되지 않는다.",
    "「だけど、根本的な解決を図るには、私の力はあまりにも足りない。<br>　……本当に、悲しくなるくらいに」": "「하지만, 근본적인 해결을 도모하려면, 내 힘은 너무 부족하다.<br>… … 정말로, 슬프게 될 정도로」",
    "「……仕事をつらく感じている一番の理由は、それなのか？」": "「… … 일을 힘들게 느끼고 있는 제일의 이유는, 그것인가?」",
    "「ああいう子たちには、芸術を楽しむ余裕すらないのよ。<br>　なのに、私はお金持ちに喜ばれるような絵を描いて、<br>　それで高い地位に就いて……」": "「아이 아이들에게는, 예술을 즐기는 여유조차 없어.",
    "「……今まで目をそらしていたけど、やっとわかった。<br>　絵が描けなくなった理由も、きっとその罪悪感からなのよ……」": "「…",
    "「だが……アングルが歩みを止めて、それでどうなる？」": "「하지만…",
    "「……どうにもならないわ。何も良くならない。<br>　ただ、私が潰れてしまうだけ……」": "「… … 아무것도 안 돼. 아무것도 좋아지지 않는다.",
    "「そうだろう。アングルだって自分でわかっているはずだ。<br>　ここでやめたところで、何にもならない」": "「그렇겠지. 앵글이라도 스스로 알고 있을 것이다.",
    "「それよりも、たとえほんの少しずつだとしても、<br>　諦めずに変えようとあがき続けるべきなんじゃないのか？」": "「그것보다, 비록 조금씩이라고 해도, <br> 포기하지 않고 바꾸려고 계속 끊어야 하는 것이 아닌가?」",
    "「そうね……あなたの言う通りだわ。私が逃げたって仕方ない」": "「그렇네… … 당신이 말하는 대로야.",
    "「目をそらさず、自分の道を歩き続けてみる。<br>　結局、それしかできないし……この道も悪いことばかりじゃないから」": "「눈을 떠나지 않고, 자신의 길을 계속 걸어 본다.<br> 결국, 그것 밖에 할 수 없고… … 이 길도 나쁜 것만이 아니니까」",
    "「……だって、あなたに会えたんだもの」": "「…",
    "そう答えた笑顔を見て、ようやく――<br>いつも通りのアングルが戻ってきた予感がした。": "그렇게 대답한 미소를 보고, 드디어――<br> 평소대로의 앵글이 돌아온 예감이 있었다.",
    "あれからしばらく経って、アングルが再び美術館を訪れた。<br>以前とは打って変わって、穏やかな表情だ。": "그로부터 잠시 후, 앵글이 다시 미술관을 방문했다. <br>이전과는 치고 바뀌어, 온화한 표정이다.",
    "「……各種支援を改善する方向で、提案を進めているわ。<br>　まずは就労……働き口の斡旋を手厚くしてくつもり」": "「……각종 지원을 개선하는 방향으로, 제안을 추진하고 있어.",
    "「健全な方法で生きていける人を増やすことは、<br>　治安の改善にも繋がるからと、粘り強く説得しているところよ……」": "「건전한 방법으로 살아갈 수 있는 사람을 늘리는 것은,<br>치안의 개선에도 연결되기 때문에, 끈질기게 설득하고 있는 곳이야…",
    "報告を聞きながら、それはよかったと頷き、<br>アングルの持ってきてくれた紅茶に口をつける。": "보고를 들으면서, 그것은 좋았다고 수긍하고, <br>앵글의 가져온 홍차에 입을 붙인다.",
    "「……館長。私、少し考え方を変えてみたの」": "「… … 관장. 나, 조금 생각을 바꾸어 보았어」",
    "「ん？」": "「응?」",
    "「長い間、“過去”と“今”だけを見ていたわ。<br>　でも、もっと大きな流れの中に自分を位置づけてみた。<br>　“未来”に目を向けたのよ」": "\"오랫동안,\"과거\"와 \"지금\"만을 보고 있었어.<br>이라도, 더 큰 흐름 속에 자신을 위치시켜 보았다.<br>\"미래\"에 눈을 돌렸어\"",
    "「今すぐに変えられなくても、いつか変わる時が来る。<br>　そのための流れを作ることは、今の私にもできるかもしれない……」": "\"지금 바꿀 수 없어도 언젠가 바뀔 때가 온다. <br> 이를 위한 흐름을 만드는 것은 지금 나도 할 수 있을지도 모른다......\"",
    "「なるほど。<br>　それは真の意味で、前向きな生き方というやつかもしれないな」": "「과연.<br>그것은 진정한 의미로, 긍정적인 삶의 방식이라고 하는 녀석일지도 모르겠네」",
    "「……足元だけを見てくよくよしていた私に、<br>　前を向かせてくれたのはあなたよ……館長」": "「…",
    "「あれから描いていた絵も、もうすぐ完成しそうなの。<br>　楽しみにしていてね……」": "\"그래서 그린 그림도, 곧 완성할 것 같아.<br> 기대하고 있어...\"",
    "「とっておきの展示場所を用意しておく」": "\"굉장히 전시장을 준비해 둔다\"",
    "そう答えて、アングルの笑顔に負けない笑みを返した。": "그렇게 대답하고, 앵글의 미소에 지지 않는 미소를 돌려주었다."
}