{
    "疑惑と異変": "의혹과 이변",
    "「さて……。<br>　実は少し、アルマンディーヌさんの<br>　お耳に入れておきたいことがありまして」": "「그럼… …",
    "応接室に通され、お茶を一口だけ飲んでから本題を切り出す。": "응접실에 통해, 차를 한입만 마시고 나서 본제를 잘라낸다.",
    "「わたくしに、ですか？」": "\"내게?\"",
    "「あら、あまり穏やかな話題ではなさそうね」": "「어머, 그다지 온화한 화제는 아닐 것 같네」",
    "フェルメールの言葉に頷きを返し、話し始める。": "페르메르의 말에 수긍을 돌려주고 말하기 시작한다.",
    "「実は最近、チョコレートでできた死の芸術が、<br>　街で暴れ回っているようなんだ」": "「실은 최근, 초콜릿으로 생긴 죽음의 예술이, <br> 거리에서 날뛰고 있는 것 같아」",
    "「その話なら、お客さんたちが噂しているのを、<br>　聞いたことがあるかも。<br>　詳しいことは知らないけど……」": "「그 이야기라면, 손님들이 소문하고 있는 것을,<br> 들었던 적이 있을지도.<br> 자세한 것은 모르지만…",
    "「あぁ、夢幻美術館もアテネス市警も、<br>　まだなにも手がかりを掴んでいない。<br>　つまり、いつものように街で調査を進めている段階なのだが……」": "「아아, 몽환미술관도 아테네스시경도, <br> 아직 아무것도 단서를 잡고 있지 않다.<br>즉, 언제나처럼 거리에서 조사를 진행하고 있는 단계인데…",
    "「館長さんが来たのは、わたくしに確認を取るためですわね」": "「관장씨가 온 것은, 나에게 확인을 하기 위해서군요」",
    "アルマンディーヌは目を伏せる。": "알만딘은 눈을 뜬다.",
    "「……はい。遠慮なく言えば、過去の件もあります。<br>　とはいえ、あの事件を知っているのは美術館側だけです」": "「…",
    "「そんな……！」": "「그런…",
    "「仕方のないことですわ。<br>　わたくしが以前しでかしたことを思えば……」": "「어쩔 수 없는 것입니다.",
    "アルマンディーヌはかつて死の芸術品のペンダントを持っており、<br>その力を使ってチョコレートの死の芸術を作りだした。": "알만딘은 한때 죽음의 예술품 펜던트를 가지고 있었고 <br> 그 힘을 사용하여 초콜릿의 죽음의 예술을 만들었다.",
    "だがそれは、ペンダントに操られてのこと。<br>すでに罪を償い改心しているうえ、ペンダントはもうこの世にはない。": "하지만 그것은 펜던트에 조종된 것. <br>이미 죄를 보상 개심하고 있는데다, 펜던트는 이제 이 세상에는 없다.",
    "「あの事件のあと、<br>　アルマンディーヌさんは真剣に、誠実に頑張ってきたわ。<br>　それに、彼女のチョコレート作りの技術と才能は本物よ」": "\"그 사건 뒤, <br> 아르만딘씨는 진지하게, 성실하게 노력해 왔어.<br> 게다가, 그녀의 초콜릿 만들기의 기술과 재능은 진짜야\"",
    "「だからわたしは信じて出資したし、<br>　この時期だから一緒にいることも多かった。<br>　彼女がなにかすることはありえないわ」": "「그러니까 나는 믿고 출자했고, <br> 이 시기니까 함께 있는 일도 많았다.<br> 그녀가 뭔가 할 일은 있을 수 없어」",
    "「すまないとは思っている。だが、俺にも立場というものがあるんだ。<br>　彼女自身が死の芸術家ではないとはいえ、<br>　前回の件で自首しないことを勧めた。その責任がある」": "「미안하다고는 생각하고 있다. 하지만, 나에게도 입장이라고 하는 것이 있다.",
    "「普通ならありえないくらいの温情……。<br>　それなのに、この時期にまたチョコレートの死の芸術ですもの。<br>　わたくしが館長さんの立場でも、わたくしを疑います」": "「보통이라면 있을 수 없을 정도의 온정… …",
    "アルマンディーヌは悲しみと悔恨を押し殺したような声で言う。": "알만딘은 슬픔과 회개를 밀어 죽인 듯한 목소리로 말한다.",
    "「でも、信じてくださいませ。<br>　わたくしは本当に、なにも知りません」": "\"그래도, 믿어주세요.<br> 내가 정말, 아무것도 모르겠어요\"",
    "「うん……信じてるよ？」": "「응… … 믿고 있어?」",
    "それまで口数の少なかったゴッホが会話に入ってくる。": "그때까지 구수가 적었던 고흐가 대화에 들어온다.",
    "「わたしは最近ずっとお店を手伝ってるけど、<br>　アルマンディーヌはいつもチョコレートを作ったり、<br>　経営の書類とにらめっこしたりして、頑張ってる」": "\"나는 최근 계속 가게를 도와주고 있지만, <br> 알만딘은 언제나 초콜릿을 만들거나, <br>경영의 서류와 망설이거나 하고, 노력하고 있다\"",
    "「死の芸術を作る時間なんてないと思う」": "\"죽음의 예술을 만드는 시간은 없다고 생각한다\"",
    "「ゴッホさん……」": "「고흐씨…",
    "「自分は館長として、フェルメールやゴッホ……<br>　そしてなによりここまで誠実に生きるあなたを、<br>　執拗に疑う気はありません」": "「자신은 관장으로서, 페르메르나 고흐…",
    "「ただ、警戒はしてほしいと思っています。<br>　この店にも、なにかあってはいけませんから……」": "「단, 경계는 해 주었으면 합니다.<br> 이 가게에도, 뭔가 없으면 안 되니까…",
    "「死の芸術についての調査は、<br>　これからさらに進めていく方針です。<br>　またなにかわかればお知らせします」": "\"죽음의 예술에 대한 조사는, <br> 앞으로 더욱 진행해 나갈 방침입니다.<br> 또 무엇인가 알면 알려드립니다\"",
    "「ありがとうございます、館長さん」": "\"감사합니다, 관장님\"",
    "「館長……わたしも手伝えること、ある……？」": "「관장…",
    "「ゴッホは今まで通り、この店にいてくれ」": "「고흐는 지금까지대로, 이 가게에 있어줘」",
    "「えっ……。<br>　そっか、やっぱり、わたしなんかじゃ頼りにならないんだ……」": "「엣…",
    "「違う違う！<br>　いざという時に、店とアルマンディーヌさんを守るためだよ。<br>　頼りにしている」": "「다르다!",
    "「そっか……なら良かった……。<br>　うん……チョコレートの修行も、店の警備も、わたし、頑張るね」": "「그런가… … 그렇다면 좋았다…",
    "ゴッホは気持ちを持ち直してくれたようだ。<br>笑顔を見せる彼女に、力強く頷きを返す。": "고흐는 감정을 다시 준 것 같다. <br>미소를 보이는 그녀에게 힘차게 수긍을 돌려준다.",
    "「へぇ……慣れているのね……ゴッホさんの扱い」": "「헤에…",
    "「ん？　なにか言ったか？」": "「응? 뭔가 말했나?」",
    "「いいえ、なんでもないわ」": "\"아니, 아무것도 아니야\"",
    "「あらあら♪<br>　アングルさんとロダンさんの時も思いましたけれど、<br>　相変わらず罪な人ですわ」": "\"어머나♪<br> 앵글씨와 로댕씨 때도 생각했지만,<br>도 여전히 죄인 사람이에요\"",
    "アルマンディーヌはなにやら楽しそうに、美術館の３人を見比べている。": "알만딘은 아무래도 즐거운 듯 미술관의 3명을 비교하고 있다.",
    "あまり疑ってはいないが、形だけでも疑いを向けてしまい、<br>ショックを与えるのではないかと少し心配していたが……。<br>この人なら大丈夫そうだと、胸を撫でおろすのだった。": "그다지 의심하지는 않지만, 형태만으로도 의심을 돌려버려, <br>쇼크를 주는 것은 아닐까 조금 걱정하고 있었지만……. <br>이 사람이라면 괜찮을 것 같다고, 가슴을 쓰다듬어 내리는 것이었다.",
    "死の芸術についての捜査に進展がないまま数日が過ぎた。<br>最近は、見回りの途中でゴッホの働く店に寄るのが日課になっている。": "죽음의 예술에 대한 수사에 진전이 없는 채 며칠이 지났다. <br>최근에는, 둘러보는 도중에 고흐가 일하는 가게에 들르는 것이 일과가 되고 있다.",
    "驚かされるのは、日に日に増える客足だ。<br>恋する女性だけでなく、友達に贈る者、家族に贈る者など、<br>老若男女の客が詰めかけている。": "놀라운 것은 하루에 날로 늘어나는 객족이다. <br>사랑하는 여성 뿐만이 아니라, 친구에게 주는 사람, 가족에게 주는 사람 등,<br>남녀 남녀의 손님이 가득차 있다.",
    "風評によって客足が遠のくことも危惧していたが……。<br>今のところ、その心配はなさそうだった。": "풍평에 의해 객족이 멀어지는 것도 우려하고 있었지만… <br>현재, 그 걱정은 없을 것 같았다.",
    "「館長。今日も来てくれたんだね。<br>　ありがとう」": "「관장. 오늘도 와 주었어.<br> 고마워」",
    "店の盛況ぶりに圧倒されていると、裏からちょうどゴッホが出てきた。": "가게의 성황 만에 압도당하고 있으면, 뒤에서 딱 고흐가 나왔다.",
    "「特に変わった様子はないか？」": "\"특히 바뀐 모습은 없나?\"",
    "「うん。気になるようなことは特にないかな。<br>　見ての通り、お客さんはすごくいっぱいで……。<br>　今も、足りなくなった材料を買いに行くところなんだ」": "「응. 신경이 쓰이는 일은 특별히 없을까.",
    "「買い出しか。<br>　街の見回りがてら、付き合ってもいいか？」": "「구매인가.",
    "「うん……嬉しい」": "「응… … 기쁘다」",
    "笑顔を見せてくれたゴッホと共に店を出る。": "미소를 보여준 고흐와 함께 가게를 나간다.",
    "「館長は、死の芸術について、なにかわかったことはあった？」": "「관장은, 죽음의 예술에 대해, 무엇인가 알았던 적이 있었어?」",
    "「いいや、まださっぱりだ。<br>　このままあと数日なにごともなく、<br>　バレンタインが終わってくれればいいのだが……」": "\"좋아, 아직 깔끔하다.<br> 이대로 며칠 뒤틀리지 않고,<br> 발렌타인이 끝나면 좋지만......\"",
    "「そう……だね。<br>　もちろんその通りだけど……。<br>　そっか、バレンタインも、いつか終わるんだね」": "「그렇다… … 네.",
    "ゴッホは寂しそうに言う。": "고흐는 쓸쓸하게 말한다.",
    "「好きなんだな、アルマンディーヌさんの店のこと」": "\"좋아해, 알만딘 씨의 가게\"",
    "「うん……アルマンディーヌもお客さんたちもすごく良い人だし、<br>　わたしの作ったチョコレートを褒めてくれるのが嬉しい」": "「응…",
    "「ゴッホ特製の花の形をしたチョコレートは人気商品みたいだな」": "\"고흐 특제 꽃 모양의 초콜릿은 인기 상품 같다\"",
    "「うん。すごく流行っているみたいで……。<br>　わたしの絵より、有名なくらいかも」": "「응. 굉장히 유행하고 있는 것 같아서…",
    "ゴッホは困ったような顔で言う。<br>珍しく自分の作品が世間に認められていることに戸惑いつつも、<br>やりがいを感じているようだ。": "고흐는 곤란한 듯한 얼굴로 말한다. <br>특히 자신의 작품이 세상에 인정받고 있는 것에 당황하면서도,<br>보람을 느끼고 있는 것 같다.",
    "「館長……もう少しだけ待っててね？<br>　バレンタイン当日は、<br>　館長だけの特別なチョコレートを、絶対に渡すから」": "「관장… … 좀 더 기다리고 있어?",
    "「あぁ、楽しみにしている」": "「아, 기대하고 있다」",
    "ゴッホのまっすぐな言葉に少しの照れくささを感じながら、<br>ほのぼのとした空気の中を歩く。": "고흐의 똑바른 말에 조금 부끄러움을 느끼면서 <br> 흐릿한 공기 속을 걷는다.",
    "バレンタイン前らしく、<br>街には相変わらずチョコレートの香りが漂っているのだが――": "발렌타인 앞답게,<br>거리에는 변함없이 초콜릿의 향기가 감돌고 있는데――",
    "「ゴッホ……なんだかこのチョコの香り、変じゃないか？」": "「고호…",
    "「そう……？　くんくん」": "\"그래……? 군군\"",
    "「確かに変だね……。<br>　厨房の中ならともかく、外でこんなに濃い香りがするなんて。<br>　なにかあったのかも」": "「확실히 이상하네…",
    "「あちらの角に警吏の姿が見えた。<br>　行ってみよう！」": "\"저쪽 모서리에 경감의 모습이 보였다.<br> 가보자!\"",
    "「うん！」": "「응!」",
    "「館長殿！　ご苦労さまです！」": "「관장전! 고생님입니다!」",
    "「ご苦労さまです。<br>　いったいなにがあったんですか？」": "\"고생님입니다.<br> 도대체 무엇이 있었나요?\"",
    "駆けつけると見えてきたのは、戦闘のあとの雑然とした現場、<br>そして現場を検分するアテネス市警の警吏たちの姿だ。<br>近くにいた警吏に話を聞く。": "달려간다고 보아온 것은 전투 이후의 잡연한 현장, <br>그리고 현장을 검분하는 아테네스 시경 경경들의 모습이다. <br> 근처에 있던 경감에게 이야기를 듣는다.",
    "「この店に、チョコレートでできた<br>　死の芸術が現れて暴れていたんです」": "\"이 가게에 초콜릿으로 만들어진<br> 죽음의 예술이 나타나 날뛰고 있었어요\"",
    "「チョコレートでできた死の芸術……。<br>　それって……」": "\"초콜릿으로 생긴 죽음의 예술…….<br> 그게…",
    "「あぁ、捜査中のものと同じものと考えて間違いないだろう」": "「아아, 수사중의 것과 같은 것이라고 생각해 틀림없을 것이다」",
    "「それで、その死の芸術はどうなったの？」": "「그럼, 그 죽음의 예술은 어떻게 된 거야?」",
    "「実は、偶然通りかかった藝術家とイマージュの方が<br>　対応してくださいました」": "「실은, 우연히 걸린 예술가와 이마주 쪽이<br> 대응해 주셨습니다」",
    "「美術館に報告に行くとおっしゃっていましたが、<br>　入れ違いになってしまったようですね」": "「미술관에 보고에 가면 말씀하셨습니다만, <br> 틀림없어져 버린 것 같네요」",
    "「今回、なぜか同時に暴れた住民が複数名いまして……。<br>　その対応もしてくださり、大変助かりました。<br>　のちほど改めてお礼に伺います」": "「이번에, 왠지 동시에 날뛰었던 주민이 복수명 하고 있어…",
    "「えっ……暴れた住民って、どういうこと？<br>　火事場泥棒みたいなものなのかな……」": "「엣…",
    "同じく気になっていた点をゴッホが尋ねてくれる。": "마찬가지로 궁금했던 점을 고흐가 물어준다.",
    "「それが、私たちにも不可解でして……。<br>　署に戻ってから話を聞く予定です。<br>　この店の被害も、ほとんどが住民によるものでした……」": "「그것이, 우리에게도 불가해해서… …",
    "警吏はそう言って、そばにあった店舗を指し示す。<br>半壊になった扉や店内に散らばった商品を目にして、<br>ゴッホは息を飲んだ。": "경고는 그렇게 말하고 옆에 있던 점포를 가리킨다. <br>반괴된 문이나 가게 안에 흩어진 상품을 보면서<br>고흐는 숨을 마셨다.",
    "「このお店、アルマンディーヌの店のライバル店だ……」": "「이 가게, 알만딘의 가게의 라이벌 가게다…",
    "ゴッホはそこで口をつぐむ。<br>彼女の不安は手に取るようにわかった。": "고흐는 거기서 입을 쫓는다. <br>그녀의 불안은 손에 걸릴 것 같았다.",
    "ライバル店が襲撃されたとなると、<br>アルマンディーヌへの疑念が向けられる可能性はある。": "라이벌 가게가 습격당하면, <br>아르만딘에의 의심이 향해질 가능성은 있다.",
    "「ゴッホ、悪いが、俺はひとまず美術館に戻って報告を聞いてくる。<br>　念のため、ゴッホも店にいる時は気をつけてくれ」": "\"고흐, 나쁘지만, 나는 일단 미술관으로 돌아와 보고를 들어온다.",
    "「館長……行っちゃった……」": "「관장… … 가버렸어…",
    "――現場に取り残されたゴッホは、所在なげに店への道を戻り始める。": "――현장에 남겨진 고흐는, 소재 없이 가게에의 길을 돌아가기 시작한다.",
    "「そんな……これ以上、なにをどう気をつければいいの？<br>　わたしは本当に、チョコレートを作っててもいいのかな……？」": "「그런…",
    "不安げなゴッホの独り言は、<br>チョコレートの香り漂う街に溶けてゆくのだった。": "불안한 고흐의 혼잣말은 <br>초콜릿의 향기나는 도시에 녹아 가는 것이었다."
}