{
    "こんな愛の形も": "이런 사랑의 형태도",
    "呼び出された場所に行ってみると、彼女はそこにいた。<br>いつものように笑みを讃えているが、少し様子がおかしい。": "호출 된 장소로 가서 그녀는 거기에 있었다. <br> 평소처럼 웃음을 칭찬하고 있지만, 조금 모습이 이상하다.",
    "「まぁ、よく来てくださいました。<br>　急にお呼び立てしてしまって、申し訳ありません……」": "「뭐, 잘 와 주셨습니다.<br> 갑자기 불러 버려서, 죄송합니다…",
    "「それは構わないけど、いったい何があったんだ？」": "「그건 상관없지만, 도대체 무엇이 있었어?」",
    "「ええ、実はですね――<br>　また、ステージに立つことになりまして」": "「그래, 실은군요――<br> 또, 스테이지에 서게 되어서」",
    "「新しい舞台で、新しい愛の形を説いてほしいと頼まれたのです。<br>　もちろん快諾して、今は日々練習をしているところです」": "\"새로운 무대에서 새로운 사랑의 형태를 설교해달라고 부탁한 것입니다.",
    "あの劇団をまた手伝うことになったのは、素直に喜ばしい。<br>ディーテの舞台は町中大騒ぎになるほどの人気だから。": "그 극단을 다시 도우게 된 것은 솔직하게 기쁘다. <br>디테의 무대는 마을 중 큰 소란이 될 정도의 인기이기 때문에.",
    "「ですが、少々行き詰まってしまいまして……。<br>　また館長様のお力添えをいただけないものかと」": "「그러나, 조금 가로막혀 버려서… …",
    "「それはいいけど、これ以上なにを手伝えばいいんだろう？<br>　ディーテの演技について、もう言うことはないだろうに――」": "\"그건 괜찮지만, 더 이상 무엇을 도와주면 되겠지?",
    "「いいえ、館長様にしかできないことがございます。<br>　ふふふ――」": "「아니, 관장님 밖에 할 수 없는 것이 있습니다.<br>후후후――」",
    "「そうですね、ここだと少々お話するには不都合でしょう。<br>　ささ、館長様、どうぞこちらに……」": "「그렇네요, 여기라고 조금 이야기하기에는 불편하겠지요.<br>사사, 관장님, 아무쪼록 이쪽에…",
    "そう言うと、ディーテは手招きする。<br>どこかへ誘っているようだが……。": "그렇게 말하면, 디테는 손을 부른다. <br>어딘가에 초대하고 있는 것 같지만…",
    "「ふふ……ここなら愛をたっぷり語れますわ」": "「후후… … 여기라면 사랑을 충분히 말할 수 있어요」",
    "中庭の奥、普段は誰も来ない木陰。<br>美術館の窓からも視覚になっている場所で――": "안뜰의 안쪽, 평소에는 아무도 오지 않는 그늘. <br>미술관의 창으로부터도 시각이 되어 있는 장소에서――",
    "「ふふ…………」": "「후후…………」",
    "服をはだけて、木にもたれかかるディーテ。<br>乳房や秘部をあらわにして、なお笑みを崩さない。": "옷을 벗기고 나무에 기대어 오는 디테. <br>유방이나 비부를 드러내고, 또 미소를 무너뜨리지 않는다.",
    "「いかがです？　こういう愛の形は……」": "「어떻습니까? 이런 사랑의 형태는…",
    "「わたくしが普段説いている愛の、もうひとつの形です。<br>　欲望と密接な間柄ですので、汚れていると仰る方もおりますが――」": "「내가 평소 설고 있는 사랑의 또 다른 형태입니다.",
    "「真に愛し合う者同士であれば、そういう部分を曝け出すのも愛の形。<br>　ふふ……館長様はどう思われますか？」": "「참으로 사랑하는 사람끼리라면, 그러한 부분을 노출하는 것도 사랑의 형태.<br>후후… … 관장님은 어떻게 생각됩니까?」",
    "ディーテの思い切った質問に、言葉が出ない。<br>しかし股間はそれに答えるかのようにいきり立っているのを感じる。": "디테의 과감한 질문에 말이 나오지 않는다. <br>그러나 가랑이는 그것에 대답하는 것처럼 깔끔하게 서 있는 것을 느낀다.",
    "「あら、もうこんなになさって……。<br>　これなら、愛を確かめ合うのに不都合はなさそうですね」": "「어머, 이제 이렇게 되어서… …",
    "「さあ、どうぞ館長様。<br>　こちらの準備はすでにできております故――」": "「자, 아무쪼록 관장님.",
    "こちらは準備ＯＫどころか、挿れたくてたまらない。<br>こんな場所でも構わないと思えるくらい、彼女の肢体に惹かれている。": "이쪽은 준비 OK커녕, 꽂고 싶어서 견딜 수 없다. <br>이런 장소에서도 상관없다고 생각할 정도로, 그녀의 지체에 매료되고 있다.",
    "ディーテの足を持ち上げ、その間にある茂みに一気に挿入する。": "디테의 다리를 들어 올려 그 사이에 있는 덤불에 단번에 삽입한다.",
    "「ん…………っ！」": "「응…………읏!」",
    "木々が立ち並ぶ庭の裏で、秘密の草むらをかきわける。<br>その草むらの奥に、いきり立った巨木が入り込んだ。": "나무들이 늘어서 있는 정원 뒤에서 비밀의 잔디 얼룩을 파괴한다. <br>그 풀무라의 안쪽에, 활기찬 거목이 들어갔다.",
    "「あ、あら……こ、これは…………！<br>　なかなか大きな“愛”をお持ちで……！」": "\"아, 어머…… 이, 이것은…………!",
    "おそらく中庭で話していた時から濡れていたのだろう。<br>まだ硬いものの、すんなりと挿入できた。": "아마 안뜰에서 말했을 때부터 젖었을 것이다. <br> 아직 딱딱하지만, 깔끔하게 삽입할 수 있었다.",
    "「んっ…………！」": "「응…………!」",
    "「だ、大丈夫……か？」": "「다, 괜찮아… … 인가?」",
    "「ええ…………最初はびっくりしましたけど。<br>　だんだん、んっ……慣れてきました」": "「그래…",
    "「こ、この大きさ……見た目よりずっと長く深い愛……！<br>　んっ……ふぅ…………ふぅ……」": "「이, 이 크기… … 외형보다 훨씬 길고 깊은 사랑……!",
    "「問題ございませんわ……。<br>　どうぞ、わたくしに対する愛を……存分に叩きつけてくださいませ」": "「문제 없어요… …",
    "ディーテの誘いに乗り、ゆっくりと腰を動かし始める。": "디테의 초대를 타고 천천히 허리를 움직이기 시작한다.",
    "「んっ…………ん……っ…………ん……ん……！<br>　っ……あ…………んっ…………んんっ……！」": "「응…………응………………응…",
    "「ふぅ……っ……！　くっ……んっ、ん……うんっ……！<br>　ふ……っ……んんん……んっ、ん……あん…………ん……」": "「후우…… 읏…",
    "最初こそやや動かしにくかったものの、すぐにほぐれてきた。<br>誰もいない木陰にヌチュヌチュという液体音が漏れ出す。": "처음에는 다소 움직이기 어려웠지만 곧 풀려왔다. <br> 아무도 없는 그늘에 누추누추라는 액체 소리가 새어 나온다.",
    "「ふ……ん…………っ……ん…………！」": "「후……응…………………………",
    "誰もいないとはいえ、館内だ。<br>痛みと快楽に耐えるために声を押し殺すディーテ。": "아무도 없다고는 해도 관내다. 고통과 쾌락을 견디기 위해 목소리를 밀어 죽이는 디테.",
    "「はぁ……っ…………ん…………う…………！<br>　あ…………っ……ん……っ……ふぅっ…………！」": "「하아……………… 응………… 으…",
    "「ふふ……いいですよ……っ……！<br>　腰の……動かし方で……っ……わかります……！」": "「후후… … 괜찮아요…",
    "「力強く……それでいて、いたわるような……！<br>　わたくしを満足させようと、努力なさっているのですね……！」": "「강력하게…",
    "「ひとりよがりな交わりではなく、相手を思いやる気持ち――<br>　こんな時にでも、それを忘れずにいてくださって……！」": "「혼자서 좋은 교제가 아니라, 상대를 배려하는 기분――<br> 이런 때라도, 그것을 잊지 않고 있어 주셔서… … !」",
    "「んっ……いいですよ……はぁっ…………！<br>　とても感じます……あなたの愛を……んっ……身体の……奥で……！」": "「응……좋아요……하아…",
    "「相手を気遣える……そんなあなたの……愛を……！<br>　もっと……どうぞ、遠慮なく…………あっ！」": "「상대를 걱정할 수 있다… … 그런 당신의… … 사랑을……!<br> 더…",
    "「それに……館長様も気持ち良くなっていいのですよ……？<br>　互いが……快楽を得てこそ……真の愛の交わりですから……！」": "「게다가… … 관장님도 기분 좋아져도 괜찮아요…",
    "「自分の快楽だけを欲するのも、ひとりよがりな行為ですが――<br>　他者の快楽のみを求めるのもまた、身勝手な行いなのですよ」": "「자신의 쾌락만을 갖고 싶은 것도, 혼자서 좋은 행위입니다만――<br> 타자의 쾌락만을 요구하는 것도, 또 제멋대로인 행위입니다」",
    "「わたくしとて、館長様には満足していただきたいですもの。<br>　ですから、お好きにしていいのですよ？」": "\"나도, 관장님에게는 만족해 주셨으면 하는 것.<br>이니까, 좋아하게 해도 괜찮아요?\"",
    "「うふふ……それとも、これで満足なのですか……？」": "「우후후… … 아니면, 이것으로 만족합니까……?」",
    "まだ余裕があるディーテの鼻を明かしたくなってきた。<br>腰の動きをあえてゆっくりにして、しかしペニスを膣内で反り立たせる。": "아직 여유가 있는 디테의 코를 밝히고 싶어져 왔다. <br>허리의 움직임을 굳이 천천히 하지만, 음경을 질내에서 휘게 한다.",
    "「あっ！！<br>　……んんんっ…………こ、これは……っ！」": "「앗！！<br>　… … 흠… …",
    "「そ、そこはっ…………くっ……ああっ……！」": "「그, 거기는……",
    "「い、いけません……そんな…………ああああ……！<br>　くっ……んっ…………ああっ……はぁんっ……！」": "「네, 안 돼요… … 그런………… 아아아아…",
    "「あんっ……あっ、あっ、あ…………はぁぁっ……！<br>　ああ……っ……うっ、あぅ……っ…………あ……！」": "「앙……아, 아, 아…………하아아…",
    "「っ…………くぁ……っ……ああっ、あ…………あああ……！<br>　どんどん……気持ちよくなって…………くっ……！」": "「으………… 쿠…",
    "「あああっ……あっ、あっ、ああん……やっ……！<br>　そ、そんな……こんな快楽が……ああっ、あっ、あっ、あっ！」": "「아아아……아, 아, 아안…",
    "全身を巡る快楽に抗えず、必死で腰を動かす。<br>そこにあるのは肉欲のみで、ディーテを悦ばせるのもその一環だった。": "전신을 둘러싼 쾌락에 저항하지 않고, 필사적으로 허리를 움직인다. 거기에 있는 것은 육욕만으로, 디테를 기뻐하는 것도 그 일환이었다.",
    "しかし……交わっているうちに、奇妙な感情が芽生えてきた。<br>目の前の女性を、せめて肉体だけでも幸せにしてあげたいと。": "하지만… <br>눈앞의 여성을, 적어도 육체만으로도 행복하게 해 주고 싶다고.",
    "これが、ディーテの言うところの“愛”の形なのだろうか。": "이것이, 디테가 말하는 곳의 “사랑”의 형태일까.",
    "「あら……？　館長様、上の空になっていますわ。<br>　このわたくしの身体よりも大事なことがおありでして？」": "「어머… … ? 관장님, 위의 하늘이 되어 있어요.",
    "「そ、そういうわけでは……」": "「그, 그런 이유로는…",
    "「でしたら……ふふ、今は愉しみましょう。<br>　さあ、どうぞ、わたくしの“愛”を味わってくださいませ」": "「그렇다면… … 후후, 지금은 즐겨 봅시다.",
    "「そして、館長様の“愛”をたっぷりと注ぎ込んでくださいませ……！」": "「그리고 관장님의“사랑”을 충분히 쏟아 주세요…",
    "いまいち要領を得ないが、とにかく続けろということなのだろう。<br>改めて太股を持ち上げ、抽送を再開する。": "지금은 요령을 얻지 않지만, 어쨌든 계속하라는 것일 것이다. <br>다시 가랑이를 들어 올려 추첨을 재개한다.",
    "「はぁぁ…………っ！　そう、これです……！<br>　これこそ、館長様の愛がたっぷりと込められた、素晴らしい――」": "「하아아……",
    "「あっ、ああああっ……！　あああ……！<br>　あっ、あっ、あ…………くっ、ああっ……はぁ……！」": "\"아, 아아아아……! 아아아……!<br> 아, 아, 아…………",
    "「か、館長様……？　ちょ、ちょっと、激しすぎ……！？<br>　あ、あの、も、もう少しゆとりをお持ちいただいても……あああ……！」": "「아니, 관장님…",
    "「ああ……っ！　こ、これは……！　あああああ……っ！<br>　はぁぁん…………ああ、これこそ……ああ……っ！」": "「아아…",
    "「か、感じます……っ！　館長様の本気の愛を……！<br>　なんて猛々しく、屈強な……あっ……ああっ、あん……！」": "「아니, 느낍니다…",
    "結合部の滑りが良くなっているのを感じる。<br>ディーテの愛液が多く分泌されているのだ。": "결합부의 미끄러짐이 좋아지고 있는 것을 느낀다. <br>디테의 애액이 많이 분비되고 있는 것이다.",
    "愛液という名前のとおり、より多く愛を感じている証拠だろう。<br>こちらのカウパーと混じり合って、水音が大きくなる。": "애액이라는 이름대로, 더 많은 사랑을 느끼고 있는 증거일 것이다. <br>여기의 카우퍼와 섞여 물소리가 커진다.",
    "「んくっ……あっ、あっ、あっ、あっ、あっ、あんっ！<br>　あああっ……ふうっ……ふぅ、ふぅ、はぁ…………！」": "「흠…",
    "「い、いけません……これ以上は、声が……！」": "\"아, 안 돼요......이상은 목소리가......!\"",
    "唇を噛みしめるディーテ。<br>彼女の理性と快楽が戦っているが、どこまで耐えられるか――": "입술을 씹는 디테. <br>그녀의 이성과 쾌락이 싸우고 있지만, 어디까지 견딜 수 있을까--",
    "ピストンを強め、木に押しつけるように力強く腰を突き出す。<br>木に挟まれたディーテの子宮まで届きそうな勢いでペニスを差し込んだ。": "피스톤을 강하게 하고 나무에 밀어붙이도록 강하게 허리를 내밀어낸다. 나무에 끼인 디테의 자궁까지 닿을 것 같은 기세로 페니스를 꽂았다.",
    "「はぁぁぁぁぁ……っ！<br>　お、奥まで、館長様のおちんちんが……！」": "「하아아아아아아…",
    "「も、もう、これ以上は、本当に、わたくし……！<br>　あっ、あっ、あんっ、ああっ、あっ、あっ、あっ！」": "「도, 이제, 더 이상은, 정말로, 내게…",
    "「あっ、あああ、ああああっ…………んっ！<br>　館長様、館長様、もっと、もっとください、奥へっ！」": "「아, 아아, 아아아아… …",
    "「愛が膨らんでいるのを感じますっ！<br>　どうぞ、どうぞ中へ、愛を注ぎ込んでくださいませっ……！」": "「사랑이 부풀어 오르고 있는 것을 느낍니다!<br> 아무쪼록, 부디 안에, 사랑을 쏟아 주세요 없습니다…",
    "その愛に応えるように、よりピストンを早める。<br>精嚢の中がフル回転して精子が作られていくのを感じる。": "그 사랑에 응할 수 있도록 더 피스톤을 빨리. <br>정낭 안이 풀 회전해 정자가 만들어져 가는 것을 느낀다.",
    "「はぁーっ……はぁん……くっ……これは……！<br>　中で、どんどん……おおきく…………くっ！」": "「하아-……하응…",
    "「出そう、なのですね……？<br>　どうぞ、遠慮なさらず、奥に出してください……っ！」": "「나올거야, 네요…",
    "ディーテの言う通り、限界まで射精を堪えている。<br>もうひと擦りで決壊しそうだ。": "디테가 말하는 대로 한계까지 사정을 견디고 있다. <br>다른 찰과상으로 결괴될 것 같다.",
    "「くっ……ダメ、わたくしが、先にイキますっ……！<br>　ああああああああっ！」": "「큭…",
    "びくん、と跳ねるディーテの上体。<br>同時に膣がキュッと締まり、それがきっかけだった。": "비군, 라고 튀는 디테의 상체. <br> 동시에 질이 굉장히 조여져, 그것이 계기였다.",
    "すべての“愛”を解き放ち、射精した。<br>ディーテが欲しがるままに、精液を子宮まで注ぎ込む。": "모든 “사랑”을 풀어내고 사정했다. <br>디테가 원하는 대로 정액을 자궁까지 붓는다.",
    "「んっ……はぁ…………はぁ…………。<br>　ああ……こんなに……熱い愛を…………」": "「응……하아…………하아………….<br> 아…… 이렇게…",
    "だらりと垂れる精液。<br>ディーテの美しい肌を汚してしまった背徳感が沸き立つ。": "푹신한 정액. <br>디테의 아름다운 피부를 더럽혀 버린 배덕감이 끓어오른다.",
    "「いかがでしたか、館長様？<br>　わたくしとの愛の交感――素晴らしい体験だったでしょう？」": "\"어떻습니까, 관장님?<br> 내와의 사랑의 교감--훌륭한 체험이었을까요?\"",
    "「それとも、まだ満足されていないのでしょうか？<br>　ふふ……愛に貪欲なのも、困ったものですね」": "「아니면, 아직 만족되지 않았을까요?<br>후후… …사랑에 욕심인 것도, 곤란한 것이군요」",
    "呼吸を整えたディーテは、いつものように余裕のある表情。<br>しかし上気した頬と乳房の間を流れる汗が非日常を醸し出している。": "호흡을 정돈한 디테는, 평소와 같이 여유가 있는 표정. 하지만 굶주린 뺨과 유방 사이를 흐르는 땀이 비일상을 자아내고 있다.",
    "「あら、どうしましたか？<br>　そんなに見つめられると、また欲情してしまいそうです」": "\"어머, 어떻게 했나요?<br> 그렇게 바라보면 다시 욕정해버릴 것 같습니다\"",
    "「いや、気になったんだが。<br>　これ、次のステージのための勉強という話だったのでは――」": "「아니, 신경이 쓰였는데.<br> 이, 다음 스테이지를 위한 공부라는 이야기였던 것은――」",
    "「ああ……そうです、その通りですわ。<br>　愛の交わし方について、とても勉強になりました」": "「아아…",
    "「これなら舞台の上でも、愛を表現できますわ。<br>　ええ、すべての方に、等しく愛を――」": "「이것이라면 무대 위에서도 사랑을 표현할 수 있어요.",
    "「…………」": "「…………」",
    "「ふふ、心配しなくても大丈夫ですわ」": "「후후, 걱정하지 않아도 괜찮아요」",
    "「“この形”での愛の確かめ方は、館長様だけですから――」": "「“이 형태”에서의 사랑을 확인하는 방법은, 관장님 뿐이니까――」",
    "「勉強不足を感じるようでしたら、また教えて差し上げますわ。<br>　ふふ、いつでも仰ってくださいませ」": "「공부 부족을 느끼는 것 같으면, 또 가르쳐 드리겠습니다.<br>후후, 언제라도 말해 주십시오」"
}