{
    "お姫様抱っこのままで": "공주님 안아 그대로",
    "死の芸術について質問があり、レンブラントを執務室に招いていた。<br>今はその用事も終わり、雑談の最中である。": "죽음의 예술에 대해 질문이 있었고 렘브란트를 집무실에 초대했다. <br>지금은 그 용사도 끝나, 잡담의 중이다.",
    "「そういえば、おもしろい作品が手に入ったんだ。<br>　状態が悪いし、詳細もわからないから展示はできないんだけどな」": "「그러고 보니, 재미있는 작품이 손에 들어왔다.<br> 상태가 나쁘고, 상세도 모르기 때문에 전시는 할 수 없지만」",
    "「そ、それは気になりますね。<br>　館長がおもしろいと評価するのが、どういった作品なのか……」": "「그, 그것은 신경이 쓰이네요.<br>관장이 재미있다고 평가하는 것이, 어떤 작품인가…",
    "「それなら今晩、見に来るか？<br>　今から打ち合わせだから、すぐには無理なんだが……」": "「그렇다면 오늘 밤, 보러 올까?<br> 지금부터 회의이니까, 곧은 무리인데…",
    "「え、えっと……」": "\"에, 어......\"",
    "「は、はい。それでは今夜、お邪魔します。<br>　た、楽しみにしています」": "「네, 네. 그럼 오늘 밤, 방해합니다.<br>, 기대하고 있습니다」",
    "「た、確かに、良い作品でした。<br>　保存状態が悪いのが、と、とても残念です」": "「그, 확실히, 좋은 작품이었습니다.<br>저장 상태가 나쁜 것이, 라고, 매우 유감입니다」",
    "――夜。部屋に来たレンブラントは、作品に肯定的な意見をくれた。<br>そのまましばらく、芸術談義に興じていたのだが……。": "――밤. 방에 온 렘브란트는 작품에 긍정적인 의견을 주었다. <br>그대로 잠시 예술담의에 흥미를 가졌지만...",
    "「……………………んぅ」": "「……………………응」",
    "いつしか、気まずい沈黙が訪れていた。": "언젠가는 어색한 침묵이 찾아왔다.",
    "「あ、あの…………」": "\"아, 저…………\"",
    "「ん……？　どうかしたか？」": "「응…",
    "「よ、夜に部屋に誘うってことは、他にも期待……していましたよね？<br>　昼間、時間のあるときでも、ぜ、全然、問題なかったですし」": "「여, 밤에 방에 초대한다는 것은, 그 밖에도 기대… … 하고 있었지요?",
    "ギクリ……。": "기쿠리…",
    "「だったら、どうする……？」": "「그렇다면, 어떻게 한다…",
    "「ちょ、ちょっと嬉しいかもしれません」": "「잠깐, 조금 기쁠지도 모릅니다」",
    "その言葉に甘い響きを感じ、レンブラントの表情を見遣る。<br>赤くなった顔は、これから起こることに期待を抱いているようだ。": "그 말에 달콤한 울림을 느끼고 렘브란트의 표정을 봅니다. <br>붉은 얼굴은 앞으로 일어날 것으로 기대를 받고 있는 것 같다.",
    "肩に手を伸ばすと、レンブラントはゴクリと唾を飲み、<br>されるがまま力を抜いた。": "어깨에 손을 뻗으면, 렘브란트는 고크리와 침을 마시고, <br>되는 대로 힘을 뽑았다.",
    "「も、もう脱がしちゃうんですか……？<br>　それに、えっ……そんなっ……ひゃぁんっ……！」": "「그래도, 벌써 벗어버리는 건가요…",
    "「ど、どうしてお姫様だっこ、なんですか……！？」": "「어, 어째서 공주님이야, 뭐죠…",
    "「いや、レンブラントがあまりにかわいらしくて、つい……」": "「아니, 렘브란트가 너무 귀엽고, 드디어…",
    "レンブラントの小柄な肢体を持ち上げるのは簡単だった。<br>服を脱がし、そのままベッドまで連れて行ったのだが……。": "렘브란트의 몸집이 작은 지체를 들어 올리는 것은 쉬웠다. <br>옷을 벗고, 그대로 침대까지 데리고 갔는데…",
    "「か、館長……？<br>　その……ベ、ベッドに、おろさないんですか？」": "「인가, 관장……?<br> 그…",
    "腕の中のレンブラントは、抱えられたまま戸惑った様子を見せる。<br>そう、このままベッドに横たえるつもりだった。しかし……。": "팔 속의 렘브란트는 안은 채 당황한 모습을 보여준다. <br>그래, 이대로 침대에 누워 갈 생각이었다. 그러나…….",
    "「このまま挿入したら、ダメか……？」": "「이대로 삽입하면 안 되나…",
    "「こ、このまま……！？　それを……！？」": "\"이, 이대로……!? 그것을……!?\"",
    "レンブラントの視線は、屹立した陰茎に注がれている。<br>動揺と呼応するようにして、腕の中で小さな身体が揺れた。": "렘브란트의 시선은 희미한 남근에 부어진다. <br>동요라고 호응하도록(듯이) 하고, 팔 안에서 작은 신체가 흔들렸다.",
    "「こうしていると、レンブラントの全身を存分に感じられる。<br>　だから、このままつながってみたいんだ」": "「이렇게 하고 있으면, 렘브란트의 전신을 마음껏 느낄 수 있다.<br>이니까, 이대로 연결해 보고 싶다」",
    "「んぅ……わ、わかりました。<br>　館長が大変でなければ、あたしは構いません」": "「응아…",
    "レンブラントの肌が、ハッキリと熱くなるのを感じる。<br>触れた手からは、激しさを増す脈動まで感じられるほどだ。": "렘브란트의 피부가 분명히 뜨거워지는 것을 느낀다. <br>만진 손으로부터는, 격렬함을 늘리는 맥동까지 느껴질 정도다.",
    "「はぁ……はぁ……館長の大きな手に、つ、包まれたままで、<br>　い、入れられてしまうんですね……んぅ……」": "「하아… … 하아…",
    "「ど、どんな感覚になるのでしょうか。<br>　……と、とても興味があります……はぁ……はぁ……」": "「어, 어떤 감각이 되는 것일까요.<br>......라고, 매우 흥미가 있습니다......하아…",
    "レンブラントは快楽への期待に息を荒くしているようだ。<br>かく言うこちらも、いよいよ挿入を我慢できなくなってきた。": "렘브란트는 쾌락에 대한 기대에 숨을 거칠게 하는 것 같다. 라고 말하는 이쪽도, 드디어 삽입을 참을 수 없게 되어 왔다.",
    "「それじゃあ、入れるからな」": "「그럼, 넣으니까」",
    "「んぅ……は、はい……！」": "\"응......은, 네......!\"",
    "「きゃっ……あぁぁぁぁぁ……んぅ」": "「꺄… … 아아아아아…",
    "レンブラントを持ち上げるようにして、膣口と亀頭の位置を合わせる。<br>そのままゆっくり腕を下ろすと、期待していた感覚に肉棒が包まれた。": "렘브란트를 들어 올려 질 입과 귀두의 위치를 ​​맞춘다. <br>그대로 천천히 팔을 내리자, 기대하고 있던 감각에 육봉이 싸였다.",
    "よく濡れた膣壁はすんなりと陰茎を受け入れ、ヒクヒクと震えている。<br>初めての時と比べ、レンブラントも挿入の感覚に慣れたようだ。": "잘 젖은 질벽은 순조롭게 남근을 받아들여 히히히쿠와 떨고 있다. <br>처음 때와 비교해, 렘브란트도 삽입의 감각에 익숙한 것 같다.",
    "「んっ……はぁ……はぁ……。<br>　こ、これは……うーん……」": "「응……하아……하아…",
    "しかしレンブラントはといえば、戸惑ったような唸り声を上げている。": "그러나 렘브란트는 말하면 당황한 듯한 소리를 내고 있다.",
    "「痛かったか？　もしも辛かったら言ってくれ」": "「아파했나? 만약 괴로웠다면 말해줘」",
    "「いえ、そうじゃないんですが……。<br>　な、なんとなく落ち着かないといいますか……」": "「아니, 그렇게 되지 않습니다만… …",
    "「それならやはり、普通の体位のほうが良いのかもしれないな」": "「그렇다면 역시, 보통의 체위 쪽이 좋을지도 모른다」",
    "「ち、違うんです……！<br>　嫌な感じではないのですが、身体の奥が、うずうずしてしまって……」": "「치, 다르네요…",
    "「こ、これはどちらなのでしょうか……。<br>　慣れないことをしているからなのか、それとも……」": "「이, 이것은 어느 것일까요… …",
    "レンブラントは、自分自身の感覚を吟味するように言葉を紡ぐ。<br>ゆっくりと揺れる足は、彼女の戸惑いを反映しているかのようだ。": "렘브란트는 자신의 감각을 음미하도록 말을 한다. <br> 천천히 흔들리는 다리는 그녀의 당황을 반영하는 것 같다.",
    "「か、館長……このまま、動いてみてくれませんか？」": "「인가, 관장… … 이대로, 움직여 보지 않겠습니까?」",
    "「わかった。違和感が続くようなら教えてほしい」": "「알았어. 위화감이 이어질 것 같으면 가르쳐 주었으면 좋겠다」",
    "「は、はい……そうします」": "「네, 네… … 그렇습니다」",
    "ともかく行為を続けてみると決めたらしい。<br>レンブラントの言葉に応え、ゆっくりと身体を動かし始める。": "어쨌든 행위를 계속해 보겠다고 결정한 것 같다. <br>렘브란트의 말에 응해, 천천히 신체를 움직이기 시작한다.",
    "「ひゃんぅ……あっ、あそこが急に、擦れて、<br>　締まるみたいになって……お、お腹のとこ、切ないです……」": "「힝ぅ…",
    "腕の中の身体を持ち上げ、亀頭を吸引するような膣の感覚を味わう。": "팔 속의 신체를 들어 올리고 귀두를 흡인하는 질감을 맛본다.",
    "次いで肢体をゆっくりと元の位置へ戻すと、<br>その動きに呼応して、レンブラントは切なげな声を上げた。": "그런 다음 지체를 천천히 원래 위치로 되돌리면 \\ n 그 움직임에 호응하여 렘브란트는 자그마한 목소리를 높였다.",
    "「あっ……そ、そんな、一気に奥まで……。<br>　んんぅぅ……あっ……あっ……あぁっ……！」": "\"아……그, 그런, 단번에 안쪽까지…….",
    "締まりの良い蜜壺を掻きわけるような感覚とともに、<br>敏感な亀頭へ膣壁をなぞる快楽が与えられる。": "긴밀한 꿀 항아리를 긁어내는 듯한 감각과 함께 민감한 귀두에 질벽을 따라 하는 쾌락이 주어진다.",
    "「んんっ……あっ……あっ……あ、あたしは、なにもしてないのに、<br>　か、館長に持ちあげられて、身体が動いて、あそこが擦れてっ……」": "「응응……아……아…",
    "「ぜ、全身が、館長に、すっぽり包まれているみたいなんです……。<br>　あっ……んっ……あぁ……あっ……！」": "「꼭, 전신이, 관장에게, 푹 싸여 있는 것 같습니다…….<br> 아……응…",
    "すっぽり包まれているというレンブラントの感覚は、<br>こちらが彼女の身体を意のままにしていることによるのかもしれない。": "휩싸여 있다고 하는 렘브란트의 감각은,<br>이쪽이 그녀의 신체를 뜻대로 하고 있는 것에 의한 것일지도 모른다.",
    "手中の肉体を動かすことで、肉棒に刺激を与える……。<br>腕の加減を操作すれば、よく濡れた接続部からの刺激はさらに募る。": "수중의 육체를 움직이는 것으로, 육봉에 자극을 준다… <br>팔의 가감을 조작하면, 잘 젖은 접속부로부터의 자극은 한층 더 모인다.",
    "「レンブラントは、嫌じゃないか？」": "「렘브란트는, 싫지 않을까?」",
    "「えっ……な、なにがですか？<br>　あっ……んんっ……ひゃぁんっ……あっ……あっ……」": "「엣… … 뭐, 뭐가 있습니까?",
    "「か、身体ぜんぶが揺れて、ふ、ふわふわしたまま入れられるの、<br>　……わ、悪くない気分です……ああっ……あっ……あっ……」": "「인가, 신체 전부가 흔들리고, 후, 푹신푹신 채로 넣을 수 있는,<br>　… … 와, 나쁘지 않은 기분입니다…",
    "「それなら良かった。独りよがりな行為をしているのではないかと、<br>　少し心配になっていた」": "「그렇다면 좋았다. 혼자서 하는 행동을 하고 있는 것이 아닐까,<br> 조금 걱정이 되어 있었다」",
    "「か、館長は、気にしすぎです……。<br>　あ、あたし、館長に身をゆだねるの、けっこう好きなんですよ……？」": "「인가, 관장은, 너무 신경이 쓰입니다…",
    "「だが、先ほどは落ち着かないと言っていたじゃないか」": "「하지만, 방금 전은 진정하지 않는다고 말했잖아」",
    "「さ、さっきは、さっきです。<br>　今は、んんぅ……その……とっても、気持ちいい……です」": "\"사, 아까는, 아까입니다.<br> 지금은, 응......그......매우, 기분 좋다......입니다\"",
    "「か、身体のうずうずが、気持ちよさに変わるのかどうか、<br>　自信がなかったのですが……んっ……んんぅっ……！」": "「인가, 신체의 가려움이, 기분 좋음으로 바뀌는지 어떤지, <br> 자신이 없었습니다만……응……응응…",
    "「や、やっぱりあたし、とても、興奮していたみたいです……」": "「야, 역시 나, 너무, 흥분하고 있었던 것 같습니다…",
    "「それを聞いて安心したよ。<br>　よし、もっと激しくするぞ！」": "\"그걸 듣고 안심했어.<br> 좋아, 더 격렬하게 해!\"",
    "「えっ……！？　い、いや、ちょっと待ってください！<br>　これ以上、激しくされたら、あ、あたし……！」": "「어…",
    "レンブラントの言葉を最後まで聞けないうちに、<br>彼女を支える腕に力を込め、大きく動かしていた。": "렘브란트의 말을 끝까지 들을 수 없는 사이에,<br>그녀를 지지하는 팔에 힘을 담아 크게 움직이고 있었다.",
    "「あっ……はぁっ……あぁっ……！　あんっ……！<br>　んんんぅ……あぁぁんっ……んはぁんっ！」": "「아……하아… … 아아…",
    "「ここ、これは、良くないですっ！<br>　か、感じすぎて……こんなの、初めてなんですっ……んんっ……！」": "「여기, 이것은, 좋지 않아요!<br>인가, 너무 느껴서… … 이런, 처음이에요…",
    "腕の動きを激しくすると同時に、腰も使って彼女の膣を刺激する。": "팔의 움직임을 격렬하게 하는 동시에, 허리도 사용해 그녀의 질을 자극한다.",
    "余裕をなくした様子のレンブラントは、<br>顔を真っ赤にして息を荒らげている。": "여유를 없앤 모습의 렘브란트는, <br>얼굴을 새빨갛게 해 숨을 거칠게 하고 있다.",
    "「感じているようで良かった。<br>　最初は、期待が大きすぎて、気持ちよく思わなかったのかもしれないな」": "「느끼고 있는 것 같아서 좋았다.<br> 처음에는 기대가 너무 커서 기분 좋게 생각하지 않았을지도 모르겠네」",
    "「いや、んんぅっ……そ、そんなことはない……と思うのですが……。<br>　も、もしかするとそうかもしれません……あっ……あぁっ……！」": "「아니, 응아… … 그, 그런 일은 없다… … 라고 생각합니다만… …",
    "「そういう素直なところがレンブラントの長所だ」": "「그런 솔직한 곳이 렘브란트의 장점이다」",
    "「あ、あたしは全然、素直なんかじゃないですっ……あんっっ……！<br>　館長は、か、勘違いしてますっ！」": "「아, 저는 전혀 솔직한 건 아니잖아요… … 흠… …",
    "レンブラントが具体的になんのことを言っているのかはわからないが、<br>それでも――": "렘브란트가 구체적으로 무슨 말을 하고 있는지는 모르겠지만,<br>그래도――",
    "「いま、つながって喘いでいるレンブラントは、<br>　とても素直でかわいらしいぞ」": "\"지금, 연결되어 헐떡이는 렘브란트는,<br> 매우 솔직하고 예쁘다\"",
    "「いやぁ、そ、そんなはずはなくてですね……。<br>　んあああっ……あっ……あっ……あぁっ……！」": "「아니, 그, 그럴 리가 없어요… …",
    "「だ、だめぇっ……！<br>　お、奥のとこ、ストン……って、突かれたら、あ、あたし……！」": "「다, 안돼…",
    "「ほ、本当におかしくなっちゃいますからぁ……！<br>　それは、ほんとに、や、やめてくださいぃ……！」": "「호, 정말로 이상해져 버리니까요…",
    "レンブラントの身体をおろすときに、<br>そのまま膣の最奥が亀頭までやってくるようにする。": "렘브란트의 신체를 내릴 때, <br> 그대로 질의 최안부가 귀두까지 온다.",
    "すると肉壺は敏感に反応し、ぎゅっと収縮して陰茎を抱きとめる。<br>同時にレンブラントの口からは、小刻みな喘ぎが発せられていた。": "그러면 육병은 민감하게 반응하고, 꽉 수축하여 남근을 안아 준다. <br> 동시에 렘브란트의 입으로부터는, 소각한 헐떡임이 발해지고 있었다.",
    "「本当にやめていいのか？<br>　奥を刺激されるたび、愛液が溢れるように出ているぞ？」": "「정말 그만해도 괜찮을까?",
    "「んあぁっ……！　そ、そんなこと言って、いじわるです……。<br>　あっ……あっ……あっ……あぅ……」": "「응아아…",
    "「んぁっ……や、やめてほしく、ないです……。<br>　あっ……も、もっといっぱい……んやんっ……！」": "「응아아…",
    "「か、館長の、硬い、おちんちんで、あ、あたしの、<br>　いちばん奥のとこ、ろ、な、なんども触ってほしい、です……！」": "「인가, 관장의, 딱딱한, 부드럽고, 아, 저의,<br>ㅀ 가장 안쪽의 사촌, 로, 뭐, 다들 만져주었으면 합니다,…",
    "レンブラントの言葉を受けて、<br>膣道の奥を小刻みに刺激するように動きを調整した。": "렘브란트의 말을 받고, <br> 질도 안쪽을 작게 자극하도록 움직임을 조정했다.",
    "その動きに呼応するように刺激を増す膣内の感覚に、<br>射精の時が近いことを悟る。": "그 움직임에 호응하도록 자극을 늘리는 질내의 감각에,<br>사정의 시간이 가까운 것을 깨닫는다.",
    "「あああっ……あっ……あっ……あっ……あっ……！」": "「아아아……아……아……아……아…",
    "「か、館長のが擦れるたびに、お腹の奥が、<br>　きゅんきゅんして……あっ……ああんっ……！」　。": "「인가, 관장의가 긁힐 때마다, 배의 안쪽이,<br>쿈쿵해서……아……아앙…",
    "「き、気持ちよすぎて、身体が浮かんでいるみたいなんです……！<br>　あぅっ……んぁっ……あっ……んんんっ……！」": "「기, 기분이 너무 좋고, 몸이 떠있는 것 같습니다……!<br> 아아…",
    "レンブラントの声を聞きながら、奥への刺激を加速させる。<br>カリ首に与えられるあまりの刺激に、なにも考えられなくなってくる。": "렘브란트의 목소리를 들으면서 안쪽으로의 자극을 가속시킨다. 칼리 목에 주어지는 너무 많은 자극에 아무것도 생각할 수 없게 된다.",
    "「あっ……あっあっ……そ、そんなに速くされたら……！<br>　ば、爆発しちゃいます……おかしくなっちゃいますぅっ……！」": "「아……아아…",
    "その言葉と同時に射精感が絶頂に達した。限界まで膨らんだ陰茎は、<br>抽送の勢いのまま膣内を跳ねるように移動する。": "그 말과 동시에 사정감이 절정에 달했다. 한계까지 부풀어 오른 남근은, <br>추첨의 기세인 채 질내를 뛰어오르도록 이동한다.",
    "「で、でちゃいますっ！<br>　もう、あぁぁっ…らめぇっっ！」": "\"그래서, 버립니다!<br>　이제, 아아아…",
    "「はぁ……はぁ……はぁ……。<br>　ふたりとも、イッちゃいましたね……」": "\"하아…… 하아…… 하아……",
    "下半身に、あたたかな体液の感覚がある。<br>絶頂に達したレンブラントが潮を吹いたらしい。": "하체에는 따뜻한 체액의 감각이 있다. <br> 절정에 달한 렘브란트가 조수를 불었다고 한다.",
    "そしてもう一方の体液のほうは――": "그리고 다른 체액 쪽은――",
    "「すまない、レンブラント。<br>　胸元を汚してしまったな……」": "「미안해, 렘브란트.<br> 가슴을 더럽혀 버렸구나…",
    "「よ、汚れたなんて、思っていません。<br>　館長の精液、あたたかくて、えっちな匂いがして、お、落ち着きます」": "「여, 더러웠다니, 생각하고 있지 않습니다.",
    "「んふ……館長の匂い……」": "「응후… … 관장의 냄새…",
    "その言葉に、レンブラントへの愛しさがさらに募る。<br>あとでゆっくり、身体を拭いてやろう。": "그 말에 렘브란트에 대한 사랑이 더욱 모인다. 나중에 천천히 몸을 닦아 봅시다.",
    "と、そのとき。<br>レンブラントの視線が、ふと遠くを見るようなものになった。": "그리고 그때. <br>렘브란트의 시선이 문득 멀리 보는 것과 같았다.",
    "（うぅ……今回も純粋に性行為を楽しんでしまいました）": "(우우… … 이번에도 순수하게 성행위를 즐겨 버렸습니다)",
    "（館長と触れ合っていると、<br>　まるで自分が普通の女の子になったみたいな勘違いをしてしまいます）": "(관장과 접촉하고 있으면, <br> 마치 자신이 보통의 소녀가 된 것 같은 착각을 해 버립니다)",
    "（……これからあたしは、一体どうなってしまうのでしょうか）": "(……앞으로 나는, 도대체 어떻게 되어 버리는 것일까요)",
    "「レンブラント、どうかしたか？」": "\"렘브란트, 어땠어?\"",
    "「い、いえ、なんでもありません……！<br>　きょ、今日はありがとうございました。楽しかったです……本当に」": "\"아, 아니, 아무것도 아닙니다......!<br>오오, 오늘은 감사합니다.",
    "近づいたと思っていた彼女との距離が、<br>それでもやはり、まだ遠いものに感じられる。": "가까워졌다고 생각했던 그녀와의 거리가,<br>그래도 역시, 아직 먼 것처럼 느껴진다.",
    "ただの勘違いだろうか……？": "그냥 착각일까…",
    "いずれにしても、レンブラントを大切に思う気持ちは変わらない。<br>そのことを、改めて心に刻むのだった。": "어쨌든 렘브란트를 소중히 생각하는 마음은 변하지 않는다. <br>그것을 다시 마음에 새기는 것이었다."
}