{
    "新聞発刊、でもその裏で": "신문 발간, 하지만 그 뒤에서",
    "――しばらくの後。<br>我々の奮闘したアテネス新聞は、無事発刊された。": "――잠시 후. <br>우리의 분투한 아테네스 신문은 무사히 발간되었다.",
    "「えへへ～、すごいすごい！<br>　本当にこれが、いろんな人の目に触れてるんだねっ」": "\"에헤헤~, 대단해!<br> 정말 이것이, 여러 사람의 눈에 접하고 있구나\"",
    "「おかしなことに感激するねぇ、ドナテッロ。<br>　わたしたち藝術家にとって、そんなのは普通のことだろう？」": "「재미있는 일에 감격하네요, 도나텔로.",
    "「普段やってることと違うからだよ～！<br>　彫刻はそれそのものを見に来てもらうけど、<br>　これはたくさん印刷されて、たくさんの人に届くわけでしょ？」": "\"평상시 하는 것과 다르니까~!<br> 조각은 그 자체를 보러 와 주지만, <br> 이것은 많이 인쇄되어 많은 사람에게 도착할 것입니까?\"",
    "「全然違うもん！　ドキドキする！<br>　だいたい、ブグローちゃんだって嬉しそーにニヤニヤしてるくせに！」": "「전혀 다른 건! 두근두근한다!<br> 대체로, 부그로쨩이라도 기뻐서-니야니야하고 있는 주제에!」",
    "「んっ、んふふ……いや、まぁ、ねぇ。<br>　悪くはない気持ちかな、あはは」": "「응, 응후후… … 아니, 뭐, 네.",
    "「素人が集まっただけ、って不安もあったが。<br>　最終的には本職の記者の人の手が空いて、ちゃんと整えてくれたし。<br>　安心して読めるものになったな、よかったよ」": "「아마추어가 모인 만큼, 라고 불안도 있었지만.<br> 최종적으로는 본직의 기자의 사람의 손이 비어, 제대로 정돈해 주었고.<br>안심하고 읽을 수 있게 되었구나, 좋았어」",
    "机の上に新聞を広げ、そんな感想を語り合う。<br>皆、嬉しいような気恥ずかしいような、<br>そんな気持ちでいるのがわかる。": "책상 위에 신문을 펼치고 그런 소감을 토론한다. <br>모두, 기쁜 듯이 기분이 좋다,<br>그런 기분으로 있는 것을 알 수 있다.",
    "「結局、第一面を自分の写真で飾れなかったのが残念なところだけどね。<br>　カメラ担当としては」": "\"결국, 제1면을 자신의 사진으로 장식할 수 없었던 것이 유감스럽지만.<br>카메라 담당으로서는\"",
    "一面に大きく掲載されているもの。<br>それは死の芸術と戦うドナテッロとブグローの写真だった。<br>あの時、思わず撮ったものが採用されたのだ。": "일면에 크게 게재되고 있는 것. <br> 그것은 죽음의 예술과 싸우는 도나텔로와 부글로의 사진이었다. 그때 무심코 찍은 것이 채용된 것이다.",
    "強大な死の芸術の脅威を大きな記事にすることを、<br>懸念する向きもあった。": "강대한 죽음의 예술 위협을 큰 기사로 만드는 것을 <br> 우려하는 방향도 있었다.",
    "しかし頼もしい藝術家たちが懸命に街を守っている――<br>そう強調した記事は思いのほか評判よく受け入れられたようだ。": "그러나 믿음직한 예술가들이 열심히 거리를 지키고 있다--<br>그렇게 강조한 기사는 생각외 평판 잘 받아들여진 것 같다.",
    "「アテネスの明るい面だけを伝えるのはフェアじゃない。<br>　でも、暗い面もどうにかしようとしてる者たちがいる。<br>　それこそが街の魅力なんじゃないかと思ったんだ」": "「아테네스의 밝은 면만을 전하는 것은 페어가 아니다.<br>이라도, 어두운 면도 어떻게든 하려고 하는 사람들이 있다.<br>그야말로 거리의 매력이 아닐까 생각했다」",
    "「うんうん、いいと思う！<br>　ほかに明るい記事もたくさん載せられたしね！」": "「응, 괜찮다고 생각해!",
    "「今回、街の人に被害もなかったし！<br>　それも安心したよ～」": "「이번, 거리의 사람에게 피해도 없고!<br>그것도 안심했어~」",
    "「あの目撃者の可愛い子ちゃんたちも感激してくれてね。<br>　今度わたしの個展を見に来てくれるらしい！<br>　あわよくばモデルになってくれないかな！」": "「그 목격자의 귀여운 아이쨩들도 감격해줘.",
    "「ブグローちゃん？」": "「부그로쨩?」",
    "「ちゃんと合意の上でやる！！」": "「제대로 합의 위에서 한다!!」",
    "「当たり前っ！」": "「당연!」",
    "「ところでブグロー。<br>　さっきから小脇に抱えてる、その分厚い紙袋は？」": "\"그런데 부글로우.<br> 아까부터 겨드랑이에 안고 있는, 그만큼 두꺼운 종이봉투는?\"",
    "「これかい？　これはね……」": "「이거야? 이건 말이지…",
    "ブグローは持っていた袋の中身を、机の上に広げた。<br>それは大量の写真だった。": "부글로우는 가지고 있던 가방의 내용을 책상 위에 펼쳤다. <br>그것은 대량의 사진이었다.",
    "そのほとんどすべてが女性の写真だ。<br>先日よりさらに増えている。": "그 거의 모두가 여성의 사진이다. <br>전날보다 더 늘어나고 있다.",
    "「今回、新聞にまったく使われなかった写真の数々さ。<br>　わたしの作品としてもらってきたんだ」": "\"이번에 신문에 전혀 사용되지 않았던 사진의 여러가지.<br> 내 작품으로 받아왔다\"",
    "「こんなに撮ったんだね～。<br>　ほんっと、女の子ばっかり……」": "\"이렇게 찍었구나~.<br> 정말, 여자만......\"",
    "苦笑いをしながら写真を見るドナテッロの手が、ふと止まる。": "쓴웃음을 지으며 사진을 보는 도나텔로의 손이 문득 멈춘다.",
    "「……ねぇ、ブグローちゃん。<br>　なんだか、あたしの写真……多くない？<br>　撮られた記憶がないのがあるんだけど……」": "「… … 네, 부글로우쨩.",
    "「うん？　あぁ、まぁ、そりゃあねぇ。<br>　ずっと同行してたわけだから、撮影するチャンスが多くてね」": "\"응? 아아, 뭐, 그건 아냐. <br> 계속 동행했던 거니까, 촬영할 기회가 많아\"",
    "言われて見てみると、たしかにドナテッロの写真が多い。<br>カメラの存在をまるで意識していないものもかなりある。": "말해 보면, 분명히 도나텔로의 사진이 많다. <br>카메라의 존재를 마치 의식하고 있지 않는 것도 꽤 있다.",
    "「君なら、このくらいは構わないと言ってくれると思って」": "「너라면, 이 정도는 상관없다고 해줄 거라고 생각해」",
    "「んも～……」": "「응도…",
    "「けど、いい写真が多いじゃないか。<br>　いかがわしい角度で撮ったものも無……いや、無いことはないか……。<br>　でも少ないし、このくらいなら健全な魅力表現の範疇かな」": "「하지만, 좋은 사진이 많지 않나.",
    "「だろう？<br>　そんなさぁ、取材の相棒をえっちな目で見たりはしないよ。<br>　うんうん」": "「그래?",
    "「……じー」": "「…",
    "「う、うんうん……」": "「으, 응 응…",
    "「……ブグローちゃん。<br>　本当？　本当に本当？<br>　あたしのえっちな写真……ほかに隠してない？」": "「…",
    "「えー、と……」": "「에ー, 그리고…",
    "ブグローは明らかに目を泳がせる。<br>その様子にピンとくるものがあって、<br>彼女の後ろにこっそり回り込んだ。": "부글로우는 분명히 눈을 헤엄친다. <br>그 모습에 핀과 오는 것이 있고,<br>그녀의 뒤에 몰래 돌았다.",
    "すると案の定、ブグローは後ろ手に数枚の写真を隠し持っていた。<br>それを抜き取る。": "그러자 안정, 부글로우는 뒤 손에 몇 장의 사진을 숨기고 있었다. <br> 그것을 뽑아.",
    "「これは……」": "「이건…",
    "「あっ！？<br>　しまった！」": "\"아!?<br> 버렸다!\"",
    "「やっぱりなにか隠してた！？<br>　館長くん、見せて！」": "\"역시 뭔가 숨겼어!?<br>관장군, 보여줘!\"",
    "「あ、あぁ……」": "「아, 아아…",
    "駆け寄ってきたドナテッロとふたり、その写真を見る。<br>そこには――": "달려온 도나텔로와 두 사람, 그 사진을 본다. <br>거기에는――",
    "しっかりはっきり下着のチラ見えする、ドナテッロが写っていた。": "확실히 명확하게 속옷의 칠라 보이는 도나텔로가 찍혀 있었다.",
    "「～～！」": "「~~!」",
    "「ブグローちゃんっ！！」": "「부그로쨩!!」",
    "「ブグロー……」": "「부그로…",
    "「く……っ、見つかってしまったか……」": "「쿠…",
    "「まぁ聞いてくれ、ふたりとも。<br>　いいかい？　絵画と写真、ここに芸術としての差はない」": "「뭐, 물어봐, 두 사람도.",
    "「けれどわたしはやはり画家だ。<br>　それを考えるとパンツはやはり写真ではなく、<br>　自分で描いてこそ達成感があるんだよ」": "「하지만 저는 역시 화가다.<br> 이걸 생각하면 팬츠는 역시 사진이 아니고,<br> 스스로 그려야만 달성감이 있어」",
    "「……それで？<br>　なのにこの写真を撮ってるのはなんで？」": "\"......그래?",
    "「それはね、それは……ん、んふふふ……っ」": "「그건, 그건… … 응, 응후후후…",
    "「――それは、それ！　これはこれっ！！」": "「――그건, 그것! 이건 이거!!」",
    "「な……っ！」": "「뭐…",
    "「だって目の前には最高にえっちな一瞬の煌めきパンツがあるのにさぁ！<br>　自分の手にもカメラがあるのにさぁ！<br>　記録に残さないなんてことできると思うかぁい！？」": "\"그래도 눈앞에는 최고로 어색한 한순간의 반짝반짝 팬츠가 있는데 자!<br> 자신의 손에도 카메라가 있는데 자!<br> 기록에 남기지 않는다니 할 수 있다고 생각할까!?\"",
    "「真面目な仕事仲間が真面目に仕事してる最中にチラ見えするパンツ！<br>　なんてえっち！　はぁぁぁ！　これって新境地だよ！<br>　しばらくこのえっちさ追求してみようかな！？」": "「진지한 일 동료가 성실하게 일하고 있는 도중에 칠라 보이는 팬츠!",
    "「ドナテッロ！　これからも新聞作りを手伝いに行こうよ！<br>　なるべくかっちりした服着て欲しいな！<br>　でもちゃんとうっかりパンツは見えるような服ね！」": "\"도나텔로! 앞으로도 신문 만들기를 도와 가자!<br> 가능한 한 딱 맞는 옷 입었으면 좋겠다!<br>하지만 제대로 확실히 바지는 보이는 옷!\"",
    "「パンツは普段のパンツから気を抜いたパンツ、謎の勝負パンツなど<br>　いろいろバリエーションをつけてくれると嬉しい！<br>　シチュエーションの妙、組み合わせの妙、パンツの妙！」": "「팬츠는 평상시의 팬츠로부터 신경을 뽑은 팬츠, 수수께끼의 승부 팬츠 등<br> 여러가지 바리에이션을 붙여 주면 기쁘다!<br>시츄에이션의 묘, 조합의 묘, 팬츠의 묘!」",
    "「いやこれヤバいくらいえっち！！！」": "「아니 이거 야바 정도 에치!!」",
    "「も、も、……」": "「뭐, 뭐,…",
    "「も～～～～！！！<br>　ブグローちゃんっっ！！」": "「도~~~~!!!!!<br> 부그로쨩!」",
    "本気の暴走を見せるブグローと、本気の怒鳴り声をあげるドナテッロ。<br>ふたりに巻き込まれないよう机の上の新聞や写真をかき集める。<br>そうして部屋の隅に退避し、改めて新聞を眺めた。": "진심의 폭주를 보이는 부그로와 진심의 울음소리를 주는 도나텔로. <br>두 사람에 휘말리지 않도록 책상에 신문과 사진을 모으십시오. <br>그래서 방의 구석에 퇴피해, 다시 신문을 바라보았다.",
    "紙面には凛々しく勇ましく戦うふたりの姿がある。<br>目の前には子どものようにギャンギャンと揉み合うふたりの姿がある。": "지면에는 늠름하고 용감하게 싸우는 두 사람의 모습이 있다. <br>눈앞에는 아이처럼 깡깡과 싸우는 두 사람의 모습이 있다.",
    "「も～、ブグローちゃんとは取材なんか行かない！<br>　次があってもフェルメールちゃんと行くから！」": "\"모~, 부그로 짱과는 취재 어떠한가 가지 않는다!<br> 다음이 있어도 페르메르 제대로 가기 때문에!\"",
    "「そんな！　その組み合わせならますます同行したい！」": "「그런! 그 조합이라면 점점 동행하고 싶다!」",
    "「ま……これも“ありのままの魅力”、ってことかな」": "「뭐…",
    "あとでブグローにお説教はしないとなと思いながら――<br>今はひとまず、彼女らの賑やかさを楽しむことにした。": "나중에 부글로에 설교는 하지 않을 거라고 생각하면서――<br>지금은 일단, 그녀들의 활기찬을 즐기기로 했다."
}