{
    "二重のアクシデント": "이중 사고",
    "「…………」": "「…………」",
    "「……ミケランジェロさん、大丈夫ですか～？」": "「… … 미켈란젤로씨, 괜찮습니까~?」",
    "「ミケは……平気だ……」": "「미케는… … 괜찮다…",
    "「そうですか～？　でも、そんな風に呆然と立ち尽くしていたら、<br>　さすがに心配になりますよ～」": "\"그래요~? 그래도, 그런 식으로 멍하니 일어나고 있으면, <br> 과연 걱정이 돼요~\"",
    "「えっ？　……あ、あれ？　お前だけか？<br>　他の連中はどうした……？<br>　たった今までここにいたはずじゃないか」": "「엣?… … 아, 저기? 너뿐인가?",
    "「気づかなかったんですか？<br>　アングルさんは館長さんを救護室に連れていきました～」": "「깨닫지 못했나요?<br> 앵글씨는 관장님을 구호실에 데려갔습니다~」",
    "「他の方たちも館長さんを心配していましたけど、<br>　館長さんが“気にせず楽しんでくれ”とおっしゃっていたので、<br>　そのお気持ちを汲んで遊びに戻られましたよ～」": "「다른 분들도 관장님을 걱정하고 있었습니다만, <br>관장씨가“신경쓰지 않고 즐겨 줘”라고 말씀하셨기 때문에,<br>그 마음을 펌핑하고 놀이로 돌아왔습니다~」",
    "「そ、そうか……」": "「그, 그럴까…",
    "（……ミケランジェロさん……。<br>　もしかして、今朝のことで責任を感じてるんでしょうか……）": "(……미켈란젤로 씨…",
    "（……館長に謝りたい。謝らなければダメだ。<br>　今からでも救護室に行って……）": "(……관장에게 사과하고 싶다. 사과하지 않으면 안 된다.",
    "（い、いや、素直に頭をさげられるだろうか……？<br>　……自信がないぞ。<br>　館長を前にしたら、また悪態をついてしまうかもしれん……）": "(아, 아니, 솔직하게 머리를 드릴 수 있을까……?<br>…… 자신감이 없어.",
    "「あの、ミケランジェロさん……」": "「저기, 미켈란젤로씨…",
    "（……そうだ！　言葉で謝ろうとするからダメなんだ。<br>　物を贈って謝罪の気持ちを伝えればいい。<br>　ミケと違って、物は嘘をつけないからな）": "(……그렇다! 말로 사과하려고 하기 때문에 안 된다.<br> 물건을 주고 사과의 기분을 전하면 좋다.",
    "（館長が喜ぶのは美術品だろう。ミケが彫刻を作ればいいわけか……。<br>　いや、よく考えたら詫びるために彫刻を作ったことなどないぞ。<br>　モチーフはどうすればいいんだ……？）": "(관장이 기뻐하는 것은 미술품일 것이다. 미케가 조각을 만들면 좋을까…….",
    "「ミケランジェロさんっ！」": "「미켈란젤로씨!」",
    "「うわっ！？　な、なんだ、まだいたのか！？」": "「우왓!?, 뭐야, 아직 있었나!?」",
    "「館長さんの怪我は、ミケランジェロさんのせいではないですよ～。<br>　それだけはちゃんと伝えたくて～……」": "「관장씨의 부상은, 미켈란젤로씨의 탓이 아니에요~.<br> 그만큼은 제대로 전하고 싶어서~…",
    "「な、なに？　お前、なんでミケの考えてることを……」": "「뭐, 뭐야? 너, 어째서 미케의 생각하고 있는 것을…",
    "「ミケランジェロさんは気づかなかったかもしれませんが、<br>　今朝、執務室の前にわたしもいたんです～。<br>　盗み聞きする気はなかったんですけど～……」": "\"미켈란젤로 씨는 눈치채지 못했을지도 모르지만, <br> 오늘 아침, 집무실 앞에 저도 있었어요~.<br> 도둑질 묻는 생각은 없었는데~……\"",
    "「ミケランジェロさんが怒っていた理由も、<br>　その後、なりゆきで館長さんに聞いたんです～。<br>　すみません……」": "「미켈란젤로 씨가 화내던 이유도,<br> 그 후, 나루유키로 관장님에게 들었습니다~.<br>미안해…",
    "「……事情は知っている、ということか」": "「… … 사정은 알고 있다, 라고 하는 것인가」",
    "「ご自分を責めていらしたんでしょう？<br>　ミケランジェロさんの様子を見ていたらわかります～」": "\"자신을 비난하고 계셨나요?<br> 미켈란젤로 씨의 모습을 보고 있으면 알겠습니다~\"",
    "「……今更ごまかすのも無理だな。<br>　ああ、お前の言った通りだ」": "「…",
    "「ミケがあの時、館長に怒りをぶつけなければ、<br>　こんなことには……」": "「미케가 그 때 관장에게 분노를 부딪치지 않으면, <br> 이런 일에는…",
    "「セザンヌはさっき、ミケのせいではないと言ったな？<br>　だが、これはミケの気持ちの問題なんだ。<br>　館長に詫びなければ収まらない……」": "\"세잔은 아까 미케의 잘못이 아니라고 말했구나?",
    "「……そうですか～。<br>　ミケランジェロさんがそうしたいのなら、<br>　わたしが言うことはなにもありません」": "「…",
    "「……待ってくれ。<br>　その代わりというわけじゃないが、少し相談してもいいか？」": "「… … 기다려 줘.",
    "「ええ、わたしでよろしければ～」": "「그래, 내가 괜찮으면~」",
    "「お詫びの気持ちを込めて、館長に彫刻を贈ろうと思うんだ。<br>　ミケは口下手だから、その方が言葉よりうまく伝わるだろう」": "\"사과의 마음을 담아 관장에게 조각을 주려고 생각한다.",
    "「だが、モチーフが全く浮かんでこないんだ……。<br>　せっかく、いい考えだと思ったんだが……」": "「하지만, 모티프가 전혀 떠오르지 않아…",
    "「……そうですね～。<br>　まずは気持ちを落ち着かせてはいかがでしょうか～？<br>　この本なんて、おすすめですよ～」": "「… … 그렇네요.",
    "「本？　なんの本だ？」": "\"책? 뭐야?\"",
    "「はい。詩集です～」": "「네. 시집입니다～」",
    "「し、詩集だと？<br>　セザンヌ、お前……相手がミケだと承知の上で……」": "「시, 시집이라면?<br>세잔느, 너…",
    "「ミケランジェロさんのイメージに合わないかも、とは思ってます。<br>　でも、たまには普段読まないような本を読んでみるのも、<br>　いい気分転換になるんじゃないでしょうか～？」": "「미켈란젤로씨의 이미지에 맞지 않을지도, 라고는 생각하고 있습니다.<br>도, 가끔은 평소 읽지 않는 책을 읽어 보는 것도,<br>좋은 기분 전환이 되지 않을까요~?」",
    "「……そ、そうか」": "\"……그, 그래?\"",
    "（ミケがたまに詩を詠んでいることを知っていて、<br>　詩集を渡してきたのかと思ったが……。<br>　どうやら、そういうわけではないらしいな）": "(미케가 가끔 시를 읊고 있는 것을 알고 있어, <br>시집을 건네 왔는지 생각했지만…",
    "「その本は、わたしが愛読する詩集なんです～。<br>　素敵な詩がたくさん載っているので、ぜひ読んでみてください～」": "「그 책은, 내가 애독하는 시집입니다~.<br> 멋진 시가 많이 실려 있으므로, 꼭 읽어 보세요~」",
    "「……ブックカバーがかけてあるのはありがたいな。<br>　おかげで他の奴に表紙を見られないから、<br>　ミケが詩集を読んでいると気づかれなくて済む」": "북커버가 걸려 있는 것은 고맙네",
    "「今は来ていないが、もしラファエロにでも知られたら、<br>　茶化されるのは目に見えているからな」": "\"지금은 오지 않았지만, 만약 라파엘로에게도 알려지면, <br>차화되는 것은 눈에 보이고 있기 때문이야\"",
    "「ただの外出用のブックカバーですけど～。<br>　どうぞ、のんびり読んでください～。<br>　わたしはプールを少し楽しんできますね～」": "\"그냥 외출용 책 표지이지만~.<br> 아무쪼록 여유롭게 읽어주세요~.<br> 나는 수영장을 조금 즐길 수 있네요~\"",
    "「……詩集か。<br>　まあ、たまには他人の詩に触れるのも悪くない……」": "「… …시집인가.",
    "（……む？<br>　この詩集、手書きだな……写本なのか？<br>　市場に出回っている本ではないのかもしれんな……）": "(……무?<br> 이 시집, 필기구나…… 사본인가?",
    "（みなさんに混ざってプールを楽しんでるうちに、<br>　すっかり夜になっちゃったわね～……。<br>　こういう雰囲気もなんだか楽しいわ～）": "(여러분에게 섞여 수영장을 즐기고 있는 동안, <br> 완전히 밤이 되어 버렸구나~…",
    "（今日はミケランジェロさんに詩集を渡したからか、<br>　わたしもなんだか良い詩を思いついたし……。<br>　忘れないうちに書き留めておきましょう～）": "(오늘은 미켈란젤로 씨에게 시집을 건네주었으니까,<br> 나도 왠지 좋은 시를 생각해내고…",
    "（わたしのカバンは～……そうそう、ここに置いたのよね。<br>　えーと……）": "(나의 가방은~…",
    "（……あら？　これは……。<br>　わたしのお気に入りの詩集……？<br>　さっきミケランジェロさんに貸したはずじゃ……）": "(……어머? 이건…….<br> 내 마음에 드는 시집…",
    "（……！？　な、ない……。<br>　自分の詩を書き留める用の手帳が、どこにもない！？）": "(……!?, 아니, …….",
    "（まさか、さっきミケランジェロさんに渡したのって……。<br>　わ、わたしがいつも詩を書いてる手帳！？<br>　似た色のブックカバーをつけてたばっかりに……！）": "(설마, 조금 전 미켈란젤로 씨에게 건네준 건…….",
    "（しかも、あの手帳に書いた詩は、<br>　わたしから館長さんへの想いを綴ったものばかり……！）": "(게다가, 그 수첩에 쓴 시는,<br> 나로부터 관장씨에게의 마음을 쓴 것뿐……!)",
    "（中身をよく確かめずに渡してしまうなんて、<br>　わたしも館長さんの負傷で動揺していたのかしら……。<br>　と、とにかく、確かめないと！）": "(내용을 잘 확인하지 않고 넘겨 버린다니, <br> 나도 관장씨의 부상으로 동요하고 있었던 것일까…",
    "（あ……ミケランジェロさん、ちょうどあの本を読んでるわ。<br>　後ろからこっそり、気づかれないように近づいて、<br>　覗き込んでみましょう……）": "(아… … 미켈란젤로씨, 그냥 그 책을 읽고 있어.",
    "（あの文章は……や、やっぱりわたしの詩集……！<br>　思った通り、取り違えて渡したんだわ……）": "(그 문장은……이나, 역시 나의 시집…",
    "「……ふむ。一見して粗削りだが、それゆえの良さがあるな。<br>　変に気取った修飾がなく、純粋な想いを感じられる……。<br>　じつに自由で伸びやかな詩だ」": "「…",
    "「それにしても、恋心を綴った詩が多いな。<br>　普段は恥ずかしくてとても手に取れないジャンルだが、<br>　なかなか侮れないものだ……」": "「그렇다고 해도, 연심을 쓴 시가 많구나.<br> 평소는 부끄럽고 매우 손에 잡히지 않는 장르이지만,<br> 좀처럼 만만치 않은 것이다…",
    "（ミケランジェロさん、なんで感想を声に出してるの！？<br>　は、恥ずかしすぎる……！）": "(미켈란젤로씨, 어째서 소감을 소리내고 있는 거야!?<br>는 너무 부끄러워……!)",
    "（渡す本を間違えたと正直に言ったら、返してもらえるかしら……？<br>　ううん……かなり興味を持っているみたいだし、<br>　作者の名前を尋ねられそうな気がするわ……）": "(넘겨주는 책을 잘못했다고 솔직히 말하면, 돌려줄 수 있을까……?<br>우응…",
    "「――これだ！」": "「――이거야!」",
    "（どれ！？）": "(어떤!?)",
    "「人望厚き立派な男を想う、女の恋心……。<br>　自分が相手と釣り合うかどうかの不安に揺れつつも、<br>　想いを貫く覚悟が伝わってくる……」": "「인망 두꺼운 훌륭한 남자를 생각하는, 여자의 연심… …",
    "「想いを海と絡めた表現も素晴らしい。<br>　言葉選びが上手く、情景が目に浮かんでくるようだ……。<br>　他の詩にもよく山や森などの自然が絡んでいるが、作者の趣味か？」": "\"구상을 바다와 얽힌 표현도 훌륭하다.<br> 말 선택이 잘하고, 정경이 눈에 띄어 오는 것 같다…",
    "（あ、あれは……！<br>　わたしがプールに来る直前に、館長さんへの想いを綴った詩……！？）": "(아, 저것은…",
    "「いずれにせよ、胸に響くものがあった……。<br>　この詩は素晴らしい。モチーフにしよう。<br>　ふふっ、セザンヌのおかげで思わぬ発見をしたものだな」": "「어쨌든, 가슴에 울리는 것이 있었다…",
    "（あぁぁぁ……わ、わたしの詩をモチーフにして、<br>　ミケランジェロさんが彫刻を彫ろうとしてる……！？）": "(아아아…",
    "（わたしが詩人だったら光栄に思ったところでしょうけど、<br>　ただの素人にとっては恥ずかしすぎます……！<br>　な、なんとかやめてもらわなくちゃ……）": "(내가 시인이라면 영광스럽게 생각했는데요, <br> 단지 아마추어에게는 너무 부끄러워요……!",
    "「……んっ？　いかんいかん。<br>　さっきから思ったことを全部口に出していたか……」": "「…",
    "（ミケとしたことが、興奮してしまったようだな。<br>　詩集を熱心に読んでいるところを誰かに見られるとまずい……。<br>　一度、プールにでも入って少し頭を冷やしてくるか）": "(미케로 한 것이, 흥분해 버린 것 같다.<br>시집을 열심히 읽고 있는 곳을 누군가에게 보여지면 좋지 않다.......<br>한번, 수영장에라도 들어가 조금 머리를 식혀 올까)",
    "（……あっ！　ミケランジェロさんがプールに向かった……！<br>　手帳は……サマーベッドの上に置いてある。<br>　チャンスは今しかないわ！）": "(……아! 미켈란젤로 씨가 수영장으로 향했다……!<br> 수첩은…… 여름 침대 위에 놓여 있다.",
    "（……ミケランジェロさん……。<br>　せっかくやる気になってたみたいなのに、ごめんなさい。<br>　でも、さすがに回収させてくださいね～……！）": "(……미켈란젤로 씨…"
}