{
    "成功と選択と": "성공과 선택과",
    "「……夢、みたいだわ……」": "\"……꿈, 같아……\"",
    "アングルが長い月日を費やして完成させた祭壇画。<br>その作品が公開されるや否や、サロンで非常に高い評価を獲得した。": "앵글이 긴 월일을 보내 완성시킨 제단화. <br>그 작품이 공개되자마자 살롱에서 매우 높은 평가를 획득했다.",
    "「おお……なんて荘厳な絵画なんだ。<br>　まるで本物の聖母が目の前に存在するかのようだ……」": "「오오…",
    "「……思わず、足をとめて見入ってしまいました。<br>　まだこれほど様式を重んじる画家がアテネスにいたなんて。<br>　ああ、本当に素晴らしいわ……」": "「…",
    "（サロンにはたくさんの素晴らしい作品が展示されているけど、<br>　その中で、みんなが私の絵を褒めてくれている。<br>　批判めいた意見は少しも聞こえてこない……）": "(살롱에는 많은 훌륭한 작품이 전시되어 있지만, <br> 그 중에서, 모두가 나의 그림을 칭찬해 주고 있다.<br> 비판한 의견은 조금도 들리지 않는다…",
    "（こんな経験、初めて……。<br>　画家として大勢の人に認められるって、<br>　こんなに嬉しいことなのね……）": "(이런 경험, 처음…….",
    "「アングルさん、おかえりなさい！<br>　サロンでの成功、おめでとうございますっ！」": "「앵글씨, 어서오세요!<br>살롱에서의 성공, 축하합니다!」",
    "「あら、クランったら……ありがとう。<br>　驚かせようと思ってたのに、もう知ってたのね？」": "「어머, 클랜하면… … 고마워.",
    "「だって、街じゅうがアングルさんの噂で持ち切りなんですもん。<br>　評判、すごくよかったみたいですね！」": "\"그래도, 거리 쥬가 앵글씨의 소문으로 갈아입어요.<br> 평판, 몹시 좋았던 것 같네요!\"",
    "「ええ。サロンでたくさんの人と話したけれど、<br>　みんな口々に私の絵を絶賛してくれて……本当に嬉しかった」": "\"그래. 살롱에서 많은 사람들과 이야기했지만, <br> 모두 입에 내 그림을 극찬해줘서...... 정말 기뻤어\"",
    "「こんなに評価されたのは初めてで、まだ実感はわかないけど……。<br>　この結果に繋がったのは、あなたが支えてくれたおかげよ。<br>　いつもありがとう、クラン」": "「이렇게 평가된 것은 처음으로, 아직 실감은 모르겠지만… …",
    "「そんな、私なんてなにもしてないですよっ。<br>　アングルさんの頑張りが認められただけで……」": "「그런, 저는 아무것도 하고 있지 않아요.<br> 앵글씨의 노력이 인정받은 것만으로…",
    "「でも、そんな風に言ってもらえると、私……。<br>　とっても嬉しくて……アングルさぁん……！<br>　本当によかったですぅ……うぅぅっ……！」": "「하지만 그런 식으로 말해 주면, 나…….<br> 매우 기쁘고…",
    "「ふふっ……私のためにこんなに泣いてくれてありがとう。<br>　大丈夫、いっぱい泣いていいわよ。<br>　幸せな涙は、いくら流しても構わないんだから……」": "「후훗… … 나를 위해 이렇게 울어줘서 고마워.",
    "（……そう。本当に夢じゃないのよね……）": "(……그래. 정말로 꿈이 아니잖아……)",
    "「館長、ちょっといいかしら……？」": "「관장, 좀 좋을까…",
    "「アングル！　サロンの評判は聞いてるぞ。<br>　ついにやったじゃないか」": "\"앵글! 살롱의 평판은 듣고 있어.<br> 마침내 했잖아\"",
    "「え、ええ。その報告に来たんだけど、もう知ってたのね。<br>　さすが、耳が早いわ……」": "「에, 그래. 그 보고에 왔는데, 이미 알고 있었지.<br> 과연, 귀가 빠르구나…",
    "（……館長なら、必ず褒めてくれると思ってた。<br>　その言葉を求めてわざわざ会いに来るなんて、卑しい女よね。<br>　だけど……）": "(……관장이라면 반드시 칭찬해 줄 거라고 생각했어.",
    "「アングルなら、いつかもっと大きな舞台で、<br>　大勢の人に作品を認められる日が来ると信じていた。<br>　本当におめでとう、アングル」": "\"앵글이라면 언젠가 더 큰 무대에서, <br> 많은 사람들에게 작품을 인정받는 날이 올 것이라고 믿고 있었다.<br> 정말 축하해, 앵글\"",
    "「……ええ。これからも頑張るわ。<br>　ありがとう、館長」": "「… … 그래. 앞으로도 노력할게.",
    "（誰より大好きな人に、一番欲しかった言葉をもらう……。<br>　そんな幸せな日があってもいいはずよね……）": "(누구보다 사랑하는 사람에게, 제일 원했던 말을 받는다…",
    "しかし、事態はそれだけではとどまらなかった。<br>サロンでの評価を受けてアングルの人気に火がつき、<br>アテネス中が彼女に注目し始めたのだ。": "그러나 사태는 그것만으로는 머물지 않았다. <br>살롱에서의 평가를 받아 앵글의 인기에 불이 붙어,<br>아테네스중이 그녀에게 주목하기 시작한 것이다.",
    "「アングルさん、今回の展示で一気に名声が高まりましたが、<br>　今後の活動についてはどうお考えでしょうか？」": "「앵글씨, 이번 전시로 단번에 명성이 높아졌습니다만, 향후의 활동에 대해서는 어떻게 생각하십니까?」",
    "「今後の活動、ですか……？<br>　今の時点では、特になにも考えていません」": "「향후의 활동,입니까…",
    "「でも、こんなチャンス滅多にないことですよ？<br>　お仕事の依頼も一気に増えているそうじゃないですか。<br>　これはもう藝術家としての転機なのでは？」": "\"하지만 이런 기회 드물게 없어요?",
    "「それは、まあ……先日の作品の解説を書いたり、<br>　複製品を作ったりしてくれという依頼はありますが……。<br>　本当に、先のことはなにも……」": "「그건, 뭐…",
    "「この喜びは、もうどなたかに伝えられましたかー？」": "\"이 기쁨은, 다른 사람에게 전해졌습니까-?\"",
    "「ええ、いつも誰よりそばで支えてくれるクランと……。<br>　親身になってくれている館長に……」": "「그래, 언제나 누구보다 곁에서 지지해 주는 클랜과…",
    "「――って、ドナテッロさん！？」": "「――라고, 도나텔로씨!?」",
    "「えへへー。見かけたから声かけちゃった♪<br>　アングルちゃんにおめでとうも言いたかったし！」": "「에헤헤. 봤으니까 말을 걸어버렸어♪<br> 앵글쨩에게 축하해도 말하고 싶었고!」",
    "「あなたが以前、記者のようなことをしてたのは知ってるけど、<br>　こんな時にまで真似することはないでしょう……。<br>　びっくりしたわよ」": "「당신이 이전, 기자와 같은 일을 하고 있었던 것은 알고 있지만, <br> 이런 때까지 흉내내는 것은 없겠지요.......<br> 놀랐어요」",
    "「あの、藝術家のドナテッロさんですか！？<br>　よろしければ、アングルさんとご一緒にインタビューを……」": "「저기, 예술가의 도나텔로씨입니까!?<br> 괜찮으면, 앵글씨와 함께 인터뷰를…",
    "「その前に、ちょっといいかな？　道の真ん中で人を呼び止めて<br>　インタビューすると他の人の通行の邪魔になっちゃうし、<br>　そんなに矢継ぎ早に質問されても相手が困っちゃうよー？」": "\"그 전에, 좀 좋을까? 도로의 한가운데에서 사람을 불러내어<br> 인터뷰하면 다른 사람의 통행의 방해가 되고,<br> 그렇게 화살 빨리 질문받아도 상대가 곤란해 버려-?\"",
    "「えっ……あ、す、すみません。<br>　ええと、それじゃ、またの機会にお願いします……」": "「엣… … 아, 죄송합니다.",
    "（……あっさり引きさがったわね。<br>　普段は優しい人から睨まれると、さすがに怖いのかしら）": "(……담당히 당겨졌어.<br> 평소는 상냥한 사람으로부터 노려보면, 과연 무서운 것일까)",
    "「アングルちゃん、大丈夫？<br>　なんだか困ってたみたいだったから声かけたんだけど、<br>　余計なお世話じゃなかったかな？」": "「앵글쨩, 괜찮아?",
    "「ええ、平気よ。むしろ助かったわ。<br>　最近はああいう手合いがよく声をかけてくるけど、<br>　ちょっとしつこくて困っていたのよね……時間も取られてしまうし……」": "\"그래, 괜찮아. 오히려 살아났어.<br>요즘은 그런 손잡이가 잘 말을 걸지만,<br>조금 끈질기고 곤란했던 것이지......시간도 잡히고...",
    "「ここのところ忙しくて、議会の方にもあまり顔を出せていないのよ。<br>　藝術家の活動も大事だからって目をつぶってもらっているけど、<br>　早くどうにかしなくちゃ」": "「여기서 바쁘고, 의회 쪽에도 별로 얼굴을 내놓을 수 없어.",
    "「お仕事の依頼、たくさん舞い込んでるんでしょ？<br>　それ自体は嬉しいことだけど、無理しないようにね！」": "「일의 의뢰, 많이 춤추고 있을까요?<br> 그 자체는 기쁘지만, 무리하지 않게!」",
    "「あたしにできることがあれば、いつでも協力するから。<br>　その時は遠慮せずに言ってね！」": "\"내가 할 수 있는 일이 있으면 언제든지 협력하니까.<br> 그때는 삼가하지 말고 말해줘!\"",
    "「ありがとう……。<br>　あなたのその言葉だけで、とても心強いわ」": "「고마워…",
    "（……あれから、結局何日も経っちゃったわね……。<br>　ようやく時間を作って、議会まで来られた……）": "（…",
    "（他の人に任せてもいい仕事は代わってもらっているけど、<br>　私にしかできない仕事は溜まっているはず。<br>　気合を入れて片付けなくちゃ……）": "(다른 사람에게 맡겨도 좋은 일은 대신 받고 있지만, <br> 나에게밖에 할 수 없는 일은 모여 있을 것.<br> 기합을 넣어 정리하지 않으면…",
    "（……あの記者の言っていたことを、なぜか思い出してしまう……。<br>　藝術家として成功できる機会なんて、そうそうあるものじゃない。<br>　もちろん、市議の仕事も大切だけど……）": "(……그 기자가 말하고 있던 것을, 왠지 기억해 버린다…",
    "（……転機、か。<br>　私が本当にしたいことって、なんなのかしら……）": "(……전기, 인가.",
    "「アングルさん、お久しぶりです。<br>　今、お時間よろしいでしょうか？」": "「앵글씨, 오랜만입니다.<br> 지금, 시간 괜찮을까요?」",
    "「あっ……は、はい。どうしました？」": "「아…",
    "「いえ、市議の任期満了が近いでしょう？<br>　次の選挙に立候補される方には、届け出をしていただかないと。<br>　アングルさんはまだのようでしたから」": "「아니, 시의의 임기 만료가 가까울까요?",
    "「そういえば……提出が遅れていました。<br>　申し訳ありません」": "「그러고 보니… … 제출이 늦었습니다.<br> 미안합니다」",
    "「いえいえ、アングルさんは藝術家として街を守っているんですから、<br>　他の議員よりもずっと忙しいのは仕方ないことですよ」": "\"아니오, 앵글씨는 예술가로서 거리를 지키고 있으니까, <br> 다른 의원보다 훨씬 바쁜 것은 어쩔 수 없어요\"",
    "「それで、次の選挙も立候補されるのですよね？<br>　画家としての人気もいっそう高まったとうかがっていますし、<br>　今回も当選は間違いないでしょう」": "\"그래서 다음 선거도 입후보되는 거죠?",
    "（……任期満了……転機……。<br>　私は……）": "(……임기 만료……전기…….<br> 나는……)",
    "「……いえ」": "「… … 아니」",
    "「今回は……不出馬とさせていただこうかと思います」": "「이번은…"
}