{
    "声を我慢したあとは": "목소리를 참은 후",
    "「館長、今日はどうもありがとうございました」": "「관장, 오늘은 정말 고마워요」",
    "「あぁ、こちらこそありがとう。<br>　今日は疲れただろうから、明日はゆっくりしてくれ」": "「아아, 이쪽이야말로 감사합니다.<br> 오늘은 피곤했으니까, 내일은 천천히 해줘」",
    "貴族のパーティーに同行してくれたモリゾに礼を言う。<br>色々あったが、彼女の機知には本当に助けられた。": "귀족의 파티에 동행해 준 모리조에게 예를 말한다. <br>여러 가지 있었지만, 그녀의 기지에 정말 도움이 되었다.",
    "「私はこのくらいで疲れませんわ。明日も早朝からトレーニングです。<br>　……それに昼からは予定ができましたし」": "\"나는 이 정도로 지치지 않아요. 내일도 이른 아침부터 트레이닝입니다.",
    "「そうなのか、忙しいな」": "「그런가, 바쁘구나」",
    "「ええ。実は今日のパーティーで、<br>　とある貴族のかたから絵のモデルを頼まれたんですの」": "\"그래. 실은 오늘의 파티에서, <br> 어떤 귀족의 분으로부터 그림의 모델을 부탁받았어요\"",
    "「私、画家ではありますがモデルの経験もありまして。<br>　彼は絵が趣味ということで、ぜひ私を描かせてほしいと」": "\"나, 화가이지만 모델의 경험도 있어요.<br> 그는 그림이 취미라는 것으로, 꼭 나를 그리게 해달라고\"",
    "「“彼”ということは、相手は男性か……」": "「“그”라는 것은, 상대는 남성인가…",
    "「そうですが、それがなにか？」": "「그렇습니다만, 그것이 무엇인가?」",
    "「いや、密室にふたりきりというのは少し心配だなと……」": "「아니, 밀실에 두 사람이란 건 조금 걱정이구나…",
    "「あら、一体どんな心配をされてますの？」": "「어머, 도대체 어떤 걱정을 하고 있는 거야?」",
    "本気の疑問なのかこちらをからかっているのか、<br>モリゾは顔を近づけてそう尋ねてくる。": "진심의 의문인지 이쪽을 놀리고 있는지, <br>모리조는 얼굴을 가까이 하고 그렇게 물어온다.",
    "「ぜひ貴方のお部屋で、じっくり説明を伺いたいものですわ」": "「꼭 당신의 방에서, 차분히 설명을 묻고 싶은 것입니다」",
    "部屋にやってきたモリゾは、さっそくモデルのようにこちらに対面した。": "방에 온 모리조는, 즉시 모델처럼 이쪽에 대면했다.",
    "「それで、殿方とふたりきりだと一体なにが起こりますの？」": "「그래서, 전방과 두 사람이라면 도대체 무슨 일이 일어날까요?」",
    "「それはたとえば……変なポーズを取るように言われるかも」": "「그것은 예를 들면… … 이상한 포즈를 취하도록 말해질지도」",
    "「変なポーズというのは、たとえば？」": "\"이상한 포즈는 예를 들면?\"",
    "「たとえば、だな……腕を曲げて、足はもっと外側にしてみてくれ。<br>　それと、胸はもっと強調するように……！」": "\"예를 들어, 그래…",
    "「んっ……こうかしら？」": "「응… … 이런 걸까?」",
    "「そうだ……！<br>　それと、もっと服装をはだけさせたほうがいいな」": "「그렇다…",
    "「……仕方ありませんわね……」": "\"......어쩔 수 없네요......\"",
    "次々と官能的なポーズを指定すると、<br>モリゾはそれに合わせて身体を動かしていった。<br>そして――": "차례차례로 관능적인 포즈를 지정하면, <br>모리조는 거기에 맞추어 신체를 움직여 갔다. <br>그리고――",
    "「……ちょっと館長。<br>　これは一体どういうことですの？」": "「… … 조금 관장.",
    "そう言ってモリゾはジトっとした目で睨んでくる。<br>指示通りに動いた彼女は、胸をさらけ出しあられもない姿になっていた。": "그렇게 말해 모리조는 지트한 눈으로 노려온다. 지시대로 움직인 그녀는 가슴을 드러내지 못하는 모습이 되어 있었다.",
    "「もしかすると、その例の男にこういう要求をされるかもしれないぞ」": "「혹시 그 예의 남자에게 이런 요구를 받을지도 모른다」",
    "「モデルなんだからと、<br>　なにをされても動いたり喋ったりしないように言われるかも……」": "「모델이니까, 뭐가 되어도 움직이거나 말하지 않게 말할지도…",
    "「……確かに悪辣ですけれど、そんなの問題ありませんわ。<br>　私は鍛えていますから」": "「…",
    "「そういう問題か？」": "「그런 문제인가?」",
    "「なんなら、試してごらんになる？」": "「뭐라면, 시험해 보지 않겠지?」",
    "大きく両脚を開いた形でまたがった彼女は、大胆に秘部を露出している。<br>その淫靡な割れ目は、目に見えてじっとりと湿っていた。": "크게 두 다리를 연 형태로 펼쳐진 그녀는 대담하게 비부를 노출하고 있다. <br>그 음란한 균열은, 눈에 보이고 가만히 습하고 있었다.",
    "「随分強気だな……。<br>　それじゃあよろしく頼むよ、モデルさん」": "\"굉장히 강한구나…",
    "「あっ……」": "「아…",
    "モリゾの引き締まった美しい腰を持ち上げ、<br>膣口に陰茎をあて、ゆっくりと挿入する。": "모리조의 긴장된 아름다운 허리를 들어 올려, <br> 질 입에 남근을 대고, 천천히 삽입한다.",
    "「ンっ……ふ、んんぅっ……くふぅぅっ……んんっ……！」": "「응……후, 응……",
    "すでに喋らないモードに突入しているらしいモリゾは、<br>口を開かないままに声を漏らした。": "벌써 말하지 않는 모드에 돌입하고 있는 것 같은 모리조는, <br>입을 열지 않은 채 목소리를 흘렸다.",
    "想像以上によく濡れていた蜜壺は、<br>下からやってくる陰茎を吸い込むように迎え入れた。": "상상 이상으로 잘 젖었던 꿀 항아리는 <br>아래에서 오는 남근을 흡입하도록 맞이했다.",
    "「こんなに濡れているとは思わなかった。<br>　もしや見られただけで興奮していたのか？」": "「이렇게 젖어 있다고는 생각하지 않았다.<br> 만약 볼 수 있었던 것만으로 흥분하고 있었는지?",
    "「んくぅ……！　んんんっ……ぅくっ……ふっ……うあぅ……っ！！」": "\"응쿠……! 흠……",
    "どうやら“話さない約束ですわ”と言いたいらしい。<br>先ほどの“動かないし喋らない”というのは冗談ではなかったのか……。": "아무래도 \"말하지 않는 약속입니다\"라고 말하고 싶다. <br>방금의 “움직이지 않고 말하지 않는다”라고 하는 것은 농담이 아니었는지…",
    "「んんっ……ふっ、うぅんっ！」": "「흠…",
    "モリゾは腰を跨いだまま、じっと動きをとめていた。<br>この体勢のまま静止するには相当筋肉を使っているはずだ。": "모리조는 허리를 넘은 채, 가만히 움직임을 멈추고 있었다. <br>이 자세 그대로 정지하려면 상당 근육을 사용하고 있을 것이다.",
    "その上、声を出すのも我慢しているとは……。<br>さすが毎日トレーニングをしているだけのことはある。": "게다가 목소리를 내는 것도 참고 있다고는… <br> 과연 매일 트레이닝을 하고 있는 것만 있다.",
    "「だが、これでも動かず話さずを貫けるかな？」": "「하지만, 이것이라도 움직이지 않고 말하지 않고 관철할까?」",
    "「ひゃんっ……ふっ……んぅう……っ！？<br>　あぁうっ、ん、ひうぅっ……」": "「흠… … 훗…",
    "下からゆっくりと突きあげるように腰を動かすと、<br>モリゾはわかりやすく反応した。": "아래에서 천천히 찌르기 위해 허리를 움직이면, <br>모리조는 알기 쉽게 반응했다.",
    "だが同時に、肉棒には想像以上の刺激がもたらされる。<br>鍛えあげられた下半身の筋肉が、彼女の膣を締めつけているのだ。": "하지만 동시에 육봉에는 상상 이상의 자극이 가져온다. <br> 단련된 하반신의 근육이 그녀의 질을 조이고 있는 것이다.",
    "「んんんっ……んふぅ……ふぅ……んくぅっ……！<br>　あふっ……んっ、うぅん……っ」": "「응응… … 응후… … 후우…",
    "力を入れているところをほぐされている彼女もまた、<br>竿の上下と共に快楽を感じているらしい。": "힘을 쏟고 있는 곳을 풀고 있는 그녀도 또, 장대의 상하와 함께 쾌락을 느끼고 있는 것 같다.",
    "モリゾは湿った吐息を漏らしているが、<br>それでも無言を貫いている……さすがだ。": "모리조는 축축한 한숨을 흘리고 있지만, <br> 그래도 무언을 관철하고 있다… … 과연이다.",
    "「んんっ……！　んくっ……んっ、んんっ……！<br>　はふぅっ……ひっ……んくぅぅ……っ」": "「흠…",
    "腰を跳ねあげ肉棒を動かすたび、<br>モリゾの膣内は熱さを増し、愛液に濡れる。": "허리를 튀어 올려 육봉을 움직일 때마다, <br>모리조의 질내는 더위를 더해, 애액에 젖는다.",
    "熱い膣内でしっかりと竿を抱きとめられながら、<br>湿り気に促され動くたび、びりびりとした快感が全身を貫いていた。": "뜨거운 질 안에서 확실히 장대를 안아 잡히면서, <br>습기에 촉촉해 움직일 때마다, 넉넉한 쾌감이 전신을 관철하고 있었다.",
    "「さっきより腕がさがってきたぞ。それに、小刻みに震えている。<br>　これでは絵に描きづらいな」": "「아까보다 팔이 뒤져 왔어. 게다가, 소각에 떨고 있다.",
    "「くっ……うひぅっ……はぁ、んん……っ！<br>　あんっ……あっ……うぅんー……っ」": "「큭… … 으으으…",
    "責めるような言葉を投げかけると、<br>モリゾは全身にぎゅっと力を込めた。": "비난하는 말을 던지자, <br>모리조는 전신에 굉장히 힘을 쏟았다.",
    "火照った身体をよじるのを我慢するように震えるモリゾは、<br>なにか言いたげな瞳でこちらを見つめる――": "불빛이 난 몸을 뒤흔드는 것을 참도록 떨리는 모리조는,<br>뭔가 말한 눈동자로 이쪽을 바라본다――",
    "（そんなの……そんなの、わかってますわ……！)": "(그런거…… 그런거, 알고 있어요…",
    "（普段の私なら、意識を集中させて、物音を立てずに、<br>　動かないことくらい余裕ですのに……）": "(평소의 나라면, 의식을 집중시켜, 소리를 내지 않고, <br> 움직이지 않을 정도 여유인데……)",
    "（それなのに……！<br>　どうしてこんなに……えっちな声が漏れてしまいますの？）": "(그래도……!<br> 왜 이렇게……",
    "（うぅ……気持ちよくて、腕の力が抜けてしまいます……。<br>　こんなの……こんなのおかしいですわ……！）": "(으으…… 기분 좋고, 팔의 힘이 빠져 버립니다…….",
    "モリゾは姿勢を崩さないように耐えながら、切なげな視線を送ってくる。<br>その間も彼女の秘所はじっとりと濡れ、抽送のたびひくひくと震える。": "모리조는 자세를 무너뜨리지 않게 견디면서 애절한 시선을 보내온다. <br>그 동안에도 그녀의 비소는 가만히 젖어, 추첨의 때때로 흔들린다.",
    "「んんん……むぅ……んんっ……ひゃうんっ……！」": "「응응… … 음… … 응응…",
    "彼女の口から出る嬌声もまた、切なげな湿り気を帯びる。<br>それでも彼女は、体勢を維持したまま陰茎を受けいれた。": "그녀의 입에서 나오는 울음소리도 역겨운 습기를 띤다. 그래도 그녀는 자세를 유지하면서 남근을 받았다.",
    "「んぁっ！？　あっ……ひゃ、ああっ……んんん……っ」": "「응아!? 아...아, 아아......응......」",
    "モリゾはほとんど快楽に負けそうになりながらも、<br>必死でそれをこらえているかのようだ。": "모리조는 거의 쾌락에 지는 것 같게 되면서도,<br>필사적으로 그것을 참는 것 같다.",
    "普段のお嬢様然とした様子からは想像できない、汗ばんだ肢体。<br>そんな様子を見て、劣情はさらに膨らんでいった。": "평상시의 아가씨 자연스러운 모습에서는 상상할 수 없는 땀 흘린 지체. <br> 그런 모습을 보고, 열정은 더욱 부풀어 갔다.",
    "「ひゃああああっん……！」": "「하아아아아……!」",
    "陰茎をさらに奥へと押し当てた瞬間、モリゾから確かな喘ぎ声が漏れた。<br>同時に締まりを良くした蜜壺は、精を絞ろうとするように圧力を増す。": "남근을 한층 더 안쪽으로 밀어붙인 순간, 모리조로부터 확실한 헐떡임 소리가 새었다. <br> 동시에 조임을 좋게 한 꿀 항아리는 정밀을 짜내려고 하는 압력을 증가시킨다.",
    "仰向けのままひたすらに腰を打つ感覚は、<br>今まで感じたことのない刺激を、陰茎を通じて全身に伝えた。": "앙향 그대로 오로지 허리를 치는 감각은 지금까지 느낀 적이 없는 자극을 남근을 통해 전신에게 전했다.",
    "「……モリゾ！　意地を張らないで、<br>　素直に声を出して、動いてもいいんだぞ……！」": "「…",
    "「……で、でもっっ…………！<br>　ああんっ……！」": "「……그래서, 하지만… …",
    "ついつい言葉が飛び出たのだろう。<br>“でも”と言ってからモリゾは、諦めたように口を開く。": "그만한 말이 튀어나왔을 것이다. <br>\"그래도\"라고 말하고 나서 모리조는 포기한 대로 입을 연다.",
    "「おかしい、ですわ……んっ、このくらい、<br>　余裕だと思ってましたのに……っ」": "「재미있네요… … 응, 이 정도 <br> 여유라고 생각했는데…",
    "「こ、こんなふうに……んぁっ、乱れてしまうなんてっ」": "「이, 이런 식으로…",
    "「けっこう最初のほうから乱れていたような気はするけどな」": "「꽤 처음부터 흐트러진 것 같은 생각은 하지만」",
    "「んんっ……だって……動かないように我慢しながら、<br>　下から突かれるのって……とっても、き、気持ちよくて」": "「응응… … 왜냐하면…",
    "そのモリゾの言葉に、運動を続ける肉棒はいっそう反応した。": "그 모리조의 말에, 운동을 계속하는 육봉은 더욱 반응했다.",
    "「あぁっ……館長のが、私の中で大きく……！<br>　んっ……あっ……んんっ……ああっ……！」": "「아아… … 관장이, 나 안에서 크게…",
    "「私に、っ、勝負を挑んでいるみたい……。<br>　あっ……んんぅぅぅ……！！」": "「나한테, 승부를 도전하고 있는 것 같아…",
    "「んんっ……あっ……あっ……あっあっ……！<br>　あぁ……こんなに膨らんで、奥まで届いてしまいますわ……！」": "「응응… … 어…… 어…",
    "さらに膨張した陰茎が、締まりの良いモリゾの膣内を上下に擦る。<br>その動きに応じて、弾力のある肉襞は竿を包み込むように収縮した。": "팽창 된 남근은 밀집 된 모리 조의 질을 위아래로 문지른다. <br>그 움직임에 따라, 탄력 있는 고기 주름은 장대를 감싸도록 수축했다.",
    "同時にモリゾは全身を小刻みに震えさせている。<br>その様子はまるで、快楽の力を放出すべく溜め込んでいるかのようだ。": "동시에 모리조는 전신을 작게 떨리고 있다. <br>그 모습은 마치, 쾌락의 힘을 방출하기 위해 모여 있는 것 같다.",
    "「……あぁ、もう無理ですわっ、た、耐えられません……っ！」": "「… … 아아, 이제 무리입니다.",
    "やがてモリゾは、我慢できないといった様子でそう叫んだ。": "이윽고 모리조는 참을 수 없다는 모습으로 그렇게 외쳤다.",
    "「どうしたんだ……？」": "\"무슨 일이에요...?\"",
    "「こんな、ずっと、館長の好き勝手にされて……。<br>　黙っていられる、私じゃなくってよ……？」": "「이런, 쭉, 관장이 좋아하는 마음대로 되어… …",
    "その言葉とともに、<br>モリゾは思い切り腰をくねらせ始める。": "그 말과 함께, <br>모리조는 마음껏 허리를 비틀기 시작한다.",
    "「あぁー……っ！？　あんっ……きもちいの……とまんなっ……<br>　あ、あぁ……んんぅー……っ」": "「아아…",
    "「すごい……これっ、さっきまでの刺激が……！<br>　何倍にもなって……！」": "「대단해… … 이것, 조금 전의 자극이…",
    "「あぁんっ……！？　あんっ……！　あっ……あっ……ああんっ……！」": "「아응……!? 흠…",
    "「ちょ、ちょっと……！」": "「잠깐, 조금…",
    "ついに訪れたモリゾの“本気”に、言葉さえ発する余裕がなくなる。": "마침내 방문한 모리조의 “진심”에 말마저 발할 여유가 없어진다.",
    "鍛え抜かれた身体を駆使した繊細かつ力強い動き――<br>それが陰茎という一点に容赦なく押し寄せていた。": "단련된 몸을 구사한 섬세하고 강력한 움직임――<br>그것이 남근이라는 한점에 용서 없이 밀려들고 있었다.",
    "「やっぱり、激しいの……すき……んっ……ああんっ……！」": "「역시, 격렬한거야… … 스키… … 응…",
    "「私の動きと、貴方の動きが、噛み合って……っ！<br>　んんっ！　これっ、いくらでも、動いてしまいます……」": "「나의 움직임과, 당신의 움직임이, 맞물려서…… 어!",
    "「んっ……あっ……あっ……あぁ……っ？<br>　も……どこか、とんで、いっちゃっ……ひ、ぃっ！？　ぁあっ」": "「응……어……아……아아…",
    "モリゾは持ち前の体力と筋力を活かして、容赦なく腰を動かし続ける。<br>その動きに合わせ、全身が勝手に浮かんでしまうような感覚に陥る。": "모리조는 앞선 체력과 근력을 살려 용서 없이 허리를 계속 움직인다. <br>그 움직임에 맞추어 전신이 마음대로 떠오르는 듯한 감각에 빠진다.",
    "ふわふわとした感覚の中、絶え間ない刺激によって、<br>腰の奥の快感は爆発寸前まで増し続けていた。": "푹신한 감각 속, 끊임없는 자극에 의해, <br>허리의 안쪽의 쾌감은 폭발 직전까지 계속 증가하고 있었다.",
    "「っ、モリゾ、もう限界が近い……」": "「으, 모리조, 이제 한계가 가깝다…",
    "「んんっ……ふふ、いいです……わよ？　私が……あぁっ……<br>　思いっきり、イカせてさしあげます……からぁ……っ！」": "「응응… … 후후, 괜찮아…",
    "そう言うとモリゾは全身を激しく使い、陰茎への刺激をさらに強めた。": "그렇게 말하면 모리조는 전신을 격렬하게 사용해, 남근에의 자극을 한층 더 강화시켰다.",
    "その動きから感じられるのは、<br>交わりという肉体同士の運動に対する純粋な悦びだ。": "그 움직임에서 느껴지는 것은 <br>교제라는 육체끼리의 운동에 대한 순수한 기쁨이다.",
    "「ほら、ほらっ！<br>　早く、射精して……？　負けを、認めなさいなっ」": "\"자, 이봐!<br> 빨리 사정하고…",
    "「……っ、うぅ……あっ……んぁっ…………うぅんっ！<br>　……で、でも、私も、なんだかもうっ……だめ……んんっ！」": "「…… 으, 으으…",
    "もはや限界に達しようとしているとき、戸惑いの声が聞こえた。<br>その声と同時に、モリゾの熱い膣内がぎゅっと締まりを増す。": "더 이상 한계에 도달하려고 할 때 당황스러운 목소리가 들렸습니다. <br>그 목소리와 동시에, 모리조의 뜨거운 질내가 꽉 조임을 늘린다.",
    "そして――": "그리고――",
    "発射と同時に、今日一番のモリゾの嬌声が部屋に響いた。": "발사와 동시에 오늘 제일의 모리조의 소리가 방에 울렸다.",
    "「……んっ……ふぅ……あぁ……館長といっしょに、<br>　イって、しまいましたわ……」": "「……응……후우… …아아…",
    "「はぁ……ん……不覚ですわ。<br>　今回は引き分けというところですわね」": "「하아… … 응… … 불각입니다.",
    "「いつから勝負になっていたんだ？」": "「언제부터 승부가 되어 있었어?」",
    "「……それを言うなら、<br>　いつからこんなことになっていたんでしたっけ？」": "「…",
    "「それを言われると返す言葉もないな……。<br>　ただ、貴族とこんなことにならないか心配で……」": "「그렇게 말하면 되돌릴 말도 없구나…",
    "「あら、それは心配いりませんわ。<br>　間違ってもこんなことにはなりません」": "「어머, 그건 걱정하지 않아요.<br> 잘못해도 이런 일은 되지 않습니다」",
    "モリゾはそう断言する。<br>これだからお嬢様は……と反論しようとするが、彼女は――": "모리조는 이렇게 긍정한다. <br>이거니까 아가씨는......라고 반론하려고 하지만, 그녀는-",
    "「そもそも私に手を出そうとすれば最後、一撃で沈めますから」": "\"원래 내게 손을 내려고 하면 마지막, 일격으로 가라앉으니까\"",
    "そういえばそうだった。": "그러고 보니 그랬다.",
    "「すまなかった。勝手に心配して、<br>　しかも“実演”までしてしまうなんて……」": "「미안했다. 마음대로 걱정해, <br>　게다가“실연”까지 해 버린다니…",
    "「……貴方となら良いんですのよ」": "「… … 당신이라면 좋을 거야」",
    "「でも……もっと激しくできるように、<br>　これから鍛えておいてくださいね？　私もさらに鍛えますから」": "「하지만…",
    "そう言ってモリゾは微笑む。<br>最後の激しい交わりに興奮したらしい。": "그렇게 말해 모리조는 미소한다. <br>마지막 격렬한 교제에 흥분한 것 같다.",
    "だが……ん……？　あれ以上激しく……？": "하지만……응……? 그 이상 격렬하게…",
    "「ふふっ、期待してますわよ、館長？」": "「후훗, 기대하고 있어요, 관장?」"
}