{
    "羞恥を煽るように": "수치를 부추기듯",
    "フェルメールに頼まれた夜会での付き添いを終え、自室に戻ってきた。<br>ひとりではなく、ふたりで――": "페르메르에게 부탁받은 야회에서의 동행을 마치고 자실로 돌아왔다. <br>혼자가 아니라, 둘이서--",
    "「……最終的に、発注しすぎた商品をそこに回すことで、<br>　なんとか在庫を残さずに済んだの。あの時は本当にひやひやしたわ」": "「…",
    "「本当にすごい話だ……。<br>　経営者としての手腕があるからこそ、適切な判断ができるんだろう」": "「정말 대단한 이야기다…",
    "「うふふ、褒めすぎよ……まったく。<br>　単に運が良かったの」": "「우후후, 너무 칭찬해… … 전혀.",
    "謙遜しつつも、フェルメールは楽しそうに笑う。": "겸손하면서도, 페르메르는 즐겁게 웃는다.",
    "夜会のあと、フェルメールはバレンタインに先立って贈り物をくれた。<br>礼をしたいと言ったところ、リクエストされたのはふたりきりの時間。": "야회 후, 페르메르는 발렌타인에 앞서 선물을 주었다. <br>예를 하고 싶다고 말했더니, 요청된 것은 두 사람의 시간.",
    "だからそのままこうして彼女と一緒に自室に戻り、<br>穏やかな談笑のひとときを過ごしているのだった。": "그래서 그대로 이렇게 그녀와 함께 자기 방으로 돌아가, <br> 온화한 담소의 한 때를 보내고 있는 것이었다.",
    "「ふぅ……笑ったら少し暑くなってきたわ。<br>　窓を開けてもいいかしら」": "「후우… … 웃으면 조금 더워져 왔어.",
    "「あぁ、構わない」": "「아아, 상관없어」",
    "返事を聞いて、フェルメールは立ちあがり窓を開ける。<br>窓辺で佇み夜風を受ける彼女の姿は美しく、思わず見入ってしまう。": "대답을 듣고, 페르메르는 일어나 창을 연다. <br>창가에서 모여 밤바람을 받는 그녀의 모습은 아름답고, 무심코 바라본다.",
    "「館長さんもこっちへ来ない？　気持ちいいわよ？」": "「관장씨도 이쪽으로 오지 않아? 기분 좋지?」",
    "彼女に頷きを返し、窓辺へ赴く。<br>冷たい空気が火照った肌に心地いい。": "그녀에게 고개를 돌려 창가에 향한다. <br> 차가운 공기가 빛나는 피부에 기분 좋다.",
    "「館長さん、今わたしのことじっと見てたでしょ？<br>　どうして？」": "\"관장 씨, 지금 내 일 가만히 봤었지?<br> 어째서?\"",
    "不意に、すぐ隣からそんな囁きが聞こえてくる。": "갑자기 바로 옆에서 그런 속삭임이 들려온다.",
    "「フェルメールがとても綺麗だったからだよ」": "\"페르메르가 너무 예뻤기 때문이야\"",
    "素直にそう伝えると、フェルメールは嬉しそうな様子で、<br>さらに身を寄せてきた。すでに身体と身体は密着している。": "솔직하게 그렇게 전하자, 페르메르는 기쁜 것 같다. 이미 신체와 신체는 밀착되어 있다.",
    "「んふ……そろそろ、さっきの続きをしましょうか」": "「응후…",
    "囁くと、彼女はレース地の服の裾を差し出してくる。<br>それを受け取り、そっと彼女をベッドに誘導するのだった。": "속삭이면, 그녀는 레이스지의 옷의 옷자락을 내밀어 온다. <br> 그것을 받고 부드럽게 그녀를 침대로 유도하는 것이었다.",
    "「んぅ……館長さんの、もう硬い……」": "「응… … 관장씨의, 이제 딱딱한…",
    "「フェルメールがあまりに綺麗だからな」": "\"페르메르가 너무 깨끗하니까\"",
    "「んぅ……んっ……。<br>　館長さんのあそこ、すごく大きくなって、当たっているわ……」": "「응아……응……",
    "フェルメールの服を脱がせ、足を開かせてから、<br>彼女に勃起した陰茎を向ける。": "페르메르의 옷을 벗고 다리를 연 다음, <br> 그녀에게 발기한 남근을 향한다.",
    "すでに限界近くまで膨張した肉棒は、<br>卑猥な隙間で淫らな摩擦に悶えていた。": "이미 한계 가까이까지 팽창한 육봉은, <br>비추한 틈새에서 음란한 마찰에 번민하고 있었다.",
    "「んぅ……とっても熱いのが、擦れて……。<br>　せっかく涼んだのに、わたしも身体が熱くなってきたわ」": "「응… … 매우 뜨거운 것이, 긁혀…",
    "「もうたっぷりと濡れて糸を引いているぞ？」": "\"이미 충분히 젖어 실을 당기고 있어?\"",
    "「だってそれは……仕方ないじゃない。<br>　好きな人に、……んっ、触れてもらっているのよ？」": "「그건 그건… … 어쩔 수 없잖아.<br> 좋아하는 사람에게,…",
    "擦り付ける動きに合わせて、<br>秘所は熱を増し、ひくひくと悶え続けていた。": "문지르는 움직임에 맞추어, <br>비소는 열을 늘리고, 끌어당기면서 괴로워하고 있었다.",
    "「あまり煽らないでくれ。手加減できなくなる」": "\"별로 부끄러워하지 말아줘. 손 가감할 수 없게 된다\"",
    "「そっ……それは……んぅ……あんっ……はぁ……はぁ……」": "「그래… … 그건… … 응…",
    "フェルメールは戸惑った様子を見せながらも息を荒くする。<br>その様子にたまらなくなり、陰唇をなぞる動きに角度をつけた。": "페르메르는 당황한 모습을 보이면서도 숨을 거칠게 한다. <br>그 모습에 참을 수 없게 되어, 음순을 추적하는 움직임에 각도를 붙였다.",
    "そして亀頭は、淫らな穴を探りあて……。": "그리고 귀두는, 음란한 구멍을 찾아서…",
    "「あぁんっ……ひゃあああああぁぁぁんっっっ……！」": "「아아아아아아아아아아아아아아아아아아…",
    "「んぁっ……んはぁ……はぁ……」": "「응아… … 응하아… … 하아…",
    "挿入の刺激で軽くイったらしい。<br>フェルメールは必死に息を整えている。": "삽입의 자극으로 가볍게 이른 것 같다. <br>페르메르는 필사적으로 숨을 쉬고 있다.",
    "「そのまま入ってくるとは思わなかったわ……。<br>　今日はすごく、がっつくのね……」": "「그대로 들어온다고는 생각하지 않았어… …",
    "「嫌だったか？」": "「싫었어?」",
    "「いいえ……でも、なにかあったのかと思って」": "「아니…",
    "心配しているフェルメールに、正直な心境を伝えることにする。": "걱정하는 페르메르에게 정직한 심경을 전하기로 한다.",
    "「実は夜会の前から、ずっと興奮していたんだ。<br>　情けないよな……フェルメールはからかっただけなのに」": "「실은 야회전부터, 쭉 흥분하고 있었어.<br> 아쉬워…",
    "「からかった“だけ”じゃないわよ。<br>　館長さんを誘いたくてからかったの」": "\"놀랐던\"뿐\"이 아니야.<br> 관장 씨를 초대하고 싶어서 놀랐어\"",
    "「あなたが余裕そうな表情をしているから、<br>　なにも思ってないんだと思ってた」": "「당신이 여유로운 표정을 하고 있으니까, <br> 아무것도 생각하지 않았다고 생각했다」",
    "「それはこっちのセリフだよ」": "「그건 이쪽의 대사야」",
    "「ふふ……館長さんのそういうところ、とっても素敵よ？」": "「후후…",
    "「……お互いに、夜会の間も、<br>　ずっとこうしたくてたまらなかったのね」": "「…",
    "そう言ってフェルメールは、<br>押し付けるように腰を動かして男性器を奥に招き入れた。": "그렇게 말해 페르메르는, <br>누르도록 허리를 움직여 남성기를 안쪽에 초대했다.",
    "「さぁ、もっとちょうだい、館長さん……♡」": "「자, 좀 더 다만, 관장님…",
    "その囁きにたまらなくなり、ゆるゆると腰を動かし始める。": "그 속삭임에 참을 수 없게 되어 느슨해지면 허리를 움직이기 시작한다.",
    "「んっ……あっ……あっ……あぁっ……ひゃあんっ……！<br>　あっあっ……んんっ……気持ちいいわ……館長さん……」": "「응……아……아……아아…",
    "膣内の感触を隅々まで味わうように、ゆっくりと腰を前後させる。<br>絡みつく肉襞はたっぷりと濡れ、陰茎を奥へといざなった。": "질내의 감촉을 구석구석까지 맛보도록, 천천히 허리를 전후시킨다. <br>얽히는 고기 주름은 충분히 젖어, 남근을 안쪽으로 막아졌다.",
    "「ひゃんっ……あんっ……んんぅ……んっ……あぁん……」": "「흠… … 흠… … 흠…",
    "フェルメールは嬌声をあげているが、<br>そこにはなにか、普段とは異なる切ない響きが混じっているようだ。": "페르메르는 장난을 들고 있지만, <br>거기에는 무엇인가, 평소와는 다른 안타까운 울림이 섞여 있는 것 같다.",
    "「フェルメール、なんだかもぞもぞしていないか？」": "「페르메르, 어쩐지 모조리하고 있지 않나?」",
    "「違うのよ館長さん……このままでいいわ……」": "「다른 거야 관장님… … 이대로 괜찮아…",
    "「本当か？」": "「정말인가?」",
    "少し暴走してしまったという反省もあり、もう一度尋ねてみる。<br>するとフェルメールは、恥ずかしそうに呟いた。": "조금 폭주해 버렸다는 반성도 있어 다시 한번 물어본다. <br> 그러자 페르메르는 당황스럽게 중얼거렸다.",
    "「なんというか、その……この角度、いつもと違うところに当たって、<br>　それが、ぞりぞりって、気持ちいいの……」": "「뭐라고 할까, 그…",
    "「だからこのままで、問題ないわ……。<br>　んっ……あんっ……あはぁ……こんなこと言って、恥ずかしいわね」": "「그러니까 이대로, 문제 없어… ….<br>응…",
    "「ああんっ……あんっ……んんっ……ひゃぁっ……！<br>　あんっ……あんっ……あんぅっっ……あっ……んぅぅ……」": "「아앙… … 앙… … 응…",
    "彼女の羞恥に比例して蜜壺は熱さを増し、<br>悶えるように震えながら愛液に浸した竿を刺激する。": "그녀의 수치에 비례하여 꿀 항아리는 뜨거움을 늘리고 <br> 기운듯이 떨면서 애액에 잠긴 장대를 자극한다.",
    "普段の余裕をかなぐり捨てて快楽を貪るフェルメールの痴態もまた、<br>とめどない興奮を陰茎へと運んだ。": "평소의 여유를 가로질러 버리고 쾌락을 탐하는 페르메르의 치태도 또,<br>과 어색한 흥분을 남근으로 옮겼다.",
    "「フェルメール、そろそろ我慢できそうにない。<br>　もっと激しくしてもいいか？」": "\"페르메르, 이제 참을 수 있을 것 같지 않다. <br> 더 격렬하게 해도 될까?\"",
    "「あっあっ……あっ……館長さん、なんて？<br>　いま、なにか……ひゃんっっ……んぅっ……言った？」": "「앗아… … 어…",
    "快楽に溺れ陶然とした様子の彼女に劣情は募るばかりだ。<br>もうなにも考えず、腰を動かすことに決める。": "쾌락에 빠져 도연한 모습의 그녀에게 열정은 모을 뿐이다. 더 이상 생각하지 않고 허리를 움직이기로 결정합니다.",
    "「ひゃああん……っっっ！！！<br>　あっあっあぁっ……あんっ……あっあっ……んんんぅぅっっっ！！！」": "「힝아 앙…",
    "「館長さん、これ、すっごく気持ちいい……！<br>　大きくて、硬いのが、なんども、なんども奥まで来て……あんぅっ！」": "「관장씨, 이것, 굉장히 기분이 좋다…",
    "「あっあっ……あっ……ひゃうっ……！<br>　館長さんのおちんぽ、わたしのおまんこの中で暴れてるっ」": "「앗아……아…",
    "昂りを抑えきれなくなったらしいフェルメールは、<br>自ら腰を動かして快楽を求め始める。": "부끄러움을 억제할 수 없게 된 것 같은 페르메르는,<br>스스로 허리를 움직여 쾌락을 요구하기 시작한다.",
    "その動きに負けないよう両手に力を込め、<br>彼女の腰を引き寄せると同時に陰茎を奥へと押しやった。": "그 움직임에 지지 않도록 양손에 힘을 쏟고, <br>그녀의 허리를 끌어당기는 동시에 남근을 안쪽으로 밀었다.",
    "「あああぁぁぁんっ……！　ひゃっ……ああっ……あぁんっ！<br>　おちんぽ、また大きくなったわ……」": "「아아아아아응…",
    "「わたしの中を、少しの隙間もなく埋めながら、<br>　んぅっ……いちばん奥まで進んでくるのが、ハッキリわかるの……」": "「내 안을, 조금의 틈도 없이 메우면서, <br>　응…",
    "「あっあっ……あっ……！　あぁんっっ……！<br>　だめ……声、とまらなくて、部屋の外まで、聞こえちゃうかも……」": "「앗아… … 아……! 아아…",
    "腰と腰はブレずにしっかりとぶつかり合う。": "허리와 허리는 흔들리지 않고 단단히 부딪친다.",
    "下半身に響く本能的な快楽を契機に、<br>精液がどんどん製造されるのが実感された。": "하반신에 울리는 본능적인 쾌락을 계기로 <br>정액이 점점 제조되는 것이 실감됐다.",
    "「きっとわたし、今、おまんこも、表情も、<br>　チョコレートみたいにトロトロになってるわっ……」": "\"분명 나, 지금, 보지도, 표정도,<br>초콜릿처럼 트로트로가 되어 있어...\"",
    "「こんなところ、もし誰かに聞かれたら、<br>　経営者としての信用もなにもかも、なくなっちゃうっ……！」": "「이런 곳, 만약 누군가에게 물어보면, <br>경영자로서의 신용도 아무것도, 없어져버려… … !」",
    "フェルメールの膣はきゅんきゅんと締まりを増す。<br>そんな彼女を、さらに煽ってみることにする。": "페르메르의 질은 쿵쿵과 조임을 늘린다. <br>그런 그녀를, 더욱 부추겨 보기로 한다.",
    "「この時間は、夜型のイマージュが館内を回っているかもな」": "「이 시간은, 야형의 이마주가 관내를 돌고 있을지도」",
    "「大人しいイマージュも多いから、扉の外で聞いているのかもしれない。<br>　扉の隙間から覗き見ていることも……」": "\"어른스러운 이마주도 많기 때문에 문 밖에서 듣고 있을지도 모른다. <br>문 틈새에서 들여다보고 있는 것도...",
    "「んぁっ……あぁっ……あっ、あっ……きっとそうよ……」": "「응아아아아아아아아아아아아아아아아아아…",
    "「わたしが……んぅ！　太いおちんぽでっ、喘いでいるところぉ、<br>　ぜんぶ見られてるのっ……！」": "「내가…",
    "「ゆれる胸も、発情した顔も、あん！　必死に腰を動かしているのもっ、<br>　んぅ……ぜんぶ見られて、あとでみんなに、あっ、噂されるんだわっ」": "「흔들리는 가슴도, 발정한 얼굴도, 안! 필사적으로 허리를 움직이고 있는 것, <br>　응…",
    "「もしかしたら、フェルメールの様子を見て、<br>　そのイマージュも興奮しているかもしれないぞ？」": "\"어쩌면, 페르메르의 모습을 보고, <br> 그 이마주도 흥분하고 있을지도 모르겠지?\"",
    "「んんぅぅぅ……っ♡<br>　だったら、とっても嬉しいわね……ひゃうっ……！」": "「응응ぅぅ…",
    "「はぁ……その子はわたしを見て、いけないって思いながらも<br>　あん！　目が離せなくてぇ、自分の下着に手を入れるの……！」": "「하아… …",
    "「わたしが乱れるほどに、あぅ！　その子の手の動きも、激しくなって、<br>　最後はわたしと一緒にイっちゃうんだわ……あんっあっ……あぁっ！」": "「내가 흐트러질 정도로, 아! 그 아이의 손의 움직임도, 격렬해져,<br> 마지막은 나와 함께 가버린다… … 흠…",
    "フェルメールは持ち前の想像力を羽ばたかせ、<br>恍惚とした声色で言葉を漏らす。": "페르메르는 앞으로의 상상력을 날려 버리고, <br> 황홀한 목소리로 말을 새는다.",
    "彼女の興奮にあてられて同じような想像をするほどに、<br>陰茎の感度は増して快楽が溢れてゆく。そろそろ限界だ……。": "그녀의 흥분에 맞춰 비슷한 상상을 할 정도로, <br>음경의 감도는 더해져 쾌락이 넘쳐 간다. 이제 한계다…",
    "「館長さん！　……わたしっ、はぁん！　もうっ、我慢できないわ……！<br>　もっと……もっと突いてぇ……！」": "「관장 씨!…",
    "「見られてる妄想で、んぅ！　ぐちょぐちょになった変態おまんこぉ、<br>　思い切りイかせてぇ！」": "\"보이는 망상으로, 응! 쵸구쵸쵸가 된 변태 보지, <br> 굉장히 가게 해!\"",
    "その誘いに応じ、さらに力強く腰を打ちつける。<br>すわ射精かと思われたその瞬間、フェルメールの身体が大きく震えた。": "그 초대에 따라 더욱 강력하게 허리를 박는다. <br> 주름 사정일까 생각된 그 순간, 페르메르의 몸이 크게 떨렸다.",
    "「館長さん……あんっ……あぁんっっ……！<br>　いっぱい突いてもらって、すごいの来てるっ……ひゃぁっ……」": "「관장씨… … 흠…",
    "フェルメールから先に絶頂に達し、彼女の膣道は大きく収縮する。<br>その動きに促され、最も陰茎が堅くなったタイミングで射精した。": "페르메르에서 먼저 절정에 이르고, 그녀의 질도는 크게 수축한다. <br>그 움직임에 촉구되어 가장 남근이 굳어진 타이밍에 사정했다.",
    "「はぁ……はぁ……はぁ……意識が飛んじゃうかと思ったわ」": "「하아… … 하아… … 하아…",
    "「大丈夫か……？」": "「괜찮을까…",
    "「わたしは、大丈夫……でも……」": "\"나는, 괜찮아……하지만……\"",
    "フェルメールは、息を整えるように深呼吸する。<br>しかし、余裕が出てきたことで羞恥心も増したようで……。": "페르메르는 숨을 쉬도록 심호흡한다. 하지만 여유가 나온 것으로 수치심도 늘어난 것 같아…",
    "「もぅ、あんなこと言って……！<br>　本当に誰かに見られていたらどうするつもりだったの？」": "「모우, 그런 말을 하고…",
    "「そう言われても……フェルメールもノリノリだったじゃないか」": "「그렇게 말해도…",
    "「むぅ……確かにそうね……」": "「무우… … 확실히 그렇네…",
    "「……とっても、気持ちよかったわ」": "「… … 매우, 기분 좋았어」",
    "フェルメールは珍しく困ったように言って、<br>火照った顔をさらに赤らめる。": "페르메르는 드물게 곤란한 것처럼 말하고, <br>불빛난 얼굴을 더욱 붉게 한다.",
    "「でも次はふたりきりを楽しみたいわ。<br>　いいでしょう？……ね？」": "「하지만 다음은 두 사람을 즐기고 싶어요.<br>좋을까요?…",
    "「……ね？」": "「… … 네?」",
    "照れを誤魔化すように言うと、<br>フェルメールは腰に足を絡めて誘ってくる。": "수줍음을 오마화하라고 말하면, <br>페르메르는 허리에 다리를 얽혀 초대한다.",
    "しどけないその姿に肉欲の疼きがおさまるはずもなく、<br>そっと彼女に覆いかぶさるのだった。": "어리석은 그 모습에 육욕의 얼룩이 가라앉을 리도 없고, <br> 살짝 그녀에게 덮는 것이었다."
}