{
    "水面に浮かぶ信頼": "수면에 떠오르는 신뢰",
    "――とある日の午後、プランタン地区のアトリエにて。<br>アングルは作成中の絵画を前に、ひとり思い悩んでいた。": "――라고 어느 날 오후, 플란탄 지구의 아틀리에에서. <br>앵글은 작성중의 그림을 앞에, 혼자 생각 고민하고 있었다.",
    "「……駄目……うまくいかない……」": "\"......안돼......잘 안돼......\"",
    "「ふぅ、困ったわ……。<br>　もうすぐ完成しそうだって、楽しみにしてて、って……<br>　館長にも言ってあるのに……」": "「후우, 곤란했어… …",
    "「……そうだ。<br>　いっそ、館長に……」": "「… … 그렇다.",
    "「水の表現？」": "「물의 표현?」",
    "「……ええ……。<br>　正確には、流水の表現ね……」": "「… … 그래…",
    "執務室で業務をこなしているとアングルがやって来て、<br>深刻な様子で相談を持ちかけてきた。<br>どうやら、作成中の絵画の描画法について悩んでいるらしいが――": "집무실에서 업무를 해내고 있으면 앵글이 와서,<br>심각한 모습으로 상담을 가져왔다. 아무래도, 작성중의 그림의 묘화법에 대해 고민하고 있는 것 같지만--",
    "「でも、川じゃないの……細く長く流れ落ちる……。<br>　それでいて尽きず溢れるような水の、表現……」": "「하지만, 강이 아니야… … 가늘고 길게 흘러내린다…",
    "「それが、どうしてもうまくいかなくて……」": "「그것이, 어째서 잘 안돼…",
    "「なるほど……随分と難しそうなことに挑戦しているようだな」": "「과연…",
    "「あなたは、描くほうの専門家じゃないけど……<br>　でも、だからこそ私にはない知識や視点を持ってるかもしれない。<br>　そう思って……」": "「당신은, 그리는 편의 전문가가 아니지만…",
    "「ふーむ……」": "「흠…",
    "考え込んで腕を組む。<br>藝術家としての彼女が困っているんだ、助けになってやりたい。": "생각하고 팔을 짜다. <br>예술가로서의 그녀가 곤란해, 도움이 되고 싶다.",
    "しかし技術的なアドバイスなんて今更だろうし、<br>きっと今の彼女に必要なのはもっと感性的な……。": "하지만 기술적인 어드바이스는 지금 더 일어나고, <br>분명 지금 그녀에게 필요한 것은 좀 더 감성적인…",
    "「……あ、そうだ」": "「… … 아, 맞다」",
    "「え？　な、なにか思いついた……？」": "\"에? 뭐, 뭔가 떠올랐다……?\"",
    "「いや、本当に初歩的な提案で、<br>　ちょっと恥ずかしいくらいなんだが……」": "「아니, 정말로 초보적인 제안으로, <br> 좀 부끄러운 정도지만…",
    "「そんなことないわ、なんでも言ってちょうだい。<br>　今の私には、きっとどんなことも助けになるから……」": "「그런 건 없어, 뭐든지 말해 주세요.<br> 지금의 나에게는, 분명 어떤 일도 도움이 되니까…",
    "「そうか……まあ、何事も試してみないことには始まらないからな。<br>　それじゃ、早速行くとしようか」": "「그런가…",
    "椅子から立ち上がり、アングルの手を取って扉へ向かう。": "의자에서 일어서 앵글의 손을 잡고 문으로 향한다.",
    "「か、館長、どこへ……」": "「인가, 관장, 어디로…",
    "「ハイキングだよ」": "「하이킹이야」",
    "「ハイキング……？」": "「하이킹…",
    "サンソヴィーノに美術館を任せ、アングルとふたりで郊外へ出た。<br>目当ては森の奥の――": "산소비노에 미술관을 맡기고 앵글과 두 사람으로 교외로 나왔다. <br>목표는 숲의 안쪽의――",
    "「きれいな……泉……」": "「예쁜……샘……」",
    "木々が生い茂るが陽の光も届く開けた場所に、その泉はあった。<br>見るからに清らかな湧水が、涼しげで澄んだ空気を生み出している。": "나무들이 자라며 햇빛도 닿는 열린 곳에 그 샘은 있었다. 보기 때문에 깨끗한 샘물이 시원하고 맑은 공기를 낳고 있다.",
    "「……ここに泉があるって、情報としては知っていたけれど……<br>　実際に足を運ぶのは、初めて」": "「… … 여기에 샘이 있다고, 정보로서는 알고 있었지만…",
    "「そうだったか？　それは意外だな。<br>　でも、とても良いところだろう？」": "\"그런가? 그건 의외이구나.<br>이지만, 아주 좋은 곳일까?\"",
    "アングルは周りをゆっくりと見回してから、<br>静かな足取りで泉へ近づいた。<br>そして泉のほとりに膝をつき、じっと湧き出る水を見上げる。": "앵글은 주위를 천천히 둘러보고 나서 조용한 발걸음으로 샘에 접근했다. 그리고 샘의 기슭에 무릎을 꿇고 가만히 솟아나는 물을 올려다본다.",
    "「湧き水が、岩壁から流れ落ちて……小さな泉を作ってる……。<br>　きれいね、とても……」": "「샘물이, 암벽에서 흘러내려… … 작은 샘을 만들고 있다…",
    "彼女が口にした言葉はとてもシンプルだった。<br>しかしそれ故に、彼女がなにかに深く感じ入っているのが伝わってくる。": "그녀가 말한 말은 매우 간단했다. <br>그러나, 그녀가 얼마나 깊게 느껴지고 있는 것이 전해져 온다.",
    "「館長も、よければこっちへ……」": "「관장도, 좋으면 이쪽으로…",
    "彼女が肩越しに振り返り言ったので、自分も歩み寄り隣に屈む。": "그녀가 어깨 너머로 되돌아 보았기 때문에, 자신도 걷고 옆에 굴복한다.",
    "「水の気配が気持ちいいな」": "「물의 기색이 기분 좋구나」",
    "「ええ……。<br>　肌に感じる水が……霧よりは確かで、でも水しぶきよりは微か……」": "「네…….<br> 피부에 느끼는 물이…",
    "「あなたの言う通り、水の気配がするという感じ。<br>　いい表現だと思うわ……」": "「당신이 말하는 대로 물의 기색이 된다는 느낌.<br> 좋은 표현이라고 생각해…",
    "「そ、そうか？<br>　感じたことを、つい口にしてしまっただけなんだが」": "\"그, 그래?",
    "アングルはこちらを見て、小さく微笑む。<br>それから手を伸ばし、水面に触れる。": "앵글은 이쪽을 보고, 작게 미소한다. <br>그리고 손을 뻗어 물 표면을 만진다.",
    "「……やっぱり、全然違うわね。<br>　こうして、自分自身で自然に触れるのは」": "「…",
    "「芸術の美しさは、自然の中にある……<br>　芸術が根底に持つものは、永遠なる自然の美」": "「예술의 아름다움은, 자연속에 있다…",
    "「自然の美は純粋で、完全で、ただそれだけで良いものなのよ。<br>　それを絵画に表すために、いかに選別するかが、<br>　芸術を磨くということ……」": "「자연의 아름다움은 순수하고, 완전하고, 단지 그것만으로 좋은 것이야.",
    "アングルは指先で水面をなぞりながら、言葉を紡ぐ。": "앵글은 손가락 끝으로 수면을 따라 가면서 말을 건다.",
    "議員としての性質が出ているのか、少し演説めいた、<br>しかしそれでいて彼女自身に言い聞かせているような、<br>不思議な物言いだった。": "의원으로서의 성질이 나오고 있는지, 조금 연설을 했다, <br> 그러나 그것으로 그녀 자신에게 말하게 하는 것 같은, <br>이상한 말이었다.",
    "「アングルの言葉で、君の芸術に対する姿勢、<br>　そして感性の一端を垣間見たような気がするよ」": "「앵글의 말로, 너의 예술에 대한 자세, <br> 그리고 감성의 일단을 엿볼 수 있는 것 같은 생각이 들거야」",
    "「……ふふ」": "「… … 후후」",
    "言葉を区切り、アングルは小さく含むように笑った。<br>荷物を脇へ置き、膝をついていただけの姿勢を変えて、<br>その場にぺたんと座り込む。": "말을 구분하고 앵글은 작게 포함하도록 웃었다. <br>짐을 겨드랑이에 놓고, 무릎을 꿇고 그만의 자세를 바꾸고,<br>그 자리에 꼭 앉는다.",
    "「ダメね……私は、芸術に対してそんな風に思っていたはずなのに。<br>　議員の仕事、議員の仕事……って、忙しさを言い訳にしてたのかしら」": "「안돼… … 나는, 예술에 대해 그런 식으로 생각하고 있었을 텐데.",
    "「……それとも、なにかが怖くなってたのかしら。<br>　描けないって、頭で悩むばっかりだった」": "「… … 아니면, 뭔가 무서워졌을까.",
    "「この泉だって、あることは知っていたはずなのに……。<br>　アトリエに引きこもって、手先の表現に悩み続けてた」": "「이 분수도, 있는 것은 알고 있었을 텐데… …",
    "「私が描くべき美しさは、こうして目の前にあって……<br>　自分の手で触れることすら出来たのに、ね……」": "「내가 그려야 할 아름다움은 이렇게 눈앞에 있어서…",
    "湧水の流れる様子を眺めるアングルの横顔。<br>映る風景になにかを見出す瞳をしている。<br>藝術家の目だ、と思う。": "샘물이 흐르는 모습을 바라보는 앵글의 옆모습. <br> 비치는 풍경에 무엇인가를 찾아내는 눈동자를 하고 있다. <br>예술가의 눈이라고 생각한다.",
    "彼女の邪魔をしないよう、<br>静かに彼女の荷物からスケッチブックと鉛筆を取り出す。": "그녀의 방해를 피하기 위해 <br> 조용히 그녀의 짐에서 스케치북과 연필을 꺼냅니다.",
    "「ほら、アングル」": "\"자, 앵글\"",
    "「あ……ありがとう……」": "\"아…… 고마워……\"",
    "それらを手渡すと、アングルははにかむように笑った。": "그들을 건네주자, 각도는 씹는 것처럼 웃었다.",
    "それから数時間、アングルは何枚もスケッチを重ねた。<br>流れる水や、水面の揺らぎを真剣に描き記したようだ。": "그런 다음 몇 시간 동안 앵글은 여러 장을 스케치했습니다. <br>흐르는 물이나, 수면의 흔들림을 진지하게 그려 쓴 것 같다.",
    "「館長……もう、そろそろ……」": "「관장… … 이제, 슬슬…",
    "日が傾き、辺りの色彩が変化する頃。<br>ようやく区切りをつけたらしい彼女は、スケッチブックを閉じた。": "날이 기울어져, 근처의 색채가 변화할 무렵. 마침내 마침표를 붙인 것 같다. 그녀는 스케치북을 닫았다.",
    "「満足できたか？」": "\"만족할 수 있었나?\"",
    "「えぇ……水の表現……。<br>　自分のものに、できたと思うわ」": "「에에… … 물의 표현… …",
    "「これはまだスケッチだから、<br>　絵の具でキャンバスに描くとなると、また違うけど……」": "「이것은 아직 스케치이니까,<br> 페인트로 캔버스에 그리면, 또 다르지만…",
    "「でも、アトリエで頭を抱えていた時とは、なにもかもがまるで違うの。<br>　自分で、それがよくわかる……」": "「하지만, 아틀리에에서 머리를 안고 있었을 때와는, 아무래도 마치 다르다.<br> 스스로, 그것이 잘 안다…",
    "「そう言ってもらえると、誘った甲斐もあったかな。<br>　無駄な時間を過ごさせてしまうのではないかと、少し不安だったよ」": "「그렇게 말해 주면, 권유한 카이도 있었을까.",
    "「……あなたは、このハイキングを……<br>　初歩的な提案で恥ずかしいと言った……」": "\"……당신은, 이 하이킹을……<br>초보적인 제안으로 부끄럽다고 말했다……\"",
    "「確かに当たり前のことだったのよ。<br>　自然の表現に悩んだら、自然を見に行くだなんて、<br>　なによりも先に、やるべきことだもの……」": "「확실히 당연한 일이었어.",
    "「だけど私はそんなことすら、思い浮かばなくなっていた……。<br>　ごめんなさい、手間をかけさせてしまって」": "「하지만 나는 그런 일조차, 떠오르지 않게 되어 있었다…",
    "「いやいや、決してそんなことは……」": "「아니 아니, 결코 그런 것은…",
    "アングルは悲しそうに、恥ずかしそうに、苦笑いをして目を伏せる。": "앵글은 슬프게, 부끄럽게, 쓴웃음을 짓고 눈을 뜬다.",
    "「ただ……ね。<br>　独りで悩む私に唯一浮かんだ閃きが、あなたに相談することだった」": "「그냥…",
    "「あなたなら、きっとなんとかしてくれるんじゃないか、って……」": "「당신이라면, 분명 어떻게든 해 주는 것이 아닌가, 라고…",
    "「でも……それって、もしかして良くないことかしら？」": "「그렇지만…",
    "「どういうことだ？」": "\"무슨 일이야?\"",
    "「だってそういうのって……甘え、というか……依存……？<br>　みたいなものじゃ、ない……？」": "「그렇다고 해서… … 달콤해, 라고 할까… … 의존…",
    "「ふーむ。<br>　言われてみれば、そうかもしれないが……。<br>　でも、そんな悪し様に捉える必要もないんじゃないか？」": "「흠.<br> 말해 보면, 그럴지도 모르지만…",
    "「そうかしら……？<br>　でも……」": "「그런 것일까…",
    "「ああ、少なくとも自分はそう感じてない。<br>　アングルが頼ってきてくれたのは……」": "「아아, 적어도 자신은 그렇게 느끼지 않았다.<br> 앵글이 의지해 준 것은…",
    "「私が、あなたを頼ったのは……」": "「내가, 당신을 의지한 것은…",
    "「“信頼”してくれているからこそ、じゃないかな」": "「“신뢰”해 주고 있기 때문에, 아닐까」",
    "「信頼……」": "「신뢰…",
    "アングルはこちらの言葉を繰り返し、考え込むような顔をし――": "앵글은 이쪽의 말을 반복해, 생각하는 듯한 얼굴을 해――",
    "「信、頼……」": "「신, 부탁…",
    "そして赤らんだ頬を、スケッチブックで隠したのだった。": "그리고 붉은 뺨을 스케치북으로 숨긴 것이었다."
}