{
    "パーティーへの招待": "파티에 초대",
    "「アルテ、パーティーに行くぞ」": "\"아르테, 파티에 갈거야\"",
    "「館長、ついに忙しさで訳がわからないことを……」": "「관장, 드디어 바빠서 번역을 모르는 것을…",
    "「居候の私も少し責任を感じてしまいますね。<br>　仕事を手伝う気はないですけど」": "\"거후의 나도 조금 책임을 느끼게 되네요.<br> 일을 도울 생각은 없지만\"",
    "「どうしてそうなる！」": "「어째서 그렇게 된다!」",
    "「だっておかしいでしょう。<br>　そもそもパーティーに行く意味が分かりませんし、<br>　なぜ私を誘うのかもわかりません」": "\"그래도 이상하잖아요.<br> 원래 파티에 가는 의미를 모르고,<br> 왜 나를 초대할지도 모릅니다\"",
    "「パーティーについては簡単だ。<br>　断れない相手に、美術館館長として招待を受けたのだ。<br>　いわゆる社交というやつだな」": "「파티에 대해서는 간단하다.<br> 거절할 수 없는 상대에게, 미술관 관장으로서 초대를 받은 것이다.<br> 이른바 사교라고 하는 녀석이구나」",
    "「そんな美術館の責任者みたいな仕事があるんですね」": "「그런 미술관의 책임자 같은 일이 있네요」",
    "「間違いなく美術館の責任者だからな！？」": "「확실히 미술관의 책임자니까!?」",
    "「それなら館長ひとりで行けばいいじゃないですか」": "「그렇다면 관장 혼자서 가면 좋지 않습니까」",
    "「招待状に、同行者おひとりもご来場くださいと書いてあったんだよ。<br>　良い経験になるだろ？」": "\"초대장에, 동행자 한 명도 방문해 주세요라고 쓰고 있었어.<br> 좋은 경험이 될 것이다?\"",
    "「その心は？」": "「그 마음은?」",
    "「ひとりで行っても間が持たないので誰かついてきてほしい」": "「혼자서 가도 틈이 없기 때문에 누구 한 번 와 줘」",
    "「やっぱり！<br>　でもそういうのはサンソヴィーノの方が適任じゃないですか？」": "\"역시!<br>이라도 그런 것은 산소비노 쪽이 적임이 아닌가요?\"",
    "「サンソヴィーノは別の用事だ」": "\"산소비노는 또 다른 용사다\"",
    "「そんな～！<br>　どうにかして別の藝術家を探してきちゃ駄目ですか？」": "\"그런~!<br> 어떻게 해서 다른 예술가를 찾아 가면 안 되나요?\"",
    "「そんなに嫌がるとは思ってなかった。<br>　実はわりと困ってるんだ。悪いがよろしく頼む」": "「그렇게 싫어한다고는 생각하지 않았다.<br>실은 비교적 곤란하고 있어. 나쁘지만 잘 부탁한다」",
    "「そう言われても、堅苦しい場所は苦手です」": "\"그렇게 말해도 딱딱한 곳은 서투르다\"",
    "「どうして苦手だって分かるんだ？<br>　そういう場所に行った記憶もないだろ？」": "\"어째서 서투른 것인지 알겠어?<br> 그런 장소에 간 기억도 없겠지?\"",
    "「記憶喪失ですからね。<br>　でも私は、静かなところでゴロゴロしておきたいんですよねー」": "\"기억 상실이니까요.<br>ㅀ하지만 저는 조용한 곳에서 뻔뻔하고 싶어요-\"",
    "「私みたいな美少女が大勢の前に行ったら混乱を招くかもしれませんし」": "\"나 같은 미소녀가 대세 앞에 가면 혼란을 초래할지도 모릅니다.\"",
    "「美味い物もたくさん食べられるぞ？」": "\"맛있는 것도 많이 먹을 수 있어?\"",
    "「ほうほう……」": "「호호…",
    "「そこに乗ってくるとは、ゲンキンな奴だ」": "\"거기에 타고 오면 겐킨한 녀석이다\"",
    "「参加者がひとり減ることで、用意されていた食べ物が余る。<br>　これは由々しき事態ですよ」": "\"참가자가 한 줄 줄면 준비되어 있던 음식이 남는다. <br> 이건 유유한 사태예요\"",
    "「そうだろうそうだろう」": "「그렇겠지」",
    "「仕方ないですねえ。<br>　今回は館長の顔を立てると思って行ってあげますよ」": "「어쩔 수 없네요.",
    "「よし、決まりだな」": "「좋아, 결정이구나」",
    "「で、その食べ放題イベントはいつあるんです？」": "「그리고, 그 뷔페 이벤트는 언제 있나요?」",
    "「パーティーのことを食べ放題イベント呼ばわりするんじゃない」": "「파티를 뷔페 이벤트 부르는 것은 아니다」",
    "「やっぱりパーティーのマナーは難しいですね」": "\"역시 파티 매너는 어렵네요\"",
    "「マナー以前の問題だろ！」": "「매너 이전의 문제겠지!」",
    "「冗談ですよ。<br>　さすがに主催者の前で食べ放題イベントとか言いませんから」": "\"농담이에요.<br> 과연 주최자 앞에서 무제한 이벤트라든지 말하지 않으니까\"",
    "「良かった。詳しいことはあとで伝えるよ。<br>　当日は部屋まで迎えに行くから、着替えて待っていてくれ」": "\"좋았어. 자세한 것은 나중에 전해.",
    "「はーい、りょーかいです」": "「네, 료카이입니다」",
    "「ふむふむ。なるほど、これは難しいですねえー」": "「흠흠. 과연, 이것은 어렵습니다.」",
    "パーティー当日。<br>アルテを迎えに行くと、なにやら本を読んでいる。": "파티 당일. <br>아르테를 맞이하러 가면 어쨌든 책을 읽고 있다.",
    "「アルテ、待たせたな」": "\"아르테, 기다리게 했구나\"",
    "「おおっとお！<br>　びっくりさせないでくださいよ」": "\"오오오오!<br> 놀라지 마세요\"",
    "アルテは本を後ろ手に隠しながら言った。<br>何を読んでたのか知らないが、あまり詳しくは訊かないでやるか。": "아르테는 책을 뒤에 숨기면서 말했다. <br>무엇을 읽고 있었는지 모르겠지만, 별로 자세한 것은 묻지 말아 줄까.",
    "それにしても……。": "그렇다 해도…",
    "「何をぼうっとしてるんですか。<br>　さっさと行ってさっさと帰ってきましょう」": "\"무엇을 멍하니?<br> 빨리 가서 빨리 돌아오자\"",
    "「ああ、いや、すまない。<br>　ドレスがとてもよく似合っていると思ってな」": "\"아, 아니, 미안해.<br> 드레스가 아주 잘 어울린다고 생각해\"",
    "「そ、そんなお世辞は不要です」": "「그, 그런 아첨은 불필요합니다」",
    "「お世辞じゃないぞ。不本意ながら本気だ」": "\"아첨이 아니야. 부의롭지만 진심이다\"",
    "「一言余計です！」": "「한마디 남습니다!」",
    "「この世界的美少女である私が華麗に着飾っているんですからね。<br>　思わず見とれてしまうのもよく考えれば当然のこと」": "「이 세계적 미소녀인 내가 화려하게 옷을 입고 있으니까요.",
    "「アルテ様の前にひれ伏してくれてもいいんですよ？」": "\"아르테님 앞에 엎드려 주어도 되죠?\"",
    "「それがなければ、<br>　一瞬だけ世界的美少女と思いかねないところなんだけどな」": "「그것이 없으면, <br> 일순간만 세계적 미소녀라고 생각할 수 없는 곳이지만」",
    "「言い方がまどろっこしいですよ！<br>　結局思わないんじゃないですか！」": "\"말하는 법이 어색해요!<br> 결국 생각하지 않잖아요!\"",
    "「さあな、とりあえず行くぞ」": "「자아나, 우선 가자」",
    "「なんだか今日の館長はキレがありませんねえ。<br>　緊張してるなら、着いてから私が場を温めてあげますよ。<br>　\"みなさんご注目、館長のお出ましです！\"とか言って」": "\"왠지 오늘의 관장은 이성이 없어요. \"라든지 말해\"",
    "「絶対にやめてくれ」": "\"절대로 그만해줘\"",
    "「そのくらいの思い切りがあってもいいと思うんですけどねえ」": "「그 정도의 과감이 있어도 좋다고 생각합니다만 이봐」",
    "「良くないだろ」": "\"좋지 않아\"",
    "まあ、キレが悪いのは本気でアルテに見とれてしまったからなのだが、<br>そんなこと本人には絶対に言えないな。": "글쎄, 이성이 나쁜 것은 진심으로 아르테에게 봐 버렸기 때문이지만,<br>그런 것 본인에게는 절대로 말할 수 없구나.",
    "「おおー、思ったより本格的な立食パーティーですね。<br>　これなら食事も期待できそうです」": "「오오, 생각했던 것보다 본격적인 입식 파티군요.<br> 이라면 식사도 기대할 수 있을 것 같습니다」",
    "「確かにすごい会場だな……」": "「확실히 대단한 회장이구나…",
    "「どうしたんですか？<br>　まるでパーティーに慣れていないような様子ですけど」": "「어떻게 했습니까?<br> 마치 파티에 익숙하지 않은 것 같습니다만」",
    "「正直なところ、まったく慣れてない。<br>　ちょっと前まで野宿同然で旅をしてたんだぞ？」": "「솔직히, 전혀 익숙하지 않다.",
    "「それでよく私を誘いましたね。<br>　こういうのはエスコートしてくれるものじゃないんですか。<br>　よく分かりませんけど」": "\"그래서 잘 나를 초대했어요.<br> 이런 건 에스코트 해주는 게 아닐까요.<br> 잘 모르겠지만\"",
    "「頑張るよ」": "\"힘내겠어\"",
    "「館長がそんなだと張り合いがありませんね。<br>　いいでしょう。今回は私が頑張ってあげますよ」": "「관장이 그렇다고 싸움이 없네요.",
    "「いや、当たって砕けろで頑張るのはやめてくれよ？」": "\"아니, 맞아 부서져서 열심히 하는 건 그만해줘?\"",
    "そう心配していると、主催者がこちらに歩んできた。": "그렇게 걱정하고 있으면 주최자가 이쪽으로 걸어왔다.",
    "「こんばんは。夢幻美術館の館長さんですな。<br>　ようこそお越しくださいました」": "\"안녕하세요. 몽환 미술관 관장님입니다.<br> 오신 것을 환영합니다.\"",
    "「こちらこそ、お招きいただきありがとうございます」": "「이쪽이야말로, 초대해 주셔서 감사합니다」",
    "「こちらのお美しいご婦人は？」": "「이쪽의 아름다운 부인은?」",
    "「アルテと申します。<br>　美術館でお世話になっている藝術家ですわ」": "「아르테라고 합니다.<br>미술관에서 신세를 지고 있는 예술가입니다」",
    "ん？　いま喋ったのは誰だ？": "응? 지금 말한 것은 누구인가?",
    "「素晴らしい。才気ある方が来てくださるのは一番の光栄です。<br>　たいしたもてなしもできず申し訳ありませんが……」": "\"멋지다. 재기 있는 분이 와 주시는 것은 제일의 영광입니다.<br> 대단한 대접도 할 수 없어 죄송합니다만…",
    "「何をおっしゃいますか。まるで宝石のようなお心遣いの数々。<br>　ご厚意に感謝申し上げますわ」": "\"무엇을 말씀하십니까. 마치 보석 같은 걱정의 여러가지.<br>ㅀ후의에 감사드립니다.\"",
    "「これは勿体ないお言葉をいただきました。<br>　素晴らしい藝術家の方が所属され、<br>　美術館も安泰のこととお見受けしますぞ」": "\"이것은 물론 없는 말을 받았습니다.<br> 멋진 예술가 쪽이 소속되어,<br>미술관도 안태우라고 본 것입니다\"",
    "「それでは、どうぞ楽しんでいってください」": "「그럼, 아무쪼록 즐겨 주세요」",
    "「ありがとうございます」": "\"감사합니다\"",
    "アルテは上品にスカートをつまむと、去りゆく主催者に礼をおくった。": "아르테는 세련되게 스커트를 잡으면 떠나는 주최자에게 예를 들었다.",
    "「いや、本当にアルテか？　本当は誰なんだ？」": "「아니, 정말로 아르테인가? 진짜는 누구야?」",
    "「寝ぼけないでください。私に決まってるでしょう」": "\"잠자리지 마세요. 저에게 정해져 있을 것입니다.\"",
    "「そういう詐欺の手口かも」": "「그런 사기의 수법일지도」",
    "「合言葉でも決めておきますか？<br>　私が\"アルテ様\"と言ったら、館長が\"最高！\"と返すんです」": "\"말씀에서도 결정해 두겠습니까?<br> 내가\"아르테님\"이라고 말하면, 관장이\"최고! \"라고 돌려주겠습니다\"",
    "「その自信、どうやら本物のようだな」": "\"그 자신, 아무래도 진짜 같네\"",
    "「当たり前です。こんな美少女が何人もいたらたまりませんよ。<br>　美少女濃度に耐え切れず街が崩壊してしまいます」": "\"당연합니다. 이런 미소녀가 몇 명이나 있으면 참을 수 없어요.<br> 미소녀 농도를 견디지 ​​못하고 거리가 붕괴해 버립니다\"",
    "「だが、本当に驚いた。<br>　まさかアルテがあんな対応を身に着けているとは」": "「하지만, 정말로 놀랐다.<br>설마 아르테가 그런 대응을 착용하고 있다고는」",
    "「私くらいになると、何も考えずともあの程度はできるんですよね」": "「나 정도가 되면, 아무것도 생각하지 않아도 그 정도는 할 수 있네요」",
    "「実際やってのけたのだから、そうなんだろうな」": "「실제 해 버렸으니까, 그렇겠지」",
    "「それにしても、主催者の人もかなりテキトーですよね。<br>　礼儀正しいから\"素晴らしい藝術家\"なんてことあります？<br>　作品も見てないのに」": "「그렇다고 해도 주최자의 사람도 꽤 텍토군요.",
    "「まあ社交辞令というか、特に中身のない挨拶だろう」": "「뭐 사교 사령이라고 할까, 특히 내용이 없는 인사일 것이다」",
    "「そういうのが嫌なんですよね。<br>　たいして絵を描いてない私が<br>　言えたことじゃないかもしれませんけど」": "「그런 게 싫어요.",
    "「こんど作品を見せて、度肝を抜かせてやればいい」": "\"이런 작품을 보여주고, 번간을 빼게 해주면 된다\"",
    "「そうしますよ。<br>　ドン引きさせてやります」": "\"그래요.<br>동 당기겠습니다\"",
    "「ドン引きが良いのかは分からないが、その意気だ」": "\"돈 당기는 것이 좋은지는 모르겠지만, 그 의기다\"",
    "「さて、ここからは食事に集中するとします。<br>　館長は私がたくさん食べられるようにサポートしてください」": "「그럼, 여기부터는 식사에 집중한다고 합니다.<br>관장은 제가 많이 먹을 수 있도록 서포트해 주세요」",
    "「サポートってなんだ？　肉をかき集めてくればいいのか？」": "「서포트는 뭐야? 고기를 모아주면 좋을까?」",
    "「いいですね」": "\"좋아요\"",
    "「駄目だろ。そのハチャメチャふたり組は即座に追い出されるぞ」": "\"안돼. 그 엉망진창 두 사람은 즉시 쫓겨날거야.\"",
    "「なんて堅苦しい場所なんでしょう」": "「어려운 곳이지요」",
    "「そういう問題か？<br>　とにかく、悪いがもう少し我慢してパーティーにつきあってくれ」": "「그런 문제인가?",
    "「仕方ないですねえ。分かりましたよ。<br>　とにかくビュッフェのエリアに突入しましょう！」": "\"어쩔 수 없네요. 알았어요.<br> 어쨌든 뷔페 지역에 돌입합시다!\"",
    "「すごい！<br>　肉に魚に見たこともない料理まで！<br>　これを全部食べていいんですね！？」": "\"굉장하다!<br> 고기에 생선으로 본 적도 없는 요리까지!<br> 이것을 전부 먹어도 좋네요!?\"",
    "「あぁ。だけど本当に全部は食べるなよ」": "「아아. 하지만 정말로 전부는 먹지 말아」",
    "「そんなことしませんよ。<br>　バレない程度に多めに食べます」": "\"그렇게 하지 않아요.<br> 바레 없는 정도로 많이 먹습니다\"",
    "「言葉にするとなんだか、悲しいな……」": "「말로 하면 왠지, 슬프네…",
    "「どうしてですか！<br>　そんなこと気にしたら負けです！」": "「어째서입니까!",
    "「こんばんは、ご機嫌よろしくて？」": "「안녕하세요, 기분 좋았어요?」",
    "「こんばんは、いつもお世話になっております」": "「안녕하세요, 언제나 신세를지고 있습니다」",
    "誰だっけ？": "누구인가?",
    "「こんばんは。今宵はとても素敵な会ですわね。<br>　まるで夜の静けさが私たちを祝福してくれているようです。": "\"안녕하세요. 지금 연은 매우 멋진 모임이군요.<br> 마치 밤의 고요함이 우리를 축복해 주는 것 같습니다.",
    "こっちも誰だったか思い出せない。": "이쪽도 누구였는지 기억할 수 없다.",
    "「ええ、本当に。素敵なお嬢さんとお話しできて光栄だわ」": "「그래, 정말로. 멋진 아가씨와 이야기할 수 있어 영광이야」",
    "「あら、あの方は先日の……失礼いたしますわ。<br>　恩人を見かけたものですから。ご機嫌あそばせ」": "「어머, 그 쪽은 요전날의… … 실례하겠습니다.",
    "「助かった……」": "「살아났다…",
    "「こうも急に話しかけられるものなんですねー。<br>　社交の場なので当然かもしれませんが」": "「이렇게 갑자기 말을 걸 수 있는 것이군요ー。<br> 사교의 장소이므로 당연할지도 모릅니다만」",
    "「私は食べることにします！」": "\"나는 먹기로 한다!\"",
    "「どうもお話しできて光栄です……！<br>　私、貿易商を営んでいる者でして……」": "「아무래도 말할 수 있어 영광입니다…",
    "「はじめまして、こちらこそ光栄です」": "「만나서 반갑습니다, 이쪽이야말로 영광입니다」",
    "「まあ！　どのようなものを扱ってらっしゃるんですか？」": "「뭐! 어떤 것을 취급해 주시겠습니까?」",
    "「なんて素敵なドレス！<br>　この生地は何を使っていらっしゃるの？」": "\"이 얼마나 멋진 드레스! \\ n이 원단은 무엇을 사용하고 계십니까?\"",
    "「えっとこれは……」": "「어, 이건…",
    "その後も絶え間なく話しかけられる。<br>パーティーがこんなに気忙しいものだったとは。": "그 후에도 끊임없이 말을 걸 수 있다. <br>파티가 이렇게 바쁜 것이었다고는.",
    "「ちょっとどういうことですか！<br>　ぜんぜん食べられないじゃないですか！」": "「조금 무슨 일입니까!<br> 전혀 먹을 수 없잖아요!」",
    "「悪かった。<br>　こんなに気を遣う雰囲気だとは、さすがに思わなかったんだ。<br>　みんな一口だけ食べておしゃべりに興じているとは」": "\"나빴다.<br> 이렇게 신경쓰는 분위기라고는, 과연 생각하지 않았어.<br> 모두 한입만 먹고 수다에 흥미를 갖고 있다고는\"",
    "「こうなったら、まわりを無視して食べまくっていいぞ。<br>　周囲の目なんてどうでもいい」": "\"이렇게 되면, 주위를 무시하고 먹어도 돼. <br> 주변의 눈은 아무래도 좋다\"",
    "「良くありませんよ！　いちおう、招待されたのは館長ですからね。<br>　同伴者がやらかすと美術館の評判が下がります」": "\"좋지 않아요! 이치오, 초대된 것은 관장이니까요.",
    "「それで美術館が破綻でもしたら<br>　私の住む場所がなくなってしまうんですよ？」": "\"그래서 미술관이 파탄이라도 하면 <br> 내 사는 장소가 없어져 버리는 거예요?\"",
    "「縁起でもないことを言うんじゃない。<br>　けどまあ、一理あるよなあ」": "「연기도 아닌 것을 말하는 게 아니다.",
    "「仕方ない。食事のことは諦めて、頃合いを見て美術館に戻ろう」": "\"어쩔 수 없다. 식사는 포기하고, 어울리는 걸 보고 미술관으로 돌아가자\"",
    "「しょうがないですね。<br>　この貸しは、今度きっちり返してもらいましょう」": "「어쩔 수 없네요.<br> 이 빌려주는, 이번에 확실히 되돌려 줍시다」"
}