{
    "あなたに頼られたいの": "너에게 의지하고 싶어",
    "「はい、目撃情報はここと、ここ……。<br>　おそらくプランタンのどこかの家屋に潜んでいるのかと」": "「네, 목격 정보는 여기와, 여기…",
    "「けっこう範囲が広いな……。<br>　死の芸術が複数いる可能性も考えられる、か。<br>　できるなら大勢で攻め込みたいが……」": "「꽤 범위가 넓네…",
    "「でも、出没場所と潜伏先が絞れないことには……。<br>　空振りで終わってしまう可能性もあります」": "「하지만, 출몰 장소와 잠복처가 좁힐 수 없는 것에는… …",
    "「そうだよな……。<br>　となると、やっぱり地道にパトロールするしかないか」": "「그렇구나…",
    "「だが、いま美術館で空いてる人員は――」": "「하지만, 지금 미술관에서 비어 있는 인원은――」",
    "「私でよければ空いてるけど」": "「나로 좋으면 비어 있지만」",
    "「コンフレーズ！」": "「컨프레이즈!」",
    "「話は全部聞かせてもらったよ。<br>　そのパトロール、私も同行していいかな……？」": "\"이야기는 전부 들려주었어.<br> 그 순찰, 나도 동행해도 좋을까……?\"",
    "「いや、その気持ちはありがたいが、危険な任務だぞ？<br>　普段の仕事とはわけが違う――」": "「아니, 그 기분은 고맙지만, 위험한 임무야?<br> 평소의 일과는 다르다――」",
    "「あ、もしかして心配してくれてる？<br>　ふふっ、嬉しいなぁ……」": "\"아, 혹시 걱정해주고 있어?<br>후훗, 기쁘구나……\"",
    "「でも大丈夫。死の芸術との戦いであろうとなかろうと、<br>　誰かに必要とされるなら私はなんだってするよ。<br>　そのために生きてるんだから」": "\"그래도 괜찮아. 죽음의 예술과의 싸움이든 아니든, <br> 누군가에게 필요하다면 나는 뭐라고 해.<br> 그 때문에 살고 있으니까\"",
    "「だから……ね？　いいでしょ？」": "「그러니까…",
    "「……………………」": "「……………………」",
    "「館長様、ここはコンフレーズさんにお任せしては……？」": "「관장님, 여기는 컨프레이즈씨에게 맡겨서는…",
    "「……あ、あぁ、そうだな。<br>　だが、危なくなったらすぐに撤退するからな」": "\"……아, 아아, 그래.",
    "「うんうん、そうこなくちゃ。<br>　それじゃ色々準備してくるから、少し待ってて！」": "\"응, 그래야.<br> 그럼 여러가지 준비해오니까 조금 기다려줘!\"",
    "そうして、コンフレーズとパトロールをすることになった。": "그렇게 해서 컨프레이즈와 순찰을 하게 되었다.",
    "彼女の実力はもちろん認めているが、<br>敵の位置がわからない任務は危険なものだ。<br>不意打ちをくらったら、どんな猛者でも命が危ない。": "그녀의 실력은 물론 인정하고 있지만, <br>적의 위치를 ​​모르는 임무는 위험한 것이다. <br>불의를 치면, 어떤 맹자라도 생명이 위험하다.",
    "不安はそれだけではない。<br>どこか、あの優しい笑顔の裏になにか隠されているような……。<br>そんな気がしてならないのだ――": "불안은 그것만이 아니다. 어딘가, 그 상냥한 미소의 뒤에 뭔가 숨겨져 있는 것 같은… <br>그런 생각이 안 되는 것이다――",
    "――などと思っていたのだが。": "――등이라고 생각하고 있었지만.",
    "「えーと……ここは……？」": "「어ー… … 여기는……?」",
    "「んー？　見てわかんない？」": "\"응-? 봐 몰라?\"",
    "「お待たせしました！<br>　スタミナ定食、大盛りです！」": "\"기다리게 했습니다!<br> 스태미나 정식, 대성분입니다!\"",
    "「あの……コンフレーズ？<br>　俺たちは食事をしに来たわけじゃ……」": "「저기… … 컨프레이즈?",
    "「そう、食事をしに来たんだよ」": "「그래, 식사를 하러 왔어」",
    "「えぇ……？」": "\"에에……?\"",
    "「館長、鏡見た？<br>　ひどい顔してるよ？　げっそりやつれてゾンビみたいに……。<br>　また徹夜したんでしょ？」": "\"관장, 거울 봤어?<br> 끔찍한 얼굴을 하고 있어??",
    "「そ、そんなに……？」": "「그, 그렇게…",
    "彼女の推測は大正解だ。<br>ここ最近、まともに眠れない日が続いていた。<br>激務と心労で、食事も満足にできなかった。": "그녀의 추측은 대정답이다. <br>여기 최근, 제대로 잠들 수 없는 날이 계속되고 있었다. <br>격무와 심로로, 식사도 만족할 수 없었다.",
    "「死の芸術を探す前に、まずは館長の回復が優先。<br>　いっぱい食べて、元気になってから行こ？」": "「죽음의 예술을 찾기 전에 우선 관장의 회복이 우선.",
    "「しかし……もし今、ここに死の芸術が現れたら……」": "「하지만… … 만약 지금 여기에 죽음의 예술이 나타나면…",
    "「それなら問題ないよ。<br>　ちゃんとそういう時の対策は立ててるから」": "「그렇다면 문제 없어.<br> 제대로 그런 때의 대책은 세우고 있으니까」",
    "「対策……？」": "「대책…",
    "「おふたりとも、お疲れ様です！」": "\"두 사람도 수고하셨습니다!\"",
    "「ミエーレじゃないか！<br>　もしかして、この食事を作ったのも……？」": "「미에레가 아닌가!<br> 혹시, 이 식사를 만든 것도…",
    "「えぇ、はい！　<br>　コンフレーズさんに事前にご相談いただいてましてねぇ」": "「에에, 네! <br> 컨프레이즈씨에게 사전에 상담해 주셔서 감사합니다」",
    "「“館長さんにスタミナがつく食事を提供してほしい。<br>　そして、食事中に死の芸術が現れることがあれば、<br>　その対処に協力してほしい”と……」": "““관장 씨에게 스태미나가 붙는 식사를 제공해 주었으면 한다. <br>그리고, 식사중에 죽음의 예술이 나타나는 것이 있으면,<br>그 대처에 협력해 주었으면 한다”라고…",
    "「私、このお店の店長さんとは仲良くしてもらっててね。<br>　ミエーレがここで働く許可はちゃんと得てるから安心していいよ」": "\"나, 이 가게의 점장님과는 사이좋게 해줘서.<br> 미에레가 여기서 일하는 허가는 제대로 얻고 있으니까 안심해도 돼\"",
    "「いやぁ、わたしも料理のいい勉強になっているんですよぅ！<br>　貴重な機会をありがとうございます、コンフレーズさん！」": "\"아니, 저도 요리 좋은 공부가 되고 있어요!",
    "「それはこちらこそだよ、ミエーレ。<br>　あなたは本当に頼りになるね。<br>　料理人としても、イマージュとしても……私、尊敬しちゃうな」": "「그건 이쪽이야말로, 미에레.",
    "「う、うへへ……それほどでもぉ……。<br>　コンフレーズさんの頼みですからぁ……」": "「우, 우헤헤… … 그만큼이라도… …",
    "「とにかく、そういうことなので。<br>　ごゆっくりお食事をお楽しみください～」": "\"어쨌든, 그런 일이니까.<br>고 천천히 식사를 즐기세요~\"",
    "「……なんというか、<br>　すっかりミエーレと仲良くなったんだな」": "「…",
    "「うん。ミエーレはあの藝術空間で初めて会った時から<br>　扱いやす――じゃなくて、話しやすくって」": "「응. 미에레는 그 예술공간에서 처음 만났을 때부터<br> 취급하기 쉽다――가 아니고, 말하기 쉬워서」",
    "「そうかそうか。<br>　いやしかし、ここまで周到に準備してくれてありがとう」": "「그런가 그래?",
    "「ふふ、いいからいいから。<br>　余計なことは気にしないで、早く食べて？」": "\"후후, 좋으니까 좋으니까.<br> 여분의 일은 신경쓰지 말고, 빨리 먹어?\"",
    "食べていいんだ、と思った瞬間に腹が鳴った。<br>目の前のコンフレーズの笑顔が、その気持ちを増幅する。<br>気遣ってくれた彼女の想いを無碍にできない。": "먹어도 좋다고 생각한 순간에 배가 울렸다. <br>눈앞의 컨프레이즈의 미소가 그 기분을 증폭시킨다. <br> 걱정해준 그녀의 마음을 무조건 할 수 없다.",
    "「…………うまい」": "「………… 괜찮아」",
    "「でしょでしょ？<br>　ミエーレのスタミナ定食、すっごく力が湧いてくるのよね」": "\"그렇죠?<br> 미에레의 스태미나 정식, 굉장히 힘이 솟아오네요\"",
    "「ああ、体中にパワーが漲ってくる感じがする。<br>　それに、この肉の厚み……すごく歯ごたえが」": "「아아, 몸 안에 파워가 쏟아져 오는 느낌이 든다.<br> 게다가, 이 고기의 두께…",
    "「うっ、ゴホッ！　ゴホッ！」": "「으, 고호! 고호!」",
    "「あーあー、そんな急いで食べなくてもいいんだよ。<br>　ほら、お水どうぞ」": "\"아아아, 그런 서둘러 먹지 않아도 돼.<br> 자, 물 부탁해\"",
    "「あ、ありがとう……！」": "「아, 고마워…",
    "「焦らずゆっくりね？<br>　私の前では気を張らなくていいから」": "\"조심하지 않고 천천히?<br> 내 앞에서는 신경 쓰지 않아도 좋으니까\"",
    "「あ、ありがとう……」": "「아, 고마워…",
    "「……ふふ、お水のおかわり頼もっか？<br>　あ、ライスがなくなりそうだね？<br>　このお店、ライスもおかわり自由なんだよ」": "「…",
    "「それと、食後のデザートはどうする？<br>　甘いものはストレスの解消に最適だよ？<br>　私のおすすめは――」": "\"그리고 식후의 디저트는 어떻게 하는가?<br> 달콤한 것은 스트레스 해소에 최적이야?<br> 내 추천은--\"",
    "「い、いや、そこまでは……！<br>　大丈夫だから！」": "\"아, 아니, 거기까지는……!<br> 괜찮으니까!\"",
    "「いいからいいから。<br>　ガマンなんてしなくていいの。<br>　もし太ったら、一緒にダイエットしてあげるし」": "「좋으니까 좋으니까.",
    "「ね、館長？」": "「네, 관장?」",
    "グイグイくるコンフレーズをかわしつつ、食事を続ける。<br>彼女の気持ちに感謝しつつ、栄養を全身に行き渡らせた。": "구이 구이 오는 컨프레이즈를 피하면서 식사를 계속한다. <br>그녀의 감정에 감사하면서 영양을 전신에 넘겼다.",
    "料理を作り、食事中に周囲を警戒してくれたミエーレに、<br>ごちそうさまと感謝を伝えて店を出た。": "요리를 만들어 식사 중에 주위를 경계해 준 미에레에게 <br>잔치님과 감사를 전해 가게를 나왔다.",
    "胃は満腹になり、心にも余裕が生まれてきた。<br>コンフレーズの配慮がなかったら、倒れていたかもしれない。<br>これでパトロールに集中できる。": "위는 가득해 마음에도 여유가 태어났다. <br>컨프레이즈의 배려가 없으면, 쓰러져 있을지도 모른다. <br>이것으로 순찰에 집중할 수 있다.",
    "と、思ったのだが――": "라고 생각했지만--",
    "「館長、そんなにハイペースだとまたすぐ疲れちゃうよ。<br>　ほら、そこのベンチで休も？」": "「관장, 그렇게 하이 페이스라면 또 곧 피곤해 버릴 거야.<br> 자, 거기의 벤치에서 휴식도?」",
    "「いや、でも、パトロールが……」": "「아니, 그렇지만, 순찰이…",
    "「歩き回るだけがパトロールじゃないよ。<br>　たまには足を止めて、街を眺めるのも大事でしょ？」": "\"걸어 다니는 것만이 순찰이 아니야.",
    "「無理して忙しく見せることはないよ。<br>　そんなことしなくても、<br>　館長ががんばってるのは、みんな知ってるから」": "「무리하고 바쁘게 보이는 일은 없어.",
    "「コンフレーズ……」": "「컨프레이즈…",
    "「ほら、ここにおいで」": "\"자, 여기 가자.\"",
    "そう言って彼女はベンチに座った自分の膝を叩く。": "그렇게 말해서 그녀는 벤치에 앉은 자신의 무릎을 두드린다.",
    "「膝枕してあげる。<br>　少しお昼寝していいよ」": "\"무릎 베개 해줄게. <br> 조금 낮잠을 잘 수 있어\"",
    "「それはさすがに……」": "「그건 역시…",
    "「誰も見てないよ、私以外は。<br>　疲れてる時くらい、私に甘えていいんだよ。<br>　さぁ、どうぞー」": "「아무도 보지 않아, 나 이외는.",
    "少しだけ――<br>そう言い聞かせて、コンフレーズの膝の上に頭を乗せる。": "조금만――<br>그렇게 말하고, 컨프레이즈의 무릎 위에 머리를 얹는다.",
    "彼女の甘酸っぱい匂いが鼻腔をくすぐった。<br>そして、目の前に広がる光景に大きく深呼吸をする。": "그녀의 새콤달콤한 냄새가 비강을 간질였다. <br>그리고, 눈앞에 펼쳐지는 광경에 크게 심호흡을 한다.",
    "「こんな風に空を見上げて寝転ぶなんて、なかなかないでしょ。<br>　こうやって自分を労わる時間も必要なんだよ、館長には」": "\"이런 식으로 하늘을 올려다보며 잠자리에 들지 않는다면, 좀처럼 없을 것입니다.",
    "ゆっくり空を見るのは何年ぶりだろうか。<br>死の芸術との戦いで、そんな暇すらなかった。": "천천히 하늘을 보는 것은 몇 년 만일까. <br>죽음의 예술과의 싸움으로, 그럴 여유조차 없었다.",
    "「もしそんな時間が取れないっていうなら――」": "「만약 그런 시간을 잡을 수 없다고 한다면――」",
    "「私が代わりに労ってあげる。<br>　だから、私の前では強がらなくていいからね？」": "\"내가 대신 노력해줄게.<br> 이니까, 내 앞에서는 강해지지 않아도 되니까?\"",
    "「どんな館長でも受け止めてあげる……。<br>　全部さらけ出して、甘えてほしいな」": "「어떤 관장이라도 받아들여줄게…",
    "「うふふ……そう、全部私だけに――」": "「우후후… … 그래, 전부 나만에게――」",
    "「…………？」": "「…………?」",
    "「あれ、もういいの？」": "「어라, 이제 괜찮아?」",
    "「あ、あぁ……」": "「아, 아아…",
    "なぜだろう。<br>起き上がらなければならない気がしたのだ。": "왜일까. <br> 일어나야 한다는 생각이 들었다.",
    "コンフレーズはこんなにも優しく気遣ってくれているのに、<br>なぜ違和感を覚えるのだろう。": "컨프레이즈는 이렇게 상냥하게 걱정해주고 있는데, <br>왜 위화감을 기억할 것이다.",
    "このまま進めば、戻れなくなるような――<br>まるで底なし沼に足を突っ込んでいるような……。": "이대로 진행하면, 돌아갈 수 없게 되는 ――<br>마치 바닥 없이 늪에 다리를 돌진하고 있는 것 같은…",
    "「そっか……残念」": "「그런가… … 유감」",
    "「でも、少しは休めたかな？<br>　そろそろパトロール再開しよっか」": "「하지만, 조금은 쉬었나?<br>슬슬 순찰 재개하자」",
    "「きっとすぐに見つかるよ。<br>　ちゃちゃっと片付けて、ゆっくり休もう」": "\"확실히 빨리 발견할 거야.<br> 쫓아버리고, 천천히 쉬자\"",
    "「だといいけどな」": "\"그래도 좋지만\"",
    "報告によると、死の芸術は広範囲にわたって出没している。<br>この近辺に出ることは間違いないのだが――": "보고에 따르면, 죽음의 예술은 광범위하게 출몰하고 있다. <br>이 근처에 나오는 것은 틀림없지만--",
    "のんびり探したいのはやまやまだが、これ以上被害者は出せない。<br>なんとか早急に見つけなければ――": "한가롭게 찾고 싶은 것은 야마야 아직, 더 이상 피해자는 낼 수 없다. <br> 어떻게든 빨리 찾아내지 않으면--",
    "「うーん、ここにいなかったら、あと２箇所くらい？<br>　死の芸術がいそうな場所って」": "「음, 여기에 없었다면, 앞으로 2곳 정도?",
    "「そのはずなんだ。<br>　複数の出没場所から導き出せる潜伏場所は、ここと、それから――」": "「그것이야.<br> 복수의 출몰 장소로부터 도출할 수 있는 잠복 장소는, 여기와, 그럼――」",
    "「見落としてる場所はないよね？<br>　だとすると、他にあるとしたら……」": "「간과하고 있는 곳은 없지요?<br>라고 하면, 그 밖에 있다고 하면…",
    "手元の地図を凝視するコンフレーズ。<br>さすがに死の芸術を探すことに関しては、休めとは言われない。<br>彼女もそのくらいはわかっている。": "수중지도를 응시하는 컨프레이즈. <br> 과연 죽음의 예술을 찾는 것에 관해서는, 휴가라고는 말되지 않는다. <br>그녀도 그 정도는 알고 있다.",
    "それでも、コンフレーズは都度こちらを労ろうとする。<br>自分だって疲れているはずなのに。": "그래도, 컨프레이즈는 매번 이쪽을 노려고 한다. <br>자신이라도 피곤할 텐데.",
    "彼女のためにも、早く任務を終わらせて――": "그녀를 위해서도, 빨리 임무를 끝내고――",
    "「っ！？　コンフレーズ危ないっ！」": "「어!? 컨프레이즈 위험하다!」",
    "「！？」": "「!?」",
    "「…………っ、ぐあぁっ！」": "「…",
    "「…………えっ？」": "「…………엣?」",
    "「……っ、くっ…………」": "「…",
    "「館長っ！？」": "「관장!?」",
    "「なんで……なんで、庇ったの！？」": "「어째서… … 어째서, 망했어!?",
    "「はは、体が咄嗟に、な……」": "「하하, 몸이 순간에,…",
    "「私のせいだ……っ。<br>　わ、私が油断してたから……！」": "「나의 탓이야…",
    "「気に病まないでいい……。<br>　こいつらを倒して、治療を受ければ問題ないさ……」": "「신경 쓰지 말아도 돼… …",
    "「でも……！」": "「하지만…",
    "「俺のことは……考えなくていい……。<br>　頼む、今は……自分の役目を……！<br>　イマージュとして……みんなのために……！」": "「나의 일은… … 생각하지 않아도 된다…",
    "「…………！！」": "「…………！！」",
    "「うん……そう、だね！<br>　やらなきゃ……私が、みんなのために！」": "「응… … 그래, 그래!",
    "「すぐに倒すからね、館長！<br>　それまでなんとか持ちこたえてっ！」": "「곧 쓰러뜨리니까, 관장!"
}