{
    "異なる芸術の調べ": "다른 예술 조사",
    "こことは違う別の世界。<br>もうひとつの“芸術”が力を持つ場所。<br>それがハルモニアだという。": "여기와는 다른 다른 세계. <br> 또 다른 \"예술\"이 힘을 가진 장소. <br>그것이 할모니아라고 한다.",
    "ひょんなことからその世界との繋がりが生じ――<br>そのことは、美術館に新たな仲間をもたらした。": "어쩌면 그 세계와의 연결이 생겨--<br>그것은, 미술관에 새로운 동료를 가져왔다.",
    "「館長さん！<br>　仰ってた展示室の作品パネルの確認、終わりました！」": "「관장 씨!<br> 말씀하신 전시실의 작품 패널의 확인, 끝났습니다!」",
    "「あぁ、ありがとう。お疲れ様」": "\"아, 고마워. 고마워\"",
    "「いえ！　イマージュのみなさんに手伝っていただいたので、<br>　すぐ終わっちゃいました」": "「아니! 이마주 여러분에게 도와 주셨으므로, <br> 곧 끝났습니다」",
    "<ruby=ニュムパ>音精</ruby>と呼ばれる、イマージュに似た存在があるという。<br>彼女、マティアはまさしくそれで、<br>元々はれっきとした楽器のヴァイオリンであったらしい。": "<ruby=넴파>음정</ruby>이라 불리는 이마주와 비슷한 존재가 있다고 한다. <br>그녀, 마티아는 바로 그래서,<br>원래는 선명한 악기의 바이올린이었던 것 같다.",
    "彼女たちがやって来たあの一件のあとも、<br>ハルモニアと繋がった額縁を通って、<br>こうしてこちらに顔を出してくれている。": "그녀들이 온 그 한 건의 뒤도,<br>할모니아와 연결된 액자를 통해서,<br>이렇게 이쪽에 얼굴을 내주고 있다.",
    "明るく温厚な性格の彼女はトラブルもなく美術館に馴染み、<br>まわりとも仲良くやってくれているようなのだが――": "밝고 온후한 성격의 그녀는 트러블도 없이 미술관에 익숙해져,<br>주위와도 사이좋게 해 주고 있는 것 같은데--",
    "「わたしにできること、ほかにもなにかありませんか？」": "\"내가 할 수 있는 일, 그 밖에도 무엇이 없습니까?\"",
    "とにかくなにかと、こうして“仕事”を求めてくる。": "어쨌든 어쨌든 이렇게 \"일\"을 요구한다.",
    "「うーん……そう急に言われてもなぁ。<br>　というかマティア。<br>　君はお客さんなんだし、そう無理に働かなくても……」": "「음… … 그렇게 갑자기 말해도 돼.",
    "「お客さん……。<br>　やっぱりわたし、お客さんなんですよね……」": "「고객님…",
    "「そりゃあ、君はあくまでヴィエンナ音楽院の所属だろう？<br>　いくら力を貸してくれてるとはいえ、あまりコキ使うわけにも……」": "「그럼, 너는 어디까지나 비엔나 음악원의 소속일까?",
    "「そ、そうですよね。<br>　それにやっぱり、わたしなんかじゃ、<br>　お力になれることもたかが知れてますし……」": "「그, 그렇네요.<br> 거기에 역시, 내가 뭐야,<br> 힘이 될 수 있는 것도 알고 있고…",
    "「い、いや、そういうわけじゃないが！<br>　……困ったな」": "\"아, 아니, 그런 건 아니지만!<br>......곤란하구나\"",
    "多少のやり取りをしてわかったが、<br>マティアはどうも自己評価が低い一面があるらしい。<br>やたらと仕事を求めるのも、それが影響しているのかもしれない。": "다소의 교환을 해 알았지만, <br>마티아는 아무래도 자기 평가가 낮은 일면이 있는 것 같다. <br> 어쩌면 일을 요구하는 것도 그것이 영향을 미치고 있을지도 모른다.",
    "コキ使うのは憚られるが、かといって自信喪失させるわけにもいかない。": "코키 사용하는 것은 싫지만, 라고 해서 자신감 상실시키는 것에도 가지 않는다.",
    "「そうだ、それなら……少し危険なんだが」": "「그렇다, 그렇다면… … 조금 위험하지만」",
    "「なんでしょう！　わたしにやれることなら！」": "\"뭐야! 나에게 할 수 있다면!\"",
    "「君は死の芸術とも戦う力を持ってるだろう？<br>　なら、街の見回りに付き合ってもらいたいんだ。<br>　俺の護衛も兼ねて」": "\"너는 죽음의 예술과도 싸울 힘을 갖고 있을까?",
    "「そんな重要なお仕事を……！」": "「그런 중요한 일을…",
    "「はい！　ぜひやらせてください！<br>　館長さんのこと、必ずお守りします！」": "\"네! 꼭 해주세요!<br> 관장님을 반드시 지켜드립니다!\"",
    "張り切るマティアと連れ立ち、街へ出た。": "뛰어넘는 마티아와 데리고 서서 거리에 나왔다.",
    "「館長さん、わたしの隣から離れないでくださいね。<br>　でも、ほんの半歩ほど下がって歩いてもらえると安心かもしれません！<br>　真後ろは駄目ですよ、急に襲われた時に反応が遅れてしまうので……」": "「관장씨, 내 옆에서 떠나지 마세요.<br>이라도, 단지 반걸이 정도 내려 걸어 주면 안심일지도 모릅니다!<br>㄀ 바로 뒤는 안돼요, 갑자기 습격당했을 때 반응이 늦어져 버리기 때문에…",
    "「あ、あぁ、わかった」": "「아, 아, 알았다」",
    "「あと、路地の前を通るときは一旦立ち止まって……」": "「그리고, 골목 앞을 지날 때는 일단 멈춰서…",
    "「マティア、マティア。<br>　この辺はそんなに治安も悪くないし、<br>　そこまで神経質にならなくても大丈夫だぞ」": "마티아, 마티아",
    "「そんなにずっと気を張ってると、疲れるだろう？」": "「그렇게 쭉 신경쓰고 있으면, 지치겠지?」",
    "「いえ！　危険はどこに潜んでるかわかりませんから！」": "\"아니! 위험은 어디에 숨어 있는지 모르니까!\"",
    "「まぁ、それはそうなんだが……」": "「뭐, 그건 그렇지만…",
    "たしかに芸術犯罪はいつどこで発生するかわからない。<br>かといって（ノワール地区ならまだしも）こんな街中で、<br>一歩一歩危険を想定して歩く必要はないだろう。": "확실히 예술 범죄는 언제 어디서 발생하는지 모른다. <br>라고 해도 (느와르 지구라면 아직도) 이런 거리에서, <br>한 걸음 한 걸음 위험을 상정해 걸을 필요는 없을 것이다.",
    "「……マティアの世界っていうのは、<br>　そこまで危険な場所なのか？<br>　戦争中だって言ってたが……」": "「… … 마티아의 세계라고 하는 것은, <br> 거기까지 위험한 장소일까?",
    "「そう……ですね、いえ、街中は基本的には大丈夫ですよ。<br>　ちゃんと守りも固められてますし。でも……」": "「그래…",
    "「……わたしたちの敵、文明ギルドは、<br>　“音楽を愛している”というただそれだけの理由で、<br>　人の生命を奪うような連中なんです」": "「…",
    "「それも、惨たらしく残酷に……」": "「그것도, 비참하게 잔혹하게…",
    "「文明ギルドは音楽の力を独占しようとしていて……。<br>　世界から音楽が失われてしまっているんです。<br>　わたしたち音楽院は、それを取り戻すために戦ってきました」": "「문명 길드는 음악의 힘을 독점하려고 하고 있어…",
    "「この世界の人たちも、“芸術を愛する”人たちなんですよね。<br>　だから、同じように守るべき存在だって、<br>　そんなふうに感じてしまって……」": "「이 세계의 사람들도, “예술을 사랑하는” 사람들이군요.<br>이니까, 똑같이 지켜야 할 존재도,<br>그렇게 느껴져…",
    "「……そうか。<br>　それで張り切ってるのか……」": "「… … 그래.",
    "「は、はい……そんな感じです、えへへ。<br>　もしかして空回りしちゃってますか？」": "「네, 네… … 그런 느낌입니다, 에헤헤.",
    "「いや、そんなことはないさ。<br>　マティアの気持ちもわかったしな」": "「아니, 그런 일은 없어.<br> 마티아의 기분도 알았고」",
    "「な、なんだか照れちゃいますね！<br>　でもがんばりますっ！」": "「뭐, 왠지 쑥스러워 버립니다군요!",
    "マティアは少し恥ずかしそうな様子で、<br>それでも気合を入れるように拳を握ってみせた。": "마티아는 조금 부끄러워 보인다.",
    "「うん、この辺は安全みたいです！<br>　見回り、再開しましょ――」": "「응, 이 근처는 안전 같아요!<br> 둘러보고, 재개합시다――」",
    "が、そう言って進行方向を大きく指さした途端。": "하지만, 그렇게 말해 진행 방향을 크게 가리킨 순간.",
    "グゥゥ……とマティアのお腹が、かわいらしい鳴き声をあげた。": "귀…",
    "「あぅ……っ！」": "「아아…",
    "今度こそ大いに恥ずかしそうな様子で、マティアは動きを止める。<br>彫刻のように指差しポーズで固まっているマティアを見て、<br>思わず小さく笑ってしまう。": "이번이야말로 매우 부끄러워 보이는 모습으로 마티아는 움직임을 멈춘다. <br>조각처럼 가리키는 포즈로 굳어진 마티아를 보고,<br>무심코 작게 웃어 버린다.",
    "「……しかし、なんだ。<br>　見回りも大事だが、腹が減ったなぁ。昼が軽かったんだ。<br>　なにか食べたいんだが、マティアもよければ付き合ってくれないか？」": "「…",
    "「えっ、あっ、は、はい！<br>　わたしでよければお供します！」": "「엣, 아, 네, 네!<br> 내가 좋으면 제공합니다!」",
    "聞こえた音には触れずにそんな申し出をしてみると、<br>マティアはぱっとこちらを向き、赤い顔で頷いた。": "들린 소리에는 건드리지 않고 그런 제안을 해보니, <br>마티아는 확실히 이쪽을 ​​향해, 붉은 얼굴로 수긍했다.",
    "「よし、じゃあ行こう。<br>　近くに評判のいいカフェがあるんだ」": "\"좋아, 그럼 가자.<br> 근처에 평판 좋은 카페가 있어\"",
    "「はい！<br>　楽しみです！」": "\"네!<br> 재미입니다!\"",
    "「はは、気に入ってもらえるといいんだが。<br>　えっと、確かあっちの方だったはずだ……」": "「하하, 마음에 들었으면 좋겠지만.<br> 어, 확실히 저쪽이었을 것이다…",
    "マティアを導くように前に立ち、目的地に向かって歩き出す。": "마티아를 인도하기 위해 앞에 서서 목적지를 향해 걸어 나간다.",
    "（うぅ、恥ずかしかった……）": "(우우, 부끄러웠다……)",
    "（聞こえないフリしてくださって……館長さん、優しいなぁ……。<br>　コンダクターさんみたい……）": "(들리지 않는 척 해 주셔서… … 관장 씨, 상냥하구나…",
    "（……やっぱり、ちょっと似てるのかな？）": "(……역시, 조금 비슷할까?)",
    "カフェで軽食を取りながら、マティアの話をたくさん聞いた。<br>正確には彼女と彼女の世界の話を、だ。": "카페에서 간식을 먹으면서 마티아의 이야기를 많이 들었다. <br>정확하게 그녀와 그녀의 세계 이야기를, 이다.",
    "「ふぅん……じゃあイマージュと<ruby=ニュムパ>音精</ruby>、藝術家と<ruby=パフォーマー>演奏家</ruby>っていうのが、<br>　似たような存在ってことなんだな」": "「후응…",
    "「そうですね、そうだと思います！<br>　あ、でもわたしたち音精は、<br>　いつも演奏家の人たちと肩を並べて戦いますね」": "\"그렇네요, 그렇다고 생각합니다!<br>아, 하지만 우리 음정은,<br>언제나 연주가의 사람들과 어깨를 나란히 싸워요\"",
    "「音精も演奏家も一緒になって、<br>　指揮者……コンダクターさんの指示で戦うんです。<br>　それがコンバットオーケストラなんです！」": "「음정도 연주가도 함께 되어, <br>지휘자…",
    "そういったことを説明するマティアは生き生きしていた。<br>ヴィエンナ音楽院とその仲間たちを愛していることが、<br>表情や声から伝わってくる。": "그런 것을 설명하는 마티아는 생생했다. <br>비엔나 음악원과 그 동료들을 사랑하는 것이<br>표정과 목소리에서 전해진다.",
    "「それでわたしは、弦楽器四姉妹の末っ子なんです。<br>　コントラバスにチェロにヴィオラ、そしてヴァイオリンのわたしです。<br>　よくお茶会もするし、仲良しなんですよ！」": "\"그래서 저는 현악기 4자매의 막내입니다.<br> 콘트라버스에 첼로에 비올라, 그리고 바이올린의 저예요.<br> 잘 다과회도 하고, 사이좋아요!\"",
    "「ヴァイオリンの音精そのものは、わたしだけじゃありません。<br>　有名なストラディバリウスをはじめとして、<br>　名のあるヴァイオリンの音精たちもいます」": "\"바이올린의 음정 그 자체는, 나만이 아닙니다.<br>유명한 스트라디바리우스를 비롯해,<br>명이 있는 바이올린의 음정들도 있습니다\"",
    "「だから本当に、わたしなんてまだまだ未熟で……」": "「그러니까 정말로, 저는 아직 미숙하고…",
    "「やっぱり、それで張り切ってるのもあるのか？<br>　この世界も守りたいと思ってくれてる気持ちは聞いたけどな」": "\"역시, 그래서 넘어져 있는 것도 있을까?<br> 이 세계도 지키고 싶어 주는 기분은 들었지만\"",
    "「は、はい……そうかもしれません。<br>　わたしが役立たずでは、音楽院の名誉にも関わります！<br>　姉妹や仲間やコンダクターさんに恥をかかせるわけにはっ！」": "「네, 네…",
    "「……って、そんなふうに思ってしまうところは、<br>　あるかもです……えへへ」": "「…",
    "「なるほどな。<br>　まぁ、気持ちはわかる」": "「과연.<br>　뭐, 기분은 알겠어」",
    "「自分だって仮に異世界に飛ばされたら、<br>　美術館の恥にならないよう、<br>　張り切って頑張ってしまうかもしれないしな」": "「자신이라도 만일 이세계에 날아가면, <br> 미술관의 수치가 되지 않도록,<br> 끊어서 열심히 해 버릴지도 모르고」",
    "「で、ですよね！」": "「그래, 그렇지요!」",
    "そんな会話をマティアと続ける。<br>少し……打ち解けられただろうか？": "그런 대화를 마티아와 계속한다. <br>조금…",
    "カフェでの時間を終え、見回りを再開した。<br>少し街中から足を伸ばし、街道を歩く。": "카페에서 시간을 마치고 둘러보기를 재개했다. <br> 조금 거리에서 발을 뻗어 가도를 걷는다.",
    "「ふぅ……とりあえず、何事もなく済みそうかな」": "「후우…",
    "「駄目ですよ、館長さん！<br>　油断は禁物です！」": "\"안돼요, 관장님!<br> 방심은 금물입니다!\"",
    "「まぁ、それはそうだ」": "「뭐, 그렇다」",
    "と、まさにそんな会話をした矢先だ。": "라고 바로 그런 대화를 한 화살이다.",
    "「いやぁぁぁーッ！！」": "「아니아아아~!!」",
    "「！？」": "「!?」",
    "「今のは悲鳴だ、小さな子どもの声だ！」": "\"지금은 비명이다, 어린 아이의 목소리다!\"",
    "「館長さん！　あっち！　あっちです！」": "「관장씨! 저기! 저기입니다!」",
    "悲鳴がしたほうへ急ぐとそこには、<br>抱き合って震えているふたりの幼い少女がいた。<br>そしてそんな彼女たちに死の芸術が接近しようとしている。": "비명을 지르는 쪽으로 서두르자 거기에는, <br> 껴안고 떨고 있는 두 명의 어린 소녀가 있었다. <br>그리고 그런 그녀들에게 죽음의 예술이 접근하려고 하고 있다.",
    "「グ…………ォォォ……ッ」": "「그………… 워어…",
    "「あ、あっち行ってよ……ッ！」": "「아, 저기 가라…",
    "「おねえちゃあん……！<br>　こわいよぉ！」": "「저기 잖아…",
    "「まずい……！」": "「좋지 않다…",
    "「た、助けなきゃ！」": "\"그, 도와줘!\"",
    "マティアは緊張した面持ちで武器を構える。<br>さっきの口ぶりからして、音精の戦う力自体は、<br>むしろ藝術家に近いものでもあるようだが……。": "마티아는 긴장한 표정으로 무기를 짓는다. <br>아까의 입만으로 해서, 음정의 싸우는 힘 자체는,<br>오히려 예술가에 가까운 것도 있는 것 같지만…….",
    "「マティア、ひとりで大丈夫か……！？」": "「마티아, 혼자 괜찮을까… … !?」",
    "「すぅ……はぁ……大丈夫……大丈夫。<br>　コンダクターさんの指揮を思い出して……<br>　仲間の力を思い出して……」": "「스우……하아… … 괜찮아…",
    "マティアは独り言を言いながら深呼吸をし、<br>そして凛々しい表情で高らかに答える。": "마티아는 혼잣말을 하면서 심호흡을 하고, <br> 그리고 늠름한 표정으로 부드럽게 대답한다.",
    "「――いけます！」": "「――갈 수 있습니다!」",
    "その声と同時に、ヴァイオリンの音色が弾けた。<br>死の芸術と幼い子どもたちが同時に振り向く。": "그 목소리와 동시에 바이올린의 음색이 튀었다. <br>죽음의 예술과 어린 아이들이 동시에 돌아다닌다.",
    "マティアは鮮やかな手つきで弦を操り、<br>音の高まりとともに何らかの力が集まっているのがわかる。": "마티아는 생생한 손으로 현을 조종해, <br>소리의 고조와 함께 어떠한 힘이 모여 있는 것을 알 수 있다.",
    "美しい、しかし異質で強い力を持った音の調べが周囲の空気を震わせ、<br>そして――": "아름다운, 그러나 이질적이고 강한 힘을 가진 소리의 조사가 주위의 공기를 떨게 해,<br>그리고――",
    "「音楽の力は、いつだって、どこだって……！」": "「음악의 힘은, 언제라도, 어디도…",
    "「――クロイツェル・ソナタ！」": "「――크로이첼・소나타!」"
}