{
    "手と手を取り合い": "손과 손을 잡다",
    "「館長さん、こっちですー！」": "「관장씨, 이쪽이에요!」",
    "広場で先に待っていたカティが、大きく手を振る。<br>こちらも手を振り返し、彼女に歩み寄った。": "광장에서 먼저 기다리고 있던 카티가 크게 손을 흔든다. <br>이쪽도 손을 되돌아보고, 그녀에게 다가갔다.",
    "「その……きょ、今日はよろしくお願いしますっ。<br>　ロダンさんから、ある程度のことは聞いてるので……」": "「그… … 오늘, 잘 부탁드립니다.",
    "……そう。今日こうしてカティと会っているのは、<br>ロダンからの提案によるものだった。": "……그래. 오늘 이렇게 카티와 만나고 있는 것은, <br>로단으로부터의 제안에 의한 것이었다.",
    "「今日は休暇だから、館長に思いっきり甘えてくるといい……。<br>　みたいなことを言われたんですけど。<br>　急にどうしたんでしょう、ロダンさん……」": "「오늘은 휴가이니까, 관장에게 마음껏 응석해 오면 좋다…",
    "「たまには息抜きも必要だということだろう。<br>　深く考えずに、今日は楽しもう」": "\"가끔은 숨막히는 것도 필요하다는 것이다.<br> 깊이 생각하지 않고, 오늘은 즐기자\"",
    "……と答えたものの、ロダンの真意はわかっていた。<br>先日の一件の後、ロダンが直接訪ねてきたからだ。": "……라고 대답했지만, 로당의 진의는 알고 있었다. <br>지난 일일 후, 로당이 직접 찾아왔기 때문이다.",
    "「私は、カティの心を受け止められていなかったかも。<br>　カティのやりたいことより、無理をさせないことを考えてたと思う。<br>　でも、それじゃいけない気がする……」": "「나는, 카티의 마음을 받아들여지지 않았을지도.",
    "「……いけない気はするけど、良いやり方がわからないかも。<br>　なので、館長がカティを甘えさせてあげてほしい。<br>　後でカティに根掘り葉掘り訊いて、参考にするはず」": "「…",
    "……いかにもロダンらしい、正直な提案だった。<br>“いつでも頼ってくれ”と言った手前、断るわけにもいかない。<br>要するにカティとデートすることになった。": "…… 아무래도 로당다운, 정직한 제안이었다. <br>“언제라도 의지해 줘”라고 말한 바로 앞, 거절할 수도 없다. <br> 요컨대 카티와 데이트하게 되었다.",
    "「……館長さん？　聞いてます？」": "「… … 관장님? 듣고 있습니까?」",
    "「あ、ああ。ごめん、少しぼうっとしてた」": "\"아, 아. 미안, 조금 멍하니\"",
    "「館長さん、毎日お仕事でお疲れですからね……。<br>　今日は館長さんも、癒されてほしいです」": "「관장씨, 매일 일로 수고하니까요…",
    "「とりあえず、お茶でもしませんか？<br>　あったかいものを飲んで、ぽかぽかになりましょう」": "「일단, 차라도 하지 않겠습니까?<br> 따뜻한 것을 마셔, 따끈따끈하게 합시다」",
    "「そうだな。近くのカフェにでも行こうか」": "「그렇구나. 근처의 카페에도 갈까」",
    "カティを連れて訪れたのは、<br>大通りに面した明るい雰囲気のカフェだった。": "카티를 데리고 방문한 것은 <br>대로에 접한 밝은 분위기의 카페였다.",
    "「ここ、良いお店ですね。<br>　人も多いですし、活気があって……」": "「여기, 좋은 가게군요.<br>사람도 많고, 활기가 있고…",
    "「紅茶にお菓子、テーブルの向こうには館長さん……。<br>　うふふ、幸せなものが揃いすぎてます……！」": "「홍차에 과자, 테이블 너머에는 관장님…",
    "「そんな大げさな……」": "「그런 과장되네…",
    "「大げさなんかじゃないですよ。<br>　わたし、誰かと一緒にいる時間がすごく好きですから。<br>　館長さんを独り占めともなったら、なおさらです」": "\"큰 뭔가가 아니에요.<br> 나, 누군가와 함께 있는 시간이 굉장히 좋아하니까.<br> 관장님을 독점하게 되면, 더욱더입니다\"",
    "「館長さんは楽しいですか？<br>　わたし、自分だけ満足しちゃってないです？」": "「관장씨는 즐겁습니까?<br> 나, 나만 만족하지 않습니까?」",
    "「楽しいけど、この機会にカティのことを色々知れたら、<br>　もっと楽しいだろうな」": "「즐겁지만, 이 기회에 카티를 여러가지 알면, <br> 더 즐거울 것이다」",
    "「はい、それじゃ色々お話ししましょう！」": "「네, 그럼 여러가지 이야기합시다!」",
    "「……それで、ロダンさんったら寝ぼけちゃって。<br>　わたしをネコだと思って、抱いて寝ようとしたんですよ？<br>　撫でられるの気持ちよくて、流されちゃったんですけど……」": "「…",
    "「って……さっきから、わたしばっかり喋ってますね。<br>　館長さん、ごめんなさい」": "「라고…",
    "「いや、聞くのも十分楽しい。<br>　気にしないでくれ」": "「아니, 듣는 것도 충분히 즐겁다.<br> 신경쓰지 말아줘」",
    "「しかし、カティはロダンのことが本当に好きなんだな。<br>　さっきからロダンのことばかり話しているし」": "\"그러나 카티는 로댕을 정말 좋아해.<br> 아까부터 로댕에 대해서만 이야기하고 있고\"",
    "「……そうですね。改めて言うと照れちゃいますけど……。<br>　わたし、ロダンさんが大好きです」": "「…",
    "「色んな人の助けになりたいって思ってるですけど、<br>　結局、一番気になるのはロダンさんです」": "「여러분의 도움이 되고 싶다고 생각하고 있습니다만, <br> 결국, 제일 신경이 쓰이는 것은 로댕씨입니다」",
    "「まあ、放っておけないところがあるしな」": "「뭐, 떠날 수 없는 곳이 있고」",
    "「あ、あはは……わかります。<br>　いつも、心ここにあらずっていうか……。<br>　深いところまで潜っていっちゃう感じで……」": "「아, 아하하… … 알겠습니다.",
    "「なのに不思議と、わたしのことは見てくれてるんですよね。<br>　ちゃんと気にかけてもらえてる。<br>　そう思うと、また嬉しくって」": "\"그런데 이상하게, 내가 봐주고 있네요.<br> 제대로 신경 써주고 있어.<br> 그렇게 생각하면, 또 기뻐서\"",
    "「……今日、館長さんがこうして誘ってくれたのも、<br>　ロダンさんにお願いされたからですよね？」": "「…",
    "「……それは……」": "\"……그건……\"",
    "「秘密にしなくてもいいですよ。<br>　もしかしたらそうじゃないかな、とは思ってたので」": "「비밀로 하지 않아도 괜찮아요.",
    "「ロダンさん、あれで結構わたしからするとわかりやすいんです。<br>　この間の一件からずっと、普段以上に何か考え込んでるなーって」": "「로당씨, 저것으로 상당히 저에게서는 알기 쉽습니다.<br>이 사이의 한 건부터 계속, 평상시 이상에 무언가 생각하고 있어~」",
    "「わたしのためを思ってもらえてる。<br>　ロダンさんにも、館長さんにも……。<br>　そう感じられるだけで、わたしは幸せ者だなって思います」": "「나를 위해서 생각해 주고 있어.<br> 로당씨에게도, 관장님에게도…",
    "「……そう言われたら、正直に認めるしかないな」": "「…",
    "「じゃあ、隠し事もなくなったところで……。<br>　館長さんにもうひとつ、甘えてもいいですか？」": "「그럼, 숨겨진 일도 없어진 곳에서…",
    "「手をつないで、お散歩したいです。<br>　お外の暖かな日差しを浴びながら……」": "「손을 잡고, 산책하고 싶습니다.<br> 밖의 따뜻한 햇살을 받으면서…",
    "「ああ、お安い御用だ」": "「아, 싼 어용이다」",
    "頷き返して席を立ち、カティに向けて手を差し出す。<br>カティは、指先同士を触れ合わせるようにして手を繋いだ。": "되돌아보고 자리를 잡고 카티를 향해 손을 내밀었다. <br>카티는 손가락 끝끼리를 만지도록 손을 잡았다.",
    "プランタン地区を離れ、イヴェール地区まで歩いてきた。<br>カティとはずっと手を繋いだままだ。": "플랑탄 지구를 떠나 이베르 지구까지 걸어 왔다. <br>카티와는 계속 손을 잡은 채 아직.",
    "「……はぁぁ……幸せです……♪」": "\"……하아…… 행복합니다……♪\"",
    "「手を繋いで歩いているだけなのに……？」": "「손을 잡고 걷고 있을 뿐인데…",
    "さっきカフェにいた時も、同じような反応をしていた気がする。": "아까 카페에 있을 때도 같은 반응을 하고 있던 생각이 든다.",
    "「ふふっ。わたしの幸せって、つまりそういうことなんです。<br>　大事な人と手を繋いで、その存在を感じられること」": "\"후훗. 나의 행복은, 즉 그런 것입니다.<br>소중한 사람과 손을 잡고, 그 존재를 느낄 수 있는 것\"",
    "「たったそれだけか、って思われるかもしれないですけど、<br>　当たり前に得られるものじゃないですから。<br>　この街では特に……」": "「그냥 그냥인가, 라고 생각될지도 모릅니다만, <br> 당연히 얻을 수 있는 것이 아니니까요.<br> 이 거리에서는 특히…",
    "「……そうだな。アテネスではいつ何が起こるかわからない。<br>　不幸に見舞われた人も決して少なくはない」": "「…",
    "「わたしが街の人たちの助けになりたいのは、<br>　きっと、自分が満たされているからだと思います」": "\"내가 도시 사람들의 도움이 되고 싶은 것은, <br>　분명, 자신이 채워지고 있기 때문이라고 생각합니다\"",
    "「ロダンさんがいて、館長さんがいて……。<br>　わたしはとっても幸せなんです。<br>　できれば、この街の人たちにも幸せでいてほしい……」": "「로당씨가 있어, 관장님이 있어… …",
    "「そう思うと、つい張り切りすぎちゃうんです。<br>　それで、この間みたいなことになってしまって」": "「그렇게 생각하면, 너무 지나치게 버립니다.<br>그래서, 그동안 같은 일이 되어 버려」",
    "「だから、実はちょっとまだ迷ってます。<br>　この間は後押ししてもらいましたけど、わたしのやりたいことに、<br>　本当にロダンさんや館長さんを巻き込んでもいいのかって……」": "「그러니까, 실은 조금 아직 헤매고 있습니다.<br>이동안은 뒷받침해 주었습니다만, 내가 하고 싶은 것에,<br> 정말로 로단씨나 관장씨를 말려들어도 좋을까…",
    "「もし嫌だったら、とっくにこの手を離してるよ」": "「만약 싫다면, 벌써 이 손을 놓고 있어」",
    "「！」": "「!」",
    "「カティと手を繋いでいると幸せなのは、こっちにとっても同じだ。<br>　たぶん……いや間違いなく、ロダンにとっても」": "「카티와 손을 잡고 있으면 행복한 것은, 이쪽에 있어서도 같다.<br> 아마…",
    "「互いに必要だから、こうして手と手を取り合ってるんだろう。<br>　もちろん、時にはすれ違いやケンカもあるかもしれないが……。<br>　一緒にいたいからいるんだ」": "\"서로 필요하기 때문에 이렇게 손과 손을 잡고 있겠지.<br> 물론, 때로는 엇갈림이나 싸움도 있을지도 모르지만…",
    "「だから“巻き込む”なんて思わなくていいんじゃないか？<br>　カティのために、できることをしたい。<br>　こっちは心から、そう思っているんだから」": "\"그러니까\"말려들어\"라고 생각하지 않아도 되지 않을까?<br>카티를 위해서, 할 수 있는 일을 하고 싶다.<br>이쪽은 진심으로, 그렇게 생각하고 있으니까\"",
    "「……わたし、自分で思ってたよりずっと、<br>　甘えるのが下手だったみたいですね」": "「…",
    "「遠慮なんてしてるつもりなかったのに。<br>　一線を引いていたのは、わたしの方だったのかも……」": "\"저것은 하고 있을 생각이 아니었는데.<br> 일선을 그렸던 것은, 나의 쪽이었을지도……\"",
    "「館長さん……急なワガママを言いますけど、<br>　今から一緒に、お家に帰りませんか？」": "「관장 씨…",
    "「お家って……ロダンの家か？」": "「집은… … 로당의 집인가?」",
    "「はい！　館長さんとお話ししたことや、甘えさせてもらったこと。<br>　全部忘れないうちに、ロダンさんに伝えたいです」": "「네! 관장씨와 이야기한 일이나, 응석시켜 준 것.<br> 모두 잊지 않는 사이에, 로당씨에게 전하고 싶습니다」",
    "「館長さんも来てくれますよね？<br>　……い、嫌だって言われても、引っ張っていっちゃいますよ？」": "「관장 씨도 와줄게요?<br>…",
    "「本当に？」": "\"정말?\"",
    "「ほ、本当はそこまでの強引さはまだないですけど……！<br>　そのくらい、遠慮をなくせるように……努力します」": "「호, 사실은 거기까지의 강인함은 아직 없습니다만…",
    "そう言って、カティは指に指を絡めるように手を繋いできた。": "그렇게 말해, 카티는 손가락에 손가락을 얽히도록 손을 잡을 수 있었다.",
    "さっきまでよりも強く伝わる温もりに、カティの決心を感じながら、<br>ロダンの待つ家へと共に向かったのだった。": "조금 전보다 더 강하게 전해지는 온기에 카티의 결심을 느끼면서, <br>로단의 기다리는 집으로 함께 향한 것이었다."
}