{
    "甘い香り誘う罠": "달콤한 향기 초대 함정",
    "館長という職務は、これでなかなかやることが多い。<br>今日も執務室で、仕事に勤しんでいると――。": "관장이라는 직무는 이것으로 좀처럼 하는 일이 많다. <br>오늘도 집무실에서, 일에 근무하고 있으면--.",
    "「ふふっ、坊やったら、ずいぶんつまらないことをしてるのね。<br>　そんなことより、もっと楽しいことをしない？」": "\"후훗, 멍하니 하면, 엄청 지루한 일을 하고 있는 거야.<br> 그런 것보다 더 즐거운 일을 하지 않겠어?\"",
    "シュランがやってきた。": "슈란이 왔다.",
    "「つまらないことじゃない。<br>　これも美術館の運営にとっては大事な仕事だ」": "「지루한 일이 아니다.<br> 이것도 미술관의 운영에 있어서는 중요한 일이다」",
    "「そうなの書類とにらめっこすることが？」": "「그런 서류와 망설이는 것이?」",
    "するり、とシュランが背後に回ってきて、<br>そのまま肩へとしなだれかかる。<br>蠱惑的な甘い香りが、鼻腔をくすぐった。": "하고, 와 슈란이 배후로 돌아와, <br>그대로 어깨에 하고 낫다 걸린다. <br>경혹적인 달콤한 향기가 비강을 간질였다.",
    "「なーに次の特別展示の目玉作品について……？<br>　ふぅん、こういうのを決めるのが館長の仕事なのね」": "「뭐야 다음 특별전시의 주요 작품에 대해…",
    "「そうだ。目玉作品だけじゃない。<br>　どんな作品を展示するかは、全て考えている」": "\"그렇다. 주요 작품만이 아니다.<br> 어떤 작품을 전시할지는 전부 생각하고 있다\"",
    "「展示する作品の種類だけでなく、並べ方や見せ方もだ。<br>　それによって、お客さんの反応が変わってくるからな」": "「전시하는 작품의 종류 뿐만이 아니라, 늘어놓는 방법이나 보여주는 방법도.<br>그것에 의해, 손님의 반응이 바뀌어 오니까」",
    "「ふぅん……いろいろと考えているのね。<br>　でも、堅苦しいことばかり考えていたら疲れない？」": "「후응… … 여러가지 생각하고 있네.",
    "「少しくらいハメを外して、遊んだっていいと思うわ」": "\"약간 하메를 벗고 놀았다고 좋다고 생각해\"",
    "「たとえば……わたしと甘い時間を過ごしてみるとか、ね？」": "「예를 들어…",
    "からかうようにシュランが首筋を指先でなぞってくる。<br>ぞくり、と寒気にも似た感覚が背筋まで走った。": "놀리는 것처럼 슈란이 목덜미를 손가락 끝으로 따라 온다. <br>조리, 과 한기에도 비슷한 감각이 등근까지 달렸다.",
    "「ふふっ、かわいい顔……もっと見せてくれる？<br>　なんだか楽しくなってきちゃった」": "「후훗, 귀여운 얼굴… … 더 보여준다?",
    "「ふざけるのはよしてくれ。<br>　今日中にこの企画書を上げてしまわないといけないんだ」": "\"장난치는 게 잘해줘.<br> 오늘 안에 이 기획서를 올려 버려야 한다\"",
    "「時間ができたときには、話し相手になってやるから」": "「시간이 생겼을 때는, 이야기 상대가 되어 주니까」",
    "「……つまらない男」": "「… … 지루한 남자」",
    "「仕事ばかりのつまらない男で悪かったな。<br>　だが、急ぎの相談事があるというなら、話は聞くぞ」": "\"일뿐인 시시한 남자로 나빴다.",
    "「別に相談事があるわけじゃないわ。<br>　ちょっとあなたで遊びにきただけよ、かわいい坊や」": "「별로 상담사가 있는 건 아니에요.<br> 조금 당신으로 놀러 왔을 뿐이야, 귀여운 보야」",
    "「それじゃあ……またね」": "「그럼… … 또」",
    "いったい何をしにきたんだか……。<br>シュランのようなイマージュの考えることはよくわからない。": "도대체 무엇을 하러 왔는지… <br>슈란과 같은 이마주의 생각은 잘 모르겠다.",
    "「ふむ。この作品はそろそろ入れ替えた方がいいな」": "「흠. 이 작품은 슬슬 바꿔 넣는 것이 좋다」",
    "また別の日。<br>展示室で、作品の入れ替えを検討していると――。": "또 다른 날. <br>전시실에서, 작품의 교체를 검토하고 있으면--.",
    "甘い香りと共に、背中に柔らかなものが押しつけられた。": "달콤한 향기와 함께 등에 부드러운 것이 밀려났다.",
    "「坊や、今日もお仕事なの？<br>　ふふっ、毎日毎日、熱心なことね」": "「보야, 오늘도 일인거야?",
    "「当然だろう。<br>　この美術館で預かっている芸術は全て芸術家たちが<br>　想いを込めて作ったものだ」": "\"당연할 것이다.<br> 이 미술관에서 맡고 있는 예술은 모두 예술가들이<br> 마음을 담아 만든 것이다\"",
    "「その芸術がもっとも輝くように展示してやることは<br>　大切な仕事だからな」": "\"그 예술이 가장 빛나도록 전시해주는 것은 <br> 중요한 일이니까\"",
    "「そう……でも、たまには手を抜きたくならない？<br>　少しくらいサボったって、誰も気づかないかもしれないわ」": "「그렇다…",
    "「一緒に、街へ遊びに行きましょうよ」": "\"함께, 거리에 놀러 가자\"",
    "「楽しいことがたくさん待ってるわよ……？」": "「즐거운 일이 많이 기다리고 있어…",
    "耳たぶを吐息がくすぐる距離で、シュランが甘く囁いてくる。<br>なかなか魅力的なお誘いだ。しかし……。": "귓불을 한숨이 간지럼 거리에서 슈란이 달콤하게 속삭인다. <br> 꽤 매력적인 권유. 그러나…….",
    "「悪いが、今は乗るわけにはいかないな。<br>　サボっても誰も気づかないかもしれないが……<br>　それでも手を抜くわけにはいかない」": "「나쁘지만, 지금은 탈 수는 없지.",
    "「手を抜くことは芸術家に対しても芸術に対しても失礼だからな。<br>　みんなの想いの結晶である芸術をないがしろにはできない」": "「손을 뽑는 것은 예술가에 대해서도 예술에 대해서도 실례이니까.",
    "「そう……それがあなたの考えなのね、坊や。<br>　いいわ、今日は諦めてあげる」": "「그래…",
    "「でも……そのうちあなたを堕落させてあげるわ」": "「하지만… … 그 중 당신을 타락시켜 줄게」",
    "軽く耳についばむような口づけを落として、シュランが離れていく。": "가볍게 귀에 쏟아지는 입안을 떨어뜨려 슈란이 떨어져 간다.",
    "「やれやれ……心臓に悪いイマージュだ」": "「해라… … 심장에 나쁜 이마주다」",
    "――久々の休暇で、シュランと共に街へ出てきた。": "――오랜만의 휴가로, 슈란과 함께 거리에 나왔다.",
    "「ようやく休暇というわけ？<br>　本当にずいぶんな働き者よね、坊やってば」": "\"드디어 휴가라는 거야?<br> 정말 대단한 일꾼이지, 멍하니 하면\"",
    "「さすがに休まず働いてるわけじゃないぞ。<br>　こうして、たまにはちゃんと休憩している」": "「과연 쉬지 않고 일하고 있는 것은 아니다.<br> 이렇게, 가끔은 제대로 휴식하고 있다」",
    "「それでも、少し働き過ぎだと思うわ、あなたは。<br>　わたしの誘惑にもちっとも乗ってこないんだもの。<br>　そんなに魅力ないかしら？」": "\"그래도, 조금 너무 일하다고 생각해요, 당신은.",
    "「魅力的なお誘いだったさ。<br>　だが、だからと言ってそれに乗るようじゃ館長失格だ」": "「매력적인 권유였어.",
    "「そう……」": "「그래…",
    "「でも、ま、今日はお休みなのだからゆっくりと楽しみましょう？」": "「하지만, 뭐, 오늘은 휴일이니까 천천히 즐기자?」",
    "「そうだな。……ん？」": "\"그렇구나.......응?\"",
    "「……ふぅ、ふぅ」": "「… … 후우, 후우」",
    "「どうしました、マダムお困りですか？」": "\"무슨 일이야, 마담 곤란한가요?\"",
    "「あれあれ、マダムだなんて嬉しいねえ。<br>　いえね、ちょっと荷物が重くて……<br>　気に入ったからって買いすぎたかねえ」": "\"어라든지, 마담이라니 기뻐요.<br> 아니, 조금 짐이 무거워서...",
    "「よろしければ、家までお持ちしますよ」": "「좋으면 집까지 가져갈게요」",
    "「いいのかい助かるよ」": "\"좋은 걸 살아갈게\"",
    "「どうぞどうぞ」": "\"부디 부탁해\"",
    "「ちょっと、遊びに行く話はどうなるの？」": "「잠깐, 놀러 가는 이야기는 어떻게 되는 거야?」",
    "「すぐ終わるから待っててくれ。<br>　ちょっと行ってくるよ」": "\"곧 끝나기 때문에 기다려줘.<br> 조금 다녀올게\"",
    "「そう言われて、待っているだけというわけにはいかないでしょう。<br>　わたしも一緒に行くわよ、もう……」": "「그렇게 말해져, 기다리고 있을 뿐이라고는 할 수 없겠지요.<br>나도 함께 갈게, 이제…",
    "「さて、今度こそ、楽しいことをしましょう？<br>　そうね……裏通りの方に遊びに行くのはどうかしら……？」": "「그럼, 이번이야말로, 즐거운 일을 합시다?<br> 그렇네…",
    "「少し待ってくれ」": "\"조금 기다려줘\"",
    "「今度はなーに？<br>　迷子の子猫でも見つけたっていうの？」": "\"이번엔 뭐야?<br> 미아의 새끼 고양이라도 찾아냈다고?\"",
    "「いや、あの看板なかなかセンスがあるな……と思ってな。<br>　次の展示にあのセンスを使えないものかと」": "「아니, 그 간판 좀처럼 센스가 있구나… … 라고 생각해.",
    "「ちょっと、せっかくのお休みなのに、また仕事の話？」": "\"잠깐, 모처럼의 휴가인데, 또 일 이야기?\"",
    "「すまん、店内もちょっと見てみたい。<br>　嫌なら無理に付き合わなくてもいいぞ」": "「미안, 점내도 조금 보고 싶다.<br> 싫으면 무리하게 사귀지 않아도 돼」",
    "「付き合わないとは言っていないでしょう？<br>　一緒に行くわ、まったくもう……」": "「사귀지 않는다고는 말하고 있지 않을까요?<br> 함께 갈게, 전혀 이제…",
    "「結局、あの後も迷子を保護したり、<br>　新しい芸術品の仕入れを考えたり……<br>　休みの日でも仕事ばかりね、あなた」": "\"결국, 그 뒤에도 미아를 보호하거나, <br> 새로운 예술품의 매입을 생각하거나......<br> 휴일에도 작업뿐, 당신\"",
    "「困っている人を放っておくわけにはいかないし、<br>　いい芸術を見たらどうしても気になってしまうからな」": "\"곤란한 사람을 떠날 수는 없고, <br> 좋은 예술을 보면 아무래도 신경이 쓰여 버리니까\"",
    "「ふう……私の負けよ。<br>　試すような真似をして、悪かったわ」": "「후우… … 내 잃어라.",
    "「試すとはどういうことだ？」": "\"시도란 무슨 일이야?\"",
    "「ふふっ、あなたがどういう人間なのか……ちょっとね。<br>　でも、坊やは私が思うよりずっと善良で真摯な人間だったわ」": "「후훗, 당신이 어떤 인간인가… … 잠깐.",
    "「思わず、壊したくなっちゃうくらい」": "「무심코, 부수고 싶어질 정도」",
    "「おいおい……」": "「어이오이…",
    "「ふふっ、簡単には壊れないでちょうだいね？<br>　せっかく素敵な玩具を見つけたのだから……」": "\"후훗, 쉽게 망가지지 마세요?<br>모처럼 멋진 장난감을 찾았으니까......\"",
    "――その夜。": "――그 밤.",
    "「ん……片付けたはずの書類がないぞ？」": "「응…",
    "「なんだ、この置き手紙は……？」": "「뭐야, 이 두는 편지는…",
    "「“書類はいただいたわ、怪盗ＳＩＮより”」": "\"\"서류는 받았어, 괴도 SIN보다\"\"",
    "「ははぁ……あいつか」": "「하하아… … 그 녀석인가」",
    "「シュラン、書類を返してもらいに来たぞ」": "「슈란, 서류를 돌려달라고 왔어」",
    "「あら、もう気づいちゃったの？<br>　早いじゃない」": "\"어머, 이미 깨달았어?<br>이르지 않아\"",
    "「まったく……あれがないと明日困るんだ。<br>　どうして、こんなことをするんだ」": "「전혀… … 저것이 없으면 내일 곤란해.",
    "「ふふっ、言ったじゃない。<br>　あなたを壊して……堕落させてみたいって」": "「후훗, 말했잖아.<br> 너를 부수고…",
    "「大切な書類を返して欲しかったら……<br>　わたしの足にキスでもしてくれる？」": "「소중한 서류를 돌려주었으면 한다면…",
    "「あんまり人をからかうな。<br>　書類は……っと、隠してあるなら、このあたりか？」": "「별로 사람을 놀리는구나.<br> 서류는…",
    "「もう、乙女の部屋を勝手に漁るなんて反則よ」": "「이제, 처녀의 방을 마음대로 잡는다니 반칙이야」",
    "「しかたないだろう……お、あったあった。<br>　これで、明日の会議には間に合うな。<br>　サンソヴィーノに叱られずにすむ」": "「그냥 없을 것이다… … 오, 있었어.",
    "「ふう、こんなにあっさり見つけられるんじゃお手上げね。<br>　今回はわたしの負けだわ」": "\"후우, 이렇게 담백히 찾아낼 수 있으니 손으로 올려줘.<br> 이번은 내 패배야\"",
    "「一瞬、焦ったよ」": "\"순간, 초조해\"",
    "「足にキスくらいしてくれたっていいのに」": "\"다리에 키스 정도 해 주었으면 좋겠는데\"",
    "「それだけじゃすまなさそうだったからな」": "「그것만으로는 미안해 보였으니까」",
    "「堅物なんだから……<br>　でも、だからこそ、壊しがいがあるのだけれど」": "「견물이니까…",
    "「そのうち……あなたを必ず壊してみせるわ。<br>　シュランの名にかけて……ね」": "「그 중…"
}