{
    "秘めたる憧れ": "숨겨진 동경",
    "「死の芸術の調査、か……なるほど。<br>　その任務に、私の助けが必要というわけだな」": "「죽음의 예술의 조사,인가…",
    "任務と作戦内容を伝えたところ、トレンティーナは鷹揚に頷いた。": "임무와 작전 내용을 전했는데, 트렌티나는 매 양에 수긍했다.",
    "数多くいるイマージュの中でも、彼女はその見た目通り勇敢な性格だ。<br>また、藝術家たちとは別の意味で、仕事に対するプロ意識を持っている。": "수많은 이마주 중에서도 그녀는 그 외형대로 용감한 성격이다. <br> 또한, 예술가들과는 다른 의미로, 일에 대한 프로의식을 가지고 있다.",
    "「要は、館長殿の護衛をすればいいのだな。<br>　わかった、引き受けよう……報酬はいつもの額か？」": "「요는, 관장전의 호위를 하면 되는 것이다.<br>알았다, 맡자…",
    "「そのつもりだが、構わないか？」": "「그럴 생각이지만, 상관 없어?」",
    "「心得た。出発の準備ができたら声をかけてくれ」": "「심득했다. 출발 준비가 되면 말을 걸어줘」",
    "「頼もしいことだ……すぐに支度を済ませて出発しよう」": "「믿음직한 일이다… … 곧 지도를 마치고 출발하자」",
    "アテネスを離れ、近くの森へと足を運んだ。<br>死の芸術の目撃証言があったのはこの辺りだ。": "아테네스를 떠나 근처 숲으로 발을 옮겼다. <br>죽음의 예술의 목격 증언이 있었던 것은 이 근처이다.",
    "「元の持ち主の手を離れた死の芸術が、群れを成しているのか……。<br>　行動が読めない分、犯罪に使われるのとは別の厄介さがあるな」": "「원래의 소유자의 손을 떠난 죽음의 예술이, 무리를 이루고 있는 것인가…",
    "「ああ、この辺りに近づいた人を襲うことも考えられる。<br>　とはいえ、今日のところはあくまでも様子見だ」": "「아아, 이 근처에 다가간 사람을 덮치는 것도 생각할 수 있다.",
    "「まずは死の芸術の痕跡を探し、おおよその数を把握する。<br>　そして、日を改めて仲間たちと共に討伐に来るつもりだ」": "\"우선은 죽음의 예술의 흔적을 찾아 대략적인 수를 파악한다.",
    "「わかっている。出発前にも聞いたからな……むっ？<br>　館長殿、下がれっ！」": "「알고 있다. 출발 전에도 들었으니까… … 흠?",
    "「……………………」": "「……………………」",
    "「はあっ！！」": "「하아!!」",
    "「……………………ッ」": "「………………………」",
    "「ふん、たわいのない……無事か、館長殿？」": "「흠, 소문이 없어… … 무사인가, 관장전?」",
    "「あぁ、おかげで助かった。ありがとう」": "「아아, 덕분에 살았다. 고마워」",
    "「報酬に見合った、自分の仕事をしているだけだ。<br>　礼には及ばない」": "「보수에 맞는, 자신의 일을 하고 있을 뿐이다.<br>예에는 미치지 않는다」",
    "「相変わらずクールなことだな……。<br>　だからこそ、安心して護衛を任せられるのだが」": "「변함없이 시원한 일이구나…",
    "「ああ、館長殿の身は私が守る。<br>　しっかり周囲を警戒しているから、館長殿は調査に専念してくれ」": "「아, 관장전의 몸은 내가 지킨다.<br> 제대로 주위를 경계하고 있기 때문에, 관장전은 조사에 전념해 줘」",
    "その後も死の芸術と数回遭遇したが、<br>トレンティーナが全て一蹴してくれたおかげで、危険はなかった。": "그 후에도 죽음의 예술과 몇 번 조우했지만, <br>트렌티나가 모두 일차해 준 덕분에, 위험은 없었다.",
    "「おおよその状況は把握できたと言っていい。<br>　そろそろ引き上げよう」": "\"대략의 상황은 파악할 수 있었다고 말해도 좋다. <br> 이제 끌어올리자\"",
    "「わかった」": "\"알았어\"",
    "目的を済ませ、無事にアテネスへ戻ってきた。": "목적을 마치고 무사히 아테네스로 돌아왔다.",
    "トレンティーナのおかげで、調査はかなり順調に進んだ。<br>この調子で次の仕事も頼みたいのだが……と、話を振る。": "트렌티나 덕분에 조사는 상당히 순조롭게 진행되었습니다. <br>이 상태로 다음 일도 부탁하고 싶지만......라고 이야기를 흔든다.",
    "「…………」": "「…………」",
    "しかし、トレンティーナはなぜか、こちらとは別の方を向いていた。": "그러나, 트렌티나는 왠지, 이쪽과는 다른 쪽을 향하고 있었다.",
    "「なにか不審なものでも見つけたのか？」": "\"뭔가 의심스러운 것이라도 발견했는가?\"",
    "「えっ！？　い、いや、気のせいだ！<br>　それよりなんだ、仕事の話か？」": "\"엣!? 이, 아니, 신경 탓이다!<br> 그보다 뭐야, 일 이야기인가?\"",
    "「明日、仲間を集めてあの一帯の死の芸術を掃討する。<br>　連日で悪いが、トレンティーナも来てくれるか？」": "「내일, 동료를 모아 그 일대의 죽음의 예술을 소탕한다.",
    "「そういうことか。明日も特に予定はないからな。<br>　戦力は少しでも多い方がいいだろうし、引き受けよう」": "\"그런 것인가. 내일도 특별히 예정은 없으니까.<br> 전력은 조금이라도 많은 편이 좋겠고, 맡자\"",
    "「快諾してもらえて助かる。<br>　集合時間は今朝と同じで、場所はここ……という形でどうだろう？」": "「쾌락해 주셔서 살아난다.<br> 집합 시간은 오늘 아침과 같고, 장소는 여기… … 라고 하는 형태로 어떨까?」",
    "「……いいなぁ……」": "「… … 좋구나…",
    "……トレンティーナの目は、また違う方を向いている。": "……트렌티나의 눈은, 또 다른 쪽을 향하고 있다.",
    "視線の先を追ってみたが、ありふれたブティックがあるだけだ。<br>気を取られるようなものはないはずだが……。": "시선 끝을 쫓아봤지만 흔한 부티크가 있을 뿐이다. <br>조심할 수 있는 것은 없을 것이지만…",
    "「……はっ！？ だ、大丈夫だ。ちゃんと聞いているぞ。<br>　明日も今日と同じ時間、場所はここに集合だな？」": "「…",
    "話の内容はしっかり頭に入っているようだ。<br>少し様子が気になるが……本人があまり触れてほしくなさそうなので、<br>深くは聞かずにおいた。": "이야기의 내용은 제대로 머리에 들어있는 것 같다. <br>조금 모습이 신경이 쓰이지만…",
    "次の日の朝。<br>待ち合わせの時間よりも少し早く、集合場所に着いた。": "다음날 아침. <br>대기의 시간보다 조금 빨리, 집합 장소에 도착했다.",
    "仲間は誰か来ているだろうか……？<br>周囲を見回してみると、トレンティーナの姿がすぐに見つかった。<br>が――": "동료는 누군가 오고 있을까… <br>주위를 둘러보면, 트렌티나의 모습이 빨리 발견되었다. <br>이――",
    "「はぁ……なんと素晴らしい職人芸だろうか。<br>　このスカートのフリルといい、袖の膨らみといい……」": "「하아… … 무려 멋진 장인 예술일까.",
    "「いや、こちらのドレスもまた捨てがたい。<br>　この絹の光沢、まるで宝石のようだ……<br>　一種の芸術と言っても過言ではない」": "「아니, 이쪽의 드레스도 또 버리기 어렵다.<br> 이 실크의 광택, 마치 보석인 것 같다… …<br> 일종의 예술이라고 해도 과언이 아니다」",
    "……トレンティーナはブティックのショーウィンドウに張り付いて、<br>ひとりぶつぶつと熱心に感想を漏らしていた。": "… … 트렌티나는 부티크의 쇼 윈도우에 붙어, <br> 혼자 부딪치고 열심히 소감을 새고 있었다.",
    "あれは、昨日トレンティーナが目を向けていたブティックだ。<br>もしかして、昨日の時点で既に気になっていたのか……？": "그건 어제 트렌티나가 눈을 돌리고 있던 부티크다. <br> 혹시, 어제의 시점에서 이미 신경이 쓰이고 있었는지…",
    "なんにせよ、このまま黙って見ているのも妙な話だ。<br>驚かさないよう静かに歩み寄り、トレンティーナに声をかけた。": "어쨌든, 이대로 묵묵히 보고 있는 것도 묘한 이야기다. <br> 놀라지 않게 조용히 걸어갔고, 트렌티나에게 말을 걸었다.",
    "「っ、ひゃああああぁっ！？」": "「읏, 아아아아아아!?」",
    "トレンティーナはすさまじい勢いで飛びのいた。<br>……驚かせてしまうのは避けられなかったか。": "트렌티나는 엄청난 기세로 날아갔다. <br>… … 놀라게 하는 것은 피할 수 없었는가?",
    "「な、なんでっ！　いつから！？　どこで見ていたんだ！？<br>　わわっ、私は違うぞ、誤解しないでくれ館長殿！」": "「뭐, 어째서! 언제부터!? 어디에서 보고 있었어!?",
    "「そう、ショーウィンドウを鏡の代わりにしていただけだ！<br>　みっともない姿を見せないよう、<br>　身だしなみを整えるのも仕事のうちだからな！」": "「그래, 쇼윈도우를 거울 대신 해 주실 수 있어!",
    "「……本当か？」": "「… … 사실인가?」",
    "「ほほ、本当に決まっているだろう！<br>　なにを根拠に疑っているんだ、館長殿！」": "「호호, 정말로 정해져 있을 것이다!<br>무엇을 근거로 의심하고 있어, 관장전!」",
    "しかし、さっきの独り言は明らかに服についてのものだったが……。<br>そう言おうとした時、通りに他の仲間が集まってくる気配があった。": "하지만 아까의 독말은 분명 옷에 대한 것이었지만… <br>그렇게 말하려고 했을 때, 거리에 다른 동료가 모여 오는 기색이 있었다.",
    "「もう集合時間のようだな。さあ、任務に集中しなくては。<br>　今日も報酬に相応しい仕事をしてみせよう！」": "\"이제 집합 시간인 것 같네. 자, 임무에 집중하지 않으면.<br> 오늘도 보상에 적합한 일을 해보자!\"",
    "……強引にごまかされたような気がする。<br>しかし集合時間になった以上、任務が最優先なのは確かだ。<br>皆を集めて出発しよう。": "…… 억지로 속은 것 같은 생각이 든다. <br> 그러나 집합 시간이 된 이상, 임무가 최우선인 것은 확실하다. <br>모두를 모아 출발하자.",
    "仲間と共に街を発ち、昨日調査した地点へと向かった。": "동료와 함께 거리를 떠나 어제 조사한 지점으로 향했다.",
    "前もって敵の戦力を把握していたことが功を奏し、<br>危なげなく、死の芸術を掃討することができた。": "미리 적의 전력을 파악하고 있었던 것이 공을 연주해,<br>위험하지 않고, 죽음의 예술을 소탕할 수 있었다.",
    "「無事に任務を終えられて良かったよ。<br>　昨日の調査の甲斐があったな、館長殿」": "\"무사히 임무를 마치고 좋았어.<br> 어제의 조사의 보람이 있었구나, 관장전\"",
    "あれからトレンティーナの様子をそれとなく観察していたが、<br>特に今朝のような異変はなく、いつも通りに見えた。": "그때부터 트렌티나의 모습을 그대로 관찰하고 있었지만, <br>특히 오늘 아침과 같은 이변은 없고, 평소대로 보였다.",
    "どうも気になるが……ともかく任務は終わった。<br>皆に労いの言葉をかけ、この場で解散を告げる。": "아무래도 신경이 쓰이지만… … 어쨌든 임무는 끝났다. <br>모두에게 노동의 말을 걸어 이 자리에서 해산을 말한다.",
    "「皆、お疲れ様。<br>　また次の任務でも、力を合わせて戦えるのを楽しみにしているぞ！」": "「모두, 수고하셨습니다.<br> 또 다음의 임무에서도, 힘을 맞추고 싸울 수 있는 것을 기대하고 있어!」",
    "三々五々、皆は帰っていき……。<br>最後に残ったのは、自分と、トレンティーナのふたりだけだった。": "삼들 다섯, 모두는 돌아가서… 마지막으로 남은 것은 자신과 트렌티나의 두 사람뿐이었다.",
    "「あ、あれ？　……館長殿は帰らないのか？」": "「아, 어라?… … 관장전은 돌아가지 않을까?」",
    "「いや、皆が解散するのを見届けようと思っただけだ。<br>　そういうトレンティーナはどうしたんだ？」": "\"아니, 모두가 해산하는 것을 지켜보고 싶었을 뿐이다.<br> 그런 트렌티나는 어떻게 했어?\"",
    "「私は、その……近くで買い物でもしてから帰ろうかと。<br>　ちょうど、備蓄の食料が心もとなくてな」": "「나는, 그…",
    "「そうか、それならいいんだ。<br>　気をつけて帰るんだぞ」": "「그런가, 그렇다면 괜찮아.<br> 조심해서 돌아갈 거야」",
    "「誰に物を言っているんだ？<br>　館長殿こそ、妙な諍いに巻き込まれないようにな」": "「누구에게 물건을 말하고 있는 거야?",
    "こちらを見送るトレンティーナに手を振って、その場を離れた。": "이곳을 내보내는 트렌티나에게 손을 흔들어 그 자리를 떠났다.",
    "「……よし、館長殿も行ったな。<br>　今のうちに……」": "「… … 좋아, 관장전도 갔다.",
    "執務室の文具を切らしていたのを思い出した。<br>店が閉まる前に、どこか近くで買ってから帰った方がいいだろう。": "집무실 문구를 자르고 있었던 것을 기억했다. <br>점이 닫히기 전에, 어딘가 근처에서 사고 나서 돌아가는 것이 좋을 것이다.",
    "そう思って、解散した場所へ引き返してくると……<br>トレンティーナが、またブティックの前で服を見つめていた。": "그렇게 생각해, 해산한 장소에 되돌려 오면……<br>트렌티나가, 또 부티크 앞에서 옷을 응시하고 있었다.",
    "「はぁぁ……いいなぁ、こんなかわいい服……。<br>　でも、買っても家でくらいしか着られないしなぁ……」": "「하아… … 괜찮아, 이런 귀여운 옷…",
    "「……外でも着ればいいじゃないか」": "「… …밖에서도 입으면 좋지 않을까」",
    "「そんな単純な問題じゃない。<br>　人にはそれぞれ、似合うものとそうでないものがだな……」": "「그런 단순한 문제가 아니다.<br>사람에게는 각각, 어울리는 것과 그렇지 않은 것이구나…",
    "「って、うわあああぁ！？」": "「라고, 우와아아아아!?」",
    "敵に襲われても絶対あげないような悲鳴をあげて、<br>トレンティーナはその場に尻餅をついた。": "적에게 습격당해도 절대 주지 않는 비명을 지르고, <br>트렌티나는 그 자리에 엉덩이떡을 붙였다.",
    "「な、ななっ、なんなんだ館長殿！<br>　今朝といい、貴殿は私を驚かすのが趣味なのか！？」": "「뭐, 뭐야, 뭐야 관장전!",
    "「いや、そんな趣味はないが……結果的に驚かせたようだな。<br>　重ね重ね、申し訳ない」": "「아니, 그런 취미는 없지만… … 결과적으로 놀라게 한 것 같다.",
    "「しかし、さっき言ったことは本心だぞ。<br>　着たい服があるなら、遠慮せずに着ればいいじゃないか」": "「그러나, 조금 말한 것은 본심이야.",
    "「き、着たい？　なにを言っているんだ、館長殿。<br>　私がこんな、フリフリでかわいらしい服を着たいなどと思うわけがない」": "「어, 입고 싶어? 무슨 말을 하고 있는 거야, 관장전.",
    "「いや、確実に思っていたし見ていただろう。<br>　むしろ、皆あえて言わないだけで、<br>　今日のような場面は何度も目撃されている」": "「아니, 확실히 생각하고 보고 있었을 것이다.<br> 오히려, 모두 굳이 말하지 않는 것만으로,<br> 오늘과 같은 장면은 몇번이나 목격되고 있다」",
    "「なにっ！？」": "「뭐야!?」",
    "「今日、任務を共にした美術館の藝術家やイマージュたちも、<br>　トレンティーナの趣味のことは大半が知っていると思うぞ」": "\"오늘, 임무를 함께 한 미술관의 예술가나 이마주들도, <br>트렌티나의 취미는 대부분이 알고 있다고 생각해\"",
    "「お……終わった。<br>　私はもう、おしまいだ……」": "\"오…… 끝났어.",
    "「いやいやいや。なにが終わりなんだ。<br>　服の趣味を知られたくらいで終わることなど、なにもないだろう」": "\"아니 아니. 뭐가 끝이야.<br>옷의 취미를 알려진 정도로 끝내는 등 아무것도 없을 것이다\"",
    "「だったら貴殿は人前でレースのスカートを穿けるのか！？<br>　パステルピンクのブラを着けられるか！？」": "「그렇다면 당신은 사람 앞에서 레이스의 스커트를 입을 수 있을까!?<br>파스텔 핑크의 브래지어를 입을 수 있을까!?」",
    "「落ち着け。前提がおかしい。<br>　着るのが男なのに、なんで仮定に出してくるのが女物なんだ」": "\"진정해. 전제가 이상하다.<br> 입는 게 남자인데, 왜 가정에 나오는 게 여물이야\"",
    "「同じようなものじゃないか。<br>　私がかわいい服を着るのだって……」": "「같은 것이 아닌가.<br> 내가 귀여운 옷을 입는 것도…",
    "「そんなことはないと思うぞ。<br>　自分の気持ちに蓋をして、決めつけで終わらせるのは悲しいじゃないか」": "「그런 일은 없다고 생각해.",
    "「そこまで言うなら……今度、相談に乗ってくれないか？」": "「거기까지 말한다면… … 이번에 상담을 타지 않을까?",
    "「いいぞ。どんな相談だ？」": "\"좋아. 어떤 상담이야?\"",
    "「それは……その時、話す。<br>　今日はもう帰る……騒いで悪かったな。また」": "「그건… … 그 때, 말한다.",
    "恥ずかしそうにしながら、トレンティーナはそそくさと去っていった。": "부끄러워 보이면서, 트렌티나는 그렇게 떠났다.",
    "「相談か……トレンティーナの力になれるといいが」": "「상담인가… … 트렌티나의 힘이 될 수 있으면 좋겠지만」"
}