{
    "究極の癒し": "궁극의 치유",
    "んっ…………。": "응………….",
    "いかん、どうやら眠っていたらしい。": "아무래도, 아무래도 자고 있었던 것 같다.",
    "だが、背中に感じるふかふかとした柔らかい感触。<br>いつもの執務室のソファじゃない……？": "하지만 등에 느끼는 푹신하고 부드러운 느낌. <br> 평소 집무실 소파가 아니야......?",
    "「あら、お目覚めですか？」": "\"어머, 깨어나요?\"",
    "「ヘラッテ……ここは？」": "「헤라테… … 여기는?」",
    "「あらあら、まだ寝ぼすけさんですね。<br>　どうやってここに来たか覚えてないんですか？」": "\"어머, 아직 잠자는 씨네요.<br> 어떻게 여기에 왔는지 기억이 안나요?\"",
    "「たしか……ヘラッテの部屋に招待されて……？<br>　そこで夕食をごちそうになったのは覚えているのだが……」": "「확실히… … 헤라테의 방에 초대되어…",
    "「そうそう。<br>　お疲れモードのかんちょうさんを労うために、招待したんですよ」": "「그래 그래. <br> 수고 모드의 칸쵸 씨를 힘쓰기 위해, 초대했어요」",
    "「かんちょうさん、とってもたくさん食べてくださいましたね。<br>　きっと、おなかがいっぱいになって眠くなったんでしょう」": "\"칸쵸 씨, 너무 많이 먹어 주셨어요.<br> 확실히, 배가 가득 되어 졸려 졌죠\"",
    "「そうか……」": "「그런가…",
    "「いいんですよ、それで。普段はせわしないお方ですもん。<br>　ゆっくりごはん食べて、ゆっくり眠る機会もなかったんでしょ？」": "\"좋아요, 그래서. 평소에는 설레지 않는 분입니다. <br> 천천히 밥 먹고, 천천히 자는 기회도 없었지요?\"",
    "「だったらなおさら、今日はそうできてよかったですね。<br>　心ゆくまで欲求を満たしちゃいましょう」": "\"그렇다면 더욱이, 오늘은 그렇게 할 수 있어서 좋았어요.",
    "ヘラッテの言うとおり、こんなに欲望に身を任せたのは久々だ。<br>食欲も睡眠欲も、満足な発散できていなかったのだと自覚する。": "헤라테가 말했듯이 이렇게 욕망에 몸을 맡긴 것은 오랜만이다. <br>식욕도 수면욕도, 만족스러운 발산할 수 없었다고 자각한다.",
    "「うふふ…………」": "\"우후후…………\"",
    "微笑みながらヘラッテが近づいてくる。<br>そして――": "미소하면서 헤라테가 다가온다. <br>그리고――",
    "「こちらも、満たして欲しそうですね――」": "「이쪽도, 채워주었으면 좋겠네요――」",
    "ヘラッテの指が触れる。<br>いきり立ったズボンのふくらみに。": "헤라테의 손가락이 닿는다. <br> 활기찬 바지의 종아리에.",
    "いつの間に、こんなに――<br>満腹で寝ていたせいで、肉体が元気になっていたからか。": "어느새, 이렇게--<br>만복으로 자고 있었기 때문에, 육체가 건강해지고 있었기 때문인가.",
    "「いいんですよ、今日はそういう日にしちゃいましょう。<br>　かんちょうさんの欲求、ぜんぶぜーんぶ叶えてあげますね」": "\"좋아요, 오늘은 그런 날에 버립시다.",
    "「け、けど……」": "「하지만, 하지만…",
    "「だいじょうぶですよ～。<br>　わたしに任せてくれればいいんですよ～……」": "\"대충이에요~.<br> 나에게 맡겨주면 좋겠어~......\"",
    "「うふふふ……かんちょうさん、そのままでいいですよ。<br>　わたしに任せて、楽にしてくださいね～」": "「우후후후…",
    "あっという間に服を脱がされ、ベッドに押し倒される。<br>なにか言う前に、ヘラッテの手が頭を撫でた。": "순식간에 옷을 벗고 침대에 밀어 쓰러진다. 뭔가 말하기 전에 헤라테의 손이 머리를 쓰다듬었다.",
    "「困ることなんか、なーんにもないんですよ～。<br>　だって、わたしもかんちょうさんを癒してあげたいですから」": "「곤란한 일이야, 아무것도 없어요~.<br>이라도, 나도 칸쵸씨를 치유해 주고 싶으니까」",
    "「お互いが気持ち良くなって、そのあとまたぐっすり眠りましょ。<br>　ねっ、かんちょうさん？」": "「서로가 기분 좋아지고, 그 뒤 다시 푹 자자.",
    "……抵抗できない。<br>自分より小さい相手に、力で押し負けているわけではないのに。": "……저항할 수 없다. <br>자신보다 작은 상대에게, 힘으로 밀고 있는 것은 아닌데.",
    "どんな怪力を持っていても、今はこの優しい手がはね除けられない。<br>それだけ甘美な誘惑が待っていて。": "어떤 괴력을 가지고 있어도 지금은 이 부드러운 손이 벗겨지지 않는다. <br>그것만 감미로운 유혹이 기다리고 있어.",
    "「かんちょうさんのここ、ガッチガチですねー。<br>　これなら準備オッケーですね」": "\"칸쵸 씨의 여기, 갓치가치네요.<br> 이거라면 준비 오케이군요\"",
    "そう言うと、ヘラッテは腰をゆっくりと降ろす。<br>ペニスが秘部と擦れ合って、淫靡な音を立てる。": "그렇게 말하면, 헤라테는 허리를 천천히 내린다. <br>페니스가 비부와 마찰해, 음란한 소리를 낸다.",
    "ねばついた液体の音。<br>ペニスに絡みつく温かい愛液と、尻の感触が気持ち良くて――": "끈적 끈적한 액체 소리. <br>페니스에 얽히는 따뜻한 애액과 엉덩이의 감촉이 기분 좋고--",
    "「えっへへ……実は、わたしもとっくに準備オッケーなんです。<br>　だから前戯も必要ないですよ……ほらっ」": "「엣헤헤…",
    "「ん…………っ」": "「응………… 」",
    "ヘラッテは笑顔のまま、腰を最後まで落とす。<br>温かい肉の壁がペニスを包み込んだ。": "헤라테는 웃는 얼굴로 허리를 끝까지 떨어뜨린다. <br>따뜻한 고기 벽이 음경을 감쌌다.",
    "「ん……こ、これは……かんちょうさんのが……」": "「응… … 이, 이건…",
    "「は、入っちゃいました……？」": "「는, 들어 버렸습니다…",
    "「質問系！？」": "「질문계!?」",
    "「あ、あははは……。<br>　わ、わたしも、経験ないので、どうなってるかわからなくて……」": "「아, 아하하하…",
    "「で、でも、だいじょうぶですよー！<br>　思ったより痛くないですし、このくらいでしたら……！」": "「그래서, 하지만, 대단해요~!<br> 생각보다 아프지 않아, 이 정도라면…",
    "「た、ただ、なんだか、おまたの入口から奥まで――<br>　ずーんと来るような……気持ちいいような……」": "「그, 다만, 왠지, 또 입구부터 안쪽까지――<br>　ずっとくるような… … 기분 좋은 것 같은……」",
    "「ちょっと、動くたびに、こすれて……んっ……<br>　あ……これ……気持ちいい、かも……んっ…………！」": "「잠깐, 움직일 때마다, 문지르고… … 응……<br> 아…",
    "「かんちょうさんはきもちいいですかぁ？<br>　痛かったり、苦しかったりしませんか？」": "\"칸쵸 씨는 괜찮습니까?<br> 아프거나 괴롭지 않습니까?\"",
    "「そ、それはもちろん、大丈夫――<br>　というか、気持ち良すぎて……！」": "「그, 그것은 물론, 괜찮아――<br>라고 할까, 기분 너무 좋고…",
    "「なら……こうしちゃってもいいですよね？」": "「그렇다면…",
    "ヘラッテの腰が浮き、また沈む。<br>たった一度の往復だが、ゆっくりペニスの感触が増幅されてゆく。": "헤라테의 허리가 뜨고 다시 가라앉는다. 단 한 번의 왕복이지만 천천히 음경의 감촉이 증폭되어 간다.",
    "おそらくヘラッテも探り探り動いているのだろう。<br>しかし彼女の思惑とは違い、こちらはじっくり快感を刺激される。": "아마 헤라테도 탐구하고 움직이고 있는 것일 것이다. <br>그러나 그녀의 생각과는 달리, 이쪽은 차분히 쾌감을 자극된다.",
    "「んっ……ん…………あ、これ…………いいかも、です……。<br>　こうすると……んんっ…………あっ…………あぁ……あ……」": "「응……응…………아, 이것…………좋을지도,입니다…",
    "「ふぅ……ふ……はぁ…………あ……ぁ…………ああ……ん……っ。<br>　ふ……んんっ……ん……ぁ……っ……ん、んん……っ……」": "「후우……후……하아…………아……아…………아아…",
    "「あ……ぁぁ……んんっ、ん……あ、ここ……ここかな…………？<br>　あっ、ああ……んくっ、んっ……あ……は……ぁ……はぁっ……」": "「아……아아……응, 응…",
    "「わたしも……っ、ちょっと、気持ち良くなってきましたっ……！<br>　かんちょうさんは、もっともっと、感じちゃってくださいねっ」": "「나도…",
    "「いつもお疲れモードのかんちょうさんに……っ！<br>　今日くらいは……よしよししてあげないと……ですね……っ！」": "「언제나 수고 모드의 칸쵸씨에게…",
    "探るように動かす腰が、だんだん早くなる。<br>こちらもそれに負けじと腰を振ろうとするが――": "찾도록 움직이는 허리가 점점 빨라진다. <br>이쪽도 거기에 지지와 허리를 흔들려고 하지만--",
    "「あっ…………！<br>　ダメですよぉ、かんちょうさん」": "「아…",
    "「かんちょうさんは、そのままじっとしていればいいんです。<br>　気持ち良くするのはわたしのお仕事ですから」": "「칸쵸씨는, 그대로 가만히 있으면 됩니다.<br> 기분 좋게 하는 것은 나의 일이니까」",
    "「だから、がんばらなくていいんですよ～。<br>　気持ちいいのは、みんなわたしに任せてくださいね～っ！」": "「그러니까, 노력하지 않아도 돼요~.<br> 기분 좋은 것은, 모두 나에게 맡겨 주세요~~!」",
    "「ほ～ら、こうすれば……ん……っ……！<br>　はぁ……ん…………あぁ…………あっ……こう、ですねっ……？」": "「호~라, 이렇게 하면… … 응…… 어…",
    "「あっ、かんちょうさんのおちんちん、跳ねました……っ！<br>　こ、ここが、キモチイイ……ん、ですねっ……あぁ……！」": "「아, 칸쵸 씨의 오칭찡, 뛰었습니다… … 어!",
    "コツを覚えたのか、腰の動きがリズミカルになってきた。<br>愛液で満たされた肉壁の内側がゴリゴリとペニスを刺激する。": "요령을 기억했는지, 허리의 움직임이 리드미컬하게 되어 왔다. <br>애액으로 채워진 육벽의 안쪽이 고리고리와 음경을 자극한다.",
    "「あっ、あっ、あぁ……あんっ、あっ……くぅっ……ふんっ……。<br>　はぁ、はぁ、はぁ……っ…………あ……あっ、あ…………あくっ……！」": "\"아, 아, 아…… 흠, 아……",
    "「は、は～い、キモチイイですね～……。<br>　おちんちん、ぬっぷぬっぷ、しちゃってますね～」": "「하, 네~, 키모치이이군요~…",
    "「かんちょうさんのお顔、気持ち良さそうですね。<br>　これで……んっ……いいんですよね～？」": "「칸쵸 씨의 얼굴, 기분 좋을 것 같네요.<br> 이걸로… … 응…",
    "「はっ、はぁ……っ……んっ、ああ……あっ……あ、そこ……っ！<br>　きゃあっ！」": "\"헉, 하아…… 어…",
    "黙っていても、腰が動きだす。<br>下から突き上げるように、ヘラッテの膣を刺激していく。": "닥쳐도 허리가 움직이기 시작한다. <br>아래에서 밀어 올리듯이, 헤라테의 질을 자극해 간다.",
    "「も、もうっ、ダメじゃないですかぁっ！<br>　動かさないでって、言ってるのにぃっ！」": "「그래도, 벌써, 안 되잖아요!",
    "「わ、わたしが、わたしがぁっ……！<br>　かんちょうさんに、ごほうし、したいのにぃ……っ！」": "「나, 내가, 내가…",
    "自分が主導で気持ち良くしたい、という彼女の心遣いはわかる。<br>わかるのだが、腰が勝手に動いてしまう。": "자신이 주도로 기분 좋게 하고 싶다는 그녀의 배려는 알 수 있다. <br>알겠지만, 허리가 마음대로 움직여 버린다.",
    "ヘラッテが努力して快感をくれるほど、肉体がそれを求めてしまう。<br>口に食べ物を運ばれたら、咀嚼したくなるようなものだ。": "헤라테가 노력하고 쾌감을 줄수록 육체가 그것을 요구해 버린다. 입으로 음식을 옮기면 씹고 싶어지는 것 같다.",
    "「かんちょうさんっ、わたしにっ、わたしに任せてくださいぃっ！<br>　わたしの役目なんですからぁっ！」": "\"칸쵸 씨, 나, 나에게 맡겨주세요! \\ n 내 역할이니까!\"",
    "「ど、努力はするけど……」": "「어, 노력은 하는데…",
    "ヘラッテの方もだんだん余裕がなくなっているようだ。<br>慣れない腰振りと、慣れない快感で平静を保てないのだ。": "헤라테 쪽도 점점 여유가 없어지는 것 같다. 익숙하지 않은 허리 흔들림과 익숙하지 않은 쾌감으로 평화를 유지하지 않는 것이다.",
    "「くぅん……あぅぅっ……はぁっ……んんっ、あっ、ああっ……！<br>　はっ、はっ、はっ……んんっ……あう……っ……はぁ……はぁ……！」": "「쿠응……아아아……하아…",
    "「んっ、んっ、んんっ……ぁ……ああっ、あ、あっ、はぁぁん！<br>　やっ、それ、あっ、あああっ……！　ああっ、あっ！　ああああ！」": "「응, 응, 흠……아…",
    "「かんちょうさん……！　どうしましょう、わたし、わたし……っ！<br>　とっても気持ち良くなって……こんなの、ダメなのにぃっ！」": "「칸쵸 씨…",
    "「かんちょうさん、かんちょうさんっ……！<br>　すきっ、すきですっ、あっ、ああああっ！　はぁぁぁん！」": "「칸쵸 씨, 칸쵸 씨…",
    "腰の動きに伴って、愛液が大量に分泌されている。<br>切なそうなヘラッテの顔と声が、さらに情欲をかき立てる。": "허리의 움직임에 따라 애액이 대량으로 분비되고 있다. <br> 애절한 헤라테의 얼굴과 목소리가 더욱 정욕을 불러일으킨다.",
    "「あっ、あっ、あぁ……はぁっ……！　あっ、あっ、ああっ、あ……！<br>　これ、あっ、かんちょうさんのっ、おちんちんが……っ……！」": "\"아, 아, 아……하아……! 아, 아, 아, 아……!",
    "「びくびくって、してっ、これ、いい、あっ……あぁ……！<br>　なにか、きそう……ですっ！　かんちょうさんっ、これっ、わたしっ！」": "\"깜짝 놀라서, 하고, 이거, 괜찮아, 어…… 아아……!",
    "「イキそう……なんですねっ？　出しちゃいそう、なんですねっ？<br>　あっ……あああっ、わたしも、わたしも、なにか出そうでっ……！」": "「이키 그래…",
    "言動とは裏腹に、頭を撫でるヘラッテの手。<br>なんとかこちらを満足させようとする意志の力が感じられる。": "언동과는 반대로, 머리를 쓰다듬는 헤라테의 손. 어떻게든 이쪽을 만족시키려는 의지의 힘이 느껴진다.",
    "だが、下からこみあげる肉の悦楽には逆らえない。<br>それはこちらも同じだが――": "하지만, 아래에서 넘치는 고기의 즐거움에는 거역할 수 없다. <br>그것은 이쪽도 같지만――",
    "「あ、ああああっ！　かんちょうさん、かんちょうさんっ！<br>　出してくださいっ、いっぱい、わたしの、なか……にっ！」": "「아, 아아아! 칸쵸 씨, 칸쵸 씨!<br> 주세요, 가득, 내, 좀…",
    "「あかちゃんのもと、出してぇっ……！　んああああっ！<br>　きもちいいの、びゅーって、してくだ……さいっ！」": "「아카쨩의 아래, 내서……!　아아아아아!",
    "「わたしも、わたし……もっ！　はぁぁぁっ！<br>　ああああっ、あああああああん！」": "「나도, 나…",
    "ヘラッテの尻を掴み、欲望を全部吐き出した。<br>ペニスの中にある精液を、疲れと共にすべて注ぎ込む。": "헤라테의 엉덩이를 잡고 욕망을 다 토해냈다. <br>페니스 안에 있는 정액을, 피로와 함께 모두 부어 넣는다.",
    "「あっ……はぁ…………っ……！」": "「아……하아…",
    "「ふぅ……はぁ……はぁ…………んっ…………ふぅ……」": "「후우… … 하아…… 하아…………응…………",
    "しばらくふたりとも言葉が出ないまま、じっとしていた。<br>抱き合ったまま、互いの体温を感じ合う。": "잠시 두 사람 모두 말이 나오지 않은 채 가만히 있었다. <br> 껴안은 채, 서로의 체온을 느끼는다.",
    "膣内から溢れた精液がペニスを伝って流れてゆくのを感じる。<br>それでも抜かずにそのまま動かない――いや、動けなかった。": "질에서 흘러넘친 정액이 음경을 전해 흐르는 것을 느낀다. 그래도 빼지 않고 그대로 움직이지 않는다――아니, 움직일 수 없었다.",
    "「ん……かんちょうさん……」": "「응… … 칸쵸씨…",
    "「溜まっていたんですね。こんなに出して……<br>　わたしのなか、もう満杯になっちゃいましたよ……」": "「모으고 있었군요. 이렇게 나와서…",
    "「そ、それは、申し訳ない……」": "「그, 그것은, 죄송합니다…",
    "「気にしないでください。<br>　かんちょうさんが元気になってくれれば、それでいいんです」": "「신경쓰지 마세요.",
    "「……といっても、わたしも、その、気持ちよくて……。<br>　かんちょうさんのことを考えず、夢中になってしまって……」": "「…",
    "照れくさそうに微笑むヘラッテ。<br>彼女もちゃんと満足してくれて、こちらも嬉しい。": "수줍어하게 미소 짓는 헤라테. <br>그녀도 제대로 만족해 주고, 이쪽도 기쁘다.",
    "「どうですか？　疲れは取れましたか？」": "「어떻습니까? 피곤은 잡혔습니까?」",
    "そんなことを訊かれても、疲れたに決まっている。<br>腰だけでなく、全身がヘトヘトだ。": "그런 것을 묻어도 피곤하게 정해져 있다. <br>허리 뿐만이 아니라, 전신이 헤트헤트다.",
    "だけど――不思議と元気になっている気がする。<br>疲れとは別の、なにかが抜け落ちていくのような――": "하지만――신기하고 건강해지고 있는 생각이 든다. <br>피로와는 다른, 뭔가가 빠져나가는 것 같은――",
    "「それならいいんです。わたしもがんばった甲斐がありました。<br>　かんちょうさん、もっともっと元気にな～れっ！」": "「그렇다면 괜찮습니다. 저도 열심히 했던 카이가 있었습니다.",
    "頭を撫でるヘラッテに、こちらは笑顔しか返せない。<br>そうしているうちに、また眠気が襲ってくる。": "머리를 쓰다듬는 헤라테에게 이쪽은 미소밖에 돌려줄 수 없다. <br>그러고 있는 동안, 또 졸음이 덮쳐 온다.",
    "「あら、またおねむですか？<br>　それじゃ、このまま眠ってしまいましょう」": "\"어머, 또 부끄럽습니까?<br> 그럼, 이대로 자고 버리자\"",
    "「おやすみなさい、かんちょうさん。<br>　良い夢を――」": "\"안녕하세요, 칸쵸 씨.<br> 좋은 꿈을--\""
}