{
    "後輩がやってきた": "후배가왔다.",
    "「やっぱりここは落ち着くね。<br>　お茶も美味しいし」": "\"역시 여기는 진정해. <br> 차도 맛있고\"",
    "「うふふ。おかわりもありますよ」": "「우후후. 이해도 있어요」",
    "「暇なんですか？　昼間から美術館に入り浸って」": "\"가까이입니까? 주간부터 미술관에 들어가서\"",
    "「客人に滅多なことを言うものではない。<br>　そんなアルテは忙しいのか？」": "「객인에게 엄청난 것을 말하는 것이 아니다.<br> 그런 아르테는 바쁜 것인가?」",
    "「もちろんです！<br>　私は体を休め、インスピレーションを養わなければなりませんからね」": "「물론입니다!<br> 나는 몸을 쉬고, 영감을 먹여야 되니까요」",
    "「物は言いようだな」": "「물건은 말할 것 같네」",
    "「ところで、館長は先日の公募展は見に行ったかい？」": "「그런데, 관장은 요전날의 공모전은 보러 갔나?」",
    "「貴族が主催したあれか。<br>　一応見に行って、挨拶くらいはしておいた」": "\"귀족이 주최한 건가.",
    "「いつのまにそんなのに行ってたんですか？」": "\"언젠가 그렇게 갔니?\"",
    "「忙しい合間を縫って、色々なところに顔を出すのも仕事なんだ」": "「바쁜 사이를 꿰매어, 여러가지 곳에 얼굴을 내는 것도 일이야」",
    "「私にも声くらいかけてくださいよ。<br>　行かないと思いますけど」": "「나에게도 말을 걸어주세요.",
    "「行かないのか……。<br>　まあ、今度からは声くらいはかけよう」": "「가지 않을까… …",
    "「それで、公募展とやらはどうだったんですか？」": "「그럼, 공모전과 야는 어땠습니까?」",
    "「悪くない内容だった。<br>　今後、あの公募展に出展していた芸術家とも<br>　付き合いを増やしたいところだ」": "\"나쁘지 않은 내용이었다.<br> 앞으로 그 공모전에 출전하고 있던 예술가와도<br> 교제를 늘리고 싶은 곳이다\"",
    "「ただ、評価基準が少し偏っている印象も受けた。<br>　伝統を重んじすぎているというか」": "「단지, 평가 기준이 조금 치우쳐 있는 인상도 받았다.<br> 전통을 너무 무겁게 하고 있다고 할까」",
    "「ぼくも館長と同意見だね。<br>　いかにも手堅く評価されるようなものばかりだった。<br>　もちろん、良い作品もあったがね」": "「나도 관장과 동의견이구나.<br>아무리도 견고하게 평가되는 것 뿐이었다.<br> 물론, 좋은 작품도 있었지만」",
    "「そんなもんですかー。<br>　私が出したらどうなってたんでしょうね。<br>　まあ、描いてませんけど」": "\"그런 건가요-.<br> 내가 내면 어떻게 되었나요.<br> 뭐, 그리지 않지만\"",
    "「アルテは早く自分の作品に本腰を入れてほしい。<br>　ずっと期待して待っているんだ」": "「아르테는 빨리 자신의 작품에 본허를 넣으면 좋겠다.<br>쭉 기대하고 기다리고 있어」",
    "「もうちょっと遊んで……じゃなくて、<br>　インスピレーションを待ってからですねー」": "「조금 놀아서…",
    "「制作する気が全く感じられないな……」": "「제작할 생각이 전혀 느껴지지 않아…",
    "「死の芸術の方は最近はどうなんだい？」": "「죽음의 예술은 최근에는 어떻습니까?」",
    "「相変わらず目撃情報は絶えません。<br>　最近は特に、粗雑な死の芸術が多く出回っているようです」": "\"여전히 목격 정보는 끊이지 않습니다.<br> 최근에는 특히, 조잡한 죽음의 예술이 많이 나돌고 있는 것 같습니다\"",
    "「その話ならぼくも聞いたことがある。<br>　夜な夜な、亡霊のように死の芸術がうろついているとかなんとか。<br>　どうやら憎しみを帯びていて不気味らしいね」": "「그 이야기라면 나도 들었던 적이 있다.",
    "「その件はちょうど本格的に調査を開始しようと思っていたところだ。<br>　粗雑で強さも大したことはないと聞いているが、<br>　数が多いというのが気になる」": "「그 건은 정확히 본격적으로 조사를 시작하려고 했던 곳이다.",
    "「ぼくも協力したいところなんだが、生憎これから立て込んでいてね。<br>　もし他に藝術家が見つからなければ、<br>　調査を優先することにするけど……」": "「나도 협력하고 싶은 곳이지만, 생미 앞으로 서서 있어.",
    "「どうしたものだろう。<br>　最初はそんなに人数も必要ないだろうから、<br>　誰かひとり協力してくれる藝術家がいればいいのだが……」": "\"무슨 일이겠지. 처음엔 그렇게 인원수도 필요 없으니까, 누군가 혼자 협력해 주는 예술가가 있으면 좋지만……\"",
    "そんな話をしていると、<br>部屋の外からドタバタとした足音が響いてきた。": "그런 이야기를 하고 있으면, <br>방의 밖으로부터 찡그린 발소리가 울려 왔다.",
    "「やっほー！　先輩、いるっすかー！？」": "\"야호-! 선배, 있을까-!?\"",
    "「おっ、ラファエロちゃんもいるっすね！」": "「어, 라파에로쨩도 있어요!」",
    "「やあ、マネじゃないか。<br>　ぼくに会えるなんて幸運だね」": "「야아, 돈이 아닌가.<br>나를 만날 수 있다니 다행이네」",
    "「ふふん、確かにそうっすね～！」": "「후훗, 확실히 그렇군요~!」",
    "「マネですか。<br>　なんだかいつも以上に騒々しいですね」": "「머니입니까.<br>왠지 평소보다 시끄럽네요」",
    "「ふふ。マネさんはいつもお元気で素敵ですね」": "「후후. 마네씨는 언제나 건강하고 멋지네요」",
    "「アルテちゃん！　サンソヴィーノちゃんも！<br>　もしかしてここは後輩王決定戦の会場なんすか！？」": "\"아르테쨩! 산소비노쨩도!<br> 혹시 이곳은 후배왕 결정전의 회장이야!?\"",
    "「その座はお譲りしますよ」": "「그 자리는 양보해요」",
    "「私も……館長様のことは先輩というより……。<br>　うふふ」": "「나도… … 관장님은 선배라기보다… …",
    "「ええっ！？　先輩というより、なんなんすか！？」": "「에엣!? 선배라고 하기보다, 뭐라고 할까!?」",
    "「秘密です……♪」": "「비밀입니다…",
    "「ぼくは日々、館長をエスコートしているからね。<br>　やはりぼくも後輩とはいえないだろう」": "\"나는 날마다 관장을 에스코트하고 있으니까.<br> 역시 나도 후배라고는 할 수 없을 것이다\"",
    "「なるほど～！<br>　つまり、先輩の後輩は私だけってことっすね♪」": "「과연~!<br>ㅀ즉, 선배의 후배는 나만이란 것 같네요♪」",
    "マネはやたらと嬉しそうに言う。<br>後輩王決定戦はマネの不戦勝らしい。": "머니는 부드럽게 기쁘게 말한다. <br>후배왕 결정전은 마네의 부전 승리다.",
    "「いつものことだが、マネとは先輩後輩という関係ではないだろう」": "「언제나 일이지만, 머니와는 선배 후배라는 관계는 아닐 것이다」",
    "「やだなー、せんぱーい。<br>　先輩が先輩であるかどうかは、後輩である私が決めることっす！」": "\"야다나, 센파이.<br> 선배가 선배인지 여부는 후배인 내가 결정할거야!\"",
    "「なんて横暴な後輩だ……」": "「니 횡포한 후배다…",
    "「それで、マネはなにか用事があって来たのだろうか」": "「그래서, 머니는 뭔가 용사가 온 것일까」",
    "「それが……」": "「그것이…",
    "「いえ、先輩はどうしてるのかなって見にきただけっすよー！」": "「아니, 선배는 어떻게 하고 있는지 보러 왔을 뿐이야ー!」",
    "「私がいなくて寂しがってるかと思ったら、<br>　みんなに囲まれて楽しそうにしてるなんて……！」": "「내가 없어서 외로워 하고 있을까 생각하면, <br> 모두에 둘러싸여 즐거워 하고 있다니…",
    "「先輩、この前のことは遊びだったんすか！？」": "「선배, 얼마 전은 놀이였지!?」",
    "「館長、マネとは一体どういう関係なんですか？」": "「관장, 돈과는 도대체 어떤 관계입니까?」",
    "「軽蔑した目で見るんじゃない。<br>　マネがなにか勝手に言っているだけだ」": "「경멸한 눈으로 보는 것이 아니다.<br> 마네가 뭔가 마음대로 말하고 있을 뿐이다」",
    "「ひどい！　この前、ボードゲームで遊んだじゃないっすかー！」": "「끔찍하다! 얼마 전, 보드 게임에서 놀지 않았잖아-!」",
    "「それは確かに遊びだ！」": "\"그건 확실히 놀이야!\"",
    "「先輩、とっても強くてあの時はボコボコにされちゃったっすよー」": "「선배, 매우 강해서 그 때는 뻔뻔하게 되어 버렸어요」",
    "「罰ゲームとか決めてませんでしたけど、<br>　良かったらなにかしたほうがいいっすかね？<br>　あっ、さすがにみんなの前じゃ言いにくいっすかね！　サーセン！」": "「벌 게임이라든지 결정하지 않았습니다만, <br> 좋았으면 뭔가 하는 편이 좋을까요?<br> 있어, 과연 모두 앞에서 말하기 어려울까! 서생!」",
    "「それでは罰ゲームとして、少し落ち着いてほしい」": "「그럼 벌 게임으로서 조금 진정해 주었으면 한다」",
    "「ガーン！　これは一本取られたっすね！<br>　ところで先輩、油彩の筆と水彩の筆、<br>　こちょこちょされるならどっちが好きっすか？」": "\"갠! 이건 한 개 찍힌거야!<br> 근데 선배, 유채 붓과 수채화 붓,<br> 코쵸코쵸쵸된다면 어느 쪽을 좋아할까?\"",
    "「そもそも油彩用の硬毛筆では、こちょこちょできないだろう。<br>　……という問題ではなく、筆は絵を描くものだ！」": "「원래 유채용의 경모필로는, 어쩔 수 없을 것이다.<br>　… … 라는 문제가 아니고, 붓은 그림을 그리는 것이다!」",
    "「それもそういう問題なのかな？」": "「그것도 그런 문제일까?」",
    "「マネ、今日はかなり飛ばしてますねぇ」": "「머네, 오늘은 꽤 날고 있어요」",
    "「確かに、少し普段とご様子が違うような……」": "「확실히, 조금 평소와 모습이 다른 것 같은…",
    "「サンソヴィーノ、悪いけど、<br>　マネを少しだけ館長から引き離してくれるかい？」": "「산소비노, 나쁘지만, <br> 마네를 조금만 관장으로부터 떼어 놓을까?」",
    "「えっと、はい。わかりました」": "「어, 네. 알았어요」",
    "「マネさん、新しい所蔵作品があるのですが、<br>　よろしければご覧になりますか？」": "「마네 씨, 새로운 소장 작품이 있습니다만, <br> 괜찮으면 보시겠습니까?」",
    "「わー！　すごい！　見るっす見るっす！」": "「와-! 굉장해!",
    "「館長、ちょっといいかい？」": "「관장, 조금 좋은가?」",
    "ラファエロに耳打ちされ、部屋の隅に移動する。": "라파엘로에 귀를 기울여 방의 구석으로 이동한다.",
    "「マネのことなんだがね。<br>　彼女、例の貴族の公募展に応募して、酷評を食らったんだ。<br>　それで内心落ち込んでるんだよ」": "「머니의 일이지만.<br> 그녀, 예의 귀족의 공모전에 응모해, 혹평을 먹었다.<br>그래서 내심 우울해 있어」",
    "「様子がおかしいと思うけど、今日は大目に見てやってほしい」": "「모습이 이상하다고 생각하지만, 오늘은 눈에 띄게 해 주었으면 한다」",
    "「様子がおかしいのはいつもと変わらないと思うが、<br>　そんなことがあったとは」": "「모습이 이상한 것은 평소와 다르지 않다고 생각하지만, <br> 그런 일이 있었다고는」",
    "「マネの作品は大人しそうに見えて過激なところがあるからな。<br>　例の貴族には受け入れ難かったのだろう」": "「머니의 작품은 어른스러워 보이고 과격한 곳이 있으니까.<br>예의 귀족에게는 받아들이기 어려웠을 것이다」",
    "「ぼくもそう思う。<br>　実際マネにもそう言ったんだけどね。<br>　本人は気にしてないの一点張りさ」": "\"나도 그렇게 생각한다.<br> 실제 머니에게도 그렇게 말했는데.<br> 본인은 신경쓰지 않는 것의 일점 장점\"",
    "「なるほど、状況はよくわかった。<br>　教えてくれてありがとう」": "「과연, 상황은 잘 알았다.<br> 가르쳐 주셔서 감사합니다」",
    "「館長なら心配ないと思ったけど、一応ね」": "「관장이라면 걱정하지 않는다고 생각했지만, 일단」",
    "「マネもああ見えて繊細なところがあるから、<br>　館長に呆れられたら立ち直れないと思うんだよ」": "「마네도 아 보이고 섬세한 곳이 있으니까, <br>관장에게 어지러워지면 되돌릴 수 없다고 생각해」",
    "「マネのことは信頼しているから大丈夫だ。<br>　本人に言うと調子に乗るからあまり言わないが」": "「머니는 신뢰하고 있으니까 괜찮다.",
    "「あはは。安心したよ」": "「아하하. 안심했어」",
    "「そういうことなら、今回の調査はマネに協力してもらうか。<br>　気持ちを切り替えるきっかけにもなるかもしれない」": "「그렇다면, 이번 조사는 머니에 협력 받을까.<br>기분을 바꾸는 계기가 될지도 모른다」",
    "「おーい、マネ！　ちょっと相談があるんだが」": "「오-이, 마네! 조금 상담이 있는데」",
    "「せんぱーい！　どうかしたっすか？」": "「센파이! 어쩐지 했나요?」",
    "熱心に絵を見ていたマネに、死の芸術の調査への協力を要請する。": "열심히 그림을 보고 있던 돈에게 죽음의 예술 조사에 협력을 요청한다.",
    "「あわわっ、いいんすか？<br>　じゃなくて、仕方ないっすねーせんぱーい！」": "「아와와, 괜찮을까?",
    "「私にどーんとお任せっすよー！」": "\"나에게 돈과 맡겨줄게!\"",
    "「よし、ではさっそく街に聞き込みに行こう」": "\"좋아, 그럼 바로 도시에 들어가자\""
}