{
    "真面目なふたりの拳と癒し": "성실한 두 주먹과 치유",
    "「…………」": "「…………」",
    "「ぐおぉぉっ！<br>　最強状態の俺の作品が、こんなにあっけなく……！？」": "「구오아아!<br> 최강 상태의 나의 작품이, 이렇게 있을 수 없어…",
    "「うぅっ……」": "「으으…",
    "アングルとモリゾによって完全に撃退され、<br>死の芸術家はその場に崩れ落ちる。<br>どうやら気を失ってしまったようだ。": "앵글과 모리조에 의해 완전히 격퇴되어 <br>죽음의 예술가는 그 자리에 무너진다. <br>아무래도 마음을 잃어버린 것 같다.",
    "「ふぅ……やはり少し腕が鈍ってしまっていますわ。<br>　７回目の打撃は、もう少しだけ角度をつけた方が効いたはず。<br>　さらなる鍛錬が必要ですわね」": "「후우…",
    "「モリゾさん、ありがとう。<br>　上手く攻撃を補助してくれたから戦いやすかったわ。<br>　最初に会った時と比べて、すごく経験を積んだのね……」": "\"모리조 씨, 고마워.",
    "「そう言っていただけると嬉しいですわ！<br>　アングルさんには試験官を務めていただきましたものね」": "「그렇게 말해 주시면 기쁩니다!",
    "敵を倒したアングルとモリゾは、息を整えながら会話する。<br>モリゾが初めて美術館に来た時のことを話題にしているようだ。": "적을 쓰러뜨린 앵글과 모리조는 숨을 쉬면서 대화한다. <br>모리조가 처음으로 미술관에 왔을 때를 화제로 하고 있는 것 같다.",
    "――と、その時。<br>スパ施設の方向からミケランジェロが駆けてきた。": "――과 그 때. <br> 스파 시설의 방향에서 미켈란젤로가 달려왔다.",
    "「敵は倒せたみたいだな。<br>　施設にいた奴らは“リラックス”状態を抜け出して、<br>　混乱も収まったぞ」": "\"적은 쓰러뜨린 것 같다.",
    "「良かった……原因だった死の芸術を破壊したことで、<br>　市民にかかった呪いも解けたのね……」": "「좋았어…",
    "「後遺症などはなくって？」": "\"후유증 등은 없어?\"",
    "「あぁ、ミケの見たところ大丈夫そうだったぞ」": "「아아, 미케가 본 대로 괜찮을 것 같았다」",
    "「安心したわ……。<br>　気づくのがもう少し遅ければ、どうなっていたことか……。<br>　反省しないといけないわね」": "「안심했어… …",
    "「はい……私も深く反省しておりますわ。<br>　油断してはいけないとわかっていたはずですのに、<br>　油断せずに巨像を倒したことで油断しておりました」": "「네… … 저도 깊게 반성하고 있습니다.",
    "「施設内での警備に自信があったからこそ、<br>　施設の外に死の芸術がいるという簡単なことに思い至らなかった……」": "「시설내에서의 경비에 자신이 있었기 때문에, <br>시설 밖에 죽음의 예술이 있다고 하는 간단한 것에 생각하지 않았다…",
    "「警備に完璧はないのね……」": "「경비에 완벽은 없네…",
    "「そんなの当たり前だ。<br>　だがアングルもモリゾも、できる限りのことはしていたと思うぞ」": "「그런 것 당연하다.",
    "「市民を傷つけずに押しとどめるだけで、相当な労力を使う。<br>　ミケもやってみてわかった」": "\"시민을 해치지 않고 밀어 넣는 것만으로, 상당한 노력을 쓴다.<br> 미케도 해 보아 알았다\"",
    "「ミケランジェロの言う通りだ。<br>　たいした実害がなかったのはふたりのおかげだよ」": "\"미켈란젤로가 말하는 대로다.<br> 굉장한 실해가 없었던 것은 두 사람 덕분이야\"",
    "「館長、ミケランジェロさん……ありがとう。<br>　そう言ってもらえると救われるわ。<br>　でも、あんなに多くの市民を危険に晒すなんて、私もまだまだね」": "「관장, 미켈란젤로 씨… … 고마워.",
    "「おふたりのお言葉を胸に、<br>　自分自身になにが足りなかったのかを見つめ直しますわ」": "\"두 사람의 말을 가슴에, <br> 자신에게 무엇이 부족했는지 다시 봐요\"",
    "「それはまぁ、勝手にしろ」": "「그건 뭐, 마음대로 해라」",
    "アングルとモリゾは、<br>根がとことん真面目だというところが似ているのかもしれない。": "앵글과 모리조는, <br>뿌리가 매우 진지하다는 점이 비슷할지도 모른다.",
    "事件を解決しても反省を続けるふたりの様子に、<br>ミケランジェロと目を合わせて苦笑いするのだった。": "사건을 해결해도 반성을 계속하는 두 사람의 모습에, 미켈란젤로와 눈을 맞춰 쓴웃음을 짓는 것이었다.",
    "数日後――<br>とある理由がありスパ施設へ行くと、アングルとモリゾに出くわした。<br>近況報告をし合うふたりの会話に加わる。": "며칠 후――<br>라고 한 이유가 있어 스파 시설에 가면, 앵글과 모리조를 만났다. <br>근황 보고를 하는 두 사람의 대화에 참가한다.",
    "「あの事件があってから、<br>　またお客様の数が爆発的に増えたようですわね」": "\"그 사건이 있던 뒤, <br> 또 고객의 수가 폭발적으로 늘어난 것 같네요\"",
    "「そうなのよね……。<br>　ここへ来たら確実にリラックスできるという噂が広まって、<br>　連日多くの人たちが利用してくれているわ」": "\"그렇지……",
    "「アングルの手腕のおかげだということで、<br>　また議会で表彰されたという話を聞いたぞ」": "\"앵글의 수완 덕분에, <br> 다시 의회에서 표창되었다는 이야기를 들었어.\"",
    "「やっぱり耳に入ったのね……。<br>　私は本当になにもしていないのだけど」": "「역시 귀에 들어갔네… …",
    "「そんなことはありませんわ！<br>　アングルさんのテピちゃん人気は凄まじいものでしてよ！」": "「그런 일은 없어요!",
    "「本当にね……。<br>　そろそろ忘れてくれるかと思ったのに根強い人気があるものだから、<br>　これからも、たまにこの格好でここへ来る必要がありそうね」": "「정말이네…",
    "参ったという様子で言うアングルだが、<br>その表情はどことなく嬉しそうだ。": "참았다고 하는 모습으로 말하는 앵글이지만,<br>그 표정은 어딘지 모르게 기뻐할 것 같다.",
    "「スパが人気になって、私も嬉しいですわ。<br>　お母様たちが資金援助をした施設が、<br>　悪名を轟かせるようなことになっては困りますもの」": "\"스파가 인기가 되어, 나도 기쁘네요.<br>어머니들이 자금 원조를 한 시설이,<br>악명을 꽉 얹게 하는 것은 곤란합니다\"",
    "「モリゾ家の家名を汚すような事態を未然に防げたこと、<br>　誇りに思います」": "\"모리조 가의 집 이름을 더럽히는 사태를 미연에 막은 것, <br> 자랑스럽게 생각합니다\"",
    "「でも、モリゾさんのその活躍は、<br>　ご実家には伝わっていないんでしょう？<br>　本当にそれでいいのかしら」": "「하지만, 모리조씨의 그 활약은, <br>친가에게는 전해지고 있지 않을까요?<br> 정말로 그것으로 좋은 것일까」",
    "「私の行動が知られてしまっては元も子もありませんから。<br>　これでいいんですの」": "\"내 행동이 알려져 버려서는 원래도 아이도 없으니까요.<br> 이걸로 괜찮아요\"",
    "そう言ってモリゾは胸を張る。<br>彼女の想いは、きっと実家にも伝わっていることだろう。<br>モリゾも実はそれを確信しているのだろうと、そんな気がした。": "그렇게 말해 모리조는 가슴을 뻗는다. <br>그녀의 생각은, 반드시 친가에게도 전해지고 있을 것이다. <br>모리조도 실은 그것을 확신하고 있을 것이라고, 그런 생각이 들었다.",
    "「モリゾはパーラーメイドの仕事から、いったん身を引くんだよな？」": "「모리조는 팔러 메이드의 일로부터, 일단 몸을 당기는 거야?」",
    "「はい……。<br>　そして、そのぶんの時間をトレーニングに費やしますわ。<br>　なぜなら私には、さらなる鍛錬が必要ですから」": "「네…",
    "「『怠惰』をもたらすという死の芸術の性質を見抜けなかったのは、<br>　私が元気すぎたからではなく、私が愚直すぎたからですわ。<br>　言い換えれば、『剛』はあっても『柔』がなかったということです」": "「『게으름』을 가져온다는 죽음의 예술의 성질을 간파하지 않은 것은,<br> 내가 너무 건강했기 때문이 아니고, 내가 너무 어리석었기 때문입니다.",
    "「ですので私はこれから、<br>　柔の精神を身に着けるべく邁進するつもりでおります！」": "「그러니까 나는 앞으로, <br>유의 정신을 착용할 수 있도록 매진할 생각입니다!」",
    "「さすがモリゾさんね……。<br>　常に求道するその姿勢、私も見習う必要があるわ」": "「역시 모리조씨네…",
    "「私は市議の立場から、<br>　市民にとっての幸せとはなにかを再考しようと思っているの」": "「나는 시의의 입장으로부터,<br>시민에게 있어서의 행복이란 무엇인가를 재고하려고 생각하고 있는 것」",
    "「あれだけの事件があってもなお、<br>　市民は“リラックス”を求め続けている……。<br>　それはアテネスの社会に問題がある証拠だと思うわ」": "「그만큼의 사건이 있어도, 시민은 계속 “릴렉스”를 계속 요구하고 있다… …",
    "「アングルさん……！<br>　自分自身だけでなく社会に視線を向けるそのお姿、ご立派ですわ。<br>　お互いに頑張りましょう」": "「앵글 씨…",
    "「えぇ、そうしましょう、モリゾさん」": "「에에, 그래요, 모리조씨」",
    "そうしてふたりは熱い握手を交わす。<br>ふたりの真面目さに、こちらの背筋まで伸びる思いだ。": "그렇게 두 사람은 뜨거운 악수를 맺는다. <br>두 사람의 진지함에, 이쪽의 등근까지 성장하는 생각이다.",
    "熱い光景に感動していた、その時。<br>わいわいと騒がしい声が近づいてきた。": "뜨거운 광경에 감동하고 있었던, 그 때. 귀엽고 시끄러운 목소리가 다가왔다.",
    "「アルテちゃん！　そっちに体重をかけたら沈んじゃうよ～！」": "「아르테쨩! 그쪽에 체중을 걸면 가라앉을 거야~!」",
    "「えぇ～？　この体勢が一番快適なんですけどねぇ」": "「에에~? 이 자세가 제일 쾌적한데요」",
    "温水プールを流れてきたのは、またしてもドナテッロとアルテである。": "온수 수영장을 흘러 온 것은 다시 도나텔로와 아르테이다.",
    "「ん？　ふたりとも、どうしてここにいるんだ？」": "「응? 두 사람도, 왜 여기에 있는 거야?」",
    "「どうしてって、来ない手はないでしょう。<br>　今日はスパ施設が美術館の貸し切りなんですよ？」": "\"어째서, 오지 않는 손은 없을 것입니다.<br> 오늘은 스파 시설이 미술관의 전세이에요?\"",
    "「あたしもそう聞いたよ～？　アルテちゃんから」": "「나도 그렇게 들었어~? 아르테쨩으로부터」",
    "呑気にそんなことを言うふたりの元に、<br>近くにいたミケランジェロから怒号が飛ぶ。": "쑥스럽게 그런 것을 말하는 두 사람의 근원에,<br>근처에 있던 미켈란젤로로부터 노호가 날아간다.",
    "「おい！　貸し切りなんて誰も言ってないぞ！<br>　今日はミケがテピちゃん像の搬入をするから、<br>　臨時休業にさせただけだ！」": "「어이! 대절은 아무도 말하지 않아!",
    "「邪魔が入るとうるさいから無理を言って交渉したのに、<br>　部外者が入って来ていたら意味がないだろ！」": "「방해가 들어가면 시끄러워서 무리를 말해 협상했는데, <br> 외부인이 들어오면 의미가 없겠지!」",
    "「部外者だなんて。<br>　私たちは同じ美術館に所属する仲間じゃないですか」": "\"부외자다니.<br>우리는 같은 미술관에 소속된 동료가 아닙니까\"",
    "「そうだよミケランジェロちゃん！」": "「그래, 미켈란젤로쨩!」",
    "ミケランジェロの言う通り、<br>今日は新しい彫像を施設に搬入する日だった。<br>アングルもモリゾも俺も、その付き添いのためにここにいるのである。": "미켈란젤로가 말한 대로, <br>오늘은 새로운 동상을 시설에 반입하는 날이었다. <br>앵글도 모리조도 나도, 그 동행을 위해 여기에 있는 것이다.",
    "「はぁ……まぁ、搬入はもう終わったから好きにしろ」": "「하아… … 뭐, 반입은 이미 끝났으니까 좋아하라」",
    "「そうこなくては！」": "「그렇지 않으면!」",
    "「ミケランジェロちゃんも一緒に泳ごうよ～！」": "\"미켈란젤로도 함께 헤엄치자~!\"",
    "「断る！」": "\"거절!\"",
    "「つれないですねぇ～まったく」": "「얽히지 않네요~ 전혀」",
    "「なんだかあの人たちを見ていると、<br>　私たちも、もう少し気を抜いていいような気がしてくるわね」": "\"왠지 그 사람들을 보고 있으면, <br>우리도, 좀 더 신경 써 좋을 것 같은 생각이 들겠지\"",
    "「ふふ……柔は剛を制す、ですわね」": "「후후…",
    "和気あいあいとした（？）雰囲気の藝術家たちを見て、<br>スパ施設の救世主ふたりは笑う。": "화기애애한(?) 분위기의 예술가들을 보고,<br>스파 시설의 구세주 두 사람은 웃는다.",
    "この施設はこれから、もっと市民に愛されるに違いない――": "이 시설은 앞으로 더 시민들에게 사랑받을 것임에 틀림없다.",
    "そう確信して、ミケランジェロ特製のテピちゃん像を、<br>リラックスした気持ちで見あげるのだった。": "그렇게 확신해, 미켈란젤로 특제의 테피짱상을,<br>릴렉스한 기분으로 보는 것이었다."
}