{
    "アテネスの迷い猫": "아테네스의 길을 잃은 고양이",
    "――芸術都市、アテネス。<br>ここはあらゆる文化、芸術の交差点――": "――예술 도시, 아테네스. <br>여기는 모든 문화, 예술의 교차점--",
    "この街の、とある地区の一角に――": "이 도시의 어떤 지구의 일각에――",
    "アテネス唯一の美術館、<br>『夢幻美術館』が存在する。": "아테네스 유일의 미술관, <br>『몽환 미술관』이 존재한다.",
    "「おつかれさまです、館長様。<br>　紅茶をいれたのですが、お飲みになりますか？」": "「미안해요, 관장님.",
    "「いつもすまないサンソヴィーノ。<br>　いただくよ」": "「언제나 미안한 산소비노.<br> 받을게」",
    "「館長に就任して、まだ日は浅いが……」": "「관장에 취임해, 아직 날은 얕지만…",
    "「なんとか藝術家や美術品も少しずつ増えて、<br>　美術館が形になってきたな」": "\"어쩐지 예술가나 미술품도 조금씩 늘어나, <br>미술관이 형태가 되어 왔구나\"",
    "「はい、私もそう思います。<br>　他の藝術家のみなさんも、同じ感想だと思いますよ」": "\"네, 저도 그렇게 생각합니다.<br> 다른 예술가 여러분도 같은 감상이라고 생각해요\"",
    "「だといいんだが」": "\"그래도 좋지만\"",
    "「もし自分が館長としてうまくやれているとしたら、<br>　サンソヴィーノやみんなの協力もあってのことだと思う」": "「만약 자신이 관장으로서 잘 하고 있다고 하면, <br> 산소비노나 모두의 협력도 있었던 것이라고 생각한다」",
    "「いえ、館長様のお手並みも相当なものだと思いますよ」": "「아니, 관장님의 손길도 상당한 것이라고 생각해요」",
    "「そういってもらえるのはありがたいが、これだけは言わせてくれ。<br>　サンソヴィーノ、ここまでのサポートありがとう」": "「그렇게 말해 주시는 것은 고맙지만, 이것만은 말해 줘.<br> 산소비노, 여기까지의 서포트 감사합니다」",
    "「本当に世話になったし、これからも世話になると思う。<br>　おかげで慣れない事務仕事にもようやく慣れてきた」": "\"정말 돌봐졌고, 앞으로도 돌봐줄 거라고 생각한다.",
    "「だからというわけでもないが……そろそろ、<br>　この『夢幻美術館』の大切な役割のひとつでもある――」": "「그러니까 하는 것도 아니지만…",
    "「このアテネスに多発する“<click=9>芸術犯罪</click>”への<br>　対処にも、真剣に向き合っていかなくてはならないな」": "\"이 아테네스에 다발하는\"<click=9>예술 범죄</click>\"에 대한 <br> 대처에도 진지하게 마주해야 한다\"",
    "「ということは、いよいよ本格始動するんですね……！」": "「라고 하는 것은, 드디어 본격 시동하는군요…",
    "「あぁ、藝術の力を悪用した<br>　犯罪の撲滅もまた『夢幻美術館』の使命だ」": "\"아, 예술의 힘을 악용했다<br>범죄의 박멸도 또 '몽환미술관'의 사명이다\"",
    "「さびれた美術館の集客施策と並行して、<br>　犯罪撲滅の使命も果たさなければならないのが、辛いところだが……」": "「녹슬어진 미술관의 집객 시책과 병행해, <br>범죄 박멸의 사명도 완수해야 하는 것이, 힘든 곳이지만…",
    "「私もお手伝いしますし、みんなもいます。<br>　自信を持ってください、館長様ならきっとできますよ！」": "\"나도 도와드리고, 모두도 있습니다.<br> 자신감을 가지고 주세요, 관장님이라면 반드시 할 수 있어요!\"",
    "「ありがとう」": "\"감사합니다\"",
    "「ん？　今のノックは……」": "「응? 지금의 노크는…",
    "「どなたか、いらし――」": "「누군가, 이라시――」",
    "「館長、いますよね？　入りますよ」": "「관장, 있지요? 들어갑니다」",
    "「入ってから言われてもな……」": "「입어서 말해도…",
    "こちらが「どうぞ」と口にする前に<br>入室してきた彼女の名は、アルテ。": "이쪽이 「부디」라고 입으로 하기 전에<br>입실해 온 그녀의 이름은, 아르테.",
    "曲者ぞろいの藝術家の中でも<br>さらに突き抜けたものを持っている。": "곡자 모임의 예술가 중에서도 <br> 한층 더 뚫린 것을 가지고 있다.",
    "「前に言われた通り、ノックはしましたよ」": "\"전에 말한대로, 노크는 했어요\"",
    "「そうだな。まずはその成長を褒めるべきだな」": "「그렇구나. 우선은 그 성장을 칭찬해야 한다」",
    "「ふふんっ」": "「후훗」",
    "ご覧の通り、その成長率もメンバーの中で突出している。<br>これからに期待大の、今もっとも注目すべき藝術家のひとりだ。": "보시다시피, 그 성장률도 멤버 안에서 돌출하고 있다. <br>앞으로에 기대대의, 지금 가장 주목해야 할 예술가의 한 사람이다.",
    "「さぁ、打ち明けるなら、<br>　館長がぼんやりしてる今がチャンスですよ」": "「자, 털어놓으면, <br>관장이 멍하니 지금이 기회예요」",
    "「なにを言ってるんだ……？」": "「무슨 말을 하는 거야…",
    "「…………っ」": "「………… 」",
    "「ちょっと待っていてくださいね？」": "\"잠깐 기다려주세요?\"",
    "「ちょっと待って、まだ心の準備が……っ」": "「잠깐 기다려, 아직 마음의 준비가…",
    "「この声は……」": "「이 목소리는…",
    "「アルテ、押さないで……」": "「아르테, 누르지 말고…",
    "「なんで一緒に部屋に入ってこないんですか、ゴッホ」": "\"왜 함께 방에 들어오지 않습니까, 고흐\"",
    "アルテに背中を押されて入室してきたのは――": "아르테에게 등을 눌러 입실해 온 것은――",
    "「わたしなんかが部屋に入ったら館長が困る……」": "「내가 뭔가 방에 들어가면 관장이 곤란하다…",
    "ファラ・ゴッホ――彼女も美術館所属の新進気鋭の藝術家だ。": "파라 고흐--그녀도 미술관 소속의 신진기예의 예술가다.",
    "知り合ってまだ日は浅いが、光るものを感じる。ネガティブ過ぎるのが<br>玉に瑕だがいずれ大衆にも評価されるようになるだろう。": "알고 아직 날은 얕지만 빛나는 것을 느낀다. 네거티브 지나가는 것이 <br>구슬에 늘지만 모두 대중에게도 평가되게 될 것이다.",
    "「ゴッホさん、ここまで入ったら、一緒ですから行きましょう」": "「고흐씨, 여기까지 들어가면, 함께이니까 갑시다」",
    "一緒にいるのは彼女――ゴッホが描いた絵画から<br>生まれたイマージュのネイト。<br>心配性の世話焼きでゴッホの身を常に案じている。": "함께 있는 것은 그녀――고흐가 그린 그림에서<br>태어난 이마쥬의 네이트. <br>걱정의 돌보는 구이로 고흐의 몸을 항상 안고 있다.",
    "「でも……」": "「하지만…",
    "「館長に用事があるからここまで来たんですよね？<br>　なにわけわかんないこと言ってるんですか」": "「관장에게 용사가 있으니까 여기까지 왔네요?",
    "「そうだな、用事があるなら入ってきたらいい。<br>　なにかあったのか？」": "「그렇구나, 용사가 있다면 들어오면 좋다.<br>무슨 일이 있었는지?」",
    "「彼女たちが扉の前でナメクジのようにうじうじしていたので、<br>　私が代わりにノックしてあげたんですよ」": "\"그녀들이 문 앞에서 너덜거리는 ​​듯이 억지로 하고 있었기 때문에, <br> 내가 대신 노크해 주었어요\"",
    "「用事はあるけど、<br>　わたしの用事なんかきっと館長にとっては聞く価値もないから」": "\"용사는 있지만, <br> 내 용사 뭔가 분명 관장에게는 들을 가치가 없으니까\"",
    "「そんなことないですよ。館長は優しい人です。<br>　きっとお話を聞いてくれます！」": "「그런 일 없어요. 관장은 상냥한 사람입니다.<br> 분명 이야기를 들어 줍니다!」",
    "「それにゴッホさんは館長に選ばれた方なんですよ？」": "「게다가 고흐씨는 관장으로 선택된 분이에요?」",
    "「それは他に美術品が少ないから。美術品や藝術家が増えてきたら、<br>　どうせわたしたちは放り出されるから」": "「그것은 그 밖에 미술품이 적기 때문에. 미술품이나 예술가가 늘어나면,<br>우리가 떠나기 때문에」",
    "「え？　そうなんですか！？」": "「에? 그렇죠!?」",
    "「きっとそう。だから助けてなんてもらえない」": "\"분명 그래. 그러니까 도와주지 못해\"",
    "「う、ぅぅ…………っ」": "「으, 으으……………」",
    "「そんなことはない！<br>　ふたりとも大事な美術館のメンバーだ！」": "「그런 일은 없다!<br> 두 사람 모두 소중한 미술관의 멤버다!」",
    "「勝手な妄想で落ち込むんじゃない。<br>　ふたりとも入ってきてくれ」": "「멋대로 망상으로 우울하지 않잖아.<br> 두 사람 모두 들어와줘」",
    "「ほら、いきますよ」": "「자, 갑니다」",
    "アルテがふたりの手を引いて、執務室のソファに座らせる。": "아르테가 두 손을 잡고 집무실 소파에 앉게 한다.",
    "用事があるというゴッホとネイトは遠慮気味に端に。<br>ついてきただけのアルテは中央に堂々と腰掛けた――": "용사가 있다고 하는 고흐와 네이트는 사양 기분에 끝에. <br> 따라온 만큼의 아르테는 중앙에 당당하게 자리 잡았다――",
    "「館長は、わたしを助けてくれる？」": "「관장은, 나를 도와 줄래?」",
    "「もちろんだ。<br>　そのためにも、まずは詳しく話を聞こう」": "「물론.<br> 그러기 위해서도, 우선은 자세하게 이야기를 들어보자」",
    "「うん、よかった……」": "「응, 좋았다…",
    "「言った通りじゃないですか。大丈夫ですよ、ゴッホ」": "「말한 대로 아니잖아. 괜찮아요, 고흐」",
    "「こんな客がいない美術館の館長が忙しいわけないですから。<br>　なんでも手伝ってくれるにきまってます」": "\"이런 손님이 없는 미술관의 관장이 바쁜 것은 아니니까요.",
    "「客が来ないからこそ、集客プランを練るのに忙しいんだが……。<br>　それはともかく何があった？」": "「객이 오지 않기 때문에 집객 플랜을 반죽하는데 바쁘지만… …",
    "「妹の<click=10>テレサ</click>は知ってる……よね？」": "\"여동생의 <click=10>테레사</click>는 알고 있다...... 맞지?\"",
    "「あぁ。ゴッホがこの『夢幻美術館』の所属に<br>　なるときにも、挨拶に来てくれたじゃないか」": "「아.",
    "「画商としても立派に身を立てている<br>　立派な妹さんだったし、よく覚えているよ」": "「화상으로서도 훌륭하게 몸을 세우고 있는 <br> 훌륭한 여동생이었고, 잘 기억하고 있어」",
    "――そう、テレサの顔はゴッホに似ていたが、姉よりも遥かにしっかり<br>しているという印象だった。流石にそれを声に出しはしないが……。": "――그래, 테레사의 얼굴은 고흐를 닮았지만, 누나보다 훨씬 확실히<br>하고 있다는 인상이었다. 유석에 그것을 목소리에 내지는 않지만…",
    "「そのテレサさんが帰ってこないそうなんです。<br>　なにも言わずに、連絡も一切なくて……」": "\"그 테레사 씨가 돌아오지 않는다고 합니다.<br> 아무것도 말하지 않고, 연락도 일절 없어서......\"",
    "「テレサが帰ってこない？　それは大変じゃないか！<br>　しかも姉のゴッホに何も言わずにだなんて」": "「테레사가 돌아오지 않아? 그건 힘들지 않나!",
    "「いったい、いつからいないんだ……？」": "\"도대체, 언제부터 없어……?\"",
    "「おとといから……」": "「어른이니까…",
    "「ずっと捜してるけど、自宅にもいないし、連絡もつかない。<br>　置手紙や手がかりもないの」": "「계속 찾고 있지만, 자택에도 없고, 연락도 붙지 않는다.<br>두 편지나 단서도 없어」",
    "「そうか。それは辛かったな、ゴッホ」": "\"그래. 그건 힘들었어, 고흐\"",
    "「きっと、わたしがダメなお姉ちゃんだから……」": "「반드시, 내가 안되는 언니이니까…",
    "「絵も売れないし、根暗だから愛想尽かして見捨てちゃったんだ……」": "「그림도 팔 수 없고, 뿌리 어둡기 때문에 애상 다해 버리고 버렸어…",
    "「そんなことあるわけないじゃないですか。<br>　ゴッホは確かにネガティブでダメな奴ですけどね、<br>　才能はありますし、テレサは絶対に見捨てたりしませんよ」": "\"그런 일이 있는 것은 아닐까요?",
    "「この天才が言うので間違いありません」": "「이 천재가 말하기 때문에 틀림없습니다」",
    "「でも、ひょっとしたらテレサは<br>　何かの事件に巻き込まれてるかもしれないし……」": "「하지만, 어쩌면 테레사는 <br> 무언가의 사건에 휘말려 있을지도 모르고…",
    "「館長に相談したくて」": "「관장에게 상담하고 싶어서」",
    "「大丈夫です。お人よしで暇な館長も<br>　きっと捜すのを手伝ってくれます」": "\"괜찮아요. 혼자서 여유로운 관장님도 <br> 확실히 찾는 것을 도와줍니다\"",
    "「暇ではないが、アルテの言うとおりだ」": "「시간이 아니지만, 아르테가 말하는 대로다」",
    "「美術館の仲間が困っているのに放っておくことはできない。<br>　一緒にテレサを探しに行こう」": "「미술관의 동료가 곤란하고 있는데 내버려둘 수 없다.<br> 함께 테레사를 찾아가자」",
    "「館長、アルテ……ごめんね、迷惑かけて」": "「관장, 아르테…",
    "「迷惑なんかじゃないぞ？<br>　頼ってくれて逆にうれしいくらいだ」": "「귀찮은 건 아니잖아?",
    "「うん……」": "「응…",
    "「しかし、どう探したらいいかが問題だな。<br>　本当に手がかりはなにもないのか？」": "\"그러나, 어떻게 찾아야 할지가 문제구나.<br> 정말 단서는 아무것도 아닌가?\"",
    "「まったくないの……」": "「전혀 없어…",
    "「まったくない……か」": "「전혀 없다…",
    "「少しよろしいですか？」": "\"조금 괜찮습니까?\"",
    "こちらの話を黙って聞いていたサンソヴィーノが口を開く。": "이 이야기를 묵묵히 듣고 있던 산소비노가 입을 연다.",
    "「街で手がかりを探しながら、アテネスの各地区で<br>　活動している藝術家や関係者に話を聞いてみてはいかがでしょう？」": "\"거리에서 단서를 찾는 동안 아테네스의 각 지구에서 <br> 활동하고 있는 예술가나 관계자에게 이야기를 들어보는 것은 어떻습니까?\"",
    "「彼女たちは各地で創作活動に勤しみながら、<br>　芸術犯罪の情報収集も行っています」": "「그녀들은 각지에서 창작 활동에 근무하면서, <br>예술 범죄의 정보 수집도 실시하고 있습니다」",
    "「みなさんとテレサさんも知り合いのはずです。<br>　何か耳に入っているかもしれません」": "「여러분과 테레사씨도 알게 될 것입니다.<br> 뭔가 귀에 들어 있을지도 모릅니다」",
    "「それはいい考えだ。<br>　街を回って、藝術家たちに話を聞くとしよう」": "「그건 좋은 생각이다.",
    "「テレサの捜索や情報収集を手伝ってくれるかもしれない。<br>　流石はサンソヴィーノだ」": "\"테레사의 수색이나 정보 수집을 도와줄지도 모른다.<br>유석은 산소비노다\"",
    "「ふふっ。お役に立てて何よりです！」": "「후훗. 도움이 되어 무엇보다입니다!」",
    "「館長、どこから回るつもりですか？」": "「관장, 어디에서 돌아갈 거예요?」",
    "「まずはこの美術館がある<click=8>プランタン地区</click>で<br>　主に活動しているメンバーに会いに行こう」": "\"우선 이 미술관이 있는 <click=8>플랜탄 지구</click>에서 <br>주로 활동하고 있는 멤버를 만나러 가자\""
}