{
    "ぷにぷにぱんぱん！": "Puni Puni Panpan!",
    "餅つきの後、餅を食べ過ぎた俺とボッティチェリは、<br>苦しさに耐えて互いを支え合うようにしながら部屋まで戻ってきた。": "떡이 붙은 뒤 떡을 너무 많이 먹은 나와 보티첼리는 <br> 괴로움을 견디며 서로를 지지하게 하면서 방까지 돌아왔다.",
    "並んでベッドの端に腰かけ、そのまま肩を寄せ合う。<br>普段ならいい雰囲気になるところだが、今はただただ腹が苦しい。": "나란히 침대의 가장자리에 앉아, 그대로 어깨를 맞대다. <br>평소라면 좋은 분위기가 되는 곳이지만, 지금은 단지 배가 고통스럽다.",
    "「ううぅ……く、苦しいよ～……」": "「우우…",
    "「……俺も調子に乗って食い過ぎたな……うっぷ。<br>　なぜ、人は同じ過ちを繰り返してしまうのか……」": "「…",
    "「それはやっぱり、お餅がおいしすぎるからだね……。<br>　う～、もうダメ。ボクのお腹、はち切れそう……」": "「그건 역시, 떡이 너무 맛있으니까…",
    "ふたりきりなのをいいことに、ボッティチェリは着物の帯を緩める。<br>そして自分の腹を見下ろし、情けない悲鳴を上げた。": "두 사람이 좋다는 것을 보티 체리는 기모노 띠를 푼다. <br>그리고 자신의 배를 내려다보고 한심한 비명을 지었다.",
    "「ひえぇっ！？　か、館長ぉぉ……！<br>　ボクのお腹、今朝よりもっとすごいことになっちゃったよぉ……！」": "「히에아!?, 관장ぉぉ…",
    "羞恥心を失うほど動揺しているのか、ボッティチェリは半泣きになり、<br>ぽっこりと膨らんだお腹を自ら見せつけてくる。": "수치심을 잃을 정도로 동요하고 있는지, 보티첼리는 반 울음이 되어, <br>뽀뽀 부러진 배를 스스로 보여준다.",
    "……確かに肉付きがよくなっているようだが、<br>これはこれで、なんともそそられるものがある。": "확실히 고기가 붙어 있는 것 같지만, <br>이것은 이것으로, 정말로 돋보이는 것이 있다.",
    "「よし。<br>　それじゃ約束通り、俺がなんとかしてやろう」": "\"좋아.<br> 그럼 약속대로, 내가 어떻게든 해보자\"",
    "「ほぇ？　い、今？<br>　なんとかするって、どうするの……？」": "\"호?? 이, 지금?",
    "困惑するボッティチェリの前で、俺は自らの衣服を乱していくと、<br>彼女を腰の上に跨らせた。": "당황하는 보티첼리 앞에서, 나는 스스로의 옷을 어지럽혀 가자, <br>그녀를 허리 위로 건너뛰게 했다.",
    "「ふゃっ……！？<br>　か、硬くなって……る？」": "「훗……!?<br>인가, 딱딱해져…",
    "取り出した肉棒を秘部に擦りつけてやると、<br>ボッティチェリは上体をのけ反らせてビクリと反応した。": "꺼낸 육봉을 비부에 문지르자, 보티첼리는 상체를 뒤집어 비클리와 반응했다.",
    "いつもより緩やかなカーブを描く下腹部のラインを眺めていると、<br>やはりどこか艶めかしい魅力を感じずにはいられない。": "평소보다 완만한 곡선을 그리는 하복부의 라인을 바라보고 있으면, <br> 역시 어딘가 요염한 매력을 느끼지 않고는 있을 수 없다.",
    "「か、館長、いきなりなにするんだよぉ……！<br>　ボク、真面目に困ってるのにぃ」": "「인가, 관장, 갑자기 뭘 하는 거야…",
    "「俺も真面目だ。今日の昼間にも話しただろう？<br>　脂肪を燃焼させるには、運動するのが一番だからな」": "\"나도 진지하다. 오늘 낮에도 말했을까?<br> 지방을 연소시키려면 운동하는 것이 제일이니까\"",
    "「う、運動って……ひぁっ！」": "「으, 운동은…",
    "小さく腰を揺らし、触れ合っている互いの性器を擦れ合わせてやると、<br>痺れるような快感と共にくちゅくちゅと水音が立ち始める。": "작게 허리를 흔들고 만지고 있는 서로의 성기를 서로 긁어주면, 흔들리는 쾌감과 함께 쿠츄쿠츄와 물소리가 서기 시작한다.",
    "「も、もう……っ。<br>　そんなこと言って、ただ館長がしたいだけじゃないのぉ……？」": "「그래, 이제…",
    "もちろんそれもあるが、ボッティチェリの不安を解消するため、<br>一石二鳥の提案をしているつもりだ。": "물론 그것도 있지만, 보티첼리의 불안을 해소하기 위해, <br>일석이조의 제안을 하고 있을 생각이다.",
    "「ボッティチェリは、したくないのか？」": "\"보티첼리는 하고 싶지 않아?\"",
    "訊く前から答えはわかりきっていたが、あえて尋ねると、<br>ボッティチェリは顔を赤らめながら受け入れるように脚を広げた。": "묻기 전부터 대답은 알고 있었지만, 굳이 물었더니, <br>보티첼리는 얼굴을 붉히면서 받아들이도록 다리를 펼쳤다.",
    "「……したいに決まってるじゃんかぁ。<br>　館長の意地悪っ……」": "「…",
    "少し恨めしげに答えるボッティチェリをかわいいと思いながら、<br>俺はその望みに応え、愛液の滲む割れ目に自らの切っ先を押し当てた。": "조금 원망스럽게 대답하는 보티첼리를 귀엽다고 생각하면서, <br>나는 그 소망에 응해, 애액이 퍼지는 균열에 스스로의 끝을 밀어붙였다.",
    "「はぅっ……！<br>　……いい、よぉ……挿れてっ……」": "「하아… … !<br>　…",
    "誘う言葉に後押しされるように、腰を突き出し――": "초대하는 말에 뒷받침되도록 허리를 내밀어――",
    "「ひぐぅっ……！<br>　う、あぁっ、ふああぁっ……！」": "「히구우…",
    "雄々しくいきり立つ肉棒を、一気に深々と突き入れる。<br>その先端が子宮口まで達すると、膣内は悦びを露わにうねうねと蠢いた。": "웅장하고 깔끔한 육봉을 단번에 깊숙이 밀어 넣는다. <br>그 첨단이 자궁구까지 이르자, 질내는 기쁨을 드러내는 거라고 들었다.",
    "「ちょ、しゅご……ぉっ！<br>　かん、ちょぉの、おちんぽっ……おっきすぎ、だよぉ……！」": "\"잠깐, 슈고…",
    "先ほどまで過剰な満腹感に呻いていた声とはまるで違う、<br>快感と圧迫感に震えた甘い声を漏らすボッティチェリ。": "방금전까지 과도한 포만감에 삼켜 있던 목소리와는 마치 다른, <br>쾌감과 압박감에 떨린 달콤한 목소리를 새는 보티첼리.",
    "「はぁ、はぁ……！　んぅっ……！<br>　ボクのおなか……ますます、いっぱいに、なってぇ……っ」": "「하아, 하아…",
    "膣内は今まで何度も挿入を経験しているだけあってすぐに慣れ、<br>肉棒全体をしゃぶるように淫らな蠕動運動を繰り返してくる。": "질내는 지금까지 몇번이나 삽입을 경험하고 있을 뿐이라 곧바로 익숙해져,<br>육봉 전체를 빠는 것처럼 음란한 연동 운동을 반복해 온다.",
    "食べられている――そんな風に思えた。<br>俺も人のことは言えないが、食欲も性欲もどこまでも貪欲な奴だ。": "먹고 있다――그런 식으로 보였다. <br>나도 사람은 말할 수 없지만, 식욕도 성욕도 어디까지나 탐욕스러운 녀석이다.",
    "「ん、あぁ……っ！　おなか、苦しい、のに……気持ち、いいよぉ……。<br>　はぁ……館長のおちんぽ、挿れてるだけで……幸せっ……」": "「응, 아아…",
    "……急にうっとりとした声でそんなことを言われると、股間に悪い。<br>軽いお返しのつもりで、肉棒に力を込めて軽く膣内を刺激してやる。": "갑자기 촉촉한 목소리로 그런 말을 하면 가랑이에 나쁘다. <br>가벼운 돌려줄 생각으로, 육봉에 힘을 담아 가볍게 질내를 자극해 준다.",
    "「ひゃうぅっ！？<br>　い、今、おちんぽ、中でびくってしたぁ……！？」": "「어어어어어!?<br>　이, 지금, 음부, 안에서 깜짝 놀랐어……!?」",
    "ボッティチェリ自身もビクリと肩を震わせて、敏感に反応した。<br>既に十分に膣内はほぐれ、準備はできているようだ。": "보티첼리 자신도 비클리와 어깨를 떨며 민감하게 반응했다. <br>이미 충분히 질내는 풀려, 준비는 되어 있는 것 같다.",
    "「よし……それじゃ、改めて……。<br>　ベッドの上で餅つきといくか……！」": "「좋아… … 그럼, 다시… …",
    "「わ、訳わかんないよ、館長～！？」": "「와, 번역 모르겠어, 관장~!?」",
    "ボッティチェリがツッコミを入れてくるのを聞き流しつつ、<br>俺はへその下に力を込め、腰を突き上げる体勢を取る。": "보티첼리가 츳코미를 넣어 오는 것을 물어보면서, <br>나는 배꼽 아래에 힘을 넣어 허리를 밀어 올리는 자세를 취한다.",
    "「あくっ……っ！？　いっ……あぁっ……！<br>　おっきぃ、のがっ……んあぁっ！」": "「아큭…",
    "亀頭が膣内から抜けそうになるギリギリまで腰を引いてから、<br>一気にずぶりと膣内深くまで埋めるように突き上げる。": "귀두가 질 안에서 빠질 것 같아지는 아슬아슬하게까지 허리를 당기고 나서, <br> 단번에 질내 깊숙이까지 묻도록 밀어 올린다.",
    "ゆっくりと慣らすような、しかし動き自体は最大限で力強いストローク。<br>それを繰り返すたび、ボッティチェリの表情がどんどん蕩けていく。": "천천히 익숙해지는, 그러나 움직임 자체는 최대한으로 강력한 스트로크. <br>그것을 반복할 때마다, 보티첼리의 표정이 점점 탕해 간다.",
    "「ひゃあぁっ……！　あ、あぅぅっ！　こ、これ……しゅごぉ……！<br>　きもち、いいっ……！」": "「하아아아아…",
    "「んんっ！　んあ、ぁ……っ！　おちんぽ、奥まで、いっぱい……。<br>　しゅご……っ、きもひよすぎるよぉ……」": "「응응! 　아아아아아…",
    "ボッティチェリは上体を反らせたまま快感に打ち震え、<br>唇の端からはだらしなく涎まで垂らしている。": "보티첼리는 상체를 뒤집은 채 쾌감에 떨고 <br>입술 끝에서 어지럽히지 않고 울까지 늘어져 있다.",
    "丸見えの結合部からは、抜き差しするたびに愛液がこぷりと溢れ、<br>下の口もだらだらと涎を垂らしているかのようだ。": "둥근 보이는 결합부에서는 빼고 꽂을 때마다 애액이 넘쳐 넘치고, <br>아래의 입도 덜컥하고 활을 흘리고 있는 것 같다.",
    "「んぐぅ……っ、はぁっ、ううっ、んん……っ！　ふ、あぁ……。<br>　おちんぽ、そんな、突き上げにゃい、でぇ……っ」": "「응구우…",
    "「どちゅ、どちゅっ、てぇ……あ、っはぁぁ！<br>　奥、おちんぽで、殴られてる、みたい、にぃ……！」": "「도츄, 도츄, 뭐…",
    "ボッティチェリの訴える声はやや苦しそうでもあったが、<br>それ以上にハッキリと快感の色が濃く滲んでいた。": "보티첼리의 호소하는 목소리는 다소 고통스러울 것 같았지만, <br> 그 이상으로 분명하고 쾌감의 색이 진하게 퍼져 있었다.",
    "その証拠に、肉棒を突き込むたび膣肉は激しく蠢いて、<br>精を搾り取ろうとするようにきつく収縮を繰り返す。": "그 증거에, 육봉을 밀어 넣을 때마다 질육은 격렬하게 흘러내려,<br>정을 짜내려고 하도록(듯이) 바짝 수축을 반복한다.",
    "「あっ……ひぃ……っ！？　あっ、あぁ……っ！<br>　館長、ボク……！　ボクぅ……！」": "「앗……히아…",
    "ボッティチェリが体を跳ねさせるたび、柔らかそうなお腹がくねり、<br>つきたての餅のようなむちむちの尻肉が腰の上で弾む。": "보티첼리가 몸을 튀게 할 때마다, 부드러운 것 같은 배고프고, <br>붙인 떡과 같은 찡그린 엉덩이 고기가 허리 위에서 튀는다.",
    "たまらなく興奮を煽ってくる感触に射精欲も高まるが、<br>このまま終わっては不完全燃焼……いや、不完全脂肪燃焼だ。": "참을 수 없이 흥분을 부추어 오는 감촉에 사정욕도 높아지지만, <br>이대로 끝나고는 불완전 연소… … 아니, 불완전 지방 연소다.",
    "下腹部に力を込め、精液がこみ上げてくるのを押しとどめると、<br>腰の動きを激しくして更なる高みを目指していく。": "하복부에 힘을 담아 정액이 솟아오르는 것을 누르면, <br>허리의 움직임을 격렬하게 하여 한층 더 높이를 목표로 한다.",
    "「ひぁうっ！？　あっ、あぁっ……！<br>　館長、ひやぁぁっ！？」": "「히아우!? 아, 아아…",
    "より速く、より大きく、より激しく。<br>腰の動きを変化させると、ボッティチェリの声にも更に艶がかかった。": "더 빠르고, 더 크고, 더 격렬하게. <br>허리의 움직임을 변화시키면, 보티첼리의 목소리에도 더욱 윤기가 걸렸다.",
    "「そんな、いきなりっ、激しく……あ、くぁぁっ！<br>　らめ、館長っ、らめぇぇ！」": "「그런, 갑자기, 격렬하게… … 아, 쿠아!",
    "「しょんなにされたら、ボク、ボクおかしくっ……！<br>　おかしくなっちゃ、ああっ！　はっ！　ふぁああっ！？」": "「어쩐지 하면, 나, 나 이상해…",
    "快感に打ち震える体はボッティチェリ自身にも制御できないようで、<br>淫らな喘ぎ声と共に艶めかしく全身をくねらせ続けている。": "쾌감에 떨리는 몸은 보티첼리 자신에게도 제어할 수 없는 것 같고, 음란한 헐떡임 소리와 함께 요염하게 전신을 비틀어 계속하고 있다.",
    "「はぁ、あっ、あつい……あついのぉ……！<br>　館長のおちんぽで、ボクのカラダ、とろとろになって……！」": "「하아, 아, 아츠이… … 아츠이의… …",
    "「溶けちゃいそうなくらい、あつく、なってるっ！<br>　あぁんっ、館長……！　ダメぇ！　……ううん、もっとしてぇっ！」": "「녹아 버릴 것 같아서, 아츠쿠, 되고 있어!<br> 아응, 관장……! 안돼!",
    "快感の熱に浮かされてか、支離滅裂なことを言いながら、<br>ボッティチェリも懸命に腰を振って快感を貪ろうとしてくる。": "쾌감의 열에 떠오르거나 지리 멸렬한 것을 말하면서 <br>보티첼리도 열심히 허리를 흔들며 쾌감을 탐험하려고 온다.",
    "玉のような汗が肌に浮き、柔らかく弾む乳房の谷間を伝い落ちては、<br>ぽっこり膨らんだ下腹部にまで滴り落ちる様がなんとも扇情的だ。": "구슬 같은 땀이 피부에 뜨고 부드럽게 튀는 유방의 골짜기를 넘어 떨어뜨리면 <br>뽀뽀 부풀어진 하복부까지 떨어지는 것 같다는 것이 정말 선정적이다.",
    "脂肪燃焼が順調に進んでいるようだという実感からくる満足感と、<br>絶えず収縮する膣内に締めつけられる快感を同時に味わいつつ奥を突く。": "지방 연소가 순조롭게 진행되고 있는 것 같다는 실감에서 오는 만족감과 끊임없이 수축하는 질 안에 조이는 쾌감을 동시에 맛보면서 안쪽을 찌른다.",
    "「にゃあぁっ！　そこ、奥、館長ぉ！　いいの、そこっ！<br>　館長のいっぱい、ボクの中に、きてるっ！」": "「냐아아! 거기, 안쪽, 관장아! 괜찮아, 거기!",
    "「すご、いっ、おちんぽ、もっと欲しいよぉ……！<br>　深いとこ、もっと突いてぇ！　いっぱい食べさせてぇ……！」": "\"굉장히, 어, 음부, 좀 더 원해……!<br> 깊은 곳, 더 찌르고!",
    "ますます淫らに貪欲に、ボッティチェリは喘ぎながら膣内を締め付ける。<br>俺は懸命に射精欲を意識から遠ざけていたが、それももう限界が近い。": "점점 음란하게 탐욕에, 보티첼리는 헐떡이면서 질내를 조인다. <br> 나는 열심히 사정욕을 의식에서 멀리 하고 있었지만, 그것도 이제 한계가 가깝다.",
    "「ぐっ……ボッティチェリ、もう……」": "「구……보티첼리, 이제…",
    "「はぁ、あっ、んぁぁ！　おちんぽ、おっきく膨らんで……！<br>　館長、イきそう？　イきそうでしょ？　ボク、わかるよっ……！」": "「하아, 아, 응아아! 오친포, 갑자기 부풀어서…",
    "「ボクも、あ、ぁっ、もうっ！　イっちゃい、そぉ、だよっ！<br>　おちんぽで、館長のおちんぽで、イくのっ……！　あっあ、はぁぁ！」": "\"나도, 아, 어, 벌써! 이짱, 그래, 그래!",
    "ひくひくと膣内が収縮する周期が小刻みになっていく。<br>絶頂の気配に誘われるように、更に激しく下から腰を突き上げた。": "히쿠히쿠와 질내가 수축하는 주기가 소각이 되어 간다. <br> 절정의 기색에 초대받도록, 더욱 격렬하게 아래로부터 허리를 밀어 올렸다.",
    "「ひぁああっ！？　あっふあぁっ、いいっ、いいよぉ館長っ！<br>　も、もう、イくっ、イっひゃうっ、ボクぅ！」": "「히아아아아?",
    "「館長の、ちょうだいっ、もっと、もっと奥ぅ！<br>　熱いのいっぱい、お腹の奥っ、子宮に飲ませて、ほしぃっ……！」": "「관장의, 다만 있어, 좀 더, 좀 더 안쪽!<br> 뜨거운 가득, 배 안쪽, 자궁에 마시게 해, 호시......!」",
    "「あ、ぁぁ、あっ！　イくっ、イくっイっちゃうぅぅっ！！<br>　きてっ、館長、中にっ！　ボクの中に、ざーめん出してぇぇっ！！」": "「아, 아아, 아! 이콧, 이쿵이 버릴 거야!!!<br> ㅀ 와, 관장, 안에!",
    "膣奥に射精を受けながら激しい絶頂を迎えたボッティチェリは、<br>びくびくと全身を痙攣させ、やがてぐったりと全身の力を抜いた。": "질 안쪽에 사정을 받으면서 격렬한 절정을 맞이한 보티첼리는, <br> 빙글빙글 전신을 경련시켜, 이윽고 전신의 힘을 뽑았다.",
    "すると、膣肉の締め付けが緩み肉棒も硬度を失ったことで、<br>結合部にできた隙間から互いの体液がとろとろと溢れてきた。": "그러자 질육의 조임이 느슨해져 육봉도 경도를 잃은 것으로, <br>결합부에 생긴 틈새로부터 서로의 체액이 흐릿하게 넘쳐 왔다.",
    "「んぅっ！　ぁん……や、あぁっ……。<br>　せっかくの、せーし……漏れちゃうよぉ……」": "「응아!　ぁ응… … 야, 아아…",
    "「すごい、溢れちゃう……館長、もう……出しすぎだよぉ……。<br>　そんなにボクのこと、孕ませたかったの？　……にへへ」": "「대단해, 넘쳐 버린다… … 관장, 이제…",
    "俺の下腹部に水溜まりを作るほどの白濁の量を見て、<br>ボッティチェリは恍惚とした満足げな笑みを浮かべた。": "내 하복부에 물 웅덩이를 만들 정도의 백탁의 양을 보고, <br>보티첼리는 황홀하고 만족스러운 웃음을 띄웠다.",
    "「いらんことは言わんでいい……。<br>　それより……心なしか、腹が引っ込んだんじゃないか？」": "「이런 것은 말해도 좋다…….<br> 그보다…",
    "「あ、言われてみれば……そうかも？<br>　少なくとも、パンパンに張ってる感じはしないような……」": "「아, 말해 보면… … 그럴지도?",
    "照れ隠しで話をそらしながらの、俺の気休め程度の指摘に、<br>ボッティチェリはお腹を見下ろしながら嬉しそうに頷いていた。": "쑥스러워서 이야기를 흔들면서의, 나의 쉬는 정도의 지적에,<br>보티첼리는 배를 내려다 보면서 기쁜 것처럼 수긍하고 있었다.",
    "効果が出るにしても、即座に腹がへこむことはないと思うが……。<br>多少なりとも脂肪燃焼に寄与できたことは確かだろう。": "효과가 나오더라도, 즉시 배가 움푹 들어가는 일은 없다고 생각하지만… <br> 다소 지방 연소에 기여할 수 있었던 것은 확실할 것이다.",
    "「しかし、これに懲りたら過食はほどほどに――」": "「그러나, 이것에 징수하면 과식은 과연――」",
    "「ってことは、食べたらそのぶん館長とエッチすればいいってこと！？」": "「라고 하는 것은, 먹으면 그 만큼 관장과 음란히 하면 된다는 것!?」",
    "こちらの言葉が聞こえていない様子で、<br>ボッティチェリは革命的な発見をしたかのような大声を上げた。": "여기의 말이 들리지 않는 모습으로, <br>보티첼리는 혁명적인 발견을 한 것 같은 큰 소리를 올렸다.",
    "「お昼にも餅つきで運動すればいいって教えてもらったけど、<br>　今度は気持ちいいことも加わって……最高のサイクルじゃん！」": "\"점심에도 떡으로 운동하면 좋다고 가르쳐 주었지만, 이번엔 기분 좋은 것도 더해져......최고의 사이클이잖아!\"",
    "「えへへ、なんかまたお腹空いてきちゃった。<br>　館長、夕ご飯食べに行こうよ！　もちろんその後はまた……ね？」": "「에헤헤, 왠지 또 배고파 버렸다.<br>관장, 저녁밥 먹으러 가자! 물론 그 후는 또… … 네?」",
    "……どうやら、完璧な永久機関が完成してしまったようだ。<br>なんだか余計なことを教えてしまったかもしれない。": "아무래도 완벽한 영구기관이 완성된 것 같다. 어쩐지 불필요한 것을 가르쳐 버렸을지도 모른다.",
    "しかしその貪欲さに付き合うのも、たまになら悪くないだろう。<br>思わず苦笑を浮かべつつ、夕飯の相談を始めるのだった。": "그러나 그 탐욕에 사귀는 것도 가끔 나쁘지 않을 것이다. <br>무심코 쓴웃음을 띄우면서, 저녁의 상담을 시작하는 것이었다."
}