{
    "孤高のイマージュ、子分を求む": "고고의 이마주, 자분을 구한다",
    "――とある日の昼下がり。<br>肩を切って美術館の廊下を歩くイマージュがいた。": "―― 어느 날 오후. <br>어깨를 잘라 미술관의 복도를 걷는 이마주가 있었다.",
    "「あ～！　どっかにいねぇもんかなぁ。<br>　骨のあるやつがよぉ……！」": "\"아~! 어쩐지 어쩔 수 없어.",
    "周囲を威圧するように歩くイマージュ、“こうえん”。<br>彼女の目にとまったのは、談笑しながら歩いてくる<br>ふたりのイマージュ、ラベレナとペルシクだ。": "주위를 위압하도록 걷는 이마주, “코엔”. <br>그녀의 눈에 띈 것은, 담소하면서 걸어온다<br>두 사람의 이마주, 라베레나와 페르시크다.",
    "「ふふ、えへへ……。<br>　わたし、昨日は館長さんと３回も目が合っちゃったんです……」": "「후후, 에헤헤…",
    "「いいなぁ……！<br>　あ、でもわたしもさっき、お兄さんに挨拶できました……」": "「괜찮아…",
    "「館長さんって、優しいですよね。<br>　いつもたくさん話を聞いてくれて……。<br>　うぅ、思い出すだけでドキドキしますぅ……」": "「관장씨는, 상냥하네요.<br>언제나 많이 이야기를 들어줘서…",
    "「うんうん、わかります！<br>　あと、桃を美味しそうに食べてくれる姿も素敵で……」": "「응, 알겠습니다!<br>그리고, 복숭아를 맛있게 먹어주는 모습도 멋지고…",
    "「……チッ！」": "「… … 치!」",
    "ふたりの甘い会話を耳を大きくして聞いていたこうえんは、<br>舌打ちをしてドカドカと歩き去ってゆく。": "두 사람의 달콤한 대화를 귀를 크게 해서 듣고 있던 코엔은, <br>설치를 하고 도카도카와 걸어간다.",
    "「ふ、ふぇぇぇ…こ、こうえんさんだ……！<br>　わたし、怖くて少し苦手で……」": "「후, 후우에… 이, 코엔씨다…",
    "「た、確かに少し近寄りがたいですけど、<br>　悪い人じゃないんですよっ。この間の戦闘の時も――」": "「그, 확실히 조금 접근하기 어렵지만, <br> 나쁜 사람이 아니에요. 그 사이의 전투 때도――」",
    "「あ？　やるってのか？　上等じゃねぇか。相手してやんよ」": "\"아? 하는 거야? 상등이 아니잖아. 상대해줘\"",
    "「おら！　おらぁっ！」": "「어라! 오라아!」",
    "「なんだぁ？　このアタシに喧嘩売っといて、そんなもんかぁ？」": "「뭐야? 이 아타시에 싸움 팔고 있어, 그런 걸까?」",
    "「……おい！　そっちはどうだ？」": "「… … 어이! 그쪽은 어때?」",
    "近くにいた敵を果敢に斬り倒したこうえんは、<br>同じく応戦している仲間の様子を確認する。": "근처에 있던 적을 과감하게 베어 쓰러뜨린 코엔은,<br>같이 응전하고 있는 동료의 모습을 확인한다.",
    "「わ、わたしも、がんばります！<br>　えいっ！　えいっ！」": "「저, 저도, 최선을 다하겠습니다!",
    "「っ、やりました！　お兄さん、褒めてくれるかな……」": "「어, 했습니다! 오빠, 칭찬해 줄까…",
    "正面の敵を無事に倒したペルシク。<br>しかし背後にいた敵が、彼女に襲いかかる！": "정면의 적을 무사히 쓰러뜨린 페르시크. <br> 하지만 뒤에 있던 적이 그녀를 공격한다!",
    "「ギアアアァァァ！！！」": "「기어아아아아아!!」",
    "「きゃっ！？」": "「꺄!?」",
    "「危ねぇ！！」": "「위해!!」",
    "「あ……ありがとうございますっ！<br>　ごめんなさい、油断してしまって……」": "「아… … 고마워요!",
    "「一緒に戦ってんだから、別に謝ることはねぇよ。<br>　ただ、喧嘩の時は相手に背中を見せちゃいけねーぜ？」": "\"함께 싸우고 있으니까, 따로 사과하는 건 아니지.",
    "「は、はいっ！　気をつけます……！」": "「하, 네! 조심합니다……!」",
    "「はぇぇぇ……こうえんさんが助けてくれたんですね……！」": "「하아아아…",
    "「そ、そうなんです！<br>　怖いところもありますけど、強くてかっこいいんですよ！」": "「그, 그렇습니다!<br> 무서운 곳도 있습니다만, 강하고 멋지네요!」",
    "ふたりはこうえんの後ろ姿に尊敬と憧れの視線を送る。<br>しかし当のこうえんは、そんなふたりの会話などつゆ知らず……。": "두 사람은 코엔의 뒷모습에 존경과 동경의 시선을 보낸다. <br>그러나 당의 코엔은, 그런 두 사람의 대화 등 츠유 모르고…….",
    "「クソっ、どいつもこいつも愛だの恋だのにかまけやがって……！<br>　んなことしてたらどんどん弱っちくなるに決まってんだろ！」": "\"빌어먹어, 언제나 이 언제나 사랑인 사랑이긴 하지만 어쨌든……!",
    "「どっかに根性のあるヤツはいねーのか？<br>　いたらそいつをアタシの子分にしてやるのによぉ！」": "\"어쩐지 근성이 있는 녀석은 아니냐?<br>이면 그 녀석을 아타시의 자분으로 해주는데요!\"",
    "「アタシを慕ってくれて、そして肩を並べて戦えるような、<br>　たくましい子分……。そんなヤツがいればなぁ……」": "「어타시를 당황해 주고, 그리고 어깨를 나란히 싸울 수 있는, <br> 힘든 자분…….그런 녀석이 있으면…",
    "なにを隠そう、こうえんが美術館をオラつきながらうろついているのは、<br>子分探しのためだった。": "무엇을 숨기려고, 코엔이 미술관을 오라붙으면서 우뚝 솟고 있는 것은, <br>자분 찾기를 위해서였다.",
    "威圧的な言動から、自然と単独行動が多くなっていたこうえん。<br>そんな彼女にも、気の許せる仲間（子分）が欲しいという思いが、<br>徐々に芽生えていたのである。": "위압적인 언동으로부터 자연과 단독 행동이 많아지고 있었던 코엔. <br>그런 그녀에게도, 마음이 용서할 수 있는 동료(아이분)를 갖고 싶다고 하는 생각이,<br>서서히 싹트고 있었던 것이다.",
    "「ま、子分がいなけりゃ喧嘩相手でもいーんだけどよ」": "「뭐, 아이분이 없으면 싸움 상대라도 하지만ー」",
    "と、物騒なことを言いながら歩くこうえんに、声をかける者がいた。": "라고, 시끄러운 것을 말하면서 걷는 이렇게, 소리를 질리는 자가 있었다.",
    "「なにかお困りごとかな？　僕に話してごらんよ！」": "「어쩐지 곤란할까? 나에게 이야기해 주지 않아!」",
    "「ん？　あんじゅか。アンタに解決できるとは思えないんだが」": "「응? 안쥬카. 당신에게 해결할 수 있다고는 생각되지 않지만」",
    "声をかけたのはイマージュのあんじゅだった。<br>こうえんは小柄な彼女を見おろし、怪訝そうな目を向ける。": "말을 건 것은 이마주의 안주였다. 코엔은 몸집이 작은 그녀를 바라보고 괴상한 눈을 돌린다.",
    "「同じ東方系の美術品から生まれた仲じゃない。さぁさ、任せてよ」": "「같은 동방계의 미술품에서 태어난 사이가 아니다. 자, 맡겨줘」",
    "「……そう言われちまうと、断るのも野暮ってもんか」": "「…",
    "あんじゅの純真な瞳で見つめられ、<br>こうえんは渋々悩みを話すことに決める。": "안주의 순진한 눈동자로 바라보고, <br>코엔은 몹시 고민을 말하기로 결정한다.",
    "「要は子分がほしいんだよ。喧嘩にしてもなんにしても、<br>　ひとりでやってても張り合いってもんがねーだろ？」": "「요코는 아이분을 원해.",
    "「なるほど……でも、誰でもいいってわけじゃないんだね？<br>　こうえん様が納得するような、強い子分じゃないといけないね」": "「과연…",
    "困っている人の悩みを解決しようと日々奮闘しているあんじゅ。<br>そんな彼女は相手の胸中を見抜くのが得意なのだ。": "곤란한 사람의 고민을 해결하려고 매일 분투하고 있는 안주. <br>그런 그녀는 상대의 가슴 속을 간파하는 것이 특기인 것이다.",
    "「おう、よくわかってるじゃねーか。そういうことだよ。<br>　でもまぁ、アタシの子分にふさわしいヤツなんてそう簡単に――」": "「오우, 잘 알고 있잖아―. 그런 일이야.",
    "「その悩み聞き受けた！<br>　こうえん様の子分にふさわしいイマージュを紹介するから、<br>　しばらく中庭で待つんだよ」": "\"그 고민 들었다!<br>코엔님의 자식에 어울리는 이마주를 소개하니까,<br>잠깐 안뜰에서 기다렸어\"",
    "それだけ言うと、あんじゅはそそくさとどこかへ行ってしまう。": "그만큼 말하면, 안쥬는 소소함과 어딘가에 가 버린다.",
    "「ちょ、おい本気か！？」": "\"잠깐, 어이 진심인가!?\"",
    "「……ホントに大丈夫かぁ？<br>　そんなに都合よくふさわしいヤツがいるのかよ」": "「… … 정말로 괜찮을까?",
    "あんじゅの背中を見送りながら、こうえんは首をひねるのだった。": "안주의 등을 배웅하면서, 코엔은 목을 비틀었다.",
    "「こうえん様、お待たせだよ」": "\"코엔 님, 기다리세요\"",
    "そわそわしながら中庭で待っていたこうえんの元へ、<br>あんじゅがぴょこんと現れる。": "휩쓸면서 안뜰에서 기다리고 있던 코엔의 곁에, <br>안쥬가 삐콧히 나타난다.",
    "「おう、早かったじゃねーか。<br>　それで、アタシの子分にふさわしいイマージュってのは、<br>　どいつなんだ？」": "「오우, 빨랐잖아-?",
    "こうえんの問いかけに応じるように、<br>物陰から小さな人影がぴょこんと飛び出した。": "코엔의 물음에 응하듯이, <br>물음으로부터 작은 사람 그림자가 흩어져 튀어나왔다.",
    "「どーも、お猿ちゃん♡」": "\"도, 원숭이짱♡\"",
    "「ぐ、アンタは……！」": "「구, 안타는…",
    "現れたのはイマージュのきのえ。<br>その姿を見て、こうえんはげんなりとした表情を見せる。": "나타난 것은 이마쥬의 키노에. <br>그 모습을 보고, 코엔은 힘든 표정을 보인다.",
    "「おや？　知り合いだったんだね」": "「오야? 아는 사람이었구나」",
    "「あぁ、なにかとちょっかいかけてくるんだよこの兎……」": "「아아, 왠지 조금 걸어오는 거야 이 토끼…",
    "「人聞きが悪いですねぇ。<br>　こうえんちゃんは単純……いえ、素直だから、<br>　勝負をしていて面白いというだけですよー？」": "「사람 듣기가 나쁘네요.<br>코엔쨩은 단순…",
    "「喧嘩売ってんのかテメー！？」": "「싸움 팔고 있는 것인가 테메!?」",
    "「あわわ……ふたりとも仲良くするんだよ……！」": "「아와와…",
    "「……チッ」": "「… … 치」",
    "「うーん。きのえ様は勝負事にめっぽう強いから、<br>　ちょうどいいかなと思ったんだけど……」": "「음. 키노에 님은 승부사에 꽤 강하기 때문에, <br> 딱 좋을까라고 생각했지만…",
    "「それは認めるが、コイツを子分にするのは……」": "「그것은 인정하지만, 코이츠를 자분으로 하는 것은…",
    "「えー？　せっかく子分の座を懸けて勝負ができると思ったのに。<br>　もしかしてお猿ちゃん、わたしに負けるのが怖いんですかぁ？」": "\"에-? 모처럼 자분의 자리를 걸어 승부를 할 수 있다고 생각했는데.<br> 혹시 원숭이쨩, 나에게 지는 것이 무서워요?\"",
    "「あ？　上等だよ！　やってやろうじゃねーか！」": "「아? 상등이야! 해보자!」",
    "きのえの煽りに、こうえんは一瞬で乗せられてしまう。": "키노에의 부추에, 코엔은 순식간에 태워 버린다.",
    "「うんうん、どちらか勝った方が、負けた方の子分になる。<br>　それが公平だね。僕が審判になるから、ふたりでやってみるんだよ」": "「응응, 어느 쪽인가 이긴 쪽이, 지는 쪽의 자분이 된다.",
    "あんじゅはそう言い残すと、後ろへ下がってふたりを見守る。": "안주는 그렇게 말해두면 뒤로 내려 두 사람을 지켜본다.",
    "「それじゃあ勝負の内容は『徒競走』でどうですかぁ？<br>　ここからスタートして、廊下にある、<br>　あそこの壁に先に着いた方が勝ちです」": "「그럼 승부의 내용은 『도경주』에서 어떻습니까?",
    "「悪くねぇ。勝負は単純な方が燃えるからな」": "「나쁘네요. 승부는 단순한 편이 불타오니까」",
    "「それじゃあいくよ？　よーい、どん！」": "「그럼 어떡해?",
    "「……ふっ、ここまでは、互角ですねぇっ。<br>　お猿ちゃん、なかなかやるじゃないですかぁ！」": "「… … 훗, 여기까지는 호각이군요.",
    "「はっ、そっちこそ、妙にすばしこいじゃねぇか！<br>　さすが兎だぜっ」": "「하, 그쪽이야말로, 묘하게 멋지지 않아!<br> 과연 토끼야」",
    "正々堂々とスタートし、速度は互角。<br>ややこうえんが優勢かというところで、急にきのえが速度を落とす。": "정당히 당당하게 시작하고 속도는 호각. <br>다소 코엔이 우세인가라고 하는 곳에서, 갑자기 키노에가 속도를 떨어뜨린다.",
    "「ははっ！　そろそろ体力の限界か？<br>　口ほどにもねぇっ……この勝負、アタシがもらった！」": "「하하! 이제 슬슬 체력의 한계인가?",
    "勝利を確信したこうえんが、<br>速度を上げてゴールまで駆け抜けようとした、その瞬間。": "승리를 확신한 코엔이, <br>속도를 올려 골까지 달려가려고 한, 그 순간.",
    "「こら！　廊下は走っちゃいけませんよ！」": "「이거! 복도는 달리지 말아요!」",
    "「げっ、サンソヴィーノ！」": "「깡, 산소비노!」",
    "ゴールの直前、サンソヴィーノに注意されてこうえんは立ちどまる。": "골의 직전, 산소비노에 주의되어 코엔은 멈춘다.",
    "「ほんとですよぉ。<br>　あんなに全速力で廊下を走るなんて、不良ですねぇ♡」": "「정말이에요.<br>그렇게 전속력으로 복도를 달린다니, 불량이네요♡」",
    "「クソっ！　きのえ、テメー覚えてろよ！」": "\"빌어 먹어! 키노에, 테메 기억해라!\"",
    "「こうえんさん、まだお話は終わっていませんよ？」": "\"코엔씨, 아직 이야기는 끝나지 않았어요?\"",
    "「ぐっ……わかってるよ……」": "「구……알고 있어…",
    "こうえんもサンソヴィーノには頭が上がらず、大人しくお説教を受ける。<br>その間に、きのえは悠々と歩いてゴールしたのだった。": "코엔도 산소비노에는 머리가 오르지 않고, 어른스럽게 설교를 받는다. 그 사이에, 키노에는 유유히 걸어서 골을 넣었다.",
    "「と、いうことでー……わたしの勝ちですね、お猿ちゃん？」": "「그렇다고 하는 것으로-…",
    "「あんなのズルじゃねぇか！　アタシは認めねぇぞ！」": "「그런 걸 잖아!",
    "「廊下であれだけ派手に走ったら、<br>　間違いなく誰かの邪魔が入りますよねぇ？<br>　それを含めての勝負じゃないんですかぁ？」": "「복도에서 그만큼 화려하게 달리면, <br> 확실히 누군가의 방해가 들어가지요?<br>그것을 포함한 승부가 아닌가요?」",
    "「種目は『徒競走』だと言ってたじゃねぇか！<br>　正々堂々と勝負しないんならアタシの勝ちだ！」": "「종목은 『도경주』라고 말했잖아!",
    "中庭に戻ったふたりは、さっそく言い争いを始める。": "안뜰으로 돌아온 두 사람은 바로 싸움을 시작한다.",
    "「審判！」": "「심판!」",
    "ふたりから同時に視線を向けられたあんじゅは、<br>判定について真剣に思いを巡らせる。": "두 사람으로부터 동시에 시선을 향한 앙쥬는, <br>판정에 대해 진지하게 생각을 돌린다.",
    "「うーん……。不測の事態ということで、ここは引き分けかなぁ」": "「음… …",
    "「今回は仕方ないですねぇ。<br>　ま、わたしを子分にしたければいつでも挑みにきてください♡」": "「이번은 어쩔 수 없네요.<br>　ま、나를 자식으로 하고 싶으면 언제든지 도전하러 와주세요♡」",
    "「二度とご免だ！」": "\"다시 면하다!\"",
    "ぴょんぴょんと耳を振って歩き去るきのえの背中に、<br>こうえんは咆哮する。": "펑펑과 귀를 흔들어 걸어 떠나는 키노에의 등에,<br>코엔은 포효한다.",
    "「ありゃりゃ、良いコンビだと思ったけど、<br>　きのえ様は子分という感じではなかったみたいだね……」": "「아야, 좋은 콤비라고 생각했지만, <br> 키노에님은 자분이라는 느낌이 아니었던 것 같네…",
    "「最初からわかってたけどな」": "「처음부터 알고 있었지만」",
    "「……こうえん様、もういちど機会をくれるかい？」": "「…",
    "「あぁ、次はちゃんと芯のあるまっすぐなヤツで頼む」": "「아아, 다음은 제대로 심이 있는 똑바른 녀석으로 부탁한다」",
    "「うん、考えてみるんだよ！」": "「응, 생각해 볼 거야!」",
    "そうしてこうえんの元へ、<br>またしても子分候補が連れて来られることになったのだった。": "그렇게 해서 코엔의 곁에,<br>또한 역시 자분 후보가 데려오게 되었다."
}