{
    "大貴族の依頼とは": "대귀족의 의뢰란?",
    "それは、オータムアートフェスティバルの季節が近付き、<br>そろそろ準備を始めねばと考えていた頃のこと――": "그것은, 오텀 아트 페스티벌의 계절이 다가오고, <br>슬슬 준비를 시작하면이라고 생각하고 있었을 무렵의--",
    "「館長様、大変です！」": "「관장님, 힘들어요!」",
    "大慌てで執務室に飛び込んできたサンソヴィーノの声が静寂を破った。<br>サンソヴィーノがこれほど取り乱しているなんて、よほどのことだ。": "대황으로 집무실로 뛰어들어온 산소비노의 목소리가 고요함을 깨뜨렸다. <br>산소비노가 이 정도로 혼란스러워한다니, 괜찮은 일이다.",
    "「そんなに慌てて、どうしたんだ？<br>　……まさか、死の芸術が現れたのか？」": "\"그렇게 당황해서, 어떻게 했어?<br>......설마, 죽음의 예술이 나타났는가?\"",
    "「い、いえ、そうではないのですが……。<br>　とにかく、この手紙をご覧ください」": "「아니, 아니, 그렇지는 않습니다만… …",
    "困り果てた様子のサンソヴィーノが、一通の便箋を差し出した。<br>便箋には、溶かした蝋で封がされており、家紋が刻まれている。<br>見覚えのあるその封蝋に、思わず背筋を正した。": "곤란한 모습의 산소비노가, 일통의 편지지를 내밀었다. <br>편집에는, 녹인 왁스로 봉해져 있어, 가문이 새겨져 있다. <br>눈에 띄는 그 봉랍에, 무심코 등근을 정했다.",
    "「これは……！」": "「이건…",
    "封蝋に刻まれていたのは、国中に名を轟かせるほどの、<br>大貴族の家紋だった――": "봉랍에 새겨져 있던 것은, 나라중에 이름을 꽉 잡을 정도의,<br>대귀족의 가문이었다――",
    "手紙を受け取った館長が動揺を露わにしてから、数時間後。<br>執務室そばの廊下を、堂々と闊歩する人物がいた。": "편지를 받은 관장이 동요를 드러낸 지 몇 시간 후. <br>집무실 옆의 복도를 당당하게 활보하는 인물이 있었다.",
    "（急な呼び出しを受けたが、いったいなんだ……？<br>　しかも出動ではなく、創作の依頼だと聞いたが）": "(가파른 전화를 받았는데, 도대체 뭐야…",
    "（まあ、わざわざミケを選んで泣きついてきたのなら、<br>　内容がなんだろうと、協力するにやぶさかじゃない。<br>　あいつの役に立って、ミケを見直させてやろうか……）": "(뭐, 일부러 미케를 고르고 울고 왔다면, <br> 내용이 무엇일까, 협력하는데 야부사카가 아니다.<br> 그 녀석의 도움이 되어, 미케를 재검토해줄까……)",
    "「……おや？」": "「… … 안녕?」",
    "「……！」": "「……!」",
    "犬猿の仲であるミケランジェロとラファエロが、廊下で遭遇する。<br>一触即発の空気が流れるが、ラファエロが先に肩の力を抜いた。": "개 원숭이의 사이인 미켈란젤로와 라파엘로가 복도에서 만난다. <br>일촉 즉발의 공기가 흐르지만, 라파엘로가 먼저 어깨의 힘을 뽑았다.",
    "「やあ。<br>　悪いけど、今日は用事があるんだ。<br>　きみと遊んでいる時間はないから、先を急がせてもらうよ」": "「야아.",
    "「ふん、勝手にしろ。<br>　ミケもお前なんかに用はない。<br>　ここにいるのも呼ばれたからで――」": "「흥, 마음대로 해라.",
    "ラファエロとミケランジェロは、同時に執務室のドアノブに手を伸ばす。<br>そして、互いに同じことをしていることに気付くと、<br>どちらも慌てて手を引っ込めた。": "라파엘로와 미켈란젤로는 동시에 집무실 문 손잡이에 손을 뻗는다. <br>그리고, 서로 같은 일을 하고 있는 것을 깨달으면,<br>둘 다 당황해서 손을 끌어들일 수 있었다.",
    "「……おい、なんのつもりだ？<br>　一応聞いておくが……まさかお前、館長に呼ばれでもしたのか？」": "「… … 어이, 무슨 생각이야?",
    "「そのまさかだよ。きみも一緒だとは聞いてなかったけどね。<br>　ぼくが忙しくて来られなかった時のために、<br>　ミケランジェロにも声をかけてあったのかな？」": "「그 설마야. 너도 함께라고는 듣지 않았지만.",
    "「図に乗るな、その逆だ。<br>　お前は保険で、ミケが本命に決まっている」": "\"그림을 타지마, 그 반대다. <br> 너는 보험으로, 미케가 본명에 정해져 있다\"",
    "「へぇ、面白いジョークだね。<br>　少し会わない間にユーモアに目覚めたのかな？」": "\"헤에, 재미있는 농담이네.",
    "ふたりが睨み合い、まさに一触即発の空気になったその時――": "두 사람이 노려보고, 바로 일촉 즉발의 공기가 된 그 때--",
    "「ふたりとも、来てたのか！<br>　そんなところにいないで、部屋に入ってくれ」": "「두 사람도, 온 것인가!<br> 그런 곳에 없고, 방에 들어 줘」",
    "「館長！<br>　ちょうどいい。<br>　ミケとラファエロ、どっちが欲しいのか答えてもらおう」": "「관장!<br> 딱 좋다.<br> 미케와 라파엘로, 어느 쪽이 원하는지 대답해 주자」",
    "「ああ、ハッキリさせようじゃないか。<br>　もちろんぼくだよね、館長？」": "「아아, 분명하게 하겠지.<br> 물론 보군, 관장?」",
    "「ふたりとも必要だから呼んだんだ！<br>　仕事の話だから、部屋の中で詳しく話させてくれ」": "\"둘 다 필요하니까 부르잖아!",
    "ふたりは不服そうな顔で一瞬だけ目を合わせたが、<br>すぐにまた視線を逸らし、大人しく執務室に入っていく。": "두 사람은 불복할 것 같은 얼굴로 한순간만 눈을 맞췄지만, <br>곧 다시 시선을 벗어나 어른스럽게 집무실에 들어간다.",
    "ドア越しにピリピリした空気を感じた館長は、<br>早めに声をかけられてよかったと、安堵するのだった。": "문 너머로 딱딱한 공기를 느낀 관장은, <br>빨리 말을 걸어 좋았다고, 안도하는 것이었다.",
    "ふたりを執務室に招き入れると、そこで一度言葉に詰まった。<br>さて、どうやって話を切り出したものか……。": "두 사람을 집무실에 초대하자, 거기서 한 번 말에 막혔다. 그럼, 어떻게 이야기를 잘라낸 것인가…",
    "「館長、どうしたのさ。<br>　仕事の話じゃなかったの？」": "「관장, 무슨 일이야.<br> 일의 이야기가 아니었어?」",
    "「あ、ああ……そうだな」": "「아, 아아… … 그렇구나」",
    "「なんだ？<br>　いやに歯切れが悪いな」": "\"뭐야?<br> 아무리 찢어지지 않아\"",
    "「……近々、とある大貴族がアテネスへ視察に来ることになった。<br>　ふたりも名前は知っていると思うが……」": "「…",
    "その大貴族の名を告げると、<br>ミケランジェロもラファエロも驚きの表情を見せた。": "그 대귀족의 이름을 말하면, <br>미켈란젤로도 라파엘로도 놀라움의 표정을 보였다.",
    "「アテネスの市政にも携わっているという一族じゃないか。<br>　その当主が視察に来るとなると、大ごとだね」": "「아테네스의 시정에도 종사하고 있다고 하는 일족이 아닌가.",
    "「そいつになら以前、ミケも制作を依頼されたことがある。<br>　しかし、オータムアートフェスティバルを控えたこの時期に、<br>　また心配事が増える訳か……」": "\"그 녀석이라면 이전에 미케도 제작을 의뢰받은 적이 있다.",
    "「向こうとしては、フェスティバルの時期を外してくれたそうだ。<br>　観光客や催し物の邪魔にならないように、ということでな」": "「저쪽으로는, 페스티벌의 시기를 제외해 주었다고 한다.<br> 관광객이나 오락의 방해가 되지 않게, 라고 하는 것으로」",
    "「街の人たちに配慮してくれているのは好感が持てるね。<br>　国政にも携わるほどの人物となれば、多忙を極めているだろうに、<br>　調整してくれるなんてさ」": "\"거리 사람들을 배려해주는 것은 호감을 가질 수 있네.",
    "「ふん……まあ、そうだな。<br>　少なくとも、よくいる傲慢なタイプの貴族じゃないことは、<br>　直接会ったミケが保証してやる」": "「흠… … 뭐, 그래.",
    "「話を続けるぞ。<br>　当然ながら、夢幻美術館も視察の対象だ。<br>　市内の警備に関わっていて、アテネスからの支援金も出ているしな」": "「이야기를 계속할거야.<br> 당연히, 몽환미술관도 시찰의 대상이다.<br>시내의 경비에 관련되어 있어, 아테네스로부터의 지원금도 나오고 있고」",
    "「そこで、丁重にもてなす準備をしなきゃいけないんだが……」": "\"거기서, 정중하게 대접할 준비를 해야 하는데......\"",
    "「だが？　……なんだか言いづらそうだね、館長。<br>　別に、貴族の接待なんて今までに何度もやってきただろう？<br>　今回に限って、なにがそんなに引っかかってるんだい？」": "「하지만?…",
    "「それに、ぼくとミケランジェロが呼ばれた理由もわからない。<br>　接待してほしいとか、絵を描いてほしいという話なら、<br>　ぼくたちふたりを一緒に呼ぶ必要はないじゃないか」": "「게다가, 나와 미켈란젤로가 불려진 이유도 모른다.",
    "「……そうだ。<br>　その通りなんだが……」": "「…",
    "「ええい、まどろっこしい！<br>　さっさと言え！<br>　今更、変に遠慮するような間柄でもないだろうが！」": "「에에, 마도로 멋지다!<br> 빨리 말할 수 있어!<br> 이제, 이상하게 삼가하는 것 같은 간략도 아니겠지만!」",
    "「わ、わかった。その大貴族から美術館に依頼があったんだ。<br>　“美術館が誇る藝術家による、唯一無二の特別な作品を見たい”<br>　……という内容のな」": "\"알, 알았다. 그 대귀족으로부터 미술관에 의뢰가 있었어.<br>\"미술관이 자랑하는 예술가에 의한, 유일무이의 특별한 작품을 보고 싶다\"<br>......라는 내용이구나\"",
    "「はあ？<br>　なんだその曖昧な依頼は」": "\"하아?<br> 뭐야 그 애매한 의뢰는\"",
    "「ぼくたちが美術館に預けている作品の数々は、<br>　どれも替えの利かない、価値あるものだけど……。<br>　唯一無二というと、そういうことじゃないんだろうね」": "\"우리들이 미술관에 맡기는 작품의 여러 가지는, <br> 아무도 바꿀 수 없는, 가치 있는 것이지만…",
    "「ああ。その大貴族はとても芸術に精通している方だ。<br>　ただ“有名な藝術家が作った”というだけの作品を渡したところで、<br>　きっと満足してはくれないだろう」": "「아아. 그 대귀족은 매우 예술에 정통하고 있는 분이다.",
    "「それに、その作品は視察が終わった後に、<br>　議会が主催するパーティーでお披露目することになっているんだ。<br>　多くの人の目に触れる形でな」": "\"게다가, 그 작품은 시찰이 끝난 후, <br> 의회가 주최하는 파티에서 선보이게 되어 있는 거야.<br> 많은 사람들의 눈에 닿는 형태로구나\"",
    "「つまり、その場で発表する作品が大貴族の権威にも関わる訳か。<br>　政治的な意味合いも含むことを考えると、<br>　ますます制作は慎重にならざるを得ないだろうね」": "\"즉, 그 자리에서 발표하는 작품이 대귀족의 권위에도 관여하는 이유인가.",
    "「藝術家の中には、オータムアートフェスティバルに向けて、<br>　すでに出品する作品作りに取りかかっている者も少なくない。<br>　そういう意味でも、依頼できる人間は非常に限られている」": "\"예술가 중에는 오텀 아트 페스티벌을 향해, <br> 이미 출품하는 작품 만들기에 걸려 있는 사람도 적지 않다.<br> 그런 의미에서도, 의뢰할 수 있는 인간은 매우 한정되어 있다\"",
    "「それを踏まえて、アテネス中で誰もが名を知る藝術家であり、<br>　なおかつ新しい作品の制作に携われる者となったら……。<br>　ミケランジェロとラファエロのふたりしかいない」": "\"그것을 근거로, 아테네스 중 누구나 이름을 아는 예술가이며, <br> 또 새로운 작품의 제작에 종사하는 사람이 되면.......<br> 미켈란젤로와 라파엘로의 두 밖에 없다\"",
    "「だったら、どっちかに決めればいいだろう。<br>　館長が決めろ」": "\"그렇다면, 어느 쪽으로 결정하면 좋을 것이다.<br>관장이 결정하라\"",
    "「いや……そうじゃないんだ。<br>　ふたりで知恵を出し合って、ひとつの作品を作ってほしい」": "「아니… … 그렇지 않다.",
    "「ちょ、ちょっと！？<br>　なにを言ってるんだい、館長！？」": "「잠깐, 잠깐!?",
    "「まともな発想じゃないな。<br>　仕事のストレスで神経が参ったのか？<br>　少し休暇を取った方がいいぞ」": "\"괜찮은 발상이 아니구나.<br> 일의 스트레스로 신경이 왔는지?<br> 조금 휴가를 가는 것이 좋다\"",
    "「俺は正気だ。<br>　ふたりならできると思っている。<br>　今までにない、唯一無二の作品を作ってくれるはずだと」": "\"나는 정기적이다.<br> 두 사람이라면 할 수 있다고 생각하고 있다.<br> 지금까지 없었던, 유일무이의 작품을 만들어 줄 것이다\"",
    "「悪い冗談を言うな。<br>　創作は足し算じゃないんだぞ。<br>　こいつと一緒にやるより、ミケひとりの方が遥かにいいものができる」": "\"나쁜 농담을 말하지 말아라.<br> 창작은 더하기가 아니야.<br> 이 녀석과 함께 하는 것보다, 미케 혼자 쪽이 훨씬 더 좋은 것을 할 수 있다\"",
    "「ミケランジェロと同じ意見だなんて不愉快だけど、<br>　その点については全く同感だね」": "\"미켈란젤로와 같은 의견이라니 불쾌하지만, <br> 그 점에 대해서는 전혀 동감이구나\"",
    "「……気が進まないのは百も承知だが、やってみてくれないか。<br>　ミケランジェロとラファエロは、互いをよく理解しているだろう？<br>　そんなふたりだからこそ、できると信じている」": "「…",
    "「たとえ、結果が悲惨なことになっても構わない。<br>　その時の責任は俺が取る。<br>　だから……頼む」": "「비록, 결과가 비참한 일이 되어도 상관없다.<br> 그 때의 책임은 내가 취한다.<br> 이니까… … 부탁한다」",
    "誠心誠意、深く頭を下げて頼み込んだ。<br>ミケランジェロとラファエロは、共に困ったような表情を浮かべる。": "성심 성의, 깊이 머리를 숙이고 부탁했다. <br>미켈란젤로와 라파엘로는 함께 곤란한 듯한 표정을 띄운다.",
    "「……うーん……館長にそこまで言われたら、断り切れないね。<br>　わかったよ。<br>　ぼくは構わない」": "「… … 흠…",
    "「……今回だけだぞ、館長。<br>　ミケはどうなっても知らんからな」": "「… … 이번 뿐이야, 관장.",
    "「ミケランジェロ、ラファエロ……ありがとう。<br>　力を合わせ、新たな挑戦を経て、更なる高みに到達してほしい。<br>　ふたりなら、それができるはずだ」": "「미켈란젤로, 라파엘로… … 고마워.",
    "ミケランジェロとラファエロはなんだかんだ言いつつ、<br>戦闘では実に息の合ったコンビネーションを見せることがある。<br>今回も、その連携が発揮されると信じていた。": "미켈란젤로와 라파엘로는 어쩐지 말하면서, <br>전투에서는 실로 호흡이 맞는 콤비네이션을 보이는 일이 있다. <br>이번에도, 그 제휴가 발휘된다고 믿고 있었다.",
    "「おい、ラファエロ。くれぐれも足を引っ張るなよ。<br>　ミケがいくらベストを尽くしても、<br>　お前が追いつけないんじゃ、どうしようもないからな」": "\"어이, 라파엘로. 어쨌든 다리를 당기지 말아라.",
    "「すごいね、いきなり完全に予想通りのことを言ってくるなんて。<br>　確かにぼくは、ミケランジェロをよく理解しているみたいだ。<br>　いや、このくらい誰でも予想できるかな？」": "\"굉장하네, 갑자기 완전히 예상대로 말해 온다니.",
    "「ミケが単細胞だとでも言いたいのか！？<br>　上等だ、表に出ろ！」": "「미케가 단세포라고 해도 하고 싶은 것인가!?<br>상등이다, 표에 나와라!」",
    "……やはり難しいかもしれない。<br>いや、力を合わせてくれさえすれば、<br>きっと期待に応えてくれるはずだ……たぶん……。": "역시 어려울지도 모른다. <br>아니, 힘을 합쳐 주어도,<br>분명 기대에 응해 줄 것이다......아마......."
}