{
    "特別な意味": "특별한 의미",
    "誘われるがまま、ドナテッロの家に来ている。<br>もう何度も来ているので、すっかり馴れたものだ。": "초대받는대로, 도나텔로의 집에 와 있다. <br>이제 몇번이나 오고 있으므로, 완전히 친해진 것이다.",
    "「はい、お茶が入ったよー。<br>　お砂糖はいらなかったよね？」": "\"네, 차가 들어왔어-.<br> 설탕은 필요 없었지?\"",
    "テーブルを挟んで座り、ドナテッロと向かい合う。<br>宣言通り、テーブルにはきっちり焼き菓子も並べられていた。": "테이블을 끼고 앉아서 도나텔로와 마주한다. <br>선언대로, 테이블에는 제대로 구운 과자도 늘어놓고 있었다.",
    "「今日は来てくれて助かったよ、館長くん。<br>　忘れ物も届けてくれたし、館長くんのおかげで冷静にもなれたし」": "「오늘은 와 주셔서 살아났어, 관장군.",
    "「役に立てたのなら、それはよかったのだが……<br>　実のところ、ドナテッロの話があまりピンときていない」": "「유익한 것이라면, 그것은 좋았지만…",
    "「結局、今日は何のために仲間のもとを訪ねていたんだ？」": "\"결국, 오늘은 무엇을 위해 동료의 근원을 방문하고 있었어?\"",
    "「説明不足だったかもね。<br>　あたし、できるだけみんなと仲良くなりたいの」": "「설명 부족이었을지도.",
    "「アルテちゃんやセキエンちゃんたちだけじゃなくて、<br>　藝術家やイマージュのみんな、それに街の人たちも」": "\"아르테 짱이나 세키엔 짱들 뿐만이 아니라, <br>예술가나 이마주 모두, 거기에 거리의 사람들도\"",
    "「そう思うのは自然なことだろう。<br>　誰だって、多くの人と仲良くなりたいと思うものだ」": "「그렇게 생각하는 것은 자연스러운 일일 것이다.<br> 누구라도, 많은 사람과 사이가 좋아지고 싶은 것이다」",
    "「そうじゃない人もいるよ。<br>　自分のことをわかってくれる人が<br>　少数いればそれでいい、ってタイプとか」": "「그렇지 않은 사람도 있어.",
    "「……言われてみればそうか」": "「… … 말해 보면 그럴까」",
    "「あたしも、うっかり忘れちゃう時があるけどね。<br>　久しぶりにやらかしちゃうところだったなー。反省反省」": "\"나도, 확실히 잊어버릴 때가 있지만.<br> 오랜만에 힘들어 버리는 곳이었구나. 반성 반성\"",
    "「以前にも似たようなことがあったのか？」": "「이전에도 비슷한 일이 있었는가?」",
    "「うん。あたし、子供のころからずっと今みたいな感じで、<br>　何事にも自分からぶつかっていくタイプだったんだけど……」": "\"응. 나, 어렸을 때부터 쭉 지금 같은 느낌으로, <br> 아무것도 자신으로부터 부딪치는 타입이었는데......\"",
    "容易に想像がつくな。無邪気な子供だったに違いない。": "쉽게 상상하지 마라. 순진한 아이였음에 틀림없다.",
    "「無邪気って言っていいのかな？<br>　今より思慮分別がなかったのは間違いないけど」": "「순진히 말해도 괜찮을까?<br> 지금보다 사려분별이 없었던 것은 틀림없지만」",
    "「それは悪く言い過ぎの気がするが……<br>　だいいち、思慮分別のついた子供なんてそうそういないだろう」": "「그건 나쁘게 말하는 것 같지만…",
    "「あはは、それもそっか」": "「아하하, 그것도 그런가」",
    "「でね、人付き合いが大事だってことは、その頃から思ってて。<br>　とにかく色んな人と仲良くなっていこうとしたの」": "\"그래, 사람 사귀는 소중하다는 것은 그 무렵부터 생각하고 있어.",
    "「幸い、良い先生や友達にも恵まれて、その時はうまくいったんだ」": "\"다행히, 좋은 선생님이나 친구에게도 축복받아, 그 때는 잘 갔다\"",
    "「独り立ちして、仕事を紹介してもらえるようにもなって。<br>　“ああ、やっぱりこれでいいんだ”って思ってた」": "\"혼자 서서 일을 소개해줄 수 있게 됐다. <br>\"아, 역시 이것으로 좋다\"고 생각했다\"",
    "「ここまで聞くと、何も問題ないように思えるが……<br>　まずいことでもあったのか？」": "「여기까지 들으면, 아무것도 문제 없어 보이지만…",
    "「誰とでも仲良くなりたい、みんなと助け合いたい……<br>　そう思ってたけど、それは無理だってわかったんだ」": "「누구와도 사이좋게 되고 싶어, 모두와 서로 도우고 싶다…",
    "「同じ彫刻家の中に、あたしのことを悪く言う人が出てきたんだよね。<br>　人脈で仕事を取ってるだけの未熟者だ、腕で勝負してない、とか」": "「같은 조각가 안에, 나를 나쁘게 말하는 사람이 나왔다.",
    "「パトロンをしてた貴族の人があたしを気に入ったせいで、<br>　自分に回ってくる仕事が減っちゃったらしくて」": "「패트론을 하고 있던 귀족의 사람이 나를 마음에 든 탓에, <br> 자신에게 돌아오는 일이 줄어 버린 것 같아」",
    "「同業者の妬みか……そればかりは仕方のないこととはいえ、<br>　悪く言われるのは納得いかないものがあるな」": "「동업자의 질투인가…",
    "「うーん、悪く言われるのは別に気にならないんだけど。<br>　でも、ちょっと反省しなきゃと思ったんだ」": "「음, 나쁘게 말하는 것은 별로 신경이 쓰이지 않지만.<br>이라도, 조금 반성해야 한다고 생각했어」",
    "「反省？　ドナテッロは悪くないだろう」": "「반성? 도나텔로는 나쁘지 않을 것이다」",
    "「どんな人とでも仲良くできる、仲良くすべきだって考えてた。<br>　でもそれって、<br>　相手のことを見てない、思い上がりじゃないかって」": "「어떤 사람과라도 사이좋게 할 수 있는, 사이좋게 해야 한다고 생각하고 있었다.",
    "「だって相手が悪意を持ってることもあるし、<br>　そこまでいかなくても、<br>　あたしのことが苦手な人くらいいて当然だし」": "\"그래도 상대가 악의를 가질 수도 있고, <br> 거기까지 가지 않아도, <br> 나를 싫어하는 사람 정도 있어 당연하고\"",
    "「そういう気持ちを無視して、<br>　ただ自分の都合だけで飛び込んでいくのは、<br>　よくなかったなーって思ったの」": "\"그런 기분을 무시하고, <br> 단지 자신의 사정만으로 뛰어들어가는 것은, <br> \"좋지 않았다-라고 생각했어\"",
    "「うーむ……しかし、<br>　仲良くなりたいという気持ちを持つこと自体は、<br>　何も悪くないんじゃないか？」": "「우-무…",
    "「気持ちだけならね。<br>　でも、言葉や行動にした時点で、気持ちだけじゃなくなるから」": "「기분만이라면.",
    "「だから、相手がどう思ってるのかをよく見て考えて、<br>　押したり引いたり寄り添ったり、<br>　対応を変えなきゃダメだって思ったの」": "\"그러니까, 상대가 어떻게 생각하고 있는지를 잘 보고 생각해, <br> 누르거나 당기거나 붙잡거나,<br> 대응을 바꾸지 않으면 안 된다고 생각했어\"",
    "「それでも、利害が一致しない相手とか、<br>　どうしても仲良くできない人はいるけど<br>　……そういう時は仕方ないね」": "「그래도, 이해가 일치하지 않는 상대라든지,<br> 아무래도 사이 좋게 할 수 없는 사람은 있지만<br>......그럴 때는 어쩔 수 없네」",
    "「随分、割り切っているんだな……立派なことだ」": "「상당히, 나누고 있는구나… … 훌륭한 일이다」",
    "「ううん、そんなことないよ。<br>　時間が経つと忘れちゃうこともあるし。<br>　さっきだってそう。失敗しちゃうところだった」": "「응, 그런 일 없어.",
    "「レンブラントは良い奴だが、<br>　あまり自分のことを話したがらないしな。<br>　確かに、ぐいぐい行くべきではないだろう」": "\"렘브란트는 좋은 놈이지만, <br> 너무 자신을 말하고 싶지 않아.<br> 확실히, 굉장히 가서는 안 될 것이다\"",
    "「しかし、セキエンはドナテッロと仲良くなれて喜んでいた。<br>　そちらは成功と言っていいのではないか？」": "\"그러나 세키엔은 도나텔로와 친해지게 되어 기뻐하고 있었다.",
    "「そうだね。実際に試してみないとわからないこともあるし、<br>　それとこれとは分けて考えるべきだと思う」": "「그렇네. 실제로 시도하지 않으면 모르는 일도 있고, <br>그것과 이것과는 나누어 생각해야 한다고 생각한다」",
    "「どっちにしても、<br>　館長くんのおかげで客観的に自分を見つめられたよー。<br>　ひとりだとなかなかうまくできないよね、そういうの」": "\"어쨌든, <br>관장군 덕분에 객관적으로 자신을 바라볼 수 있었어—.<br>한 사람이라면 좀처럼 잘 할 수 없지, 그런 거야\"",
    "「まあ、確かにそうだ。<br>　こういうケースに限らず、自分を客観的に捉えるのは難しいだろう」": "「뭐, 확실히 그렇다.<br> 이런 경우에 한하지 않고, 자신을 객관적으로 파악하는 것은 어려울 것이다」",
    "「難しいけど、やっぱり人と仲良くなれるのは嬉しいなー。<br>　楽しいお話もたくさんできたし」": "\"어려운데, 역시 사람과 친해질 수 있어서 기뻐요~.<br> 재미있는 이야기도 많이 생겼고\"",
    "「こうして色んな人と知り合って、仲を深める機会が得られたのも、<br>　館長くんのおかげだよ」": "「이렇게 여러 사람과 알게 되어, 사이를 깊게 할 기회를 얻을 수 있었던 것도, <br>관장군 덕분이야」",
    "「大したことはしていないのに、先ほどから感謝されっぱなしだ。<br>　少々気恥ずかしい」": "\"대단한 일은 하지 않았는데, 방금전부터 감사 받았다.<br> 조금 기분이 좋다\"",
    "「えー、大したことしてくれてるよー。<br>　仲良くなるにも、きっかけって必要だもん」": "\"에-, 대단한 일을 해주고 있어-.<br> 친구가 되기도, 계기로 필요하다\"",
    "「彫刻家仲間とだって、何もきっかけがなかったら、<br>　今ほど仲良くはなってなかっただろうし」": "「조각가 동료라고도, 아무것도 계기가 없었다면, <br> 지금 사이 좋게는 되어 있지 않았을 텐데」",
    "「彫刻家仲間というと、ミケランジェロやロダンたちか？<br>　ドナテッロなら、何もなくても<br>　自分から声をかけていそうなものだが」": "「조각가 동료라고 하면, 미켈란젤로나 로댕들인가?",
    "「うん、そのくらいはしてたけど」": "「응, 그 정도는 했지만」",
    "予想通りだった。": "예상대로였다.",
    "「ただ、やっぱり共通の目的があるとないとじゃ違うよね。<br>　美術館に所属して、悪い人たちと戦うようになってから、<br>　前より仲良くなれた気がする」": "\"단지, 역시 공통의 목적이 있다고 하지 않으면 다르네.<br> 미술관에 소속해, 나쁜 사람들과 싸우게 되고 나서,<br>전보다 사이좋게 될 수 있다고 생각한다\"",
    "「普段はお互い、協力して仕事をすることは<br>　そうそうないだろうからな。<br>　連帯感を持てる任務がプラスに働いているのなら何よりだ」": "「평상시는 서로, 협력해 일을 하는 것은<br>그렇지 않을 것이니까.<br>연대감을 가질 수 있는 임무가 플러스로 일하고 있다면 무엇보다이다」",
    "「それに、他の人とは違う、特別な意味で仲良くなりたい人と……<br>　館長くんと出会えたのが、何より嬉しいよ」": "「게다가, 다른 사람과는 다른, 특별한 의미로 사이좋게 되고 싶은 사람과…",
    "「館長くんが美術館に来たのは、複雑な事情があってのことだから、<br>　単純に喜んでいいのかどうかはわからないけど……」": "「관장군이 미술관에 온 것은, 복잡한 사정이 있었기 때문에, <br> 단순히 기뻐해도 좋은 것인지는 모르지만…",
    "「……いや、こちらも同じ気持ちだ」": "「… … 아니, 이쪽도 같은 기분이다」",
    "「館長になって大変なことも多かったが、嬉しいことも多かった。<br>　特に藝術家の皆と出会えたことは、何よりの喜びだ」": "「관장이 되어 힘든 일도 많았지만, 기쁜 일도 많았다.",
    "「えへへ……よかったぁ」": "「에헤헤… … 좋았어」",
    "心から嬉しそうに笑うと、ドナテッロは立ち上がった。": "진심으로 기쁘게 웃으면서 도나텔로는 일어섰다.",
    "すぐ隣まで回り込んでくると、こちらの手を引く。": "바로 옆까지 돌아다니면 이쪽의 손을 당긴다.",
    "「ね、出かけよっ！」": "「네, 나가라!」",
    "「出かける……？　今からか？　どこへ？」": "「나간다… … ? 지금부터인가? 어디로?」",
    "「それはまだ決めてないけど。<br>　歩きながら考えよう！」": "\"그것은 아직 결정하지 않았지만.<br> 걸으면서 생각하자!\"",
    "「なんという強引な……」": "「뭐라고 하는 강인한…",
    "「ヴォルカン地区に顔を出してみるのも、たまにはいいよね。<br>　あの辺りってあんまり行かないし」": "\"볼칸 지구에 얼굴을 내밀어 보는 것도, 가끔은 좋지. <br> 그 근처는 그다지 가지 않고\"",
    "「見回りついでに、食べ歩きでもしよう！<br>　最近、いくつも屋台が出てるって噂は聞いてるんだー」": "\"여러분 뒤, 먹을 걸음으로도 하자!<br> 최근 몇 개도 포장마차가 나온다고 소문은 듣고 있어-\"",
    "家の戸締まりを済ませてすぐ、<br>ドナテッロは本当に行き先を決めてしまった。<br>しかもなかなか興味をそそられる提案だ。": "집의 문을 끝내자마자, <br>도나텔로는 정말로 목적지를 결정해 버렸다. 게다가 좀처럼 흥미를 돋우는 제안이다.",
    "「ふふふっ、そうだよね。<br>　館長くんと色んなところに行って、たくさん遊んで、<br>　もっともーっと仲良くなるんだー♪」": "「후후훗, 맞지.",
    "「自分とドナテッロとの仲なら、既に充分いいだろう」": "「자신과 도나텔로의 사이라면, 이미 충분히 좋을 것이다」",
    "苦笑しながらそう答えたが、ドナテッロは首を横に振った。": "쓴웃음을 지으며 그렇게 대답했지만 도나텔로는 목을 옆으로 흔들었다.",
    "「仲良しに“充分”なんてないよ。<br>　好きになればなるほど、もっと仲良くなりたいって思うもん」": "\"친해지기에 \"충분\"은 없어.<br> 좋아하게 될수록 더 사이좋게 되고 싶다고 생각하는 것\"",
    "「今のあたしも館長くんのことが大好きだけど、<br>　これからますます好きになっていくの」": "\"지금의 나도 관장군을 좋아하지만, <br> 지금부터 점점 좋아하게 되겠지\"",
    "繋いだ手を軽く揺らしながら、屈託のない笑みを浮かべるドナテッロ。<br>行動力に溢れ、いつでも何かに<br>興味を示す彼女と過ごす時間はとても楽しい。": "잡은 손을 가볍게 흔들면서 굴탁 없는 미소를 짓는 도나텔로. <br>행동력에 넘쳐 언제든지 뭔가에<br>흥미를 나타내는 그녀와 보내는 시간은 매우 즐겁다.",
    "ドナテッロが言ったように、<br>これから先、同じ時間を過ごすほどに、<br>こちらも彼女のことをますます好きになっていくのだろう。": "도나텔로가 말한 것처럼, <br>앞으로, 같은 시간을 보낼 정도로,<br>여기도 그녀를 점점 좋아하게 될 것이다.",
    "「さぁ行こう、館長くん！<br>　これからも、たくさんの楽しいことが、<br>　あたしたちを待ってるから！」": "「자 가자, 관장군!<br> 앞으로도, 많은 즐거운 것이,<br> 우리를 기다리고 있으니까!」"
}