{
    "アテネスの恋人": "아테네스 연인",
    "「あら、これは？」": "\"어머, 이건?\"",
    "あの後カフェを出る頃には、時刻も夕方になっていた。<br>そういえば……と思い出すことがあって、フェルメールを<br>連れてきたのがこの広場だ。": "그 후 카페를 나올 무렵에는 시간도 저녁이었다. 그러고 보니…",
    "広場の一部に、小規模ながらいくつもの屋台が並んでいる。": "광장의 일부에 소규모이면서 여러 가지 포장마차가 늘어서 있다.",
    "「話にくらい聞いてないかな。<br>　ここ最近、夕方だけに開かれるちょっとした市があるんだ」": "\"이야기 정도 듣고 있지 않을까.<br> 요즘, 저녁에만 열리는 작은 도시가 있어\"",
    "「ああ……そういえば聞いた気がするわ。<br>　お祭りの屋台みたいなものを、もっと気軽に楽しめないかって、<br>　そんな商工会の企画市があるって」": "「아아…",
    "「うん。<br>　ひとまずは期間限定みたいだけど、試験的に開催されてるらしい」": "「응.<br> 일단은 기간 한정 같지만, 시험적으로 개최되고 있는 것 같다」",
    "「……まぁ、ありきたりなコースになってしまうかもしれないが。<br>　フェルメールとまわりたいなと思って」": "「…",
    "あちこちの高級店へ行ったあとに屋台巡りだなんて、“いかにも”だ。<br>恥ずかしい気持ちもないわけじゃないが……。": "곳곳의 고급점에 갔다가 포장마차 순회다니, “아무래도”다. <br>부끄러운 기분도 없는 것은 아니지만…",
    "「付け焼き刃で見栄を張ったって、フェルメールに敵うような贅沢な<br>　デートができるわけもないし。<br>　それなら無理せず、こんなほうが自分らしいかとね」": "\"붙여 구이 칼날로 보기 좋다고, 페르메르에 적을 듯한 호화스러운<br>데이트를 할 수 있는 것도 없고.<br>그렇다면 무리하지 않고, 이런 쪽이 자신다운가라고\"",
    "「フェルメールはきっと経営者として街のことも気に掛けてるだろうし、<br>　興味を持ってくれるんじゃないかと……まぁ、これは希望的観測だけど」": "「페르메르는 반드시 경영자로서 거리에 대해서도 신경쓰고 있을 것이고, <br> 흥미를 가져주지 않을까라고… … 뭐, 이것은 희망적 관측이지만」",
    "「……ふふ」": "「… … 후후」",
    "フェルメールは周囲を見渡しながらこちらの話を聞き、<br>そして優しげに笑った。": "페르메르는 주위를 바라보며 이쪽의 이야기를 듣고, <br> 그리고 상냥하게 웃었다.",
    "「ありきたりだなんて、思わないわ。<br>　それを言うならわたしのデートコースだってわたしにとっては普通の<br>　場所ばかりで……工夫がなかったかもと思うもの」": "「아무리도 없다고 생각하지 않아.<br> 그렇게 말한다면 내 데이트 코스도 나에게 있어서는 보통의<br>장소만으로…",
    "「なんだかおいしそうなものが沢山あるみたい。<br>　さっそく回りましょう、館長さん」": "\"왠지 맛있을 것 같은 것이 많이 있는 것 같다.",
    "フェルメールに気を使っている様子はない。<br>そのことにほっとして、早速彼女と屋台を見てまわることにする。": "페르메르에 신경을 쓰고 있는 모습은 없다. <br>그것에 안심하고, 조속히 그녀와 포장마차를 봐 주고 싶다.",
    "フェルメールといくつもの屋台を巡った。<br>いろいろなものを食べたいという彼女に合わせ、<br>ふたりで一人分を分け合って食べる。": "페르메르와 여러 마구간을 둘러봤다. <br>여러 가지를 먹고 싶다는 그녀에게 맞춰,<br>두 사람으로 1인분을 나누어 먹는다.",
    "「ふふ……こうしてるときっと、恋人同士にしか見えないわよね？」": "「후후…",
    "――などという彼女のからかいに動揺したりもしながら、<br>屋台の食べ物特有の味わいに舌鼓をうつ。": "――등이라고 하는 그녀의 놀림에 동요하기도 하면서, <br> 포장마차의 음식 특유의 맛에 혀고를 우울.",
    "そういうことを何度繰り返しただろう。<br>日は落ち、辺りはすっかり夜になっていた。": "그런 것을 여러 번 반복했을 것이다. <br>날은 떨어지고, 근처는 완전히 밤이 되어 있었다.",
    "「ふぅ……さすがにお腹がいっぱいになってきたわね」": "「후우…",
    "「たしかに。<br>　ひとつひとつの量は少ないとはいえ、結構数をまわったからな」": "\"확실히.<br>하나의 양은 적다고는 해도, 상당히 수를 돌렸으니까\"",
    "「館長さんがお話に付き合ってくれるから、食べるのもゆっくりだしね。<br>　余計にお腹が膨れちゃうわ、ふふ」": "「관장 씨가 이야기에 사귀기 때문에, 먹는 것도 천천히이고.",
    "「時間も時間だし、そろそろ切り上げようか？」": "「시간도 시간이고, 슬슬 올라갈까?」",
    "「ええ、でも……」": "「그래, 하지만…",
    "フェルメールはそう言って、少し名残惜しそうに市を見渡す。": "페르메르는 그렇게 말하고, 조금 이름 잔혹하게 도시를 바라본다.",
    "「最後にもう一品だけなにか買って、それを持って静かな場所へ行かない？<br>　今日の締めくくりに」": "\"마지막으로 또 하나의 물건만 왠지 사서, 그것을 들고 조용한 장소에 가지 않는다?<br> 오늘의 마무리에\"",
    "「ふむ、悪くないな。<br>　〆の一品ってところかな」": "「흠, 나쁘지 않아.<br>〆의 일품이란 곳일까」",
    "「ふふ、そういうこと」": "「후후, 그런 것」",
    "「……あら？<br>　あれ、もしかして……」": "\"......어머?<br>저기, 혹시......\"",
    "屋台を物色する視線をあちこちに向けていたフェルメールが、<br>なにかに気付いて小走りで移動する。": "포장마차를 물색하는 시선을 곳곳으로 향하고 있던 페르메르가,<br>무엇인가를 알아차리고 소주행으로 이동한다.",
    "「なにかいいもの見つけたのか？」": "\"뭔가 좋은 것을 찾았는가?\"",
    "「……ええ。<br>　すごくいいもの。<br>　あなたと、食べたいもの……見つけたわ」": "「… … 네.",
    "フェルメールはなにかを慈しむような目で、意味ありげに笑った。": "페르메르는 무언가를 자랑하는 눈으로 의미 있게 웃었다.",
    "フェルメールの買った食べ物を持って、<br>市から離れた静かなベンチへ移動する。": "페르메르가 구입한 음식을 들고 <br>시에서 떨어진 조용한 벤치로 이동합니다.",
    "「…………」": "「…………」",
    "フェルメールが膝の上に載せた食べ物の容器を覗き込む。<br>マッシュポテトのようなものの上に肉が載り、<br>茶色いソースがかかっている。": "페르메르가 무릎에 얹은 음식 용기를 들여다 봅니다. <br> 으깬 감자와 같은 것 위에 고기가 올려져,<br>브라운 소스가 걸려 있다.",
    "「おいしそうだな。<br>　なんて食べ物だい、それは？」": "\"맛있어 보인다. <br>이란 음식이야, 그건?\"",
    "「……これはね、フッツポットって言うの。<br>　まさかここで食べられるなんて……」": "「…",
    "「……思い出の食べ物かい」": "「… …추억의 음식인가」",
    "「ふふ、カンがいいわね」": "「후후, 강이 좋네」",
    "「目が懐かしそうだからな。<br>　それに語り口というか、そういうのが、妙に……<br>　そう、なにかを大切に扱うときの雰囲気だなと思って」": "「눈이 그리울 것 같으니까.<br> 거기에 말투라고 할까, 그런 것이, 묘하게…",
    "「さすがによく見てるわね。<br>　正解」": "「과연 잘 봐요.<br> 정답」",
    "「これはね、昔、わたしがまだ小さい頃。<br>　一度だけ父が作ってくれた料理なの」": "\"이건, 옛날, 내가 아직 어릴 적.<br> 한 번만 아버지가 만들어 준 요리야\"",
    "「父の故郷の伝統料理なんですって。<br>　妙においしくて……でもそれ以上に、忙しい父がわたしのために<br>　珍しくそんなことをしてくれたのが思い出深くて」": "「아버지의 고향의 전통요리라고요.<br> 묘하게 맛있고…",
    "「でもその後、あまり食べる機会もなかったし……<br>　誰かにこれを好きだって話をすることもなかった」": "「하지만 그 후 별로 먹을 기회도 없었고…",
    "「だからあなたといるときに、この料理と出会えるのは、<br>　なんだか……大げさだけど運命的な感じがするわ」": "「그러니까 당신과 있을 때, 이 요리를 만날 수 있는 것은, <br> 왠지…",
    "「ふふっ、運命を託すには、ずいぶん素朴なものだけど」": "「후훗, 운명을 맡기려면, 대단히 소박한 것이지만」",
    "「そんなことはないさ。<br>　こっちじゃあまり見かけない料理だし、それに……<br>　思い出の品以上に運命的なものは、そうそうないと思う」": "「그런 일은 없어.<br> 이쪽에서는 별로 보이지 않는 요리이고, 거기에…",
    "「そうか、そうね。<br>　これも、あなたがこうして屋台巡りに連れ出してくれたおかげ。<br>　ね？　“ありきたり”なんかじゃ、なかったでしょう？」": "\"그런가, 그래.",
    "「はは……そうか、そうだな。<br>　うん、ありがとう。<br>　連れてきてよかったよ」": "「하하… … 그래, 그렇구나.",
    "フェルメールと、お互いにお互いの否定を肯定し直して受け入れ合う。<br>少し照れくさい気持ちで笑みを交わす。": "페르메르와 서로 서로의 부정을 다시 긍정하고 받아들인다. <br>조금 부끄러운 느낌으로 미소를 짓는다.",
    "そして二本つけて貰ったフォークを一緒に手に取って、<br>いざフッツポットを食べようとしたそのとき――": "그리고 2개 붙여 받은 포크를 함께 손에 들고, <br>정말 풋 포트를 먹으려고 한 그 때――",
    "「館長様！」": "「관장님!」",
    "「フェルメールさん……！」": "「페르메르씨…",
    "今日この日の終わりを告げるふたつの声が、重なって飛んでくる。": "오늘 이날 끝을 말하는 두 목소리가 겹쳐 날아온다.",
    "「さ、サンソヴィーノ……」": "「자, 산소비노…",
    "「あ、あら、支店長」": "「아, 오, 지점장」",
    "「もう、やっと見つけました……！<br>　館長様、どういうことですか！」": "「이제, 드디어 찾아냈습니다…",
    "「ど、どういうこともなにも……メモに残した通りだ。<br>　今日は休みにするって……」": "「어, 어떤 것도 뭐든지… … 메모에 남긴 대로다.",
    "「ならせめて直接言ってください！<br>　あと行き先を詳しく伝えて行くとか……！<br>　業務への支障のあるなしは別にして、困ります！　ちょっとだけ！」": "「그렇다면 직접 말해 주세요!",
    "「フェルメールさんも美術館に行くって言って……<br>　いざ伺ったら、どこにもいないじゃありませんか！」": "「페르메르씨도 미술관에 가라고 말하고…",
    "「ええと……もしかして急用でも？」": "\"음......혹시 급용이라도?\"",
    "「ってほどでもないからよかったですけどね……。<br>　ご相談したい仕入れの案件が出たんですよ。<br>　今から帰ってお付き合いいただきますからね！」": "\"그렇지 않아서 좋았지만…",
    "「さ、帰りましょう、館長様。<br>　どのみち今日はもう遅いですから。<br>　休日も終わりですよ！」": "「자, 돌아갑시다, 관장님.<br> 어느 날 오늘은 이제 늦었으니까.<br> 휴일도 끝이에요!」",
    "「ちょ、ちょっと待ってくれ、今片付けるから」": "「잠깐, 잠깐 기다려줘, 지금 정리하니까」",
    "連れ戻しに来たふたりの剣幕に、フェルメールと揃って慌てる。<br>フォークでフッツポットを大きく取り、一緒に頬張る。": "데리고 돌아온 두 검막에 페르메르와 함께 당황한다. <br>포크로 풋 포트를 크게 잡고 함께 뺨다.",
    "「ふぐはへちゃうはら……はむ、むぐ」": "「후구하헤쨩하라… … 하무, 무구」",
    "せっかくの彼女の思い出の品を、ずいぶん慌ただしく食べることに<br>なってしまったが。": "모처럼의 그녀의 추억의 물건을, 대단히 당황하게 먹기로<br> 되어 버렸지만.",
    "でもかえってそんな状況がおかしくて、フェルメールと目を合わせて<br>笑ってしまう。<br>吹き出さないように苦労しながら、ふたりでフッツポットを平らげる。": "하지만 오히려 그런 상황이 이상해, 페르메르와 눈을 맞추고<br>웃어 버린다. <br> 뿜어내지 않도록 고생하면서 둘이서 풋 포트를 평평하게 한다.",
    "「んぐ……！<br>　はい、おまたせ！<br>　帰りましょう、ごめんなさいね」": "「응구…",
    "「やれやれ。<br>　お忙しいのはわかりますから、そう文句は言いませんけどね……」": "「해라.",
    "「げふ……っ。<br>　よし、サンソヴィーノ。戻るよ。すまなかった」": "「게후…",
    "不思議と清々しい気持ちでフェルメールと共に立ち上がり、<br>呆れ半分ながらも少し笑って許してくれる気配の迎えの元へ、<br>それぞれ向かう。": "신기하고 깨끗한 기분으로 페르메르와 함께 일어나, <br> 어리석은 반면서도 조금 웃고 용서해 주는 기색의 맞이의 바탕으로,<br>각각 향한다.",
    "「まったくもう……。<br>　……楽しかったですか、館長様、フェルメールさん？」": "\"전혀 벌써…….<br>ㅀ…",
    "「――ええ、とっても」": "「――네, 매우」",
    "「ああ、いい休日だった」": "「아, 좋은 휴일이었다」",
    "ここから美術館とフェルメールの店は反対方向。<br>だからこの場で彼女とは別れることになる。<br>正真正銘、今日の休日のデートはここで終わりだ。": "여기에서 미술관과 페르메르의 가게는 반대 방향. <br>그러니까 이 자리에서 그녀와는 헤어지게 된다. <br>정말 진정, 오늘의 휴일 데이트는 여기서 끝이다.",
    "「――それじゃ、館長さん。<br>　また次の休日にね！」": "「――그럼 관장씨.<br> 또 다음 휴일에요!」",
    "「ああ、次の休日に」": "\"아, 다음 휴일에\"",
    "少しだけ共有した思い出の味の余韻を抱いて、<br>互いに笑顔で手を振り合って。<br>つかの間の休日から、日常へ向けて歩き出す。": "조금만 공유한 추억의 맛의 여운을 안고, <br> 서로 웃는 얼굴로 손을 흔들어. <br>중 휴일부터, 일상을 향해 걷는다.",
    "きっとまたこんな日を、彼女と過ごせる。<br>そう思いながら。": "분명 또 이런 날을 그녀와 보낼 수 있다. <br>그렇게 생각하면서."
}