{
    "大胆になれた理由": "대담해진 이유",
    "ドナテッロと海へデートに来ている。<br>来て早々、過剰にドキドキさせられる場面はあったものの、<br>遊び始めると、お互いただ夢中で楽しんでいた。": "도나텔로와 바다로 데이트에 왔다. <br>오고 일찍, 과잉으로 두근두근하게 되는 장면은 있었지만,<br>놀기 시작하면, 서로 단지 열중하고 즐기고 있었다.",
    "「ふー。もう夕方になってきちゃったね。<br>　ちょっと休憩しよっか、館長くん」": "\"후-. 벌써 저녁이 되어 버렸어.",
    "遊び疲れたこちらを気遣ってか、向こうからそう提案してくれる。<br>浜辺に腰を下ろすと、全身がずしりと重く感じられた。": "놀고 지친 이쪽을 걱정하거나, 저쪽에서 그렇게 제안해 준다. <br>해변에 허리를 내리면, 전신이 철저히 무겁게 느껴졌다.",
    "「水をかけあったり、泳いだり、砂でお城を作ったり……。<br>　館長くんのおかげで、たくさん海を満喫できたなー♪」": "「물을 뿌리고 있거나, 수영하거나, 모래로 성을 만들거나…",
    "「……ドナテッロはまだまだ元気そうだな。<br>　こっちはすっかり疲れ切っているが……自分が情けない」": "「… … 도나텔로는 아직도 건강할 것 같다.",
    "「それは、たぶん慣れの問題だと思うよ？<br>　あたしはいつもローリエちゃんと遊んでるからね」": "\"그건 어쩌면 익숙한 문제라고 생각해? <br> 나는 언제나 로리에 제대로 놀고 있으니까\"",
    "確かに……ローリエの元気は底なしだ。<br>そう言われると、毎日付き合っているドナテッロもまた、<br>体力があって当然なのだろう。": "확실히… … 로리에의 건강은 바닥이 없다. <br>그렇게 말하면, 매일 사귀고 있는 도나텔로도,<br>체력이 있어 당연한 것일 것이다.",
    "「そうだ、ちょっと待ってて！<br>　飲み物でも買ってくるから」": "「그렇다, 잠깐 기다려!<br> 음료라도 사오니까」",
    "「いや、ここは自分に行かせてくれ。<br>　水着とかいろいろ準備してくれたんだろうし、奢るよ」": "「아니, 여기는 자신에게 가게 해줘.<br> 수영복이라든지 여러가지 준비해 주었을까, 녀석이야」",
    "「館長くん……うん！　ありがと、待ってるね！」": "「관장군… … 응! 고마워, 기다리고 있어!」",
    "（ふふっ、館長くんってば、疲れてるはずなのに……）": "(후훗, 관장군이라면 피곤할 것인데……)",
    "（……ん？　あれ？　なんだろう。<br>　男の人が近づいてくる。<br>　明らかにあたしを見てるけど……）": "(……응? 어라? 뭐야.<br> 남자가 다가오고 있다.<br> 분명히 나를 보고 있지만......)",
    "「よう、セクシーなお嬢さん。さっきまで泳いでたよね？<br>　一緒にいた男はどっか行っちゃったの？」": "\"예, 섹시한 아가씨. 조금 전 수영했지? <br> 함께 있던 남자는 어딘가 갔어?\"",
    "「えっと……今飲み物を買いに行ってもらってて……」": "「엣… … 지금 음료를 사러 가고 있어…",
    "「てか俺さ、昼間からキミのこと見てたんだよ。<br>　オイル塗ってほしがってたのに、断られてたでしょ？」": "\"어째서 나, 낮부터 너를 보고 있었어.",
    "「そ、それはあたしが無理やり頼んだからで――」": "「그, 그것은 내가 무리하게 부탁했으니까--」",
    "「そんなヘタレ放っておいてさ。俺にしとかない？<br>　そのオイル、背中どころか全身に塗ってあげるよ？」": "\"그런 헤타레 버려 두세요. 나한테 어쩔 수 없어?",
    "「……うん？　今、館長くんの悪口言った？」": "「…",
    "「困ったなぁ……あたし、怒るの慣れてないから。<br>　どうすればわかってもらえるのか、ちょっと自信ないかも」": "「곤란하구나… … 나, 화가 익숙하지 않으니까.",
    "「なにごちゃごちゃ言ってんの？<br>　なぁ、いい思いさせてあげるからさぁ……」": "「뭐야 굉장히 말하고 있는 거야?<br>, 좋은 생각 드릴테니까...",
    "「――おい、彼女から離れろ！」": "「――어이, 그녀로부터 떠나라!」",
    "「っ！　館長くん……！？」": "「으! 관장군……!?」",
    "「大丈夫か？<br>　絡まれているのが見えて、走って来たんだが……。<br>　遅くなってすまない」": "「괜찮아?",
    "ふたりの間に割って入りながら、ドナテッロに詫びる。<br>ドナテッロは瞳を潤ませながら、ぶんぶんと首を横に振った。": "두 사람 사이에 나누어 들어가면서 도나텔로에 사과한다. <br>도나텔로는 눈동자를 젖게 하면서, 아마 목을 옆으로 흔들었다.",
    "「ううん、そんなことない！<br>　助けに来てくれて、とっても嬉しいよ……」": "「응, 그런 건 없어!",
    "「やっぱり、頼りになるなぁ。<br>　えへへ……館長くん、大好きっ！」": "「역시, 의지가 되는구나.<br>　에헤헤… … 관장군, 정말 좋아해!」",
    "満面の笑みで好意を伝えてくるドナテッロ。<br>……こういう状況じゃなければ、素直に喜ぶところなのだが、<br>今は少々間が悪い。": "만면의 미소로 호의를 전해 오는 도나텔로. <br>...... 이런 상황이 아니면 솔직하게 기뻐하는 곳이지만, <br>지금은 조금 나쁘다.",
    "「おい、無視してイチャつくなよ！<br>　話はまだ終わってないんだけど？」": "「어이, 무시하고 짜증나지 마!<br> 이야기는 아직 끝나지 않았지만?」",
    "執念深い男に、ドナテッロは同じ笑顔のまま向き直る。": "집념 깊은 남자에게 도나텔로는 같은 웃는 얼굴로 돌아간다.",
    "「しつこい人、大っ嫌い」": "\"끈질긴 사람, 싫어\"",
    "……なぜだろう。同じ笑顔のはずなのに……。<br>言い切ったドナテッロは、すさまじい迫力のオーラをまとって見えた。": "… … 왜일까. 같은 미소일 것인데… <br>말한 도나텔로는 엄청난 박력의 기운을 정리해 보였다.",
    "「いいから、こっちに来なって……」": "「좋으니까, 이쪽에 와서…",
    "男は横合いから手を伸ばし、ドナテッロの腕を掴もうとしたが、<br>ドナテッロはあっさりと手を払った。": "남자는 옆에서 손을 뻗어 도나텔로의 팔을 잡으려고 했지만, <br>도나텔로는 부드럽게 손을 냈다.",
    "「えっ……」": "「엣…",
    "「……嫌がってるのに、勝手に触ろうとするんだ？<br>　それ、ちょっと一線を超えてるよね」": "「…",
    "「必要なのは……痛みなのかな？<br>　拒否されても構わず、女の子を捕まえようとする人だもん。<br>　一度優位な立場を崩されてみないと、きっとわからないね」": "「필요한 건… … 아픔일까?",
    "その言動から、男も本能的に恐怖を感じたようだ。": "그 언동에서 남자도 본능적으로 공포를 느낀 것 같다.",
    "「ちょ、ちょっと待て、ドナテッロ……！」": "「잠깐, 잠깐 기다려, 도나텔로…",
    "「ド、ドナテッロ？　まさか藝術家の！？<br>　いつも死の芸術と戦ってるっていう……！？」": "「드, 도나텔로? 설마 예술가의!?<br>언제나 죽음의 예술과 싸우고 있다고…",
    "「……………………」": "「……………………」",
    "「ひっ……ひいいぃ！」": "「힝…",
    "男はビクリと肩を震わせ、こちらに背を向けると、<br>そのまま逃げ去っていった。": "남자는 비클리와 어깨를 떨게 하고, 이쪽으로 등을 돌리면, <br>그대로 도망가 갔다.",
    "「行っちゃった……」": "「가버렸어…",
    "「まぁいっか。館長くんと一緒にいる時間の方が大事だし。<br>　あ、飲み物ありがとね、館長くん♪」": "「뭐 어쩐지. 관장군과 함께 있는 시간이 더 중요하고.<br> 아, 음료 고마워, 관장군♪」",
    "「あ、あぁ……」": "「아, 아아…",
    "ドナテッロと並んで座り、水平線に沈む夕日を見送る。<br>辺りはすぐに暗くなり、夜の静けさで満たされた。": "도나텔로와 나란히 앉아서 수평선에 가라앉는 석양을 보냅니다. <br> 근처는 곧 어두워지고 밤의 고요함으로 채워졌다.",
    "「館長くん、さっきは助けてくれてありがとう」": "「관장군, 아까는 도와줘서 고마워」",
    "「助けた……と言えるかは、ちょっと微妙だった気もするが。<br>　最終的に追い払ったのはドナテッロ自身だしな」": "「도움을 했다…",
    "「そんなことないよー。<br>　館長くんがいなかったら、あたし対応に困ってたもん。<br>　平和的に解決できなかったかもしれないから」": "「그런 일 없어—.<br>관장군이 없었다면, 나 대응에 곤란했던 것.<br>평화적으로 해결할 수 없었을지도 모르니까」",
    "「そういう心配か……」": "「그런 걱정인가…",
    "「だって、せっかく館長くんと海に来てるんだよ？<br>　あんな人に邪魔されたら、さすがに冷静じゃいられないよ」": "\"그래도 모처럼 관장군과 바다에 와 있는 거야?",
    "「冷静じゃない、か……昼間から感じていたことなんだが、<br>　今日のドナテッロは、いつもと雰囲気が違う気がするな。<br>　なにか理由でもあるのか？」": "\"냉정이 아니냐,......낮부터 느끼고 있었던 것이지만,<br> 오늘의 도나텔로는 평소와 분위기가 다른 느낌이 들지 말아라.<br>어쩐지 이유이기도 한가?\"",
    "「え？　それは……んっと。<br>　このサンオイルのせい、かな……」": "「에? 그건…",
    "手にした容器を軽く持ち上げてみせながら、<br>ドナテッロは少し恥ずかしそうに告白する。": "손에 넣은 용기를 가볍게 들어올려 보면서, <br>도나텔로는 조금 부끄러워 보이게 고백한다.",
    "「言ってなかったけど、このサンオイル、特別なんだって。<br>　“誰もをトリコにする魅惑のサンオイル”……って、<br>　お店の人が言ってたの」": "「말하지 않았지만, 이 선 오일, 특별하다고.<br> “모두를 토리코로 하는 매혹의 산 오일”… …",
    "「それはまた……大胆な売り文句だな」": "「그것은 또… … 대담한 판매 불평이구나」",
    "「それ聞いたら、効果を試してみたくなっちゃって。<br>　けっこう勇気出して、館長くんを……その。<br>　ゆ、誘惑……してみたんだ……」": "「그거 들으면, 효과를 시험해보고 싶어져버려.",
    "「でも、落ち着いて考えてみたら、<br>　塗っただけでそんな効果出るわけないよね！<br>　あ、あはは……振り返ると、ちょっと大胆すぎたかも」": "「그래도, 차분해 생각해 보면, <br> 그린 것만으로 그런 효과 나올 리 없지요!<br> 아, 아하하…",
    "「いや、ドナテッロ。でも――」": "「아니, 도나텔로. 하지만――」",
    "「あ、あたし、ちょっと蒸し暑くなってきちゃった。<br>　もう少しだけ泳いでくるねー！」": "「아, 나, 조금 덥고 뜨거워져 버렸다.",
    "こちらの言葉もロクに聞かず、ドナテッロは駆け出していった。<br>ドナテッロらしくない反応だが、おそらく照れ隠しなのだろう。": "이 말도 록에게 묻지 않고 도나텔로는 달려갔다. <br>도나텔로답지 않은 반응이지만, 아마 수줍어 숨겨진 것일 것이다.",
    "……本人は気づいていないのかもしれないが、<br>今日のドナテッロは日中からずっと、<br>老若男女を問わず、周囲の注目を集めていた。": "… … 본인은 눈치채지 못하고 있을지도 모르지만, <br>오늘의 도나텔로는 낮부터 계속,<br>남녀 남녀를 불문하고, 주위의 주목을 모으고 있었다.",
    "元々の明るさもあるが、サンオイルの効果を試して大胆になった彼女に、<br>誰もが目を奪われていたように思う。<br>もちろん自分は、その筆頭と言えるのだが……。": "원래의 밝기도 있지만, 선 오일의 효과를 시험해 대담해진 그녀에게, <br>모두가 눈을 빼앗기고 있었던 것 같다. <br>물론 자신은, 그 필두라고 말할 수 있는데…",
    "「……そのサンオイル、効果抜群だったみたいだぞ」": "「… … 그 선 오일, 효과 발군이었던 것 같아」",
    "波打ち際でぱちゃぱちゃと水を蹴立てているドナテッロの、<br>月明かりを浴びて輝く肌に見とれながら、静かにそう呟いた。": "물결을 당길 때 찢어져 물을 걷어차고 있는 도나텔로의, <br>달빛을 받고 빛나는 피부에 보이면서, 조용히 그렇게 중얼거렸다.",
    "海に行ってから数日後。<br>いつものように仕事を片付けていると、ドナテッロが執務室を訪れた。": "바다에 가서 며칠 후. 언제나처럼 일을 정리하자 도나텔로가 집무실을 방문했다.",
    "「館長くん、ちょっと相談があるの……。<br>　って、言わなくても見たらわかっちゃうかな？<br>　これなんだけど……」": "「관장군, 조금 상담이 있는 거야…",
    "……ドナテッロの腕には、見覚えのある容器が大量に抱えられていた。<br>あのサンオイルのボトルだ。": "… <br>그 선 오일의 병이다.",
    "「このサンオイル、あの時のと同じ商品なんだけど……。<br>　今すっごく売れてるんだって」": "「이 선 오일, 그 때와 같은 상품이지만… …",
    "「あたしが海で使ってるのを見た人たちが、このボトルを覚えてて、<br>　こぞってお店に詰めかけて買ってるらしいの」": "「내가 바다에서 사용하고 있는 것을 본 사람들이, 이 병을 기억하고, <br>이야말로 가게에 담아 사고 있는 것 같아」",
    "「そんなつもりなかったんだけど、あたしが宣伝しちゃったみたい。<br>　それで、事情を知った店主さんがお礼にって、<br>　こんなにたくさん、あたしに贈ってくれたんだ」": "\"그렇게 생각하지 않았지만, 내가 선전해 버린 것 같아.<br> 그래, 사정을 알게 된 가게 주인이 감사합니다.<br> 이렇게 많이, 나에게 주어 주었어\"",
    "「そうなのか……」": "「그런가…",
    "「でも、それってつまり、あたしが使うまでは、<br>　じつはあんまり売れてなかったってことなのかな……？<br>　うーん、やっぱりうまく乗せられてたのかも」": "「하지만, 그건 바로 내가 사용할 때까지는, <br>이 별로 팔리지 않았다는 것일까…",
    "「まぁ、いいじゃないか。結果的にお礼がもらえたんだし」": "「뭐, 괜찮잖아. 결과적으로 감사를 받았고」",
    "「そうなんだけど、こんなにたくさんサンオイルをもらっても……。<br>　館長くん、なにかいい使い道ないかな？」": "「그렇지만, 이렇게 많이 선 오일을 받더라도… …",
    "そう言われても、サンオイルに他の用途があるとは思えないしな……。<br>この場合、答えはひとつだろう。": "그렇게 말해도, 산 오일에 다른 용도가 있다고는 생각되지 않고… <br>이 경우 대답은 하나입니다.",
    "「じゃあ使い切るまで、一緒に海に通い詰めないとな」": "「그럼 다 쓸 때까지, 함께 바다에 다니지 않으면」",
    "「館長くん……！」": "「관장군…",
    "「うんっ！　いっぱいいっぱい、海で遊ぼうね！<br>　たくさんあるから、今度は館長くんにも塗ってあげる！」": "「응! 꽉 찼어, 바다에서 놀자!",
    "「それは色々と危ないから、考えさせてくれ……！」": "「그것은 여러가지 위험하기 때문에, 생각하게 해줘…",
    "こちらの言葉に首をかしげるドナテッロを見て、<br>力の抜けた笑みが浮かぶ。<br>ドナテッロと共に過ごす夏は、まだまだ終わらないようだ。": "이 말에 목을 긁는 도나텔로를 보고, <br>힘이 빠진 웃음이 떠오른다. <br>도나텔로와 함께 보내는 여름은 아직 끝나지 않는 것 같다."
}