{
    "ポワゾ教授の弁明": "포와조 교수의 변명",
    "「ラファエロちゃん、ごめんねー。<br>　急に手伝いを頼んじゃって」": "\"라파엘로짱, 미안해.<br> 갑자기 도움을 부탁해\"",
    "「なあに、ピクニックの引率くらい、<br>　天才であるぼくにはなんてことないよ」": "「어째서, 피크닉의 인률 정도, <br> 천재인 나에게는 뭐라고 할 수 없어」",
    "「ぼくと話したい子供たちの手がとまってしまうのが、<br>　問題といえば問題だけどね」": "「나랑 이야기하고 싶은 아이들의 손이 멈추어 버리는 것이,<br>문제라고 하면 문제이지만」",
    "「さすがラファエロちゃんだよ～」": "「과연 라파엘로쨩이야~」",
    "「ここはぼくに任せて、マネはあっちで休憩してくるといい。<br>　議会で大立ち回りしてからこのかた、<br>　事件の後始末と祭りの準備で休む暇もなかっただろう」": "\"여기는 나에게 맡기고, 돈은 저기서 휴식해 오면 좋다.",
    "「うん……正直、疲労が限界かも……。<br>　生クリームたっぷりのジュースを飲んだから、<br>　まだまだいけると思ったんだけどね～」": "「응… …솔직히, 피로가 한계일지도… …",
    "「お言葉に甘えて、休憩してくるよ～」": "「말에 응하고, 휴식해 온다~」",
    "「あぁ。館長とアルテによろしく」": "「아아. 관장과 아르테에 감사합니다」",
    "「ちょっと休憩っす～。<br>　いやあ、もっと体力つけないとダメっすねえ」": "\"잠깐 휴식하자~.<br> 아니, 더 체력을 붙이지 않으면 안되네\"",
    "「あなたは十分すぎるくらい体力があるでしょう。<br>　あれから寝る間も惜しんで祭りの準備をして……。<br>　どんだけ元気なんですか」": "\"당신은 너무 충분할 정도로 체력이 있을 거예요.<br> 그때부터 자는 동안도 아낌없이 축제를 준비하고.......<br> 얼마나 괜찮습니까?\"",
    "「アートフェスティバルは、やっぱり特別なイベントだからね！<br>　関わるからには、手を抜きたくないんだよ～」": "\"아트 페스티벌은 역시 특별한 이벤트니까!",
    "「マネには本当によく働いてもらっている。ありがとう」": "「머니에게는 정말 잘 일하고 있어. 고마워」",
    "「祭りも中盤にさしかかってきたが、いまのところ大成功だ。<br>　美術館が携わったイベントの評判もかなり良い」": "\"축제도 중반에 접어 왔지만, 지금까지 대성공이다.<br> 미술관이 종사한 이벤트의 평판도 꽤 좋다\"",
    "「これで私の作品が入選してれば、<br>　なにも言うことはなかったんすけどね～。<br>　ホント、残念っす」": "\"이것으로 내 작품이 입선하고 있으면, <br> 아무것도 말하지는 않았지만~.<br> 정말, 유감스럽다\"",
    "「へえ、マネもちょっとは素直になったみたいですね。<br>　そのほうがいいですよ」": "「헤에, 머니도 조금은 솔직해진 것 같네요.<br> 그 쪽이 좋네요」",
    "「なにそれ～！<br>　私はもとから素直っすよね、先輩！」": "\"뭐야~!<br> 나는 원래부터 솔직하겠지, 선배!\"",
    "「いや、アルテの言うことはよくわかるぞ。<br>　落選直後のマネは、コンクールを否定するだけだったから」": "「아니, 아르테의 말은 잘 알겠어.",
    "「もちろん、その気持ちもわかるんですけどね。<br>　審査員なんて、なにも考えてないやつがほとんどですから」": "「물론 그 기분도 알겠지만요.",
    "「マネが議会に助けに入ったときだって、みんなポカーンと<br>　してましたよ。あれだけマネが良いこと言ったのに、<br>　理解できてないですよ、あの様子じゃあ」": "「머니가 의회에 도움에 들어갔을 때라도, 모두 포칸과<br> 하고 있었습니다. 그만큼 머니가 좋은 것 말했는데,<br> 이해할 수 없어요, 그 모습이야」",
    "「仕方ないよー。<br>　安定した地位を手に入れたら、頭が固くなってくものだから」": "\"어쩔 수 없어-.<br> 안정된 지위를 손에 넣으면, 머리가 굳어져 가는 것이니까\"",
    "「そうかもしれませんな」": "「그럴지도 모릅니다」",
    "マネの言葉に、誰もいないと思っていた方向から返事が聞こえる。<br>そこにいたのは――。": "머니의 말에 아무도 없다고 생각했던 방향에서 대답이 들린다. <br>거기에 있던 것은--.",
    "「ぽ、ポワゾ教授！？<br>　どうしてここにいらっしゃるんですか！？」": "「포, 포와조 교수!?<br> 왜 여기에 계십니까!?」",
    "「誰かわかりませんが、話がややこしくなりそうなので、<br>　私はラファエロを手伝ってきます」": "\"누군지 모르겠지만, 이야기가 어색해질 것 같아서, <br> 나는 라파엘로를 도와 줍니다\"",
    "「えーと、すみません、さっきのは……」": "「어, 미안해, 아까는…",
    "「それはいいんです。<br>　ただ、少しお時間いただけますかな、マネさん」": "「그건 괜찮습니다.",
    "「はい、もちろんです」": "「네, 물론입니다」",
    "オータムアートコンクールの審査員のひとり、ポワゾ教授――。<br>どうやら、マネに話があってここまで来たようだ。": "오텀 아트 콩쿠르의 심사원의 한사람, 포와조 교수――. 아무래도, 머니에게 이야기가 있어 여기까지 온 것 같다.",
    "いったい、重鎮の口からなにが語られるのか……。<br>固唾をのみ、会話の行く末を見守る。": "도대체, 중진의 입으로부터 무엇이 말해지는 것인가… <br>고침만, 대화의 가는 끝을 지켜본다.",
    "「まず、先日は私を死の芸術から守ってくださり、<br>　ありがとうございました。心からお礼を」": "\"우선, 요전날은 나를 죽음의 예술로부터 지켜 주셔서,<br> 감사합니다. 진심으로 감사를\"",
    "「いえいえ～。当然のことをしたまでっす」": "「아니오~. 당연한 일을 했을 때까지」",
    "「そしてコンクールのことなのですが……。<br>　私は、あなたの絵を落選させることに反対しなかった。<br>　それは私が、他の審査員たちに語る言葉を持たなかったからだ」": "\"그리고 콩쿠르의 일입니다만…",
    "「語る言葉というのは、つまり……？」": "「말하는 말이라고 하는 것은, 즉…",
    "「あなたの絵が秘めている“なにか”について説明する言葉ですよ」": "\"당신의 그림이 숨겨져 있는 \"뭔가\"에 대해 설명하는 말이에요\"",
    "「正直、私はまだ、あなたの絵画に戸惑っている。<br>　あなたの絵が良いのか悪いのかもわからない」": "\"솔직히, 나는 아직 당신의 회화에 당황하고 있다.",
    "「でも仮に、あなたが批評家の言葉に負け、筆を折ってしまうとすれば、<br>　それはアテネス芸術界の損失だ。<br>　この老いぼれでも、そのくらいのことはわかります」": "\"하지만 만약 당신이 비평가의 말에 지고 붓을 꺾어 버리면, <br> 그건 아테네스 예술계의 손실이다. <br> 이 늙은이라도, 그 정도는 알 수 있습니다\"",
    "「落選させてしまった私が言っていいことではないですが……、<br>　私はあなたのこの先の活動を見てみたい。<br>　それだけ、お伝えしたかったんです」": "「낙선시켜 버린 내가 말해도 괜찮은 것은 아니지만… …",
    "「……温かいお言葉、ありがとうございます。<br>　ポワゾ教授ほどのかたに、そう言ってもらえるのは光栄です」": "「… … 따뜻한 말, 감사합니다.",
    "いろいろ言いたいことはあるだろうに、マネは冷静に対応する。<br>だがやはり、飲み込み切れなかったものもあるようで――。": "여러가지 말하고 싶은 일이 있겠지만, 머니는 냉정에 대응한다. 하지만 역시 삼키지 못한 것도 있는 것 같아――.",
    "「でも、これだけは言わせてください。<br>　私が絵をやめるなんて、そんなことあるわけないっす！<br>　舐めないでほしいっすー！！！」": "「하지만, 이것만은 말해 주세요.<br> 내가 그림을 그만둔다니, 그런 일이 있는 것 같지 않아요!<br> 핥지 말고 싶어요~!!」",
    "「ふふっ。それを聞いて安心しましたよ。<br>　ではまた」": "「후훗. 그것을 듣고 안심했어요.<br> 그럼 또」",
    "「館長、ヒヤヒヤものだったんじゃないですか？<br>　あの人とマネが大喧嘩でもするんじゃないかって」": "「관장, 히야히야 물건이었지 않습니까?<br> 그 사람과 돈이 대싸움이라도 하지 않을까」",
    "「別にそれでもいいさ。<br>　そうなったときにも藝術家を守るのが、<br>　夢幻美術館館長の役目だ」": "「별로 그래도 좋다.<br> 그럴 때도 예술가를 지키는 것이,<br>몽환미술관 관장의 역할이다」",
    "「せんぱい……！<br>　やっぱ先輩は頼りになるっすねー！」": "「선생님…",
    "「腕をつかむな、腕を」": "\"팔을 잡지 마라, 팔을\"",
    "「落選会のこととかも、<br>　また相談させてくださいっす」": "「낙선회에 대해서도, <br> 또 상담시켜 주세요」",
    "「あぁ、なんでも話してくれ。<br>　あと、腕を離してくれ」": "「아아, 뭐든지 말해줘.<br>그리고, 팔을 놓아줘」",
    "「いまのところ、落選会とはどう接していくつもりなんですか？」": "「지금까지, 낙선회와는 어떻게 접해 몇 걸까요?」",
    "「あんなこともあったし、ちょっとずつ顔を出して、<br>　自分の考えを打ち明けていこうかなって思うよー」": "\"그런 일도 있었고, 조금씩 얼굴을 내고, <br> 자신의 생각을 털어 갈까 생각해-\"",
    "「いいんじゃないですか？<br>　けっこう曲者も多そうなので大変かもですけど、<br>　頑張ってください」": "「괜찮지 않나요?<br> 꽤 곡자도 많을 것 같아서 힘들지도요만,<br> 열심히 해 주세요」",
    "「うん、ありがと！<br>　今回……アルテちゃんがいてくれなかったら、<br>　私、もっと引きずってたと思うんだよね」": "「응, 고마워!<br> 이번에…",
    "「だから、本当にありがとうね」": "\"그래서 정말 고마워.\"",
    "「なんのことかはわかりませんけど、<br>　私のことは存分に敬うといいですよ」": "「무슨 일인지는 모르겠지만, <br> 내 일은 마음껏 공경하면 좋겠어요」",
    "「くふふ～！<br>　そうだ、アルテちゃん！　せっかくだから、<br>　みんなと一緒にスケッチしようよ」": "\"쿠후후~!<br> 그렇다, 아르테쨩! 모처럼이니까,<br> 모두와 함께 스케치하자\"",
    "「いえ、私は見てるだけでいいです。疲れたので。<br>　なぜ自分が警備にあれほど気合いを入れていたのかすら、<br>　いまとなっては謎です」": "「아니, 나는 보고 있는 것만으로 좋네요. 피곤해서.",
    "「じゃあ隣で見ててよー」": "「그럼 옆에서 봐줘」",
    "「なんでですか。まぁいいですけど」": "「어째서입니까. 괜찮습니다만」",
    "マネとアルテは立ちあがり、<br>ラファエロたちのいる場所まで草原を歩いてゆく。": "마네와 아르테는 일어나, <br>라파엘로들이 있는 장소까지 초원을 걸어 간다.",
    "このオータムアートフェスティバルでは、<br>新生夢幻美術館の存在感を、ある程度は示すことができたように思う。": "이 오텀 아트 페스티벌에서는, <br>신생 몽환 미술관의 존재감을, 어느 정도는 나타낼 수 있었던 것 같다.",
    "だが、それはやっとスタートラインに立てたようなものだ。": "하지만, 드디어 스타트라인에 세운 것 같다.",
    "芸術の都アテネスでは、さまざまな思惑が渦巻いている。<br>油断していれば、すぐに振り出しに戻ることになるだろう。": "예술의 도시 아테네스에서는 다양한 생각이 소용돌이 치고 있다. <br> 방심하고 있으면, 곧바로 돌출로 돌아가게 될 것이다.",
    "忘れてはならないのは、芸術へのひたむきな情熱。<br>迷うことがあっても、それさえあればきっと戻ってこられる。": "잊지 말아야 하는 것은 예술에 대한 열렬한 열정. <br> 헤매는 일이 있어도, 그것만 있으면 확실히 돌아올 수 있다.",
    "よし、秋の祭りはまだ続く。もうひと頑張りだ！": "좋아, 가을 축제는 아직 계속된다. 또 열심히!"
}