{
    "聖夜はまだ続く": "성야는 아직 계속",
    "いよいよ迎えたクリスマスイブ当日。<br>子供たちにプレゼントを配るべく街を駆け回り、<br>トラブルにも見舞われたものの、イベントは無事に終了した。": "드디어 맞이한 크리스마스 이브 당일. <br>아이들에게 선물을 나누기 위해 거리를 뛰어다니고,<br>트러블에도 휩쓸렸지만, 이벤트는 무사히 종료했다.",
    "イベントの後、藝術家やイマージュの皆を集めての、<br>慰労会を兼ねたささやかなクリスマスパーティーも終えて、<br>年に一度の聖夜もすっかり更けていった。": "이벤트 후, 예술가나 이마주 모두를 모은, <br>위로회를 겸한 겸손한 크리스마스 파티도 마치고,<br>년에 한 번의 성야도 완전히 갈아갔다.",
    "自室に戻ると、全身が鉛のように重く感じられる。<br>とても充実したクリスマスではあったが、<br>さすがに疲れたな……。": "자기 방으로 돌아오면 전신이 납처럼 무겁게 느껴진다. <br>매우 충실한 크리스마스였지만,<br>과연 피곤했구나…",
    "座って体を休めていると、ドアがノックされた。<br>こんな時間に誰だろうと思いつつ、どうぞ、と声をかける。": "앉아서 몸을 쉬고 있으면 문이 노크되었다. <br>이런 시간에 누구일 거라고 생각하면서, 부디, 라고 말을 건다.",
    "「こんばんは～……館長、まだ起きててよかったぁ。<br>　えっと、疲れてる……？」": "「안녕하세요~… … 관장, 아직 일어나서 좋았어.",
    "ボッティチェリはひょっこりと顔を出し、こちらの様子をうかがった。<br>普段と違って、どこか遠慮がちな雰囲気だ。": "보티첼리는 조용히 얼굴을 내밀고 이쪽의 모습을 보았다. <br>평소와 달리, 어딘가 사양하기 쉬운 분위기다.",
    "その手にはワインボトルと、ふたり分のグラスを持っている。<br>どうやら晩酌の誘いに来たらしい。": "그 손에는 와인 병과 두 분의 유리를 가지고 있다. <br>아무래도 저녁 먹이 권유에 온 것 같다.",
    "「ゆっくりくつろいでいたところだからな。<br>　酒の誘いは歓迎だ」": "\"천천히 쉬고 있던 곳이니까.<br>술의 초대는 환영이다\"",
    "「にひひ、よかった～。<br>　そう言ってくれるかと思って、たくさん持ってきたから、<br>　遠慮なく飲んでね！」": "「니히히, 좋았어~.<br> 그렇게 말해줄까 하고, 많이 가져왔으니까,<br>저것 없이 마셔주세요!」",
    "ボッティチェリは部屋のテーブルにボトルとグラスを置くと、<br>さらにどこからか何本も立て続けにワインボトルを取り出した。<br>……さすがにそこまで飲む気はないが、まあいいか……。": "보티첼리는 방의 테이블에 병과 유리를 놓자, <br>더 어딘가에서 몇 개나 계속 세워 와인병을 꺼냈다. <br>… … 과연 거기까지 마실 생각은 없지만, 뭐 좋은가…",
    "グラスを傾けながら、ボッティチェリとしばし談笑を楽しんだ。<br>主な話題は、無事成功に終わったクリスマスの企画のことだ。": "유리를 기울이면서 보티첼리와 자주 담소를 즐겼다. <br>주된 화제는 성공적으로 끝난 크리스마스의 기획이다.",
    "「子供たちみんな喜んでくれてよかったよー。<br>　その後、仲間たちみんなでのパーティーも楽しかったし……」": "\"어린이들 모두 기뻐해줘서 좋았어-.<br> 그 후, 동료들 모두의 파티도 즐거웠고......\"",
    "「クリスマスって、こんなに楽しいものだったんだね。<br>　ボク、今まで知らなかったなぁ……」": "「크리스마스는, 이렇게 즐거운 것이었구나.<br>나, 지금까지 몰랐구나…",
    "しみじみと感じ入ったようなボッティチェリの表情を眺めていると、<br>なんとも言えず、せつない気持ちになってくる……。": "시미지미와 느낌 들어간 것 같은 보티첼리의 표정을 바라보고 있으면,<br>정말로 말할 수 없고, 설레는 기분이 된다…",
    "「あっ、でも勘違いしないでね！？<br>　別に、家でぞんざいに扱われてたわけじゃないから。<br>　家族とクリスマスを過ごしたこともあるんだよ？」": "\"아, 하지만 착각하지 말아요!?<br> 별도로, 집에서 조용히 취급되고 있었던 것이 아니니까.<br>가족과 크리스마스를 보낸 적도 있어?\"",
    "「そ、そうなのか。<br>　勝手にしんみりしてしまって、すまん」": "「그, 그럴까.",
    "「ただ、その時はまだ体が弱かったからね～。<br>　思いっきりはしゃぐこともできなかったし、<br>　料理も食べられないものが結構あって……」": "\"단지, 그때는 아직 몸이 약했으니까~.<br> 마음껏 빠질 수도 없었고,<br>요리도 먹을 수 없는 것이 상당히 있어......\"",
    "「確かに、クリスマスに出る料理やケーキなんてものは、<br>　体が弱いと受け付けないかもしれないな」": "「확실히, 크리스마스에 나오는 요리나 케이크는, <br> 몸이 약하다고 받아들이지 않을지도 모른다」",
    "「でも今じゃ、こうしてお酒が楽しめるくらい元気になったんだもん。<br>　人生、前向きにがんばってみるもんだね！」": "「하지만 지금은 이렇게 술을 즐길 수 있을 정도로 건강해진 거야.",
    "ふふんと得意げに鼻を鳴らすボッティチェリの言葉に、<br>同意しつつも、少し不思議に感じる点があった。": "푹 자랑스럽게 코를 울리는 보티첼리의 말에, <br>동의하면서도, 조금 이상하게 느끼는 점이 있었다.",
    "「でもそれなら、藝術家になってからも、<br>　クリスマスを楽しむ機会は何度かあったんじゃないのか？」": "「하지만 그렇다면, 예술가가 되고 나서도, 크리스마스를 즐길 수 있는 기회는 몇번이나 있었던 것 아닌가?」",
    "「やろうと思えばできたのかもしれないけど、<br>　なんかそういう気にならなかったんだよね～。<br>　子供のうちに習慣が根付かなかったからかな……」": "「하고 싶다고 생각하면 생겼을지도 모르지만, 어쩐지 그런 신경이 쓰이지 않았구나~.",
    "「少し前に、わざわざその衣装を執務室まで見せに来た時は、<br>　すっかり浮かれているように見えたんだがな。<br>　まさか、なんの思い入れもないとは思わなかった」": "「조금 전에, 일부러 그 의상을 집무실까지 보여주러 왔을 때는,<br> 완전히 떠 있는 것처럼 보였지만.<br>설마, 아무런 생각이 없다고는 생각하지 않았다」",
    "「かわいい服はいつだって着てみたいじゃん？<br>　その時々のイベントに思い入れがあるかどうかは、また別の話だよ」": "「귀여운 옷은 언제라도 입어보고 싶잖아?",
    "「あとは、クリスマスに特別な感情を持ってる人は、<br>　世の中には大勢いたから……。<br>　そういう人たちのためにお仕事する日……って認識だったかな」": "「그리고는 크리스마스에 특별한 감정을 가진 사람은 세상에는 많이 있었으니까… …",
    "「あくまでも、他人事みたいな認識だったんだな」": "「어디까지나, 타인사 같은 인식이었구나」",
    "「まあ、そだね。<br>　……少なくとも、昨日までは」": "\"뭐, 그건 말이야.<br>...... 적어도, 어제까지는\"",
    "「じゃあ、今は違うのか？」": "「그럼, 지금은 다른가?」",
    "「ふふっ。おかげさまで、今年は楽しむ側にも回れたからね！」": "「후훗. 덕분에, 올해는 즐기는 쪽에도 돌 수 있었으니까!」",
    "「クリスマスなんて他人事としか思ってなかったけど、<br>　今年初めて、当事者として一緒に楽しめた気がする。<br>　館長やみんなのおかげだよ」": "「크리스마스는 타인사라고 밖에 생각하지 않았지만, <br> 올해 처음, 당사자로서 함께 즐길 수 있었던 것 같다.<br>관장이나 모두 덕분이야」",
    "うんうんと満足げに頷いて破顔すると、<br>ボッティチェリは諸手を挙げて声を張った。": "그렇게 만족스럽게 고개를 끄덕이자 파티하자, <br>보티첼리는 여러 손을 들고 말을 걸었다.",
    "「ボク、もーすっごい幸せ！<br>　クリスマスばんざい！　さいこーう、イェーイ！」": "\"나, 굉장히 행복하다!<br> 크리스마스 방자이! 싸이코-우, 예이!\"",
    "「お前……さては酔っ払ってるな？」": "「너…",
    "完全に羽目を外してはしゃぐボッティチェリに、思わず苦笑する。<br>とはいえ、過去を引きずらず今を楽しむ姿勢は純粋に素晴らしい。<br>多少酔っ払うくらいは構わないだろう……。": "완전히 날개를 벗고 빠지는 보티첼리에게 무심코 쓴웃음을 짓는다. 하지만 과거를 끌지 않고 지금을 즐기는 자세는 순수하게 훌륭하다. <br>다소 술취할 정도는 상관없겠지…",
    "「っていうことで、館長これ！　あげる！<br>　ありがたく受け取るがいいよ！」": "「라고 하는 것으로, 관장 이것! 준다!<br> 고맙게 받는 것이 좋다!」",
    "そんなことを思っていると、<br>ボッティチェリはラッピングされた小さな箱を取り出し、<br>こちらの手に押しつけてきた。": "그런 생각을 하고 있으면,<br>보티첼리는 랩핑된 작은 상자를 꺼내,<br>이쪽의 손에 밀어 왔다.",
    "「これは……もしかして？」": "「이건… … 혹시?」",
    "「見ての通り、クリスマスプレゼントだよ。<br>　改まって言うのも、なんか恥ずかしいけど……」": "「보시는 대로, 크리스마스 선물이야.<br> 개조해 말하는 것도, 왠지 부끄럽지만…",
    "「あ、ボク、プレゼントしたこともされたこともあんまりないから、<br>　センスには期待しないでよね！？」": "「아, 나, 선물한 것도 된 것도 별로 없으니까, <br>센스에는 기대하지 말아요!?」",
    "あたふたと慌てながら予防線を張る様子も微笑ましい。<br>本当に、慣れていないのに頑張って選んでくれたのだろう。": "따뜻하고 당황하면서 예방선을 치는 모습도 미소지다. <br>정말로, 익숙하지 않은데 열심히 선택해 주었을 것이다.",
    "「驚かせようと思っていたんだが……。<br>　先手を打たれてしまったな」": "「놀라게 하고 싶었지만… …",
    "「ほぇ？　なにが？」": "\"호? 뭐가?\"",
    "目を丸くして首をひねるボッティチェリに、<br>こちらも隠しておいた小箱を手に取り、そっと差し出す。": "눈을 둥글게 하고 목을 꼬는 보티첼리에게, <br>이쪽도 숨겨둔 작은 상자를 손에 들고 살짝 내민다.",
    "「こっちからも、クリスマスプレゼントだ。<br>　受け取ってくれ」": "\"이쪽에서도, 크리스마스 선물이다.<br>받아줘\"",
    "「…………え」": "「…………에」",
    "「えええぇええっ！？　館長が！？　ボクに！？」": "「에에에에에!? 관장이!? 나에게!?」",
    "「なんでそんなに驚くんだ……。<br>　そっちだって用意していたんだから、予想できただろう」": "\"왜 그렇게 놀랐어...<br>각오하고 있었으니 예상했어야지.\"",
    "「だ、だってボク、いつもワガママ言っちゃってるし……。<br>　館長にかまってほしい気持ち、抑えられなくて、<br>　迷惑かけっぱなしだしぃ……」": "\"그래, 나, 언제나 와가마마 말해 버리고 있고…",
    "「自覚があるなら多少は我慢してほしいが……」": "「자각이 있다면 다소는 참으면 좋겠지만…",
    "「それは無理！　ボク、館長のこと大好きだもん。<br>　ここ最近だって、お仕事で会えなかったから我慢してたけど、<br>　毎晩寂しくて泣いてたんだからね！」": "「그건 무리! 나, 관장을 정말 좋아하는 걸.",
    "「……って、なんかボク、余計なことまで口走ってない！？<br>　ああぁ、今のは忘れて！　お願い！<br>　重い女だと思われたらやだよぉ～！」": "「…",
    "酒とプレゼントでテンションが上がりすぎて本音がこぼれ出たようだ。<br>取り消しは色々な意味で手遅れな気がするが……。": "술과 선물로 텐션이 너무 올라서 본심이 쏟아져 나온 것 같다. <br>취소는 여러가지 의미로 늦은 생각이 들지만…….",
    "「と、とにかく！　……ありがと、館長。<br>　プレゼント、すっごく嬉しい……」": "\"라고, 어쨌든!...... 고마워, 관장.<br>선물, 굉장히 기쁘다......\"",
    "「えへへ、えへ……困っちゃうなぁ。<br>　ボクのお顔、ゆるゆるになってるの自分でもわかるよ。<br>　こんな不意打ちされちゃったらさぁ……」": "「에헤헤, 에헤… … 곤란해 버리는구나.",
    "「クリスマスパーティーも本当に楽しかったのに、<br>　それが終わった後で、まだこんな嬉しいことがあるなんて、<br>　思ってもみなかったよ」": "\"크리스마스 파티도 정말 즐거웠는데, <br>이 끝난 후, 아직 이런 기쁜 일이 있다니,<br>생각해도 보지 않았어\"",
    "「まだ、クリスマスは終わってないってことだ」": "\"아직 크리스마스는 끝나지 않았다는 거야\"",
    "こちらが言うと、ボッティチェリは深く頷き返して、<br>空になっていた互いのグラスにワインを注いだ。": "여기가 말하면, 보티첼리는 깊게 뒤집어 놓고, <br>비어 있던 서로의 유리에 와인을 부었다.",
    "「今はまだクリスマスの夜だもんね。<br>　よーし、まだまだ目いっぱい楽しんじゃうぞ！<br>　とことん付き合ってもらうからね、館長！」": "「지금은 아직 크리스마스의 밤이야.",
    "ボッティチェリはグラスを掲げ、満面の笑みで宣言する。<br>こちらもつられて笑いながら、グラスを掲げて応えた。": "보티첼리는 유리를 내걸고 만면의 미소로 선언한다. <br>이쪽도 붙어 웃으면서, 글라스를 내걸고 응했다.",
    "そうして、その後もふたりで大いに盛り上がり、<br>ボッティチェリが持ってきた何本ものボトルを全て空にするまで、<br>思い出に残る賑やかな聖夜を過ごしたのだった。": "그렇게 해서, 그 후에도 두 사람으로 크게 고조되고, <br>보티첼리가 가져온 몇개의 병을 모두 비울 때까지,<br>추억에 남는 활기찬 성야를 보냈던 것이었다."
}