{
    "切り替わる表情": "전환되는 표정",
    "穏やかな昼下がりだった。<br>市街に出てのんびり散歩――と言いたいところだが、<br>それなりに緊急の用があって館内にて人捜しをしていた。": "온화한 오후였다. <br>시가에 나와 여유롭게 산책--이라고 말하고 싶은 곳이지만,<br>그 나름대로 긴급의 용이 있어 관내에서 사람 찾기를 하고 있었다.",
    "捜しているのはイマージュのスニューウだ。<br>狩人である彼女の力を借りる必要が出たのだが、姿が見当たらない。": "찾고 있는 것은 이마주의 수뉴다. <br>사냥꾼인 그녀의 힘을 빌릴 필요가 나왔지만, 모습이 보이지 않는다.",
    "子どもっぽい無邪気さを備える彼女は、<br>かくれんぼなどをして遊んでいることが多いらしい。<br>なので、中庭辺りかと当たりを付けてきたのだが……。": "아이 같은 무고한 느낌을 갖춘 그녀는, <br>카렌보등을 하고 놀고 있는 것이 많다고 한다. <br>이므로, 안뜰 근처인가와 당을 붙여 왔지만…….",
    "そこで見かけたローリエたちいわく――<br>確かにかくれんぼで遊んでいる最中だが、<br>スニューウがどこに隠れたかはまったくわからない、とのことだ。": "거기서 보인 로리에들 이와쿠――<br>확실히 숨을 쉬고 놀고 있는 중이지만,<br>스뉴가 어디에 숨어 있었는지는 전혀 모른다, 라는 것이다.",
    "「まいったなぁ……」": "「물었구나…",
    "なんでも、スニューウはかくれんぼの名手とのこと。<br>どうしたものかと、頭を掻きながら廊下に戻ると――": "뭐든지, 스뉴우는 카렌보의 명수라는 것. <br>무슨 일이냐고, 머리를 긁으면서 복도로 돌아오면――",
    "「うぉ……っ！？」": "「우우…",
    "突然、背中にずしりと重みを感じた。<br>後ろにひっくり返りそうになって、慌てて傍の柱に手を付き体を支える。": "갑자기 등에 쭉쭉 무게를 느꼈다. <br>뒤에 뒤집을 것 같게 되어, 당황하고 옆의 기둥에 손을 붙이고 몸을 지지한다.",
    "「な、なんだ！？」": "「뭐, 뭐야!?」",
    "「かんちょーさん。<br>　あたしのこと、捜してた？」": "「칸쵸씨. <br> 나, 찾았어?」",
    "驚いて振り返ると、いたずらっぽい顔をしたスニューウが<br>背中にへばりついていた。": "놀라서 되돌아보면, 장난스러운 얼굴을 한 스뉴우가<br>등에 꽂혀 있었다.",
    "「なっ……。<br>　い、いつの間に」": "「뭐…",
    "「えっへっへ」": "「에엣헤」",
    "「あたし、気配消すのトクイなんだー。<br>　だって狩人だからね！」": "\"나, 기색 지우는 거야.<br>도 사냥꾼이니까!\"",
    "「普段他の子とかくれんぼする時は、<br>　本気出しちゃうとずっと終わらないからさぁ。<br>　いちおー、ほどほどに気配を出してるつもりなんだけどね」": "「평상시 다른 아이라든지 쿵쿵할 때는, <br>본 기출 버리면 쭉 끝나지 않으니까.<br>ㅀ이치오, 과연 기색을 내고 있을 생각이지만」",
    "明るく笑いながら胸を張るスニューウ。<br>かくれんぼの名手というのはそういうことか……。": "밝게 웃으면서 가슴을 펴는 스뉴우. <br>카쿠렌보의 명수라고 하는 것은 그런 것인가…",
    "「まぁ、考えてみれば野生の動物を相手に<br>　気付かれないようにしなきゃいけないんだもんな。<br>　そりゃ、遊びのかくれんぼくらいお手のものか」": "「뭐, 생각해 보면 야생 동물을 상대에게 깨닫지 못하게 해야 하는 거야.",
    "「そーゆーことっ！」": "「그-유-코트!」",
    "「しかし、気配を消すのが上手いのは素晴らしいが……<br>　脅かすのはやめてくれ。<br>　心臓に悪い」": "\"그러나 기색을 지우는 것이 능숙한 것은 훌륭하지만……<br> 위협하는 것은 그만두어줘.",
    "「はぁーい、ごめんなさぁい。<br>　それでかんちょーさん、なんであたしを捜し――……」": "「하아-이, 미안해.",
    "「あ、ちょっと待って」": "「아, 조금 기다려」",
    "「ん？」": "「응?」",
    "「えいっ」": "「에잇」",
    "「うぉっ」": "「으아」",
    "さっきは背中にしがみついていたスニューウが、<br>今度は正面から抱きついてきた。": "아까는 등에 달라붙고 있던 수뉴가,<br>이번은 정면에서 안아 왔다.",
    "「うーん……」": "「으음…",
    "挙げ句、なにやら考え込むように首をひねっている。": "어구, 어쨌든 생각하도록 목을 비틀고 있다.",
    "「な、なんだ？<br>　どうしたんだ？」": "\"뭐, 뭐야?<br> 어떻게 했어?\"",
    "「あたしね、ニンゲンの体温ってあんまり好きじゃないんだ。<br>　なのになんか、かんちょーさんのは嫌じゃなかった気がするな～？<br>　って思ったから、今確かめてるんだけど……」": "「나, 닌겐의 체온은 별로 좋아하지 않아.",
    "「やっぱり嫌じゃないなぁ？<br>　なんでだろ？」": "\"역시 싫지 않아?<br> 어쩐지?\"",
    "スニューウは不思議そうな顔をして、やたらぺたぺたと触ってくる。<br>微笑ましいような、気恥ずかしいような……。": "스뉴우는 신기한 얼굴을 하고, 어쩌면 페타페타를 만져 온다. <br>미소같은, 기분이 좋을 것 같은…",
    "「不思議だな～……」": "\"이상한구나~……\"",
    "「あ、かんちょーさん。<br>　気にしないでお話して？<br>　聞いてるから」": "「아, 칸쵸씨.<br> 신경쓰지 말고 이야기해?<br> 듣고 있으니까」",
    "一旦抱きつくのはやめつつも、<br>まだ手ではあちこち体を触りながらスニューウが言う。<br>しょ、正直気にはなるが……まぁいいか。": "일단 껴안는 것은 그만두면서도, <br>아직 손으로는 여기저기 몸을 만지면서 스뉴우가 말한다. 쇼, 솔직히는 되지만… … 뭐?",
    "「ええと、実は森で死の芸術の目撃報告があったんだ。<br>　数は複数。<br>　ここまではまぁ、よくあることの範囲なんだが……」": "「어, 실은 숲에서 죽음의 예술의 목격 보고가 있었어.<br>수는 복수.<br> 여기까지는 뭐, 자주 있는 것의 범위이지만…",
    "「その死の芸術たちを、いまだに発見できていないんだ。<br>　我々美術館がな」": "\"그 죽음의 예술들을 아직 발견하지 못했어.<br>우리 미술관이구나\"",
    "「ふぅん？」": "「후응?」",
    "「目撃証言も複数ある。<br>　慎重に聞き取り調査をして、見間違いでないことは確認済みだ。<br>　なのに、現地に向かっても死の芸術を発見できない」": "\"목격 증언도 복수 있다.<br> 신중하게 듣고 조사를 하고, 실수가 아닌 것은 확인이 끝났다.<br>인데, 현지로 향해도 죽음의 예술을 발견할 수 없다\"",
    "「敵はよほど隠れるのが上手いらしい。<br>　戦闘力の高いイマージュや、<br>　森に詳しいイマージュを派遣しても駄目なんだ」": "\"적은 그렇게 숨기는 것이 좋다.",
    "「うーん……。<br>　つまり、やっかいな害獣が出ちゃったってことかな」": "「음… …",
    "「そうだ。<br>　このままでは森に出入りできなくなると、<br>　森での仕事で生計を立てている人たちから深刻な訴えが出てる」": "「그렇다.<br> 이대로는 숲에 출입할 수 없게 되면,<br> 숲에서의 일로 생계를 세우고 있는 사람들로부터 심각한 호소가 나오고 있다」",
    "「……うん、そうだね。<br>　ほんとに害獣だ」": "\"……응, 그렇네.<br> 정말 해수다\"",
    "スニューウは独り言のように静かに頷いて、<br>べたべた触るのをやめ、すっと距離を取った。": "스뉴우는 혼잣말처럼 조용히 고개를 끄덕이고, <br> 끈적거리는 만지는 것을 그만두고, 쑥 거리를 취했다.",
    "その顔付きを見て驚く。<br>つい先ほどまでの無邪気なスニューウとは、まったく違っていたからだ。": "그 얼굴을 보고 놀란다. 얼마 전까지의 순진한 스뉴와는 전혀 다르기 때문이다.",
    "「それなら、駆除しないとね」": "「그렇다면, 구제하지 않으면」",
    "表情、声、瞳――<br>そんななにもかもが、冷徹な狩人そのものだったからだ。": "표정, 목소리, 눈동자――<br>그렇게도 냉철한 사냥꾼 그 자체였기 때문이다.",
    "スニューウと共に、森にやって来た。<br>どこから現れるかもわからない死の芸術がいると思うからか、<br>緊迫した空気で満ちているように感じてしまう。": "수뉴와 함께 숲에 왔다. <br>어디에서 나타날지도 모르는 죽음의 예술이 있다고 생각하기 때문인지,<br>긴박한 공기로 가득 찬 것처럼 느껴진다.",
    "「……とにかく、この辺りから調査しようか」": "「… … 어쨌든, 이 근처에서 조사할까」",
    "神経を尖らせながら周囲を見回しかける。<br>しかしそれも、スニューウに服を軽く引っ張られて中断させられた。": "신경을 뾰족하게 하면서 주위를 둘러본다. <br> 그러나 그것도, 스뉴우에 옷을 가볍게 잡아당겨 중단시켰다.",
    "「スニューウ？」": "「스뉴우?」",
    "「……ちょっとだけ、静かに」": "「… … 조금, 조용히」",
    "スニューウは真剣な顔で森の奥を見つめている。<br>耳をそばだて、全身で気配を窺っている――<br>そんな様子だった。": "수뉴는 진지한 얼굴로 숲의 안쪽을 바라보고 있다. <br>귀를 곁들여, 전신으로 기색을 엿보이고 있다--<br>그런 모습이었다.",
    "「――うん」": "「――응」",
    "「こっち」": "「이쪽」",
    "「あっ、おい……！」": "「아, 어이…",
    "森の奥へ進み始めたスニューウを慌てて追いかける。": "숲의 안쪽으로 진행하기 시작한 스뉴우를 당황해서 쫓는다.",
    "スニューウは迷いなく奥へ奥へと進んでゆく。": "스뉴우는 헤매지 않고 안쪽으로 안쪽으로 나아간다.",
    "「ス、スニューウ、もっと慎重に……」": "「스, 스뉴우, 더 신중하게…",
    "「大丈夫」": "\"괜찮아\"",
    "ひやひやしながら提案してみても、そんな短い返事が返るだけだ。": "히야히야하면서 제안해봐도, 그런 짧은 대답이 돌려줄 뿐이다.",
    "「……見つけた」": "「……찾았다」",
    "ほどなくして、聞こえるか聞こえないかというほどの小声で、<br>スニューウは呟いた。<br>そして足を止め、近くの大きな茂みを指差す。": "얼마 지나지 않아, 들릴지 들리지 않을까 하는 정도의 소성으로,<br>스뉴는 중얼거렸다. <br> 그리고 다리를 멈추고 근처의 큰 덤불을 가리킨다.",
    "「ここに隠れてて。<br>　音は絶対立てないで」": "\"여기에 숨어있어.<br>소리는 절대 세우지마\"",
    "なにかを聞けるような雰囲気ではなかった。<br>声を出して返事をするのすら憚られ、黙って頷いて指示通りにする。": "뭔가 들을 수 있는 분위기는 아니었다. <br>소리를 내고 답장을 하는 것조차 미워하고, 묵묵히 수긍하고 지시대로 한다.",
    "こちらが茂みの陰にしゃがむと、スニューウも隣に来る。<br>銃を構え、どこか一点を鋭い目で見つめている。": "이쪽이 수풀의 그늘에 쪼그려 앉으면, 스뉴우도 옆에 온다. <br>총을 들고 어딘가 한 점을 날카로운 눈으로 바라보고 있다.",
    "彼女の視線を追っても、そこに広がるのは生い茂る木々の緑ばかりだ。<br>影も、気配も、物音も、なにも存在しないように思える。": "그녀의 시선을 쫓아도 거기에 퍼지는 것은 자란 나무들의 초록만이다. <br>그림자도, 기색도, 물음도, 아무것도 존재하지 않는 것 같다.",
    "なのに、身じろぎひとつ許されない緊張感がある。<br>極力抑えているはずの呼吸すらうるさく感じるほどに、神経がひりつく。": "그런데 몸을 허물어 하나 허용되지 않는 긴장감이 있다. <br>극력 억제하고 있을 것의 호흡조차 시끄럽게 느낄 정도로, 신경이 끈다.",
    "どのくらいそうしていただろうか。<br>ひどく長い時間が経ったような気がするが、<br>実際にはまだ数分程度なのかもしれない。": "얼마나 그렇게 했을까. <br>몹시 오랜 시간이 지났던 것 같은 생각이 들지만,<br>실제로는 아직 몇 분 정도일지도 모른다.",
    "不意に、風で森が小さく揺れた。<br>その瞬間――": "갑자기 바람으로 숲이 작게 흔들렸다. <br>그 순간――",
    "「――」": "「――」",
    "スニューウが目を見開き、彼女の猟銃が静寂を切り裂いた。<br>銃声は、間髪入れずに３発。": "수뉴가 눈을 뜨고 그녀의 사냥총이 정적을 찢었다. <br>총성은, 간발 넣지 않고 3발.",
    "『『『……――ヴォゥ……ッ――』』』": "『『……――보……――』』」",
    "遠くから聞き慣れた死の芸術の断末魔が聞こえ、<br>それは微かな葉擦れの音に呑まれながら消えていった。": "멀리서 익숙한 죽음의 예술의 단말마가 들려,<br>그것은 희미한 잎 문지르는 소리에 삼키면서 사라져 갔다.",
    "「……ふぅ」": "「… … 후우」",
    "これまで氷のように動かず静かだったスニューウが、<br>ようやく息を吐いた。": "그동안 얼음처럼 움직이지 않고 조용했던 수뉴우가 마침내 숨을 내쉬었다.",
    "そして彼女は振り向く。<br>美術館で見せていたような、明るく無邪気なあの笑顔で。": "그리고 그녀는 돌아보았다. <br>미술관에서 보여준 것처럼, 밝고 순진한 그 미소로.",
    "「仕留めたよ、かんちょーさん！」": "「잡았어, 칸쵸씨!」",
    "その朗らかな声を聞き――<br>体からようやく緊張が抜けてゆくのを感じるのだった。": "그 눈부신 소리를 듣고――<br>몸에서 겨우 긴장이 빠져나가는 것을 느끼는 것이었다."
}