{
    "永久の絆": "영구의 유대",
    "「な……バ、バカなぁ！？<br>　俺の死の芸術が、負けた……！？<br>　夢幻美術館のカスどもごときにぃぃ……！！」": "「뭐…",
    "差し向けた死の芸術が全て破壊されると、<br>男は信じられない様子で、膝を折って愕然とする。": "보내는 죽음의 예술이 모두 파괴되면, <br>남자는 믿을 수 없는 모습으로, 무릎을 꺾고 희연하게 한다.",
    "「……さて。<br>　覚悟はできていますね～、誘拐犯さん？」": "「… … 글쎄.",
    "「ひっ……！」": "「히……!」",
    "「子供を狙った卑劣なやり方……。<br>　死の芸術を壊されるだけで済むとは思ってないよね？」": "「아이를 노린 비열한 방법… …",
    "「ひぃぃ……！」": "「히아…",
    "セザンヌとゴッホから同時に詰め寄られ、<br>男は悲鳴をあげて、地べたを這いずり回った。<br>先ほどまでの余裕は、もはや微塵も残っていない。": "세잔과 고흐에서 동시에 몰려들어, <br>남자는 비명을 지르고, 땅을 기어다녔다. <br>전까지의 여유는, 더 이상 미진도 남아 있지 않다.",
    "「こ、こんなバカな……こんなはずはっ……」": "「이, 이런 바보 같은…",
    "往生際悪く、救いの手を求めるように男は周囲を見回す。<br>気絶した子供たちは俺がガードしているので、<br>奴に打つ手はないはずだが……。": "왕생 때 나쁘고, 구원의 손을 요구하도록 남자는 주위를 둘러본다. <br>기절한 아이들은 내가 가드하고 있기 때문에,<br>놈에게 치는 사람은 없을 것이지만.......",
    "「あっ……！<br>　は、はははは！<br>　見つけたぁ！」": "「앗…",
    "「えっ？」": "「엣?」",
    "「見つけたって……あ」": "「찾았다고… … 아」",
    "男のすぐ後ろに、あの少女――ナタリーが立っていた。<br>その姿を見て、男は起死回生の一手になると思ったようだ。": "남자 바로 뒤에, 그 소녀--나탈리가 서 있었다. <br>그 모습을 보고, 남자는 기사 회생의 한 손이 된다고 생각한 것 같다.",
    "「お前ら、それ以上近づくんじゃねえ！<br>　このガキがどうなっても――」": "「너희들, 그 이상 가까워지잖아!<br> 이 굴이 어떻게 되어도――」",
    "が、男がナタリーを捕まえようとして伸ばした手は体をすり抜けた。<br>ナタリーは泉のほとりに立っていたため、<br>彼女の体をすり抜けた男は真っ逆さまに泉へ転落する。": "하지만 남자가 나탈리를 잡으려고 뻗은 손은 몸을 빠져나갔다. <br>나탈리는 샘의 기슭에 서 있었기 때문에,<br>그녀의 몸을 빠져나온 남자는 뒤집어 샘으로 전락한다.",
    "「おぉおおおお！？」": "「오오오오!?」",
    "「うわああ！　た、助け、助けてくれぇ！<br>　足がつって……がぼ、ごぼごぼ……！」": "「우와아아!, 도움, 도와줘!",
    "「……はぁ。<br>　情けなくて怒る気も失せてきちゃった」": "「…",
    "「この期に及んで人質なんて手を使おうとした罰です……！<br>　そこで少しは頭を冷やしなさい！」": "\"이 기간에 걸쳐 인질은 손을 사용하려고 했던 벌입니다……!<br> 거기서 조금은 머리를 식히세요!\"",
    "「……ふふっ……」": "\"……후훗……\"",
    "溺れる男と、その姿に呆れ果てるふたりを見て、<br>ナタリーは楽しそうに笑った。": "익사하는 남자와 그 모습에 어리석은 두 사람을 보고, <br>나탈리는 즐겁게 웃었다.",
    "次の瞬間、その姿は風に溶けたようにかき消えてしまい、<br>ナタリーがそこにいたという痕跡すら後には残らなかった。": "다음 순간, 그 모습은 바람에 녹은 듯이 사라져 버려, <br>나탈리가 거기에 있었다고 하는 흔적조차 후에는 남지 않았다.",
    "「あっ……ナタリー……」": "「앗… … 나탈리…",
    "消えた少女に向かってゴッホは呼びかけたが、返事はなかった。<br>ただ、風に揺れる木々のざわめきが聞こえただけだった。": "사라진 소녀를 향해 고흐는 호소했지만 대답은 없었다. 그냥 바람에 흔들리는 나무들이 들렸을 뿐이었다.",
    "あの後、誘拐犯の男を市警に引き渡してから一夜明けた。<br>さらわれた子供たちも全員意識を取り戻し、<br>それぞれに自分の家へと戻っていった。": "그 후, 납치범의 남자를 시경에 인도하고 나서 하룻밤 새벽. <br> 노출된 아이들도 전원 의식을 되찾아,<br>각각으로 자신의 집으로 돌아갔다.",
    "トラブルに見舞われ、危険な状況ではあったものの、<br>皆の奮闘のおかげで結果的に惨事を回避でき、<br>今年のハロウィンも成功に終わったと言えるだろう。": "트러블에 휩쓸려 위험한 상황이었지만, <br>모두의 분투 덕분에 결과적으로 참사를 회피할 수 있어<br>올해의 할로윈도 성공에 끝났다고 말할 수 있을 것이다.",
    "「ただ……結局、あの子は見つかりませんでしたね～。<br>　一言くらい、お礼を言いたかったんですが……」": "「단지… … 결국, 그 아이는 찾을 수 없었어요~.",
    "セザンヌはあの後、消えたナタリーを夜通し捜索したのだが、<br>やはりどこにもその姿を見つけることはできなかったという。": "세잔느는 그 뒤 사라진 나탈리를 밤새껏 수색했지만 <br> 역시 어디에도 그 모습을 찾을 수 없었다고 한다.",
    "「そうだな……ナタリーがいなかったら、<br>　ゴッホのところへ辿り着くのが遅れていただろうし……。<br>　世話になった礼が言えればよかったんだが……」": "「그렇구나…",
    "あの少女について語ろうとすると、どうしても歯切れが悪くなる。<br>幽霊……だったのだと思うが、そうだと断言できる材料はなかった。": "그 소녀에 대해 말하려고 하면, 아무래도 찢어짐이 나빠진다. <br>유령......이었다고 생각하지만, 그렇다고 단언할 수 있는 재료는 없었다.",
    "「……そういえば、まだ言ってなかったよね。<br>　墓地で、わたしが残って子供たちの様子を見てた時、<br>　ナタリーもお友達のみんなのことを眺めてたの」": "「… … 그러고 보니, 아직 말하지 않았지.",
    "「またお友達に会えて、なんだか嬉しそうだった。<br>　あの後、館長とセザンヌをわたしのところへ導いたのも、<br>　きっとお友達を守ってほしかったからなんだよ」": "\"또 친구를 만날 수 있어, 왠지 기뻐할 것 같았다.<br> 그 후, 관장과 세잔을 나에게로 이끌었던 것도,<br> 분명 친구를 지키고 싶었기 때문이야\"",
    "「だから、わたしたちが子供たちを守り通すことができたなら、<br>　ナタリーはそれだけで満足だったんじゃないかな……」": "\"그러니까, 우리가 아이들을 지켜나갈 수 있었다면, <br>나탈리는 그것만으로 만족했던 것이 아닐까……\"",
    "「……そうか」": "「… … 그래」",
    "「また来年も……会えるといいですよね。<br>　あの子たちとナタリーさん……」": "「또 내년도… … 만날 수 있으면 좋네요.",
    "ゴッホの言葉になんだか救われたような気がして、<br>セザンヌと互いに頷き合った。": "고흐의 말에 왠지 구해진 듯한 생각이 들고, <br>세잔느와 서로 고개를 끄덕였다.",
    "「亡くなった人の魂が大切な人のところへ戻ってきて、<br>　また会えるなら……それって、素敵なことかも」": "「죽은 사람의 영혼이 소중한 사람에게 돌아와서, <br> 다시 만날 수 있다면… … 그건, 멋진 것일지도」",
    "「そうですね～……考えようによっては怖くもありますけど……。<br>　幸せな絆がずっと繋がっていられるなら、いいですね～」": "「그렇네요~…",
    "「うん。<br>　もしも命を落とすことがあっても……。<br>　ずっと大切な人と寄り添っていられたらいいな」": "「응.<br> 만약 목숨을 잃는 일이 있어도…",
    "そんなことを言いながら、ふたりはこちらをじっと見つめている。<br>……死んでもずっとそばにいたいと、遠回しに告白するように。": "그런 말을 하면서, 두 사람은 이쪽을 가만히 바라보고 있다. <br>…",
    "それはまるで、一生を共にしてさえも足りないのだと言いたげな、<br>深い深い愛を思わせるものだった。": "그것은 마치, 일생을 함께 해도 부족하다고 말했던, <br>깊은 깊은 사랑을 생각하게 하는 것이었다.",
    "「あー、先のことを考えるのもけっこうだが……。<br>　俺もふたりも、今は生きてるんだ。<br>　まずは、いつまでも元気でいてくれ」": "「아―, 앞을 생각하는 것도 꽤 좋지만…",
    "照れ隠しでそんなことを言うのが精いっぱいだった。<br>すぐに報告書へ目を落とすと、<br>くすくすとふたりが笑い合う声が耳に届いた……。": "쑥스러워서 그런 것을 말하는 것이 굉장했다. <br>빨리 보고서에 눈을 떨어뜨리자,<br>쿠스쿠스와 둘이 웃는 목소리가 귀에 닿았다…"
}