{
    "親の心と子の心、そして乙女心": "부모의 마음과 아이의 마음, 그리고 처녀 마음",
    "男性を連れて、３人で噴水の前まで戻ってきた。<br>子供たちに見つからないよう、物陰に隠れる。": "남자를 데리고 세 사람이 분수 앞까지 돌아왔다. <br>아이들에게는 발견되지 않게, 그늘에 숨는다.",
    "「って……なんで隠れるんだ？」": "「라고… … 왜 숨기는 거야?」",
    "「しっ！　大声を出すな。見つかるであろう。<br>　物事には順序というものがあるからな」": "「시! 큰 소리를 내지 말아라. 발견될 것이다.<br> 물건에는 순서라고 하는 것이 있으니까」",
    "ウィユが男性の方へと向き直る。": "위유가 남성쪽으로 돌아간다.",
    "「して……お主の娘とやらは、いったいどの子じゃ？」": "「하고…",
    "「今、噴水で遊んでいるあの子です」": "「지금, 분수로 놀고 있는 그 아이입니다」",
    "男性が指差したのは、ウィユに“今日も市警ごっこしてるの？”と<br>聞いてきた女の子だった。": "남성이 가리킨 것은, 위유에게 “오늘도 시경 놀고 있어?”라고 <br> 물어 온 소녀였다.",
    "「ふむ……あの子か」": "「흠… … 그 아이인가」",
    "じっとウィユが女の子を見て、ひとつ頷いた。": "가만히 위유가 여자아이를 보고, 하나 고개를 끄덕였다.",
    "「なら、心配あるまい。しばし、このまま待つが良い」": "「그렇다면, 걱정이 없어. 자주, 이대로 기다리는 것이 좋다」",
    "「えっ？　そう言われましても……」": "「엣? 그렇게 말해져도…",
    "「良いから時を待つのじゃ。<br>　良きタイミングになったら、わしが声をかけよう」": "\"좋아서 시간을 기다리는 거야.<br> 좋은 타이밍이 되면, 내가 말을 하자\"",
    "「は、はあ……」": "「하, 하아…",
    "そのまま、しばらく３人で子供たちが遊ぶさまを見守る。": "그대로 잠시 3명으로 아이들이 놀이를 지켜본다.",
    "「そういえば……なぜ、ケンカになってしまったんですか？」": "「그러고 보니… … 왜, 싸움이 되어 버렸습니까?」",
    "「わかりません……次のおみやげはなにが欲しいのか聞いたら、<br>　いらないと言われてしまいまして……」": "「모르겠어요…",
    "「それでも、なにか欲しいものはないかと、ぬいぐるみやら<br>　リボンやらいろいろ聞いてみたのですが……」": "「그래도, 뭔가 원하는 것은 없을까, 봉제인형이나 리본이나 여러가지 물어 보았습니다만…",
    "「余計に拗ねてしまったのじゃろう？」": "「불필요하게 죽어버린 거잖아?」",
    "「そ、そのとおりです！！」": "「그, 그대로입니다!!」",
    "「おみやげなんか嬉しくないと言われてしまって、ついかっとなり、<br>　それならもうなにも買ってやらんと言ってしまって……」": "\"선물 따위 기쁘지 않다고 말해 버려, 꽉 찼어,<br> 그렇다면 이제 아무것도 사 하지 말라고 말해 버려…",
    "「そこから、遊びに行くまでまったく口を聞いてくれなくて……」": "「거기서부터, 놀러 갈 때까지 전혀 입을 들어주지 않아서…",
    "「そうだったんですね」": "「그렇네요」",
    "「いつもおみやげを喜んでくれていると思っていたのに<br>　いったいなにが悪かったのか……」": "「언제나 기념품을 기뻐해주고 있다고 생각했는데<br> 도대체 뭐가 나빴던 것인가…",
    "「本当にわからぬのか？」": "「정말 모르는 것인가?」",
    "ウィユがじっと男性を見つめる。男性は気まずげに目をそらした。": "위유가 가만히 남성을 바라본다. 남자는 엉망으로 눈을 돌렸다.",
    "「……情けないですが、わかりません」": "「… … 한심하지 않지만, 모르겠습니다」",
    "「ふむ……ならば、やはり、しばしあの子を眺めておるが良い。<br>　さすれば、自然にわかるであろう」": "「흠…",
    "男性は困惑しながらも、不安げに女の子を眺めていた。<br>ウィユの袖を軽く引っ張り、耳打ちする。": "남자는 당황하면서도 불안하게 소녀를 바라보고 있었다. <br>위유의 소매를 가볍게 당기고 귀를 치는다.",
    "「ウィユはあの子がどうして怒ったのかわかってるのか？」": "\"위유는 그 아이가 왜 화났는지 알고 있는가?\"",
    "「うむ、全て見通しておるよ」": "「음, 모두 전망하고 있어」",
    "「なら……お父さんに理由を教えてあげてもいいんじゃないか？」": "「그렇다면…",
    "「それはダメじゃ。わしの口から伝えるのではなく、<br>　あの親子が自分たちで気付き、わかりあわなければな」": "\"그건 안돼. 나의 입에서 전하는 것이 아니라, <br> 그 부모와 자식이 스스로로 알아차리고, 이해해야 한다\"",
    "「わしはあくまでそれを手助けするだけじゃ。<br>　おせっかいのしすぎは良くないからのう」": "「나는 어디까지나 그것을 도와줄 뿐이야.",
    "「そういうものなのか？」": "「그런 것인가?」",
    "「そういうものじゃ」": "「그런거야」",
    "そう言うとウィユも子供たちの方に視線を向けた。": "그렇게 말하자 위유도 아이들에게 시선을 돌렸다.",
    "「ほれほれ、お主もしっかり見守らぬか。<br>　いたいけな子らに悪の手が伸びてはいかぬからのう」": "\"자, 주님도 제대로 지켜보지 않을까.",
    "「わかったよ」": "「알았어」",
    "無邪気に遊ぶ子供たちを見守っているうちに、日が暮れてきた。<br>カラスの鳴き声も聞こえてくる。": "순진하게 노는 아이들을 지켜보는 동안 날이 살아왔다. <br>까마귀의 소리도 들려온다.",
    "「そろそろ帰って、ごはんにするよー！！」": "「슬슬 돌아가서, 밥으로 할게ー!!」",
    "「はーい！　今日のごはんはなにー？」": "\"네! 오늘 밥은 뭐야?\"",
    "「シチューだよ。さ、一緒に買い物して帰ろうね」": "「스튜야. 자, 함께 쇼핑하고 돌아가자」",
    "「うんっ！　僕、お手伝いするー！！」": "「응! 저, 도와줄게!!」",
    "ひとりの親が迎えに来たのを皮切りに、<br>他の子供たちもひとり、またひとりと帰っていく。<br>そんな中、あの女の子だけが取り残されていた。": "한 부모가 맞이하러 온 것을 시작으로, <br>다른 아이들도 혼자, 또 혼자 돌아간다. <br>그런 가운데, 그 소녀만이 남아 있었다.",
    "「……………………」": "「……………………」",
    "最後のひとりも迎えが来て、<br>帰っていく背中を女の子は寂しそうに見つめる。<br>そして……ぎゅっと唇を噛みしめてうつむいた。": "마지막 한 사람도 마중이 와서, <br>돌아가는 등을 소녀는 외로울 것 같게 바라본다. <br>그리고…",
    "「今じゃ、行って抱きしめてやるが良い」": "\"지금 그럼 가서 안아주면 좋다\"",
    "「えっ？」": "「엣?」",
    "「いいから行くのじゃ！！」": "「좋으니까 가는 거야!!」",
    "ウィユが男性の背中を勢いよく押す。": "위유가 남성의 등을 기세 잘 누른다.",
    "「うわわっ……！！」": "「우와와……！！」",
    "男性はつんのめり、そのまま噴水の前へと飛び出た。<br>突然出てきた男性に、女の子が目を丸くする。": "남성은 끈질기게 그대로 분수 앞으로 뛰쳐 나왔다. <br>갑자기 나온 남자에게 여자가 눈을 둥글게 한다.",
    "「お父さん……？」": "「아빠…",
    "見つめ合う男性と女の子。<br>女の子の目から涙がぽろぽろと溢れ出る。": "응시하는 남성과 소녀. <br>여자의 눈에서 눈물이 뽀뽀 흘러넘친다.",
    "「だ、大丈夫なのか……？」": "\"다, 괜찮은가……?\"",
    "「問題ない。このまま見守っておれ」": "\"문제 없다. 이대로 지켜봐줘\"",
    "心配になって思わず飛び出そうとしたが、ウィユに引き留められる。<br>固唾を呑んで見守っていると……。": "걱정이 되어 무심코 튀어나오려고 했지만, 위유에게 끌려간다. <br>고침을 삼키고 지켜보고 있으면...",
    "「お父さんっっ！！」": "「아빠 짱!!」",
    "女の子が男性へと抱きついた。そのまま、わんわんと泣きじゃくる。": "소녀가 남자에게 껴안았다. 그대로, 완완과 울어 버린다.",
    "「いじわる言って、ごめんなさいっ！！　寂しかっただけなのっ！<br>　おみやげなんかよりお父さんと一緒にいたかっただけなのっ！」": "\"불쌍한 말해, 미안해요!! 외로웠을 뿐이야!<br>선물 같은 것보다 아빠와 함께 하고 싶었을 뿐이야!\"",
    "「そうだったのか……ごめんな。寂しい思いをさせて……」": "「그런 것인가… … 미안해. 외로운 생각을 시켜…",
    "男性も女の子を抱きしめて、何度も頭を撫でてやっていた。<br>……良かった、大丈夫そうだ。": "남자도 여자를 안고, 몇번이나 머리를 쓰다듬어 하고 있었다. <br>......좋았어, 괜찮아 보인다.",
    "「な？　だから言ったであろう？」": "「뭐? 그러니까 말했겠지?」",
    "「ああ、もう大丈夫そうだな。<br>　本当にウィユの言った通りだった」": "\"아, 이제 괜찮을 것 같네.<br> 정말 위유가 말한 대로였다\"",
    "「あの子は父親が出稼ぎに行ってしまうのを<br>　寂しがっとるだけじゃと知っておったからのう」": "\"그 아이는 아버지가 이득에 가 버리는 것을<br> 외롭게 힘들 뿐이라고 알고 있었으니까\"",
    "「お見通しだって言ってたもんな」": "\"전망이라고 말했던 것\"",
    "「ま、正確にはあの子本人から聞いておったんじゃがな」": "「뭐, 정확하게는 그 아이 본인으로부터 듣고 있었잖아」",
    "「家に父親がおらんと寂しい……と」": "「집에 아버지가 없는 외로운…",
    "「そうか」": "「그런가」",
    "「じゃが、父親が家族のために出稼ぎに行っておるのも<br>　わかっておる。それで素直になれなかったんじゃよ」": "「그럼, 아버지가 가족을 위해서 벌어 가고 있는 것도<br>알고 있다. 그래서 솔직하게 되지 못했잖아」",
    "「それで……今なら素直になれると思って？」": "「그래서… … 지금이라면 솔직해질 수 있다고 생각해?」",
    "「うむ。あの子も仲直りしたがっておるのは、<br>　見ればすぐにわかったからのう」": "「우무. 그 아이도 화해하고 싶어하는 것은, <br> 보면 곧 알았으니까요」",
    "「あの親子はお互いにお互いを思い合っておる。<br>　ならば、少し背中を押すだけで、ほれあの通りじゃ」": "「그 부모와 자식은 서로 서로를 생각해 온다.",
    "見れば、女の子はもう泣き止んで、男性と笑い合っていた。<br>ふたりがこちらを見て、ぺこりと頭を下げる。": "보면 소녀는 이미 울고 남자와 웃고 있었다. <br>두 사람이 이쪽을 보고, 페코리와 머리를 내린다.",
    "そして、親子は夕焼けの中、手をつないで帰っていった。": "그리고 부모와 자식은 일몰 속에 손을 잡고 돌아갔다.",
    "「うむ……これで詫びはできたかのう」": "「으음… … 이것으로 사과는 생긴 것인가」",
    "「……それにしても家族、か。良いものじゃな」": "「…",
    "ウィユがふたりの背中を見送る。<br>その横顔が少し寂しそうに見えて――": "위유가 두 사람의 등을 배웅한다. <br>그 옆모습이 조금 외로울 것 같아――",
    "「ウィユ」": "'위유'",
    "ウィユの頭にぽんと手を置いて、ぐしゃぐしゃと撫でてしまった。<br>ウィユが目を丸くする。": "위유의 머리에 푹 손을 놓고 엉망진창과 쓰다듬어 버렸다. <br>위유가 눈을 둥글게 한다.",
    "「さあ、美術館へ帰ろう。……一緒にな」": "「자, 미술관으로 돌아가자. …",
    "差し出した手にウィユの唇が一瞬、嬉しそうにほころぶ。": "내보낸 손에 위유의 입술이 한순간, 기쁜 듯이 먼지.",
    "「うむ……」": "「으음…",
    "そして、手を重ねたが……。": "그리고 손을 거듭했지만…",
    "「って、わしを子供扱いするでないわっ！！」": "「라고, 나를 아이 취급하는 것이 아냐!!」",
    "ぺしんっと手を払われてしまった。": "뻔뻔스럽게 손을 들고 버렸다.",
    "「いや、そんなつもりじゃなかったんだが……」": "「아니, 그런 생각이 아니었는데…",
    "「わしは立派なレディじゃからなっ！<br>　レディは手をつないだりせぬっ！」": "\"나는 훌륭한 레이디가 됐어!",
    "「じゃから……こうじゃっ！」": "「그럼… … 이렇게!」",
    "ウィユがぎゅっと腕を組んできた。<br>少し得意げに上目づかいで見つめられる。": "위유가 꽉 팔을 짜왔다. <br>조금 자랑스럽게 능숙하게 응시된다.",
    "「さ……共に帰ろうぞ。レディをエスコートするのじゃ」": "「자… … 함께 돌아가자. 레이디를 에스코트하는 거야」",
    "「ああ、そうだな」": "\"아, 맞아\"",
    "ほんのりと頬を染めたウィユと並んで歩く。<br>触れた腕は温かかった。": "살짝 뺨을 물들인 위유와 나란히 걷는다. <br> 만진 팔은 따뜻했다."
}