{
    "拳を交えますわよ！": "주먹을 섞어요!",
    "「おや、モリゾ家のお嬢様ではないですか！<br>　久々にお会いできて光栄ですよ」": "\"아, 모리조 가문의 아가씨가 아닙니까!<br>오랜만에 만나서 영광이에요\"",
    "「ご無沙汰しております。<br>　両親がいつもお世話になっておりますわ」": "\"무사하고 있습니다.<br> 부모님이 항상 신세를지고 있어요\"",
    "――社交パーティーの当日。<br>同行してくれたモリゾは、さっそく会場の注目を集めている。<br>やはりモリゾ家というのは、社交界では超一流なのだ。": "――사교 파티 당일. 동행해 준 모리조는 바로 회장의 주목을 받고 있다. <br>역시 모리조가라고 하는 것은, 사교계에서는 초일류인 것이다.",
    "「こちらは夢幻美術館の館長さんですな！<br>　どうですか、最近の芸術は！<br>　ひどいものだと思いませんか！」": "「이쪽은 몽환 미술관의 관장님이구나!",
    "「なんということを……！」": "「뭐라고 하는 것을…",
    "こちらに向き直った貴族の発言に、<br>ムキになって反論しようとした矢先――<br>モリゾに言葉をさえぎられる。": "이쪽으로 향한 귀족의 발언에, <br>무키가 되어 반론하려고 했던 화살--<br>모리조에게 말을 막을 수 있다.",
    "「あら館長、ひどいなんてことありませんわよね？」": "\"어머니 관장, 끔찍한 건 없어요?\"",
    "「だっていつも、最近の作品は素晴らしいものが多い、<br>　きっと出資者が良いからだ――と、<br>　そうおっしゃっているじゃありませんか」": "\"그래도 언제나, 최근 작품은 훌륭한 것이 많다.",
    "有無を言わさぬ口調でまくしたてると、<br>モリゾは目を合わせてニコリと笑いかけてくる。<br>話を合わせろということらしい。": "유무를 말하지 않는 어조로 뿌린다고 하면, <br>모리조는 눈을 맞춰 니코리와 웃어 온다. <br>화를 맞추라고 하는 것 같다.",
    "「ええ、そのとおりですね」": "「그래, 그렇네요」",
    "「あっはっは！　館長さんがおっしゃるなら間違いない。<br>　各所で高額な出資をしている者として、それを聞いて安心しましたよ」": "「아하하하! 관장씨가 말씀하신다면 틀림없다.",
    "「きっと夢幻美術館のお力にもなれると思います。<br>　ではまた！」": "\"분명 몽환 미술관의 힘이 될 수 있다고 생각합니다.<br> 그럼 또!\"",
    "機嫌良さそうに去ってゆく貴族を見送り、モリゾに向き直る。": "기분 좋게 떠나가는 귀족을 배웅해, 모리조로 돌아간다.",
    "「どうやら助けられたようだな……。<br>　ありがとう」": "\"아무래도 도움이 된 것 같구나…….<br> 고마워\"",
    "「あら、なんのことですの？」": "「어머, 무슨 일입니까?」",
    "はぐらかすように笑って、<br>モリゾは先ほどの貴族の背中に視線をやる。": "놀라듯이 웃고, <br>모리조는 방금전의 귀족의 등에 시선을 한다.",
    "「――あのかた、社交界では美術好きで有名なんです。<br>　ただし、お金を出しているからって少し上から目線で……。<br>　ああいう言い方しかできないんですの……許してさしあげて？」": "「――그분, 사교계에서는 미술 좋아해서 유명합니다.<br>단, 돈을 내고 있기 때문에 조금 위에서 시선으로…",
    "「あぁ。モリゾがいなければ、<br>　口論をふっかけて大事になるところだった。<br>　改めて礼を言おう」": "「아.",
    "とはいえ、モリゾはもっと好戦的なのかと思っていたので、<br>少し拍子抜けする。意外と常識人のようだ。<br>――もちろん、それは悪いことではないのだが。": "그렇다고는 해도, 모리조는 보다 호전적인 것이라고 생각하고 있었으므로,<br>조금 박자 빠진다. 의외로 상식인 같다. <br>―― 물론, 그것은 나쁜 것은 아니지만.",
    "そんなことを考えていた、その時――": "그런 것을 생각하고 있었던, 그 때――",
    "「――ん？」": "「――응?」",
    "こちらの心を見透かしたかのように、モリゾが不穏な声を漏らした。<br>だが、彼女の視線は別のところに注がれている。": "이쪽의 마음을 들여다본 것처럼 모리조가 불온한 목소리를 흘렸다. 하지만 그녀의 시선은 다른 곳에 쏟아지고 있다.",
    "視線の先には先ほどとは別の貴族らしき人物がおり、<br>なにか布に包まれたものを運んでいる。<br>大きさや形状から見て、絵画だろうか？": "시선의 끝에는 방금전과는 다른 귀족다운 인물이 있어, <br>무엇인가 천에 싸인 것을 운반하고 있다. <br>크기나 모양에서 봐, 회화일까?",
    "モリゾは、なぜか肩を震わせほくそ笑んでいる。": "모리조는 왠지 어깨를 흔들어서 웃고 있다.",
    "「館長、少し失礼しますわね」": "「관장, 조금 실례합니다」",
    "「本当のパーティーのはじまりですわあああああああ！！！！」": "「진짜 파티의 시작입니다 아아아아아아아!!",
    "言うと、モリゾは目にもとまらない速さで人混みをかきわけ走り出す。<br>実際、通り抜けたのが彼女だと判別できた来客はいないだろう。": "말하자면, 모리조는 눈에 띄지 않는 속도로 사람 혼잡을 저지르게 달린다. <br>실제로, 통과한 것이 그녀라고 판별할 수 있었던 방문객은 없을 것이다.",
    "そのまま彼女は大階段をのぼり、吹き抜けの廊下に辿りつくと、<br>……手すりを乗り越え、思い切りジャンプした。<br>彼女の身体はそのままシャンデリアの横をかすめるように回転する。": "그대로 그녀는 대계단을 올라가, 뿜어내는 복도에 따라다니면, <br>......난간을 극복하고 마음껏 점프했다. <br>그녀의 몸은 그대로 샹들리에 옆을 흩날리게 회전한다.",
    "そして――": "그리고――",
    "「うわー！　いきなり暗くなった！<br>　どうしたどうした！？」": "\"우와! 갑자기 어두워졌다!<br> 어땠어?\"",
    "一陣の風とともに、広間の照明が消える。<br>その場にいる人々は、どよめきの声をあげた。": "일진의 바람과 함께, 광간의 조명이 사라진다. <br>그 자리에 있는 사람들은 어지러운 소리를 냈다.",
    "「さぁ……拳を交えますわよ！！」": "「자… … 주먹을 섞어요!",
    "暗闇の中、どこからか聞こえたその言葉によって、<br>いま起きていることに合点がいく。": "어둠 속, 어디에서인지 들린 그 말에 의해, <br>지금 일어나고 있는 것에 합점이 간다.",
    "先ほどモリゾが見てほくそ笑んでいた謎の包み……。<br>あれは死の芸術だったのだ。<br>そして、戦いたくてたまらないモリゾはおそらく今にも――": "방금 전 모리조가 보고 희미하게 웃고 있던 수수께끼의 감싸… <br>저것은 죽음의 예술이었던 것이다. <br>그리고, 싸우고 싶어서 참을 수 없는 모리조는 아마 지금도――",
    "「うぉりゃあああああああああああ！！！！！」": "「으아아아아아아아아아아아아아아아아아아아아아!!」",
    "「な、なんだ今の声は！？　暴漢か！？」": "「뭐, 뭐야 지금의 목소리는!? 폭한인가!?」",
    "暗闇の中、モリゾと死の芸術の絶叫が響く。<br>会場はさらなる混乱に陥るが、次の瞬間――": "어둠 속에서 모리조와 죽음의 예술의 절규가 울린다. <br>회장은 한층 더 혼란에 빠지지만, 다음 순간--",
    "「みなさま！　どうか落ち着いて！<br>　もう大丈夫ですので、灯りをつけてくださいまし！！」": "「여러분! 어떨까 진정해!<br> 이제 괜찮으니까, 불을 켜주세요!",
    "ハッキリと放たれたモリゾの言葉に、会場は落ち着きを取り戻す。<br>そして徐々に灯りがともされると、<br>人々は広間の床に散らばる死の芸術の残骸に息をのんだ。": "분명히 풀린 모리조의 말에, 회장은 침착을 되찾는다. <br>그리고 서서히 불이 켜지자,<br>사람들은 광간의 바닥에 흩어져 있는 죽음의 예술의 잔해에 숨을 쉬었다.",
    "「なんだどうした、一体なにが起こったんだ！？」": "「어째서 어땠어, 도대체 뭐가 일어났어!?」",
    "「……もっと手ごたえがあると思いましたのに。<br>　……もうここには死の芸術の気配はありませんわね……。<br>　はぁ……はぁ……残念ですわ……！！」": "「…",
    "一瞬で死の芸術を撃破したらしいモリゾは、<br>いまだ興奮冷めやらぬ様子だ。これはマズい……。": "한순간에 죽음의 예술을 격파한 것 같은 모리조는, <br>아직 흥분 차가워하지 않는 모습이다. 이것은 엄청난 .......",
    "「ああ、なんということでしょう！<br>　モリゾさんの大活躍で死の芸術は倒されたようですが、<br>　怪我がないか心配だ！　すぐに美術館に戻りましょう！」": "「아아, 뭐라고 하는 것일까요!<br>모리조씨의 대활약으로 죽음의 예술은 쓰러진 것 같습니다만,<br>상처가 없을까 걱정이다! 곧바로 미술관으로 돌아갑시다!」",
    "周囲に聞こえるようにそう言って、モリゾの手を引いた。<br>犯人（主催者に恨みを持つ部外者らしい）を警備の者に預け、<br>足早に出口へと向かう。": "주위에 들리는 것처럼 그렇게 말하고, 모리조의 손을 당겼다. <br>범인(주최자에게 원한을 가지는 외부인인 것 같다)을 경비의 사람에게 맡기고,<br>아가사에 출구로 향한다.",
    "「すごい！　さすがは夢幻美術館！　さすがモリゾ家ご令嬢！」": "「대단해! 과연 꿈환 미술관! 과연 모리조가 영양!」",
    "「うぐぅ……まだまだ……まだまだ暴れ足りませんわ……！<br>　あぁ、力が有り余って仕方ない……！」": "「우구우… … 아직도…",
    "背後で盛りあがりを見せる来客たちとは裏腹に、<br>モリゾは静かに顔を上気させている。<br>その様子を隠しながら、そそくさと屋敷を出たのだった。": "배후에서 활기를 보이는 방문객들과는 반대로, <br>모리조는 조용히 얼굴을 상쾌하게 하고 있다. <br>그 모습을 숨기면서, 소소함과 저택을 나온 것이었다.",
    "貴族の屋敷を出て帰路を歩く。<br>夜風に当たって、モリゾも少し落ち着いてきたようだった。": "귀족의 저택을 나와 귀로를 걷는다. <br>밤 바람에 맞아, 모리조도 조금 침착해 온 것 같았다.",
    "「ふぅ……やっと震えがおさまってきましたわ。<br>　すべてを解放できないと、欲求不満になって困ります」": "「후우…",
    "「あまりそういうことは大声で言わないほうがいいぞ」": "「별로 그런 것은 큰 소리로 말하지 않는 편이 좋다」",
    "「もちろん。<br>　今は貴方にしか聞こえないと思って言っているのですわ」": "「물론.<br> 지금은 당신에게 밖에 들리지 않는다고 생각하고 말하고 있어요」",
    "そういう問題だろうか……。": "그런 문제일까…",
    "「ともかく、お疲れさま。<br>　いろいろあったが助かったよ。<br>　モリゾのおかげで、なんとかパーティーを乗り切ることができた」": "\"어쨌든, 수고하셨습니다.<br> 여러가지 있었지만 살아났어.<br> 모리조 덕분에 어떻게든 파티를 극복할 수 있었다\"",
    "「もしモリゾが我を失って大暴れしているところを見られていたら、<br>　少し厄介なことになっていたかもしれないがな。<br>　それだけはヒヤヒヤした」": "\"만약 모리조가 나를 잃고 날뛰고 있는 곳을 볼 수 있으면, <br> 조금 귀찮은 일이 되어 있을지도 모르지만.<br> 그만큼은 히야히야했다\"",
    "「ふふ。灯りを消したのは私でしてよ？<br>　あの場で戦っている姿を見られるわけにはいきませんもの。<br>　すべて計算のうちです」": "\"후후. 불을 끈 것은 나로 해줘?<br> 그 자리에서 싸우고 있는 모습을 볼 수는 없을 것.<br> 모두 계산 중입니다\"",
    "「家を出た身ではありますが、モリゾの名は傷つけたくありません。<br>　相応の振る舞いをしなくては、とは常に思っているんです……」": "「집을 나온 몸이지만, 모리조의 이름은 상처 받고 싶지 않습니다.<br>상응하는 행동을 하지 않으면, 라고는 항상 생각하고 있습니다…",
    "「それに……今回お母様はいらっしゃいませんでしたけれど、<br>　狭い世界ですもの。<br>　私がなにか粗相をすれば、すぐにお母様の耳に入りますわ……」": "「게다가…",
    "モリゾはどこか困ったような顔で言う。<br>それは普段のおしとやかな彼女とも戦闘を喜ぶ彼女とも違う、<br>叱られることに怯える子供のような表情だった。": "모리조는 어딘가 곤란한 듯한 얼굴로 말한다. <br>그것은 평소의 유쾌한 그녀와도 전투를 기뻐하는 그녀와는 다른,<br> 꾸짖는 것에 겁먹는 아이와 같은 표정이었다.",
    "「だが、それならあんなに派手なことをしなくても、<br>　もう少しやりようがあったんじゃないか？<br>　人のいない場所におびき寄せてから戦うとか」": "\"그러나 그렇다면 그렇게 화려한 일을 하지 않아도, <br> 좀 더 할 일이 있었잖아??<br> 사람이 없는 장소에 잠시 들고 나서 싸우다든가\"",
    "「せっかく戦えるのに、<br>　そんなまどろっこしいことしていられませんわ」": "「모처럼 싸울 수 있는데, <br> 그렇게 마도로 멋진 일하고 있을 수 없어요」",
    "「それに、いざという時は先ほどのように、<br>　貴方がなんとかしてくれると信じていますから」": "「게다가, 막상이라고 할 때는 방금 전처럼, <br> 당신이 어떻게든 해 준다고 믿고 있으니까」",
    "こともなげに言うモリゾにときめきそうになるが、危ない。<br>暴れた後始末をしろと言われているだけだぞ、これは。": "역시 말하는 모리조에게 설레게 되지만 위험하다. <br> 날뛰어 난 후 시말을 하라고 하는 것 뿐이야, 이것은.",
    "家族や世間の“しがらみ”のことも受けいれつつ、<br>戦って強くなることを一番に考える。<br>なんとなく、この藝術家のことがわかってきた気がする。": "가족이나 세상의 ‘시라라미’도 받아들이면서, <br>싸우고 강해지는 것을 제일로 생각한다. 어쨌든, 이 예술가를 알게 된 것 같다.",
    "「くれぐれも無茶はしないでくれよ？」": "\"부탁해도 무차는 하지 말아줘?\"",
    "「それはお約束できませんわ！<br>　私はどこにいようとも、どんな時でも、<br>　目の前に死の芸術が現れる限り戦います」": "\"그건 약속할 수 없어요!<br> 나는 어디에 있든, 언제든지,<br> 앞에 죽음의 예술이 나타나는 한 싸웁니다\"",
    "「そして、もしそばに貴方がいたなら、<br>　私が必ず守ってさしあげますわ」": "\"그리고 만약 옆에 당신이 있었다면, <br> 내가 반드시 지켜주겠습니다\"",
    "そう言ってモリゾは不敵に微笑む。<br>頼もしくもあり、危なっかしくもあり、どこかほうっておけない。<br>そんな彼女に、これからますます振り回されることになりそうだ。": "그렇게 말해 모리조는 불적하게 미소한다. \\ n 믿음직하고, 위험한 것도 있고, 어딘가 떠날 수 없다. <br>그런 그녀에게, 앞으로 점점 휘두르게 될 것 같다."
}