{
    "目の前にいるのは……": "눈앞에 있는 것은…",
    "「よし、このあたりかな」": "「좋아, 이 근처일까」",
    "ブグローの創作意欲を向上させるため、ふたりでプールにやってきた。": "부글로의 창작 의욕을 향상시키기 위해 두 사람이 수영장에 왔다.",
    "プールサイドに場所を定めた彼女は、<br>そこへ座ってスケッチブックを取り出す。<br>彼女の隣に座り、これからどうするのかと見ていると――": "풀사이드에 장소를 정한 그녀는, <br>거기에 앉아 스케치북을 꺼낸다. <br>그녀의 옆에 앉아, 앞으로 어떻게 할까라고 보고 있으면--",
    "「さぁ、念願の水着美少女パラダイスだ……！<br>　描いて描いて描きまくるぞお！」": "「자, 염원의 수영복 미소녀 파라다이스다…",
    "ブグローはものすごい勢いで、<br>水着姿の女性たちの様子をスケッチブックに写し取ってゆく。": "부글로우는 엄청난 기세로 <br>수영복 차림의 여성들의 모습을 스케치북에 찍어 간다.",
    "「せっかくのプールだからとりあえず遊ぶとか、<br>　そういう発想はないんだな……」": "「모처럼의 풀이니까 일단 놀거나,<br> 그런 발상은 없구나…",
    "「当然ないね！」": "「당연 없네!」",
    "ブグローは目の前のプールとスケッチブックとを交互に見遣りながら、<br>忙しそうに語る。": "부글로우는 눈앞의 수영장과 스케치북을 번갈아 보면서 <br> 바쁜 것처럼 말한다.",
    "「このプールの主役はわたしではなく、水で濡れ濡れの美少女たちだ」": "\"이 풀의 주역은 내가 아니라 물로 젖어 젖은 미소녀들이다\"",
    "「せっかくえっちな女の子たちが、<br>　目の前で楽園のような光景を繰り広げているんだよ？<br>　わたし自身が遊んでいたら、見逃してしまう！」": "\"모처럼 어색한 소녀들이, <br> 눈앞에서 낙원과 같은 광경을 펼치고 있는 거야?<br> 내 자신이 놀고 있으면, 놓쳐 버린다!\"",
    "「水面からあがる時にしたたる水滴！　煌めくお尻のライン！<br>　食い込んだ水着をそっともとに戻す仕草！<br>　この美しすぎる光景の数々を逃しはしないっ！」": "「수면에서 올라갈 때 한 번의 물방울! 반짝이는 엉덩이 라인!",
    "美少女を描くブグローのスピードはすさまじく、<br>瞬く間にスケッチブックのページがめくられてゆく。<br>しかも、ちらりと見えたデッサンの正確さには感心するばかりだ。": "미소녀를 그리는 부글로우의 스피드는 엄청나게,<br>순간에 스케치북의 페이지가 넘겨져 간다. 게다가 깜짝 보인 그림의 정확성에 감탄할 뿐이다.",
    "「こうなった藝術家に口出しするのは野暮か……」": "「이렇게 된 예술가에게 구출하는 것은 야생인가…",
    "実は少しブグローとプールで遊ぶことを楽しみにしていたのだが……。<br>そんな心境を知ってか知らずか、彼女は口を開く。": "실은 조금 부글로우와 수영장에서 놀기를 기대하고 있었지만… <br>그런 심경을 알고 있는지 모르고, 그녀는 입을 열어.",
    "「館長はひとりで遊んできてもいいぞ？」": "「관장은 혼자서 놀아도 좋을까?」",
    "「いいや、遠慮しておくよ」": "\"좋아요, 삼가해줘\"",
    "「ん？　どうしてだ？」": "「응? 어째서야?」",
    "「それはブグローと……いや、なんでもない」": "「그것은 부글로우와… … 아니, 아무것도 아니다」",
    "「そうか？　まぁ、好きにしてくれ」": "「그런가? 뭐, 좋아해줘」",
    "ブグローはうわの空で返事をしてデッサンを続ける。<br>素っ気ないというよりも、集中していて会話に意識が向いていないのだ。": "부글로우는 우와의 하늘에서 대답을 하고 그림을 계속한다. <br>소름없다고 하는 것보다, 집중하고 있어 대화에 의식이 적합하지 않은 것이다.",
    "今、変にこちらを意識させるのも悪い……<br>そう考えを改めて、彼女をそっと見守ることにした。": "지금 이상하게 이쪽을 의식시키는 것도 나쁘다…",
    "「おっしゃあああ！　スケッチブック、１冊目完了！<br>　２冊目はもう少し細部の質感にこだわって描くよ」": "「오세아아아! 스케치북, 1권째 완료!",
    "なんと、ブグローはもう最初のスケッチブックを消費して、<br>２冊目を開き始める。<br>その情熱と集中力は素晴らしいのだが……。": "무려, 부글로우는 또 다른 스케치북을 소비해, <br>2권을 열기 시작한다. <br>그 열정과 집중력은 훌륭하지만…",
    "「んんんん〜〜〜〜……水着独特のテカテカとした質感。<br>　濡れることでそれが際立って、余計にえっちだ……！<br>　これをデッサンだけで写し取るにはどうすればいいのか……」": "「응응~~~~……수영복 독특한 테카테카로 한 질감.",
    "「ふぅっ……！　ふぅっ……！　ふぅっ……！<br>　わたしの観察力は今、限界を突破しているっ！<br>　すべてのえっちさをこの画用紙に込めるからねぇーっ！」": "「후우…",
    "「……って、あれ？<br>　なんだか周囲に女の子が少なくなってきたな」": "「… … 라고, 어라?",
    "「もしや、どこか一箇所に集まって、<br>　キャッキャウフフしているのかっ！？<br>　だとすれば急いで見学しないと！」": "\"만약, 어딘가 한 곳에 모여서, <br>캬캬캬후후후하고 있을까!?<br>이라면 서둘러 견학하지 않으면!\"",
    "「いや、皆ブグローが怖くて距離を取り始めただけだと思うぞ」": "「아니, 모두 부글로우가 무서워서 거리를 잡기 시작했을 뿐이라고 생각해」",
    "目をギラギラさせ、鼻息荒く興奮しながら<br>スケッチしている様子はどう見ても不審者だ。<br>子連れをはじめとする客が、彼女の周囲から逃げ始めていた。": "눈을 깜짝 놀라게 하고 콧물 거칠게 흥분하면서 <br>스케치하고 있는 모습은 어떻게 봐도 수상한 사람이다. <br>아이 동반을 비롯한 손님이, 그녀의 주위로부터 도망치기 시작하고 있었다.",
    "「なんてことだ……でもまぁ、気にしていない人たちもいるし、<br>　とりあえずもう少しだけスケッチを……」": "\"무슨 일이야…",
    "と、鋼の心臓で手を動かし続けるブグローに近づく人物がひとり。": "라고, 강철의 심장으로 손을 계속 움직이는 부그로에 접근하는 인물이 혼자.",
    "「え、あ、監視員さん！？　<br>　出禁だけは！　どうか出禁だけはご勘弁をっ！」": "「에, 아, 감시원 씨!?<br>출금만은! 어쩐지 출금만은 계시를!」",
    "ほどなくして監視員に注意され、<br>ブグローはスケッチブックを畳んでそそくさと立ちあがるのだった。": "얼마 지나지 않아 감시원들에게 주의를 받았고, <br>부글로는 스케치북을 접어서 소소함과 일어나는 것이었다.",
    "「ふぅ……話のわかってくれる監視員さんで良かった……」": "「후우…",
    "「なんとか追い出されずに済んだな……」": "「어쩐지 쫓겨나지 않고 끝났구나…",
    "「反省だよ……じっと見つめられてスケッチされるのは、<br>　やはり落ち着かないかもしれないからね。<br>　もう少し気を付けるべきだった」": "「반성이야…",
    "真剣な表情で反省するブグローだが、<br>その目に宿る情熱は消えていない……。": "진지한 표정으로 반성하는 부그로이지만, <br>그 눈에 머무는 열정은 사라지지 않았다…",
    "「さすがにスケッチはもうしないけど、<br>　目に焼き付けて、後から創作に役立てることはできる！<br>　より本質的なエロスを探すんだ」": "\"과연 스케치는 더 이상 하지 않지만, <br> 눈에 구워, 나중에 창작에 도움이 될 수 있다!<br>보다 본질적인 에로스를 찾는 거야\"",
    "「だが、さっきみたいに興奮しながら見ていたら、<br>　また怪しまれると思うぞ？」": "\"그러나, 아까처럼 흥분하면서 보고 있으면, <br> 또 다시 괴롭힐 것 같아?\"",
    "「それもそうか……ふむ」": "「그것도 그런가… … 흠」",
    "「よし、それなら館長と一緒に遊びながら、<br>　美少女たちの姿を目で追うとしよう！」": "\"좋아, 그렇다면 관장과 함께 놀면서, <br> 미소녀들의 모습을 눈으로 쫓으려고 하자!\"",
    "「はぁ……わかったよ」": "「하아… … 알았어」",
    "意気込む彼女に、思わず小さなため息をついた。<br>とはいえ、せっかく一緒に来たのだし、<br>自分と一緒に遊ぶ気になってくれたのは悪い気はしない。": "의지하는 그녀에게, 무심코 작은 한숨을 쉬었다. <br>라고 해도 모처럼 함께 왔는데<br>자신과 함께 노는 마음이 되어 준 것은 나쁜 생각은 하지 않는다.",
    "「どうしたんだい、フクザツそうな顔をして」": "\"무슨 일이야, 후쿠자쯔 같은 얼굴을 해\"",
    "「なんでもない。<br>　準備運動をしてプールに浸かろう」": "\"아무것도 아니야.<br> 준비운동을 하고 수영장에 잠기자\"",
    "「あぁ、まずはあそこの、波のプールだ！」": "「아아, 우선은 저기의, 파도의 풀이다!」",
    "「ふぅ……こうやって水に浮いてぼーっと揺れるのも、<br>　なかなか悪くないね」": "「후우…",
    "スケッチブックを更衣室に戻してきたブグローと共に、<br>波のプールで揺れる。": "스케치북을 탈의실로 되돌려 온 부글로우와 함께, <br>파의 수영장에서 흔들린다.",
    "「確かに、悪くない」": "\"확실히 나쁘지 않다\"",
    "穏やかで、なかなか良い時間だ。<br>そんな素朴な感想をブグローと共有しようと思うのだが……。": "온화하고 꽤 좋은 시간이다. <br>그런 소박한 소감을 부그로와 공유하려고 하지만.......",
    "「しかも、わたしもプールの中にいるぶん、<br>　さっきまでとは比べ物にならないほど女の子たちとの距離が近い！<br>　これはこれで最高だ！　ほら、きみも見てみなよ！」": "\"게다가, 나도 수영장 안에 있는 만큼, <br> 아까와는 비교할 수 없을 정도로 소녀들과의 거리가 가깝다!<br> 이건 이것으로 최고다!",
    "「たとえばあの子の水着の紐なんて、引っ張ればすぐにほどけそうだ。<br>　健康的なデザインに潜む緊張感が、<br>　エロスを醸し出しているとは思わないかい……！？」": "「예를 들면 그 아이의 수영복의 끈은, 당기면 곧바로 풀어질 것 같다.<br> 건강한 디자인에 숨어 있는 긴장감이,<br>에로스를 자아내고 있다고는 생각하지 않을까…",
    "「あまり相手をジロジロ見るな！<br>　声ももう少し小さく！」": "「별로 상대를 지로지로 보지 마!<br>소리도 좀 더 작아!」",
    "水しぶきの音で声はかき消されていると思うが、<br>ブグローの言葉が周囲に聞こえないかとヒヤヒヤする。": "밝아진 소리로 목소리는 꺼져 있다고 생각하지만, <br>부글로의 말이 주위에 들리지 않을까 히야히야한다.",
    "「それにほら、あの子なんて、<br>　水着の面積がすごいことになっているぞ！？<br>　今にもこぼれだしそうな豊満な肉体を締め付ける小さな布！」": "\"게다가, 그 아이는, <br> 수영복의 면적이 굉장히 되어 있어!?<br> 지금도 흘러넘칠 것 같은 풍만한 육체를 조이는 작은 천!\"",
    "「はぁ……はぁ……はぁ……っ！！！<br>　水着って、なんて素晴らしいんだ……」": "「하아… … 하아… … 하아…",
    "ブグローはこちらの声も聞こえない様子で、<br>次々と水着美少女に視線を移しては興奮している。": "부글로우는 이쪽의 목소리도 들리지 않는 모습으로, <br>차례차례로 수영복 미소녀에게 시선을 옮겨서는 흥분하고 있다.",
    "彼女をここへ連れてくれば、こうなることはわかっていた。<br>そのはずではあるが……。<br>さすがにもう少し、会話をさせてほしいと思えてくる。": "그녀를 여기로 데려오면 이렇게 되는 것은 알고 있었다. <br>그것은 아니지만… <br>과연 좀 더, 대화를 시켜 주었으면 한다.",
    "だから――今日、彼女がプールサイドに現れた時から、<br>ずっと言おうと思っていたことを伝えることにした。": "그러니까――오늘, 그녀가 풀사이드에 나타났을 때부터, <br>쭉 말하려고 생각하고 있었던 것을 전하기로 했다.",
    "「ここにも、とてもよく似合う綺麗な水着を着た、<br>　かわいらしい女の子がいるぞ」": "「여기에도, 아주 잘 어울리는 예쁜 수영복을 입은, <br>귀여운 소녀가 있어」",
    "「んなっ！？　そ、その女の子はどこだ！？<br>　わたしばっかり見ていないで、早く教えろ！」": "\"뭐야!? 그 소녀는 어디야!?",
    "「だから、ここだって言ってるだろ」": "「그러니까, 여기라고 말하고 있겠지」",
    "そう言って、改めてブグローの正面に立つ。<br>寄せては返すゆるやかな波の中、<br>ふたりの体は先ほどまでよりも少しだけ近づき、揺れる。": "그렇게 말하고, 다시 부글로우의 정면에 서 있다. <br>앞으로는 돌아오는 완만한 파도 속,<br>두 사람의 몸은 방금전까지보다 조금만 가까워져 흔들린다.",
    "「えっ……ん？　えっと……それって、<br>　もしかして、わ、わたしのことかな？」": "「엣… … 응? 엣토…",
    "「ブグロー以外いないだろ。<br>　さっきからずっと、似合っていると伝えたかったんだ」": "\"부글로 이외는 없지.<br> 아까부터 계속 어울리고 있다고 전하고 싶었어\"",
    "「んうーっ！？　そ、そんなこといきなり言われても……<br>　困るというかっ……！　えっと、その、困ると言っても、<br>　嫌なわけじゃなくてだな、むしろ、あぁ、なんて言えばいいのか」": "「응우!? 그렇게, 갑자기 말해도…",
    "「……ありが、とう。<br>　てっきりわたしの水着になんて興味ないと思ってたから……嬉しいよ」": "\"…… 고마워, 뭐.",
    "ブグローは顔を真っ赤にして小声で言う。<br>意外にも素直なその反応に、思わずどきりとさせられる。": "부글로우는 얼굴을 새빨갛게 하고 소성으로 말한다. <br>의외로 솔직한 그 반응에, 무심코 자꾸 하게 된다.",
    "「……なら、少しの間だけでも、美少女を眺めるのはお休みにして、<br>　デートのつもりで一緒に遊んでくれないか？」": "「…",
    "「んなっ！？　で、デート！？<br>　そんな、水着でデートなんていやらしいだろ！<br>　破廉恥だ、破廉恥！」": "「뭐야!? 로, 데이트!?<br> 그런, 수영복으로 데이트는 싫다!<br> 파렴치다, 파렴치!」",
    "「もう少し声を小さくしてくれ！<br>　水着で来ているカップルもたくさんいるんだから！」": "\"좀 더 목소리를 작게 해줘!<br> 수영복으로 오는 커플도 많이 있으니까!\"",
    "「うぅ……すまん。<br>　それで、デートの件だが……」": "「으으…",
    "「……いいよ？<br>　せっかくきみが連れてきてくれたんだし。<br>　わたしもきみと一緒に遊びたい」": "「… … 괜찮아?",
    "「きみのほうをじっと見るのは、なんだか恥ずかしいから、<br>　目を逸らしてしまうかもしれんが……。<br>　それは許してくれ」": "「너의 쪽을 가만히 보는 것은, 왠지 부끄럽기 때문에,<br> 눈을 벗어 버릴지도 모르지만… ….<br>그것은 용서해 줘」",
    "ブグローは顔を真っ赤にしながらコクリと頷く。<br>そんな様子を、心からかわいらしいと思うのだった。": "부글로우는 얼굴을 새빨갛게 하면서 코크리와 수긍한다. <br>그런 모습을, 진심으로 예쁘다고 생각하는 것이었다."
}