{
    "必勝への悩める道筋": "필승으로 고민하는 길",
    "「んむむむむむぅ……！」": "\"응무무무무무……!\"",
    "チェス盤を前に、キャルトは腕を組んで唸っていた。<br>いつも自信満々な彼女にしては珍しく、眉間に皺も寄っている。": "체스판을 앞두고, 캐르트는 팔을 짜서 씹고 있었다. <br>언제나 자신만만한 그녀로서는 드물고, 눈썹 사이에 주름도 들고 있다.",
    "「……ここです！」": "「… … 여기입니다!」",
    "こちらの想定通りにキャルトが駒を動かしてきたので、<br>すぐにこちらも自軍の駒を動かした。<br>……これでチェックメイトだ。": "이쪽의 상정대로 캐르트가 조각을 움직여 왔기 때문에,<br>곧바로 이쪽도 자군의 조각을 움직였다. <br>......이것으로 체크메이트다.",
    "「うきゃーー！！　また負けたぁぁ！！」": "「우짱――！！ 또 졌어!!」",
    "「なんで！　この常勝無敗のキャルトちゃんが！<br>　チェスだけは、館長に勝てないんですかぁ！<br>　く、くやしい～！」": "「어째서! 이 상승무패의 캐르트쨩이!<br> 체스만은 관장을 이길 수 없습니까!",
    "「一応、戦術眼は鍛えられているからな。<br>　こういうゲームでなら簡単に負けはしない」": "「일단, 전술 눈은 단련되고 있으니까.<br> 이런 게임이라면 쉽게 지는 하지 않는다」",
    "「ぐぬぬ……もう一度リベンジを……。<br>　と言いたいですが、さすがに時間的に厳しそうですね。<br>　だいぶ長く付き合ってもらいましたし……」": "「구누누… … 다시 한번 리벤지를……",
    "「……というか、いったい何なんだ？<br>　いきなりゲームで勝負を挑んでくるなんて……」": "「… … 라고 할까, 도대체 뭐야?",
    "「それについては、最初に言ったじゃないですか。<br>　いくつかゲームをしてキャルトちゃんが勝ったら、<br>　館長にお願いを聞いてほしいって」": "「그것에 대해서는, 처음에 말했잖아.",
    "「他のゲームでは全部勝ちましたけど、<br>　チェスでは負けちゃいましたからね。<br>　大人しく諦めて帰ります……」": "「다른 게임에서는 전부 이겼습니다만, <br> 체스에서는 잃어버렸으니까요.<br> 어른스럽게 포기하고 돌아갑니다…",
    "「いや、逆に言えばチェス以外はキャルトの全勝だっただろう。<br>　お願いがあるなら聞くぞ？」": "「아니, 반대로 말하면 체스 이외는 캐르트의 전승이었을 것이다.<br> 부탁이 있다면 들을거야?」",
    "「そうはいきませんっ！　勝負は勝負、負けは負けです」": "「그렇게 되지 않습니다! 승부는 승부, 지는 잃어버립니다」",
    "「実力で勝って、言うことを聞いてもらおうとした以上、<br>　情けを受けるわけにはいきませんから！」": "「실력으로 이기고, 말하는 것을 듣고 싶은 이상, <br>정을 받을 수는 없으니까!」",
    "「……なら、せめて内容だけでも聞かせてくれないか？<br>　こっちが勝者だというなら、その権利はあると思うが」": "「… … 그렇다면, 적어도 내용만으로도 들려주지 않을까?",
    "「うっ！　こ、小癪なことを言いますね……。<br>　でも確かに……うぅ、わかりました」": "「왓!　코, 작은 똥을 말하네요…",
    "「実はセザンヌちゃんが先日、とある美術コンペに出たんです。<br>　主催した貴族は、館長も知ってる人ですよ。<br>　ほら、あの……」": "「실은 세잔누가 요전날, 어느 미술 콘페에 나왔습니다.",
    "名前を言われて、すぐに相手の顔が思い浮かんだ。<br>美術館を支援してくれている好人物だ。": "이름을 말해 곧바로 상대의 얼굴이 떠올랐다. <br>미술관을 지원해 주는 호인물이다.",
    "「……そのコンペで、セザンヌちゃんが落ちちゃったんです」": "「…",
    "「セザンヌちゃんが！　負けたんですよっ！<br>　館長、どう思いますか！？」": "\"세잔느 쨩이! 졌어요!<br> 관장, 어떻게 생각하십니까!?\"",
    "「どうって……。<br>　残念だが、仕方ない。そういうこともあるだろう」": "「어째서…….<br> 아쉽지만, 어쩔 수 없다.",
    "「あー、館長までセザンヌちゃんと同じこと言って！<br>　キャルトちゃんはそんな大人の対応にごまかされませんよ！」": "「아ー, 관장까지 세잔느 쨩과 같다고 말해!",
    "「セザンヌちゃんの負けなんて納得いきません！<br>　なので、セザンヌちゃんに話を聞いたあたしは、<br>　その足で貴族の家に向かったんです」": "\"세잔 짱의 패배는 납득하지 않습니다!<br>이므로, 세잔 짱에게 이야기를 들은 저는,<br> 그 발로 귀족의 집으로 향했습니다\"",
    "「そして、勝負の約束をしてきたんですよ！<br>　セザンヌちゃんの仇を取るために！」": "\"그리고, 승부의 약속을 해 왔어요!<br>세잔느의 원을 잡기 위해서!\"",
    "「勝負って……何のだ？」": "「승부는… … 뭐야?」",
    "「内容は向こうに決めてもらいます。<br>　キャルトちゃんが挑んだわけですから、<br>　そのくらいは譲らないとアンフェアですし」": "「내용은 저쪽으로 결정해 주겠습니다.",
    "「そういうことで、既に話はつけてきました。<br>　勝負は後日行うことになってます」": "「그런 것으로, 이미 이야기는 붙여 왔습니다.<br> 승부는 나중에 실시하게 되어 있습니다」",
    "「よく受けてもらえたな……。<br>　そんな言いがかりみたいな挑戦……」": "「잘 받았구나… …",
    "「そう、よく考えてみたらおかしいんですよね。<br>　キャルトちゃんからの挑戦を受けるなんて」": "「그래, 잘 생각해 보면 이상하네요.<br>캬토쨩으로부터의 도전을 받는다니」",
    "「勝利という概念が服を着て歩いているかのような、<br>　このキャルトちゃんからの挑戦ですよ？<br>　常人ならば、敗北を恐れて逃げるはずです！」": "「승리라는 개념이 옷을 입고 걷고 있는 것 같은,<br> 이 캬트쨩으로부터의 도전이에요?<br>상인이라면, 패배를 두려워 도망칠 것입니다!」",
    "まさか言いがかりの自覚があるのかと思ったが、<br>そういうことじゃないらしいな……。": "설마 말투의 자각이 있을까라고 생각했지만,<br>그런 것이 아닌 것 같다…",
    "「つまり、向こうには勝算があると思うんですよ。<br>　相手は貴族ですし、キャルトちゃんの知らない何かで<br>　勝負を挑まれるかもしれないと思いまして」": "「즉, 저쪽에는 승산이 있다고 생각해요.",
    "「そこで、貴族とも付き合いのある館長の出番です！<br>　たとえどんな勝負になっても勝てるように、<br>　思い当たるゲームなどがないか、教えてもらおうかと！」": "\"거기서 귀족과도 사귀는 관장의 차례입니다!",
    "「事前に対策を立ててしまえばこっちのものです。<br>　キャルトちゃんの勝率は120パーセント！<br>　ふふふ、あの貴族のうろたえる顔が目に浮かびますとも……」": "「사전에 대책을 세워 버리면 이쪽의 것입니다.",
    "「いや、ちょっと待て。<br>　色々ツッコミどころはあるが……<br>　この件、セザンヌは知ってるのか？」": "「아니, 조금 기다려.",
    "「いえ、セザンヌちゃんは知りませんよ？<br>　キャルトちゃんが勝手に話をつけてきましたから」": "\"아니, 세잔 짱은 모르겠어?",
    "「まず、セザンヌに報告するべきだろう。<br>　そもそもセザンヌが参加したコンペが発端なのだから、<br>　本人に知らせるべきだ」": "\"우선, 세잔에게 보고해야 할 것이다.<br> 원래 세잔이 참가한 공모전이 발단이니까,<br> 본인에게 알려야 한다\"",
    "「えー……？　勝ってからにしましょうよぉ。<br>　セザンヌちゃんには、勝利の報告と一緒に教えて、<br>　ビックリさせてあげるのがいいですって」": "「에ー…",
    "「蚊帳の外に置かれたら、セザンヌだっていい気持ちはしないぞ。<br>　怒ったり、悲しんだりするかもしれない」": "「모기장 밖에 놓이면, 세잔느도 좋은 기분은 하지 않아.<br> 화내거나, 슬퍼할지도 모른다」",
    "「それに、勝負の件を相談する相手もセザンヌの方がいいだろう。<br>　セザンヌだって貴族たちとは付き合いがあるし、<br>　キャルトのポテンシャルを引き出す方法も誰より知っている」": "\"게다가, 승부의 건을 상담하는 상대도 세잔느 쪽이 좋을 것이다.<br>세잔느도 귀족들과는 교제가 있고,<br>캐르트의 잠재력을 끌어내는 방법도 누구보다 알고 있다\"",
    "「うっ……それは、そうかもしれないですけどぉ……」": "「으…",
    "「……“相談”って、なんか負けっぽくないですか？」": "「…",
    "「え？」": "「에?」",
    "「あたし、自分の力で道を切り開きたいんです。<br>　人に相談して、助けてもらったうえで勝っても、<br>　素直に自分の勝ちだって言えない気がして」": "「나, 자신의 힘으로 길을 열고 싶어요.<br>사람에게 상담해, 도와 준 후에 이기더라도,<br>솔직하게 자신의 승리라고 말할 수 없는 생각이 들고」",
    "「自分が前もって勝った相手になら別ですよ？<br>　それは自力で協力を得たわけですから。<br>　だから館長にも、勝ったうえで相談するつもりでした」": "\"자신이 미리 이긴 상대가라면 별이에요?<br>그것은 자력으로 협력을 얻었으니까요.<br>이니까 관장님도, 이긴 데다 상담할 생각이었습니다\"",
    "「でも、セザンヌちゃんはあたしの考えなんてお見通しだろうし。<br>　勝負とか受けてくれる気がしないので、相談はちょっと……」": "\"하지만 세잔 짱은 나의 생각은 전망할 것 같고.",
    "「厄介なこだわりがあるらしいな……。<br>　だが、そんなこだわりに囚われている時点で、<br>　キャルトは負けているんじゃないか？」": "「귀찮은 조건이 있는 것 같구나…",
    "「は？　負けてませんが！？<br>　キャルトちゃんが何に負けてるっていうんですか！」": "「하? 잃지 않겠습니다만!?",
    "「自分自身に、だ」": "\"자신에게, 다\"",
    "「自分……？」": "「자신…",
    "「キャルトは勝負に勝ちたいんだろう？<br>　なのに、悪い意味でのこだわりのせいで、<br>　自分が勝つための最善手を選べなくなっている」": "\"캬트는 승부를 이기고 싶을까?<br>이지만, 나쁜 의미에서의 고집 탓에,<br>이 자신이 이기기 위한 최선수를 선택할 수 없게 되어 있다\"",
    "「自分を縛るものを壊し、こだわりを乗り越えること。<br>　それこそが、自分に勝つということじゃないのか？」": "「자신을 묶는 것을 부수고, 고집을 극복하는 것.<br> 그야말로, 자신을 이긴다는 것이 아닌가?",
    "「むむぅぅ……」": "「무무아…",
    "「……何か言い返そうと思ったけど、言葉が出てきません！<br>　論戦に負けた気がして悔しいです……」": "「…",
    "「だから、今度はキャルトちゃんが勝つところを見せます！<br>　セザンヌちゃんに話して……“相談”してきますとも。<br>　それが館長の言うところの勝ちなんでしょう？」": "\"그러니까, 이번은 캬트쨩이 이기는 곳을 보여줍니다!<br>세잔누쨩에게 이야기해…",
    "「ああ、それがいいと思う」": "\"아, 그게 좋다\"",
    "「セザンヌちゃんに相談……うう、気が進みません！<br>　というか、勝手に勝負を挑んだことを正直に話すだけで、<br>　めっちゃ怒られる気がするんですけど！」": "「세잔느 쨩에게 상담… … 으, 마음이 진행되지 않습니다!",
    "「そこはキャルトが悪いから仕方ない。<br>　逃げたら負けだぞ」": "「거기는 캬트가 나쁘기 때문에 어쩔 수 없다.<br> 도망치면 져야」",
    "「っはぁー！？　逃げませんし！<br>　キャルトちゃんはいついかなる時も常に勝つんですー！<br>　仮に今負けてても最終的に勝ちますし！」": "\"하하아!? 도망치지 않겠습니다!",
    "「見ててくださいよ！　チェスだっていつかあたしが勝ちます！<br>　キャルトちゃんはこれからも成長し続けるんですから！<br>　手始めに自分に勝ってくるとしましょう！」": "「봐주세요! 체스도 언젠가 내가 이길 것입니다!",
    "「その意気だ。これからも期待してるぞ。<br>　じゃあ、さっそくセザンヌのところに帰るといい」": "「그 의기다. 앞으로도 기대하고 있어.",
    "「…………」": "「…………」",
    "「帰りますけど……その前にちょっとお茶しません？<br>　ほら、長時間の勝負で喉も渇きましたし……。<br>　ついでにお菓子なんかも食べたいなーなんて……」": "「돌아갑니다만… … 그 전에 조금 차하지 않습니다?",
    "「……本当にセザンヌに相談する気があるんだろうな？」": "「… … 정말로 세잔에게 상담할 생각이 있겠지?」",
    "「あ、ありますって！　超あります！<br>　キャルトちゃんを疑わないでください！」": "「아, 있어요! 슈퍼 있습니다!"
}