{
    "意外な頼み事": "의외의 부탁",
    "「館長くん、今日は急に来ちゃってごめんね？<br>　それと、お話を聞く時間を作ってくれてありがとう」": "「관장군, 오늘은 갑자기 와서 미안해요?<br>그리고 이야기를 듣는 시간을 만들어 주셔서 감사합니다」",
    "華やかな衣装を身に纏ったドナテッロは、<br>こちらの傍らで笑顔を浮かべて感謝の言葉を述べ、小さく頭を下げた。": "화려한 의상을 입은 도나텔로는 <br> 이쪽 옆에서 미소를 짓고 감사의 말을 하고 작게 머리를 내렸다.",
    "「いや、そのくらい構わない。大事な用件なんだろう？<br>　……ブレイクを連れてくるくらいなんだから」": "\"아니, 그 정도 상관없어. 소중한 용건일까?<br>......브레이크를 데려올 정도이니까\"",
    "答えて、机越しに立つ人物――ブレイクの方を見た。<br>新藝術騎士団の所属である彼女が、<br>ドナテッロと一緒にいる理由などそうそうないはずだ。": "대답하고, 책상 너머에 서는 인물――브레이크를 보았다. <br>신예술 기사단의 소속인 그녀가,<br>도나텔로와 함께 있는 이유 등 그렇지 않을 것이다.",
    "こちらが事情をあれこれ予想しているのをよそに、<br>彼女はいつも通り落ち着き払った様子で、軽く目を伏せる。": "이쪽이 사정을 어쩌면 이것을 기대하고 있는 것을 속으로, <br>그녀는 언제나 대로 침착한 모습으로, 가볍게 눈을 뜬다.",
    "「ええ、おっしゃる通りです。<br>　じつは新藝術騎士団の内部で、少々トラブルを抱えていまして。<br>　その解決にご協力いただきたく」": "\"그래, 말씀하시는 대로입니다.<br>지연은 신예술 기사단의 내부에서 조금 트러블을 안고 있어요.<br>그 해결에 협력해 주셨으면 합니다.\"",
    "「騎士団の内部で？　それはまた……意外な相談だな。<br>　別に嫌だというわけじゃないが」": "「기사단의 내부에서? 그건 또…",
    "そもそも、なぜドナテッロと一緒に来たんだ……？<br>ドナテッロの方を見ると、こちらの言いたいことを察した様子で、<br>すぐに口を開いた。": "원래, 왜 도나텔로와 함께 왔어… <br>도나텔로 쪽을 보면, 이쪽이 말하고 싶은 것을 알게 된 모습으로,<br>곧바로 입을 열었다.",
    "「今日、カフェでブレイクちゃんを偶然見かけたんだけど、<br>　なにか悩んでるみたいだったから、あたしが声をかけたの」": "\"오늘 카페에서 브레이크 짱을 우연히 보았는데, <br> 뭔가 고민하는 것 같았으니까, 내가 말을 걸었어\"",
    "「それで話を聞いたら、<br>　館長くんに相談した方がよさそうだと思ったから、<br>　こうして一緒に来る流れになったんだ」": "\"그래서 이야기를 들으면, <br>관장군에게 상담하는 것이 좋을 것 같다고 생각했으니까,<br>이렇게 함께 오는 흐름이 됐어\"",
    "「ドナテッロさんからの提案に甘える形になりましたが……。<br>　本来、あなた方にあまり頼みごとをできるような立場でないのは、<br>　私も重々承知しています」": "「도나텔로씨로부터의 제안에 응석이 되는 형태가 되었습니다만… …",
    "「とりあえず、話を聞かせてくれ。<br>　それから判断させてもらう」": "「일단, 이야기를 들려줘.<br> 그럼 판단하게 해줘」",
    "「……最近、我々の活動を妨害している勢力がいるようなのです。<br>　ある程度の推測材料は揃っていますので申し上げますが、<br>　新藝術騎士団に反発する貴族だと思われます」": "「…",
    "「貴族……？」": "「귀족…",
    "「あれ？　そういえば、新藝術騎士団の活動って、<br>　基本的に貴族の人たちが支えてるんだよね？<br>　でも、貴族の中にも騎士団に反発する人がいるの？」": "\"어라? 그렇게 말하면, 신예술 기사단의 활동은,<br> 기본적으로 귀족의 사람들이 지지하고 있는 거지?<br>이지만, 귀족 중에도 기사단에 반발하는 사람이 있는거야?\"",
    "「貴族にも色々な人間がいるから、考え方が違う場合もあるだろうが、<br>　活動を妨害するほどとなると……相当敵視されているようだな。<br>　これまた意外なことだ」": "「귀족에게도 다양한 인간이 있기 때문에, 생각이 다른 경우도 있겠지만, <br> 활동을 방해할 정도가 되면… … 상당히 적시되고 있는 것 같다.",
    "「芸術は、それを理解できる一部の人間だけで独占すべき……。<br>　それが騎士団の基本的な理念だと聞いている。<br>　特権階級からは支持されやすい思想のはずだが」": "「예술은, 그것을 이해할 수 있는 일부의 인간만으로 독점해야 한다…",
    "「ええ、その認識で間違っていません。<br>　ですが、当然ながら貴族の中にも芸術を理解していない方はいます」": "「그래, 그 인식으로 잘못되지 않았습니다.",
    "「そして、そういう方に限って自分は芸術の理解者だと思いたがるし、<br>　金さえ出せばなんでも手に入ると思っている。<br>　そういった方にはお引き取り願うこともあります」": "\"그리고, 그러한 분에 한해서 자신은 예술의 이해자라고 생각하고 싶고, <br> 돈조차 내면 뭐든지 손에 들어간다고 생각하고 있다.<br> 그런 분에게는 받아 들일 수도 있습니다\"",
    "「それで、恨みを買っちゃったってことかぁ」": "「그래서 원한을 사버렸다는 거냐」",
    "「騎士団の活動を妨害されているというのは、<br>　具体的にどんなことを？」": "「기사단의 활동을 방해되고 있다는 것은,<br> 구체적으로 어떤 것을?」",
    "「どうやら、騎士団内部にスパイがいるようです。<br>　我々の動きが外部に漏れているとしか思えないタイミングで、<br>　輸送部隊が何度も襲撃を受けています」": "「아무래도 기사단 내부에 스파이가 있는 것 같습니다.",
    "「襲撃にはたびたび死の芸術が用いられていますので、<br>　黒幕は死の芸術家と結託している可能性が高いと思われます」": "\"습격에는 종종 죽음의 예술이 사용되고 있기 때문에, <br> 흑막은 죽음의 예술가와 결탁하고 있을 가능성이 높다고 생각됩니다\"",
    "「そうだとしたら、相手の人もかなり本気だよね。<br>　やってることがずいぶん大がかりだよ」": "「그렇다면, 상대의 사람도 꽤 진심이지.",
    "「輸送部隊だけで済んでいるうちは、まだいいのですが……。<br>　我々は、支援者である貴族の護衛任務なども承っています。<br>　万一、その際に要人が死傷するようなことになれば……」": "「수송 부대만으로 끝나고 있는 동안은, 아직 괜찮습니다만… …",
    "「もしそうなったら、騎士団の信用は地に落ちる……。<br>　相手も、きっとそれを狙ってくるよね」": "「만약 그렇게 되면, 기사단의 신용은 땅에 떨어진다…",
    "「考えるだけでも厄介だな……。<br>　黒幕の目星はついているのか？」": "「생각하는 것만으로도 귀찮다구나…",
    "「先ほどお話ししたような動機のある人物は、何人かいます。<br>　できれば我々の方で特定のための調査を行いたいところですが、<br>　内部にスパイがいる以上、派手に動くことはできません」": "\"방금 이야기한 동기 있는 인물은 몇 명 있습니다.<br> 가능하면 우리 쪽에서 특정을 위한 조사를 하고 싶은 곳입니다만,<br> 내부에 스파이가 있는 이상, 화려하게 움직일 수 없습니다\"",
    "「そこで、あたしたちの出番！<br>　館長くんも、貴族の人たちにはツテがあるでしょ？<br>　代わりに調査を進めて、黒幕の証拠を掴んでほしいんだ」": "\"거기서, 우리의 차례!<br>관장군도, 귀족의 사람들에게는 투테가 있겠지?<br>대신에 조사를 진행해, 흑막의 증거를 잡아 주었으면 한다\"",
    "なるほど、そういうわけでブレイクを連れてきたのか……。<br>おおむね事情は把握できたと言えるだろう。": "과연, 그런 이유로 브레이크를 데려온 것인가… <br>대략 사정은 파악할 수 있었다고 말할 수 있을 것이다.",
    "「……ドナテッロさん、お気持ちはありがたいですが……。<br>　そこまでしていただくのは、やはり難しいでしょう。<br>　美術館側のメリットのなさを考えれば……」": "「… … 도나텔로씨, 기분은 고맙습니다만…",
    "「いや、わかった。やろう」": "「아니, 알았다. 하자」",
    "「えっ？」": "「엣?」",
    "「ドナテッロがやると言っているのなら、<br>　美術館としても、それを全力でサポートするだけだ」": "「도나텔로가 한다고 하고 있다면, <br>미술관으로서도, 그것을 전력으로 서포트할 뿐이다」",
    "「えへへ、ありがと。<br>　館長くんなら、そう言ってくれると思ってた！」": "「에헤헤, 고마워.",
    "「……あなた方のありようは、騎士団とはずいぶん異なりますね。<br>　利害や理想の一致というより、もっと個人的な人間関係によって、<br>　集団が保たれているように感じます」": "「…",
    "「仮に、要である館長さんを失えば、一気に美術館は瓦解するでしょう。<br>　あなたの代わりになる人間はどこにもいないでしょうね」": "「가령, 요점인 관장씨를 잃으면, 단번에 미술관은 기와해해질 것입니다.<br> 당신의 대신이 되는 인간은 어디에도 없겠지요」",
    "「突然嫌なことを言うじゃないか……脅しのつもりか？」": "「갑자기 싫은 말을 하지 않을까… … 위협할 생각인가?」",
    "「ううん、アドバイスでしょ。<br>　もしなにかする気なら、わざわざ美術館の急所を教えないと思うし」": "「응, 조언이겠지",
    "「心配しなくても、館長くんはあたしたちが守るから大丈夫だよ。<br>　ありがとうね、ブレイクちゃん」": "「걱정하지 않아도, 관장군은 우리가 지키기 때문에 괜찮아.<br> 고마워, 브레이크쨩」",
    "「……ドナテッロさんは察しが良すぎて、少々無粋ですね。<br>　館長さんの方がかわいげがあります」": "「…",
    "どうやら、ドナテッロの言葉は当たっていたようだ。<br>遠回しに俺の察しが悪いと言われた気もするが。": "아무래도 도나텔로의 말은 맞았던 것 같다. <br>원회에 나의 헤아림이 나쁘다고 말한 생각도 하지만.",
    "「提案を受けるにあたっては、美術館側のメリットも考えている。<br>　新藝術騎士団は、芸術犯罪者や死の芸術とも戦っているからな。<br>　今すぐに弱体化されると、治安維持に悪影響が出る」": "\"제안을 받을 때는 미술관 측의 장점도 생각하고 있다. <br>신예술 기사단은 예술 범죄자나 죽음의 예술과도 싸우고 있으니까.<br>지금 약화되면 치안 유지에 악영향이 나온다\"",
    "「館長さんもそうおっしゃるのでしたら、遠慮はしません。<br>　ダヴィンチさんからの許可は既にいただいていますし、<br>　具体的に話を詰めていきましょう」": "「관장 씨도 그렇게 말씀하시는 것이라면, 사양하지 않습니다.<br> 다빈치씨로부터의 허가는 이미 받고 있어,<br> 구체적으로 이야기를 담아 갑시다」",
    "「ん？　ドナテッロとはカフェで偶然会っただけなんだろう？<br>　なのに、もう許可を取ってあるのか？」": "「응? 도나텔로와는 카페에서 우연히 만났을 뿐일까?<br>인데, 이미 허가를 가지고 있는 것인가?」",
    "「館長くんがどう答えるとしても、騎士団の内情を話す時点で、<br>　ダヴィンチちゃんの許可は必要だと思ったからね。<br>　一緒に騎士団の施設に寄ってから、ここへ来たの」": "「관장군이 어떻게 대답한다고 해도, 기사단의 내정을 말하는 시점에서,<br> 다빈치의 허가는 필요하다고 생각했으니까.<br>함께 기사단의 시설에 들러서, 여기에 왔어」",
    "なるほど、それもドナテッロの提案か……。<br>どおりで手回しがいいわけだ。": "과연, 그것도 도나텔로의 제안인가… <br>대로 손으로 돌리는 것이 좋다.",
    "「……スパイの特定にあたっては、抵抗にあう恐れがあります。<br>　それに備え、ドナテッロさんには重要な戦力として、<br>　騎士団の一部隊に加わっていただきます」": "「…… 스파이의 특정에 있어서는, 저항에 해당할 우려가 있습니다.",
    "「戦力……？　騎士団にはカラヴァッジオやデューラーもいるだろう。<br>　このうえ追加の戦力が必要なのか？」": "「전력…",
    "「あのふたりには、スパイの存在を明かせないのですよ。<br>　というのも、スパイは彼女たちの部下の誰かだと確信しています」": "\"그 두 사람은 스파이의 존재를 밝힐 수 없어요.",
    "「なにしろ、自分の感情を抑える気がない方たちですから。<br>　部下の裏切り者を泳がせてくれるとは思えません。<br>　私的に制裁を加えて片付けようとするはずです」": "「어쨌든, 자신의 감정을 억제할 생각이 없는 분들이니까요.<br> 부하의 배신자를 헤엄쳐 준다고는 생각되지 않습니다.<br>사적으로 제재를 더해 정리하려고 할 것입니다」",
    "「騒ぎになったら、きっとそのスパイは切り捨てられるよね。<br>　スパイと繋がっている大元の貴族には辿り着けなくなっちゃう。<br>　問題の根は絶てないまま……」": "「소란이 되면, 분명 그 스파이는 버릴 수 있겠지.",
    "「……なるほど。<br>　なら、カラヴァッジオとデューラーは頼りにできないわけか」": "「…",
    "「ええ。それから、今回の相談について、<br>　騎士団の内情に詳しい方々に頼むことも、一瞬考えたのですが……」": "「그래. 그리고, 이번 상담에 대해서, 기사단의 내정에 자세한 분들에게 부탁하는 것도, 한순간 생각했습니다만…",
    "「……まさか、ミケランジェロとラファエロか？」": "\"……설마, 미켈란젤로와 라파엘로인가?\"",
    "「あのふたりは、騎士団の子たちと因縁がありすぎるからね。<br>　結局騒ぎになっちゃいそうだし、やめといた方がいいよって言ったの」": "\"그 두 사람은 기사단의 아이들과 인연이 너무 많으니까요.",
    "「ええ……一応、検討してみただけです。<br>　その点、ドナテッロさんならうまく立ち回れるでしょう。<br>　こちらとしても申し分のない人材です」": "「그래…",
    "……受け入れる騎士団側としては、確かにそうかもしれない。<br>だが、ドナテッロひとりで向かわせることになるのか……。": "…… 받아들이는 기사단측으로서는, 확실히 그럴지도 모른다. 하지만, 도나텔로 혼자서 향하게 되는 것인가…",
    "「……ドナテッロは、それでいいのか？」": "「… … 도나텔로는, 그것으로 좋은 것인가?」",
    "「うん、そもそもあたしが言い出したことだしね。<br>　それに、ほら……」": "\"응, 애초에 내가 말한 거야.<br> 거기에, 봐......\"",
    "ドナテッロは衣装をよく見せるように、<br>ひらりとその場で軽く舞ってみせた。": "도나텔로는 의상을 잘 보여주듯이 <br>히라리와 그 자리에서 가볍게 춤추어 보였다.",
    "「これとお揃いの衣装を着てたあの子のこと、思い出したらね。<br>　あの子も、裏切りとかそういう卑怯な真似は許さないと思うし……」": "「이것과 갖추어진 의상을 입고 있던 그 아이, 생각나면.",
    "「あと、この服は騎士の装いでもあるから！<br>　だから、ある意味なにかの縁とも言えるかなーって」": "「그리고, 이 옷은 기사의 옷차림이기도 하기 때문에!<br>이니까, 어떤 의미 뭔가의 인연이라고도 말할 수 있을까-라고」",
    "……快活に答えたドナテッロの言葉には、嘘も誇張もないのだろう。<br>だが、黙って見送るだけでいいのだろうか……？": "쾌활하게 대답한 도나텔로의 말에는 거짓말도 과장도 없을 것이다. 하지만 묵묵히 배웅만 하면 좋을까…",
    "「……ブレイク。ひとつ条件をつけさせてくれ」": "「… … 브레이크. 하나 조건을 붙여줘」",
    "「館長くん……？」": "「관장군…",
    "「協力するとは言ったが、美術館と騎士団は緊張関係にある。<br>　ドナテッロひとりを行かせるほど、全面的には信用できない。<br>　だから……作戦の際には、同行させてもらう」": "「협력한다고는 했지만, 미술관과 기사단은 긴장 관계에 있다.",
    "「同行ですか？　あなたが？」": "\"동행입니까? 당신이?\"",
    "「下級騎士の鎧を着ていれば、紛れ込んでもわからないだろう？<br>　ダメだというなら、この話はなかったことにしてもらう」": "「하급 기사의 갑옷을 입고 있으면, 혼잡해도 모르겠지?",
    "「そうは言いませんが……。<br>　ドナテッロさんより遥かに弱いあなたが一緒に来たところで、<br>　なにか意味があるのですか？」": "「그렇게 말하지는 않지만… …",
    "……そう言われると、ただの自己満足に過ぎないのかもしれない。<br>返す言葉に詰まった、その時――": "… … 그렇게 말하면, 단지 자기 만족에 지나지 않을지도 모른다. <br>돌려주는 말에 걸린, 그 때――",
    "「館長くん、一緒に来てくれるんだね！<br>　えへへ、すっごく嬉しい！」": "「관장군, 함께 와줘!",
    "そんな気持ちを吹き飛ばすような明るい笑顔で、<br>ドナテッロがこちらの手を取ってきた。": "그런 기분을 날려버리는 밝은 미소로, <br>도나텔로가 이쪽의 손을 잡아 왔다.",
    "「さっき言った通り、館長くんのことはあたしが守るから。<br>　その時は一緒に頑張ろうね、館長くん！」": "「아까 말했듯이, 관장군은 내가 지키니까.<br> 그 때는 함께 노력하자, 관장군!」",
    "「あ、ああ……」": "「아, 아아…",
    "「……すごいやる気ですね……。<br>　なるほど、館長さんが来る意味はあるようです。<br>　感情の繋がりというのも、侮れませんね」": "「… … 대단한 의욕이네요… …",
    "冷静に分析するブレイクの言葉を聞くと、<br>遅れて気恥ずかしさがこみ上げてくるのだった……。": "냉정하게 분석하는 브레이크의 말을 들으면, <br> 늦어서 부끄러움이 쏟아져 오는 것이었다…"
}