{
    "がんばった後のご褒美は": "최선을 다한 후의 보상은",
    "「逃げても守っても無駄だよ！<br>　全部噛み砕いちゃうから……はああっ！」": "「도망쳐도 지켜도 쓸데 없어!<br> 모두 씹어 버리니까…",
    "「人の大事なものを傷つけるのは、私が許さない……。<br>　猟犬からは逃げられないかもしれないよ！」": "「사람의 소중한 것을 상처 입는 것은, 내가 용서하지 않는다…",
    "ドナテッロが圧倒的なパワーで敵を打ち砕き、<br>ロダンが目にもとまらぬスピードで敵を仕留める。<br>ふたりのコンビネーションは完璧だ。": "도나텔로가 압도적인 파워로 적을 부수고, <br>로당이 눈에 띄지 않는 스피드로 적을 잡는다. <br>두 콤비네이션은 완벽하다.",
    "群れと呼べるほどの頭数がいたはずの猿たちだったが、<br>とうとう最後の１体を残すだけとなってしまった。": "무리라고 부를 수 있을 정도의 두수가 있었을 원숭이였지만, <br>드디어 마지막 1장을 남길 뿐이 되어 버렸다.",
    "「ウ……キィィ……」": "「우… … 키이…",
    "「キキャーーーッ！！」": "「키캣~!」",
    "「えっ！？<br>　速い！？」": "「엣!?<br>빠르다!?」",
    "「あれ、まさかボス……！？<br>　館長、危ない！」": "\"어라, 설마 보스……!?<br>관장, 위험하다!\"",
    "残った最後の１体がドナテッロとロダンの攻撃をかいくぐり、<br>ふたりの彫刻に迫る――": "남은 마지막 1장이 도나텔로와 로댕의 공격을 거슬러 올라가,<br>두개의 조각에 다가온다--",
    "「――させるかッ！！」": "「―― 시킬까!!」",
    "「キィッ！？」": "「킷!?」",
    "隠し持っていた木刀を振り下ろし、猿の木像の肩を打ち据えた。<br>猿の木像はこちらの攻撃に驚いたような声をあげるが、<br>その一瞬後には、空洞の瞳が怒りの炎で満たされた。": "숨겨져 있던 목도를 내려 놓고 원숭이의 목상의 어깨를 치다. 원숭이의 목상은 이쪽의 공격에 놀란 것 같은 목소리를 들지만, 그 순간 후에는 공동의 눈동자가 분노의 불꽃으로 채워졌다.",
    "「ウキャアアアーーッ！！<br>　キィッ、キィーッ！！」": "\"우캬아아아앗!<br> 키이, 키이!\"",
    "「うわっ！？」": "「왓!?」",
    "木刀を掴まれ、強烈な力で引っ張られる。<br>まずい、やられる……！": "목도를 잡혀 강렬한 힘으로 당겨진다. <br>정말, 할 수 있다…",
    "「館長くんっ！！」": "「관장군!!」",
    "「館長！！」": "「관장!!」",
    "「ウギッ……ギ、ギャアアア……！」": "「우기… … 기, 갸아아아…",
    "死を覚悟した瞬間、<br>ドナテッロとロダンが間一髪で猿の木像を仕留めてくれた。<br>……あ、危なかった……。": "죽음을 각오한 순간, <br>도나텔로와 로댕이 사이 한발로 원숭이의 목상을 준비해 주었다. <br>......아, 위험했다.......",
    "「もう、館長くん！<br>　あたしたちの心配ばっかりしておいて、<br>　自分が一番無茶してどうするの！？」": "「이제, 관장군!<br>우리의 걱정만 해두고,<br> 자신이 제일 무차하고 어떻게 하는 거야!?」",
    "「今のはすごく危なかった気がする。<br>　紙一重、あるいは紙二重か紙三重だったよ」": "「지금은 굉장히 위험했던 생각이 든다.",
    "「うう……面目ない」": "「우우…",
    "散々心配しておいてこれでは、説得力もなにもない。<br>素直に頭を下げると、ふたりは肩を落とした。": "흩어져 걱정해 두고 이것으로는, 설득력도 아무것도 없다. <br>솔직하게 머리를 내리자, 두 사람은 어깨를 떨어뜨렸다.",
    "「でも……あたしたちが守り切れなかったせいだもんね。<br>　危険な目に遭わせてごめん、館長くん」": "「하지만… … 우리가 지키지 못했기 때문이지.",
    "「うん……私たちだけじゃ、ダメだったはず。<br>　ふたりで守れると思ってたけど、甘かったみたい」": "「응…",
    "「あたしたちの大事な作品を守ってくれてありがとう。<br>　館長くんのおかげで、傷ひとつなくて済んだよ」": "「우리의 소중한 작품을 지켜 주셔서 감사합니다.",
    "「館長がいてくれて助かったはず。<br>　ありがと、館長」": "「관장이 있어 주셨습니다.<br> 고마워, 관장」",
    "「……こちらこそ。<br>　助けてくれて、無傷で敵を打ち倒してくれて……。<br>　ありがとう、ドナテッロ、ロダン」": "「… … 이쪽이야.",
    "ふたりと微笑みを交わし、自然と手を取り合った。<br>重なる温もりを感じた瞬間、<br>無事に事態が解決したことを実感したのだった。": "두 사람과 미소를 나누고 자연과 손을 잡았다. <br>겹치는 온기를 느낀 순간,<br>무사히 사태가 해결한 것을 실감한 것이었다.",
    "あれから数日が経ち、街は平穏を取り戻した。<br>猿の木像の目撃証言もなくなったことから推測するに、<br>おそらく全ての個体があの囮にかかったのだろう。": "그로부터 며칠이 지나, 도시는 평온을 되찾았다. 원숭이의 목상의 목격 증언도 사라진 것으로부터 추측하기 위해, <br> 아마 모든 개체가 그 미끼에 걸렸을 것이다.",
    "「あれから、調べが進んだって聞いたけど……。<br>　館長くん、あのお猿さんたちを作った人とかもわかったの？」": "「저기서, 조사가 진행되었다고 들었는데…",
    "「なんだか変な死の芸術だったように思うよ。<br>　全部倒したはずの今になっても、動機がよくわからないかも」": "\"왠지 이상한 죽음의 예술이었던 것 같아.",
    "「あの木像は、とある彫刻家が作ったものだった。<br>　元は、様々な動物をモチーフにした木彫りに定評があった人物でな」": "\"그 목상은, 어떤 조각가가 만든 것이었다.<br> 원래는, 다양한 동물을 모티브로 한 목각에 정평이 있던 인물이야\"",
    "「ただ、その彫刻家はだんだん猿にのめり込んでいって、<br>　猿の彫刻しか作らなくなっていったらしい」": "\"단지, 그 조각가는 점점 원숭이에 빠져들어가서, <br>원숭이의 조각밖에 만들지 않게 된 것 같다\"",
    "「だが猿は、犬や猫やウサギなどに比べると、<br>　万人受けするタイプのかわいさに欠けたせいか、<br>　あまり注目されなかったようでな」": "\"그러나 원숭이는 개나 고양이나 토끼 등에 비하면 <br>만인 받는 타입의 귀여움이 부족한 탓인지<br>별로 주목받지 않은 것 같아\"",
    "「あたしはお猿さんもかわいいとは思うけど……。<br>　あの木像自体があんまりかわいさを強調した感じじゃなかったし、<br>　作風とも合わなかったのかもね」": "「나는 원숭이씨도 귀엽다고 생각하지만… …",
    "「そういう訳で、他の動物をモチーフにした美術品に対して、<br>　その彫刻家は恨みを募らせていたようなんだ」": "「그런 이유로, 다른 동물을 모티브로 한 미술품에 대해서, <br> 그 조각가는 원한을 모집하고 있던 것 같아」",
    "「他の動物に恨み……？<br>　それって、すごい迷惑な気がするよ」": "「다른 동물에게 원한… … ?",
    "「自分がこれと決めたモチーフの作品だけを作り続ける、<br>　そういう信念自体は否定しないけど……。<br>　他に逆恨みが向いちゃうのはよくないよね」": "「자신이 이것으로 결정한 모티프의 작품만을 계속 만들고 있다.<br> 그런 신념 자체는 부정하지 않지만…",
    "「ああ、死の芸術になった以上は放置できない。<br>　それで、市警と一緒にその彫刻家の家へ向かったんだが……。<br>　俺たちが踏み込んだ時にはもう、その男は息絶えていた」": "「아아, 죽음의 예술이 된 이상은 방치할 수 없다.<br>그래서, 시경과 함께 그 조각가의 집으로 향했는데…",
    "「えっ……！？」": "「엣……!?」",
    "「医者の診断によれば、老衰とのことだ。<br>　だからあの猿の木像は、彼の最後の作品だったんだろう」": "「의사의 진단에 의하면, 노쇠라는 것이다.<br>이니까 그 원숭이의 목상은, 그의 마지막 작품이었을 것이다」",
    "「そうなんだ……。<br>　遺作が死の芸術になるなんて、やるせない話だと思うよ……」": "「그렇구나…",
    "「まあな……。だが、幕引きはどうあれ、事件は解決した。<br>　もうあの猿の木像が作られることはない。<br>　そのことを喜ぼうじゃないか」": "「뭐… …",
    "「ドナテッロ、ロダン。改めて礼を言う。<br>　ふたりのおかげで被害の拡大を食い止めることができた。<br>　特に美術館前での大立ち回りは、本当に見事だった」": "\"도나텔로, 로댕. 다시 한번 예를 말한다.<br> 두 사람 덕분에 피해의 확대를 막을 수 있었다.<br> 특히 미술관 앞에서의 대회는 정말 훌륭했다\"",
    "「えへへー♪」": "「에헤헤♪」",
    "「もっと褒めてほしい、館長」": "「더 칭찬해 주었으면 한다, 관장」",
    "「ふたりとも、まるで本物の動物のようだったぞ。<br>　ドナテッロは猫のようなしなやかさと、<br>　ライオンのような力強さを併せ持っていたし……」": "\"두 사람도 마치 진짜 동물인 것 같았어.<br> 도나텔로는 고양이같은 부드러움과<br> 사자와 같은 힘을 겸비했고......\"",
    "「ロダンは鋭い眼差しで決して獲物を見逃さず、<br>　猟犬のような俊敏さで次々と敵を切り裂いて……。<br>　どちらも素晴らしい活躍ぶりだった」": "\"로단은 날카로운 눈빛으로 결코 먹이를 놓치지 않고, <br>사냥개 같은 민첩함으로 차례차례로 적을 찢어…",
    "ドナテッロとロダンはお互いに頬を緩めて目配せすると、<br>同時にこちらへすり寄ってきた。": "도나텔로와 로댕은 서로 뺨을 풀고 눈을 돌리자, <br>동시에 이쪽에 들러왔다.",
    "「わっ……！<br>　ど、どうした？」": "「왓…",
    "「そこまで褒めてくれるなら、館長……」": "「거기까지 칭찬한다면 관장…",
    "「頑張ったワンちゃんと猫ちゃんに、<br>　館長からご褒美のなでなでがほしいなー♪」": "\"최선을 다했던 강아지와 고양이에게, <br>관장으로부터 포상 속에서 나데테를 원해-♪\"",
    "ふたり揃って、遠慮なく密着して甘えてくる。<br>勇ましい獣のようだった戦闘中の印象とはまた違った、<br>人と共に生きる愛玩動物のように。": "둘이 갖추어져, 언제나 밀착해 달게 해 온다. <br> 용감한 짐승 같았던 전투중의 인상과는 또 다른, <br>사람과 함께 사는 애완 동물처럼.",
    "「……この前も言いかけたが、ドナテッロはライオンじゃなかったのか？<br>　猫って……」": "「…",
    "「猫のようなライオンだからね！<br>　どっちも似たようなものだから、気にしない気にしない♪」": "「고양이 같은 라이온이니까요!",
    "「だいぶ違うと思うが」": "\"정말 다르다고 생각하지만\"",
    "「すんすん……すん、すん」": "「순승… … 응, 응」",
    "「そしてロダンは、なんで俺の匂いを嗅いでるんだ？」": "\"그리고 로당은 왜 내 냄새를 맡고 있는 거야?\"",
    "「犬だから……。<br>　それ以上の理由がなくても、嗅ぐの許される気がして」": "「개이니까…",
    "「この状況で誰かが入ってきたら厄介なことになるから、<br>　頭を撫でるだけで勘弁してくれ……！」": "「이 상황에서 누군가가 들어오면 귀찮은 일이 되기 때문에,<br> 머리를 쓰다듬는 것만으로 용서해 줘…",
    "自由気ままに甘えてくる、ふたりの獣。<br>この行動は、やっぱり衣装に引っ張られている気がする……。": "자유 마음대로 응석해 오는, 두 사람의 짐승. <br>이 행동은 역시 의상으로 끌려가는 것 같아…",
    "とはいえ、かわいがるのはこちらとしてもやぶさかではない。<br>愛らしい獣たちの頑張りに報いるため、<br>この後もふたりが満足するまで構い倒すことを決めたのだった。": "하지만 귀여워하는 것은 이쪽으로도 야부사카가 아니다. <br>사랑스러운 짐승들의 열심히 보답하기 때문에,<br>이 후에도 두 사람이 만족할 때까지 상당히 쓰러뜨리기로 결정한 것이었다."
}