{
    "溶かす、溶ける": "녹는, 녹는",
    "「ん……」": "「응…",
    "ふと、夜中に目が覚める。": "문득, 한밤중에 일어난다.",
    "降り続いた雨の影響か冷え込みが激しく、<br>布団を被った程度では、どうしても寒さを感じてしまう。": "내려오는 비의 영향이나 차가움이 심하고, <br>이불을 입은 정도로는, 아무래도 추위를 느껴 버린다.",
    "ブランケットを取り出すためにベッドを出たところで、<br>ドアをノックする音が聞こえてきた。": "담요를 꺼내기 위해 침대를 나온 곳에서 <br>문을 노크하는 소리가 들려왔다.",
    "「……失礼します。<br>　今夜は想像以上に冷え込んでいますから、こちらをお持ちしました」": "「… … 실례합니다.",
    "そう言って部屋に入ってきたライフは、<br>この状況を見越していたかのように、ブランケットを差し出してくれた。": "그렇게 말해 방에 들어온 라이프는, <br>이 상황을 예상하고 있던 것처럼, 담요를 내밀어 주었다.",
    "「わざわざ持ってきてくれたのか……夜中なのに、ありがとう。<br>　この寒さ、ライフは大丈夫なのか？」": "\" 일부러 가져 왔는지 ...... 한밤중인데 , 고마워.",
    "「私は比較的、寒さに強い方ではありますが、<br>　さすがに今日は厳しく感じます」": "\"나는 비교적 추위에 강한 편이지만, <br> 과연 오늘은 엄격하게 느낍니다\"",
    "ライフはいつものように平然と答えるが、<br>そんな状況で、自分だけが温まるというのも忍びない。": "라이프는 평소처럼 평연하게 대답하지만, <br>그런 상황에서, 자신만이 따뜻해진다는 것도 참을 수 없다.",
    "きっと彼女は、自分が厳しく感じるほどの冷え込みを踏まえ、<br>こちらを心配して来てくれたのだろう。": "분명 그녀는, 자신이 엄격하게 느낄 정도의 차가움을 밟아,<br>이쪽을 걱정해 온 것일 것이다.",
    "でなければ、わざわざブランケットを持って<br>部屋を訪ねてくる理由もない。そこで――": "그렇지 않으면 일부러 담요를 가지고 <br>방을 찾아오는 이유도 없다. 거기서――",
    "「ライフ、良かったら今夜は一緒に寝ないか。<br>　ひとりでは寒くても、ふたりなら……って思うんだが」": "「라이프, 좋으면 오늘 밤은 함께 자지 않을까.<br> 혼자서는 추워도, 두 사람이라면…",
    "「なるほど……。確かに、館長の言う通りですね。<br>　それであれば、寒い中、部屋まで戻る手間も省けます」": "「과연…",
    "しかし、なにか思うところがあるのか、<br>ライフはこちらを一瞥した後、言葉を探しているようだった。": "하지만 뭔가 생각하는 곳이 있는지, <br>라이프는 이쪽을 한눈에 한 후 말을 찾고 있는 것 같았다.",
    "「……私は、いい考えだと思います。<br>　館長がそれで良いのなら、ですが」": "「… … 나는, 좋은 생각이라고 생각합니다.",
    "含みのある言葉に、ライフが言わんとしていることをなんとなく察する。": "포함되어 있는 말에, 라이프가 말하고 있는 것을 어쩐지 찰 것이다.",
    "「寒さを凌ぐためとはいえ、意識しない方が難しいだろうな……。<br>　自分から提案しておいてなんだが」": "「추위를 능가하기 위해서라고는 하지만, 의식하지 않는 편이 어려울 것이다… …",
    "「構いません。館長も、健全な男性ですので。<br>　なにも気にならない、という方が不自然でしょう」": "「괜찮습니다. 관장도, 건전한 남성이므로.",
    "ライフは柔らかく微笑み、手を差し出してきた。<br>その後に連なる可能性を受け入れた上で、誘っているかのようだった。": "라이프는 부드럽게 미소를 지으며 손을 내밀었다. <br>다음에 연속적인 가능성을 받아들인 다음에, 초대하고 있는 것 같았다.",
    "「ふたりで寒さを凌ぎながら、館長の心配も解消できる。<br>　そういった方法も、あるのではないでしょうか」": "「둘이서 추위를 능가하면서 관장의 걱정도 해소할 수 있다.<br> 그런 방법도 있는 것은 아닐까요」",
    "その発言の意図を察し、手を取ると、<br>彼女はそっと、ベッドまでいざなってくれた。": "그 발언의 의도를 파악하고 손을 잡자, <br>그녀는 부드럽게, 침대까지 막아 주었다.",
    "「ふふ……。<br>　もう、我慢の限界という様子ですね」": "「후후…",
    "ライフは目ざとく股間の膨らみに気付くと、艶然とした笑みを浮かべる。": "라이프는 눈부신 가랑이 사이의 부풀어 오름을 눈치채면, 요염한 미소를 띄운다.",
    "「服を脱いだ以上、密着しなくては寒さを凌ぐという<br>　目的に反してしまいますので。どうぞ、遠慮せずに……」": "「옷을 벗은 이상, 밀착하지 않으면 추위를 능가한다는<br> 목적에 반해 버리기 때문에. 아무쪼록, 삼가하지 않고…",
    "ライフに促され、その豊満な胸に手を伸ばす。": "라이프에 재촉되어 그 풍만한 가슴에 손을 뻗는다.",
    "「あっ……んんっ……。<br>　はぁ……っ……」": "「아……응응…",
    "柔らかさを感じつつ、そっと乳首に口づけをすると、<br>彼女はわずかに声を漏らした。": "부드러움을 느끼면서 부드럽게 젖꼭지를 입을 때, <br> 그녀는 약간 목소리를 흘렸다.",
    "「ん……遠慮、しないでくださいね……？<br>　私も……少しは、期待していましたから」": "「응… … 삼가해 주세요.…",
    "顔を上げ、目が合うと、ライフは微笑んだ。<br>包容力と、その先を求めるような期待を感じさせる視線だった。": "얼굴을 올리고 눈이 맞으면 라이프는 미소를 지었다. <br>포용력과 그 앞을 구하는 기대를 느끼게 하는 시선이었다.",
    "「あ……はぁっ……」": "\"아……하아……\"",
    "ペニスを秘所にあてがい、ゆっくりと擦りつける。": "음경을 비소에 대고 천천히 문지른다.",
    "そこは既にしっとりと潤んでいて、<br>ライフの言葉が嘘でないことが伝わってくる。": "거기는 이미 촉촉하게 젖어 있고, <br>라이프의 말이 거짓말이 아닌 것이 전해져 온다.",
    "「んっ……あ……。<br>　館長……そこ、は……んんっ……」": "「응……아…….<br>관장…",
    "乳首を舌で転がすと、わずかに身体をよじらせた。<br>しかしライフは抵抗せずに、こちらを慈しむような表情を見せる。": "젖꼭지를 혀로 굴리면 약간 몸을 뒤틀었다. <br>그러나 라이프는 저항하지 않고, 이쪽을 자비하는 표정을 보인다.",
    "「はぁっ……はぁ、あっ……んぅ……っ。<br>　館長……もう、辛いのでは……ないですか……？」": "「하아… … 하아, 아……응……",
    "乳首と秘所、双方を同時に刺激され、呼吸を乱しているライフ。<br>促されるがままに、肉棒を膣口にあてがって――": "젖꼭지와 비소, 양쪽을 동시에 자극받아 호흡을 방해하는 라이프. <br>촉진받는 채로, 육봉을 질구에 대고――",
    "「この冷たい空気に晒されて尚、その熱を保っているのですから……。<br>　目的を果たすために、すべきことは……ただひとつ、ですよね？」": "「이 차가운 공기에 노출되어 상, 그 열을 유지하고 있으니까… …",
    "快楽に潤む瞳が“この先”を求めているように見えた、その瞬間。<br>わずかに残っていた理性の鎖が、完全に融解した。": "쾌락에 젖은 눈동자가 “이 앞”을 요구하고 있는 것처럼 보인, 그 순간. <br> 약간 남아 있던 지성 사슬이 완전히 녹았다.",
    "「はっ……あぁっ……あああああっ……！」": "「헉… … 아아… … 아아 아아…",
    "ライフの荒く、熱い吐息が漏れる。": "생명의 거칠고 뜨거운 한숨이 새는다.",
    "室温と膣内の温度差に、灼けるような快楽が、<br>肉棒のみならず脳髄までも溶かしていく。": "실온과 질내의 온도차에, 작을 듯한 쾌락이,<br>육봉뿐만 아니라 뇌수까지도 녹아 간다.",
    "「はぁっ……ん……。この温かさ……この感触……。<br>　館長……ずっと、待っていたのでは……ないですか……？」": "\"하아……응……. 이 따뜻함…… 이 느낌……",
    "「……いえ、私も……そうなのかも、しれませんね……。<br>　気遣いを、装って……こうして、あなたの部屋に来たのは……」": "\"……아니, 나도……그럴지도, 모르겠네……",
    "ライフは包容力に満ちた、余裕すらも感じられる表情をしているが、<br>こちらは挿入の直後、射精欲が一気に高まり、まったく余裕がない。": "라이프는 포용력이 가득한, 여유조차도 느껴지는 표정을 하고 있지만, <br>이쪽은 삽입의 직후, 사정욕이 단번에 높아져, 전혀 여유가 없다.",
    "「んっ、くぅっ……館長、今……乳首、は……っ」": "「응, 쿠우… … 관장, 지금… … 젖꼭지는,…",
    "「はぁっ……はぁっ、あっ……うっ、んっ……んんっ……」": "「하아… … 하아, 아…",
    "落ち着くのを待つ間、乳首を愛撫しようとすると、<br>余裕があるように見えた彼女は、身体をびくんとのけぞらせた。": "진정되기를 기다리는 동안 젖꼭지를 애무하려고 하면, <br> 여유가 있는 것처럼 보인 그녀는, 몸을 깜짝 놀라게 했다.",
    "「館長……我慢しないで、動いてください……。<br>　もっと、あなたの体温を……感じさせてください……」": "「관장… … 참지 말고, 움직여 주세요…",
    "甘い声でねだるライフの身体が、わずかに震える。<br>その様子が、なにより愛おしく感じ、更なる興奮をも促してくれる。": "달콤한 목소리로 튀는 생활의 몸이 약간 떨린다. <br>그 모습이, 무엇보다 사랑스럽게 느끼고, 한층 더 흥분을 촉구해 준다.",
    "射精欲も落ち着いてきた今、その声に応えるべく、<br>亀頭の先端が見える位置まで、いったん陰茎を引き抜き――": "사정욕도 침착해 온 지금, 그 목소리에 응할 수 있도록, <br>귀두의 첨단이 보이는 위치까지, 일단 남근을 뽑아--",
    "「あっ……あっ、んっ、はっ……んんっ、うっ……ふぅっ……。<br>　館長の、おちんちん……奥まで……はぁっ、あぁ……」": "「앗… … 어, 응, 헉…",
    "肉棒を、最奥を穿つように突き入れ、<br>そしてまたゆっくりと引き抜き、腰を押し出す。": "육봉을 맨 안쪽을 뚫어 넣고, <br> 그리고 또 천천히 잡아당겨 허리를 밀어낸다.",
    "最大までストロークを大きくした抽送を、何度も何度も繰り返すと、<br>ライフは蕩けた喘ぎ声を漏らし、淫靡な水音を響かせる。": "최대까지 스트로크를 크게 한 추첨을, 몇번이나 몇번이나 반복하면,<br>라이프는 탕한 헐떡임을 누설해, 음란한 물소리를 울린다.",
    "「はぁ、んっ……あっ、あぁっ、あんっ……！<br>　身体……しびれるように、熱く、なって……」": "「하아, 응… …아, 아아, 앙…",
    "「そのまま……もっと、してください……。<br>　あ、はぁっ……あっ、あっ、あぁっ……あっ……はぁんっ……」": "「그대로……더, 해주세요……",
    "熱い。<br>膣から肉棒に伝わる熱さと、肉棒から膣に伝わる熱さが交わる。": "뜨거운. 질에서 육봉으로 전해지는 열과 육봉에서 질로 전달되는 열이 섞인다.",
    "「あっ……あぁっ……やぁっ、そこは……っ……。<br>　今は、ダメ……っ、んんっ……！」": "「아… … 아아… … 안녕, 거기는…",
    "乳首への愛撫も止めない。<br>舌で転がすようにくすぐると、ライフがびくっと震える。": "젖꼭지에 대한 애무도 멈추지 않는다. <br>혀로 구르는 것처럼 간지럼, 라이프가 깜짝 떨린다.",
    "「あっ、やっ……そんなに、胸……乳首、ばかりっ……。<br>　そんなに、されるとっ……はぁ、あぁぁっ……！」": "「아, 드……그렇게, 가슴……젖꼭지, 뿐…",
    "抽送を繰り返すたび、ライフの身体がより熱を帯びていく。<br>汗が、その透明感のある肌を伝い、したたり落ちる。": "추송을 반복할 때마다, 라이프의 신체가 보다 열을 띠게 된다. <br>땀이, 그 투명감이 있는 피부를 전해, 하거나 떨어진다.",
    "「あっ、あ……あああっ……！　これ……きもち、いい、です……。<br>　私……乳首も、おちんちんも、きもちいい、ですっ……！」": "\"아, 아…… 아아……! 이거…",
    "「ふぁ、あっ、はぁっ、やぁ……っ！　あ、あっ、んっ、んんっ……！<br>　すご……いっ……館長の、おかげで……全身が……んはぁぁっ……！」": "「후아, 아, 하아, 안녕…",
    "今まで以上に丹念に舌先で捏ね、唇で包み込むように乳首全体を舐ると、<br>そのたびにライフは身を捩らせ、これまでよりも高めの声で喘ぐ。": "지금까지 이상으로 정성스럽게 혀끝으로 날려, 입술로 감싸도록 젖꼭지 전체를 핥으면, <br>그때마다 라이프는 몸을 빗게 하고, 지금까지보다 높은 목소리로 헐떡이다.",
    "「あんっ、あ、あぁ……っ……あっ、はぁんっ、はぁ、あんっ……！<br>　やっ、そこ、深い……っ、何度も、されると……声、が……っ」": "「앙, 아, 아아……읏…",
    "汗でぬめる肌。ペニスを滑らせる愛液。<br>そのどれもが熱く、冷え切っていた身体を温めてくれる。": "땀으로 젖는 피부. 음경을 미끄러지는 애액. <br>그 모두가 뜨겁고, 차가워지고 있던 신체를 따뜻하게 해 준다.",
    "「はぁ、んっ……館長の、おちんちん……とっても、熱くて……。<br>　私の、ナカ……火傷しそうなくらい、です……っ」": "「하아, 응…",
    "「もっと……あたためて、くださいっ……。<br>　館長の、身体で……あなたの、すべてで……」": "「더……따라서, 주세요… …",
    "「私もっ……自分のすべてで、あなたを、あたためてみせますから……。<br>　私のこと、かき混ぜて……たくさん突いて、くださいっ……」": "「나도…",
    "悶えるように身体をくねらせるライフからたちこめる熱気。<br>寝室に淫猥な香りと、むせかえる熱が充填されていく。": "기운대로 신체를 비틀거리는 라이프로부터 담는 열기. <br>침실에 음란한 향기와, 비난하는 열이 충전되어 간다.",
    "それを更に濃密なものとするために、腰を動かす。<br>前後運動に合わせるように、ライフも腰をくねらせている。": "그것을 더 농밀하게 만들기 위해 허리를 움직입니다. <br>전후 운동에 맞추도록, 라이프도 허리를 비틀고 있다.",
    "「あっ、あっ、あっ……はぁはぁ……んんんっ……あっ……ああっ！<br>　やぁ、あっ、そこっ……そこがいい、です……」": "「아, 아, 아……하아는 아…",
    "「そこ、もっと……擦って、くださいっ……。<br>　あっ、んはぁっ……そう、そうやってっ……はっ、あぁぁ……！」": "「거기, 더…… 문지르고, 주세요… …",
    "「館長、きてくださいっ……そうやって、強く……奥まで、擦って……。<br>　私のこと、もっと……もっと、気持ち良く……してっ……！」": "「관장, 와주세요… … 그렇게, 강하게… … 안쪽까지, 문지르고…",
    "他ならないライフが、淫らに、そして甘えるように言う。<br>更なる快楽を求めるその懇願を、断る理由などない。": "다름없는 생명이, 음란하게, 그리고 달게 한다고 말한다. <br>더 많은 쾌락을 요구하는 그 간청을 거절하는 이유 등 없다.",
    "なにより、こちらもそろそろ限界が近かった。<br>ライフの気持ちに応えるべく、腰を強く引き――": "무엇보다 이쪽도 이제 한계가 가까웠다. <br>라이프의 기분에 응할 수 있도록, 허리를 강하게 당기――",
    "「あぁ、んあぁぁっ……！　館長……深いところ、何度も……っ！<br>　あ、あっ、あんっ、あ、あああっ、あはぁっ、んぁぁっ！」": "「아아, 응아아아……! 관장…… 깊은 곳, 몇번이나…",
    "「そう、それが……っ、ずっと、欲しくて……っ！<br>　館長、お願いします……もっと、私のことっ……！」": "「그래, 그것이…",
    "抽送の速度を上げ、膣の奥までペニスを突き入れる。<br>同時に行う乳首への愛撫は、優しく、ゆっくりと緩急をつける。": "추첨 속도를 높이고 질 안쪽까지 음경을 밀어 넣는다. <br>동시에 하는 젖꼭지에의 애무는, 상냥하고, 천천히 완급을 붙인다.",
    "「やぁっ、あんっ……！　ふぁ、あぁっ、んぁっ、あぁぁ……！<br>　そんなに強く、おっぱい、吸っても……なにも、出ないですから……」": "「아아아, 앙…",
    "「ひっ、あっ、あぅっ、んんっ……！　館長っ……こんなの、<br>　ずるい、ですっ……。私、ばかりが……一方的、にぃっ……！」": "「헉, 아, 아아, 응…",
    "数突きごとに、ライフは軽い絶頂を繰り返しているようで、<br>嬌声はより激しく、甲高いものへと変わっていく。": "몇 돌기마다, 라이프는 가벼운 절정을 반복하고 있는 것 같고, <br>교성은 보다 격렬하고, 고등한 것으로 바뀌어 간다.",
    "ただひたすらに快楽に溺れるその姿に、普段のクールな面影は<br>感じられず、愛おしさと共に、興奮と快楽が押し寄せてくる。": "단지 오로지 쾌락에 빠지는 그 모습에 평소의 멋진 모습은 느껴지지 않고 사랑스러움과 함께 흥분과 쾌락이 밀려온다.",
    "「ふぁ、あぁぁっ……私、もう……頭の中、まっしろに……っ……！<br>　ダメっ、このままじゃ……もう、いって、しまいます……っ！」": "「후아, 아아아… … 나, 이제…",
    "「館長も、一緒に……っ、私で、イッて、くださいっ……！<br>　いっぱい、出してっ……出してっ、出してぇっ……！」": "「관장도, 함께…",
    "激しく、ぐねぐねと蠕動する膣内に促され、<br>着々と絶頂への階段を駆け上がる。そして――": "격렬하게, 굴곡과 연동하는 질 안에 재촉되어, <br> 착실히 절정에의 계단을 달려 올라간다. 그리고――",
    "「わ……私も、もう、限界っ……！<br>　ひぁ、あっ、んあぁぁぁっ……！」": "「와… … 나도, 이제, 한계…",
    "ライフが大きな嬌声を上げ、絶頂に達するとほぼ同時に、<br>大量の白濁を子宮へと注ぎ込む。": "라이프가 큰 소리를 내고, 절정에 이르면 거의 동시에, <br>대량의 백탁을 자궁에 쏟는다.",
    "すると、彼女は穏やかに微笑んだ。": "그러자 그녀는 부드럽게 웃었다.",
    "「はぁ……はぁ……。<br>　館長……ありがとう、ございます……」": "「하아… … 하아…….<br>관장…",
    "「今夜の冷え込みは、あまりにも激しいので……。<br>　どう凌ぐべきかと、最初はひとりで考えていたのですが」": "「오늘 밤의 냉담은, 너무나 격렬하기 때문에…",
    "「館長のおかげで、身体に限らず、心まで温まったようです。<br>　この多幸感……素晴らしいものですね」": "「관장 덕분에, 신체에 한정되지 않고, 마음까지 따뜻해진 것 같습니다.<br> 이 다행감… … 훌륭한 것이군요」",
    "心からの謝辞に、同じく温かな感情がこみ上げてくる。<br>今夜はもう、寒さに震えることはなさそうだ。": "진심으로 사사에 따뜻한 감정이 쏟아져 온다. <br>오늘 밤은 이제 추위에 떨리지 않을 것 같다.",
    "「ふふ……館長。そんなに私の胸が気に入りましたか？<br>　先ほどからずっと、甘えるように口をつけて……」": "「후후… … 관장. 그렇게 내 가슴이 마음에 들었나요?",
    "「……いえ、そのままで構いませんよ」": "「… … 아니, 그대로 괜찮아요」",
    "「あなたが今も私の温もりを欲しているように……<br>　私も、あなたの温もりを感じていたいので」": "\"당신이 지금도 내 따뜻함을 원하듯......<br> 나도, 당신의 온기를 느끼고 싶어서\"",
    "体勢はそのままに、肌の感触に神経を集中させる。<br>伝わってくるライフの体温が、あまりにも心地良い。": "자세는 그대로, 피부의 감촉에 신경을 집중시킨다. <br>전해 오는 라이프의 체온이, 너무 기분 좋다.",
    "「あたたかいですね……。<br>　この温かさが、私には必要だったのでしょう」": "「따뜻하네요…",
    "この温もりと、ライフの柔らかな声色に包まれながら、<br>ただ静かに、余韻に浸っていると……。": "이 온기와, 라이프의 부드러운 성색에 싸여 있으면서,<br>단지 조용히, 여운에 잠겨 있으면…",
    "「ん……っ。ふふ……。<br>　館長……私の中で、また熱いモノが、大きく……」": "「응…… 어. 후후…",
    "彼女の胸の柔らかさと、優しく、しかしねっとりと絡みつく<br>膣肉の熱に触発されたのか、自然とペニスが勃起してきた。": "그녀의 가슴의 부드러움과 부드럽지만 촉촉하게 얽혀있는 질 고기의 열에 영감을 받았는지 자연과 페니스가 발기해 왔다.",
    "「このままじっとしていては、せっかくの熱が、<br>　逃げていってしまいそうですね。……ですから」": "「이대로 가만히 있어서는, 모처럼의 열이,<br> 도망가 버릴 것 같네요.… … 그러니까」",
    "「私のことをもう一度、温めていただけませんか？<br>　或いは……あなたが望むのなら、今夜は、何度でも」": "\"나를 다시 한번 따뜻하게 할 수 있을까요?<br> 혹은…",
    "「……ああ」": "「… … 아」",
    "乳首を口に含んだまま、小さく頷いた後、ゆっくりと抽送を再開する。": "젖꼭지를 입에 담은 채 작게 수긍한 후 천천히 추첨을 재개한다.",
    "「んっ……」": "「응…",
    "ライフとの暖かな夜は、まだ終わりそうにない。<br>今はただ、この快楽に身を任せることにしよう。": "삶과 따뜻한 밤은 아직 끝나지 않을 것입니다. <br>지금은, 이 쾌락에 몸을 맡기기로 하자."
}