{
    "“幸福の画家”の証明": "“행복의 화가” 증명",
    "「あれからルノワールを見ていないが、本当に大丈夫だろうか……」": "\"그래서 르느와르를 보지 못했지만 정말 괜찮을까……\"",
    "１日の仕事を終え、ここしばらく気にかかっていたことについて、<br>改めて考える。": "하루의 일을 끝내고 여기 잠시 신경 쓰고 있었던 것에 대해,<br>다시 생각한다.",
    "自らの絵で幸せを感じてくれる客のために、<br>グッズを作りたいと申し出てくれたルノワール。": "스스로의 그림으로 행복을 느끼게 하는 손님을 위해서, <br>굿즈를 만들고 싶다고 제안해 준 르누아르.",
    "すぐには予算を出せないと伝えたところ、<br>全部ひとりでやると言って、彼女は美術館を飛び出していった。<br>それから数週間、ずっと彼女の姿を見かけていない。": "곧 예산을 낼 수 없다고 전했는데, <br>전부 혼자 한다고 말해, 그녀는 미술관을 뛰쳐나갔다. <br>그리고 몇 주 동안 계속 그녀의 모습을 보지 못했습니다.",
    "ひとりきりで延々と作業をして、体でも壊しているのでは……。<br>そう心配になり、今日こそはと、<br>ルノワールの様子を見に行くことに決める。": "혼자서 뻗어 작업을 하고, 몸에서도 부서져 있는 것은… <br>그렇게 걱정이 되고, 오늘이야말로,<br>르누아르의 모습을 보러 가기로 결정한다.",
    "一方その頃、ルノワールは自宅のアトリエで、<br>手を止めずにポストカードを作り続けていた。": "한편 그 무렵, 르누아르는 집의 아틀리에에서,<br>손을 멈추지 않고 엽서를 계속 만들고 있었다.",
    "「で、できたぁ……。<br>　ふぅ、結構な枚数になったんじゃないでしょうか……？」": "「그래서, 할 수 있었어…",
    "目標としていた枚数に達する最後の１枚を描き終え、<br>作業台の上に並ぶポストカードを満足げに眺めるルノワール。<br>と、その時――": "목표로 하고 있던 매수에 이르는 마지막 1장을 그려 마무리, <br>작업대 위에 늘어선 엽서를 만족하게 바라보는 르누아르. <br>과 그 때――",
    "「ふぇっ……お客さん？<br>　えと、どなたでしょうか……？」": "「후우… … 손님?",
    "「いきなりすまない、夢幻美術館の館長だ」": "「갑자기 미안해, 몽환 미술관의 관장이다」",
    "玄関扉の外から聞こえてきたまさかの声に、ルノワールは焦る。": "현관문 밖에서 들려온 설마의 목소리에 르누아르는 초조해진다.",
    "「はわっ、か、館長さん……！？<br>　急にいらっしゃるなんてどうしたんですか……？<br>　床とか散らかってるのに……！」": "「하왓, 인가, 관장님……!?",
    "「と、とにかく、いま開けますね！」": "「라고, 어쨌든, 지금 열 수 있군요!」",
    "「あっ……ひゃああああ……！」": "「아…",
    "そうして彼女は、床に転がっていた絵筆を踏んで転倒するのだった……。": "그렇게 해서 그녀는 바닥에 굴러 있던 그림 붓을 밟아 전도하는 것이었다…",
    "「お騒がせしてすみませんでした……」": "「시끄러워서 죄송했습니다…",
    "「いや、こちらこそいきなり訪ねて来てすまなかった。<br>　怪我はなかったか？」": "\"아니, 이쪽이야말로 갑자기 찾아와서 미안했다.<br> 부상은 없었나?\"",
    "転びながらドアを開けてくれたルノワールに招かれ、アトリエに入った。<br>動揺していたルノワールだが、すぐに落ち着いたようだ。": "넘어지면서 문을 열어준 르느와르에 초대되어 아틀리에에 들어갔다. <br>동요하고 있던 르누아르지만, 곧 침착한 것 같다.",
    "「あ、ルノは大丈夫です！<br>　このくらいは、いつものことなので……。<br>　それに、ポストカードもすべて無事でしたし！」": "「아, 르노는 괜찮아요!<br> 이 정도는, 언제나 일이니까…",
    "そう言われて目に入ったのは、作業台の上に置かれた、<br>たくさんのポストカードである。": "그렇게 말해 눈에 들어온 것은, 작업대 위에 놓인,<br>많은 엽서이다.",
    "「これ、もしかして美術館で売るためのグッズか？<br>　ひとりで作ると言っていた……」": "\"이거, 혹시 미술관에서 팔기 위한 상품인가?",
    "「えと……はい、そうなんです！<br>　これだけあれば、ひとまず大丈夫かなって……！」": "「어… … 네, 그렇습니다!",
    "「作るのにかかる時間とか、対価のことも考えると、<br>　自宅でルノの作品を見て幸せを感じてもらうには、<br>　この形が一番いいと思ったんです」": "「만드는 데 걸리는 시간이라든지, 대가도 생각하면, <br> 집에서 르노의 작품을 보고 행복을 느끼게 하려면,<br> 이 형태가 제일 좋다고 생각했습니다」",
    "「よかったら、手に取って見てみてください！」": "「좋으면, 손에 들고 봐 주세요!」",
    "彼女に促され、ポストカードを手に取る。<br>時にルノワールに解説してもらいながら、<br>カードを１枚１枚、じっくりと見ていく。": "그녀에게 촉구되고 엽서를 얻는다. <br>시에 르누아르에 해설해 주면서,<br>카드를 1장 1장, 차분히 보고 간다.",
    "そこにはルノワールならではのかわいい世界観が描かれており、<br>ひとつとして同じものはない――<br>余りにも貴重すぎるグッズだ。": "거기에는 르누아르 특유의 귀여운 세계관이 그려져 있어, <br>하나로서 같은 것은 없다--<br>너무 너무 귀중한 상품이다.",
    "しかも、ルノワールのサインの下には夢幻美術館の名が。<br>誰かがハガキとして使った時に、<br>美術館の宣伝になるところまで考えてくれているのだろう。": "게다가 르누아르의 사인 아래에는 몽환 미술관의 이름이. <br>누군가가 엽서로 사용했을 때,<br>미술관의 선전이 되는 곳까지 생각해 주고 있을 것이다.",
    "「素晴らしい……。<br>　売ってしまうのがもったいないくらいだが、<br>　販売しなければ本末転倒だな」": "「훌륭하다…",
    "「すぐにでも、美術館でグッズとして販売できるよう準備しよう。<br>　もちろん、ルノワールにもしっかりと利益を還元させてもらう」": "\"곧, 미술관에서 상품으로 판매할 수 있도록 준비하자.<br> 물론, 르노아르에게도 제대로 이익을 환원시켜 준다\"",
    "「本当ですか！<br>　ありがとうございます、<br>　とっても嬉しいです……！」": "「정말입니까!<br> 고마워요,<br> 매우 기쁩니다…",
    "ルノワールは心から嬉しそうな笑顔を見せる。<br>その表情から伝わって来るのは、苦労や疲労ではなく、<br>達成感やお客さんたちへの思いやりである。": "르누아르는 진심으로 기쁜 듯한 미소를 보인다. <br>그 표정에서 전해져 오는 것은, 고생이나 피로가 아니라,<br>성취감이나 손님들에게의 배려이다.",
    "その明るい表情を眺めながら、以前から気になっていたことを、<br>改めて尋ねてみることにした。": "그 밝은 표정을 바라보면서, 이전부터 신경이 쓰여 있던 것을, <br>다시 물어보기로 했다.",
    "「それにしても……<br>　どうしてたった一度聞いただけの客の希望のために、<br>　ここまで手を尽くせるんだ？」": "「그렇다고 해도…",
    "「それに、ひとりで目標を立てて、<br>　ここまで成し遂げられるのも、かなり特殊な才能だと思う……。<br>　人知れずコツコツ努力できるタイプというか」": "「게다가, 혼자 목표를 세우고, <br> 여기까지 이룰 수 있는 것도, 꽤 특수한 재능이라고 생각한다…",
    "「つまり、なにが言いたいかというと……。<br>　ルノワールという藝術家のことを、俺にもっと教えてほしいんだ」": "「즉, 뭐가 말하고 싶은가 하면… …",
    "「館長さん……。<br>　そんなこと言われたの、初めてで……なんだか恥ずかしいです」": "「관장 씨…",
    "動揺して顔を赤くしたルノワールだったが、<br>すぐに真剣な表情になり、じっくりとなにかを考える。": "동요해 얼굴을 붉게 한 르누아르였지만, <br>곧 진지한 표정이 되어, 차분히 무엇인가를 생각한다.",
    "「えと、それで、ルノがどんな藝術家か、ですよね……」": "「어, 그래서, 르노가 어떤 예술가인가, 그렇지요…",
    "「これが答えになるかわからないんですけど……。<br>　せっかくゆっくりお話しできる機会なので、聞いてください。<br>　ルノのこれまでのこと」": "「이것이 대답이 될지 모르겠습니다만…",
    "ルノワールはそう前置きしてから、これまでの人生について話し始めた。": "르누아르는 그렇게 전치하고 나서, 지금까지의 인생에 대해 이야기하기 시작했다.",
    "「えと……ルノの生まれたおうちは、あまり裕福ではなくて……。<br>　親から壺の絵付け職人になるように言われて、<br>　働けるようになってすぐに、工房に修行に出たんです」": "「어…… 르노의 태어난 집은, 그다지 부유하지 않아서…",
    "「あ、でも、工房でのお仕事はとっても楽しくて……。<br>　細かな目標を立てて、ひとつひとつの作業を<br>　きっちり終わらせるというのは、そこで学んだことだと思います」": "「아, 하지만, 공방에서의 일은 매우 즐겁고…",
    "「なるほど……。<br>　だからあれだけの数のポストカードを、<br>　きっちり完成させることができたのか……」": "「과연…",
    "元々の性格もあるだろうが、<br>工房で先輩たちから学んだ職人としての生き方が、<br>ルノワールの職人気質な性格を形成することになったのだろう。": "원래의 성격도 있을 것이다.",
    "「でも、ある日ルノの働いていた工房は、<br>　資金繰りの悪化が原因で解散しちゃったんです……」": "\"하지만 어느 날 르노가 일하고 있던 공방은, <br> 자금 반복의 악화가 원인으로 해산해 버렸습니다…",
    "過去を懐かしんでいたルノワールの瞳は、悲しげな色を湛える。": "과거를 그리워했던 르느와르의 눈동자는 슬픈 색을 쏟아낸다.",
    "「似顔絵を描いたりして、なんとか生活はできていたんですけど、<br>　先が見えないのはやっぱりつらくて……」": "「캐릭터를 그리기도 하고, 어떻게든 생활은 되어 있었는데, <br> 앞이 보이지 않는 것은 역시 힘들고…",
    "「それでルノは、ルノの大好きな“かわいい”を描き始めたんです。<br>　おしゃれなスイーツにふりふりのドレス、花で溢れた庭園とか！」": "\"그래서 르노는 르노가 좋아하는 \"귀여운\"을 그리기 시작했습니다.",
    "「絵を描いている間はとっても幸せで、<br>　完成した絵を見ると、その幸せがずっと続いて……。<br>　ルノは辛いことが起こるたびに、絵を描いて乗り越えてきました」": "\"그림을 그리는 동안은 매우 행복하고, <br> 완성된 그림을 보면, 그 행복이 계속 이어져.......<br> 르노는 매운 일이 일어날 때마다, 그림을 그려 극복해 왔습니다\"",
    "「なるほど……苦労してきたんだな……」": "「과연… … 고생해 왔구나…",
    "グッズの制作にあたって彼女が現実的な考えを貫いているのも、<br>苦労人だからこその経験が活きているのだろう。": "상품의 제작에 있어서 그녀가 현실적인 생각을 관철하고 있는 것도,<br>고생인이기 때문에 그 경험이 살아 있는 것일 것이다.",
    "「そうしているうちに、“こんな女の子になりたい！”っていう、<br>　理想の絵が描けたことがあって……」": "“그렇게 하고 있는 동안, “이런 여자가 되고 싶다! ”라고 하는,<br> 이상적인 그림을 그릴 수 있었던 적이 있고…",
    "「それを初めて展覧会に出した時、<br>　色々な世代の女の人たちがルノの絵の前で、<br>　うっとりと幸せそうにしているのを見たんです」": "「그것을 처음으로 전람회에 내놓았을 때, <br> 여러 세대의 여성들이 르노의 그림 앞에서, <br> 넉넉하게 행복하게 하고 있는 것을 보았습니다」",
    "「その時、すごく感動して……ルノの絵が、ルノだけじゃなくて、<br>　色んな人たちの幸せを生み出せるんだったら、もっともっと、<br>　たくさんの人を幸せにしたいって思ったんです」": "「그 때, 굉장히 감동하고…",
    "ルノワールは胸を張って言う。<br>そんな彼女の表情は、とても幸せそうだ。": "르누아르는 가슴을 펴고 말한다. <br>그런 그녀의 표정은 매우 행복해 보인다.",
    "「だから、ルノのことを“幸福の画家”って呼んでくれる人がいると、<br>　すごく嬉しいんです」": "\"그러니까, 르노를 \"행복의 화가\"라고 부르는 사람이 있으면, <br> 매우 기쁩니다\"",
    "「ルノ自身は、なにかと不幸な目に遭っちゃいますけど……」": "「르노 자신은, 뭔가 불행한 눈을 당해버립니다만…",
    "ルノワールはそう言って、照れたように笑う。": "르누아르는 그렇게 말하고, 쑥스럽게 웃는다.",
    "「ありがとう、ルノワールのことがよくわかったよ。<br>　これまでの君の人生が、<br>　画家としての性質と才能を形作って来たんだな」": "\"고마워, 르누아르를 잘 알았어.<br> 지금까지의 너의 인생이,<br> 화가로서의 성질과 재능을 형성해 왔구나\"",
    "「いえ、そんな大したものじゃありません！<br>　ルノはルノなりに、がんばっているだけですので！」": "\"아니, 그렇게 큰 것이 아닙니다!",
    "「ふふっ……」": "「후훗…",
    "「えー？<br>　館長さん、どうして笑うんですか！」": "「에ー?<br>관장씨, 어째서 웃을까요!」",
    "「なんでもない。<br>　ポストカードの袋詰め、これからだろう？<br>　手伝うよ」": "\"아무것도 없다.",
    "ルノワールは、想像していたよりもずっと前向きで、強い藝術家だ。<br>それを知れたことを喜び、彼女に尊敬の念を抱きながら、<br>ポストカードを整理して袋に詰めていく。": "르누아르는 상상했던 것보다 훨씬 긍정적이고 강한 예술가다. <br>그것을 알게 된 것을 기뻐하고, 그녀에게 존경의 마음을 품으면서,<br>엽서를 정리해 가방에 포장해 간다.",
    "誠実な職人である彼女に呆れられないように、ひとつひとつ、丁寧に。": "성실한 장인인 그녀에게 어지럽히지 않게, 하나하나, 정중하게.",
    "――後日。": "――후일.",
    "美術館の面々の協力も得て、<br>無事に販売されたルノワールのポストカードは、<br>飛ぶように売れている。": "미술관의 면면의 협력도 얻어, <br>무사하게 판매된 르누아르의 엽서는,<br>날아다니고 팔리고 있다.",
    "「ルノワールさんの絵がおうちでいつでも見られるなんて、<br>　まるで夢みたい……！」": "「르노와르씨의 그림이 집에서 언제라도 볼 수 있다니, <br> 마치 꿈같아…",
    "「お買い上げ、ありがとうございます！<br>　そう言っていただけると、ルノワールさんもとても喜ぶと思います」": "「구매해 주셔서 감사합니다!",
    "以前、要望を呟いていた客も来館し、心から喜んでいる様子だ。<br>販売担当となったサンソヴィーノが忙しそうにする傍ら、<br>柱の陰からこっそりと様子を覗いている藝術家がいて……。": "이전 요망을 중얼거렸던 손님도 내관해 진심으로 기뻐하고 있는 모습이다. <br>판매 담당이 된 산소비노가 바쁘게 하는 옆,<br>기둥의 그늘에서 몰래 모습을 들여다 보는 예술가가 있어…",
    "「えへへ……お客さんたち、喜んでくれてるみたいで良かったです」": "「에헤헤… … 손님들, 기뻐해주는 것 같아서 좋았습니다」",
    "前回と同じく、ルノワールは表に出て行くつもりはないらしい。": "전회와 같이, 르누아르는 겉(표)에 나갈 생각은 없는 것 같다.",
    "「せっかくだし、お客さんに軽くでも顔を見せたらどうだ？<br>　もっと喜ばれると思うぞ？」": "\"모처럼 하고, 손님에게 가볍게도 얼굴을 보이면 어떨까?<br> 더 기뻐할 거라고 생각해?\"",
    "「……えと、やっぱりそういうのは恥ずかしいので……。<br>　遠くから幸せそうなみなさんの顔が見られたら、<br>　それでルノは十分ですから……！」": "\"……어, 역시 그런 건 부끄럽기 때문에…….",
    "そう言って、ルノワールは最高の笑顔を見せる。": "그렇게 말해, 르누아르는 최고의 미소를 보인다.",
    "やはりルノワールは“幸福の画家”だ。<br>改めて、そのことを感じる出来事なのだった。": "역시 르느와르는 “행복의 화가”다. 다시 한번, 그것을 느끼는 사건이었다."
}