{
    "ランタンはそう言った": "랜턴은 그렇게 말했다",
    "「…………こほん」": "「…………코혼」",
    "「ま、こんなものだろう。<br>　戯れにしては激しかったけどね」": "「뭐, 이런 것일까.",
    "すました顔のルミアンだが、顔は犬のよだれでベトベトである。<br>そんな彼女に濡れたタオルを渡す。": "미안한 얼굴의 루미안이지만, 얼굴은 개의 부끄러움으로 베트베트이다. <br>그런 그녀에게 젖은 수건을 건네준다.",
    "「ありがとう……本当に人懐っこいワンちゃんだったね。<br>　なるほど、君はこの犬と毎晩戯れていたというわけか」": "「고마워…",
    "「事情はわかったけど、原因がわからないね。<br>　執務室はいつからワンちゃんの家になったんだい？」": "「사정은 알았지만, 원인을 모르겠네.<br> 집무실은 언제부터 강아지의 집이 된 거야?」",
    "「そこが問題なのだ」": "「거기가 문제인 것이다」",
    "「こんなに人間に懐いているのだから、野良じゃないだろう。<br>　誰かが躾けたに違いない」": "\"이렇게 인간에게 그리워 있으니까, 노라가 아니겠지.",
    "「じゃあ、その飼い主は？　今どこで何をしているんだい？」": "「그럼, 그 주인은? 지금 어디서 무엇을 하고 있는 거야?」",
    "「実は飼い主はすでに死亡している。<br>　死の芸術に襲われたせいだ」": "「실은 주인은 벌써 사망하고 있다.<br>사의 예술에 습격당한 탓이다」",
    "「被害者の家族は、その犬だけだ。<br>　主人の死に気づいているのか、いないのか――」": "「피해자의 가족은, 그 개뿐이다.",
    "「なるほど……なら、早急に新しい家族を探すべきか」": "「과연…",
    "「しかしこのまま執務室で飼うことはできないのかい？<br>　君にも懐いているようだし」": "\"그러나 이대로 집무실에서 키울 수 없는 것일까?<br> 너도 그리워하는 것 같고\"",
    "「そうできれば願ってもないが……。<br>　館内は貴重な美術品が多いので、何か起きるかもしれない」": "「그렇게 할 수 있으면 바라도 없지만… …",
    "「躾けていれば完全に事故が防げるわけでもないからね……。<br>　ワンちゃんは予測不可能なことが多い。<br>　だから楽しいんだけどね」": "「망설이고 있으면 완전히 사고가 막을 수도 없으니까… …",
    "「むむむ…………となると、藝術家やイマージュか……。<br>　あるいは美術館に縁のある人に頼むか……」": "「무무무…………이 되면, 예술가나 이마쥬인가…",
    "「ああ、そうか、だからボクが呼ばれたのか。<br>　ボクだけじゃない、他の子に声をかけたのもそういう事情か」": "「아, 그래, 그러니까 나가 불렸는지.<br> 나만이 아닌, 다른 아이에게 말을 건 것도 그런 사정인가」",
    "「もし、心当たりがあるなら教えてもらえると助かる。<br>　それまでは執務室で面倒をみるが……」": "「만약, 마음이 가득하다면 가르쳐 주면 도움이 된다.<br> 그때까지는 집무실에서 귀찮아 보이지만…",
    "「そういうことなら任せてくれ。<br>　ボクのワンちゃんマップが役に立つ時が来たようだ」": "\"그런 일이라면 맡겨줘.<br> 나의 강아지 맵이 도움이 될 때가 온 것 같다\"",
    "「ワンちゃんマップ…………？」": "「완짱맵…………?」",
    "「ワンちゃんを見ることができる地図だよ。<br>　ワンちゃんと散歩している人とすれ違ったりできるのさ」": "「완짱을 볼 수 있는 지도야.",
    "「そういう人に協力を仰げば、里親の手がかりくらいは見つかるだろう。<br>　少し時間をくれないかな」": "「그런 사람에게 협력을 말하면, 사토 부모의 단서 정도는 발견될 것이다.<br> 조금 시간을 주지 않을까」",
    "「あぁ、ありがとう。本当に助かる」": "\"아, 고마워. 정말 도움이 돼\"",
    "「なに、かまわないよ。<br>　お詫びの意味も込めているからね――」": "\"뭐, 상관없어.<br> 사과의 의미도 담고 있으니까--\"",
    "「お詫び？<br>　なにか詫びなければならないことでもあっただろうか……？」": "「사과?",
    "「ま、ボクの中での話だ。気にしないでよ」": "「뭐, 나 속에서의 이야기다. 신경쓰지 마라」",
    "「それじゃあ、そろそろ失礼するよ。<br>　ここにいるとワンちゃんと遊びすぎて時間の流れを忘れちゃうから」": "「그럼, 슬슬 실례할게.",
    "――それから数日後。": "――그리고 며칠 후.",
    "「わんっ！」": "「왓!」",
    "「いやぁ、このワンちゃん、やっぱかわいいっすね～」": "「아니, 이 강아지, 역시 귀여워~」",
    "預かっている犬をマネが撫でたいというので、相手をしていると――": "맡고 있는 개를 마네가 쓰다듬고 싶다고 해서, 상대를 하고 있으면--",
    "「や、館長君」": "「야, 관장군」",
    "「こないだ頼まれていた例のアレ、さっそく動いてきたよ。<br>　ワンちゃんの里親になってくれる人が何人か見つかった」": "\"오래 부탁받고 있던 예 그거, 바로 움직여 왔어.",
    "「むむむ…………？　館長君、ちょっとしゃがんで」": "「무무무…",
    "「…………うん、取れた。<br>　肩にワンちゃんの毛がついてたよ」": "\"…………응, 잡혔다.",
    "「あぁ、やっぱり……着替える時に払ったつもりだったのに」": "「아아, 역시…",
    "「どうもあのワンチャン、館長君の首がお気に入りみたいだね。<br>　きっと元の飼い主さんにそうやってハグされていたんだろう……」": "「아무래도 그 완찬, 관장군의 목이 마음에 드는 것 같네.",
    "「ともあれ、もうすぐ新しい飼い主さんと出会える。<br>　またこうしてハグしてもらえる日々が――」": "「어쨌든, 곧 새로운 주인 씨와 만날 수 있다.<br> 또 이렇게 포옹받을 수 있는 나날이――」",
    "「うわっ！　先輩とルミアンがキスして…………！」": "「우와! 선배와 루미안이 키스하고…………!」",
    "「――ない？」": "「――없어?」",
    "「毛を取ってあげただけだよ。<br>　例のワンちゃんのね」": "「털을 잡아 줬을 뿐이야.<br> 예의 왕쨩이네」",
    "「なんだ、そっか！　その体勢だとキスしてるように見えるっす！」": "「뭐야, 그런가! 그 자세라고 키스하고 있는 것처럼 보인다!」",
    "「まったくだ。間違えないように気をつけないと」": "\"전혀. 실수하지 않도록 조심하지 않으면\"",
    "「あははっ、そだね！<br>　それじゃ先輩、またワンちゃんモフらせてくださいっすー！」": "「아하핫, 그렇다!",
    "「……ま、そういうことだわ。<br>　勘違いさせないように」": "「… … 뭐, 그런 일이야.",
    "「き、気をつけよう……」": "「키, 조심하자…",
    "「…………」": "「…………」",
    "「…………いや、ボクも正直に言おう」": "\"…………아니, 나도 솔직히 말하자\"",
    "「すまない、館長君。<br>　ボクは君のことを誤解していたようだ」": "「미안해, 관장군.<br> 나는 너를 오해하고 있었던 것 같다」",
    "「昔の傷が原因でね、ボクは上っ面だけの上品な人間が嫌いなんだ。<br>　保身のために嘘をつき、人を騙すような人間がね」": "\"옛 상처가 원인이야, 나는 상면만의 품위있는 인간이 싫어.<br> 보신을 위해 거짓말을 하고, 사람을 속이는 듯한 인간이네\"",
    "「君もその類だと思っていたんだ。<br>　あちこちで女の子をひっかけて連れ回すような色男だとね。<br>　半分は当たっているけど――」": "「너도 그 종류라고 생각하고 있었어.",
    "「だけど、ボクのランタンは君を善人だと言う。<br>　その矛盾がわからなくて、君のことをずっと見ていたんだ」": "\"그러나 나의 랜턴은 너를 선인이라고 말한다.<br> 그 모순을 모르고 너를 계속 보고 있었어\"",
    "「それで……どう結論づけたのだろうか……？」": "「그래서… … 어떻게 결론을 내렸을까…",
    "「君が女の子に囲まれるのは、もはや性分だね。<br>　これは君だけの責任じゃない。<br>　運命みたいなものだ」": "\"너가 여자아이에 둘러싸인 건 더 이상 성분이네.",
    "「君自身はいたって誠実で、真面目だ。<br>　君が館内でも人気があるのは、ひとえにその実績のせいだよ」": "「너 자신은 너무 성실하고, 성실하다.",
    "「他人のために身を削って努力して、勝ち取ったのが今の君の立場だ。<br>　ああ、他人だけじゃなくて、ワンちゃんのためでもあったね」": "「다른 사람을 위해서 몸을 깎아 노력하고, 승리한 것이 지금의 너의 입장이다.",
    "「……そんなこと、普段の君を見ていれば誰でもわかることだ。<br>　……わかることなのに、どうしてボクは迷っていたんだろうね」": "「…",
    "「信じたくなかった……とか？」": "「믿고 싶지 않았다…",
    "「だとすると、なぜ信じようとしなかったのかな。<br>　この事実に、なにか不都合があるのかな。<br>　なら、きっとそれは――」": "「그렇다면, 왜 믿으려고 하지 않았던 것일까.",
    "「それは…………？」": "「그건…………?」",
    "「おそらく、君が他の子と一緒にいるのを見るのが、ボクにとって……」": "「아마, 너가 다른 아이와 함께 있는 것을 보는 것이, 나에게…",
    "「いや、やめよう。<br>　それ以上考えると、ボクの生き方が矛盾してしまう」": "\"아니, 그만하자.<br> 더 생각하면 나의 삶이 모순된다\"",
    "「君のことを理解できただけでも、よしとしよう」": "「너를 이해할 수 있었던 것만으로도, 좋다고 하자」",
    "「…………？？？<br>　つまり、どういうことだ？」": "\"…………???<br> 즉, 무슨 일이야?\"",
    "「ありがとう、ってこと。<br>　ワンちゃんのために尽力してくれたんだから」": "「고마워, 라는 것.",
    "「…………おや、館長君、まだワンちゃんの毛がついているね。<br>　ちょっとしゃがんでおくれ」": "「… … …",
    "「まだ毛がついていたか」": "「아직 머리가 붙어 있었나」",
    "ルミアンの言う通りに身を屈めると――": "루미안이 말하는대로 몸을 굴복하면――",
    "「チュッ」": "「추」",
    "頬に柔らかい感触。<br>それがなんなのか確認する前に、ルミアンが微笑んだ。": "뺨에 부드러운 느낌. 그것이 무엇인지 확인하기 전에 루미안이 미소 지었다.",
    "「これはささやかなお礼。<br>　ま、それ以上を望むのなら拒みはしないけど」": "\"이것은 겸손한 감사.<br>, 그 이상을 원한다면 거절하지는 않지만\"",
    "「それじゃ、ワンちゃんのこと頼んだよ、館長君！」": "「그럼, 왕쨩을 부탁했어, 관장군!」",
    "笑いながら去って行くルミアン。<br>相変わらず、なにを考えているのか読みにくい子だ。": "웃으면서 떠나가는 루미안. <br> 여전히, 무엇을 생각하고 있는지 읽기 어려운 아이다.",
    "だが、今はとても機嫌が良いのだろう。<br>スキップするような彼女の足取りを見て、そう感じたのだった――": "하지만 지금은 매우 기분이 좋을 것이다. <br>건너뛰는 것 같은 그녀의 발걸음을 보고, 그렇게 느낀 것이었다--"
}