{
    "不真面目を習って": "부진한 면을 배워",
    "「あぁ……情けないわ……。<br>　あんな大勢の人に、水着のまま寝顔を晒して……」": "「아아… … 한심해… …",
    "「まあまあ、過ぎたことはいいじゃないか。<br>　それよりも、昨日は遅くまで絵を描いていたんだろう？<br>　成果はどうなんだ？」": "\"글쎄, 지나친 게 좋지 않아?",
    "「ふふん、よくぞ聞いてくれましたね！<br>　仕上げはまだですが、これが私の描いた絵です！」": "\"후훗, 잘 들었어요!<br> 마무리는 아직입니다만, 이것이 내가 그린 그림입니다!\"",
    "いつの間にか目を覚ましていたアルテが、<br>キャンバスを持って絵を見せつけてきた。": "어느새 눈을 떴던 아르테가, <br>캔버스를 가지고 그림을 보여주었다.",
    "「おお、すごいじゃないか！<br>　ついに絵を完成させられそうだな、アルテ！」": "「오오, 대단하잖아!<br> 마침내 그림을 완성시킬 수 있을 것 같네, 아르테!」",
    "アングルの全面的な協力もあっての成果だろう。<br>感謝を伝えるつもりでアングルの方へ目くばせすると、<br>嬉しそうな微笑みが返ってきた。": "앵글의 전면적인 협력도 있어서의 성과일 것이다. <br>감사를 전할 생각으로 앵글 쪽으로 눈을 뜨게 하면,<br>기쁜 것 같은 미소가 돌아왔다.",
    "「まあ、あとはちょちょいと描き足すだけですね。<br>　見ててくださいよ」": "\"글쎄, 나머지는 조금 그려 넣을 뿐이지요.<br> 봐 주세요\"",
    "そう言ってアルテはイーゼルを砂浜に設置し、<br>キャンバスを置こうとして――": "그렇게 말해 아르테는 이젤을 모래 해변에 설치해,<br>캔버스를 두려고 해---",
    "その瞬間、突如として猛烈な風が吹き荒れた。": "그 순간 갑자기 맹렬한 바람이 날아갔다.",
    "風はアルテの手からキャンバスを巻き上げ、<br>海の方へと吹き飛ばしていく。": "바람은 아르테의 손에서 캔버스를 감아 <br>바다쪽으로 날아간다.",
    "「え？」": "「에?」",
    "一瞬で天高く舞い上がったキャンバスは、<br>点のように小さくなり、そして……。": "한순간에 하늘 높이 날아오른 캔버스는,<br>점과 같이 작아져, 그리고…….",
    "そのまま、海に落ちた。<br>かなり沖合の方に……更に、そこから広い海へと流されていく……。": "그대로 바다에 떨어졌다. <br>꽤 앞바다쪽으로…",
    "「…………」": "「…………」",
    "「……夏休み、延長ですかね……？」": "「… … 여름방학, 연장입니까… … ?」",
    "その後、アングルが泳いで絵を取ろうとしに行くのを必死で止めたり、<br>海に残りたがっているアルテを説得したりしつつも、<br>全員そろって帰路についた。": "그 후, 앵글이 헤엄치고 그림을 찍으려고 가는 것을 필사적으로 멈추거나, <br>바다에 남고 싶어하는 아르테를 설득하거나 하면서도,<br>전원 모여 귀로에 붙었다.",
    "「絵は未完成のままどこか行っちゃったとはいえ、<br>　あれだけ頑張ったんだから、<br>　お休みを延長してくれてもいいじゃないですか」": "「그림은 미완성인 채 어딘가 가버렸다고는 해도, <br> 그렇게 노력했으니까, <br> 휴식을 연장해 주어도 되지 않을까요」",
    "「美術館の営業は明日からだぞ。<br>　もう夏休みは終わり。日常に戻る時間だ」": "\"미술관의 영업은 내일부터야.<br> 이제 여름방학은 끝.",
    "「日常、か……」": "「일상,인가…",
    "「……そういえば、アングルは結局あまり休めなかったんじゃないか？<br>　監視員の仕事をしたり、モデルをしたりで……」": "「…",
    "「そんなことはないわよ。<br>　いいリフレッシュになったと思ってるわ……」": "「그런 일은 없어요.<br> 좋은 리프레시가 되었다고 생각하고 있어요…",
    "「結局、議員を辞める件はどうするんです？」": "「결국, 의원을 그만두는 건은 어떻게 합니까?」",
    "「個人的には、藝術家１本に絞ってもいいと思いますけどね。<br>　モデルとしても通用すると思いますよ。<br>　私が保証するんだから間違いありません」": "「개인적으로는, 예술가 1개에 짜도 좋다고 생각합니다만.",
    "「……そう言ってもらえるのは嬉しいけど……。<br>　やっぱり、私には今の仕事が合ってるみたい」": "「… … 그렇게 말할 수 있는 것은 기쁘지만… …",
    "「休んでる間も、結局市民の人たちが気になって仕方なかったし。<br>　離れてみて、離れがたいと気づくこともあるのね。<br>　前言は撤回しようと思うわ……」": "「쉬고 있는 동안도, 결국 시민의 사람들이 신경이 쓰여 어쩔 수 없었고.<br> 멀리 보고, 떠나고 싶다는 것을 깨닫기도 하는 거야.<br> 전언은 철회하려고 생각해…",
    "「いいんですか？<br>　それで限界が来たから、辞めるって言い出したんでしょう？」": "\"좋아요?<br>그래서 한계가 왔으니까 그만두겠다고 말했죠?\"",
    "「確かに、今まで通りじゃダメでしょうね。<br>　でも、大丈夫よ」": "「확실히, 지금까지 대로는 안 되겠지요.<br> 하지만, 괜찮아」",
    "「今後の仕事との向き合い方は、アルテさんを見習うつもりだから。<br>　柔軟性を大切に……ね」": "「향후의 일과의 마주하는 방법은, 아르테씨를 견습할 생각이니까.<br>유연성을 소중히…",
    "「さて、数日ぶりの出勤ね……」": "「그럼, 며칠 만에 출근하네…",
    "「おい、やっと来やがったな！　待ってたぞ！」": "「어이, 드디어 오고 있었어! 기다렸어!」",
    "「あら？　あなたは数日前にお会いした画商の……」": "「어머? 너는 며칠전에 만난 화상의…",
    "「あんな曖昧な答えじゃ俺は納得しないからな！<br>　俺の顧客は貴族ばかりなんだ！<br>　絵になにかあったらお前らの責任だぞ。本当にいいのか！？」": "「그런 모호한 대답이라면 나는 납득하지 않으니까！",
    "「残念ですが、整備のご要望にはお応えできないでしょう。<br>　市民の生活のため、他に予算を回すべき部署も多いですし、<br>　あなたと同様のご要望は１件も寄せられていませんから」": "「유감입니다만, 정비의 요망에는 응할 수 없겠지요.<br>시민의 생활 때문에, 그 밖에 예산을 돌려야 할 부서도 많고,<br>　당신과 같은 요망은 1건도 전해지고 있지 않으니까」",
    "「なっ……！」": "「뭐……!」",
    "「でも、あなたの貨物が傷つかないようにすることはできます。<br>　夢幻美術館のアンジェラさんを訪ねてください」": "\"그러나 당신의 화물이 손상되지 않도록 할 수 있습니다.",
    "「彼女は輸送に関するプロです。<br>　絵を傷つけずに運ぶ方法はいくつもご存じのはずですよ。<br>　私の紹介だと言えば、力になってくれるでしょう」": "\"그녀는 수송에 관한 프로입니다.<br> 그림을 해치지 않고 운반하는 방법은 몇 가지도 알고 있을 것입니다.<br> 내 소개라고 하면, 힘이 되어 줄 것입니다\"",
    "「……は、はぁ？<br>　知り合いを紹介するって、あんた……正気か？」": "「… … 는, 하아?",
    "「議員としては、不公正かもしれませんね……。<br>　でも、形式にとらわれてなにもしないよりはいいでしょう？」": "「의원으로서는, 불공정일지도 모르겠네요…",
    "「それでは。始業時刻が近いので、失礼します」": "「그럼. 시업 시간이 가까워서 실례합니다」",
    "「はぁ……」": "「하아…",
    "「ああっ、アングルさん！<br>　アングルさんがいない間、本当に大変でしたよ……！」": "「아아, 앵글씨!<br> 앵글씨가 없는 동안 정말 힘들었어요…",
    "「アングルさんがいないと仕事が回らなくって……！<br>　さっそくで悪いんですけど、助けてください！」": "「앵글씨가 없으면 일이 돌아가지 않아서…",
    "「おい、俺が先に声をかけたんだぞ！<br>　こっちをサポートしてもらうのが先だ！」": "「어이, 내가 먼저 말을 걸었어!<br> 이쪽을 서포트 받는 것이 먼저다!」",
    "「私の方が緊急度の高い案件なのよ！　引っ込んでなさい！」": "\"내가 긴급도가 높은 안건이야! 끌어들여라!\"",
    "「ケンカしないの。<br>　相談には乗るけど、各自でできることは対処してちょうだい。<br>　私にしか対応できないことなら引き受けるわ」": "\"싸우지 않겠어.",
    "「え……」": "「에…",
    "（考えてみれば、今まで残業続きだったのって、<br>　あれもこれもと考えなしに仕事を引き受けていたせいよね……）": "(생각해 보면, 지금까지 잔업 계속이었던 건,<br> 아무래도 이것도 생각 없이 일을 맡고 있었기 때문에…",
    "（もうちょっと見極めて、やっていけるようにならなくちゃ。<br>　……まだまだ、議員を続けていたいもの）": "(조금 더 판별하고, 할 수 있게 되지 않으면.<br>......아직도, 의원을 계속하고 싶은 것)",
    "「あと、今日のランチは隣の地区まで行ってくるから、<br>　戻りが遅くなると思うけど、よろしくね」": "「그리고, 오늘의 점심은 옆의 지구까지 다가오니까, <br> 돌아오는 것이 늦어진다고 생각하지만, 잘부탁해」",
    "「は、はい……。<br>　あの、さっきの件、自分でなんとかします……」": "「네, 네…",
    "「わ、私も……」": "「와, 나도…",
    "「……そういう感じで、今日は思ってたより余裕ができたわ。<br>　今までが張り切りすぎていたのよね」": "「… … 그런 느낌으로, 오늘은 생각했던 것보다 여유가 생겼어.",
    "「また元に戻るんじゃないかって、館長は心配してましたよ。<br>　でも、その調子なら問題なさそうですね」": "「또 원래로 돌아가지 않을까 하고 관장은 걱정했어요.",
    "「肩の力を抜くことの大切さ、あなたが教えてくれたもの。<br>　アルテさんのおかげよ……」": "「어깨의 힘을 빼는 것의 중요함, 당신이 가르쳐 준 것.<br>아르테씨 덕분에…",
    "「ふふっ。いい女になりましたね、アングル」": "「후훗. 좋은 여자가 되었네요, 앵글」",
    "「それはちょっと、よくわからないけど……。<br>　あなたの方はどうなの？　あれから絵の方は……」": "「그건 조금, 잘 모르겠지만…",
    "「いやー、完成直前で吹っ飛んじゃいましたからね。<br>　しばらくはモチベーション復活しそうにないですよ」": "\"아니, 완성 직전에 날아가버렸으니까요.",
    "「でも、絵を描く楽しさはよくわかりました。<br>　……またそれほど遠くないうちに、描く気になると思います。<br>　今度は仕上げまでやり切ってみせますよ」": "「하지만, 그림을 그리는 즐거움은 잘 알았습니다.<br>…",
    "「その時は真っ先に連絡してちょうだい。<br>　完成したあなたの絵、見てみたいから……」": "「그 때는 맨 먼저 연락해 주세요.<br> 완성한 당신의 그림, 보고 싶으니까…",
    "「ええ、約束です」": "「그래, 약속입니다」"
}