{
    "お嬢様たちは舞う": "아가씨들은 춤을 춥니 다.",
    "「ふぅ……。<br>　倒し甲斐のない敵でしたわね」": "「후우…",
    "モリゾは扇子の一振りで死の芸術を始末する。<br>しかし、死の芸術を繰り出した男たちは……。": "모리조는 부채의 한 모습으로 죽음의 예술을 시작한다. 하지만 죽음의 예술을 내놓은 남자들은…",
    "「でも、あいつらは取り逃がしちゃったっすね……。<br>　すみません、私がちゃんと見ていれば……」": "\"그래도, 그 녀석들은 놓쳐버렸어요.......<br> 미안해, 제가 제대로 보고 있으면......\"",
    "「マネさんは女性たちを守っていてくださったのですから、<br>　謝ることはなにもありませんわ。<br>　安心して戦える手助けをありがとうございます」": "「마네 씨는 여성들을 지켜주셨으니까, <br>사과하는 것은 아무것도 없습니다.<br>안심하고 싸울 수 있도록 도와 주셔서 감사합니다」",
    "「モリゾの言う通りだ。<br>　マネは十分に役目を果たしたさ」": "\"모리조가 말하는 대로다. <br> 마네는 충분히 역할을 했다\"",
    "「そう言ってもらえると救われるっす……」": "「그렇게 말해 주면 구원받을거야…",
    "女性をかどわかし、不埒なことをしようとしていた男たち。<br>モリゾの実力を目の当たりにした彼らは、<br>戦闘の隙を突いて広間のほうへと逃げてしまった。": "여자를 가려워하고 불분명한 일을 하려고 했던 남자들. <br>모리조의 실력을 목격한 그들은,<br>전투의 틈을 찌르고 광간쪽으로 도망쳐 버렸다.",
    "さっそく追いかけよう……と口を開きかけたところで、<br>女性たちに近づき、向き合うモリゾの姿が目に入る。": "빨리 쫓아가자… …",
    "「なんとお強い女性でしょう……！<br>　助けてくださりありがとうございました！」": "\"무려 강한 여성이겠지......!<br> 도와주셔서 감사합니다!\"",
    "「かっこいいお姉ちゃん、どうもありがと！」": "「멋있는 언니, 아무래도 고마워!」",
    "「ふぅ……なにごともなくて本当に良かったですわ」": "「후우… … 아무것도 없어서 정말 좋았어요」",
    "「ぜ、ぜひ、なにかお礼をさせてください！」": "\"꼭, 꼭, 뭔가 감사를 드리겠습니다!\"",
    "「お礼なんて必要ありませんわ。<br>　私は自分の力を正しいことに使ったまでです」": "\"감사할 필요가 없어요.<br> 내 자신의 힘을 옳은 일에 사용했을 때까지입니다\"",
    "「もし誰かが助けを求めている時、<br>　貴女に助けられる力があるなら、助けてさしあげなさい。<br>　そうすれば世界はもっと良くなる……それが私の求めるものですわ」": "\"만약 누군가가 도움을 구하고 있을 때, <br> 귀녀에게 도움이 되는 힘이 있다면, 도와주세요.<br> 그렇게 하면 세상은 더 좋아질 것입니다......그것이 나의 요구하는 것입니다\"",
    "「そして――そんな強さこそが、<br>　どんなドレスや宝石よりも確かな誇りとなるのです！<br>　自分自身に誇りを持てる強い女性におなりなさい！」": "「그리고――그런 힘이야말로, <br> 어떤 드레스나 보석보다 확실한 자랑이 되는 것입니다!<br> 자신에게 자랑을 가질 수 있는 강한 여성이 되세요!」",
    "「……本当に、その通りですわ。<br>　どなたか存じませんが、お姉様と呼ばせてください」": "「…",
    "「うん！　私もお姉ちゃんみたいに強くなるね！」": "\"응! 나도 언니처럼 강해지네!\"",
    "モリゾはそう高らかに語る。<br>そんな彼女を眩しそうに見ているのはマネも同じで――": "모리조는 이렇게 높게 말한다. <br>그런 그녀를 눈부시게 보이고 있는 것은 마네도 같아――",
    "「……力だけじゃなくて、心も強いんすよねモリゾさんは。<br>　世の女性がみんながこうなら、<br>　今より平和な世界になるんでしょうけどねぇ」": "「…",
    "その顔に浮かぶのはまさしく、<br>幼き頃より慕う“お姉さん”を見つめる少女の憧憬なのだった。": "그 얼굴에 떠오르는 것은 바로, 어린 시절부터 몹시 사랑하는 언니를 바라보는 소녀의 동경인 것이었다.",
    "「さて、舞踏会はどうなってるっすかね～。<br>　死の芸術家たちはこっちへ逃げていきましたけど」": "「그럼, 무도회는 어떻게 되어 있을까~.<br>사의 예술가들은 이쪽으로 도망쳐 갔습니다만」",
    "女性たちを安全な場所に送り、３人で広間に戻ってきた。<br>今のところ、大きな騒ぎなどは起きていないようだ。": "여성들을 안전한 곳으로 보내고 3명이서 방간으로 돌아왔다. <br>지금까지, 큰 소란 등은 일어나지 않은 것 같다.",
    "「もう、屋敷の外に逃げ出してしまったという可能性も高いな」": "\"이제 저택 밖으로 도망쳐 버렸다는 가능성도 높다\"",
    "「いいえ、そうではないようでしてよ？」": "\"아니, 그렇지 않은 것 같아?\"",
    "モリゾは鋭い声を放つ。<br>その視線の先にいたのは――": "모리조는 날카로운 목소리를 발한다. <br>그 시선의 끝에 있던 것은――",
    "「ひゃぁっ！　死の芸術！？」": "「헤아! 죽음의 예술!?」",
    "「……このぉっ！」": "\"……이어!\"",
    "急に現れた死の芸術を、マネが葬り去る。<br>音楽と雑踏のおかげで、<br>周囲の人々は今起きたことに気づいていないようだ。": "갑자기 나타난 죽음의 예술을, 마네가 장사 떠난다. <br>음악과 잡담 덕분에,<br>주위의 사람들은 지금 일어난 일을 눈치채고 있지 않는 것 같다.",
    "「まだやつらは屋敷の中にいて、<br>　死の芸術を使役しつつ我々を狙っているみたいだな」": "\"아직 녀석들은 저택 안에 있고, <br>사의 예술을 사역하면서 우리를 노리고 있는 것 같구나\"",
    "「そうっすねぇ……。<br>　あの死の芸術家たち、たぶんけっこうな権力者っす。<br>　顔を見られたからには、生きて帰すつもりはないってことっすかね」": "「그러네요…",
    "「そのようですわね……。<br>　観察してみたところ、広間に複数体、死の芸術が潜んでいます」": "「그렇네요…",
    "「すぐに狙ってこないところを見ると、<br>　あまり騒ぎを起こしたくないのかと……」": "「빨리 노려 오지 않는 곳을 보면, <br> 너무 소란을 일으키고 싶지 않을까라고…",
    "騒ぎが起これば、捜査の手が自分たちに及ぶ可能性がある。<br>それをふまえ、相手は秘密裏に我々を排除するつもりなのだろう。": "소란이 일어나면 수사의 손이 자신들에게 미칠 가능성이 있다. <br> 그것을 합쳐서, 상대는 비밀리에 우리를 배제할 생각일 것이다.",
    "「こちらとしても、会場にパニックを起こすのは避けたい。<br>　ふたりで手分けして、死の芸術を殲滅できるか？」": "「이쪽으로도, 회장에 패닉을 일으키는 것은 피하고 싶다.",
    "「もちろんですわ！　ね、マネさん？」": "「물론입니다! ㅀ네, 마네 씨?」",
    "「はいっす！<br>　今くらいの死の芸術が相手なら、ぜんぜん余裕っすよ！」": "\"네!!<br> 지금 정도의 죽음의 예술이 상대라면, 전혀 여유있어!\"",
    "「よし、それなら実行しよう。<br>　念のため、こまめに状況を報告しに来てくれ！」": "\"좋아, 그렇다면 실행하자.<br>　념을 위해, 자주 상황을 보고하러 와줘!\"",
    "「了解っす！」": "\"알겠습니다!\"",
    "「かしこまりましたわ！」": "「굉장해졌어요!」",
    "そうしてふたりは会場に散らばり、<br>周囲に合わせてステップを踏みながら死の芸術を倒してゆく。<br>人混みの隙間からその姿を見ると優雅に踊っているようにしか見えない。": "그러고 두 사람은 회장에 흩어져, <br>주위에 맞추어 스텝을 밟으면서 죽음의 예술을 쓰러뜨려 간다. <br>사람 혼잡의 틈에서 그 모습을 보면 우아하게 춤추고 있는 것 밖에 보이지 않는다.",
    "「ふふ～ん♪　ほい！」": "「후후～응♪ 호이!」",
    "「くるくる～っと回って～！<br>　足技っす！」": "「빙글빙글~ 쭉 돌려~!<br> 다리 기술!」",
    "「そこの貴女、私と１曲踊りませんこと？」": "「거기의 귀녀, 나와 1곡 춤추지 않는 것?」",
    "「はぁっ！！」": "「하아!!」",
    "「次のお相手は貴方？」": "「다음 상대는 당신?」",
    "「どるああっ！！！」": "「도루아아!!」",
    "「はぁ……はぁ……はぁ……。<br>　制限された状況下で、最小限の筋肉を動かして敵を倒すこの感覚……。<br>　厳しいトレーニングのようで、なんだか興奮してきましたわ……」": "\"하아…… 하아…… 하아……",
    "「次の敵はどこですの！？<br>　待ちきれませんわあぁぁっっっ！！！」": "「다음의 적은 어디입니까!",
    "「なんだかモリゾの叫び声が聞こえた気がするが……大丈夫だろうか？」": "\"왠지 모리조의 외침이 들린 것 같은데......괜찮을까?\"",
    "人混みの中、必死で状況を把握しようとしていると、<br>慌てた様子でマネが駆け寄ってきた。": "혼잡 속에서 필사적으로 상황을 파악하려고 하면, <br> 당황한 모습으로 돈이 달려왔다.",
    "「大丈夫じゃないっす！　戦いの連続で興奮して、<br>　顔を隠すのも忘れて階段を駆けあがっていっちゃったっすよ～」": "\"괜찮지 않아! 싸움의 연속으로 흥분하고, <br> 얼굴을 숨기는 것도 잊고 계단을 달려가 버렸어~\"",
    "「なんだって！？　それはマズい……」": "\"뭐야!? 그건 엄청......\"",
    "「私はこのまま１階を巡回しとくんで、<br>　先輩は２階に行ってモリゾさんを見てきてほしいっす！」": "「나는 이대로 1층을 순회해 군, <br>선배는 2층에 가서 모리조씨를 봐 주었으면 한다!」",
    "「わかった。<br>　１階の死の芸術は数が減ったようだが、油断しないようにな！」": "「알았다.<br> 1층의 죽음의 예술은 수가 줄어든 것 같지만, 방심하지 않게!」",
    "「はい！　マネちゃんにお任せっす～！」": "「네! 마네쨩에게 맡기겠습니다~!」",
    "胸を張るマネに頷きを返し、２階へと急ぐ。<br>なんだか能天気な様子のマネだが、本当に大丈夫だろうか……？": "가슴을 뻗는 머니에 수긍을 돌려 2층으로 서두른다. 어쩐지 날씨가 좋지 않은 돈이지만 정말 괜찮을까…",
    "「さすがに１階を離れるわけにはいかないんで残ったっすけど、<br>　このあたりにはもう死の芸術はいないみたいっすね～。<br>　モリゾさんがほとんど倒してくれたってことっすかね」": "「과연 1층을 떠날 수는 없어서 남았지만, <br> 이 근처에는 이제 죽음의 예술은 없는 것 같네요~.",
    "「それなら、一息つけるっすね～」": "「그렇다면, 한숨을 쉬는군요~」",
    "そんなことを呟きながら、マネは広間をぶらぶらと歩く。<br>しかし安堵して油断をみせた彼女に近づく影があった。": "그런 것을 중얼거리면서, 머니는 광장을 매달아 걷는다. 하지만 안도하고 방심을 보인 그녀에게 다가오는 그림자가 있었다.",
    "「……そこの麗しい君、なにか欲しいものはないかい？」": "「…",
    "先ほどとは別の男が、<br>慣れた手つきでマネの腰に手を回しながら話しかけてくる。": "방금 전과는 다른 남자가,<br>익숙한 손으로 머니의 허리에 손을 돌리면서 말을 걸어온다.",
    "（おっとぉ……！<br>　警戒すべきは死の芸術だけじゃなかったっすね。<br>　この人も、さっきまでの男の人たちと同じ感じがするっす）": "(죄송합니다…",
    "「あなたからもらいたいものなんてないっすよ。<br>　というか、あなたこそ欲しいものがあるんじゃないっすか？<br>　例えば……騙して手に入れた女体とか」": "「당신으로부터 받고 싶은 것 따위 없어요.<br>\"라고 할까, 당신이야말로 원하는 것이 있잖아?<br>\"예를 들면…",
    "「くっ……知っているのか？　お前、何者だ？」": "「큭… … 알고 있을까?",
    "「……まぁいい。<br>　勘づかれたからには始末するだけだ。<br>　面倒ごとは、排除するに限るっ！」": "「… … 뭐 괜찮아.",
    "「ふんっ。<br>　死の芸術を使ってくるのも織り込み済みっすよ」": "「흠.<br> 죽음의 예술을 사용해 오는 것도 짜넣어졌어요」",
    "「さぁ、砕け散るがいいっす！」": "「자, 부서지는 것이 좋다!」",
    "「ふっ……では、これはどうかな！？」": "「훗… … 그럼, 이것은 어떨까!?」",
    "「ふがっ！？」": "「후가!?」",
    "男は踊りに誘うようにマネに近づくと、<br>薬品をしみ込ませた布で彼女を気絶させる。": "남자는 춤에 초대하도록 돈에 가까워지면, <br>약품을 묻힌 천으로 그녀를 기절시킨다.",
    "死の芸術を倒すことに気を取られていたマネは<br>男の予想外の動きに対応しきれなかった。": "죽음의 예술을 쓰러뜨리는 것에 신경을 쓰고 있던 머니는 <br>남자의 예상외의 움직임에 대응할 수 없었다.",
    "「おやおやこれは、踊り疲れてしまわれたのかな？<br>　休める場所にお連れするとしよう」": "\"오야오야 이건 춤 피곤해 버렸나?<br> 쉬는 곳에 데려다보자\"",
    "そうして男は、気を失ったマネを連れて<br>人混みの中へと消えるのだった……。": "그렇게 해서 남자는, 마음을 잃은 돈을 데리고<br>사람 혼잡 속으로 사라지는 것이었다…",
    "「館長、ありがとうございました。<br>　おかげで暴走せずに済みましたわ……」": "「관장, 감사합니다.<br> 덕분에 폭주하지 않고 끝났어요…",
    "「ほとんど暴走しかけていたけどな」": "\"거의 폭주를 하고 있었지만\"",
    "モリゾの絶叫を誤魔化すために声を張りあげるなどの努力の末、<br>なんとか彼女を落ち着かせることができた。<br>今は２階の敵がいなくなったことを確認し、１階に戻ってきたところだ。": "모리조의 절규를 오마화하기 위해 목소리를 내는 등의 노력 끝에, <br> 어떻게든 그녀를 진정시킬 수 있었다. <br>지금은 2층의 적이 없어진 것을 확인해, 1층으로 돌아온 곳이다.",
    "「ところで、マネさんはどこにいらっしゃるのかしら」": "「그런데, 마네 씨는 어디에 계시는 것일까」",
    "モリゾは不安そうに周囲を見回す。<br>確かにマネの姿が見えない。": "모리조는 불안하게 주변을 둘러본다. <br>확실히 돈의 모습이 보이지 않는다.",
    "「外の空気でも吸いに行ったんじゃないか？」": "「밖의 공기에서도 빨아 갔던 것이 아닌가?」",
    "「いいえ、マネさんは無断で持ち場を離れるような方ではありませんわ」": "「아니, 마네 씨는 무단으로 들판을 떠나는 편이 아닙니다」",
    "「確かに……」": "「확실히…",
    "「嫌な予感がしますわね……」": "「싫은 예감이 드네요…",
    "「……っ、マネさん、マネさーん！」": "「…",
    "モリゾは狼狽した様子で、なりふり構わずに駆け出す。<br>そんな彼女の背中を、全速力で追うのだった。": "모리조는 늑대의 모습으로 흔들리지 않고 달려나간다. <br>그런 그녀의 등을, 전속력으로 쫓는 것이었다."
}