{
    "規則正しい生活を": "규칙적인 삶",
    "エヴァが顕現し、美術館で働くようになって１週間ほど。<br>生真面目で勤勉な彼女は、よくやってくれていると思う。<br>とある行動をのぞけば、だが……。": "에바가 현현해, 미술관에서 일하게 되어 1주일 정도. <br>생 성실하고 근면한 그녀는 잘 해주고 있다고 생각한다. <br>라고 하는 행동을 들여다보면, 하지만…….",
    "「…………」": "「…………」",
    "執務室に呼びだされたエヴァは、<br>納得できないと言わんばかりの顔をしている。": "집무실로 불려온 에바는, <br>납득할 수 없다고 말할 뿐의 얼굴을 하고 있다.",
    "「……それで、なにか言いたいことはあるか？」": "「…",
    "このままでは埒が明かないため、静かに問う。<br>エヴァは落ち着くためなのか、一度深呼吸をしてから口を開く。": "이대로는 깨가 밝지 않기 때문에 조용히 묻는다. <br>에바는 진정하기 위한 것일까, 한 번 심호흡을 하고 나서 입을 벌린다.",
    "「館長さん。<br>　この美術館に住まう方々は、いささか自由すぎると思いませんか？」": "「관장씨.",
    "「規律を守らず、思い思いの生活をするだけ。<br>　時には美術館の業務をサボる方まで。<br>　これでは経営が成り立ちません」": "「규율을 지키지 않고, 생각의 생활을 할 뿐.",
    "「……それが理由で言い争い、か」": "「… … 그것이 이유로 싸움,인가」",
    "呼び出した理由は、<br>エヴァがアルテと言い争いしていた……というより、<br>エヴァが一方的にアルテに対して怒っていたと報告があったからだ。": "호출한 이유는, <br>에바가 아르테라고 싸우고 있었다…",
    "「……違います。<br>　私は別に、言い争いをしていたのではありません」": "「…",
    "「いつも通り、ルールを守るように伝えていただけです。<br>　個人が規律を乱してしまうと、集団の規律の乱れに繋がります。<br>　ですから、正していただくようにお願いをしたのです」": "\"언제나 그대로 규칙을 지키도록 말씀해 주시면 됩니다.<br> 개인이 규율을 어지럽히면 집단의 규율의 혼란으로 이어집니다.<br> 그러므로 바로 주시도록 부탁을 했습니다.\"",
    "「そうしたら……」": "「그렇다면…",
    "「この美術館の方々は、規律よりも個人を重んじるばかり……。<br>　それでは風紀が乱れ、堕落するばかりです！」": "「이 미술관의 분들은, 규율보다 개인을 중시할 뿐… …",
    "「その中でもアルテさん！　貴方は堕落の極みと言っていいものです！<br>　いい加減規則に則った正しい生活をし、日々のお勤めを――」": "「그 중에서도 아르테씨! 당신은 타락의 극한이라고 말해도 좋은 것입니다!",
    "「規則を守れと言いますが……。<br>　そもそも、あなたが言う“正しい生活”の規則なんて、<br>　この美術館にないでしょう？」": "「규칙을 지키라고 말합니다만… …",
    "「ありもしないルールなんて守れないですし、<br>　あったとしても全員守らないと思います。<br>　あなたも諦めて気楽にやった方がいいですよ？」": "「있어도 하지 않는 룰은 지킬 수 없고, <br> 있어도 전원 지키지 않는다고 생각합니다.",
    "「それは、アルテが言うこともわかる……かもしれない」": "「그건, 아르테가 말하는 것도 알 수 있다…",
    "俺の呟きはエヴァに届かなかったようで、彼女は更に言葉を続ける。": "나의 중얼거림은 에바에 도착하지 않은 것 같고, 그녀는 더 말을 계속한다.",
    "「今、私がこうして呼び出されたのは運命の思し召しです。<br>　私は館長さんにどうしても伝えたいことがあったのですから」": "\"지금, 내가 이렇게 불러온 것은 운명의 생각 부름입니다.<br> 나는 관장님에게 아무래도 전하고 싶은 것이 있었으니까\"",
    "伝えたいことがあったのは俺のほうなんだが、<br>耳を貸してくれる雰囲気じゃない……。": "전하고 싶은 것이 있었던 것은 내 편이지만, <br>귀를 빌려주는 분위기가 아니다…",
    "「館長さん！　どうか夢幻美術館にも、規律を！<br>　正しく人々を導くための、強固で美しい規則を作ってください！」": "「관장 씨! 어쩐지 몽환 미술관에도 규율을!",
    "「え……ええと」": "「에… … 음」",
    "「……まず、美術館にも一応規則やルールはあるんだ。<br>　それはわかってるな？」": "「… … 우선, 미술관에도 일단 규칙이나 룰은 있는 거야.",
    "「はい、それはサンソヴィーノさんから教えていただきました。<br>　美術館の就業規則と、風紀に関する規則ですね。<br>　何度も繰り返し目を通しました」": "「네, 그것은 산소비노씨로부터 가르쳐 주셨습니다.<br> 미술관의 취업 규칙과, 풍기에 관한 규칙이군요.<br> 몇번이나 반복해 눈을 통과했습니다」",
    "「ですが、緩すぎます。これでは形骸化するのも当然です。<br>　だから無法地帯のようになってしまうのです」": "\"그러나 너무 느슨합니다. 이것으로 형체화하는 것도 당연합니다.<br> 이니까 무법지대처럼 되어 버립니다\"",
    "「そ、そこまでかぁ……？」": "「그, 거기까지인가… … ?」",
    "仕事自体はきちんとこなしてくれるメンバーが大半だ。<br>アルテだって、当番制の業務はある程度こなしている。<br>エヴァが騒ぐほど無法地帯というわけではないはずだ。": "일 자체는 제대로 해 주는 멤버가 대부분이다. 아르테도 당번제의 업무는 어느 정도 해내고 있다. <br>에바가 시끄러울 정도로 무법지대라는 것은 아닐 것이다.",
    "「ですから、まずは生活の基盤から整えるべきです。<br>　起床時間から就寝時間まで、きっちりと管理しましょう。<br>　正しい生活習慣を身につけさせれば、自ずと意識も変わります」": "\"그러니까, 우선은 생활의 기반으로부터 정돈해야 합니다.<br> 기상 시간부터 취침 시간까지, 제대로 관리합시다.<br> 올바른 생활 습관을 익히게 되면, 스스로 의식도 바뀝니다\"",
    "「また、食生活に関しても徹底すべきです。<br>　栄養管理の行き届いたメニューを、同じ時間に全員でいただく。<br>　命の尊さを学べると同時に、コミュニケーションも円滑になります」": "\"또, 식생활에 관해서도 철저해야 합니다.<br> 영양 관리의 세심한 메뉴를, 같은 시간에 전원으로 받는다.<br>생명의 존중을 배울 수 있는 것과 동시에, 커뮤니케이션도 원활하게 됩니다\"",
    "「あとは……そうですね、制服の導入も考えてみてはいかがでしょう？<br>　連帯感が生まれて、集団行動も取りやすくなると思います。<br>　いかがですか館長さん？」": "「그리고는…",
    "「うーん…………却下」": "「흠…………각하」",
    "「何故ですか……！？」": "「왜입니까… … !?」",
    "「正しい規律のもとに暮らすのは、人として正しいことです。<br>　このまま堕落を野放しにすれば、全員が不幸になります……！」": "\"올바른 규율하에 사는 것은 사람으로서 옳은 일입니다.<br> 이대로 타락을 풀어 놓으면 전원이 불행해집니다......!\"",
    "「少なくとも俺にはそう思えない。<br>　それでは誰も幸せにならないし、<br>　今が幸せな奴のことを、否定することになる」": "「적어도 나에게는 그렇게 생각되지 않는다.<br> 그럼 아무도 행복하지 않고,<br> 지금이 행복한 놈을, 부정하게 된다」",
    "「それは違います！<br>　堕落して得た幸せは一時のもの。惑わされてはいけません！」": "\"그건 다릅니다!<br> 타락해서 얻은 행복은 일시적인 것.",
    "「自らを律するということは、精神の成長にも繋がります。<br>　私はイマージュとして、使命を果たすためにここにいるのです。<br>　だからこそ、過ちは正さなければなりません！」": "\"스스로를 이끄는 것은 정신의 성장에도 연결됩니다.<br> 내가 이마주로서 사명을 완수하기 위해 여기에 있는 것입니다.<br> 이야말로 잘못은 바로잡아야 합니다!\"",
    "「なぁエヴァ。理念そのものは立派だと思うんだが、<br>　それを他人に強要するのはどうかと思うんだ……」": "\"이봐 에바. 이념 그 자체는 훌륭하다고 생각하지만, <br> 이를 타인에게 강요하는 것은 어떨까라고 생각해……\"",
    "「そ、それは……」": "「그, 그건…",
    "「人にとって幸せは多種多様だ。<br>　度が過ぎたり、他人に著しく迷惑をかけない範囲でなら、<br>　自由にするべきだと俺は思う」": "「사람에게 행복은 다양하다.",
    "「それに、規則正しく生活している藝術家やイマージュもいる。<br>　仕事や体調の都合でそんな生活ができない者もいる。<br>　人それぞれでいいんじゃないか？」": "\"게다가, 규칙적으로 생활하고 있는 예술가나 이마주도 있다.<br> 일이나 컨디션의 사정으로 그런 생활을 할 수 없는 사람도 있다.",
    "「いけません！　それでは不平等です！」": "「하지 말아요! 그럼 불평등입니다!」",
    "「不平等……？<br>　まぁ、規則を守っている人と守っていない人を同列に扱うのは――」": "「불평등…",
    "「規則を守り、正しい暮らしをすることは幸せに繋がるのです。<br>　私が個人の自由だと黙認してしまい、<br>　その方が不幸になってしまったら可哀想だとは思いませんか？」": "「규칙을 지키고, 올바른 생활을 하는 것은 행복하게 이어지는 것입니다.",
    "「それは押し付けになってしまう。<br>　誰かが君に教えを求めたり、自発的に規律を正すならいい。<br>　全体に押し付けてはならないと言っているんだ」": "\"그것은 밀어 붙어 버린다. <br> 누군가가 너에게 가르침을 요구하거나 자발적으로 규율을 바로잡으면 좋다.<br> 전체에 밀어붙여서는 안 된다고 말하고 있어\"",
    "「で、ですが……！　それなら私はどうしたら……」": "「그래서입니다만……! 그렇다면 나는 어떻게 하면…",
    "イマージュは、それぞれが独自の使命や価値観を持って動いている。<br>エヴァもまた、自分の存在理由が故に必死になっているのだろう。<br>けれど、このままでは彼女が美術館に馴染めないのは明白だ。": "이마주는 각각이 독자적인 사명과 가치관을 가지고 움직이고 있다. <br> 에바 역시 자신의 존재 이유가 필사적으로 되었을 것이다. 하지만 이대로는 그녀가 미술관에 익숙하지 못한 것은 분명하다.",
    "なにせ、エヴァの理想を理解できる者が少ないのだ。<br>たとえ理解はできても実践したがらないのは、容易に想像できる。<br>強制なんてした暁には……。": "어쨌든, 에바의 이상을 이해할 수 있는 사람이 적은 것이다. 비록 이해는 가능하지만 실천하고 싶지 않은 것은 쉽게 상상할 수 있다. <br>강제 따랐던 새벽에는…",
    "最悪の未来が脳裏をよぎって、背筋が凍った。<br>さて、どうすればエヴァを納得させられるのか――": "최악의 미래가 뇌리를 지나고, 등근이 얼었다. 그럼, 어떻게 하면 에바를 납득시킬 수 있을까――",
    "「先輩先輩、見てくださいよ！<br>　前に話してたお店の新作パンツ！<br>　ようやく手に入ったんすよー！」": "「선배 선배, 봐 주세요!<br> 전에 이야기하고 있던 가게의 신작 팬츠!<br>마침내 손에 들어갔어요~!」",
    "「先輩に超似合うと思って、ずっと狙ってたんす！<br>　ねっ、履いてみてくださいっす！」": "「선배에게 매우 어울린다고 생각해, 계속 노리고 싶어!",
    "何事かと思えば、大きな紙袋を携えたマネが、<br>いつもよりテンション高く飛び込んできた。<br>エヴァは騒々しさに眉をひそめ、マネの言葉を聞いて顔を真っ赤にする。": "무엇인가 생각하면, 큰 종이봉투를 들고 있는 돈이, <br> 평소보다 텐션 높게 뛰어들어 왔다. <br> 에바는 시끄러움에 눈썹을 찌푸리고 머니의 말을 듣고 얼굴을 새빨갛게 한다.",
    "「なっ、なななな……！？」": "\"뭐, 나나나……!?\"",
    "「パンツ！？　下着を持ってきたのですか！？<br>　し、しかも、ここで履けって……！」": "「팬츠!? 속옷을 가져왔나요!?",
    "「いけません！　風紀の乱れは正さねばなりません！<br>　その下着は没収です！」": "「가면 안 됩니다! 풍기의 혼란은 바로 해야 합니다!<br> 그 속옷은 몰수입니다!」",
    "「下着？　なんのことっすか？」": "「속옷？ 무슨 말인가？」",
    "「パ、パンツと仰っていたではないですか！」": "「파, 팬츠라고 말하고 있지 않았습니까!」",
    "「ああ、これっすか？<br>　ボトムス、ズボンのことっすよ！　パンツとも呼ぶんですよ！」": "「아아, 이거야?<br>바텀스, 바지의 말이야! 팬츠라고도 부르죠!」",
    "「ズ、ズボン……？」": "「즈, 바지…",
    "「マネの言ってることは本当だ。<br>　地方によって呼び方が変わるんだ」": "「마네가 말하는 것은 사실이다.<br> 지방에 의해 부르는 방법이 바뀌는 거야」",
    "「そ、そうなのですか……！　あ、ああああ……！」": "「그, 그럴까요…",
    "「は、恥ずかしい……！<br>　下着だと思い込んだ自分にも、知らなかったことにも……！<br>　ううう、申し訳ありません……！」": "「는, 부끄러운…",
    "「知識のない者が規則を定めるのは、望ましくありません。<br>　無知な者が作った法は、誰かを傷つけます。<br>　もっと見識を広めなければ……」": "「지식이 없는 자가 규칙을 정하는 것은 바람직하지 않습니다.",
    "「規則？　なんのことっすか？」": "\"규칙? 무슨 말인가?\"",
    "「ああ、実は――」": "「아아, 실은――」",
    "「なるほどなるほど……。<br>　秩序ある美術館にするために、規則を」": "「과연 과연… …",
    "「そ、そうです！　賛同してくださいますか！？」": "「그, 그렇습니다! 찬동해 주시겠습니까!?」",
    "「うーん……それはできないっす！」": "「음… … 그건 할 수 없어!」",
    "「そ、そんな……」": "「그, 그런…",
    "「私はただ、幸せになるために……」": "「나는 단지, 행복해지기 위해서…",
    "「幸せに……？」": "「행복하게…",
    "「え？　ええ……。<br>　あ、私が幸せになるのではなく、<br>　みなさんが幸せになってくだされば――」": "「에?　에에…",
    "「なるほど……だったら、まずは自分が幸せにならないと！<br>　その方法だったら、たくさん知ってるっすよ！」": "「과연… … 그렇다면 우선은 자신이 행복하지 않으면!",
    "「えっ、え……！？」": "「엣, 에……!?」",
    "「先輩！　ちょっとこの子借りていいですか？」": "「선배! 조금 이 아이 빌려도 되나요?」",
    "「あ、ああ……わかった」": "「아, 아아… … 알았다」",
    "「あ、あの……っ！<br>　どこへ行くのですかーっ！？」": "「아, 저… … 어!",
    "「…………相変わらず、嵐みたいだな……」": "「…",
    "あまりの勢いになにも言えずにいたが、<br>性格が正反対なふたりをそのままにするのは不安だ。<br>サンソヴィーノに一部の仕事を任して、追いかける他ない。": "너무 기세에 아무 말도 하지 않았지만, <br>성격이 정반대인 두 사람을 그대로 두는 것은 불안하다. <br>산소비노에게 일부 일을 맡기고, 쫓을 수밖에 없다."
}