{
    "ローリエの心配": "로리에의 걱정",
    "「ねーねー、館長。ちょっといい？」": "「네-네, 관장. 조금 좋다?」",
    "連れ去られた子供たちの手がかりを追って、進んでいる最中のこと。<br>ローリエがこちらの袖を引いて、見上げてきた。": "꺼내진 아이들의 단서를 쫓아, 진행하고 있는 도중의 일. <br>로리에가 이쪽의 소매를 당겨, 올려다 왔다.",
    "「ああ。どうした？」": "\"아. 무슨 일이야?\"",
    "「この後、さらわれた子たちを追いかけるんだよね？<br>　ローリエが死の芸術と戦うところ、見られちゃうかな？」": "「이 후, 노출된 아이들을 쫓는 거지?",
    "「状況次第だが……そうなるかもしれないな」": "「상황에 따라 다르지만… … 그럴지도 모른다」",
    "「うーん。どうしよ。みんなをびっくりさせちゃうかも……」": "「음. 어째서. 모두를 깜짝 놀라게 할지도…",
    "「びっくりさせる？」": "「놀라게 한다?」",
    "「ローリエね、いつも街の子たちと遊んでるの。<br>　キャッチボールしたり、お絵かきしたり、かけっこしたり」": "「로리에, 언제나 거리의 아이들과 놀고 있는 거야.",
    "「ローリエがイマージュなのはみんな知ってるけど、<br>　戦うところはほとんど見られたことないから。<br>　もし、見られたら……」": "「로리에가 이마주인 것은 모두 알고 있지만, <br> 싸우는 곳은 거의 보이지 않았으니까.<br> 만약, 보면…",
    "……そうか。<br>普段は他の子供と馴染んでいるローリエだが、<br>ひとたび戦闘になれば、死の芸術を圧倒する力を発揮する。": "……그렇습니까? <br>평상시는 다른 아이와 친숙해지고 있는 로리에이지만,<br>일단 전투가 되면, 죽음의 예술을 압도하는 힘을 발휘한다.",
    "力を振るうところを見られれば、怖がらせてしまうかもしれない。<br>以後、街の子から距離を置かれてしまうかもしれない。<br>そう思うと不安になるのだろう……。": "힘을 흔드는 곳을 보면 무서워 버릴지도 모른다. <br> 이후, 거리의 아이로부터 거리를 놓여 버릴지도 모른다. <br>그렇게 생각하면 불안해질 것이다…",
    "「見られたら――ヒーローになっちゃうかも！」": "「보이면――히어로가 되어버릴지도!」",
    "……そういう心配ではなかったらしい。": "… … 그런 걱정이 아니었던 것 같다.",
    "「悪い死の芸術をやっつけるところ、<br>　一度見せてみろーってよく言われるんだけど、<br>　そんな危ないところ、普段は他の子に見せられないもんね」": "\"나쁜 죽음의 예술을 붙잡는 곳, <br> 한 번 보여 보라-라고 자주 말해지지만, <br> 그런 위험한 곳, 평상시는 다른 아이에게 보여지지 않는 것\"",
    "「でも、助けに行くなら仕方ないよねー……えへへ。<br>　ローリエ、みんなから大人気になっちゃうかな。<br>　どうしよ、館長？」": "\"그래도, 도움이 된다면 어쩔 수 없네요… … 에헤헤.",
    "「のんきだな……こっちは真面目に心配したのに……」": "「정말이구나… … 이쪽은 진지하게 걱정했는데…",
    "「あ……ロ、ローリエだってちゃんと心配してるよ！？<br>　まずは、みんなを助けないといけないもんね。<br>　その後のことは、その後で考える！」": "「아…",
    "「もうすっかり助けたつもりになっちゃってた。<br>　だって、ドナちゃんと館長がいるんだもん」": "「이제 완전히 도와줄 생각이 되어버렸다.",
    "「どういう意味だ？」": "「무슨 의미야?」",
    "「ドナちゃんはいつも、色んなことをすぐ解決してくれるから！<br>　それに館長までいるんだもん。<br>　みんな絶対助けられるよ！」": "「도나쨩은 언제나 여러가지를 바로 해결해주니까!",
    "「だから、あの絵を追いかけて悪いやつをやっつけよう！<br>　がんばるぞー！　おー！」": "「그러니까, 그 그림을 쫓아 나쁜 녀석을 붙잡자!<br> 노력하겠어ー!",
    "……ひとりで勝手に前向きになってしまった。<br>いや、最初から前向きではあったか。": "혼자서 마음대로 긍정적으로 되어 버렸다. 아니, 처음부터 긍정적이었나?",
    "ネガティブな未来を微塵も想像していないところを見るに、<br>ローリエは街の子供たちと非常にいい関係を築けているのだろう。": "네거티브인 미래를 미진도 상상하지 않는 곳을 보면, <br>로리에는 거리의 아이들과 매우 좋은 관계를 구축하고 있을 것이다.",
    "ローリエからの期待に応えるためにも、<br>一刻も早く子供たちを助け出さなくては……。": "로리에의 기대에 부응하기 위해서도, <br>일각도 빨리 아이들을 도와주지 않으면…"
}