{
    "賛否両論の気配": "찬반양론의 기색",
    "コンクールの審査員を探していたアングルは、<br>執務室にいたブグローの適性に気付き、彼女に事情を説明した。": "콩쿨의 심사위원을 찾고 있던 앵글은, <br>집무실에 있던 부글로우의 적성을 깨닫고, 그녀에게 사정을 설명했다.",
    "「……そういう訳で、<br>　今年のコンクールの審査員をしてくれる人を探しているの。<br>　ブグローさんは絵画教室の講師だから、資格は十分だし……」": "「…",
    "「コンクールか……アングルが困っているなら力になりたいけど、<br>　わたしは今年も絵画教室の体験講座があるからね。<br>　審査員をする余裕があるかどうか……」": "「콩쿨인가…",
    "「そこをなんとか、お願いできないかしら……。<br>　審査員を務められそうな人なんて、<br>　藝術家の中でも更に限られてくるから……」": "「거기를 어떻게든 부탁할 수 없을까… …",
    "「うーん……スケジュールを考えるとかなり厳しいな……。<br>　半端なことをして迷惑をかけたら申し訳ないし……」": "「음…… 스케줄을 생각하면 꽤 힘들구나…",
    "「……これはまだ内密にしてほしいのだけど……。<br>　コンクールのテーマは“ヌード”よ」": "\"……이것은 아직 내밀하게 해 주었으면 합니다만…",
    "「引き受けた」": "'인수했다'",
    "「早い……！」": "「빠르다…",
    "（詳しく説明すれば、引き受けてくれそうな気はしていたけど……。<br>　それにしても、すごい手のひら返しの早さだわ……！）": "(자세히 설명하면, 맡아 줄 것 같은 생각은 하고 있었지만…….",
    "「んもぉぉ、アングルってば人が悪いじゃないか！<br>　なんでそのテーマを先に言ってくれないのさ！<br>　そんなえっちなテーマなら、引き受けるに決まってるだろう！」": "「응도아, 앵글이라면 사람이 나쁘지 않을까!",
    "「え、ええ。<br>　それで、あの……本当に大丈夫なのよね？<br>　スケジュール的に厳しいと言っていたけど……」": "「에, 그래.<br> 그럼, 저… … 정말로 괜찮은 거지?",
    "「もちろん、忙しいのは本当だよ。<br>　だけど、ヌードの美術品を審査するなんて役得にあずかれるなら、<br>　多少の無茶をしてもお釣りがくる！」": "「물론 바쁜 건 사실이야.",
    "「それに、さっき審査員になることを渋っていたのは、<br>　審査のテーマによっては勉強する時間が必要だと思ったからなんだ。<br>　でも、その分野に関しては既に詳しいからね！」": "「게다가, 조금 전 심사위원이 되는 것을 혼잡했던 것은, <br> 심사의 테마에 따라서는 공부할 시간이 필요하다고 생각했기 때문에.",
    "「そう……。<br>　それなら、お言葉に甘えてお願いするわね。<br>　まずはひとり、審査員が見つかってよかった……」": "「그렇다…",
    "「まずは？<br>　他にも審査員が必要ってこと？」": "「우선은?<br>그 외에도 심사원이 필요하다고?」",
    "「ええ、もうひとり審査員を見つけなきゃいけないの……。<br>　ミケランジェロさんとラファエロさんには、既に断られたのよね。<br>　ブグローさん、誰か心当たりはないかしら……？」": "\"그래, 한 번 더 심사위원을 찾아야 돼…….<br> 미켈란젤로씨와 라파엘로씨는 이미 거절당했지.",
    "「うーむ、心当たりか……」": "「우-무, 마음이 맞는가…",
    "「……あ、いるじゃないか。<br>　わたしの目の前に」": "「… … 아, 있을까.",
    "「目の前？　って……」": "「눈앞? 라고…",
    "「ま、まさか、私のこと……！？」": "「뭐, 설마, 나의 일……!?」",
    "「もちろん、アングルのことに決まってるじゃないか！<br>　きみの裸婦画に対するこだわりは、絵を見ていればわかるよ。<br>　あれはもう、とんでもなくえっちだ！」": "「물론, 앵글에 정해져 있지 않을까!",
    "「……芸術的って言ってほしいんだけど……」": "「……예술적이라고 말했으면 좋겠지만…",
    "「えっちなことと芸術的であることは両立するだろう？<br>　どちらにしても、きみの絵は素晴らしいってことだよ！<br>　アングルこそ審査員に適任だと思うね！」": "\"어찌나 예술적인 것은 양립할까?<br> 어느 쪽이든, 너의 그림은 훌륭하다는 거야!<br> 앵글이야말로 심사위원에게 적임이라고 생각해!\"",
    "「……お褒めいただいて恐縮だわ……」": "「…",
    "「でも……他に適任を探している時間はなさそうね。<br>　そもそも心当たりもないし……。<br>　ええ、私がやるわ」": "「하지만……그 밖에 적임을 찾고 있는 시간은 없을 것 같네.",
    "「おおっ！<br>　やってくれると信じてたよ、アングル！<br>　共に最高のヌードを選び出そうじゃないか！」": "\"오오!<br> 해주겠다고 믿었어, 앵글!<br> 모두 최고의 누드를 골라낼 수 있을까!\"",
    "「ヌード“作品”と言ってね……。<br>　最高のヌード、だけだと語弊があるから……」": "「누드“작품”이라고 말해… …",
    "かくしてコンクールの審査員は、<br>ブグローとアングルの２名が務めることになった。": "따라서 콩쿠르의 심사원은 <br>부글로와 앵글의 2명이 맡게 되었다.",
    "後日――議会前の掲示板に、コンクールの詳細が告示された。<br>テーマが“ヌード”であることや、名だたる審査員陣の発表……。<br>挑戦的なテーマを知った市民たちは、にわかに色めき立った。": "후일――의회 전의 게시판에, 콩쿨의 상세가 고시되었다. <br>테마가“누드”인 것, 이름이 되는 심사원진의 발표… <br>도전적인 주제를 알게 된 시민들은 왠지 색이 돋보였다.",
    "「ヌードか……なんとも攻めたテーマだよね。<br>　モデルの性別は問わないんでしょ？<br>　いいなぁ、興奮してきた」": "「누드인가… … 정말 공격한 테마군요.",
    "「ちょっとやめてよ、恥ずかしい……！<br>　そんな俗な目でヌード作品を作るようじゃダメ。<br>　肉体に宿る神秘的な美をいかに表現するかが……」": "\"잠깐 그만둬, 부끄러운…",
    "「ふふふ、裸体は美術の基礎……。<br>　芸術家として真の実力が試されるテーマだな……！」": "「후후후, 알몸은 미술의 기초…",
    "告示の張り紙を見に来た市民たちの反応を、<br>アングルとブグローは少し離れたところから眺めていた。": "고시의 종이를 보러 온 시민들의 반응을 <br>앵글과 부글로우는 조금 떨어진 곳에서 바라보고 있었다.",
    "「盛り上がっている人たちもいるけど……。<br>　掲示板を険しい顔で見ている人たちもいるわね」": "「부풀어 오르고 있는 사람들도 있지만… …",
    "「やはり、好意的な反応ばかりとはいかないかな」": "「역시, 호의적인 반응뿐이 아닐까」",
    "「アテネスには、様々な文化が流入してきているわ……。<br>　文化的タブーの異なる人々が同じ街に暮らしていることもあるし、<br>　性の扱いについては慎重になっている……」": "\"아테네스에는, 다양한 문화가 유입되어 왔어…",
    "「そんな中、アテネス最大のお祭りにおけるコンクールで、<br>　市がこれほど挑戦的なテーマを出したら、<br>　きっと批判の声も出るでしょうね」": "\"그런 가운데, 아테네스 최대의 축제에 있어서의 콩쿨에서,<br>시가 이렇게 도전적인 테마를 내면,<br>분명 비판의 목소리도 나오겠지요\"",
    "「そこまでわかっていて、<br>　どうしてヌードをテーマにしたんだい？」": "「거기까지 알고 있어, <br>　어째서 누드를 테마로 한 거야?」",
    "「そういうご時世だからこそよ……」": "「그런 시세이기 때문이야…",
    "「批判を避けて、穏当なテーマを選ぶこともできた。<br>　でも、芸術の都アテネスは今こそ、<br>　この課題に向き合うべきだという結論に至ったの」": "\"비판을 피하고, 온화한 테마를 선택할 수도 있었다.<br>이라도, 예술의 도시 아테네스는 지금이야말로,<br>이 과제를 마주해야 한다는 결론에 이르렀어\"",
    "「……なるほど。<br>　覚悟あっての決断だってことか……。<br>　これは興奮している場合じゃないね」": "「…",
    "ブグローは真剣な顔でアングルに向き合った。<br>その雰囲気に影響されて、アングルも表情を引き締める。": "부글로우는 심각한 얼굴로 앵글을 향했다. <br>그 분위기에 영향을 받아, 앵글도 표정을 계약한다.",
    "「アングル。<br>　審査をする身として……わたしたちには“やるべきこと”がある」": "「앵글.<br>심사를 하는 몸으로서… … 우리에게는“해야 할 일”이 있다」",
    "「やるべきこと……？<br>　それは？」": "\"해야 할 일......?<br> 그건?\"",
    "ブグローはアングルの問いには答えず、先導するように歩き出した。": "부글로우는 앵글의 질문에 대답하지 않고 선도하도록 걸어 나갔다.",
    "「あっ。<br>　ブグローさん……！」": "\"아.<br> 부글로우씨……!\"",
    "ただならぬ気配を感じ、<br>アングルもブグローの後を追ったのだった。": "어쩔 수 없는 기색을 느끼고, <br>앵글도 부글로우의 뒤를 쫓은 것이었다."
}