{
    "誘拐された少年": "납치된 소년",
    "セザンヌが頭取の息子に絵を教え始めて、１０日ほど経った。": "세잔느가 두취의 아들에게 그림을 가르치기 시작해 10일 정도 지났다.",
    "「調子はどうだ？<br>　なにか困ったことはないか？」": "\"음은 어때?<br> 뭔가 곤란한 적은 없나?\"",
    "「そうですね～……一応、事前に基礎は学んでいたみたいで、<br>　技術的には悪くないんですが……」": "「그렇네요~…",
    "「気になることでもあるんですか？」": "\"신경이 쓰이는 것도 있나요?\"",
    "「あの子、絵を描きたくて芸術家を目指しているというより、<br>　街を救う藝術家に憧れているだけみたいなんですよ～」": "「그 아이, 그림을 그리고 싶어서 예술가를 목표로 하고 있다고 하는 것보다, <br> 거리를 구하는 예술가에게 동경하고 있을 뿐이에요~」",
    "「話してみても、特に描きたい絵があるようには思えなくて。<br>　どうすれば藝術家になれるか、イマージュを作れるかとか、<br>　そんなことばかり気にしていて～」": "「말해봐도, 특히 그리고 싶은 그림이 있는 것처럼 보이지 않아.",
    "「要はヒーロー願望で藝術家を目指している、と？<br>　お子様ですねえ」": "「요는 히어로 소망으로 예술가를 목표로 하고 있다, 라고?<br>아이네요」",
    "「実際、お子様だしな。<br>　あの年頃なら珍しくもないだろうが。<br>　そうなると、教える方は難しくなるな」": "「실제, 자녀이고.<br> 그 나이라면 드물지 않겠지만.<br> 그렇게 되면, 가르치는 분은 어렵게 되지 말아」",
    "「動機自体は不純でも構わないんですけど～。<br>　このままだと、立派な芸術作品を作る人にはなれなさそうで……」": "「동기 자체는 불순해도 상관없습니다만~.<br> 이대로라면, 훌륭한 예술 작품을 만드는 사람은 될 수 없을 것 같아서…",
    "「まあ、とりあえず技法を教えてあげればいいんじゃないですか？<br>　そこから先は、本人にしか決められないことですし」": "「뭐, 우선 기법을 가르쳐 주면 되잖아요?",
    "「もし、どうしてもやりづらくなったら言ってくれ。<br>　セザンヌの代わりに、頭取に相談しよう」": "\"만약, 아무래도 하기 어려워지면 말해줘.<br>세잔느 대신에, 두취에 상담하자\"",
    "「ありがとうございます～。<br>　おふたりが相談に乗ってくれるだけでも、心強いです～」": "\"감사합니다~.<br> 두 사람이 상담을 타는 것만으로도 든든합니다~\"",
    "「さて、今日もそろそろ支度をしないとですね～。<br>　静物画に使うモチーフを……」": "「그럼, 오늘도 슬슬 지도를 하지 않으면이군요~.<br> 정물화에 사용하는 모티브를…",
    "「か、館長さん！<br>　大変です！」": "「카, 관장님!<br> 대단합니다!」",
    "「頭取？<br>　どうしたんです、そんなに慌てて……」": "「두취?<br> 어떻게 했어요, 그렇게 당황해서…",
    "「先ほど、アテネス市警から連絡があったんです。<br>　息子が……死の芸術にさらわれたと！」": "\"아까, 아테네스 시경으로부터 연락이 있었습니다.<br> 아들이......죽음의 예술에 노출됐다고!\"",
    "「あの子が！？」": "「그 아이가!?」",
    "「相手が死の芸術なら、市警だけでは心もとない。<br>　どうか救出に動いてはいただけませんか？」": "「상대가 죽음의 예술이라면, 시경만으로는 마음이 들지 않는다.",
    "「わかりました。<br>　ですが、犯人が意図して息子さんを誘拐したのなら、<br>　頭取は連絡を待った方がいいかと」": "「알았어요.<br>이지만, 범인이 의도해서 아들을 납치했다면,<br> 머리는 연락을 기다리는 것이 좋을까」",
    "「ええ……ひとまず銀行に戻るつもりです。<br>　おそらく、ヤツからなんらかの接触があるでしょう」": "「네… … 일단 은행으로 돌아갈 거예요.",
    "「ヤツ？<br>　犯人に心当たりがあるんですか？」": "\"녀석?<br> 범인에게 마음가짐이 있나요?\"",
    "「あの絵描きですよ。<br>　この間、ご覧になったでしょう。<br>　金を貸さない私に逆恨みをして、息子をさらったに違いない」": "\"그 그림 그려요.<br> 이번에 보셨죠.<br> 돈을 빌려주지 않는 나에게 역망을 하고 아들을 드러냈음에 틀림없다\"",
    "「タイミング的に、そう思う気持ちはわかりますが……。<br>　決めつけるのは早いんじゃないでしょうか？」": "「타이밍적으로, 그렇게 생각하는 기분은 알겠습니다만…",
    "「……そうですな。<br>　いや、余計なことを言いました。<br>　捜査は美術館と市警の方々にお任せします」": "「…",
    "「事件のあった現場は、プランタン地区の大通りです。<br>　皆さん、息子をお願いします……！」": "「사건이 있던 현장은, 플랜탄 지구의 대로입니다.<br> 여러분, 아들을 부탁합니다…",
    "「白昼堂々、大通りで誘拐ですか……。<br>　大胆なことをする犯人ですね」": "\"백낮당당, 대로에서 납치입니까…….<br> 대담한 일을 하는 범인이네요",
    "「とにかく、現場へ行ってみましょう。<br>　市警の人たちと連携を取って動かないと～」": "「어쨌든, 현장에 가 보자.<br>시경의 사람들과 제휴를 취해 움직이지 않으면~」",
    "「ですね。<br>　急ぎましょうか」": "\"그렇네요.<br> 급하자\"",
    "「このあたりでしょうか……市警の方たちがいますね～。<br>　すみませ～ん」": "「이 근처일까요… … 시경의 분들이 있네요~.",
    "「ああ……美術館の方々ですね。<br>　連絡は受けています。<br>　死の芸術の目撃証言があるので、ご協力いただけるのは助かります」": "「아아… … 미술관의 분들이군요.",
    "「目撃者は何人もいたんですか？」": "「목격자는 몇명이나 있었습니까?」",
    "「ええ、人通りの多い場所ですからね。<br>　絵画の形をした死の芸術が、男の子を連れていったそうです」": "\"그래, 거리가 많은 곳이니까요.<br> 회화의 형태를 한 죽음의 예술이, 소년을 데리고 갔다고 합니다\"",
    "「それと、頭取は犯人に心当たりがあるそうですね。<br>　ある絵描きの老人を調べてほしいという要請がありました」": "\"그것과 머리카락은 범인에게 마음이 당한다고 합니다.",
    "「そっちにも言ってたんですか？<br>　ずいぶんと決めつけが激しい人ですね」": "「그쪽으로도 말했나요?",
    "「いつもはそんな感じじゃないんだけどな……。<br>　自分の子供がさらわれたんだ。冷静じゃいられないんだろう」": "「언제나 그런 느낌이 아니지만… …",
    "「あの子はわたしにとっても教え子ですからね～。<br>　とにかく、無事でいてほしいですけど……」": "「그 아이는 나에게 있어서도 가르치는 아이니까요.",
    "「今のところ、死の芸術の足取りはつかめていません。<br>　なので、その老人のところに行ってみようかと思うんですが。<br>　あなたがたも来られますか？」": "\"지금까지, 죽음의 예술의 발걸음은 잡고 있지 않습니다.<br>이므로, 그 노인에게 가 보자고 생각합니다만.<br>당신이 오실 수 있습니까?\"",
    "「他に手がかりがないなら、行ってみましょうか～。<br>　もし空振りでも、一歩前進ですから～」": "「그 밖에 단서가 없다면, 가볼까요~.<br> 빈 흔들림이라도, 한 걸음 전진이니까~」",
    "「ええ。<br>　このままじっとしていても仕方ないですからね」": "「네.<br> 이대로 가만히 있어도 어쩔 수 없으니까요」",
    "その老人の住居兼アトリエまでやってきた。<br>建物はかなり古く、ところどころ傷んでいるようだ。": "그 노인의 주거 겸 아틀리에까지 왔다. <br>건물은 꽤 낡아, 곳곳에 상처 하고 있는 것 같다.",
    "「ん……？　なんだ、お前さんたち……？<br>　借金取りには見えんが……うちになにか用か？」": "「응……? 뭐야, 너희들…",
    "「……夢幻美術館の館長と、所属の藝術家です」": "「… …몽환 미술관의 관장과 소속의 예술가입니다」",
    "どうやら、向こうはこちらの顔を覚えていないらしい。<br>先日は居合わせただけなので、無理もないが。": "아무래도, 저쪽은 이쪽의 얼굴을 기억하고 있지 않은 것 같다. <br>전날은 거주했을 뿐이므로, 무리도 없지만.",
    "「私は市警の者です。<br>　頭取の息子さんが行方不明でして。<br>　あなたはお知り合いとのことなので、なにかご存じないかと」": "\"나는 시경의 사람입니다.<br> 머리 아들의 씨가 행방불명으로 해.<br>당신은 아는 사람이므로, 뭔가 알지 않을까\"",
    "「……まともに付き合いがあったのは、もうずいぶん昔だ。<br>　頭取とは面識があるが、子供のことなど知らんよ」": "「…",
    "「そうですか。<br>　実は、行方不明というのは正確ではなくて……。<br>　その子は死の芸術にさらわれたんです」": "「그렇습니까.<br>실은, 행방불명이라고 하는 것은 정확하지 않아서…",
    "「なにか、怪しいものを見かけませんでしたか～？<br>　どんな小さなことでもいいんです。<br>　心当たりがあれば教えてください～」": "「뭔가, 수상한 것을 보지 않았습니까~?",
    "「死の芸術なんて、知るわけがないだろう。<br>　こっちは部屋の片付けで忙しいんだ」": "\"죽음의 예술은 알 수 없을 것이다.<br> 이쪽은 방 정리로 바쁘다\"",
    "……建物の外に、絵がいくつも運び出されている。<br>この老人が描いたものだろうか。": "…… 건물 밖에 그림이 몇 개나 운반되고 있다. <br>이 노인이 그린 것일까?",
    "「あと数日中にここを追い出されることになったんだ。<br>　金さえあれば、今頃こんなことには……」": "\"앞으로 며칠 안에 여기를 쫓겨나게 됐어.",
    "「絵に生涯を捧げて、ずっと真面目にやってきたのに……。<br>　その結果がこれか……くそっ……くそぉっ……！」": "「그림에 평생을 바치고, 쭉 진지하게 왔는데…….<br> 그 결과가 이것인가…",
    "「……行きましょうか。<br>　そっとしておいた方がよさそうです……」": "「… … 가볼까.",
    "「少なくともここにはいないみたいですしね……。<br>　闇雲に探しても仕方ないですし、銀行へ行ってみます？」": "「적어도 여기에는 없는 것 같네요… …",
    "「犯人から連絡が来ているかもしれないしな。<br>　アルテの言う通り、一旦、銀行へ向かおう」": "「범인으로부터 연락이 오고 있을지도 모르고.<br> 아르테가 말하는 대로, 일단, 은행에 가자」"
}