{
    "愛と殺意のデート": "사랑과 살의 데이트",
    "ゴッホのオルタの件が解決して数日後の休館日。<br>執務室で仕事をしていると、部屋に来客があった。": "고흐의 오르타 건이 해결되고 며칠 후의 휴관일. <br>집무실에서 일을 하고 있으면 방에 방문객이 있었다.",
    "「お邪魔します、ネイトです。<br>　あの……ゴッホさんを美術館に連れてきたのですが、<br>　会っていただけませんか？　というのも……」": "「방해합니다, 네이트입니다.<br> 그…",
    "「……なにやら含みのある言い方だな。<br>　もしかして、ゴッホのオルタが現れたのか？」": "「…",
    "「どうしてわかったんですか？<br>　まだ、なにも言っていないのに」": "\"어째서 알았습니까?<br> 아직, 아무것도 말하지 않았는데\"",
    "「これまでのオルタたちは、オリジナルに吸収されてからも<br>　大なり小なりなんらかの要求があって自分に会いに来ていた。<br>　きっと、ゴッホの場合もそうなのだろうと思ってな」": "「지금까지의 오르타들은, 오리지날에 흡수되고 나서도<br> 크게 작아지는 어떠한 요구가 있어 자신을 만나러 왔다.<br>분명, 고흐의 경우도 그런 것일까라고 생각해」",
    "「そうだったんですね。<br>　今、ゴッホさんのオルタはホールにいます」": "「그렇네요.<br> 지금, 고흐씨의 오르타는 홀에 있습니다」",
    "「とても落ち着いていますが、表情はとっても悲しそうで……。<br>　館長、話を聞いてあげてくれますか？」": "「매우 침착하고 있습니다만, 표정은 매우 슬픈 것 같아…",
    "「あぁ、もちろんだ」": "「아아, 물론이야」",
    "頷きを返して、立ち上がる。": "수긍을 돌려서 일어난다.",
    "「ふたりで話をしようと思うんだがいいか？」": "\"두 사람이 이야기를 하려고 하는데 좋을까?\"",
    "「はい……ですが館長……。<br>　どうかご無事で、生きて帰ってきてくださいね？」": "「네… … 입니다만 관장…",
    "意味深なネイトの言葉に一瞬、思考が固まる。<br>先日の出来事をふまえると、オルタは俺を……。": "의미심장한 네이트의 말에 일순간, 사고가 굳어진다. <br> 요전날의 사건을 망치면, 오르타는 나를…",
    "だが、ここで退くという選択肢はない。<br>もういちど頷きを返し、執務室を出たのだった。": "하지만 여기에서 물러나는 옵션은 없다. <br>이제 또다시 수긍을 돌려 집무실을 나온 것이었다.",
    "「………………」": "「………………」",
    "ホールへと向かうと、そこには、<br>オリジナルによって描かれた作品を見あげるオルタがいた。<br>その視線は穏やかで、先日の過激な出会いがまるで嘘だったかのようだ。": "홀로 향하면, 거기에는, <br>오리지날에 의해 그려진 작품을 보는 오르타가 있었다. <br>그 시선은 온화하고, 요전날의 과격한 만남이 마치 거짓말이었던 것 같다.",
    "「オルタ！」": "「오르타!」",
    "「館長……」": "「관장…",
    "声をかけると、オルタは穏やかに応じた。": "말을 걸자, 오르타는 부드럽게 응답했다.",
    "「……ねぇ、館長はオリジナルと出会った日のこと、覚えてる？」": "「…",
    "「もちろんだ。<br>　街角で落ち込んでいたゴッホに声をかけた時のこと、<br>　今でもはっきりと覚えているよ」": "\"물론.<br> 거리 각도로 우울했던 고흐에게 말을 걸었을 때,<br> 지금도 분명히 기억하고 있어\"",
    "あの時の暗く沈んだゴッホの表情を思い出す。<br>オルタの表情は、どこか当時のゴッホのことを思い起こさせた。": "그때의 어둡게 가라앉은 고흐의 표정을 떠올린다. <br>오르타의 표정은, 어딘가 당시의 고흐를 생각나게 했다.",
    "そうしてオルタは俺の言葉に小さく頷くと、<br>作品に視線を戻しながら静かに語り始める。": "그렇게 해서 오르타는 내 말에 작게 끄덕이면, <br>작품에 시선을 돌려주면서 조용히 말하기 시작한다.",
    "「館長と出会った日は、<br>　作品をけなされて死にたくなるほど落ち込んでたんだ」": "「관장과 만난 날은, <br>작품을 치고 죽고 싶어질 정도로 우울해 버렸어」",
    "「“歪んでいておぞましい”とか“見ているだけで気が滅入る”とか。<br>　そんなことを言われるのは珍しくなかったけど、<br>　あの日は特別につらかった」": "\"\"왜곡되어 있어 괴롭다\"라든지 \"보고 있는 것만으로 마음이 멸입된다\"라든가.",
    "「……わたしのことなんて、誰も見えてないって気がして、<br>　わたしなんていなくてもいいって、本気で思ってた」": "「…",
    "「でもその時、館長が声をかけてくれて、<br>　作品を褒めてくれて、美術館に迎え入れてくれた……。<br>　だから、もう少しだけ頑張ろうって思えた……」": "「하지만 그때 관장이 말을 걸어주고, <br>작품을 칭찬해주고, 미술관에 맞이해 줬어…",
    "オルタは淡々と語る。<br>最近のゴッホであれば笑顔を見せてくれそうなところだが、<br>オルタの表情は暗い。": "오르타는 담담하게 말한다. <br>최근의 고흐라면 미소를 보여줄 것 같은 곳이지만,<br>오르타의 표정은 어둡다.",
    "沈んだ表情のまま、彼女は続ける。": "가라앉은 표정 그대로, 그녀는 계속한다.",
    "「でも、美術館には才能のある子なんてたくさんいる。<br>　オリジナルが一番になることはないの」": "「하지만, 미술관에는 재능이 있는 아이는 많이 있다.<br>오리지널이 제일이 되는 것은 없어」",
    "「待ってくれ。<br>　作品はなにも、一番になるために作るものじゃない」": "\"기다려줘.<br> 작품은 아무래도, 제일이 되기 위해 만드는 것이 아니다\"",
    "「そういうことじゃない」": "「그런 일이 아니다」",
    "思わず反論を口にしたところ、オルタは冷たくそれを一蹴した。": "무심코 반론을 했더니, 오르타는 차갑게 그것을 걷어차었다.",
    "「館長にとって、ゴッホは数いる藝術家のひとりだよね。<br>　美術館には、ミケランジェロやラファエロみたいに、<br>　最前線で活躍する藝術家もたくさんいる」": "「관장에게 있어서, 고흐는 수많은 예술가 중 한 명이지.",
    "「それだけじゃない。<br>　アングルは市議として、フェルメールは商人として、<br>　レンブラントは研究者として、芸術以外の分野でも活躍してる」": "「그것만이 아니다. 앵글은 시의로서, 페르메르는 상인으로서, 렘브란트는 연구자로서, 예술 이외의 분야에서도 활약하고 있다」",
    "「でもゴッホは、絵を描くこと以外に取り柄がない。<br>　その絵だって、世間に評価されているとは言えないよね……。<br>　そんな藝術家、いつ見捨てられてもおかしくないってわかってる」": "\"그래도 고흐는 그림을 그리는 것 외에 취급이 없다.<br> 그 그림도 세상에 평가되고 있다고는 말할 수 없네.......<br> 그런 예술가, 언제 버려져도 이상하지 않다고 알고 있다\"",
    "「そんなことはない！<br>　ゴッホを見捨てたりしない」": "\"그런 일은 없다!<br> 고흐를 버리거나 하지 않는다\"",
    "「それは、本当？」": "\"그건 사실?\"",
    "疑念と恐怖、そしてほんの少しの喜びが混じったような表情で、<br>オルタは言う。": "의심과 공포, 그리고 약간의 기쁨이 섞인 것 같은 표정으로, <br>오르타는 말한다.",
    "「あぁ、本当だよ」": "「아아, 사실이야」",
    "「なら、証明して。<br>　館長はわたしを見捨てないってこと」": "「그럼, 증명해.<br>관장은 나를 버리지 않는다는 것」",
    "「わかった」": "\"알았어\"",
    "……とは言ったものの、どうすればそれを証明できるだろうか。<br>しばらく考えた後、結論を出す。": "라고 말했지만, 어떻게 하면 그것을 증명할 수 있을까. 잠시 생각한 뒤 결론을 내린다.",
    "「それじゃあ、少し街に出てみないか？<br>　帰ってくるまでオルタのことを安心させられていたら、<br>　証拠がひとつ積み重なったと考えてもらいたい」": "「그럼, 조금 거리에 나오지 않을까?",
    "「うん、わかった」": "「응, 알았다」",
    "こちらの提案に、オルタは素直に頷いたのだった。": "이 제안에 얼타는 솔직하게 수긍한 것이었다.",
    "「こうして館長とふたりきりで出かけられて嬉しいな」": "\"이렇게 관장과 두 사람만 나가서 기쁘구나\"",
    "「あぁ、本当だ」": "「아아, 사실이야」",
    "穏やかな昼さがり、オルタとふたりで街を歩く。<br>街の様子や店頭に掲げられた商品を眺めながら散策するだけで、<br>とても爽やかな気分になる。": "부드러운 낮에 오르타와 두 사람이 도시를 걸어. <br>거리의 모습이나 매장에 내걸린 상품을 바라보면서 산책하는 것만으로,<br>매우 상쾌한 기분이 된다.",
    "このままオルタが、“見捨てたりしない”という先ほどの言葉に<br>納得してくれればいいのだが……。": "이대로 올타가, “버리거나 하지 않는다”라고 하는 방금 전의 말에 납득해 주면 좋지만…",
    "そんなことを考えている時、<br>街角で若い女性がひとりうずくまっているのを見つけた。": "그런 생각을 하고 있을 때, <br>거리각에서 젊은 여성이 혼자 쑤시고 있는 것을 발견했다.",
    "「大丈夫ですか！？」": "\"괜찮아요!?\"",
    "「あぁ……」": "「아아…",
    "思わず駆け寄り、話を聞く。<br>どうやら女性はつまずいた時に眼鏡を落としたらしく、<br>それを探していた。": "무심코 달려와 이야기를 듣는다. <br>아무래도 여성은 넘어졌을 때 안경을 떨어뜨린 것 같고,<br>그것을 찾고 있었다.",
    "幸い、近くに落ちていた眼鏡を発見できたので、<br>それを渡すことで場は丸くおさまった。<br>しかし――": "다행히, 근처에 떨어진 안경을 발견할 수 있었기 때문에, <br>그것을 건네주는 것으로 장소는 둥글게 가라앉았다. <br>하지만――",
    "「館長は、いつもそうだよね。<br>　優しくて、困っている人の味方で……」": "「관장은, 언제나 그렇네요.<br> 부드럽고, 곤란한 사람의 아군으로…",
    "「だからきっと、もしわたしが困ってても、<br>　もっと困っている人が目の前にいたら、その人を助けるんだ……」": "\"그래서 반드시, 내가 곤란해도, <br> 더 곤란한 사람이 눈앞에 있으면, 그 사람을 돕는다……\"",
    "「そうなる前に、やっぱり館長のことは“永遠”にしなきゃ」": "「그렇게 되기 전에, 역시 관장은 「영원」으로 해야 한다」",
    "「いや、ちょっと待ってくれ！<br>　大丈夫だ、オルタからも決して目を離さない。<br>　……いや、他の人はなるべく視界に入れないようにするから！」": "「아니, 조금 기다려줘!",
    "オルタの武器が耳元を這う冷たい感触が、背筋を凍らせる。": "오르타의 무기가 귓가를 기어가는 차가운 느낌이 등근을 얼린다.",
    "「そっか……。<br>　それじゃあまだ、武器は使わないでおくね」": "「그런가…",
    "オルタが武器を引いてくれたことで、心からほっとする。": "오르타가 무기를 당겨준 것으로 진심으로 안심한다.",
    "彼女はおそらく、<br>見捨てられるかもしれないというゴッホの恐怖が生んだ存在だ。": "그녀는 아마 <br> 버려질지도 모른다고 고흐의 공포가 낳은 존재일 것이다.",
    "その恐怖が強まった結果、<br>普段は自責に向かうような出来事でも、それは瞬時に殺意となる。": "그 공포가 강해진 결과, <br>평상시는 자책으로 향하는 것 같은 사건에서도, 그것은 순간에 살의가 된다.",
    "裏を返せば、普段のゴッホもまた、<br>同じくらいの葛藤を抱えているということ。<br>それを思うと、心が痛むと同時に彼女への慈しみもまた増した。": "뒤를 돌려보니 평소의 고흐도 또 <br>만큼의 갈등을 안고 있다는 것. <br>그것을 생각하면, 마음이 아프는 동시에 그녀에게의 자비도 늘어났다.",
    "「あっ……これ、素敵だな……」": "「아… … 이거, 멋지구나…",
    "そんなことをぼんやりと考えながら歩いていると、<br>オルタが露店でなにかに目をとめた。": "그런 일을 희미하게 생각하면서 걷고 있으면, <br>오르타가 노점에서 왠지 눈길을 끌었다.",
    "見るとその視線の先にあったのは、<br>生花店に売られている、こぢんまりとしつつも可憐な花である。": "보면 그 시선의 끝에 있던 것은, <br>생화점에 팔리고 있는, 작고 하면서도 가련한 꽃이다.",
    "「買ってプレゼントするよ」": "\"사주고 선물할게\"",
    "「ほんとう？<br>　ありがとう……」": "「정말?<br> 고마워…",
    "機嫌を直してもらおうと、すぐに店に入って花束を作ってもらう。<br>それを手渡すと、オルタは久しぶりに笑顔を見せた。": "기분을 고쳐 주자, 곧 가게에 들어가 꽃다발을 만들어 준다. <br> 그것을 건네주자, 오르타는 오랜만에 미소를 보였다.",
    "「嬉しい……」": "「기쁘다…",
    "「でも……」": "「하지만…",
    "しかし、オルタの表情はすぐに陰りを帯びる。<br>雲行きが怪しくなってきたぞ……。": "그러나 얼타의 표정은 곧 음을 띠고 있다. <br>구름행이 수상해져 왔어…",
    "「でも、あんなにすぐに決断して花を贈ってくれるなんて、<br>　なんだか手慣れてる感じがするかも……。<br>　そっか……みんなにそうしてるからなんだ」": "「하지만, 그렇게 곧바로 결단해 꽃을 준다니, <br> 어쩐지 익숙한 느낌이 들지도…….",
    "「でもね、館長。<br>　わたしはそれを本当かどうかなんて確かめないよ？<br>　その前にあなたが、もうなにも話せなくなるようにする」": "\"그래, 관장.<br> 내가 사실인지 확실하지 않아?<br> 그 전에 당신이 더 이상 말할 수 없게 한다\"",
    "「わかった、いったん落ち着こう。<br>　とりあえずそこの店に入ってお茶でも飲もうか」": "\"알았어, 일단 진정하자.",
    "勢いで誤魔化し、オルタを近くのカフェへと連れて行く。<br>少し落ち着いてくれたのか、オルタはおとなしくついてきてくれる。": "기세로 오마화해, 오르타를 근처의 카페에 데려간다. <br>조금 진정해 주었는지, 오르타는 온순하게 따라와 준다.",
    "「なんだかあの人たち、わたしの絵の話をしている気がする」": "\"왠지 그 사람들, 내 그림 이야기를 하고 있는 것 같아\"",
    "カフェに入って一息ついたところで、オルタがそんなことを言い出す。": "카페에 들어가 숨쉬는 곳에서, 오르타가 그런 것을 말한다.",
    "もしや妄想かと思うが、聞き耳を立てると、<br>美術館に来たことのある人たちが、<br>ゴッホの絵について議論をかわしているようだ。": "만약 망상이라고 생각하지만, 듣고 귀를 세우면, <br>미술관에 온 적이 있는 사람들이,<br>고흐의 그림에 대해서 논의를 피하고 있는 것 같다.",
    "しかしその内容は“あの絵は不気味だ”、“理解できない”等、<br>散々なものである。": "그러나 그 내용은 \"그 그림은 소름 끼치다\", \"이해할 수 없다\"등 <br> 산산한 것이다.",
    "「うぅ……。<br>　館長の前でこんな惨めな思いをするくらいなら、<br>　やっぱり館長をこの場で……」": "「으으…",
    "「いや、ちょっと考えてみてくれ。<br>　これは、ゴッホの作品が<br>　そのくらい有名になってきたということなんだ」": "「아니, 조금 생각해 봐.",
    "「街中で自分の作品が議論されているんだぞ？<br>　すごい前進じゃないか」": "\"거리에서 자신의 작품이 논의되고 있는 거야?<br> 대단한 전진이 아닌가\"",
    "「……うん。<br>　そうかも……そうだね」": "「… … 응.<br> 그럴지도…",
    "オルタはなんとか納得してくれたようだ。": "오르타는 어떻게든 납득해준 것 같다.",
    "その後も、いろいろな場面で葬られそうになりながら、<br>なんとかそれを回避して散策を続ける。": "그 후도, 여러가지 장면에서 묻힐 것 같게 되면서,<br> 어떻게든 그것을 회피해 산책을 계속한다.",
    "それを繰り返すうちに日が暮れかけてきたため、<br>とにかく美術館に戻ることにした。": "그것을 반복하는 동안 해가 왔기 때문에, <br>어쨌든 미술관으로 돌아가기로 했다.",
    "「館長、今日はありがとう。<br>　色々心配をかけちゃったけど、すごく楽しかった」": "「관장, 오늘은 고마워.",
    "オルタが笑顔を見せてくれたので、ようやく胸を撫でおろす。<br>これで彼女も、“見捨てたりしない”という言葉を信じてくれただろう。": "올타가 미소를 보여주었기 때문에 드디어 가슴을 쓰다듬어 내린다. <br>이것으로 그녀도, “버리거나 하지 않는다”라는 말을 믿어 주었을 것이다.",
    "しかし、そう思ったのも束の間――": "하지만 그렇게 생각한 것도 무리 사이――",
    "「それじゃあ、館長の命をもらうね」": "「그럼 관장의 생명을 받겠지」",
    "今日のどんな瞬間よりも真剣に、オルタはそう宣言したのだった。": "오늘의 어떤 순간보다 진지하게, 오르타는 그렇게 선언한 것이었다."
}