{
    "水辺は濡れるもの": "물가는 젖는 것",
    "「館長を悪戯で驚かせて、館長と一緒にお弁当を食べて、<br>　そのあとは一緒に泉で遊んで……今日は最高の１日でやんす！」": "「관장을 악희로 놀라게 하고, 관장과 함께 도시락을 먹고, 그 뒤는 함께 샘에서 놀아… … 오늘은 최고의 하루로 한다!」",
    "「あぁ、そうだな。今日は楽しかった。<br>　日差しがあって、服が濡れても寒くないというのもいい」": "\"아아, 그렇구나. 오늘은 즐거웠다.<br> 햇살이 있고, 옷이 젖어도 춥지 않다는 것도 좋다\"",
    "――シズクに連れられてきた、彼女の“とっておきの場所”。": "――시즈쿠에 데려 온, 그녀의 “굉장한 장소”.",
    "シズクお得意の悪戯に連続で引っかかる一幕もあったが、<br>昼食のあとは水辺での穏やかなひとときを過ごしていた。": "시즈쿠 유익의 악희에 연속으로 걸리는 일막도 있었지만, <br>점심 후에는 물가에서의 온화한 한때를 보내고 있었다.",
    "シズクの悪戯によって、服がずぶ濡れになったこともご愛嬌。<br>その後、遠慮せず水遊びができたので、よしとしよう。": "시즈쿠의 악희에 의해, 옷이 쭉 젖어진 것도 애교. <br>그 후, 망설이지 않고 물놀이가 생겼으므로, 좋다고 하자.",
    "「服を濡らしたのは、ごめんなさいでやす……」": "\"옷을 적신 것은 미안해.\"",
    "「急にどうしたんだよ。<br>　ほかの悪戯については言わずに、急に服についてだけ……」": "「갑자기 어떻게 했어.<br> 다른 악희에 대해서는 말하지 않고, 갑자기 옷에 대해서만…",
    "「だって、服を濡らしたのは、<br>　うちの“そういう”趣味もちょっとだけ入ってるというか……」": "\"그래도, 옷을 적신 것은, <br> 중의\"그런\"취미도 조금 들어가 있다고 할까…",
    "「濡れて水の滴る館長、カッコいいでやすから……」": "「젖고 물이 드는 관장, 멋지기 쉬우니까…",
    "急にモジモジとしはじめるシズクの様子を見て、はたと気づく。<br>もしやこのイマージュ、濡れた衣服を見て発情しているのでは……？": "갑자기 모지모지로 시작하는 시즈쿠의 모습을 보고, 헛소리를 깨닫는다. <br>만약 이 ​​이마주, 젖은 옷을 보고 발정하고 있는 것은......?",
    "「知らなかったな。<br>　シズクが人を水浸しにして、興奮するようなイマージュだったとは」": "「몰랐어.",
    "「だ、だって、なにごとも潤ってるほうがいいでやすし……。<br>　それに、誰でもいいんじゃなくて、館長だから……なんでやす……」": "\"그, 뭐야, 뭐든지 촉촉한 편이 좋고 쉬워……",
    "少し鎌をかけてみると、シズクは興奮していることを認めた。<br>いたいけなシズクの態度に、悪戯心が刺激される。": "조금 낫을 걸어 보니 시즈쿠는 흥분하고 있음을 인정했다. <br> 굉장한 시즈크의 태도에, 악희심이 자극된다.",
    "「そんなシズクには、悪戯のお返しをしないといけないな」": "「그런 시즈크에게는, 악희의 답례를 하지 않으면 안 된다」",
    "「んんっ……か、館長？<br>　それって、どんな悪戯でやすか……？」": "「응응… … 인가, 관장?",
    "「んっふふ……♪<br>　やっぱり、こういう悪戯でやすね？」": "「응후후…",
    "「さっきからずっと、こういうふうにならないかなって、<br>　思ってたんでやす……♪」": "「아까부터 쭉, 이런 식으로 되지 않을까 하고,<br> 생각하고 있었기 때문에 쉬워…",
    "「水に濡れて、ぴたーって肌にくっついた館長の服を見て、<br>　うちのあそこも、いっぱい濡れてたんでやすよ？」": "「물에 젖어, 딱-라고 피부에 달라붙은 관장의 옷을 보고, <br>우리의 거기도, 가득 젖어 있었기 때문에 쉬워?」",
    "シズクの服を脱がし、両手を泉のわきの岩につかせた。<br>背後から勃起した陰茎を差し出しても、シズクは平気な顔をしている。": "시즈쿠의 옷을 벗고 양손을 샘의 옆구리에 붙였다. <br>배후에서 발기한 남근을 내밀어도, 시즈쿠는 활기찬 얼굴을 하고 있다.",
    "シズクの健康的な肉体からは、飛び散った泉の水が滴っている。<br>なるほど確かに、濡れているのは良いものだ……それはともかく――": "시즈쿠의 건강한 육체로부터는, 흩어진 샘의 물이 떨어지고 있다. <br> 과연 확실히, 젖어 있는 것은 좋은 것이다......그것은 어쨌든--",
    "「このままだと本当に入れることになるぞ？<br>　そんなに余裕で、一体これからなにをするかわかっているのか？」": "「이대로라면 정말 넣게 되겠지?",
    "「もちろんでやす！　館長のおっきくなったおちんちんを、<br>　うちの雌の穴に入れて、ふたりで気持ちよくなるんでやすよね？」": "「물론 쉽다! 관장의 깨어진 오친친을, <br>우의 암컷의 구멍에 넣어, 둘이서 기분 좋아지기 쉬워요?」",
    "「“雌の穴”ってなぁ……」": "「“암컷의 구멍”이구나…",
    "「このあたりで遊んでると、いろんな動物が来るから、<br>　交尾くらい見慣れてるでやんす！」": "「이 근처에서 놀고 있으면, 여러가지 동물이 오니까, <br>교미 정도 익숙해져서 한다!」",
    "「えへへ。うちも一度やってみたかったんでやすよねぇ～！」": "「에헤헤. 우리도 한번 해보고 싶었으니까 쉬워요~!」",
    "「なんだか気楽すぎて心配になってくるな……。<br>　怖いとか、そういう感情はないのか？」": "\"왠지 너무 편해서 걱정이 되네……",
    "「確かに、館長のおちんちんは思った以上に大きくて、<br>　ちょっとだけびっくりしたでやんす。でも……」": "「확실히, 관장의 오친친은 생각했던 이상으로 크고, <br> 좀 깜짝 놀랐다고 한다.하지만…",
    "「うちがいっぱい濡れてるから、きっと大丈夫でやす……！<br>　頭のお皿と一緒でやんす～！」": "「우리가 가득 젖어 있기 때문에, 분명 괜찮아서 쉬워…",
    "濡れていることへの圧倒的信頼……。<br>シズクらしい考えだ。": "젖은 것에 대한 압도적 신뢰… <br>시즈쿠다운 생각이다.",
    "「それじゃあ遠慮なく、いくぞ」": "「그럼 삼가해, 갈거야」",
    "「待ってましたでやんすー！」": "「기다리고 있어서 야스스!」",
    "なんだか細かいことを考えるのが馬鹿らしくなり、<br>本能の赴くまま、男根を“雌の穴”に挿入することにする。": "왠지 세세한 것을 생각하는 것이 바보답게 되어, <br>본능의 부유한 채, 남근을 “암컷의 구멍”에 삽입하기로 한다.",
    "「あっ……きたあぁぁぁぁぁぁ！　んっ……んふっ……」": "「아…",
    "よく濡れた割れ目が、亀頭を膣内へすんなりと導いてくれた。": "잘 젖은 균열이 귀두를 질 안으로 순조롭게 이끌어 주었다.",
    "シズクの膣内は非常に締まりがよく、肉棒をしっかりと抱き留める。<br>本能が喜び、挿入しただけで射精してしまいそうな感覚がある。": "시즈쿠의 질내는 매우 조임이 좋고, 육봉을 제대로 안아 준다. 본능이 기뻐하고 삽입한 것만으로 사정해 버릴 것 같은 감각이 있다.",
    "「んふふ……館長の大きなおちんちん、入っちゃったでやす……！」": "「응후후…",
    "「うちの穴の中、ぜんぶが館長で埋まってるでやんす。<br>　この感じがまるごと、館長のおちんちんなんでやすねぇ……」": "\"우리의 구멍 속, 전부가 관장으로 묻혀 있어 준다.",
    "シズクは初めての挿入の感覚を、膣内で吟味しているようだ。": "시즈쿠는 첫 삽입의 감각을 질내에서 음미하고 있는 것 같다.",
    "「うちの雌の穴が広げられて、おちんちんを迎え入れてるの、<br>　はっきりわかるでやす……」": "「우리 암컷의 구멍이 펼쳐져서, 오친친을 맞이하고 있는 거야, <br>ㅀ 확실히 알기 쉬워…",
    "「大丈夫か？　痛かったら言ってくれよ？」": "\"괜찮아? 아프면 말해줘?\"",
    "「ぜんぜん痛くないでやすよ～！<br>　このくらいの悪戯、なんともないでやす！」": "\"전혀 아프지 말라~!<br> 이 정도의 악희, 어쩔 수 없어!\"",
    "「それよりも早く動いてほしいでやす……！<br>　交尾してるときの動物は、こんなにゆっくりしてなかったでやすよ～？」": "「그보다 빨리 움직여주었으면 좋겠다…",
    "「んん……っふぅ……。<br>　おちんちん……おちんちん……館長のおちんちん……」": "「응… … 흠… …",
    "完全に発情しきった様子で、シズクは抽送を待ち構えている。<br>それなら、と腰を動かしはじめることにする。": "완전히 발정한 모습으로 시즈쿠는 추첨을 기다리고 있다. 그렇다면 허리를 움직이기 시작합니다.",
    "「んぁっ！　来たでやんす～！」": "「응아! 왔어요~!」",
    "「んうぅ……おちんちんの先の出っ張りが、<br>　うちの雌の穴を、いっぱい撫でてくれるでやんすぅ……」": "「응우…",
    "腰を動かすと、さらなる刺激が全身に響いた。<br>亀頭の先端はすぐに最奥に到達し、性器同士の密着の感覚をもたらす。": "허리를 움직이면 추가 자극이 전신에 울렸다. <br>귀두의 끝은 곧바로 가장 안쪽에 도달해, 성기끼리의 밀착의 감각을 가져온다.",
    "腰を引くと、トロトロに濡れたシズクの膣内が陰茎の動きを追跡する。<br>精を搾り取ろうと躍起になっているかのようだ。": "허리를 당기면, 트로트로에 젖은 시즈크의 질내가 남근의 움직임을 추적한다. <br>정을 짜내려고 약해지고 있는 것 같다.",
    "少し落ち着かなければ……。<br>そう決意し、動きを緩めて、シズクに語りかける。": "조금 진정하지 않으면… <br>그렇게 결의하고, 움직임을 풀고, 시즈쿠에게 말을 건다.",
    "「シズク、大丈夫か？<br>　想像と違って慌てているなんてことがあったら、言ってくれよ？」": "\"시즈쿠, 괜찮은가?",
    "「んんぅ……館長の悪戯……館長のおちんちん、<br>　想像してたより、ずっと気持ちいいでやんすぅ……」": "「응응… … 관장의 악희…",
    "「あぅぅぅ……そんなヘンテコな形の太い棒で、敏感なところ、<br>　なでなでされたら、気持ちいいに決まってるでやんすよぉ……」": "「아아아아아……",
    "シズクは陰茎の動きに合わせて、みずからも身体を動かす。<br>快楽の享受の方法を本能的にわかっているのだ。": "시즈쿠는 남근의 움직임에 맞추어, 모두에서도 몸을 움직인다. <br>쾌락의 향수의 방법을 본능적으로 알고 있는 것이다.",
    "「んっ……んんぅ……やっぱり交尾って、素敵でやんすねぇ……」": "「응… … 응응…",
    "「動物たちが交尾しているところを見て、うち、考えてたんでやす。<br>　うちの穴にも、おちんちんが入ったら、どうなるんだろうって……」": "「동물들이 교미하고 있는 곳을 보고, 안, 생각하고 있었기 때문에.<br>우리의 구멍에도, 아저씨가 들어가면, 어떻게 될까라고…",
    "「こんなに気持ちいいなら、<br>　もっと早く館長に、お願いすればよかったでやす……」": "「이렇게 기분이 좋다면, <br> 더 빨리 관장에게, 부탁하면 좋았으니까 쉬워…",
    "シズクは陰茎を受け入れながら、恍惚とした声色で話し続ける。": "시즈쿠는 남근을 받아들이면서 황홀한 목소리로 계속 이야기한다.",
    "「うち、いつも館長に悪戯してるから、<br>　交尾に誘っても、本気にしてもらえるか不安だったでやす……」": "\"우리, 언제나 관장에게 악희하고 있으니까, <br>교미에 초대해도, 진심으로 받을 수 있을까 불안했다고 쉬워……\"",
    "「だからずっと交尾のことを想像しながら、うちだけのこの場所で、<br>　裸になってたんでやす……はぁはぁ……」": "「그러니까 쭉 교미를 상상하면서, 우리만의 이 장소에서, <br> 벌거벗어져 있었기 때문에 쉬워… … 하아하아…",
    "「それだけで、うちの雌の穴からトロトロが流れてきて、<br>　太ももまで垂れちゃうんでやすぅ……」": "「그것만으로, 우리 암컷의 구멍으로부터 토로토로가 흘러 와,<br> 허벅지까지 늘어져 버리기 쉬워…",
    "「なにをサラっと言ってるんだよ。<br>　屋外でみだりに裸になるのはやめなさい」": "「무엇을 사라라고 말하고 있어.",
    "「だって、仕方ないでやんすぅ！<br>　水に濡れたら、そういう気持ちになることもあるんでやす！」": "\"그래도, 어쩔 수 없이 하고 싶다!<br> 물에 젖으면, 그런 기분이 되는 일도 있어 쉬워!\"",
    "「それともこれからは、うちが興奮したらいつでも、<br>　館長が交尾してくれるんでやすか……？」": "\"아니면 앞으로는, 우리가 흥분하면 언제라도, <br>관장이 교미해 주는 것이 좋을까……?\"",
    "シズクの声の端に混じる色っぽい響きに、不意打ちをくらわせられる。<br>それと同時に、心臓が跳ねるように脈打ちはじめるのを感じる。": "시즈쿠의 목소리의 끝에 섞이는 듯한 울림에, 갑자기 놀라게 된다. <br>그와 동시에, 심장이 튀어오르도록 맥박을 시작하는 것을 느낀다.",
    "「あぁ。もちろんそうしよう」": "「아아. 물론 그렇게 하자」",
    "「やったでやんすぅ！　んんっ……とっても、嬉しいでやす……。<br>　んっ……んっ……あっ……あぅ……」": "「그러니까 옳아!　응…",
    "これからのことを想像したのだろうか。<br>シズクの膣内は熱さと締まりを増し、喘ぐ声量も大きなものとなる。": "앞으로의 일을 상상했을까. 시즈크의 질내는 뜨거움과 체결을 늘리고 헐떡이는 성량도 커진다.",
    "それらの誘惑に耐え切れず、なし崩し的に腰の動きを速めた。<br>欲望を貪るように、締まりの良い膣内で肉棒をしごく。": "그 유혹을 견디지 못하고 무너져 허리 움직임을 가속화했다. <br> 욕망을 탐험하기 위해 굳은 질 안에 육봉을 굉장히.",
    "「あうんっ……あっ……あっ……あっ……！<br>　んんぅ……ああんぅ……！」": "「아응……아……아……아…",
    "「んんっ……激しいの、すごいでやんすぅ……。<br>　うち、動物みたいに、うしろから突かれてるでやんすぅ……」": "「응응…",
    "「館長の立派なおちんちんで、ゴシゴシされるの、最高でやんすぅ！」": "「관장의 훌륭한 오친치로, 고시고시되는 것, 최고로 야스!」",
    "シズクは岩についた両手でしっかりと体勢を固定し、<br>秘部への抽送を迎え入れる。": "시즈쿠는 바위에 붙은 양손으로 확실히 자세를 고정해, <br>비부에의 추첨을 맞이한다.",
    "突き出された臀部に向かってひたすら腰を振る行為は、<br>シズクの言う通り野生動物の交尾を彷彿とさせ、本能的な興奮を誘う。": "돌출된 엉덩이를 향해 오로지 허리를 흔드는 행위는, <br>시즈크가 말하는 대로 야생 동물의 교미를 방불케 하고, 본능적인 흥분을 초대한다.",
    "「ひゃんっ……んっ……あんっ……あっ……あっ……。<br>　……んん……きゃっ……あっ……ああんっ！」": "「흠… … 응… … 흠…",
    "「んんぅ……きゃんっ……あっ……あっ……んふぅ……。<br>　あっ……あぁぁぁんっ！」": "「응응… … 쨩…",
    "シズクの口からは、しっかりとした喘ぎ声が漏れ続ける。<br>その声色は、普段のシズクからは想像もできないほど煽情的だ。": "시즈쿠의 입에서 확고한 헐떡거림이 계속 새어 나온다. <br>그 성색은, 평상시의 시즈크로부터는 상상도 할 수 없을 만큼 부정적이다.",
    "「シズクの声、なんというか……女の子だな」": "「시즈쿠의 목소리, 뭐라고 할까…",
    "「ええっ……！？　うち、女の子なんでやすけど！？<br>　もしかして館長、知らなかったでやすか！？」": "「에엣…",
    "「いや、すまない。あまりにかわいらしい声だったから、<br>　つい変なことを言ってしまった」": "\"아니, 미안해. 너무 예쁜 목소리였으니까, <br>이 이상한 말을 했어\"",
    "「えへへ……んっ……♪<br>　うち、館長に女の子にされちゃったでやすからね♪」": "「에헤헤… … 응…",
    "またしてもかわいらしい反応に、ついに（？）理性が効かなくなる。<br>その言葉への返事として、無意識に腰の動きを激しくしていた。": "또 해도 귀여운 반응에, 드디어 (?) 이성이 효과가 없게 된다. <br>그 말에의 대답으로서, 무의식적으로 허리의 움직임을 격렬하게 하고 있었다.",
    "「あっ……あっ……あっ……ああんっ……！<br>　すごい！　んあっ……これ絶対、館長の本気でやすぅ……！」": "「아… … 아… … 아…",
    "「うちの雌の穴に本気で突っ込むことしか、<br>　もう考えてない動きでやすぅ！」": "「우리 암컷의 구멍에 진심으로 돌진하는 것 밖에, <br> 더 이상 생각하지 않은 움직임으로 쉬워!」",
    "「あんっ……あううっ……あっ…あっ……！<br>　うちももう、なにも考えられなくなって……んぁぁっ！」": "「앙… … 아우… … 아… 아…",
    "「んぁっ……あっ……ああんっ……！<br>　おちんちん……おちんちん、気持ちいいでやすぅぅぅ！」": "「응아… … 아… … 아앙…",
    "大量の愛液を分泌しながら、シズクの膣内が痙攣をはじめる。<br>それを合図に、根元で待ち構えていた精液が発散を求める。": "대량의 애액을 분비하면서 시즈쿠의 질내가 경련을 시작한다. <br> 그것을 신호로, 근원에서 기다리고 있던 정액이 발산을 요구한다.",
    "「館長……あっ……あっ……中に出してほしいでやすぅ……！<br>　動物の交尾、最後までしてほしいでやんすぅ……！」": "「관장… … 어…… 어…",
    "シズクの嘆願を耳にしながら、<br>肉棒を膣の最奥へと到達させる。そして――": "시즈쿠의 탄원을 들으면서, <br>육봉을 질의 가장 안쪽에 도달시킨다. 그리고――",
    "「あっ…………はぁぅ……」": "「아…………하아…",
    "シズクが絶頂を迎えると同時に、遠慮せず精を放出した。<br>膣内を満たした精液が、穴と竿の隙間からずぶずぶとあふれ出す。": "시즈쿠가 절정을 맞이하는 동시에 삼가 없이 정을 방출했다. 질내를 채운 정액이 구멍과 장대의 틈새에서 어긋나면 넘쳐난다.",
    "「んんんぅ……はぁ……んん……はぁ……。<br>　……すごかったでやす」": "「응응……하아……응……하아…….<br>　…",
    "「中に出されると、こんな感じなんでやすねぇ……。<br>　お腹の中が潤って、いい気持ちでやす……」": "「안에 나오면, 이런 느낌이니까 쉬워…",
    "あれだけ激しく絶頂に達したにもかかわらず、<br>シズクには快感の余韻に浸る余裕があるようだ。": "그만큼 격렬하게 절정에 이르렀음에도 불구하고 시즈크는 쾌감의 여운에 잠길 여유가 있는 것 같다.",
    "興奮をなぞるような色っぽい声音に、改めてドキリとしてしまう。": "흥분을 뒤쫓는 듯한 색소리한 소리에, 다시 한번 두근두근으로 버린다.",
    "「んふふ……気持ちよすぎて、<br>　思わずおしっこも出ちゃったでやす！」": "「응후후…",
    "先ほどのドキリを返せ。": "방금 전의 도키리를 돌려줘.",
    "「失禁したのに、それだけ堂々としているのは尊敬するぞ」": "「실금했는데, 그만큼 당당하고 있는 것은 존경한다」",
    "「館長、知らないんでやすか？<br>　お外なら漏らしてもいいんでやすよ？」": "「관장, 모르는게 쉬울까?",
    "「そうだったっけ？」": "「그랬어?」",
    "「うちからの、ちょっとしたお返しでやすよ！<br>　館長にはすごい悪戯をされちゃったでやすからね」": "「우리로부터의, 조금의 답례로 쉬워!",
    "「まったく、せっかくうちが準備した悪戯の数々より、<br>　館長のこの悪戯がいちばん刺激的なんて、困ったもんでやす」": "\"전혀, 모처럼 우리가 준비한 악희의 여러가지보다, <br>관장의 이 악희가 가장 자극적이라니, 곤란한 걸로 하기\"",
    "シズクの声音は悔しがるというよりも、<br>悪戯心に燃えているといった様子だ。悪い予感がする……。": "시즈크의 소리는 회개한다고 하는 것보다,<br>악희심에 불타고 있다고 하는 모습이다. 나쁜 예감이 된다…",
    "「今度はうちから、も～っと刺激的な悪戯をしちゃうでやんすからね！<br>　期待しててほしいでやんす……館長♪」": "\"이번엔 집에서, 모~~와 자극적인 악희를 해 버려서 하지 않으니까!<br> 기대하고 싶으면 하고 싶다…… 관장♪\"",
    "シズクの宣言に頭を抱える。<br>いったいどこで、なにをされるというのだ……。": "시즈쿠의 선언에 머리를 품는다. <br> 도대체 어디서, 뭐를 한다는 것이다…",
    "不安はありつつも、シズクの新しい悪戯が少し楽しみなのだった。": "불안은 있지만, 시즈쿠의 새로운 악희가 조금 즐거웠다."
}