{
    "ふたりの距離感": "두 사람의 거리감",
    "ヴェネルと会うために一度美術館まで戻ったのだが、<br>入れ違いでヴェネルは街の方へ向かったらしいと聞いて、<br>ボッティチェリと共に街まで引き返してきた。": "베넬을 만나기 위해 한 번 미술관까지 돌아왔지만, <br> 틀림없이 베넬은 거리쪽으로 향한 것 같다고 들었고, <br>보티첼리와 함께 거리까지 되돌아왔다.",
    "「あっ、館長。あそこあそこ！」": "「아, 관장. 저기 저기!」",
    "ボッティチェリが真っ先に気づいて指さした先には、<br>通りを歩くヴェネルの姿があった。": "보티첼리가 가장 먼저 알아차리고 가리킨 앞에는 <br>거리를 걷는 베넬의 모습이 있었다.",
    "「あら、ヴェネルちゃんじゃないの！<br>　この間は美術館でつきっきりで案内してくれて、ありがとうね」": "\"어머, 베넬쨩이 아니야!<br> 이 기간은 미술관에서 확실히 안내해 주셔서 감사합니다.\"",
    "「お久しぶり。ちゃんと覚えてるよ。<br>　ボッティチェリ様の絵、気に入ってくれてたよね」": "「오랜만. 제대로 기억하고 있어.",
    "「絵も素敵だったけど、あなたの解説にも引き込まれたおかげよ。<br>　今度は友達を連れて行くから、またよろしくね」": "\"그림도 멋졌지만, 당신의 해설에도 끌려간 덕분이야.",
    "「あーっ！　美術館のホタテのお姉ちゃんだ！<br>　今日はお散歩してるの？」": "「아아! 미술관의 가리비의 언니야!<br> 오늘은 산책하고 있는 거야?」",
    "「この前泣いてた子だね。私はちょっと用事があって来たの。<br>　あなたこそ、今日は迷子になってないよね？」": "\"이전 울고 있던 아이야. 나는 조금 용사가 왔어.<br> 너야말로, 오늘은 길을 잃지 않았지?\"",
    "「な、泣いてたのはナイショにしてよー！<br>　わたし、この近くに住んでるんだから、<br>　今日は迷子になんてなるわけないもん！」": "\"뭐, 울고 있던 건 나이쇼로 해줘~!<br> 나, 이 근처에 살고 있으니까,<br> 오늘은 길을 잃은 건 아닐 거야!\"",
    "「ふふっ、そっか。よかった」": "「후훗, 그런가. 좋았다」",
    "ヴェネルは街の人たちから何度も声をかけられ、<br>そのたび明るい笑顔を振りまいている。<br>美術館で会ったヴェネルを、誰もが覚えているようだ。": "베넬은 도시의 사람들에게서 여러 번 말을 걸었고, <br>그때마다 밝은 미소를 뿌리고 있다. 미술관에서 만난 베넬을 모두가 기억하는 것 같다.",
    "「……やっぱり、ボクなんかいなくてもいいんだぁ。<br>　ヴェネルにはあんなにたくさん、気にかけてくれる人がいるし」": "「…",
    "「卑屈になるなよ……。<br>　ヴェネルは本当にお前を心配していたんだぞ」": "「비굴이 되지마…",
    "「でもでも、館長がいない間に心変わりしたかもしれないじゃん！<br>　女心はうつろいやすいんだから！」": "「그래도, 관장이 없는 사이에 마음이 바뀌었을지도 모르겠잖아!",
    "「だったら、ヴェネルに直接声をかけて確かめてみればいいだろう」": "「그렇다면, 베넬에 직접 말을 걸어 확인해 보면 좋을 것이다」",
    "「……も、もうちょっと遠くから見てようよ。<br>　ヴェネルがなにしに街に出たのか気になるし……ね？　ね？」": "「…",
    "ここまで来たのに勇気が出ないらしいな。<br>やれやれ……。": "여기까지 왔는데 용기가 나오지 않는 것 같다. <br>해라.......",
    "その後もヴェネルは悠々と街を歩きながら、<br>何度も顔馴染みに声をかけたりかけられたりして、<br>楽しげに会話していた。": "그 후도 베넬은 유유히 거리를 걸으면서, <br>몇번이나 얼굴 친숙함에 말을 걸거나 걸어지거나 해,<br>즐겁게 대화하고 있었다.",
    "が、街には様々な人が行き交っている。<br>全員が全員、ヴェネルに好意的な者ばかりとは限らない。": "하지만, 거리에는 다양한 사람이 오가고 있다. <br>전원이 모두, 베넬에 호의적인 사람만이 아니다.",
    "「あらいやだ。周りに媚びて、ちやほやされて……。<br>　あなた、ちょっと容姿がいいからって図に乗らない方がいいわよ」": "\"아이야. 주위에 미안해, 치야 호야되어……",
    "「私は自然に振る舞っているだけだよ。<br>　だから、ちやほやされているように見えるんだとしたら、<br>　それは周りの人たちがただ優しいだけ」": "「나는 자연스럽게 행동하고 있을 뿐이야.",
    "「今日声をかけてくれた街の人たちは、みんな優しくて美しいね。<br>　とても感謝してるよ」": "\"오늘 말을 걸어 준 거리의 사람들은, 모두 상냥하고 아름답네.<br> 매우 감사하고 있어\"",
    "「…………」": "「…………」",
    "「ねえねえ、そこの君。今ひとりみたいだけど、ヒマしてる？<br>　よかったら俺とイイコトして遊ばない？」": "\"이봐, 거기 너. 지금 혼자 같지만, 히마하고 있어?",
    "「暇じゃないけど……遊ぶって、どんなこと？<br>　どういう遊びをしたいの？」": "「시간이 아니지만…",
    "「えっ？　いや、それは……そのぅ……」": "「엣? 아니, 그건… … 그게…",
    "「……すぐ言えないってことは、遊びに誘ったのは嘘？<br>　嘘をついて人を誘おうとするのは、醜いよ」": "「…",
    "「は、はい……すみませんでした……」": "「네, 네… … 죄송했습니다…",
    "ある者は毒気を抜かれ、ある者は正論でぶった切られ、<br>ことごとくヴェネルに撃退されていく。": "어떤 사람은 독기를 빼앗겨, 어떤 사람은 정론으로 찢어지고, <br> 것처럼 베넬에 격퇴되어 간다.",
    "美術館では客の立場なのでああした相手も強気に出てくるが、<br>こういう場所ではトラブルにまではならないようだ。<br>ヴェネルの毅然とした態度もプラスに働いている。": "미술관에서는 손님의 입장이므로 아한 상대도 강하게 나오지만, <br> 이런 장소에서는 트러블에까지는 되지 않는 것 같다. 베넬의 확연한 태도도 플러스로 일하고 있다.",
    "「あぁぁ～！　もうもうっ、見てるとハラハラしちゃうよぉ！<br>　ヴェネルがいつ相手を本気で怒らせるかと思うと……」": "「아아~! 이제 벌써, 보고 있으면 하라하라 버릴거야!<br> 베넬이 언제 상대를 진심으로 화나게 할까라고 생각하면…",
    "「ヴェネルは落ち着いてるのに、お前が取り乱してどうするんだ……。<br>　あんまり騒ぐと見つかるぞ」": "「베넬은 침착하고 있는데, 너가 혼란스러워 어떻게 하는 거야…",
    "しかしこれだけ心配するということは、<br>ボッティチェリも口ではああだこうだ言いつつ、<br>やはりヴェネルのことを放っておけないのだろう。": "그러나 이만큼 걱정한다는 것은, <br>보티첼리도 입에서는 아다코다고 말하면서,<br>역시 베넬을 내버려 두지 않을 것이다.",
    "そんな心配をよそに、ヴェネルはずんずんと通りを進んでいく。<br>人混みの中で見失ってしまわぬよう、急いでその後を追った。": "그런 걱정을 가로질러, 베넬은 꾸준히 거리를 나아간다. <br>사람 혼잡 속에서 잃어버리지 않게, 서둘러 그 후를 쫓았다.",
    "やがてヴェネルは、ある画材店の前で立ち止まった。<br>なにか新商品でも入ったのか、店の前には行列ができており、<br>ヴェネルは列の一番後ろに並ぶ。": "이윽고 베넬은 한 화재점 앞에서 멈췄다. 뭔가 신상품이라도 들어갔는지, 가게 앞에는 행렬이 되어 있어, 베넬은 열의 제일 뒤에 줄지어 있다.",
    "「……あれ？　ここ、ボクの行きつけの店だ。<br>　連れてきたことはないけど……なんでヴェネルがここに？」": "「…",
    "「ただの偶然じゃなさそうだな。<br>　アテネスに画材屋はたくさんあるし……」": "\"그냥 우연이 아닐 것 같네.<br> 아테네스에 화재가게는 많이 있고......\"",
    "「ヴェネルは絵を鑑賞するのは好きみたいだけど、<br>　描くことには興味なさそうだったはずなのになぁ。<br>　誰かに感化されて描きたくなったのかな？」": "\"베넬은 그림을 감상하는 것을 좋아하는 것 같지만, <br> 그리는 것에 흥미로울 것 같았을 텐데.<br> 누군가에게 감화되어 그리고 싶어진 것일까?\"",
    "ヴェネルが絵を描きたがっているなんて、こちらも聞いた事がない。<br>不思議に思いながら見守っていたが……。": "베넬이 그림을 그리기를 원한다니 이쪽도 들은 적이 없다. <br>이상하게 생각하면서 지켜보고 있었지만…",
    "「オラッ、どきなババア！」": "\"오랏, 어리석은 바바아!\"",
    "「ひ……っ！？」": "「히…… 어!?」",
    "ひとりの男が、列の前方に並んでいた老婆を突き飛ばし、<br>強引に横入りした。": "한 남자가 줄 앞에 늘어선 노파를 뚫고 <br> 억지로 옆으로 들어갔다.",
    "「おばあさん……！」": "「할머니…",
    "すぐにヴェネルが老婆に駆け寄り、抱き起こす。": "곧 베넬이 노파로 달려들어 껴안는다.",
    "「大丈夫？　立てる？」": "\"괜찮아? 세워?\"",
    "「ううっ……え、ええ、なんとか……」": "「으으… … 에, 그래, 어떻게든…",
    "横入りした男に対し、当然周囲から非難の声が浴びせられるが、<br>男は堂々と開き直った。": "옆으로 들어간 남자에 대해, 당연히 주위에서 비난의 목소리를 받게 되지만, <br>남자는 당당하게 다시 열었다.",
    "「うっせえな！　俺はどけって言っただけだよ。<br>　そのババアが勝手に転んだんだろ」": "\"우세하네! 나는 뒤따라 말했을 뿐이야.<br> 그 바바아가 마음대로 넘어섰겠지\"",
    "「俺はちょっとトイレ行ってただけで、元々並んでたんだ。<br>　なにか文句あんのか、てめえら？　ああ！？」": "「나는 조금 화장실 갔던 것만으로, 원래 줄지어 있었어.",
    "男が低い声で怒鳴りつけると、周囲は沈黙する。<br>関わってはいけない人種だと判断したのだろう。": "남자가 낮은 목소리로 울면, 주위는 침묵한다. <br>관계해서는 안 되는 인종이라고 판단했을 것이다.",
    "「まずいな。俺たちが出ていって取り押さえるか？」": "\"우리. 우리들이 나와서 잡을 수 있을까?\"",
    "「と、取り押さえてもいいのかな？<br>　おばあさんを突き飛ばしたのは個人的には許せないけど、<br>　逮捕してもいいんだっけ？」": "\"그리고 잡아도 괜찮을까?<br> 할머니를 날려버린 것은 개인적으로는 용서할 수 없지만, <br> 체포해도 좋을까?\"",
    "「……いや……怪我をさせたわけではないようだし、<br>　そこまでしていいのかは微妙なところだな。<br>　くそっ、歯がゆい……」": "「… … 아니…",
    "「……醜い」": "\"...... 못생긴\"",
    "「あ？」": "「아?」",
    "「自分の欲を満たせれば、他の人はどうなってもいいって考え方。<br>　平然と嘘をついて、人を脅しつけて言うことを聞かせるやり口。<br>　本当に、ひどく醜いよ」": "「자신의 욕심을 채우면 다른 사람은 어떻게 되어도 좋다는 생각.",
    "「なんだ！？　醜いって、俺のこと言ってんのか！」": "「뭐야?",
    "逆上した男を前に、ヴェネルは一歩も引かない。<br>こちらは物陰で見守りながら、万一のことを考えて、<br>いつでも飛び出せるように身構える。": "역상한 남자를 앞으로, 베넬은 한 걸음도 당기지 않는다. <br>이쪽은 그늘에서 지켜보면서, 만일의 일을 생각해,<br>언제라도 튀어나올 수 있도록 신중하다.",
    "「あなたの魂は今、ひどく汚れて醜い色に染まってるよ。<br>　そして、そんな自分をちゃんと見ようともしていない。<br>　見ていたら、良心が自分の行為に耐えられないはず」": "「당신의 영혼은 지금, 심하게 더러워지고 추한 색으로 물들어 있어.<br>그리고, 그런 자신을 제대로 보려고 하지 않는다.<br>보면, 양심이 자신의 행위를 견딜 수 없을 것」",
    "「は？　なに言って……」": "「하? 뭐라고 말해…",
    "「あなたもきっと、自分を好きになれなくて苦しんでいると思う。<br>　人に迷惑をかけて、勝手な振る舞いをして嫌われるそんな自分を、<br>　誇らしくは思えないよね」": "\"당신도 분명 자신을 좋아할 수 없어서 고통받고 있다고 생각한다.",
    "「な……」": "\"뭐……\"",
    "「だけど、元の輝きを取り戻す道はあるよ。<br>　まずはあなたが突き飛ばしたおばあさんと、列のみんなに謝って。<br>　それから、列の一番後ろに並び直そう？」": "「그러나 원래의 빛을 되찾는 길은 있어.",
    "「醜い欲望に染まった魂を、少しずつ浄化していこう。<br>　そうしたら、いつかは美しい魂を取り戻せるから」": "\"추악한 욕망에 물든 영혼을, 조금씩 정화해 가자.<br> 그렇다면, 언젠가는 아름다운 영혼을 되찾을 수 있기 때문\"",
    "「う、うるせぇぇっ！<br>　気持ち悪いこと言ってんじゃねえっ！」": "「으, 우루세아!",
    "「なっ！？」": "「뭐!?」",
    "「ボッティチェリ様……！？」": "\"보티첼리님……!?\"",
    "「そこまでだよ！　暴力を振るうようなら見過ごせない。<br>　それでもやるつもりなら、このボクが相手だ！」": "\"거기까지야! 폭력을 흔드는 것 같으면 간과할 수 없다.<br> 그래도 할 생각이라면, 이 나가 상대다!\"",
    "「ボ、ボッティチェリ……！？　藝術家だと！？<br>　くそっ、そんなの相手してられるかよ！」": "\"보, 보티첼리……!? 예술가라면!?",
    "男は慌てて身をひるがえし、逃げていった。<br>……追いかけるほどのことではないだろう。<br>少しは反省してくれればいいのだが。": "남자는 당황해서 몸을 휘둘러 도망갔다. <br>… … 쫓을 정도는 아닐 것이다. <br>조금은 반성해 주면 좋지만.",
    "「ボッティチェリ様、それに館長様も……。<br>　いつから見てたの？」": "「보티첼리님, 거기에 관장님도…",
    "「ずっと前から見てたよぉ……うっ、うっ。<br>　どうしてひとりで街に出ちゃったのさぁ……！<br>　ボク、心配したんだからね！？」": "「쭉 전부터 보고 있었어… … 으, 으.",
    "「……私、ボッティチェリ様に嫌われちゃったのかと思ってた。<br>　だから私のこと、遠ざけたのかもしれないって」": "「…",
    "「仲直りがしたくて……美術館の仲間に相談してたの。<br>　そうしたら、贈り物をしたらどうかって言われて」": "「정직하고 싶어서… … 미술관의 동료에게 상담하고 있었어.",
    "「……じゃあ、ヴェネルが楽しそうに笑っていたのは、<br>　ボッティチェリに贈り物をすることを考えていたから……？」": "「…",
    "「ボッティチェリ様の愛用してる画材のブランド、覚えてたから。<br>　今日こうして買いに来たの」": "\"보티첼리님의 애용하고 있는 화재의 브랜드, 기억했으니까.<br> 오늘 이렇게 사러왔어\"",
    "「あっ……そっか、今日……。<br>　新しい絵筆が発売される日だったっけ……。<br>　それで、ボクにプレゼントするために、わざわざ……？」": "「아… … 그렇다고, 오늘… …",
    "「……ヴェネルがそこまで深刻に受け止めていたとは。<br>　不安にさせてしまって、すまなかったな」": "「… … 베넬이 거기까지 심각하게 받아들이고 있었다고는.",
    "「ううん。館長様もボッティチェリ様も、なにも悪くないよ」": "「응. 관장님도 보티첼리님도, 아무것도 나쁘지 않아」",
    "「ボ、ボク……ボクぅ……。<br>　ヴェネルには、ボクなんて必要ないと思ってたから……。<br>　だから、合わせる顔がなくってぇ……」": "「보, 나… … 나……",
    "「絶対にそんなことない」": "\"절대로 그런 건 없다\"",
    "「生きるだけなら、私ひとりでもやっていけるかもしれない。<br>　でも、私にはボッティチェリ様が必要なの。<br>　あなたがいないと……とても、さみしい」": "\"사는 것만이라면, 나 혼자라도 할 수 있을지도 모른다.<br>이라도, 나에게는 보티첼리님이 필요해.<br>ㅀ당신이 없으면…",
    "「…………うっ……」": "\"………… 으……\"",
    "「うぅえええぇぇ～～んっ！！<br>　ヴェネル、ヴェネルヴェネルヴェネルぅぅっ！！<br>　ぐすっ、ひぐっ！　ごべんよぉぉっ！！」": "\"우에에에에에~~응!!<br> 베넬, 베넬 베넬 베넬에!!!",
    "「ボグっ、ヴェネルとずっどいっじょにいるがらぁ！<br>　もぉ、ざびじいおぼいざぜないがらぁああ！！<br>　うわぁあああぁんっ！！」": "\"보그, 베넬과 쭉 쭉 있어요!<br>　모아, 어색한 어리석은 게 없어야아아!!!<br>우아아아아아응!!\"",
    "人前だということも忘れた様子で、<br>ボッティチェリはヴェネルに抱きついて全力で泣きじゃくる。": "사람 앞이라고 하는 것도 잊은 모습으로, <br>보티첼리는 베넬에 껴안고 전력으로 울어 버린다.",
    "ヴェネルはそんな彼女を優しく抱きしめて、<br>ただ穏やかな笑みを浮かべていた。": "베넬은 그런 그녀를 부드럽게 껴안고, <br> 단지 온화한 미소를 짓고 있었다.",
    "それから数日後。<br>ボッティチェリとヴェネルが、ふたり揃って美術館に顔を出した。": "그럼 며칠 후. 보티첼리와 베넬이 둘 다 모여 미술관에 얼굴을 내밀었다.",
    "「今回は色々お騒がせしちゃって、館長たちにも迷惑かけたよね。<br>　ごめん……それと、ありがとう」": "「이번은 여러가지 시끄럽게 되어, 관장들에게도 폐를 끼쳤지.<br> 미안… … 그리고, 고마워」",
    "「私からも、館長様にはお詫びとお礼を言わなくちゃ。<br>　またお世話になっちゃったから」": "\"나로부터도, 관장님에게는 사과와 감사를 말하지 않으면.<br>또 신세를 져버렸으니까\"",
    "「そんなのお互い様だ。気にしなくていい」": "「그런거 서로 같다. 신경쓰지 않아도 돼」",
    "「ううん、館長のおかげで気づかされたよ。<br>　ボクって本当に考え方が幼くて、自分のことばっかりで……。<br>　直さなきゃいけないところ、たくさんあるってさ」": "「응, 관장 덕분에 깨달았어.",
    "「私も、ボッティチェリ様にたくさん心配かけてたってこと、<br>　あれからふたりでしっかり話して、教えてもらった」": "\"나도, 보티첼리 님에게 많이 걱정하고 있다는 것, <br> 그때부터 둘이서 제대로 이야기하고, 가르쳐 주었다\"",
    "「これからは、もう不安は感じないよ。<br>　お互いの気持ち、素直に伝え合っていくって決めたもん。<br>　ねっ、ヴェネル！」": "\"앞으로는, 이제 불안은 느끼지 않아.<br> 서로의 기분, 솔직하게 전해 나가고 결정한 것.<br>네, 베넬!\"",
    "ボッティチェリの呼びかけに、ヴェネルはしっかり頷き返す。<br>どうやら今回の一件を経て、ふたりは強い絆で結ばれたようだ。": "보티첼리의 부름에, 베넬은 확실히 고개를 끄덕인다. 아무래도 이번 일건을 거쳐, 두 사람은 강한 인연으로 묶인 것 같다.",
    "その言葉通り、もう気持ちがすれ違うことはないだろう。<br>信頼を築いたボッティチェリとヴェネルに、<br>心からの安堵を抱くと共に、祝福を贈ったのだった。": "그 말대로, 이미 기분이 엇갈리는 일은 없을 것이다. <br>신뢰를 쌓은 보티첼리와 베넬에게,<br>진심으로 안도를 안고 함께 축복을 준 것이었다.",
    "――その、少し後。": "――그, 조금 후.",
    "「館長～、館長館長～。もっとボクにかまってよ～。<br>　ボクお客さんだよ？　それもこんなにかわいいお客さん。<br>　粗末に扱うとバチが当たるよ？」": "「관장~, 관장 관장~. 더 나에게 머물러~.<br>저희 고객이야? 그것도 이렇게 귀여운 손님.<br>조악하게 취급하면 벌이 맞을거야?」",
    "「ボッティチェリ様……。<br>　お仕事中の館長様を邪魔するのは美しくないよ」": "「보티첼리님…",
    "「いーじゃん、ヴェネルは毎日館長と会ってたんでしょ！<br>　ボクは館長不足でもう身も心もヘロヘロなの！」": "「이-쨩, 베넬은 매일 관장과 만났었지요!",
    "「ねーねー館長、ちょっとでいいから遊ぼうよぉ。<br>　息抜き！　息抜きだから！　館長のためだから！<br>　ボクって館長思いだよねー！　やっさしい！」": "\"네-네 관장, 조금이라도 좋으니까 놀자.<br> 숨이 빠져! 숨이 빠지기 때문에! 관장을 위해서라!",
    "「ボッティチェリ様が欺瞞にまみれてる……醜い……」": "\"보티첼리님이 속임수에 묻혀있다...... 못생긴......\"",
    "「醜いって言うなよぉ！<br>　好きな人に愛情を示すボクはむしろ美しいだろー！？」": "\"추악하다고 말하지 마!<br> 좋아하는 사람에게 애정을 보여주는 나는 오히려 아름답지!?\"",
    "……ふたりの仲が深まったのは間違いないのだが、<br>単にお互い遠慮がなくなっただけのような気もする。": "두 사람의 사이가 깊어진 것은 틀림없지만, <br> 단순히 서로 삼가가 없어진 것 같은 생각도 한다.",
    "良くも悪くも、これからいっそう賑やかになるであろう未来を想像し、<br>自然と遠い目をしていた……。": "좋든 나쁘든, 앞으로 한층 더 활기차게 될 미래를 상상해,<br>자연과 먼 눈을 하고 있었다…"
}