{
    "熱く濡れる": "뜨거운 젖음",
    "ドナテッロと墓地を訪れた後、帰路の途中で雨脚は更に強くなった。<br>台車もあったため移動が厳しくなり、街道沿いの旅宿に避難した。": "도나텔로와 묘지를 방문한 뒤 귀로 도중에 비 다리는 더욱 강해졌다. <br>대차도 있었기 때문에 이동이 엄격해져, 가도를 따라 여숙으로 피난했다.",
    "「あはは……思ってた以上にずぶ濡れになっちゃった。<br>　ごめんね、館長くんまで巻き込んじゃって……」": "「아하하…",
    "「雨に打たれたことなら、気にするな。<br>　傘も持ってきてなかったし、どのみちずぶ濡れだったさ」": "\"비가 쳤다면 걱정하지 마세요.<br> 우산도 가져오지 않았고 어느 쪽이 젖었어요.\"",
    "「うん……この調子じゃ、今夜いっぱいは降り続きそうだね。<br>　とりあえず宿には入れたし、早めに着替えを……」": "「응…",
    "ドナテッロは腕を抱くようにして、ぶるると身震いする。<br>雨に濡れたせいで身体が冷えてしまったのだろう。": "도나텔로는 팔을 안고, 흔들면 몸을 흔든다. <br> 비에 젖은 탓에 신체가 식어버렸을 것이다.",
    "俺はそんなドナテッロの震える肩を、後ろから抱き締めた。": "나는 그런 도나텔로의 떨리는 어깨를 뒤에서 껴안았다.",
    "「あっ……」": "「아…",
    "「……館長くん、あったかい……」": "「… … 관장군, 따뜻해…",
    "ドナテッロの声は安堵と、艶めいた熱を帯びていた。<br>濡れた衣服越しに彼女の温もりを感じ、思わず鼓動が高鳴る。": "도나텔로의 목소리는 안도와 윤기로운 열을 띠고 있었다. <br> 젖은 옷을 넘어 그녀의 온기를 느끼고 무심코 고동이 울린다.",
    "「ねぇ、館長くん……。<br>　もっと、あっためてほしいんだけど……いい？」": "「저기, 관장군… …",
    "潤んだ瞳で見つめられながらそう囁かれ、迷わず頷き返した。<br>ドナテッロの肩を抱きながら、部屋に備え付けられたベッドへと向かう。": "젖은 눈동자로 바라보면서 그렇게 속삭이고, 망설이지 않고 고개를 끄덕였다. <br>도나텔로의 어깨를 안고, 방에 비치된 침대로 향한다.",
    "ドナテッロを後ろから抱き締めたまま、濡れた衣服を乱していく。<br>肌に張り付く衣服も堪能したかったので、あえて全部は脱がさない。": "도나텔로를 뒤에서 껴안은 채, 젖은 옷을 방해해 간다. <br>피부에 달라붙는 의복도 만끽하고 싶었기 때문에, 굳이 전부는 벗지 않는다.",
    "たぷんと揺れて服の中からこぼれた豊満な乳房を揉みしだくと、<br>ドナテッロの吐息に甘いものが混じった。": "푹 흔들리고 옷 속에서 쏟아진 풍만한 유방을 비비자, <br>도나텔로의 한숨에 달콤한 것이 섞였다.",
    "「んっ、あ……はぁ、あっ……。<br>　館長くんの手……あったかいよ……」": "「응, 아……하아, 아……",
    "すべすべの柔肌にうっすらと雨の雫が浮き、<br>瑞々しい張りと弾力に満ちた乳房は手のひらに吸い付いてくる。": "매끈매끈한 부드러운 피부에 희미하게 비가 물방울이 뜨고, <br> 잔잔한 장력과 탄력이 가득한 유방은 손바닥에 빨려 온다.",
    "乳房の感触を堪能しながら、硬く反り返る肉棒を秘裂に擦り付けると、<br>雨とは違う、熱くぬるりとした液体が竿に絡み付いて水音を立てた。": "유방의 감촉을 만끽하면서 딱딱하게 뒤집는 육봉을 비열에 문지르자, <br>비와는 다른, 뜨겁고 미지근한 액체가 장대에 얽혀 물소리를 세웠다.",
    "「ひぁっ……！　あ、んぁっ……館長くん……。<br>　こっちは、あったかいの通り越して、熱いね……？」": "「히아……! 아, 응… … 관장군……",
    "「んっ、んぁっ……！　おちんちん、もっとぉ……。<br>　もっといっぱい擦って、一緒に、熱くなっちゃお……？」": "\"응, 응......! 오친친, 좀 더…",
    "ドナテッロは自ら艶めかしく腰をくねらせて、秘部を擦り付けてくる。<br>その痴態にこちらもますます熱が入りつつ腰を振った。": "도나텔로는 스스로 요염하게 허리를 굴려 비밀을 문지른다. <br>그 치태에 이쪽도 점점 열이 들어가면서 허리를 흔들었다.",
    "窓を打つ雨音、快感に喘ぐ彼女の吐息、性器同士が擦れ合う水音。<br>淫らな三重奏が部屋を満たし、更に互いの興奮を煽っていく。": "창문을 치는 비오는 소리, 쾌감에 헐떡이는 그녀의 한숨, 성기끼리 서로 마찰하는 물소리. <br>음란한 삼중주가 방을 채우고, 한층 더 서로의 흥분을 부추워 간다.",
    "「あっ、ああんっ……！　ふぁっ、あ、はぁ……っ！<br>　館長くんっ……あたし、もう……」": "「아, 아앙…",
    "もう我慢できないといった様子で、熱い吐息混じりに言葉を漏らす。<br>なにを求めているのかは、もはや言われるまでもない。": "더 이상 참을 수 없다는 모습으로 뜨거운 한숨 혼잡에 말을 새는다. <br>무엇을 요구하고 있는지는, 더 이상 말할 필요도 없다.",
    "ドナテッロが腰を軽く浮かせたタイミングに合わせ、<br>亀頭を膣口に押し当てると、腰を突き上げ――": "도나텔로가 허리를 가볍게 띄운 타이밍에 맞추어, <br>귀두를 질 입에 밀어 넣으면, 허리를 밀어 올려――",
    "「おちんちん入って、くるぅ……っ！<br>　あっ……うあぁぁっ……！」": "「저기 들어가서, 와우…",
    "濡れそぼった膣内は待ち望んでいたと言わんばかりに淫らに蠢いて、<br>肉棒を自ら奥へ奥へと引きずり込み、最奥まで受け入れた。": "젖어 솟은 질내는 기다리고 있었다고 말할 뿐 음란하게 흘려,<br>육봉을 스스로 안쪽으로 안쪽으로 끌어들여, 최안부까지 받아들였다.",
    "根元まで肉棒を飲み込んだドナテッロの膣内は、<br>雨で冷えた身体に反し、燃えるような熱さで締め付けてくる。": "뿌리까지 육봉을 삼킨 도나텔로의 질내는,<br>비로 식은 신체에 반해, 불타는 듯한 뜨거움으로 조여 온다.",
    "「はぁ、はぁっ……ん、あぁぁっ！<br>　館長くんの……おちんちん、奥まで……あっ、んあっ！」": "「하아, 하아… … 응, 아아아아!",
    "ドナテッロが快感で背を揺らすたび、重たい乳房が手のひらを押し返し、<br>うなじから花の香りがふわりと立ち上ってくる。": "도나텔로가 쾌감으로 등을 흔들 때마다, 무거운 유방이 손바닥을 밀어 넣고, <br> 목덜미에서 꽃의 향기가 부드럽게 일어난다.",
    "彼女を感じるほどに興奮は高まり、膣内の肉棒もいっそう硬く膨らむ。<br>その脈動を感じたのか、ドナテッロの身体もびくりと小さく震えた。": "그녀를 느낄 정도로 흥분은 높아지고, 질내의 육봉도 한층 딱딱하게 부풀린다. <br>그 맥동을 느꼈는지, 도나텔로의 신체도 깜짝 작게 떨렸다.",
    "「あはぁ……っ♪　すごいね……。<br>　館長くんのおちんちん、あたしの中で、びくびくってしてる……」": "「아하아… … ♪♪ 대단해…",
    "「もう、早く動きたいよぉって言ってるみたいだね……。<br>　いいよ……我慢なんて、させないから……♪」": "「이제, 빨리 움직이고 싶어」라고 말하고 있는 것 같네…",
    "悪戯っぽく囁いて、ドナテッロは膣内をきゅっと締め付けてくる。<br>あえて動きはせずに、こちらを挑発するように。": "장난스럽게 속삭이고, 도나텔로는 질내를 꽉 조여 온다. <br>굳이 움직이지 않고, 이쪽을 도발하도록.",
    "その刺激と甘い誘惑に、俺の中で熱い衝動が膨れ上がった。<br>ためらう理由などない。なにも考えずに、腰を動かし始める。": "그 자극과 달콤한 유혹에 내 안에서 뜨거운 충동이 부풀어 올랐다. <br> 주저하는 이유 등 없다. 아무것도 생각하지 않고 허리를 움직이기 시작한다.",
    "「んんっ……！　あっ、あ、はぁっ……。<br>　ふうっ、あっ、んぁぁっ！」": "「응응……！ 아, 아, 하아… …",
    "豊満な乳房を揉みしだきながら、ゆっくりと腰を振る。<br>しかし腰の動き自体は大きく、膣内を隅々まで味わうように。": "풍만한 유방을 비비면서 천천히 허리를 흔든다. <br> 그러나 허리의 움직임 자체는 크고, 질내를 구석구석까지 맛보도록.",
    "硬い肉棒で柔らかな膣襞をかき分け、ぐちゅぐちゅとかき回しながら、<br>丹念に膣内を擦ってほぐしていく。": "딱딱한 육봉으로 부드러운 질 주름을 쪼개고, 빙글빙글 휘감으면서, <br>정념으로 질내를 문지르고 풀어 간다.",
    "「はぁ、あっ……んぅぅっ！　館長くん、いいよぉ……それっ……。<br>　館長くんのおちんちん、いっぱい、擦れてっ……」": "「하아, 어…",
    "「もっと、もっといっぱい、おまんこずぷずぷして……。<br>　館長くんにも、気持ちいいの、お返しするから……っ、あぁっ！」": "「더, 더 가득, 오만코즈뿌즈뿌하고…",
    "自らの言葉を証明するように、ドナテッロの膣内はぬるぬると蠢き続け、<br>まるで無数の舌に舐められているような快感を肉棒に与えてきた。": "스스로의 말을 증명하듯, 도나텔로의 질내는 미끈거림과 계속 흘러넘치고, <br>마치 무수한 혀에 핥아지고 있는 듯한 쾌감을 육봉에 주어 왔다.",
    "きつい締め付けとはまた違う、極上の快感だ。<br>思わずこちらの吐息も荒くなり、乳房を揉む手に力が入る。": "단단한 조임과는 또 다른 극상의 쾌감이다. <br>무심코 이쪽의 한숨도 거칠어져, 유방을 비비는 손에 힘이 들어간다.",
    "「やんっ……！　おっぱいも、一緒に……はぁ、あっ！<br>　揉まれて、声、出ちゃう……あっ、あぁ……！」": "「잖아… … ! 가슴도, 함께…",
    "俺が乳房を揉むと、まるでシンクロするように膣内の締まりが強まる。<br>膣襞が絡み付く快感との緩急が、俺の理性を急激に溶かしてきた。": "내가 유방을 비비면, 마치 싱크로 하도록 질내의 조임이 강해진다. 질 주름이 얽히는 쾌감과의 완급이 내 이성을 급격히 녹여 왔다.",
    "ドナテッロが身をよじらせるたび、ぷりんとした尻に腹筋を撫でられ、<br>むずむずとした熱と肉欲が下腹部に溜まっていくのを感じる。": "도나텔로가 몸을 부드럽게 할 때마다, 푸림한 엉덩이에 복근을 쓰다듬어져,<br>무뚝뚝한 열과 육욕이 하복부에 모여 가는 것을 느낀다.",
    "「あっ、あっ……！　んぁ、ううっ……！<br>　どんどん、おちんちん、熱くなって……はぁぁっ！」": "「아, 어…",
    "「ねぇ、お願い……館長くんの、おちんちん……っ。<br>　もっと……もっと、ちょうだいっ……！」": "「저기, 부탁… … 관장군의, 오친친…",
    "深いとはいえ緩やかな速度での抜き差しでは物足りなくなったのか、<br>ドナテッロは貪欲に快楽を求め、甘い声でおねだりしてくる。": "깊다고는 해도 완만한 속도로의 빼고 꽂음으로는 부족해졌는지,<br>도나텔로는 욕심에 쾌락을 요구해, 달콤한 목소리로 몰래 온다.",
    "こちらもそろそろ、自分を抑えきれなくなってきたところだ。<br>欲望を解き放ち、突き上げを一気に速めていく。": "이쪽도 슬슬 자신을 억제할 수 없게 된 곳이다. <br>욕망을 풀어내고, 밀어올리는 것을 단번에 빨리 간다.",
    "「ふぁぁぁっ！！　あっ、あ、あぁっ！<br>　館長、くんっ！　ひゃううっ、にゃぁっ、あっ、くぁあっ！」": "「후아아아아아아아!! 아, 아, 아아아!<br> 관장, 군!",
    "「すごっ、いっぱい、おちんちん、奥まで届いて……！<br>　おまんこ、すごいっ、気持ちいいよぉっ！」": "「굉장해, 가득, 오친친, 안쪽까지 닿아…",
    "しっかりと抱き締めたドナテッロの温もりを全身で感じながら、<br>荒々しく腰を突き上げては引き、また突き上げる。": "확실히 껴안은 도나텔로의 온기를 온몸으로 느끼면서, <br>거칠게 허리를 쏘아 올리고는 당기고, 또 밀어 올린다.",
    "じゅぽっ、じゅぷっ、と激しい抜き差しの音が部屋中に響き渡り、<br>雨音をかき消すほどの淫らな水音が俺たちの興奮を更に高めていく。": "쥬뽀, 쥬뽕, 과 격렬한 빼고 꽂는 소리가 방 안에 울려 퍼져, <br>비 소리를 끄는 정도의 음란한 물소리가 우리들의 흥분을 더욱 높여 간다.",
    "「あぁぁっ、んんっ、くっふぅっ、あ、んぁぁっ……！<br>　ぐちゅぐちゅ、聞こえ、て……すごい、えっちだよぉ……！」": "「아아아, 응, 헷큁, 아, 응아아아…",
    "手のひらにはとても収まらない豊かな乳房を夢中で揉みしだくと、<br>肺から搾り出されたような甘い声がドナテッロの唇を震わせる。": "손바닥에는 굉장히 맞지 않는 풍부한 유방을 열심히 쏟아내면, <br>폐에서 짜내진 것 같은 달콤한 목소리가 도나텔로의 입술을 떨게 한다.",
    "「ふぁぁぁ……っ！　おっぱいも、おまんこもっ！<br>　きもちいいっ、んっあっ、いいのぉっ、館長くんっ！」": "「후아아…",
    "「もっと、もっと熱いの、あたしの奥にちょうだいっ！<br>　おちんちん、欲しい、もっといっぱい欲しいよぉっ……！」": "「더, 더 뜨거운 것, 나의 안쪽에 꼭 있어!",
    "ドナテッロは高まる欲望のままに嬌声を響かせながら、<br>快感の波に揺られるように全身をわななかせ、悦びに酔いしれる。": "도나텔로는 높아지는 욕망인 채로 소리를 울리면서, <br>쾌감의 물결에 흔들리도록(듯이) 전신을 소문내어, 기쁨에 취해진다.",
    "激しく蠕動する膣内に肉棒を扱かれながら、ドナテッロの温もりを感じ、<br>淫らな嬌声と蜜のような香りを堪能しつつ、白いうなじにキスを落とす。": "격렬하게 연동하는 질 안에 육봉을 다루면서 도나텔로의 온기를 느끼고, 음란한 소리와 꿀 같은 향기를 느끼면서 흰 목덜미에 키스를 떨어뜨린다.",
    "「ひゃうっ……！<br>　んっ、ひゃあぅっ！！」": "「흠…",
    "ほのかに甘酸っぱい汗の味がして、<br>今、五感の全てでドナテッロの存在を感じているのだと思えた。": "희미하게 새콤달콤한 땀의 맛이 들고, <br>지금, 오감의 모두로 도나텔로의 존재를 느끼고 있는 것이라고 생각했다.",
    "ひとつになったような感覚に胸を満たされつつ、<br>最後に残った熱い欲を胎内へ吐き出すべく、腰の動きを加速させる。": "하나가 된 듯한 감각에 가슴을 채우면서, <br>마지막으로 남은 뜨거운 욕심을 태내에 토해내기 위해, 허리의 움직임을 가속시킨다.",
    "「あっあっ！　あ、あぁぁっ！　はげし、いっ、しゅごっ！<br>　館長くん、おちんちん、膨らんで、びく、びくってぇ！」": "「앗아! 아, 아아아! 하게시, 어, 슈고!",
    "「ずんずんって突いて、奥に、出したいって言ってるっ！<br>　息、荒くて……背中越しに、胸のドキドキ、感じるよぉっ……！」": "「쭉쭉 찌르고, 안쪽에, 내고 싶다고 말하고 있어!<br>　숨, 거칠고…",
    "俺と同じように、ドナテッロも俺を感じて興奮してくれている。<br>吐息も体温も鼓動も、匂いも感触も欲望も全て。": "나와 같이, 도나텔로도 나를 느끼고 흥분해 주고 있다. 한숨도 체온도 고동도, 냄새도 감촉도 욕망도 모두.",
    "心までひとつになった悦びに打ち震え、胸が高鳴ると同時に、<br>睾丸から竿へと熱いものが確かにせり上がるのを感じた。": "마음까지 하나가 된 기쁨에 떨고, 가슴이 울리는 것과 동시에, <br> 고환에서 장대로 뜨거운 것이 확실히 올라가는 것을 느꼈다.",
    "「ふぁ、ああぁっ！！　おちんちん、びくって、膨らんでっ……！<br>　出る？　イくの？　館長くんっ、出してくれるの？」": "「후아, 아아아!! 오친친, 깜짝, 부풀어 오르고…",
    "「あっあっ、あっ！　いいよっ、館長くん、中に……！　中に出して！<br>　おまんこの一番奥に、館長くんのせーえき、ちょうだいっ！」": "\"아아, 아! 괜찮아, 관장군, 안에……! 안에 내줘!",
    "「ふっ、んっあぁっ、あああぁ！　あっ、いいっ、いいのっ、もう！<br>　あたしも、あたしもイっちゃうっ！　イくっ、あっあっ、あ……！！」": "「ふっ、んっあぁっ、あああぁ！　あっ、いいっ、いいのっ、もう！<br>　あたしも、あたしもイっちゃうっ！　イくっ、あっあっ、あ……！！」",
    "ドナテッロが絶頂するのと同時に、膣内に大量の白濁を吐き出した。<br>胎内に収まりきらず、結合部から溢れ出すほどの量だ。": "도나텔로가 절정하는 것과 동시에, 질 내에 대량의 백탁을 토출했다. <br>태내에 들어가지 못하고, 결합부로부터 넘쳐나올 정도의 양이다.",
    "「あはっ……お腹の、中、から……。<br>　館長くんの、せーえき……いっぱい、出てきたぁ……♪」": "「아핫… … 배고픈, 안에서…",
    "「熱いの、たくさん、中に注いでもらっちゃった……。<br>　えへへぇ……しあわせだね、館長くん……♪」": "「뜨거운 것, 많이, 안에 쏟아져 버렸다…….<br>　에헤헤…",
    "すっかり蕩けきった甘い声で言って、<br>ドナテッロはうっとりとした眼差しをこちらに向けてくる。": "완전히 부풀어 오른 달콤한 목소리로 말해, <br>도나텔로는 촉촉한 눈빛을 이쪽으로 향한다.",
    "お互い、心身共に満足できたのだと実感する。<br>身体は火照って暑いくらいで、彼女を温める目的もしっかりと果たせた。": "서로, 심신 모두 만족할 수 있었다고 실감한다. <br>신체는 불빛이 뜨거울 정도로, 그녀를 따뜻하게 하는 목적도 제대로 완수했다.",
    "「ドナテッロも満足してくれて良かったよ……さてと。<br>　もう日も暮れたことだし、そろそろ寝る準備を……」": "「도나텔로도 만족해 주어서 좋았어… … 글쎄.",
    "少し落ち着きを取り戻し、明日のことも考えて、<br>そう提案しかけたのだが――": "조금 진정을 되찾고, 내일도 생각해,<br>그렇게 제안해 줬는데――",
    "「……うっ！？」": "「… … 윽!?」",
    "「ふふっ……♪」": "「후훗……♪」",
    "ドナテッロは膣内を締め付けて、繋がったままの肉棒を刺激してきた。<br>悪戯っぽいその表情と声から、故意にやっているのだとすぐにわかる。": "도나텔로는 질내를 조이고, 연결된 채로 육봉을 자극해 왔다. <br>나쁜 듯한 그 표정과 목소리로부터, 고의로 하고 있다고 곧 알 수 있다.",
    "「今夜は、お泊まりなんだよ……？<br>　だったら、まだ時間あるよね、館長くん？」": "「오늘 밤은, 묵는 거야…",
    "「ほら。館長くんのおちんちんも、もっとしたいって言ってるよ？<br>　あたしのおまんこで、もっともっと気持ち良くなりたいって……」": "「자. 관장군의 오친친도, 더 하고 싶다고 말하고 있어?",
    "「館長くんの熱いの、ぜーんぶあたしの中に出してくれるまで、<br>　今夜は寝かせてあげない♪」": "「관장군의 뜨거운 것, 젠부 내 안에 내줄 때까지, <br> 오늘 밤은 잠들게 해주지 않는다♪」",
    "「……言ったな？　じゃあ、遠慮しないぞ。<br>　とことん付き合ってもらうからな」": "「…",
    "ドナテッロに挑発的な言葉を重ねられ、こちらの肉欲にも火がついた。<br>こうなったらもう、明日のことなど気にしていられない。": "도나텔로에 도발적인 말을 거듭해, 이쪽의 육욕에도 불이 붙었다. <br> 이렇게 되면 이제, 내일의 일 등 신경쓰지 못한다.",
    "「あっ…………♡」": "「앗…………♡」",
    "再びドナテッロの乳房を揉みながら、ゆっくりと腰の動きを再開する。<br>ドナテッロの肢体は歓喜に震え、また新たな熱を帯びていく。": "다시 도나텔로의 유방을 비비면서 천천히 허리의 움직임을 재개한다. <br>도나텔로의 사지체는 환희에 떨리고, 또 새로운 열을 띤다.",
    "未だやまない雨が窓を叩く音と、部屋を満たす熱い空気に包まれながら、<br>その後も夜通しドナテッロと互いを貪り合ったのだった。": "아직도 멈추지 않는 비가 창문을 두드리는 소리와 방을 채우는 뜨거운 공기에 싸이면서,<br>그 후도 밤새껏 도나텔로와 서로를 탐하는 것이었다."
}