{
    "ふたりの真剣勝負": "두 사람의 진지한 승부",
    "「館長！　入りますよ！」": "「관장! 들어갑니다!」",
    "自室でくつろいでいると、突然ドアが開いてキャルトが入ってきた。<br>昼間と違って、ノックも返事をする暇もなかった。": "자기 방에서 쉬면서 갑자기 문이 열리고 캬트가 들어왔다. <br>낮과 달리, 노크도 대답할 여유도 없었다.",
    "「キャルトちゃん、とってもいいことを思いついたんですよ。<br>　なのでさっそく実践しに来ました！」": "「캬트쨩, 아주 좋은 것을 생각해 냈어요.<br>이므로 바로 실천하러 왔습니다!」",
    "「全くいい予感がしないんだが……一応聞こう。<br>　どういう用件だ？」": "「전혀 좋은 예감이 없는데… … 일단 듣자.",
    "「今日はセザンヌちゃんのプレゼントに負けちゃったじゃないですか。<br>　で、次は勝つためにどうすればいいか考えたんですけど、<br>　館長のことをもっとよく知るべきだと思いまして……」": "\"오늘은 세잔 짱의 선물에 져버렸지요.",
    "「でも、口で館長の好きなものとか聞いてもつまんないですから。<br>　ここは館長の体に聞いてやろうかと！」": "\"그래도 입에서 관장이 좋아하는 물건이라도 들어도 힘들기 때문입니다.",
    "「なんでそうなる……？」": "「왜 그렇게 되는…",
    "「ついでに、館長をキャルトちゃんの超絶テクニックで骨抜きにして、<br>　夜の勝負でもどっちが上か、ハッキリさせてあげるんですよ♪」": "「이어서, 관장을 캬트쨩의 초절 테크닉으로 뼈를 빼고, <br> 밤의 승부에서도 어느 쪽이 위인가, 분명하게 해 줄게요♪」",
    "「夜の勝負って……おいおい。<br>　そんなことに勝ち負けも何もないだろう」": "「밤의 승부는… … 어이오이.",
    "「ふーん？　逃げるんですか、館長？<br>　キャルトちゃんに情けない顔を見られたり、<br>　恥ずかしい声を聞かれたりするのが怖いんですね？」": "「흠? 도망치나요, 관장?",
    "「ま、キャルトちゃん相手じゃ怖気づくのも仕方ないですね～。<br>　それじゃ、今回はキャルトちゃんの不戦勝ってことで♪」": "「뭐, 캬트쨩 상대는 무서워하는 것도 어쩔 수 없네요~.",
    "「……逃げると言った覚えはないが？<br>　軽々しく人を煽るとどうなるか、教えてやる必要がありそうだな……」": "「…… 도망간다고 말한 기억은 없지만?",
    "「ふふん、やる気になりましたか？<br>　でも、勝負は先手必勝ですよっ！」": "\"후훗, 동기하셨습니까?<br> 하지만, 승부는 선수 필승이에요!\"",
    "言うなり、キャルトはこちらの懐に飛び込んできた。<br>そのままベッドに押し倒され、<br>腰の上に跨られたまま服を脱がされてしまう……。": "말하자면, 캐르트는 이쪽의 회에 뛰어들어 왔다. <br>그대로 침대에 밀려 넘어져<br>허리 위에 걸친 채 옷을 벗겨져 버린다…",
    "キャルトは自分の着ている服もはだけてしまうと、<br>体を倒してこちらに密着し、柔らかな胸を押しつけてきた。": "캬트는 자신이 입고 있는 옷도 혼자 버리자, <br>몸을 쓰러뜨려 이쪽에 밀착해, 부드러운 가슴을 밀어 왔다.",
    "「ふふっ、どうですか館長？　キャルトちゃんの抱き心地は。<br>　……なんて、聞くまでもないみたいですね？」": "「후훗, 어떻습니까 관장? 캬트쨩의 안아 기분은.",
    "勝ち誇るように言って、キャルトは腰を揺らしてくる。<br>既に濡れ始めている割れ目が、硬い竿に擦れてかすかな水音を立てた。": "이기고 말해, 캐르트는 허리를 흔들어 온다. <br>이미 젖기 시작하고 있는 균열이, 단단한 장대에 문지르고 희미한 물소리를 세웠다.",
    "「こんなにおちんぽ大きくしちゃって……もう我慢できないんでしょう？<br>　挿れたらすぐ出ちゃうんじゃないですか？」": "「이렇게 오찐뽀 크게 버려서… … 이제 참을 수 없겠지요?",
    "「そっちだって……もう濡れてるだろう」": "「그쪽이라도…",
    "「こ、これは痛くならないように体が勝手に反応してるんです！<br>　別に興奮してるからじゃありませんし！」": "「이, 이것은 아프지 않게 몸이 마음대로 반응하고 있어요!<br> 별로 흥분하고 있기 때문이 아니고요!」",
    "「そんなことより、ルールを決めましょう。先にイった方の負け。<br>　負けた方は何でも勝った方の言うことを聞く。これでどうです？」": "「그런 것보다, 룰을 결정합시다. 먼저 가신 분의 패배.",
    "「何でも、というのが少し怖いが……仕方ないな。<br>　こっちも今更後には引けない。受けて立つぞ」": "「뭐든지, 라고 하는 것이 조금 무서운데… … 어쩔 수 없구나.",
    "「ふふーん♪　もう取り消せませんからね。<br>　館長の早漏おちんぽなんて、速攻でイかせてあげます」": "「후훗♪ ♪ 더 이상 취소할 수 없으니까요.<br>관장의 조루 오친포는, 속공으로 이끌어 줄게요」",
    "「大した自信だな。経験はあるのか？」": "\"대단한 자신이구나. 경험은 있을까?\"",
    "「えっ……いや、ほら、キャルトちゃんは天才ですから？<br>　経験しなきゃ身につかないような凡人とは出来が違うわけで……」": "「엣…",
    "「なさそうだな……」": "「없을 것 같구나…",
    "「あーもう、うるさいですね！　勝てばいいんですよ！<br>　そんな無駄口叩けなくしてあげます！」": "「아ー 이제, 시끄럽네요! 이기면 좋겠어요!",
    "逆上すると、キャルトは意を決したように腰を落としてきた。": "역상하자, 캬트는 의도한 것처럼 허리를 떨어뜨렸다.",
    "「ふ……うっ、んあああぁっ……！」": "「후…",
    "「んくっ……は、ぁっ……！？<br>　う、うそ……これ……こんなっ……」": "「응쿵… … 는, 아아…",
    "肉棒を膣内で咥え込んだまま、キャルトは戸惑うような声を漏らす。<br>痛むのかと一瞬心配になったが、そうではないようだ。": "육봉을 질 안에서 물린 채, 캐르트는 당황스런 목소리를 흘린다. <br>아파할까 하고 일순간 걱정이 되었지만, 그렇지 않은 것 같다.",
    "「お、おっき、ぃっ……あたしの中、ごりゅ、ってぇ……。<br>　気持ち、いいとこ……当た、るっ……」": "\"오, 오키, 큃…",
    "キャルトの声と表情は、明らかに快感によって蕩けていた。<br>膣内はトロトロと蜜を溢れさせ、悦びを露わに肉棒に絡みついてくる。": "캬트의 목소리와 표정은 분명히 쾌감에 의해 녹아 있었다. 질내는 트로트로와 꿀을 넘치게 하고, 기쁨을 드러내고 육봉에 얽혀 온다.",
    "「おっ……思ってたより、やるじゃないですかぁ……。<br>　ほ、褒めてあげますよ、館長っ……」": "「오…",
    "「……こっちはまだ何もしてないんだが……」": "「… … 이쪽은 아직 아무것도 하고 있지 않지만…",
    "「してるじゃないですかっ。こんなに硬く、おっきくして……。<br>　キャルトちゃんを迎え撃つ準備、とっくにできてたわけですね……」": "\"하고 있잖아요. 이렇게 딱딱하고, 깨끗하게 하고…",
    "「余裕でキャルトちゃんの勝ちだと思ってましたけど。<br>　案外、いい勝負ができそうです……っ」": "\"여유로 캬트쨩의 승리라고 생각했는데.<br>안외, 좋은 승부가 가능할 것 같습니다......\"",
    "「でも、館長がキャルトちゃんより先に限界迎えて、<br>　負け精子びゅーびゅー出しちゃうのは決定事項ですから」": "「하지만, 관장이 캬트쨩보다 먼저 한계 맞이해, <br> 잃어버린 정자 뷔-비-출 버리는 것은 결정 사항이니까」",
    "「せいぜい、キャルトちゃんを楽しませてくださいね♪」": "「기껏, 캬토쨩을 즐겁게 해주세요♪」",
    "いつも通り、根拠のない自信に満ちた軽口を叩くと、<br>キャルトは腰を上下に動かし始めた。": "언제나처럼, 근거 없는 자신감이 가득한 경구를 두드리자, <br>캐르트는 허리를 위아래로 움직이기 시작했다.",
    "「んんっ……くふっ、ん、きゅうっ、ふうっ……。<br>　はぁ、あっ、んんん……んくぅっ」": "「응응…",
    "キャルトが腰を上げるたび、濡れた襞が竿を舐めるように吸いつき、<br>腰を落として奥まで咥え込むたび、きゅっと締めつけてくる。": "캬트가 허리를 올릴 때마다, 젖은 주름이 장대를 핥도록 빨아들이고, <br>허리를 떨어뜨려 안쪽까지 물린 때마다, 꽉 조여 온다.",
    "「お腹の、中……硬いの、ごりゅごりゅ、動いて……っ。<br>　こ、これ、思ってたより……っ」": "「배의, 안…",
    "「思ってたより、気持ちいいか？」": "「생각했던 것보다 기분이 좋을까?」",
    "「っ！　ち、違います！　思ってたより、我慢できそうだなって。<br>　キャルトちゃんが弱音を吐くわけないじゃないですか！」": "「으! 　치, 다릅니다! ㅀ 생각했던 것보다, 참을 수 있을 것 같아.",
    "「自分に都合のいい勘違いする館長には……こう、ですっ！<br>　何も言えなくなるくらい、気持ちよくして、あげますからっ……！」": "「자신에게 형편이 좋은 착각하는 관장에게는… … 이렇게, 입니다!",
    "腰の角度を微妙に変えていき、膣襞が擦れる位置に変化をつけながら、<br>不規則なタイミングで竿を何度も締めつけてくる。": "허리의 각도를 미묘하게 바꾸어 가고, 질 주름이 긁히는 위치에 변화를 붙이면서, <br>불규칙한 타이밍에 장대를 몇번이나 조여 온다.",
    "「ふうぅっ……ん、はぁっ、あっ！　ん、う、ぅぅっ！」": "「후우… … 응, 하아, 아!",
    "「どう、ですか、館長……ついて、こられてますか？<br>　キャルトちゃんの……テクニック、にっ」": "「어떻습니까, 관장…",
    "テクニックというより無意識の反射でやっているように思えるが、<br>いずれにせよ気持ちいいのは確かだ。": "테크닉이라기보다 무의식의 반사로 하고 있는 것 같지만, <br>어쨌든 기분 좋은 것은 확실하다.",
    "「ギブアップ、しても、いいんですよ？<br>　そうしたら……っ、優しく、してあげます、からぁ……あっ」": "「깁업, 해도, 괜찮아요?<br> 그렇게 하면…",
    "「そっちこそ、気持ちよさそうな声が出てるじゃないか？」": "「그쪽이야말로, 기분 좋을 것 같은 목소리가 나오고 있지 않을까?」",
    "「べ、別に……んぅっ。声なんて、勝手に、出ちゃいますしっ。<br>　それでも、感じてなんか、ないですっ」": "「베, 별로…",
    "「館長のおちんぽなんかにぃ……ん、くうっ……！<br>　キャルトちゃんは、負けませんからぁ……」": "「관장의 오친포 어쩐지… … 응, 쿠우…",
    "「ひぁ、あ、ぁっ、んっ！　キャルトちゃんの、強さを……っ。<br>　館長に、わからせて、あげますっ……ひ、うぅっ……！」": "「히아, 아, 아, 응! 캬트쨩의, 힘을…",
    "勝負にこだわる気などなかったのだが、こうも強情な反応を見ると、<br>だんだんやり返したくなってくる。": "승부를 고집할 생각은 없었지만, 이렇게 강정한 반응을 보면, <br> 점점 다시 하고 싶어지고 있다.",
    "「感じてないなら、もっと激しく動いた方がいいんじゃないか？<br>　弱い刺激をいつまでも続けたって仕方ないだろう」": "\"느끼지 않는다면 더 격렬하게 움직이는 것이 좋지 않을까?<br> 약한 자극을 언제까지나 계속했다고 어쩔 수 없을 것이다\"",
    "「うっ……て、手加減してあげてたんですよ！<br>　だったら激しくしてあげますけど、後悔しないでくださいね……！」": "「으……",
    "キャルトは気合を入れるように深呼吸をひとつ挟むと、<br>腰の動きを大きく、より速いものへと変えていく。": "캐르트는 기합을 넣도록 심호흡을 하나 끼우면, <br>허리의 움직임을 크게, 보다 빠른 것으로 바꾸어 간다.",
    "「んふううっ……！　ふうっ、ん、くっ、ううっ！<br>　はぁっ、はぁっ！　あ、ぁっ、ああんっ！」": "「응후우…",
    "「奥、までっ……くふううっ！　なんで、こんな、おっきいのっ……。<br>　ふぁぁっ、あっ、ぐりぐり、奥、擦れりゅっ……！」": "「안, 까지…",
    "キャルトはこちらの腰の上で跳ねるように大きく腰を上下させながら、<br>絶え間なく、快感に染まった声を響かせている。": "캬트는 이쪽의 허리 위에서 튀는 것처럼 크게 허리를 상하시키면서, <br> 끊임없이, 쾌감에 물든 목소리를 울리고 있다.",
    "「もう、意地を張るのも苦しいんじゃないか？<br>　どこをどう見ても、気持ちよくてたまらないって反応だぞ……」": "「이제, 의지를 치는 것도 괴로운 것이 아닐까?",
    "「ふうっ……ふううっ……！　そ、それは……そう、ですねっ。<br>　館長は、確かに、手ごわい、ですっ……」": "「후우… … 흠…",
    "「早漏おちんぽって言ったのは、取り消し、ますっ。<br>　こんなにじゅぽじゅぽしてるのに、我慢、できるんですから……」": "\"조루 오찹뽕이라고 말한 것은, 취소하고 있어요.<br>이렇게 주포하고 있는데, 참아, 할 수 있으니까......\"",
    "「でも、キャルトちゃんは負けませんっ……！<br>　館長の、気持ちいいおちんぽにだって、勝ってみせますっ！」": "「하지만, 캬토쨩은 지지 않습니다…",
    "互いの下腹部をびしょびしょにするほど愛液を吐き出している膣は、<br>加減も何もなく肉棒を強く締め付け、圧搾してくる。": "서로의 하복부를 삐걱거릴 정도로 애액을 내뿜고 있는 질은, <br>가감도 아무것도 없고 육봉을 강하게 조여, 압착해 온다.",
    "「ぐっ……ううっ！　キャルト……っ」": "「큭… … 으으!",
    "「か、館長、もうイきそうじゃ、ない、れすかっ？<br>　キャルトちゃんの中で、おちんぽ膨らんで、びくびくしてますよ？」": "\"아니, 관장, 이제 이럴 것 같아, 아니, 레스카??",
    "「ほらっ、ほらぁっ……！　搾り取って、あげます、からっ！<br>　イっちゃえ、負け、ちゃえぇっ……！」": "「자, 봐…",
    "一気に勝負を決めに来た様子で、キャルトは腰振りを更に激しくする。<br>無数の肉のリングで竿を扱かれるたび、痺れるような快感が襲ってきた。": "단번에 승부를 결정하러 온 모습으로, 캐르트는 허리 흔들림을 더욱 격렬하게 한다. <br>무수한 고기의 링으로 장대를 취급될 때마다, 흔들리는 쾌감이 덮쳐왔다.",
    "しかし膣内もヒクついており、向こうも限界が近いのは明らかだ。<br>こちらも意地になり、少しでも絶頂を長引かせようとこらえる。": "그러나 질내도 찌르고 있어, 저쪽도 한계가 가까운 것은 분명하다. <br>이쪽도 의지가 되어, 조금이라도 절정을 길게 당기려고 참을 수 있다.",
    "「ふーっ、あっ、あぁぁっ、んくうっ！　は、やく、早くっ……！<br>　負けて、くれないと……あたしの、方がっ……」": "「훗, 아, 아아아, 응쿠우! 빨리, 빨리…",
    "「ううっ、んっ、はぁっ！　ま、負けにゃいっ、負けませんっ！<br>　キャルトちゃんが、勝つん、れしゅからぁ……！　あっ、あっ！」": "「우우, 응, 하아! 마, 잃어버렸어, 지지 않습니다!",
    "明らかにイきそうになっているのに、キャルトは全く動きを緩めない。<br>ダメだ、これ以上は……耐えられ、ない――": "분명히 있을 것 같게 되어 있는데, 캐르트는 전혀 움직임을 풀지 않는다. <br>안돼, 더 이상은...... 참을 수 없어--",
    "「ひぅぅっ！？　や、ぁっ、ナカで、おちんぽ、膨らんでっ！？<br>　びくびく、暴れてっ、だめ、だめぇぇっ！」": "\"히아!?, 야, 아, 나카에서, 음부, 부푼다!?",
    "「イっちゃうっ、もう、イくっ、イきますぅっ！<br>　がまん、でき、な……っ！」": "「이짱읏, 벌써, 이쿵, 갑니다 ぅ!",
    "「はーっ……はーっ……ふ、ぁぁ……ぁっ……」": "「하ー……하ー…",
    "我慢したものの、耐えきれずキャルトの中に射精してしまった。<br>……この様子だと、キャルトもほぼ同時に絶頂したようだ。": "참았지만, 참을 수 없어 캐르트 안에 사정해 버렸다. <br>......이 모습이라면, 캐르트도 거의 동시에 절정한 것 같다.",
    "「ふうっ……いっぱい……出しましたね、館長っ……。<br>　でも、キャルトちゃんも……イかされ、ちゃいました……」": "「후우… … 가득…",
    "「悔しいですけど……勝負は引き分け、ですね……」": "「분답하지만… … 승부는 무승부입니다…",
    "「……ずいぶん素直なんだな。<br>　そっちはイってないって言い張ることもできるだろうに」": "「… … 대단히 솔직하구나.",
    "「キャルトちゃんは、勝負ごとに関してはフェアなんですっ……」": "「캐르트쨩은, 승부마다에 관해서는 페어입니다…",
    "「確かに……腰を止めたり、自分に有利な動き方に変えたり、<br>　そういうこともやろうと思えばできたはずなのに、しなかったな」": "「확실히…",
    "「お互いに気持ちいいのをぶつけ合う勝負ですもん。<br>　そこから逃げて勝っても、真の勝利とは言えませんから！」": "「서로 기분 좋은 것을 부딪치는 승부입니다.",
    "「……それに、せっかく館長とエッチしてるんですし。<br>　無粋なことはしたくないっていうか……」": "「… … 게다가, 모처럼 관장과 음란하고 있어요.",
    "「その心がけには感心するが……結局のところ、勝負はどうするんだ？<br>　引き分けで終わりか？」": "「그 마음에 감탄하지만… … 결국, 승부는 어떻게 하는 거야?",
    "「……館長がしたいって言うなら、再戦してあげてもいいですよ？<br>　決着がつくまで、何度でも」": "「…",
    "なぜか、こっちが勝負したがっていることにされてしまったが……。<br>顔を赤らめる様子を見て、キャルトなりの誘い文句なのだろうと思った。": "왠지, 이쪽이 승부하고 싶다고 되어 버렸지만… <br>얼굴을 붉히는 모습을 보고, 캐루트 나름의 초대 불평일 것이라고 생각했다.",
    "「館長、もっと勝負します？<br>　今度やったら、間違いなくキャルトちゃんが勝っちゃいますけどね！」": "「관장, 좀 더 승부합니다?",
    "照れ隠しのように煽ってくるキャルトを抱きしめ、肯定の意思表示をする。<br>ふたりきりの“勝負”は、まだまだ終わらない……。": "빛나는 숨겨진 것처럼 부끄러워지는 캐르트를 안아, 긍정의 의사 표시를 한다. <br>두 사람의 \"승부\"는, 아직 아직 끝나지 않는다……."
}