{
    "憧れと疑い": "동경과 의심",
    "攻撃を受けた死の芸術は、ピクリとも動かなくなった。<br>これでもう一安心だろう。": "공격을 받은 죽음의 예술은 피크리와도 움직이지 않게 되었다. <br>이게 또 안심이겠지.",
    "「ふう……無事に倒せましたね～」": "「후우…",
    "「す……すごい……」": "「스…… 대단해…",
    "「……そういえばあなた、藝術家に憧れてるんでしたっけ？<br>　戦いを間近で見たのはさすがに初めてでしょう。<br>　感動しましたか？」": "「…",
    "「すごいです、おじさん！<br>　もうダメだと思ってたのに、さっそうと僕を助けてくれて……！<br>　あなたも藝術家なんですか？」": "\"굉장합니다, 삼촌!<br> 이제 안 된다고 생각했는데, 살짝 나를 도와주고……!<br> 당신도 예술가입니까?\"",
    "「え？<br>　いや、俺はそんなんじゃ……」": "\"에?<br>아니, 나는 그런 거야......\"",
    "「藝術家でもないのに、体を張って助けてくれたんですか！？<br>　ますます感動しました！」": "\"예술가도 아닌데 몸을 쳐서 도와주셨나요!?<br> 더 점점 감동했습니다!\"",
    "「……ちょっと、セザンヌ。<br>　話が違うじゃないですか。<br>　死の芸術をやっつけたのは私たちなのに」": "「… … 잠깐, 세잔.",
    "「ふふっ、いいじゃないですか～。<br>　結果的にあの子が助かったんですから～」": "「후훗, 괜찮잖아요~.<br> 결과적으로 그 아이가 살아났으니까~」",
    "「とりあえず、この死の芸術は回収しておこう。<br>　市警に出どころを探ってもらう必要がありそうだ」": "「일단, 이 죽음의 예술은 회수해 두자.",
    "「……そういえば、戦ってる最中に気がついたんですけど～。<br>　その絵に描かれてる人、どこかで見たことがありませんか～？」": "「…",
    "「言われてみれば……しかし、どこで見たんだったかな？<br>　思い出せそうで、なかなか出てこない」": "「말해 보면…",
    "「それよりも、先に頭取へ報告した方がいいんじゃないですか？<br>　息子さんは無事に保護できたわけですから」": "\"그보다 먼저 머리에 보고하는 것이 좋지 않나요?<br> 아들은 무사히 보호할 수 있었으니까요\"",
    "「そうですね～。<br>　まずは安心させてあげましょう～」": "「그렇네요~.<br> 우선은 안심시켜 드리죠~」",
    "「おじさんも一緒に来てください！<br>　助けてもらったぶん、お礼をしなきゃ！」": "「아저씨도 함께 와주세요!",
    "「あ、ああ……」": "「아, 아아…",
    "「父さん、ただいま！」": "「아버지, 지금!」",
    "「おお……！<br>　よく戻ってきてくれた！<br>　どこか痛むところはないか？」": "「오오…",
    "「美術館へ向かう途中であの絵に連れ去られたんだけど、<br>　ひどい乱暴はされなかったから、大丈夫だよ」": "「미술관으로 가는 도중에 그 그림에 끌려갔지만, <br> 심한 난폭은 되지 않았으니까, 괜찮아」",
    "「館長さんたちと、あのおじさんが助けてくれたんだ！<br>　父さんからもお礼を言ってよ！」": "「관장님들과, 그 아저씨가 도와주셨어!<br> 아버지로부터도 감사를 말해줘!」",
    "「…………」": "「…………」",
    "「……あんたが、息子を？」": "「… … 너지만, 아들을?」",
    "「ええ。<br>　わたしたちが死の芸術の気を引いている間に、<br>　お子さんを救い出してくれたんです～」": "\"그래.<br>우리가 죽음의 예술의 마음을 끌고 있는 사이에,<br>아이를 구출해 주었어요~\"",
    "「館長さんたちも、おじさんも、<br>　本当にありがとうございました！」": "「관장님들도, 아저씨도,<br> 정말로 감사합니다!」",
    "「そうか……お前は疲れたろう、別室で休んでいなさい。<br>　父さんたちは大人の話があるから」": "「그런가…",
    "「うん！」": "「응!」",
    "「……さて。<br>　あんたの魂胆はわかっているぞ。<br>　死の芸術が不可解な動きをしていた理由にも説明がつく」": "「…",
    "「死の芸術を利用した、あんたの自作自演だったんだろう。<br>　私に恩を売って、金をせびるためのな」": "「죽음의 예술을 이용한, 너의 자작 자연이었을 것이다.",
    "「なんだと！？」": "「뭐라고!?」",
    "「頭取さん、その言いようはあんまりです。<br>　息子さんを助けた人に、なんの証拠もなく、そんなことを……」": "「헤이토리 씨, 그 말은 별로입니다.<br> 아들을 돕는 사람에게, 아무 증거도 없고, 그런 것을…",
    "「他にどんな理由があれば、死の芸術が息子をさらった上で、<br>　わざわざ人目につく銀行前まで来るというんですか？」": "「그 밖에 어떤 이유가 있으면, 죽음의 예술이 아들을 드러낸 뒤에, <br> 일부러 눈길을 끄는 은행전까지 온다고 하는 것입니까?」",
    "「あんたが大成すると信じて、本気で支援していた時期もあった。<br>　だが、まさか死の芸術を生み出すほどに堕ちていたとは……。<br>　心底残念だよ」": "「당신이 대성이라고 믿고, 진심으로 지원하고 있던 시기도 있었다.",
    "「ちょっと待ってください。<br>　少なくともあの子をさらった死の芸術は、彼の作品じゃないですよ」": "\"잠깐 기다려 주세요.<br> 적어도 그 아이를 드러낸 죽음의 예술은 그의 작품이 아니에요\"",
    "「私たちが彼の家に行った時、外に出されていた絵を見ました。<br>　あの死の芸術とは、画風がまるで違います」": "「우리가 그의 집에 갔을 때, 밖에 나와 있던 그림을 보았습니다.<br> 그 죽음의 예술과는, 화풍이 마치 달라집니다」",
    "「確かに、そうですね～……わたしも同意見です」": "「확실히, 그렇네요~… … 저도 동의견입니다」",
    "「参考までに、回収した死の芸術をお見せします。<br>　戦闘のダメージがあるので、少し見づらいかもしれませんが」": "\"참고까지, 회수한 죽음의 예술을 보여드리겠습니다.<br> 전투의 데미지가 있으므로, 조금 보기 힘들지도 모릅니다만\"",
    "「ふん、画風なんて変えようと思えば変えられるでしょう。<br>　そんな曖昧な意見では……っ！？」": "「응, 화풍은 바꾸려고 하면 바꿀 수 있을 거예요.<br> 그런 애매한 의견으로는…",
    "死の芸術を見せた瞬間、頭取の顔から血の気が引いた。<br>ただ事ではないと一目でわかる反応だ。": "죽음의 예술을 보여준 순간, 두취의 얼굴로부터 피의 기분이 끌렸다. 그냥 일이 아니라면 한눈에 알 수 있는 반응이다.",
    "「……頭取さん？」": "「…",
    "「そんな……そんなはずはない。<br>　まさか、あれが勝手に……！」": "「그런… … 그런 건 없어.",
    "「あっ、ちょっと！？」": "「아, 잠깐!?」",
    "「血相を変えて飛び出していきましたけど……。<br>　なにか心当たりでもあったんでしょうか～？」": "「혈상을 바꾸어 뛰쳐나갔습니다만… …",
    "「その絵、俺にも見せてくれ。<br>　さっきは子供のことで手いっぱいだったからな。<br>　ちゃんと見てないんだ」": "「그 그림, 나한테 보여줘.",
    "「……って、おい！<br>　ここに描かれてるの、あの頭取じゃないか！<br>　若い頃のあいつだよ！」": "「…",
    "「頭取の……自画像？<br>　ということは、まさかこの死の芸術を作ったのは……」": "「두취의… …자화상?",
    "「……頭取を追いかけるぞ！」": "「… … 머리를 쫓는다!"
}