{
    "卵を探して探して、そして？": "계란을 찾고 찾고, 그리고?",
    "カジノの中は、カジノらしからぬ賑やかさに満ちていた。": "카지노 속은 카지노다움에서 벗어나는 활기차고 가득했다.",
    "「たーまーごー」": "「타마고」",
    "「うー、まだ見つからないよ～！」": "「우-, 아직 발견되지 않아~!」",
    "「あっ！　このたまご、キレイないろー！<br>　これなんてん？　なんてん？」": "\"아! 이 달걀, 깨끗하지 않아-!<br> 이게 뭐야? 뭐야?\"",
    "「ええっと、得点表得点表……これだね。<br>　この模様と色は……あ、すごい！<br>　高得点だよ、よかったねぇ」": "「에엣, 득점표 득점표… … 이것이구나.",
    "「やったー！<br>　さっきみつけたたまごとあわせたら、おおきいおかしもらえるかな？」": "「했어ー!<br> 아까 찾은 가끔씩 맞추면, 대단히 이상해 줄 수 있을까?」",
    "本来ならば大人たちがチップを賭け合う場所で、<br>小さな子供たちが走り回り、祭り用の飾り卵を探して一喜一憂している。": "본래라면 어른들이 칩을 베팅하는 장소에서, <br>어린 아이들이 돌아다니며, 축제용 장식 달걀을 찾아 일희일우고 있다.",
    "「ほぇ……なにこのテーブル。<br>　かっけぇ！」": "\"호…… 뭐야 이 테이블.",
    "「これはルーレットだよ。<br>　これだ！　と思う数字を選んで――」": "「이것은 룰렛이야.<br> 이거야! 라고 생각하는 숫자를 선택해――」",
    "卵探しに加え、カジノという未知の空間も<br>子供たちの好奇心を刺激しているらしい。<br>カジノの設備を興味深げに覗き込む様子もあちこちで見られる。": "계란 찾기 외에도 카지노라는 미지의 공간도 아이들의 호기심을 자극하는 것 같다. <br>카지노의 설비를 흥미롭게 들여다보는 모습도 곳곳에서 볼 수 있다.",
    "イベントを手伝ってくれているカジノの従業員たちも、<br>本来とは違う和やかな空間を前にして、<br>ほわほわと花を漂わせるような笑顔で見守っている。": "이벤트를 도와주고 있는 카지노의 종업원들도, 본래와는 다른 부드러운 공간을 앞두고, <br>부드럽게 꽃을 풍기는 듯한 미소로 지켜보고 있다.",
    "そして他ならぬフェルメールも、目一杯微笑ましげに頬を緩めていた。": "그리고 다름없는 페르메르도 눈 가득 미소 짓게 뺨을 풀고 있었다.",
    "「フェルメールってさ、本当に子供が好きだよねぇ。<br>　孤児院の支援とかもたくさんしてるんだろ？」": "\"페르메르는 정말 아이를 좋아해요.<br> 고아원의 지원이라도 많이 하고 있겠지?\"",
    "「え、ええ。<br>　恥ずかしいから支援は一応内緒でだけどね。<br>　今のわたしは幸い、経営がうまくいっててお金はあるし……」": "\"에, 그래.<br> 부끄럽기 때문에 지원은 일단 비밀이지만.<br> 지금의 나는 다행히, 경영이 잘 되어 있어 돈은 있고…",
    "「それなら困っている人たちに対してなにかするのが、<br>　持てる者としての責任だと思ってるから」": "\"그렇다면 곤란한 사람들에 대해 뭔가 하는 것이 <br> 가지고 있는 사람으로서의 책임이라고 생각하고 있으니까\"",
    "「それってすごくわかるよ。<br>　ぼくも街のカリスマとして、<br>　みんなの期待に応えなきゃって常日頃から思ってるからさ」": "「그렇게 굉장히 알겠어.",
    "「あなたのそういうところ、いいなって思ってるのよ。<br>　ラファエロさん」": "\"당신의 그런 곳, 좋다고 생각하고 있어. <br> 라파엘로 씨\"",
    "「おや！　それは光栄……まぁ当然だけどね、ふふふん！」": "「아아! 그건 영광…",
    "「ふふ……っ」": "「후후…",
    "「まぁ、それはそれとして……子供は好きよ。<br>　子供が幸せそうにしてるのが好きなのかも。<br>　笑顔で楽しそうにしてて欲しいって思ってて」": "「뭐, 그건 그렇다고… … 아이는 좋아해.",
    "「じゃ、今回のぼくのアイデアって……」": "「그럼, 이번 저의 아이디어는…",
    "「とってもいいアイデアだと思ったわ！」": "\"매우 좋은 아이디어라고 생각했어!\"",
    "「だよねぇ！」": "\"그렇지!\"",
    "「子供にも大人気のぼくと、子供を喜ばせたいフェルメール。<br>　案外いいコンビってことかな！」": "\"어린이에게도 대인기나라면, 아이를 기쁘게 하고 싶은 페르메르.<br>안외 좋은 콤비라고 할까!\"",
    "「ふふっ、そうかもね」": "「후훗, 그럴지도」",
    "そんなふうにラファエロとフェルメールが親睦を深める横で、<br>イベントを楽しむ子供たちを眺め続ける。": "그런 식으로 라파엘로와 페르메르가 친목을 깊게 하는 옆에서, <br>이벤트를 즐기는 아이들을 계속 바라본다.",
    "たかが卵探しゲームとはいえ、その行動には色々と個性があり興味深い。<br>卵をひとつ見つけるとすぐに交換して小さなお菓子を貰う子。<br>高ランクの景品を目指してポイントを溜め込む子。": "타카가 계란 찾기 게임이라고 해도, 그 행동에는 여러가지 개성이 있어 흥미롭다. <br>알을 하나 찾자마자 교환하고 작은 과자를 받는 아이. 높은 순위의 경품을 목표로 포인트를 모으는 아이.",
    "卵の探し方そのものにしたって、見つけやすい低得点卵を探す子や、<br>レアな高得点卵狙いの子と様々だ。": "달걀을 찾는 방법 그 자체로 하고는, 찾기 쉬운 저득점 계란을 찾는 아이나, <br>레어인 고득점 계란 노리는 아이와 다양하다.",
    "そんな観察をする中で、ふと気付くことがあった。": "그런 관찰을 하는 가운데 문득 눈치채는 일이 있었다.",
    "「ねぇねぇ、金の卵、あった？」": "「저기, 금알, 있었어?」",
    "「ないよぉ」": "「없어」",
    "「くっそ～！<br>　金の卵、ぜんぜん見っかんねー！」": "「젠장~!<br> 금알, 전혀 봐 잖아!」",
    "子供たちから聞こえてくる“金の卵”という言葉だ。": "아이들로부터 들려오는 ‘금알’이라는 말이다.",
    "「なぁ、ラファエロ。<br>　さっきから子供たちが探してる金の卵っていうのは？」": "\"뭐, 라파엘로.<br> 아까부터 아이들이 찾고 있는 금알이란 말은?\"",
    "「あぁ、早い話が最高得点の卵だよ。ひとつしかなくてね。<br>　点数も高いし、おまけの特別限定プレゼントも貰えるんだよ」": "「아아, 빠른 이야기가 최고 득점의 달걀이야. 하나밖에 없어.",
    "「もちろん、そんな卵だから難しい場所に隠してある」": "\"물론 그런 계란이니까 어려운 곳에 숨겨져 있다\"",
    "「なるほど。<br>　それでみんな躍起になって探してるのか」": "「과연.<br> 그래서 모두 약기가 되어 찾고 있는 것인가」",
    "「誰も見つけられなかったら次回に持ち越しかなぁ。<br>　でも、来年ってのも先の長い話だし……」": "「아무도 찾아낼 수 없으면 다음에 이월 밖에 없어.",
    "「ある程度の時間になっても誰も探せないようなら、<br>　こっそり隠し場所を変えちゃいましょうか」": "\" 어느 정도의 시간이 되어도 아무도 찾을 수 없다면 \\ n 몰래 숨겨진 장소를 바꿔 버릴까요 \"",
    "「それも手だね！」": "「그것도 손이구나!」",
    "「ねーねー、らふぁうささぁん」": "「네-네, 라후 우사사응」",
    "「おっと！　ぼくのことかな？<br>　なんだいウサー」": "「어어어！！ 내 일일까？",
    "「おかし、いっぱいもらったの！<br>　あげるー」": "「재미, 가득 줬어!<br>주겠다ー」",
    "「おやおや、いいのかい？<br>　これはありがとう！」": "\"오야, 괜찮아? <br> 이건 고마워!\"",
    "「ふぇるうささんにも、あげるー。<br>　たのしいイベント、ありがとう！」": "\"후우루 우사 씨에게도, 줘-.<br> 즐거운 이벤트, 감사합니다!\"",
    "「ふぇるうさ……か、かわいい……。<br>　いいの？　ありがとう……」": "「후우루우사……인가, 귀엽다…",
    "「フェルメール……顔緩みすぎだよ？」": "「페르메르……얼굴 너무 느슨해?」",
    "「だって、こんな小さな子が……<br>　健気にイベント開催へのお礼をしてくれるなんて……<br>　こっちが抱き締めてお礼をしてあげたいわ……」": "\"그치만, 이런 작은 아이가……",
    "「母性があふれ出てる……」": "「모성이 넘쳐나고 있다…",
    "「ねーラファエロさぁん。<br>　一緒に卵探さないの？」": "「네라파에로 씨.<br> 함께 계란 찾지 않겠어?」",
    "「おっと、ぼくウサ？」": "\"죄송합니다, 어서?\"",
    "「一緒にさがそー。あたしたち、高いところ届かないのー。<br>　手伝って！」": "\"함께 사가소-. 우리들, 높은 곳 닿지 않아-.<br> 도와줘!\"",
    "「仕方ないなぁ、いいともいいとも。<br>　ぴょんぴょんっと」": "\"어쩔 수 없구나, 좋다고 해도 좋다.",
    "「ふふっ、ラファエロさん、子供に大人気ね」": "「후훗, 라파엘로씨, 아이에게 대인기네」",
    "「人柄かなぁ。<br>　あれで結構親しみやすいし、サービス精神旺盛なところもあるし」": "「인품일까.",
    "「そうよね。<br>　見た目にも華があって……サービス精神旺盛……うぅん……。<br>　なにか、もっと彼女を活かせる道がありそうね……」": "「그렇네요.<br> 외형에도 화가 있어… … 서비스 정신 왕성…",
    "「なにをブツブツ言ってるんだ？」": "「무슨 짓을 하고 있어?」",
    "「え？　い、いえ、なんでもないわ」": "「에? 　이, 아니, 아무것도 아니야」",
    "「そうか？　ならいいが……あ、そういえば。<br>　例の金の卵って、どこに隠してあるんだ？」": "「그런가? 라면 좋지만… … 아, 그러고 보니.",
    "「あ、それならあっちの――」": "「아, 그렇다면 저쪽의――」",
    "フェルメールが体の向きを変え、どこかを指さそうとしたその時だ。": "페르메르가 몸의 방향을 바꾸어 어딘가를 가리키려고 한 그 때다.",
    "「金の卵、見つけたー！！」": "「금 달걀, 찾았다―!!」",
    "カジノ中に響き渡るような、子供の元気な宣言が聞こえた。": "카지노 안에 울려퍼지는 듯한, 아이의 건강한 선언이 들렸다.",
    "「え？」": "「에?」",
    "フェルメールの背後から――<br>つまりは、本来あるべきでない場所から。": "페르메르의 배후로부터――<br>즉은, 본래 없으면 안되는 장소로부터."
}