{
    "待っていたもの": "기다리고 있던 것",
    "「館長っ！」": "「관장!」",
    "「トルソ？　どうしたんだ、こんな夜中に」": "「토르소? 어떻게 했어, 이런 한밤중에」",
    "「いつでも私に付きまとえる権利をあげるって言ったのに<br>　何もしないなんて、どういうことよっ！」": "「언제라도 나에게 붙잡을 권리를 준다고 했는데<br> 아무것도 하지 않는다니, 무슨 일이야!」",
    "「へっ？　そう言えば、そんなことを言われたような……」": "「헉? 그렇게 말하면, 그런 것을 말한 것 같은…",
    "「私、館長が私にぎゅぎゅーってしてくるのを、ドキドキしながら<br>　待ってたのに～。何もしてくれないなんて、ひどいっ！」": "「나, 관장이 나에게 규규를 해 오는 것을, 두근두근하면서<br> 기다렸는데~. 아무것도 해주지 않는다니, 심하다!」",
    "「す、すまん」": "「스, 미안」",
    "「館長は私のこと、なんとも思ってないの……？」": "「관장은 나를, 정말 생각하지 않아… … ?」",
    "「そんなことはない。かわいいと思ってるぞ」": "「그런 일은 없다. 귀엽다고 생각하고 있어」",
    "「それなら……私のこと、抱いて？<br>　私、ずっとずっと待ってたんだから……っ！」": "「그렇다면… … 내 일, 안아?",
    "そう言うと、トルソは服を脱いで、目の前で脚を広げた。<br>あられもないその姿に思わず生唾を飲み込んでしまう。": "그렇게 말하자, 토르소는 옷을 벗고 눈앞에서 다리를 펼쳤다. <br> 어리석은 그 모습에 무심코 생 침을 삼켜 버린다.",
    "「こ、こんなの恥ずかしくって、頭がかーってなっちゃうけど……<br>　あなただから……し、してるんだからねっ！」": "「이, 이런 부끄럽고, 머리가 걸려 버리지만……<br> 당신이니까…",
    "「いいのか？」": "「좋을까?」",
    "「いいって、言ってるじゃないっ！<br>　それとも……ここまでしても、何もしてくれないの……？」": "「좋아, 말하고 있지 않아!<br> 아니면… … 여기까지 해도, 아무것도 해주지 않는 거야…",
    "「そんなの、私……胸がぎゅーってなって、悲しくなっちゃう……」": "「그런거, 나…",
    "切なげに見上げられて、体がかっと熱くなった。<br>興奮で体の一部が硬くなっていく。": "자그마하게 올려다보고 몸이 뜨겁게 뜨거워졌다. <br>흥분으로 몸의 일부가 딱딱해져 간다.",
    "「悪かった。トルソ……かわいいよ」": "「나빴다. 터서… … 귀여워」",
    "すっかりと興奮状態になった肉棒をトルソの秘所へと近づいていく。<br>トルソが嬉しそうに体を震わせた。": "완전히 흥분 상태가 된 육봉을 토르소의 비소로 다가간다. <br>토르소가 기쁘게 몸을 흔들었다.",
    "「あはっ、嬉しい……。ね？　我慢しないでいいのよ？<br>　あなたの……好きにして？」": "\"아핫, 기뻐……",
    "そんなことを言われて、秘所を露わにされながら誘われたら<br>我慢なんてできるはずもない。": "그런 말을 듣고, 비소를 드러내면서 초대받으면 <br> 참을 수 없을 것이다.",
    "「あんっ……！　はぁぁぁああん……っ！」": "「흠…",
    "先端がトルソの入り口に触れただけで、くちゅりと粘ついた音がした。<br>そのまま腰をぐっと前に突き出し、挿入した。": "첨단이 토르소의 입구에 닿은 것만으로, 푹 빠진 소리가 났다. <br>그대로 허리를 꽉 앞으로 내밀어 삽입했다.",
    "「く、ぅぅんっ……ぁっ、は、入ってきたぁっ……んっ……<br>　あなたの、熱いのっ……ふあっ、ごりごりってぇっ……」": "「쿠, 으으응…",
    "「ぁっ、す、すごいのっ……ひぅっ……ふといのでっ……ぁぁっ、<br>　めりめりってっ、んっ、押し広げてっ……ふあぁぁっ」": "「아, 어, 굉장해… … 헉…",
    "「んっっはっ……わ、私の、中ぁっ……あなたの、形にっ……んっ、<br>　広がっちゃうぅっ、んっ、はっ、んんんんんっ！」": "「응헷…",
    "ゆっくりと中に押し入れると、トルソの膣襞がきゅっと締まり<br>肉棒を包みこんでくる。": "천천히 안에 밀어 넣으면, 토르소의 질 주름이 꽉 조여<br>육봉을 감싸 온다.",
    "「はぁっはぁっ……ぁ、すっごい……んっっ……」": "「하아하하아… … 아, 대단해…",
    "奥まで挿入しきったところで、一度、動きを止めた。<br>トルソの中がひくひくと脈打っているのがわかる。": "안쪽까지 삽입한 곳에서 한 번 움직임을 멈췄다. <br>토르소 속이 찢어지면 맥박치고 있는 것을 알 수 있다.",
    "「痛かったりしないか？」": "\"아프거나 하지 않을까?\"",
    "「んっ……平気……あなたので、おなかの中、いっぱいに<br>　なっちゃってるけど……」": "「응… … 괜찮아…",
    "「熱くて……おへそのあたりがきゅんきゅんして……なんだか<br>　切なくなってきちゃうの……不思議……」": "「뜨거워서… 배꼽 근처가 쿵쿵해서…",
    "「好きな人とひとつになるのって、こんなに気持ちいいのね。<br>　私、初めて知ったわ……んっ」": "「좋아하는 사람과 하나가 되는 것은, 이렇게 기분 좋네.<br> 나, 처음 알았어… … 응」",
    "甘くかすれた吐息混じりにそんなかわいいことを言われて<br>ますます興奮してしまった。我慢がきかなくなる。": "달콤한 숨겨진 한숨 혼잡에 그런 귀엽다는 말을 받고 <br> 점점 더 흥분했다. 참을 수 없게 된다.",
    "「……なら、動くぞ」": "「… … 그럼, 움직인다」",
    "「うんっ……んっっ、あっ、はぁぁぁっ……す、すごいぃっ……<br>　あっ、はぁっっ、おなかの中っ、あなたの、こすれてっ……」": "「응… … 응, 아, 하아아아아아…",
    "「んっ、んっ……！　ごりごりってっ、あぁっ、し、してるのっ……<br>　感じちゃうっ……あなたのこと、はっきりっ、感じちゃうぅっ」": "「응, 응…",
    "ゆっくりと抽送を開始すると、トルソがびくっびくっと体を震わせた。<br>中へ入れていくときに、嬉しそうにきゅうっと締めつけてくる。": "천천히 추송을 시작하자, 톨소는 깜짝 몸을 흔들었다. <br>안에 넣어 갈 때에, 기쁘게 꽉 조여 준다.",
    "「かわいいな」": "「귀여워」",
    "「ぁんっ……と、当然でしょっ……だって、私なんだものっ……<br>　だから、もっと、好きにしていいのっ……」": "「으응… … 라고, 당연하잖아…",
    "「ひうっ、んっ、はぁっ……あ、あなたのっ……好きにしてぇ……<br>　ふあぁぁっ、いいんだからぁっ……」": "「흠, 응, 하아… … 아, 당신의… … 좋아하게 해…",
    "トルソの中を味わうように、じっくりと膣壁のざらついた部分を<br>こすりあげる。びくびくと中がわなないた。": "토르소 안을 맛볼 수 있도록 차분히 질벽의 거친 부분을 <br> 문질러 준다. 깜짝 놀랐다.",
    "「ふあぁぁぁっっ！　そこぉっ、ぞくぞくしちゃうぅっ……！<br>　すごいのっ……体中に、電気が走ったみたいっ……」": "「후아아아아앗! 거기서, 쑥쑥 버린다……!<br> 대단해…",
    "「ぁっ、あっ、だめぇっ……そこっ、ぐりぐりされたらっ……<br>　はぁぁぁ、私っ……んっ、とろとろになっちゃうっ……」": "「으, 아, 안돼…",
    "「ひあっ、んっ、あっ……あっ、んっ……ふあぁぁっ、あっ……<br>　いいのぉっ……気持ちいいのぉっ……」": "「히아, 응, 어… … 어, 응…",
    "そんなトルソの反応のかわいさと、膣内の気持ちよさが相まって<br>じょじょに抽送が速くなっていく。": "그런 토르소의 반응의 귀여움과 질내의 기분이 어우러져 <br>조금 추첨이 빨라진다.",
    "「んっ、あっ、はぁっ……あっ……館長っ……んっ……もうっ、<br>　だんだんっ、激しくっ……ぅっ」": "「응, 아, 하아… … 아… … 관장…… 응…",
    "「あぁぁぁっ、お、おなかがっ、きゅんきゅんしちゃうのっ……！<br>　私っ……私、どうなっちゃうのっ……？」": "「아아아아아, 오, 배고파, 쿤쿤시 버리는 것……!<br>　나…",
    "「すごくいやらしくて、かわいくなってるぞ？」": "「굉장히 싫어서, 귀여워지고 있어?」",
    "「はぁぁぁんっ……い、いやらしいだなんてっ……ぁっ、そ、<br>　そんなっ、恥ずかしいこと、言わないでぇっ……」": "「하아아아아…",
    "「体が……かーって、熱くなってっ……あんっ……もうっ……<br>　あなたのことだけでっ……いっぱいになっちゃうぅっ」": "「몸이…",
    "「いいよ、それで。俺のことだけ考えて？」": "\"좋아, 그래서. 나만 생각해?\"",
    "「んっ、はぁっ……館長もっ……館長も、んんんっ……はっ、<br>　わ、私のことだけっ……考えてるっ……？」": "「응, 하아… … 관장도… … 관장도, 흠…",
    "「あぁ、今はトルソのことしか考えられない」": "「아아, 지금은 토르소에 대해서만 생각할 수 있다」",
    "「嬉しいっ……あっ、んっ……だ、だったらっ……いいわっ……<br>　も、もっと……激しくしたってっ……」": "「기뻐… … 어, 응…",
    "「ひあっ、あっ、はぁっ……わ、私のことだけ、考えてっ……<br>　私でぇ……あんっ、いっぱいになってぇっ……」": "「히아, 아, 하아… …",
    "「とっくになってるっ」": "「벌써 되어 있어」",
    "「あはっ……嬉しいっ……もっとっ……あぁっ……もっと<br>　言ってっ……私っ、今、すごく幸せぇっ……！」": "「아헉… … 기뻐… … 더… …",
    "「かわいいよ。トルソのことしか考えられない」": "「귀여워. 토르소에 대해서만 생각할 수 있다」",
    "「うんっ、うんっ……ぁっ、と、当然よっ……あはっ……だってっ、<br>　私は、んっ……完璧なんだものっ……」": "「응, 응…",
    "「んんんっ……！　ねえっ、館長も気持ちいいっ……？」": "「응응…",
    "「あぁ、気持ちいいよっ」": "「아아, 기분 좋아」",
    "トルソの中は熱くぬかるんでいて、膣襞がねっとりと絡みつき、<br>蕩かされてしまいそうだった。": "토르소 속은 뜨겁게 따뜻하고 있어, 질 주름이 촉촉하게 얽히고, <br>탕당해 버릴 것 같았다.",
    "「ふあぁぁっ……ぁっ、わ、私もっ……気持ちいいのぉっ……<br>　ねえっ、もっと一緒に気持ちよくなりましょっ……」": "「후아아아… … 아, 나, 나도…",
    "「あっ、あっ、あっ……もっとっ……もっと激しくしてぇっ、<br>　いいからぁっ……ぐちゃぐちゃにしてぇっ……！」": "「아, 아, 아…",
    "「ひうううっっっ！　んっ、はぁっっ！　奥ぅっ……あっ、ひっ、<br>　ぐりゅって、きたのぉっ……！　それぇっ、あっ、それいいっ！」": "\"히우 흠! 헉! 하아! 　 안쪽…",
    "もはや快楽には抗えず、トルソの最奥を乱暴に突き上げると<br>彼女は嬉しそうに全身を震わせた。": "더 이상 쾌락에는 ​​저항할 수 없고, 토르소의 가장 안쪽을 난폭하게 밀어 올리자<br>그녀는 기쁘게 전신을 떨게 했다.",
    "「あっはぁっ……はぁぁぁっ……いいのっ、ぁっ、すごいのっ……<br>　あなたのっ、いっぱい、感じちゃうぅっ……！」": "「아하아… … 하아아아아아…",
    "「だめぇっ、わたひっ……んっ、とろとろなっちゃうっ……<br>　んっ、あたまも、おなかも、とろとろなっちゃうのぉっ……！」": "\"안돼, 난 힛…",
    "「きもちよしゅぎてっ……んんんっっ……とろけひゃううぅぅっ！<br>　あっ、んっっ、あぁぁんっ……はぁぁぁぁぁんっっ！」": "「기모치요 슈기테…… 흠흠…",
    "本能のままに腰を打ちつけ、きつく締めつけてくるトルソの膣内を<br>蹂躙していく。それを全て受け入れてくれるのが嬉しかった。": "본능 그대로 허리를 치고, 바짝 조여 오는 토르소의 질내를 유린해 간다. 그것을 모두 받아 주는 것이 기뻤다.",
    "「トルソっ……トルソっ……」": "\"토르소......토르소......\"",
    "「はぁっ、はぁっ……あはぁっ……館長、しゅきぃっ……んんっ！<br>　いっぱい、好きすぎてぇっ……とろけちゃうっのっ……！」": "「하아, 하아… … 아하아… … 관장, 슈키아…",
    "「ひうっ、んっ、あっ……も、おなか、とろとろでっ……あぁっ、<br>　熱いの、とまんにゃいっ……あはぁっ、すっごいぃっ……！」": "「흠, 응, 어…",
    "「あっ、あっ、あっ、あんっ、激しいのっ……激しくてぇっ、<br>　ずっとっ、あぁっ、奥ぅっ、ごつごつされてりゅうっっ……！」": "「아, 아, 아, 앙, 격렬한 걸…",
    "出し入れするたびに、きゅっと膣口が締まり、溢れた愛液が飛び散って<br>いやらしい音を立てるのがたまらなかった。": "출입할 때마다, 꽉 질 입이 조여, 넘친 애액이 흩어져<br>아름다운 소리를 내는 것이 견딜 수 없었다.",
    "「んんんっ……ぁあっ、すっごい、音してるのっ……ずっと……<br>　くちゅくちゅってっ……あぁっ、恥ずかしいのにぃっ……」": "「응응…",
    "「恥ずかしいのにっ……あっ、き、気持ちいいのぉっ……！<br>　ねえっ、わ、私、とろとろに、なっちゃってるのぉっ……！」": "「부끄러운데… … 어, 기, 기분이 좋아…",
    "「あぁ、すっごくかわいいよっ」": "「아아, 굉장히 귀여워요」",
    "恥じらいながらも、快楽に素直になって感じているトルソは<br>ひどく魅力的で、腰の動きが激しくなったまま止められない。": "부끄러워하면서도, 쾌락에 솔직해져 느끼고 있는 토르소는 심하게 매력적이고, 허리의 움직임이 격렬해진 채 멈출 수 없다.",
    "熱くぬめる膣襞にぴっちりと包まれ、絞るように締めつけらる中、<br>ごりごりと抽送させるのは、たまらない快感だった。": "뜨겁게 젖는 질 주름에 꼭 싸여, 짜내듯이 조이는 중, <br>고리와 추송시키는 것은 참을 수 없는 쾌감이었다.",
    "「あ、はぁっ……気持ちいいのが、いっぱいでっ……あぁっ、<br>　ずっと、止まらなくなってっ……」": "「아, 하아… … 기분 좋은 것이, 가득하고…",
    "「こんなのっ……あぁっ、こんなの、知っちゃったらっ……<br>　はぁぁぁんっ、わ、私、おかしくなっちゃうっ……！」": "\"이런 건…",
    "「いいよっ、ふたりでおかしくなろうっ」": "「좋아, 둘이서 이상해지자」",
    "「んはぁっ……あっ、そ、そうよねっ……ふたりでっ……あはっ<br>　ふたりで、おかしくなっちゃいましょっ……んんんっっ」": "「응은아아…",
    "「ぁっ、んっ、だってっ……あぁっ、こ、こんなにぃっ……<br>　気持ちいいん、でしゅものぉっ……はぁぁぁぁっっ！」": "「으, 응, 뭐야…",
    "「一緒にっ……あぁぁっ、おかひくなってっ……あぁぁっ！<br>　気持ちよく、なってぇっ……あぁぁぁっっ、はぁぁぁっ！」": "「함께…",
    "自分勝手で乱暴なくらいに激しく突き上げているのに、トルソは<br>それに応えてくれる。快楽で蕩けきった様が愛おしい。": "자신 마음대로 난폭할 정도로 격렬하게 솟아오르고 있는데, 토르소는 <br>거기에 응해 준다. 쾌락으로 버려진 모습이 사랑스럽다.",
    "「あはぁっ、はぁぁっ……も、もうっ……ずっと……あぁっ、<br>　すごいのっ……すごくて、とろとろでっ……」": "「아하아, 하아아아아…",
    "「ひあぁぁっ、館長のが、ごつってくるたびにぃっ……<br>　あっ、あぁっ、とんじゃうっ、わたひ、とんじゃうっ！」": "「히아아아, 관장님이, 붙어올 때마다 ぃ…",
    "「しゅごいのっ……あぁぁっ、しゅっごいの、くるのぉっ……！<br>　あぁぁぁ、も、もう、そこっ、ごつって、されたらぁっ！」": "「슈고이노…",
    "奥を突きあげると、トルソの中がびくびくとわなないた。<br>絶頂が近いのか、ひくっひくっと断続的に痙攣し始める。": "안쪽을 찔러주면, 터어 속이 깜짝 놀랐다. <br> 절정이 가까운지, 큭큭큭과 간헐적으로 경련하기 시작한다.",
    "こっちも激しい動きとトルソの反応で限界が近かった。<br>ラストスパートとばかりに、腰を強く突き出す。": "이쪽도 격렬한 움직임과 토르소의 반응으로 한계가 가까웠다. <br>라스트 스퍼트뿐만 아니라, 허리를 강하게 밀어낸다.",
    "「ふあぁぁぁっっ、あっっ、あぁぁぁっっ！　あっ！<br>　奥ぅっ、奥っっ、きちゃうきちゃうきちゃうっ！」": "「후아아아아앗, 어, 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아」",
    "「も、もおっっ……あぁぁぁっっ、ひうううっっ……んっっ！<br>　きゅうんってぇっ……あぁぁっ、きゅううんってくるう！」": "「그래, 어쩐…",
    "「館長っ、好きぃっ、好きぃっ……大好きぃっ……あぁぁ、<br>　私、わたひぃっ、も、もぉっっ！」": "「관장, 좋아, 좋아… … 정말 좋아…",
    "びくっとトルソが一際強く締めつけた。<br>その動きに押し出され、ぐちゅり、ときつく亀頭がこすれる。": "깜짝 터져가 한결 강하게 조여졌다. <br>그 움직임에 밀려 나오고, 꽁초, 때 붙는 귀두가 문질러진다.",
    "トルソの締め付けで押し出された肉棒から、精液が噴き上がった。<br>白い粘液が彼女の下腹部や割れ目を汚していく。": "토르소의 조임으로 압출된 육봉으로부터, 정액이 분출되었다. <br>흰 점액이 그녀의 하복부와 균열을 더럽히게 된다.",
    "そして、同時に絶頂したトルソがまだ広がったままの割れ目を<br>ひくつかせて、全身を震わせた。": "그리고, 동시에 절정한 토르소가 아직 퍼진 채의 균열을 <br> 끌어당겨, 전신을 떨게 했다.",
    "「はぁぁ……あっ……んっ……す、すごい……<br>　ぁん、んんん……すごかった、の……」": "「하아… … 어… … 응…",
    "その痙攣もじょじょに落ち着き、乱れていた息も整ってくる。": "그 경련도 조용히 침착하고 흐트러진 숨도 갖춰진다.",
    "「あは……一緒にイっちゃったね……すごーい……」": "「아하…",
    "「そうだな」": "「그렇구나」",
    "「同時にイけるなんて、とっても仲良しって感じで……<br>　なんだかきゅんきゅんきちゃった」": "「동시에 갈 수 있다니, 매우 사이좋다는 느낌으로…",
    "「こんなに一緒に気持ちよくなったんだから仲が良くて当然、だろ？」": "\"이렇게 함께 기분 좋아졌으니까 사이가 좋고 당연하겠지?\"",
    "「ふふっ、確かにそれはそうね」": "「후훗, 확실히 그렇네」",
    "「館長がちゃんと私で気持ちよくなってくれて良かったぁ……<br>　ちょっと不安だったんだから」": "「관장이 제대로 기분이 좋아져서 좋았어… …<br> 조금 불안했으니까」",
    "「すごく気持ち良かったよ。ずっとかわいいと思ってたし」": "\"굉장히 기분 좋았어. 훨씬 귀엽다고 생각했고\"",
    "「そう思ってるなら、もっと早くにアプローチしてよねっ」": "\"그렇게 생각한다면, 더 빨리 접근해라\"",
    "「すまん。でも、誰か一人だけを贔屓するわけにはいかないだろ？」": "「미안해. 하지만, 누군가 한 사람만을 최선을 다할 수는 없지?」",
    "「もう、しょうがないわね。そういうことにしといてあげる」": "「이제, 어쩔 수 없네. 그런 일로 해 준다」",
    "「それに……私でこんなにいっぱい出してくれたし、なかなか<br>　アプローチしてくれなかったのは、許してあげてもいいかな？」": "「게다가…",
    "「ありがとう」": "\"감사합니다\"",
    "「でも、中に出してくれても良かったのに」": "「하지만 안에 내주어도 좋았는데」",
    "「気持ちよすぎて、我慢できなかった。すまん」": "「기분이 너무 좋아서 참을 수 없었다. 미안해」",
    "「ふふっ、いいわ。こんなところまで飛んじゃうほど<br>　気持ちよくなってくれたんだものね」": "\"후훗, 괜찮아. 이런 곳까지 날아갈 만큼 <br> 기분 좋아져 준 거구나\"",
    "トルソが口の端に飛んだ精液をぺろりと舐めて微笑む。": "토르소가 입 가장자리로 날아간 정액을 훼로 핥아 미소짓는다.",
    "「ね……次は中に出してくれる？」": "「네…",
    "「もちろん。……だって、私はあなたの特別なんだから♪」": "「물론.…"
}