{
    "リボンでプレゼント": "리본으로 선물",
    "クリスマスの夜。<br>ふたりで夕飯を食べた帰り、ラファエロを自室に招いていた。": "크리스마스 밤. 두 사람이 저녁을 먹은 뒤로 돌아와 라파엘로를 자기 방에 초대했다.",
    "「やっとふたりきりになれたわけだが、どんな気分だい？<br>　サンタ衣装のぼくを独り占めできるというのは」": "\"겨우 두 사람이 될 수 있었는데, 어떤 기분이야?<br> 산타 의상을 독점할 수 있다는 것은\"",
    "「……なんて、聞かなくても嬉しいに決まってるよね」": "\"……뭐, 듣지 않아도 기쁩니다.\"",
    "ラファエロはそう言って指を絡ませてくる。<br>クリスマスの雰囲気も相まってか、いつも以上に大胆な様子だ。": "라파엘로는 그렇게 말해 손가락을 얽혀 온다. <br>크리스마스의 분위기도 어울리는지, 평소 이상으로 대담한 모습이다.",
    "「もちろん嬉しい。<br>　こんなに素敵な天才サンタクロースと一緒にいられるなんて、<br>　最高のクリスマスプレゼントだ」": "\"물론 기쁘다.<br> 이렇게 멋진 천재 산타클로스와 함께 있을 수 있다니<br> 최고의 크리스마스 선물이다\"",
    "「ふふん、言ってくれるじゃないか。<br>　当然のことだけどね」": "\"후훗, 말해주지 않을까.<br> 당연한 일이지만\"",
    "ラファエロは得意げに言うと、<br>絡ませた指をさらにぎゅっと握った。": "라파엘로는 자랑스럽게 말하면, <br> 얽힌 손가락을 더욱 꽉 쥐었다.",
    "「でも、もっと素敵なプレゼントをあげなくちゃいけないね。<br>　今日はきみのおかげで最高のクリスマスデートになったんだから」": "\"하지만 더 멋진 선물을 주지 않으면 안 돼요.<br> 오늘은 너 덕분에 최고의 크리스마스 데이트가 되었으니까\"",
    "「うーん、どんなのがいいだろう……天才のぼくでも思いつかないよ。<br>　……なにかほしいものはあるかい？」": "「으응, 어떤 게 좋을까…",
    "ラファエロは膨らみつつある股間に目を落としながら言う。<br>絶対に思いついてるだろ。": "라파엘로는 부풀어 오르고 있는 가랑이에 눈을 떨어뜨리면서 말한다. <br>절대로 생각해 왔을 것이다.",
    "自分から言うのが気恥ずかしいから、言わせようとしているのだ。<br>そういうところも微笑ましい。": "자신으로부터 말하는 것이 기분이 들기 때문에, 말하려 하고 있는 것이다. <br>그런 곳도 미소.",
    "「それなら、ラファエロがほしい」": "\"그렇다면 라파엘로를 원해\"",
    "「ふふ、それじゃあ、ぼくをあげよう……。<br>　人気者のぼくを手に入れられるなんて、きみはとびきりの幸せ者だね」": "「후후, 그럼, 나를 올리자… …",
    "その言葉を合図に、ラファエロの衣服に手をかけた。": "그 말을 신호로 라파엘로의 옷에 손을 대었다.",
    "「ひゃんっ！　そんなっ……！<br>　ベッドに行かないのかい！？」": "「힝! 그렇구나…",
    "「んぅ……そんなに急いで服を脱がさなくても……。<br>　もうちょっとムードというものがあるだろう！？」": "「응아……그렇게 서둘러 옷을 벗지 않아도…",
    "ラファエロの服を脱がしてから、近くにあったものを手に取る。<br>――プレゼントの包装に使ったリボンだ。": "라파엘로의 옷을 벗고 나서 근처에 있던 것을 손에 든다. <br>――선물의 포장에 사용한 리본이다.",
    "「えっ……それで一体、なにをしようというんだい？」": "「엣…",
    "「ちょ、ちょっと館長ー！」": "\"잠깐, 조금 관장-!\"",
    "リボンで縛られ身動きの取れなくなったラファエロは、<br>不満たらたらの瞳を向けてくる。": "리본으로 묶여 움직임이 잡히지 않은 라파엘로는, <br>불만하면 눈동자를 향해 온다.",
    "「ひどいじゃないか。お昼みたいに、<br>　きみに優しくエスコートしてもらえると期待していたのに」": "\"끔찍하지 않나. 점심처럼, <br>　키미에게 상냥하게 에스코트 받을 수 있을 것으로 기대하고 있었는데\"",
    "「おや、ラファエロがそんな乙女らしいことを言うなんてな」": "「아, 라파엘로가 그런 처녀다운 것을 말한다니」",
    "「むぅ……！<br>　言葉の綾だよ。別にそんなこと思ってない」": "「무우…",
    "「ならば、これで良いということで」": "「그렇다면, 이것으로 좋다고 하는 것으로」",
    "「そういう問題じゃない！<br>　館長は……縛ったり、こういうプレイがお好みなのかい……？」": "「그런 문제가 아냐!<br>관장은…",
    "「好みというか、<br>　プレゼントなんだからリボンをかけるのは当然だろう」": "\"좋아하는가,<br>선물이니까 리본을 걸는 것은 당연할 것이다\"",
    "「そりゃあ、ぼくをあげるとは言ったけどさぁ……」": "「그럼, 나를 준다고는 했는데…",
    "「だから、遠慮なくいただくぞ」": "「그러니까, 망설이지 마세요」",
    "「えっ……？　それってまさか……」": "「엣……? 그건 설마…",
    "「まって……んんんんん……あぐっ……！」": "「잠깐… … 흠… …",
    "「はぁっ、もう入ってきたぁ……！」": "「하아, 이미 들어왔다…",
    "突然の挿入に力んだためか、<br>ラファエロの膣道は押し出すようにして陰茎に圧と刺激を加える。": "갑작스런 삽입에 힘입었기 때문인지, <br>라파엘로의 질도는 밀어내게 하고 남근에 압력과 자극을 더한다.",
    "その締めつけに抗いながらゆっくりと腰を動かすと、<br>肉棒はすんなり最奥に到達した――膣内がたっぷり濡れているのだ。": "그 조임에 저항하면서 천천히 허리를 움직이면, <br>육봉은 순조롭게 최안에 도달했다--질내가 충분히 젖어 있는 것이다.",
    "「はぁ……はぁ……はぁ……うぅん……」": "「하아… … 하아… … 하아…",
    "「いきなりなんて、さすがの天才でも驚くじゃないか……。<br>　んっ……んぁうっ……」": "「갑자기 뭐니, 과연 천재라도 놀라지 않을까……",
    "「しかも最初から、こんなに奥まで一気に入れるなんて……。<br>　ダメだよそんなの……はぁ……んっ……はぁ……」": "「게다가 처음부터, 이렇게 안쪽까지 단번에 넣는다니…",
    "ラファエロは肩で息をして、目を閉じたままそう呟いた。<br>その様子は、驚いているようにも興奮を隠しているようにも見える。": "라파엘로는 어깨로 숨을 쉬고 눈을 감은 채 그렇게 중얼거렸다. <br>그 모습은, 놀란 것처럼도 흥분을 숨기고 있는 것처럼 보인다.",
    "「んはぁ……あんなに素敵で、甘い雰囲気だったのに……。<br>　本能のままに挿入するなんて、とんだケダモノだよ、きみは……」": "「응은아… … 그렇게 멋지고 달콤한 분위기였는데… …",
    "そう呟く間にも、肉壺の温度と湿り気は次第に増していた。<br>奥まで到達した竿は、その感覚に敏感に反応を続けている。": "그렇게 중얼거리는 동안에도 육병의 온도와 습기는 점차 증가하고 있었다. <br>안까지 도달한 장대는, 그 감각에 민감하게 반응을 계속하고 있다.",
    "「そう言うわりには、最初から膣内がだらしなく濡れていたぞ。<br>　本当はリボンを巻かれて興奮していたんじゃないのか？」": "「그렇게 말하기에는, 처음부터 질내가 어지럽게 젖어 있었어.",
    "彼女の真意を探るため、そう挑発してみる。<br>否定されるかと思ったが、ラファエロはいじらしい態度を見せた。": "그녀의 진의를 탐구하기 위해 그렇게 도발해 본다. <br>부정될까 생각했지만, 라파엘로는 괴로운 태도를 보였다.",
    "「えっと……それは……答えるのを控えておこう。<br>　ぼくはプレゼントなんだから、きみの好きにすればいいさ」": "「어……그건…",
    "「なら、本当に好きにするぞ？」": "「그렇다면 정말 좋아해?」",
    "「んん……っ……望むところだよ。<br>　逆に、結局きみが遠慮するんじゃないかと心配なくらいだね」": "「응… … 읏…",
    "それは彼女の強がりから出た言葉なのか、余裕から出た言葉なのか。<br>――いずれにせよ、次の行動はひとつだった。": "그것은 그녀의 강세에서 나온 말인가, 여유에서 나온 말인가. 어쨌든, 다음 행동은 하나였다.",
    "「んぁっ！　あっ……！　あっ……あっ……んんんんんぅ……！」": "「응아! 아아……! 아… 아…",
    "「奥まできたぁっ……！　そんなっ……！<br>　本当に遠慮なく奥まで突くじゃないかっ……！」": "「안쪽이 됐어… … ! 그렇게…",
    "「はぁ……はぁんっ……。<br>　きみの大きいのが、お腹の奥でズンズン……って、脈打ってる」": "「하아… … 하아……",
    "「あっ……んぅ……ぼくをプレゼントした途端、<br>　んあっ……もう……こんなふうにされるなんて……」": "「아… … 응…",
    "「まだまだこんなものじゃないぞ」": "「아직 아직 이런 것이 아니야」",
    "そう宣言して、腰を動かすことに集中する。": "이렇게 선언하고 허리를 움직이는 데 집중한다.",
    "「んんっ……あんっ……あっ……はんっ……あっ……。<br>　んぅぅぅ……！」": "「흠… … 흠… … 아…",
    "膣内は挿入時よりもほぐれており、動かすたび吸いついてくる。<br>心地よい刺激を受けながら、ペースを乱さずに抽送を繰り返す。": "질내는 삽입시보다 풀려 있어, 움직일 때마다 흡입해 온다. <br>편안한 자극을 받으면서, 페이스를 방해하지 않고 추첨을 반복한다.",
    "「んっ……んっ……あんっ……あぁっ……んっ……んっ……。<br>　悪くないね……んんっ……でも……」": "「응… … 응… … 앙…",
    "「んんっ……“こんなものじゃない”って言ったわりには、<br>　やけにのんびりと動かしているじゃないか……んぅ」": "「응응…",
    "「もしかして、昼間のデートで頑張りすぎて疲れてしまったのかな？<br>　んはっ……だとすれば、やはりきみにもかわいらしいところがあるね」": "「혹시, 낮의 데이트에서 너무 노력해서 지쳐 버린 것일까?<br>　응하…",
    "強がりを言うラファエロだが、あふれ出る喘ぎ声は隠せていない。<br>それに――": "강한 말을 하는 라파엘로이지만 넘쳐나는 헐떡임은 숨길 수 없다. <br>게다가――",
    "「んっ……あんっ……ひゃあっ……ん……あれ？<br>　あぁ、そうか……ぼくは今、縛られていて、自由に動けないんだ……」": "「응… … 흠…",
    "「あんっ……館長……ちょっと待ってくれ……！<br>　いったん……いったんとめようか……！」": "「앙… … 관장… … 조금 기다려 줘…",
    "「これ、思ったよりちゃんと縛られてて……全然動けなくて……。<br>　なんだか、とても変な感じなんだ……」": "「이거, 생각보다 제대로 묶여서… … 전혀 움직일 수 없어서…",
    "「“もどかしさに興奮している”の間違いじゃないか？」": "““귀여움에 흥분하고 있다”의 실수가 아닌가?”",
    "「えっ……そんな……んぁっ……そんなわけがないだろう……？<br>　天才のぼくが、縛られて興奮するなんて……んぁっ……！」": "「엣……그런……응… …",
    "「なら、もう少し続けて確かめてみればいい」": "「그럼, 조금 더 계속해 확인해 보면 좋다」",
    "「んんっ……の、望むところさ！」": "「응응… … 의, 원하는 곳이야!」",
    "会話の最中すでに、蜜壺はさらなる熱を帯び始めていた。<br>拘束を意識したことで、ラファエロの興奮が増しているのだ。": "대화가 진행되는 동안 이미 꿀 항아리는 더 많은 열을 띠기 시작했습니다. <br>구속을 의식한 것으로, 라파엘로의 흥분이 증가하고 있는 것이다.",
    "すぐにでも激しく動き、たっぷりと濡れた膣内を味わいたかったが、<br>あえて焦らすようにして、速度を変えずに腰を動かし続ける。": "곧바로도 격렬하게 움직여, 충분히 젖은 질내를 맛보고 싶었지만, <br>굳이 초조하게 하고, 속도를 바꾸지 않고 허리를 계속 움직인다.",
    "「きみの硬いのが、ずっと同じところを行ったり来たりして、<br>　そのたびに……ううぅ……ひゃうんっ……！」": "「너의 딱딱한 것이, 계속 같은 곳을 가거나 오거나 하고, <br> 그때마다… … 으으…",
    "「んっ……んっ……んっ……！　な、なんでもない！<br>　ああんっ……んっ……へ、平気さ、このくらい……！」": "「응… … 응…… 응…",
    "「んんっ……ぼくが、ちょっと手足を動かせないくらいで……。<br>　興奮するわけない……あっ……あっ……あぅ……ああんっ……！」": "「응응…",
    "ラファエロが激しくよがるたび、<br>形の良い胸がその柔らかさを主張する。": "라파엘로가 심하게 좋을 때마다, <br>형의 좋은 가슴이 그 부드러움을 주장한다.",
    "その淫靡な姿に劣情を刺激され、<br>さらに言葉責めをすることを決意した。": "그 음란한 모습에 열정을 자극받아 <br>더욱 말책책을 하기로 결의했다.",
    "「今日はやけに強情だな。<br>　素直に気持ちが良いと認めたらどうだ？」": "\"오늘은 화상에 강정이구나.<br> 솔직하게 기분이 좋다고 인정하면 어때?\"",
    "「だって……んくぅ……昨日まで、ぼくはサンタとして、<br>　街のみんなと接していたんだよ？」": "\"그치만…",
    "「いつも以上に、みんなの視線を集めて、<br>　素敵だ、最高だ、って、喜んでもらっていたのに……」": "「평소 이상으로, 모두의 시선을 모아서, <br> 좋다, 최고다, 라고, 기뻐해 주었는데…",
    "「それが、こんなふうに衣装を脱がされて、<br>　はしたなくリボンで縛られて、気持ちよくなっているなんて……」": "「그것이, 이런 식으로 의상을 벗고, <br>은 하지 않고 리본으로 묶여, 기분 좋아지고 있다니…",
    "「そんなの、街のみんなが想像するぼくと、違いすぎるよ……」": "「그런거, 거리의 모든 사람이 상상해보면, 너무 달라…",
    "「だがラファエロは、だからこそ興奮する変態だろう？」": "「하지만 라파엘로는, 그렇기 때문에 흥분하는 변태일까?」",
    "「ひゃうんっ……！<br>　うぅ……どうしてそんなひどいこと言うのさ……」": "「흠응… … !<br>우우…",
    "「知っているぞ。今日ふたりでデートしているときも、<br>　街の人の視線を浴びて興奮していたんだろう？」": "「알고 있어. 오늘 둘이서 데이트하고 있을 때도, <br> 거리의 사람의 시선을 받고 흥분하고 있었을까?」",
    "「うぅ……あんっ……あぁっ……。<br>　やはりきみには、なんでもお見通しなんだね……」": "「으으…… 앙…",
    "「夜になればきっときみと交わって乱れるのに、<br>　そんなぼくのことを、みんないつも通りのキラキラとした目で見ている」": "「밤이 되면 분명히 어울려 흐트러지는데, <br> 그런 나를, 모두 항상 거리의 반짝반짝 눈으로 보고 있다」",
    "「そんなの……ぜったい興奮して、<br>　濡れてしまうに決まってるじゃないかぁ！」": "「그런거… …",
    "いや、そこまでとは思っていなかったが……。<br>という言葉は口が裂けても言わないことにする。": "아니, 거기까지는 생각하지 않았지만… <br>이라는 말은 입이 찢어져도 말하지 않기로 한다.",
    "みずからの興奮を告白した瞬間、ラファエロの膣内は激しく反応した。<br>そのひくひくとした動きを感じながら、ついに腰の動きを速める。": "미즈로부터의 흥분을 고백한 순간, 라파엘로의 질내는 격렬하게 반응했다. <br>그 뒤집어진 움직임을 느끼면서 마침내 허리의 움직임을 가속화한다.",
    "「あっ……あっ……！　ダメだよっ……！<br>　ズンズン突くのダメぇ……！」": "「아……아…",
    "「あっ……うぐっ……あっ……あっ……！<br>　いま激しくされると、気持ちよすぎて、おかしくなるからぁ……！」": "「아… … 으으…",
    "「街中で愛液を垂らしている変態サンタさんには、<br>　少しお仕置きをしないとな」": "「거리에서 애액을 늘어뜨리고 있는 변태 산타씨에게는, <br> 조금 처치를 하지 않으면」",
    "「うぅ……そんなこと……言わないでよ……。<br>　あんっ……あっ……ああんっ……ううっ……あんぅ……動けない……！」": "「우우… … 그런 일…",
    "「気持ちよすぎて、爆発しそうなのに、動けないんだ……！<br>　ぼくはプレゼントだから、館長の好きにされてるんだっ……！」": "「기분 좋고, 폭발할 것 같은데, 움직일 수 없어…",
    "「ぼくは天才で人気者なのに……サンタなのに……。<br>　こんなの……こんなの……」": "「나는 천재로 인기인데… … 산타인데…….<br> 이런데…",
    "「気持ちよすぎてっ……我慢できないよぉっ……！<br>　あっ……あっ……あああっ！」": "「기분이 너무 좋고… … 참을 수 없어…",
    "涙目になって叫ぶラファエロのかわいらしさに耐え切れなくなり、<br>夢中で腰を振る。": "눈물이 되어 외치는 라파엘로의 귀여움을 참을 수 없게 되고, <br> 열중하고 허리를 흔든다.",
    "精を搾り取ろうと運動する膣壁を本能のまま摩擦し、<br>腰の奥に迫る射精の感覚を意識する。": "정을 짜내려고 운동하는 질벽을 본능 그대로 마찰하고, <br>허리의 안쪽에 다가오는 사정의 감각을 의식한다.",
    "「ああっ……あっあっあっあっ……！<br>　本当にダメだ！　もうイッちゃうからぁ！」": "「아아… … 아아아아아…",
    "その瞬間――絶頂に達し大きく痙攣するラファエロの膣に、<br>腰を思い切り打ちつけた。": "그 순간――절정에 이르고 크게 경련하는 라파엘로의 질에,<br>허리를 마음껏 치렀다.",
    "ラファエロの最奥に達した陰茎は、その反動で膣口から飛び出した。<br>外に放たれた白濁液はラファエロの身体にべっとりと貼りついている。": "라파엘로의 가장 안쪽에 도달한 남근은 그 반동으로 질 입에서 튀어나왔다. 밖에 놓인 백탁액은 라파엘로의 신체에 끈적끈적하게 붙어 있다.",
    "「はぁ……はぁ……はぁ……。<br>　まったく、こんなにたくさん出すなんて、興奮していたんだね」": "\"하아…… 하아…… 하아……",
    "「んっ……はぁ……館長の精液、<br>　とっても熱くて、濃い匂いがする……」": "「응……하아…",
    "「それにしても……」": "「그렇다고 해도…",
    "ラファエロは精液の垂れるみずからの身体をまじまじと見つめて、<br>とろんとした声で言う。": "라파엘로는 정액이 흘러넘치는 몸으로부터의 신체를 진지하게 쳐다보고, <br>와 옅은 목소리로 말한다.",
    "「それにしても、どうしたんだ？」": "「그렇다고 해도, 어땠어?」",
    "「リボンで強調された滑らかな身体の曲線と、<br>　そこを流れる淫靡な白濁液のコントラスト……！」": "「리본으로 강조된 매끄러운 신체의 곡선과,<br> 거기를 흐르는 음란한 백탁액의 콘트라스트…",
    "「こんな状況でも美しいなんて、さすが天才ラファエロだよ……」": "「이런 상황에서도 아름답다니, 과연 천재 라파엘로야…",
    "なにを言い出すかと思えば、いつもの自画自賛だった。<br>ラファエロの言うことはもっともだが、自分で言うのかと苦笑する。": "무엇을 말해낼까라고 생각하면, 평소의 자화 자찬이었다. <br>라파엘로의 말은 가장이지만, 스스로 말할까라고 쓴웃음한다.",
    "同じように彼女の身体を眺めその美しさに感心していると、<br>不意にラファエロと目が合った。": "똑같이 그녀의 몸을 바라보고 그 아름다움에 감탄하고 있으면, <br>갑자기 라파엘로와 눈이 맞았다.",
    "「どうだった館長、サンタからのクリスマスプレゼントは？<br>　随分と好き勝手してくれたじゃないか」": "「어땠던 관장, 산타로부터의 크리스마스 선물은?",
    "「今日はもっとクリスマスらしく、<br>　穏やかにエスコートしてもらうつもりだったのにさ……」": "\"오늘은 더 크리스마스답게, <br> 온화하게 에스코트 해 줄 생각이었는데...\"",
    "マズい……ラファエロが拗ねている……！": "엄청난…",
    "「えっと……本当に素敵なクリスマスプレゼントだった。ありがとう。<br>　ラファエロはさすが、サンタになっても紛れもなく天才だ！」": "「어…… 정말 멋진 크리스마스 선물이었다. 고마워.<br>라파엘로는 과연, 산타가 되어도 틀림없이 천재다!",
    "「ふふふっ……そうだろうそうだろう、<br>　ぼくは人を幸せにする天才サンタだからね！」": "「후후훗…",
    "「もちろん、すべてはきみに最高のプレゼントをあげるための、<br>　ぼくの計算だったのさ！」": "「물론, 모두는 너에게 최고의 선물을 주기 위한, <br>　나의 계산이었던 거야!」",
    "「よっ！　天才サンタ！」": "「요! 천재 산타!」",
    "「あっはっは！　もっと褒めたまえ」": "\"아하하하! 좀 더 칭찬하라\"",
    "すぐに機嫌が直って良かった……。": "곧 기분이 고쳐서 좋았다…",
    "簡単すぎやしないかという気がしないでもないが、<br>そういうところもまたラファエロの魅力だ。": "너무 쉽지 않을까 하는 생각이 들지 않아도 되지만, 그런 곳도 또 라파엘로의 매력이다.",
    "「よっ！　さすが天才サンタ！<br>　来年のクリスマスも同じプレゼントを楽しみにしているぞ！」": "\"어! 과연 천재 산타!<br> 내년 크리스마스도 같은 선물을 기대하고 있어!\"",
    "「……いや、来年のクリスマスは館長がプレゼント役で。<br>　どんなふうに楽しませてもらうか、今から考えないとね」": "「… … 아니, 내년 크리스마스는 관장이 선물 역으로.",
    "勢いで同意するかと思ったが、そこは乗せられることなく、<br>ラファエロはにんまりと笑うのだった。": "기세로 동의할까라고 생각했지만, 거기는 태워지지 않고, <br>라파엘로는 별로 웃는 것이었다."
}