{
    "猛暑に響く悲鳴": "무더위에 울리는 비명",
    "「うぅっ……暑い……」": "「으으…… 뜨겁다…",
    "「ブグローさま、だいじょうぶなのです？<br>　とってもあつそうなのです」": "「부글로님, 대단한 것입니다?",
    "――生徒たちが帰った、絵画教室兼アトリエの片隅。<br>ブグローはイマージュのクピドをモデルにして絵画を制作していた。": "――학생들이 돌아온, 회화 교실 겸 아틀리에의 한 구석. 부글로우는 이마쥬의 쿠피드를 모델로 하여 회화를 제작하고 있었다.",
    "夏の盛り、室内は灼熱と化しているが、<br>ブグローは熱心に動かす手をとめない。": "여름이 담겨 실내는 작열이 되고 있지만, <br>부글로우는 열심히 움직이는 손을 잡지 않는다.",
    "「あぁ、とても暑いんだ……。<br>　だがね、くーたんを美しく描こうとするわたしの“熱さ”は、<br>　この暑さを超えるんだぁっ！」": "「아아, 너무 덥다…",
    "「透き通るような肌の柔らかな曲線と、<br>　こちらを見つめる純真無垢な瞳！！！<br>　美少女を構成するすべてを余すことなく写し取ってみせる！」": "「투명한 피부의 부드러운 곡선과, <br> 이쪽을 바라보는 순진 무구한 눈동자!!!!!<br> 미소녀를 구성하는 모든 것을 남김없이 찍어 보인다!」",
    "「ほら、今のわたしは、<br>　どこにどの色を置けばいいか手に取るようにわかるんだよ。<br>　この肌の質感！　今すぐキャンバスに頬ずりしたい！！！」": "\"자, 지금 저는, <br> 어디에 어떤 색을 두면 좋을지 손에 잡도록 알겠어.<br> 이 피부의 질감! 지금 캔버스에 뺨을 하고 싶다!!\"",
    "「はぁ……はぁ……はぁ……！<br>　わたしの美少女に捧げる情熱が気温を超えれば、<br>　暑さなどなんということはないんだぁっ！」": "「하아… … 하아… … 하아…",
    "「でもへんたいさま……いえ、ブグローさま、<br>　おめめがぐるぐるしてるような……。<br>　女の子を見ているときのいつもの目とは、少しちがうのです」": "\"그래도 별로…",
    "「そ、そうかい……？<br>　確かに少し、目眩がするかも。<br>　暑い中で集中していたせいかな……」": "\"그, 그렇구나…",
    "「水を飲むとするよ。<br>　クピドも一緒に、水分補給しようか」": "\"물을 마신다고 하자.<br> 쿠피도도 함께, 수분 보급하자\"",
    "「それがいいのです！」": "\"그게 좋다!\"",
    "ブグローとクピドは絵の具の塗られたキャンバスをアトリエに残し、<br>居室のほうへと移動する。": "부글로와 쿠피드는 페인트가 칠해진 캔버스를 아틀리에에 남기고 <br> 거실쪽으로 이동한다.",
    "そうしてしばらくすると、<br>水分補給を終えたふたりはアトリエへと戻った。": "그렇게 잠시 후 <br> 수분 보급을 마친 두 사람은 아틀리에로 돌아갔다.",
    "「ふぅ……生き返ったよ。<br>　やはり水と美少女は生きるのに必要不可欠だね」": "「후우… … 살아났어.",
    "「……って、な、ななな、なんだいこれはぁぁぁぁぁぁ！！！」": "「…",
    "「ブグローさま！！！」": "「부그로님!!」",
    "描きかけの絵画を見たブグローは膝から崩れ落ち、絶叫する。<br>その悲痛な叫びは灼熱の街に虚しく響き渡ったのだった――": "그려진 그림을 본 부글로우는 무릎에서 무너져 떨어지고 절규한다. <br>그 비통한 외침은 작열의 거리에 허무하게 울려 퍼진 것이었다――",
    "「暑い……あまりにも暑い……」": "「덥다… … 너무 덥다…",
    "「クマさん、ぐでぐで〜。<br>　ひえひえ氷、もっと出す？」": "「곰씨, 구데구데~.<br> 히에히에 얼음, 더 낸다?」",
    "「今は大丈夫だが、あとでもう少し頼む。<br>　サンソヴィーノやアンジェラのところにも持っていってやりたい」": "「지금은 괜찮지만, 나중에 좀 더 부탁한다.<br> 산소비노나 안젤라에게도 가져가고 싶다」",
    "「わかった～。<br>　ひえひえ氷、大量生産。お昼寝充電。<br>　起きたら、がんばる」": "\"알았어~.<br> 히에히에 얼음, 대량생산. 낮잠 충전.<br> 일어나면, 힘내\"",
    "「くまぁ～！」": "「쿠마아~!」",
    "「くまくま～！」": "「쿠마쿠마～！」",
    "「くぅ……くぅ……すや～」": "「쿠우… … 쿠우…",
    "ポーラは巨大な氷を抱えるようにして、すやすやと眠ってしまった。": "폴라는 거대한 얼음을 품게 하고, 쉽고 자고 버렸다.",
    "アテネスの街を襲っている記録的な猛暑――<br>その勢いは衰えることなく、<br>街のいたるところで日常の活動が停滞している。": "아테네스의 거리를 덮치고 있는 기록적인 무더위--<br>그 기세는 쇠퇴하지 않고,<br>거리의 도처에서 일상의 활동이 정체하고 있다.",
    "もちろん美術館も例外ではない。<br>今日はあまりの暑さのため、執務室での仕事を断念した。": "물론 미술관도 예외는 아니다. <br>오늘은 너무 많은 열 때문에 집무실에서의 일을 포기했다.",
    "そこでイマージュのポーラに頼んで氷を出してもらい、<br>中庭の日陰で涼みつつ仕事をしているところなのだ。": "거기서 이마주의 폴라에게 부탁해 얼음을 내달라고,<br>안뜰의 그늘에서 시원하면서 일을 하고 있는 곳이다.",
    "ともかく、少なくとも陽が沈むまでは、なんとかやり過ごすしかない。<br>ここで騒いでも暑苦しいだけだし……と思っていた矢先、<br>慌ただしい声が聞こえてきた。": "어쨌든, 적어도 양이 가라앉을 때까지는 어떻게든 지낼 수밖에 없다. <br>여기서 소란이라도 더운 답답하고 ......라고 생각했던 화살촉,<br>황당한 목소리가 들려왔다.",
    "「館長、探したよ！<br>　まさか中庭にいるとは！」": "\"관장, 찾았어!<br>설마 안뜰에 있다고는!\"",
    "やってきたのは自称・妖怪探偵にして藝術家のセキエンである。": "온 것은 자칭·요괴 탐정으로 해 예술가의 세키엔이다.",
    "「やあセキエン、なにか用事か？<br>　まさかこの暑さが妖怪の仕業だとでも言うんじゃ……」": "「야아 세키엔, 뭔가 용사인가?",
    "「聞いてくれたまえ！<br>　この暑さの原因は妖怪『日和坊』に違いない！」": "「들어 주었어!<br> 이 더위의 원인은 요괴『히와보』에 틀림없다!」",
    "「図星だったか……」": "「도성이었나…",
    "「天気が晴れになるのは日和坊のおかげだと言われていてね、<br>　だから雨続きの時は、<br>　日和坊の人形を作って晴天を祈る地域もあるそうだよ」": "\"날씨가 맑아지는 것은 히와보의 덕분이라고 말해져, <br>이기 때문에 비 계속 때는, <br>일본의 인형을 만들어 맑은 하늘을 기도하는 지역도 있다고 해\"",
    "「普段はおとなしい妖怪のはずなんだが……。<br>　なんらかの原因で暴走している可能性が高い」": "\"평상시는 얌전한 요괴일 텐데…",
    "「つまりだね、館長。<br>　この異常な暑さを終わらせるには、<br>　ズバリ、日和坊を探し出すしか策はないのだよ！」": "\"즉, 관장.<br> 이 이상한 더위를 끝내려면, <br> 즈바리, 히와보를 찾아낼 수밖에 책은 없어!\"",
    "セキエンは興奮した様子でビシっと推理（？）を終える……が、<br>そんな彼女の頭上にも炎天下の日差しは降り注いでいて……。": "세키엔은 흥분한 모습으로 비시와 추리(?)를 끝낸다…",
    "「まぁ、とりあえず、<br>　セキエンも氷のそばに来て涼んだらどうだ？」": "\"뭐, 우선, <br>세키엔도 얼음 옆에 와서 시원하면 어때?\"",
    "「うむ、そうさせてもらうとしよう……」": "「으음, 그렇게 하도록 하자…",
    "そう勧めると、セキエンは素直に涼み始める。<br>やはり彼女も暑さには抗えないのだろう。": "그렇게 권하면 세키엔은 솔직하게 시원하기 시작한다. <br> 역시 그녀도 더위에는 저항할 수 없을 것이다.",
    "「ん〜……？<br>　寝てたら、セキエン。<br>　がおがお〜、新品のひえ、どぞ〜」": "「응~……? <br> 자고 있으면, 세키엔.",
    "セキエンの声で目を覚ましたポーラは、<br>ぽんっと氷の塊をもうひとつ横に置いた。<br>そうしてセキエンはありがたいといった様子で氷の横に腰を落とす。": "세키엔의 목소리로 깨어난 폴라는 <br> 푹 얼음 덩어리를 또 하나 옆에 두었다. <br>그래서 세키엔은 고맙다는 모습으로 얼음 옆에 허리를 떨어뜨린다.",
    "「いやはや、確かに氷というのは素晴らしいね。<br>　まるで妖怪『雪女』が近くにいるかのようだ」": "\"아니, 확실히 얼음이라고 하는 것은 훌륭하네.<br> 마치 요괴 『설녀』가 근처에 있는 것 같다\"",
    "「雪女。妖怪だっけ。<br>　雪ふわふわ、とてもいい。<br>　皆遊べる。遊べば、友達になる」": "\"설녀. 요괴일까.<br> 눈 푹신푹신, 아주 좋아.<br> 모두 놀 수 있다.",
    "「ポーラはよくわかっているじゃないか！<br>　そうなんだよ、妖怪を怖がる必要なんてない。<br>　友達になればいいんだ！」": "\"폴라는 잘 알고 있지 않을까!<br> 그렇구나, 요괴를 두려워할 필요는 없다.<br> 친구가 되면 좋겠다!\"",
    "「あっはっは！<br>　妖怪のイメージも向上できたし、なにより氷があって涼しいし、<br>　美術館へ来てよかったよ！」": "\"아하하하!<br> 요괴의 이미지도 향상할 수 있었고, 무엇보다 얼음이 있어 시원하고,<br> 미술관에 와서 좋았어!\"",
    "「……って、そうじゃなーい！！！<br>　早く日和坊を探さないと！」": "「…",
    "「ふわぁ……。<br>　充電タイム。起きたら氷。すや～」": "「푹신…….<br> 충전 타임. 일어나면 얼음.",
    "「さっきからセキエンは元気だなぁ……<br>　ポーラもマイペースだし……」": "「아까부터 세키엔은 건강하구나…",
    "いつもならもう少しツッコミを入れるところだが、<br>この暑さでそんな気力は、もうほとんど残っていない。": "평소라면 좀 더 츳코미를 넣는 곳이지만, <br>이 더위에서 그런 기력은, 이제 거의 남아 있지 않다.",
    "「まぁ、仮に妖怪が犯人だったとしても、<br>　こうして涼しくしていれば怒って出てくるだろう」": "「뭐, 만일 요괴가 범인이었다고 해도, <br> 이렇게 시원하게 하고 있으면 화나 나올 것이다」",
    "「……はっ！<br>　さすが館長、確かに君の言う通りだよ。<br>　なるほど、物理的に気温をさげればいいのか……」": "「…",
    "こちらが気まぐれで言った言葉に反応し、<br>セキエンはなにやらひとりで思案し始める。": "이쪽이 변덕스럽게 말한 말에 반응해, <br>세키엔은 무엇인가 혼자서 사안하기 시작한다.",
    "この暑さだと、<br>セキエンがいつにも増して素っ頓狂なことを言い出しかねないな……。<br>そう危惧していたところ、別の方向から声がかかる。": "이 더위라면, <br>세키엔이 언제나 늘어나 흠뻑 빠진 것을 말할 수 없네… <br>그렇게 우려했던 곳, 다른 방향에서 목소리가 걸린다.",
    "「おにーちゃん、たいへんです。<br>　へんたいさま……いえ、ブグローさまが、<br>　あつくておかしくなったのです！」": "「오니쨩, 굉장합니다.<br>ㅀ힘껏…",
    "そうしてまた、<br>灼熱の中庭に新たな混沌がもたらされることとなったのだった……。": "그렇게 또 <br>작열의 안뜰에 새로운 혼돈이 가져오게 된 것이었다…"
}