{
    "不幸中の幸い": "불행한 행운",
    "ふぅ……昨日はオータムアートフェスティバル関係の下見などで、<br>結局ほとんど丸１日、美術館を空けてしまった。": "후우…",
    "夕方からは力が抜けてあまり動けなかったし……。<br>さすがに疲れているが、まだまだ仕事は残っている。<br>今日も頑張らねば。": "저녁부터는 힘이 빠져서 그다지 움직일 수 없었고… <br> 과연 피곤하지만, 아직 일은 남아있다. <br>오늘도 열심히 하면.",
    "とりあえず、なにか飲み物でも準備するか……。<br>そう思って立ちあがった瞬間、不意に身体から力が抜けて――": "우선, 뭔가 음료라도 준비할까… <br>그렇게 생각해 일어선 순간, 갑자기 신체로부터 힘이 빠져――",
    "「うぅ……本当にこれで良かったのかな？<br>　わたしの提案が受け入れられると、すごく不安になる。<br>　わたしのせいで全部がめちゃくちゃになったらどうしよう、って」": "「우우… … 정말로 이것으로 좋았던 것일까?",
    "「大丈夫ですよ。<br>　ゴッホさんだけじゃなくて、みんなで相談したじゃないですか」": "\"괜찮아요.<br> 고흐씨 뿐만이 아니라, 모두 상담했잖아요\"",
    "「アンプルーラさんやミアヌさんの力も借りながら、<br>　どのイマージュがどれだけ協力できるかを紙にまとめました」": "\"앰프 룰라 씨와 미아누 씨의 힘도 빌리면서, <br> 어떤 이마주가 얼마나 협력할 수 있는지를 종이에 정리했습니다\"",
    "「うん……。それを今から、館長に伝えに行くんだよね。<br>　これだけの仕事を受け持てるから協力させてほしい……って」": "「응…",
    "「はい！　きっと館長は喜んでくれると思います。<br>　でも、パーティーのことはくれぐれも秘密ですよ？」": "「네! 확실히 관장은 기뻐해 줄 것 같아요.<br>하지만 파티는 주저도 비밀이에요?」",
    "「わかってる。<br>　館長に聞こえるかもしれないから、そろそろ静かにするね」": "「알고 있어.<br>관장에게 들릴지도 모르기 때문에, 슬슬 조용히 할게」",
    "「え……なんの音？<br>　執務室の中からしたよね？」": "「에… … 무슨 소리?<br> 집무실 안에서 했지?」",
    "「はい、なんだか嫌な予感がします。<br>　行ってみましょう！」": "\"네, 왠지 싫은 예감이 듭니다.<br> 가보자!\"",
    "「ぐっ……力が入らない……」": "「그…… 힘이 들어가지 않는다…",
    "立ち眩みで倒れてしまったようだが、<br>なかなか起きあがることができない。<br>どうしたものかと考えていると、不意に扉が開いた。": "서 눈부심으로 쓰러져 버린 것 같지만, <br>좀처럼 일어날 수 없다. <br>무슨 일이냐고 생각하면, 갑자기 문이 열렸다.",
    "「館長！　大丈夫！？」": "「관장! 괜찮아!?」",
    "「ゴッホ、ネイト……。<br>　なんでもない、大丈夫だ」": "「고흐, 네이트…",
    "「なんでもないようには見えません！<br>　ともかくサンソヴィーノさんに伝えて、<br>　お医者さんを呼んでもらいましょう！」": "\"아무것도 없는 것처럼 보이지 않습니다!",
    "「うん、そうしよう！<br>　ネイト、お願いできる？」": "「응, 그러자!<br>네이트, 부탁할 수 있는?」",
    "「もちろんです！」": "「물론입니다!」",
    "「すまない……」": "「미안해…",
    "「謝らないで？　ほら、動けそう？」": "「사과하지 말아? 자, 움직일 수 있을까?」",
    "「あぁ」": "「아아」",
    "「じゃあ、ソファまで支えて連れていくね。<br>　胸が当たって邪魔だと思うけど……ごめんね」": "「그럼, 소파까지 지지해 데리고 갈게.<br> 가슴이 맞아 방해라고 생각하지만… … 미안해」",
    "「いや、それは……問題ない」": "「아니, 그건… … 문제 없다」",
    "それからゴッホの力を借り、なんとかソファに横たわったのだった。": "그리고 고흐의 힘을 빌려 어떻게든 소파에 누웠다.",
    "「大きな病気じゃないみたいで、本当に良かった」": "「큰 병이 아닌 것 같고, 정말 좋았다」",
    "「不幸中の幸いってやつですね。<br>　でも館長、昨日も倒れていましたよね。<br>　あのとき私がもっと休むように言っていれば……」": "「불행중의 다행이란 녀석이네요.<br>이라도 관장, 어제도 쓰러져 있었습니다.<br>그 때 내가 더 쉬도록 말하고 있으면…",
    "ベッドに寝かされ、ゴッホ、アルテ、サンソヴィーノに囲まれる。<br>ゴッホと一緒にいたネイトはなにか用事があるとかで、<br>どこかへ行ったようだ。": "침대에 자고 고흐, 아르테, 산소비노로 둘러싸여 있습니다. <br>고흐와 함께 있던 네이트는 뭔가 용사가 있다든가로,<br>어딘가에 간 것 같다.",
    "「いや、これは完全に俺の体調管理が甘かったせいだ……」": "\"아니, 이것은 완전히 내 컨디션 관리가 달콤했기 때문이다......\"",
    "サンソヴィーノが呼んでくれた医者の診断は過労だった。<br>対処法はとにかく休むこと。<br>数日間は安静にと強く念押しされてしまった……。": "산소비노가 불러준 의사의 진단은 과로였다. <br>대처법은 어쨌든 쉬는 것. <br> 며칠간은 휴식과 강하게 염두해져 버렸다…",
    "「じゃあ、とりあえず仕事をするか。<br>　オータムアートフェスティバルも近いことだし」": "「그럼, 우선 일을 할까.<br>오텀 아트 페스티벌도 가까운 일이고」",
    "「“じゃあ”ではありません！<br>　ゆっくりお休みになってください！」": "「“그럼”이 아닙니다!<br> 천천히 쉬어 주세요!”",
    "起きあがろうとするが、サンソヴィーノに怒られてしまう。<br>やはりダメか……。": "일어나려고 하지만 산소비노에 화가 난다. <br>역시 안 되나…",
    "「馬鹿なんですか！？<br>　そんなすぐに仕事をしていたら、治るものも治りませんよ。<br>　大人しく寝ててください」": "\"바보입니까??<br>그렇게 바로 일을 하고 있으면, 낫는 것도 낫지 않아요.<br>어른스럽게 자고 주세요\"",
    "「アルテの言う通りだと思う。<br>　もう倒れた館長を見るのは嫌……」": "「아르테가 말하는 대로라고 생각한다.<br> 이제 쓰러진 관장을 보는 것은 싫어…",
    "「心配させてすまない。<br>　だが、そうは言ってもなぁ……。<br>　実際問題として、溜まっている仕事が多すぎる」": "「걱정하게 해서 미안하다.<br>하지만, 그렇게 말해도… …",
    "「そのことなんだけど……実は館長が倒れる前から、<br>　イマージュを中心に館長を手伝おうってなってたの。<br>　もうそのための分担まで考えてるから、どうにかできると思う」": "「그것이지만…",
    "「そうだったのか……？<br>　だが、どういう風の吹き回しで……」": "「그런 것일까…",
    "「まぁまぁまぁ！　それはいいじゃないですか！<br>　ともかく、私たちでどうにかできるということです。<br>　それでも仕事をするというのなら、縛りつけてでも寝かせますよ？」": "「뭐 뭐 뭐! 그건 괜찮지 않나요!",
    "「そうは言われてもなぁ……」": "「그렇다고 말해도… …",
    "「館長様？」": "「관장님?」",
    "迫力ある声で言葉を発した、笑顔のサンソヴィーノと目が合う。<br>これは……折れるしかないな。<br>それにまぁ今はとりあえず寝ておけば、こっそり仕事もできるだろう。": "박력 있는 목소리로 말을 발한, 웃는 얼굴의 산소비노와 눈이 맞는다. <br>이건… 게다가 지금은 일단 자러 가면, 몰래 일도 할 수 있을 것이다.",
    "「……わかった。<br>　ただ、どうしても責任者の判断が必要なことはあるから、<br>　そのときは都度、伝えてくれ」": "「……알았다.",
    "「うん、そうするね」": "「응, 그렇게 하네」",
    "「決まりですね。<br>　では、当番が来たら私たちは一旦行きましょうか」": "「결정이네요.<br>ㅀ그럼, 당번이 오면 우리는 일단 가볼까요」",
    "「……ん？　当番？」": "\"……응? 당번?\"",
    "聞き返したちょうどそのとき、廊下のほうから声がかかった。": "되돌아 보니 그때 복도 쪽에서 목소리가 걸렸다.",
    "「ゴッホさん、みなさんに伝えてきました！<br>　そして館長、最初の当番はわたしです」": "「고흐씨, 여러분에게 전해 왔습니다!<br>　그리고 관장, 최초의 당번은 나입니다」",
    "あとのことをネイトに任せ、<br>他のメンバーは自分たちの職務に戻った。": "나중에 네이트에 맡기고, <br>다른 멤버들은 자신들의 직무로 돌아갔다.",
    "「館長、お役に立てることがあれば、なんでも言ってくださいね」": "「관장, 도움이 되는 것이 있으면, 뭐든지 말해 주세요」",
    "「ありがとう……。<br>　だが、本当にそこまでしてもらう必要はないぞ。<br>　基本的に寝ているだけだし」": "「고마워…",
    "「本当にわたしがいなくても寝ていますか？」": "\"정말 내가 없어도 자고 있습니까?\"",
    "「そ、それは……」": "「그, 그건…",
    "「ふふ……館長は正直です。<br>　見張り、と言うと人聞きが悪いですけど、<br>　誰かの目があってこそ、本当に休めるという場合もあると思います」": "「후후… … 관장은 솔직합니다.",
    "「そうかもしれないな……。<br>　それじゃあネイト、手ぬぐいを取ってくれるか？」": "「그럴지도 모르겠네…",
    "「はい、もちろんです！」": "「네, 물론입니다!」",
    "どうやら本当に当番制らしい。<br>ネイトと入れ替わりでやってきたのは、<br>ヴィクトリアとフィオレンツァだった。": "아무래도 정말 당번제다. <br>네이트와 바뀌어서 온 것은,<br>빅토리아와 피오렌자였다.",
    "「館長さん、大丈夫ですか！？<br>　私にできることなら、なんでも言ってください！<br>　マッサージでも、ラッパでの応援でも……！」": "「관장씨, 괜찮습니까!?<br> 내가 할 수 있는 일이라면, 뭐든지 말해 주세요!<br>마사지에서도, 라파에서의 응원에서도…",
    "「ラッパはちょっと気持ちが昂りそうだから……。<br>　マッサージをしてもらおうかな」": "「랩퍼는 조금 기분이 떠들썩할 것 같으니까…",
    "「はい！　では、うつぶせになってください！」": "「네! 그럼, 우울해져 주세요!」",
    "「館長様、わたくしのこともぜひ頼ってくださいね。<br>　まずはそうですね……膝枕でもしましょうか」": "\"관장님, 저도 꼭 의지해 주세요.<br>우선은 그렇네요......무릎 베개라도 합시다\"",
    "「だが、うつぶせの状態で膝枕というのは……」": "「그러나, 우울증의 상태로 무릎 베개라고 하는 것은…",
    "「ダメですか？」": "\"안돼?\"",
    "「わからなくなってきた……なにもかも……」": "「몰라 왔어… … 아무것도…",
    "「お兄さん、桃、食べませんか？<br>　これで元気になってくれたら嬉しいなって……」": "「오빠, 복숭아, 먹지 않겠습니까?",
    "「ペルシク、ありがとう。<br>　ちょうど甘いものが食べたかったんだ」": "\"페르시크, 고마워. <br> 다만 달콤한 것을 먹고 싶었어\"",
    "「よかったぁ……」": "「좋았어…",
    "「ヘナヘナの電波だ！」": "「헤나헤나의 전파다!」",
    "「はわわぁっ！」": "「하와와아!」",
    "「クラマドカも来てくれたのか」": "\"쿠라마도카도 왔는지\"",
    "「『ヘナヘナの電波』を感じて来てみたら、<br>　やはりキミが倒れているじゃないか！」": "「『헤나헤나의 전파』를 느껴 왔으면, <br> 역시 너가 쓰러져 있는 게 아닌가!」",
    "「こうはしていられない。<br>　キミが『ビンビンの電波』で満たされるように、<br>　宇宙と調和しなくては！」": "「이렇게 하고 있을 수 없다.",
    "「ビンビンの電波！？」": "「빈빈의 전파!?」",
    "「おや、その果物は良い形だね！<br>　調和のとれた円形に近い。これを食べると、<br>　ビンビンの電波を受信して元気になれるだろう」": "\"아, 그 과일은 좋은 모양이야!<br> 조화로운 원형에 가깝다. 이것을 먹으면,<br> 빈빈의 전파를 수신해 건강하게 될 것이다\"",
    "「はい！　みんなで桃を食べましょう♪」": "「네! 모두 함께 복숭아를 먹자♪」",
    "「館長さん！　倒れたとお聞きして心配しました～」": "「관장씨! 쓰러졌다고 듣고 걱정했습니다～」",
    "「本当です！　こわくて泣いちゃいそうで……。<br>　今も、無事なことがわかって泣きそうですけど……。<br>　わたしが泣いていたら、かんちょうさんが安心できませんね」": "「정말입니다! 화가 나서 울어버릴 것 같아… …",
    "「すまない、ふたりとも。心配をかけたな」": "「미안해, 둘 다. 걱정을 했구나」",
    "そう伝えると、ヘラッテの小さな手が頭の上にぽんと乗ってくる。": "그렇게 말하면, 헤라테의 작은 손이 머리 위에 푹 탔다.",
    "「よしよし、倒れるくらいお仕事がんばって、偉かったですね」": "「좋아, 쓰러질 정도로 일 노력해, 좋았어요」",
    "よしよしと撫でられた。<br>その温かな感覚に、心が溶けてゆくようだ。": "좋고 쓰다듬어졌다. <br>그 따뜻한 감각에, 마음이 녹아 가는 것 같다.",
    "「でも、今はゆっくり休憩してください。<br>　子守唄を歌ってあげますね」": "「하지만 지금은 천천히 휴식해 주세요.",
    "「それでしたら、私は首筋を中心にマッサージをして差しあげます～。<br>　ヘラッテさんの子守唄と共に極楽浄土の世界へ行くことで、<br>　回復も早まるかと」": "「그렇다면, 나는 목덜미를 중심으로 마사지를 해 드리겠습니다~.<br>헤라테씨의 자장가와 함께 극락 정토의 세계에 가는 것으로,<br>회복도 빨라질까」",
    "「気持ちは嬉しいが、ダメだ！<br>　この健康状態で極楽浄土へ送られたら、<br>　帰って来られない可能性がある！」": "「기분은 기쁘지만, 안 된다!<br> 이 건강 상태로 극락 정토에 보내지면,<br> 돌아올 수 없을 가능성이 있다!」",
    "彼女のマッサージは実質、仮死状態への入り口なのだ。": "그녀의 마사지는 실질, 가사 상태로의 입구이다.",
    "「あら、そうでしょうか？　そんなことはないと思いますが……。<br>　では、温泉気分ということで、温かいタオルをご用意しますね」": "「어머, 그럴까요? 그런 일은 없다고 생각합니다만… …",
    "「おぉ、それは助かる！」": "\"오, 그건 도움이!\"",
    "（助かった……）": "(조용했다……)",
    "その後も入れ替わり立ち替わりイマージュが訪れて見舞ってくれた。<br>正直、まだこっそり仕事をする機会を窺っていたのだが、<br>諦めるしかなさそうだ。": "그 후에도 바뀌어 바뀌어 이마주가 찾아와 흩어져 주었다. <br>솔직히, 아직 몰래 일을 할 기회를 엿보고 있었지만,<br>포기할 수 있을 것 같다.",
    "そして改めて、ゴッホやアルテの差配に感心するのだった。": "그리고 다시 고흐와 아르테의 차이에 감탄하는 것이었다.",
    "「ふぅ……サプライズパーティーの計画が、<br>　まさかこんな形で役に立つとは思いもしませんでしたね。<br>　ゴッホが館長の手伝いを提案してくれていて助かりました」": "「후우…",
    "「うん……。<br>　でも、こんなことになって心配だし、怖い。<br>　ほんとにわたしなんかに、館長を支えられるのかな」": "「응… …",
    "「ゴッホ……私の手を握ってみてください」": "「고흐… … 내 손을 잡아 보세요」",
    "「え……？　うん」": "\"에……? 응\"",
    "――ゴッホは言われた通りに、差し出されたアルテの手を握った。": "――고흐는 말한 대로, 내보낸 아르테의 손을 잡았다.",
    "「すべすべ……。<br>　それに、もしかして震えてる？」": "「미끄러져… …",
    "「はい……この天才美少女藝術家の私でさえ動揺しているんです。<br>　館長の手前、隠していましたけどね。<br>　ゴッホが怖いのも当たり前です」": "「네… … 이 천재 미소녀 예술가의 나조차 동요하고 있어요.",
    "「だから……一緒に頑張ってくれませんか？<br>　私も本気で、館長の英気を養えるようなパーティーを目指します」": "「그러니까…",
    "「アルテ……わかった。<br>　もういちどサンソヴィーノと仕事の分担を相談して、<br>　館長の仕事を進められるようにする」": "「아르테… … 알았다.",
    "「はい、決まりですね！」": "「네, 결정이군요!」",
    "――アルテは触れ合ったままだった手を握手の形に変える。<br>そしてゴッホはその手を、ぎゅっと握り返したのだった。": "――아르테는 만난 얼마 안된 손을 악수의 형태로 바꾼다. <br>그리고 고흐는 그 손을, 꽉 쥐어 놓은 것이었다."
}