{
    "難しいお年頃": "어려운 나이",
    "「はじめましてなのです。<br>　クピドともうしますです。<br>　よろしくおねがいしますなのです」": "「만나서 반갑습니다.",
    "場所はブグローの絵画教室。<br>そこにいたのは礼儀正しく頭をさげる、眩いばかりに愛らしい少女。": "장소는 부글로우의 회화 교실. 거기에 있었던 것은 예의 바르게 머리를 바치는, 눈부시게 사랑스러운 소녀.",
    "「ふふん、どうだい館長！<br>　この子の最っっ高のかわいらしさは！」": "\"후훗, 대단히 관장!<br> 이 아이의 가장 높은 귀여움은!\"",
    "そして傍らで得意げにはしゃぐ、ブグローその人。": "그리고 옆에서 자랑스럽게 빠져, 부그로 그 사람.",
    "考えたくはない。<br>考えたくはないが……導き出される答えは、もしかして――": "생각하고 싶지 않아. <br> 생각하고 싶지는 않지만… … 도출되는 대답은, 혹시――",
    "「……ブグロー」": "「… … 부글로우」",
    "「なんだい！」": "「뭐야!」",
    "「自首は……早いほうがいいぞ。<br>　一緒に行ってやるから……」": "「자수는… … 빠른 편이 좋다.",
    "「なんだい！？」": "「뭐야!?」",
    "「――というわけで、クピドはブグローさまの絵画から生まれました。<br>　くーちゃんと呼んでください」": "「――라고 하는 것으로, 쿠피드는 부그로님의 회화로부터 태어났습니다.",
    "「なんだ、ブグローのイマージュだったのか……。<br>　驚いた……」": "「뭐야, 부글로우의 이마주였는지…….<br> 놀랐다…",
    "「驚いたのはこっちだよ！<br>　館長はわたしをなんだと思ってるんだい！？」": "「놀란 것은 이쪽이야!<br>관장은 나를 뭐라고 생각하고 있는 거야!?」",
    "「いや、ブグローにもちゃんと良識ってのはあると信じてる。<br>　信じてるが……それでも道を踏み外しかねないレベルで<br>　情熱が迸ってる時も、よくあるから……」": "「아니, 부글로우에도 제대로 양식하고 있는 것은 있다고 믿고 있다.<br> 믿고 있지만…",
    "「まぁ……言っていることはわからないでもないけど……。<br>　でもわたしは！　女の子が悲しむような真似はしない！」": "「뭐… … 말하고 있는 것은 모르겠지만… …",
    "「だよな、すまない。<br>　疑って悪かった」": "\"그래, 미안해.<br> 의심하고 나빴다\"",
    "「わかればいいとも」": "\"알면 좋다\"",
    "「くーちゃん、なんとなくわかったのです。<br>　うたがわれたのはきっと、ブグローさまの<br>　“ひごろのおこない”がよくないからなのです」": "\"쿠쨩, 어쩐지 알았어요.<br> 우연히 된 것은 분명, 부글로우님의 <br>\"히코로의 행운\"이 좋지 않기 때문입니다\"",
    "「へんたいは改めるべきなのです」": "「힘내는 고쳐야 할 것입니다」",
    "「なっ、くーたん！？」": "「뭐, 쿠-탄!?」",
    "「意外と辛辣だな」": "「의외로 신앙이구나」",
    "「う、うん……彼女は生まれてそれほど経ってないんだけどね。<br>　ごくごく最初のうちはそうでもなかったんだが、<br>　ここのところ妙にグサッとくることを言うように」": "「으, 응…",
    "「……それこそブグローの“ひごろのおこない”とやらが<br>　悪いせいじゃないのか？」": "「…",
    "「そ、そんなことはない！<br>　はず……なんだけども……」": "「그, 그런 일은 없다!<br>이어…",
    "「あの、美術館のかんちょーの……おにーちゃん？」": "「저기, 미술관의 칸쵸의… … 오니쨩?」",
    "「あ、あぁ、なんだい？」": "「아, 아아, 뭐야?」",
    "「ブグローさまから、お話たくさん聞いてるのです。<br>　くーちゃんはまだまだいたらぬじゃくはいものですが、<br>　どうぞよろしくお願いしますのです」": "「부글로님으로부터, 이야기 많이 듣고 있는 것입니다.",
    "そう言ってまたぺこりと頭をさげるクピド。<br>言葉そのものはたどたどしいが、妙にませてしっかりしている。": "그렇게 말하고 또 뻣뻣하게 머리를 드리는 쿠피드. <br>말 그 자체는 따뜻하지만, 묘하게 하고 확고하다.",
    "創造主たるブグローも、これで案外根は真面目だ。<br>そういうところが影響として出たのかもしれない。": "창조주인 부그로도 이것으로 안외근은 진지하다. <br>그런 곳이 영향으로 나왔을지도 모른다.",
    "「ふむ。<br>　幼い印象に反して、頼りになりそうないい子じゃないか」": "\"흠.<br> 어린 인상에 반해서 의지가 될 것 같지 않은 아이가 아닌가\"",
    "「だろうだろう！<br>　我が最愛の天使のことは、いくら褒めてくれても構わない！」": "\"그렇겠지!<br> 우리 사랑하는 천사는 아무리 칭찬해도 상관없어!\"",
    "「なにせこのわたしが、無敵で最強で究極にかわいい美少女を<br>　描こうとしていたら生まれたんだ！<br>　まさに理想オブ理想！　ない胸も弾むというものさ！」": "「어쨌든 이 내가, 무적이고 최강으로 궁극적으로 귀여운 미소녀를 그리려고 했더니 태어났어!<br>정말로 이상적인 이상!",
    "「…………」": "「…………」",
    "「ん……？」": "「응……?」",
    "はしゃぐブグローに反して、クピドの態度が少し引っかかった。<br>なにか思うところあるような、一瞬そんな顔をした気がしたのだが……。": "하샤구 부글로우와는 달리 쿠피드의 태도가 조금 걸렸다. <br>무엇인가 생각하는 곳 있는 것 같은, 일순간 그런 얼굴을 한 생각이 들었지만…",
    "「まぁ、今日はくーたんを紹介したくてきみを呼んだのだけどね。<br>　実はそれだけじゃないんだ」": "\"뭐, 오늘은 쿠탄을 소개하고 싶어서 부탁했는데.<br>실은 그것뿐이 아니야\"",
    "「あ、あぁ」": "「아, 아아」",
    "しかしブグローはクピドの変化には気づかなかったようで、<br>話がそのまま進んでしまった。": "그러나 부글로우는 쿠피드의 변화를 깨닫지 못한 것 같고, <br>화가 그대로 진행되어 버렸다.",
    "ブグローの表情と声のトーンは神妙なそれに変わっており、<br>話の腰を折るのも憚られる。<br>クピドのことは気になるが……まぁ、あとで本人に聞いてみるか。": "부글로우의 표정과 목소리의 톤은 신묘한 그것으로 바뀌고 있어, <br>화의 허리를 꺾는 것도 싫다. <br>쿠피드는 신경이 쓰이지만......뭐, 나중에 본인에게 물어볼까.",
    "「――じつは、クピドが悪い男に狙われているようなんだ」": "「――실은, 쿠피드가 나쁜 남자에게 노리고 있는 것 같아」",
    "「ふむ？」": "「흠?」",
    "「彼女はあまり外に出さないようにしてるんだけどね。<br>　絵画教室をやってる関係で、わたしのところには人の出入りが多い」": "\"그녀는 별로 밖으로 나가지 않게 하고 있는데요.<br> 회화 교실을 하고 있는 관계로, 나에게는 사람의 출입이 많다\"",
    "「この世のものとは思えぬほど愛らしいイマージュが誕生したとなれば、<br>　すぐに噂は広がってしまう」": "「이 세상의 것이라고는 생각되지 않을 정도로 사랑스러운 이마주가 탄생했다면, 곧 소문은 퍼져 버린다」",
    "「くーちゃんは、絵画のモデルもやりますので」": "「쿠쨩은, 회화의 모델도 하기 때문에」",
    "「そう！　そしてここ数日！<br>　わたしのクピドたんを付け狙う不審な男が現れたようなんだ！」": "\"그래! 그리고 지난 며칠!<br> 내 쿠피드 탄을 붙이려는 의심스러운 남자가 나타난 것 같아!\"",
    "「ふむ……ブグローの考えすぎなどではなく？」": "「흠…",
    "放っておけない話ではあるが、ブグローがやたらとクピドを<br>かわいがっているのはこの短い会話だけでもわかった。<br>過剰反応という可能性もゼロではない、確認は必要だろう。": "내버려둘 수 없는 이야기이지만, 부글로우가 드디어 쿠피드를 귀여워하고 있는 것은 이 짧은 대화만으로도 알았다. <br>과반응의 가능성도 제로가 아닌, 확인은 필요할 것이다.",
    "「かんがえすぎなのですよ」": "「오히려 너무 귀여워요」",
    "「違う！<br>　生徒ではない見知らぬ男を教室の近くで見かけることが突然増えた。<br>　くーたんの存在以外、ほかの変化はなにもないんだ！」": "\"다르다!<br> 학생이 아닌 낯선 남자를 교실 근처에서 보는 것이 갑자기 늘었다.<br>쿠탄의 존재 이외, 다른 변화는 아무것도 없다!\"",
    "「なるほど、それは怪しいかもな」": "「과연, 그건 수상할지도」",
    "「くーちゃんは、だいじょーぶだと言ってるのですが……」": "「쿠-쨩은, 대단하다고 말하고 있습니다만…",
    "生まれたばかりであっても、クピドはイマージュだ。": "갓 태어났더라도 쿠피드는 이마주다.",
    "ただの人間にどうこうできる存在ではなく、<br>場合によっては死の芸術家とだって渡り合える力を持つ。<br>過剰な警戒は必要ないだろう。": "단지 인간에게 어떻게 할 수 있는 존재가 아니라,<br>경우에 따라서는 죽음의 예술가와도 교차할 수 있는 힘을 가진다. <br>과다한 경계는 필요 없을 것이다.",
    "とはいえ、なにかあってからでは遅い。<br>心配になる気持ちも理解はできる。": "그렇다고는 해도, 뭔가 있어서는 늦다. <br>걱정이 되는 기분도 이해는 할 수 있다.",
    "「昨日もその男を見かけてね。<br>　実は怪しい人間に心当たりもあるし……放っておけない。<br>　いい加減、市警に相談しに行こうと思う」": "「어제도 그 남자를 봐줘. 실은 수상한 인간에게 마음도 쏠리고…",
    "「館長にはその間、くーたんの面倒を見ていて欲しいんだ」": "「관장에게는 그동안 쿠탄의 번거로움을 보고 싶어」",
    "「そういうことなら」": "「그렇다면」",
    "「……ブグローさま。<br>　くーちゃん、自分のことは自分で守れるのですよ？」": "「… … 부글로우님.",
    "クピドがまた、先程のあの表情をした。": "쿠피드가 또 조금 전 그 표정을 했다.",
    "「だめだ、だめだ、くーたん！<br>　わたしはきみが心配なんだよ。<br>　やれるだけのことをやらせておくれ！」": "\"안돼, 안돼.",
    "「ぷぅ……」": "「뿌우…",
    "「そういうわけだ、館長！<br>　わたしは早速行ってくるから、あとは頼んだよ！<br>　くーたんのことは美術館にでも連れて行っておいてくれ！」": "「그런 이유다, 관장!<br> 내가 조속히 다가오니까, 그 후에는 부탁했어!<br> 쿠탄은 미술관에서도 데려가 줘!」",
    "それだけ言って、ブグローは外へ駆け出して行ってしまった。<br>あとには不満げな顔のクピドが残される。<br>ふーむ……。": "그만큼 말해, 부글로우는 밖으로 뛰쳐나갔다. <br>다음에는 불만스러운 얼굴의 쿠피드가 남겨진다. <br>흠.......",
    "「まぁ……とにかく美術館に行こうか、クピド」": "「뭐… … 어쨌든 미술관에 갈까, 쿠피드」",
    "「……くーちゃんです。<br>　くーちゃんと呼んでくれないといきません」": "「… … 쿠쨩입니다.",
    "「す、すまない。<br>　行こうか、くーちゃん」": "「아, 미안해.<br> 가자, 쿠쨩」",
    "「はいなのです」": "「네입니다」",
    "どことなくふてくされた様子のクピドを連れて、<br>一旦美術館に戻ることにする。": "어딘지 모르게 푹 빠진 모습의 쿠피드를 데리고, <br>일단 미술관으로 돌아가기로 한다.",
    "空は夕焼けに染まる時間になっていた。<br>クピドはおとなしく後ろをついてくる。": "하늘은 일몰에 물드는 시간이었다. <br>쿠피드는 온순하게 뒤를 따라온다.",
    "時折振り返って見てみると、足取りはトボトボとしていて、<br>どうにも元気がないようだ。": "가끔 뒤돌아보면 보면, 발걸음은 토보토보로 하고 있어<br>아무래도 건강이 없는 것 같다.",
    "「クピ……くーちゃん。<br>　歩くのが速いかな？<br>　隣に並べるくらい、もう少しゆっくり歩こうか？」": "「쿠피…",
    "「いえ、だいじょうぶなのです。<br>　くーちゃん、ちゃんとついてゆけるので」": "「아니, 대단한 것입니다.",
    "提案にもきっぱりとそう拒否され、心の距離も感じる。<br>少し寂しくも感じるが……警戒心が強いのは悪いことではない。<br>ブグローだってそのほうが安心だろう。": "제안에도 확실히 그렇게 거부되어 마음의 거리도 느낀다. 조금 외로워도 느끼지만… … 경계심이 강한 것은 나쁜 것이 아니다. <br>부글로도 그 쪽이 안심일 것이다.",
    "とはいえ、クピドがなにかを抱えていそうなのは事実だ。<br>話を聞かなければ。": "그렇다고는 해도, 쿠피드가 무엇인가를 안고 있을 것 같은 것은 사실이다. <br> 이야기를 듣지 않으면.",
    "「……なぁ、くーちゃん。なにか遠慮があるのかもしれないが、<br>　あまり溜め込むのもよくないぞ。<br>　気になることがあったら言ってごらん」": "「…",
    "振り返った状態で一度立ち止まり、そう声をかける。<br>クピドはすぐ目の前まで来てから、じっとこちらを見あげてきた。": "되돌아 본 상태에서 한 번 멈추고 그렇게 말을 건다. <br>쿠피드는 바로 눈앞까지 와서, 가만히 이쪽을 ​​보아 왔다.",
    "「……くーちゃんは、ですね」": "「… … 쿠쨩은,군요」",
    "「うん」": "「응」",
    "「くーちゃんは、パンツをはいてないのです」": "「쿠쨩은, 팬츠를 입지 않은 것입니다」",
    "「うん！？」": "「응!?」",
    "急になにを言い出すんだ！？": "갑자기 무엇을 말해! ?",
    "「ブグローさまから、いつもパンツをわたされるのです。<br>　でも、くーちゃんはもう知ってるのです。<br>　ブグローさまはへんたいだって。へんたいさまです」": "「부글로님으로부터, 언제나 팬츠를 낳는 것입니다.<br>　하지만, 쿠쨩은 이미 알고 있는 것입니다.<br>　부글로님은 힘들다고.",
    "「う、うん、いや、ええと……違……わないかもしれないが……？」": "「으, 응, 아니, 어… … 틀린…",
    "「あやしいにんげんについていってはダメ、<br>　あやしいにんげんの言うことをきいてはダメと、<br>　ブグローさまはよく言います」": "\"야한 마늘에 대해서는 안돼, <br> 아픈 마늘의 말을 하고는 안돼, <br> 부글로우님은 잘 말합니다\"",
    "「あやしいは、へんたいのことです。<br>　つまりへんたいさまの言うことも、きいちゃだめなのです」": "\"아쉽다는, 힘든 것입니다.<br>　즉 헨타이님의 말하는 것도, 굉장히 안되는 것입니다\"",
    "「だからくーちゃんは、へんたいさまからわたされたパンツも、<br>　はかないのです！　えらいですよね？」": "「그러니까 쿠-쨩은, 힘든 님으로부터 나온 팬츠도,<br>　는 없는 것입니다!",
    "「え、ええと……」": "「에, 음…",
    "こんなに答えに困る問いもなかなかない。<br>どう言えばいいのかと、唸りながら眉間を押さえる。": "이렇게 대답에 곤란한 질문도 좀처럼 없다. <br>어떻게 말하면 좋을까, 씹으면서 눈썹을 누른다.",
    "「……くーちゃんは、ブグローさまの理想の天使だそーです。<br>　でもくーちゃんは、理想どーりでいるなんて……」": "「…",
    "クピドがぷくっと頬を膨らませる。<br>どうやら現状に対しておもしろくない気持ちがあるようだ。": "쿠피드가 푹 뺨을 부풀린다. 아무래도 현상에 대해 재미있지 않은 기분이 있는 것 같다.",
    "「館長殿！」": "「관장전!」",
    "そんなクピドになにか言おうとした矢先。<br>後ろから声をかけられて、会話が中断してしまった。": "그런 쿠피드에게 뭔가 말하려고 했던 화살. <br>뒤에서 말을 걸어, 대화가 중단해 버렸다.",
    "「あぁ、市警の……どうも、お疲れ様です。<br>　なにかありましたか」": "「아아, 시경의… … 아무래도, 수고하셨습니다.",
    "「いえ、つい先ほど不審者に関する通報がありまして。<br>　ちょうど館長殿をお見かけしましたので、注意喚起をと」": "「아니, 드디어 수상한 사람에 관한 통보가 있었습니다.",
    "「それは……不審者とはどのような？」": "「그건…",
    "「小さな子供を物陰から見つめる怪しい男です。<br>　近頃、誘拐未遂事件が何度かありましてね……<br>　幸い子供たちは皆無事なのですが」": "「작은 아이를 그늘에서 바라보는 수상한 남자입니다.<br> 요즘, 납치 미수 사건이 몇번이나 있어요…",
    "「見目麗しい子供ばかり狙っているようで、<br>　変質者か、最悪のケースとして人身売買目的かと思われます」": "\"아름다운 아이들만 노리고 있는 것 같고, <br> 변질자인가, 최악의 케이스로서 인신 매매 목적일까 생각됩니다\"",
    "「身代金目的より悪質で厄介だな……。<br>　拐われた子供が無事じゃ済まない」": "「몸값 목적보다 악질이고 귀찮다… …",
    "「そうなんです。<br>　なので、美術館の皆様にも周知していただけると……」": "「그렇습니다.<br>이므로, 미술관의 여러분에게도 주지해 주시면…",
    "「わかりました、ありがとう」": "\"알았어, 고마워\"",
    "「小さな子を狙う不審者か……。<br>　ブグローの心配も、あながち間違いじゃなさそうだな」": "「작은 아이를 노리는 수상한 사람인가… …",
    "「なぁ、くーちゃ――」": "「뭐, 쿠-쨩――」",
    "警吏を見送って、傍らのクピドの方へ振り返る。<br>しかし――": "경감을 배웅하고, 옆의 쿠피드쪽으로 되돌아 본다. <br>하지만――",
    "「な……！？<br>　クピド！？」": "「뭐……!?<br>쿠피드!?」",
    "確かにいたはずの場所から、彼女の姿は消え去っていた。": "확실히 있었을 곳에서 그녀의 모습은 사라져 있었다."
}