{
    "光と水着と夏の海": "빛과 수영복과 여름 바다",
    "――夏のある日。<br>レンブラントはひとり、美術館の展示室にいた。": "――여름의 어느 날. <br>렘브란트는 혼자 미술관의 전시실에 있었다.",
    "「な、なるほど……。<br>　“夏”をテーマにした展示をしていると聞いて来ましたが、<br>　なかなか面白いですね……」": "「뭐, 알겠어…",
    "「と、特に、水の表現はどの絵も興味深いです。<br>　光の描き方が試されそうで……。<br>　す、少し、挑戦してみたい気もします」": "\"그리고, 특히, 물의 표현은 어느 그림도 흥미롭습니다.<br> 빛의 그리는 방법이 시험될 것 같아…",
    "「み、水辺に行って、光の照らし方を観察したいところですが……。<br>　この暑さですからね……。<br>　昼間にずっと屋外にいて、呪いの影響がどう出るか……」": "\"미, 물가에 가서, 빛의 비추는 방법을 관찰하고 싶은 곳입니다만…",
    "「ね、念のため、誰かについてきてもらいたいところですが、<br>　テュルプも日光は苦手ですし……。<br>　やはり難しいですかね」": "\"그래, 만약을 위해, 누군가에 대해 받고 싶은 곳입니다만, <br>툰프도 햇빛은 서투르고…",
    "「どうしたんだ、レンブラント。<br>　ひとりでブツブツ言って」": "\"무슨 일이야, 렘브란트.",
    "「わああっ！<br>　か、館長、いたんですか……」": "「와아아!<br>인가, 관장, 있었나요…",
    "「館内の見回りをしていたらレンブラントを見かけたんだ。<br>　驚かせてすまない」": "\"관내를 둘러보면 렘브란트를 보았다.<br> 놀라게 해서 미안하다\"",
    "「い、いえ。<br>　こちらこそ、ぼうっとしていました。<br>　あ、あたし、変なこと言ってませんでしたか？」": "「아니, 아니.",
    "（死の芸術のコレクションのこととか……）": "(죽음의 예술의 컬렉션이라든지……)",
    "「変なこと……？<br>　水辺がどうとか言っているのは聞こえたが。<br>　遊びに行きたいのか？」": "「이상한 것…",
    "「そ、そうではないのですが……」": "「그, 그렇지는 않습니다만…",
    "そう前置きしてレンブラントは、水に映る光を観察したいこと、<br>しかし、ひとりで行くのは不安なことを説明してくれた。": "그렇게 전치해 렘브란트는, 물에 비치는 빛을 관찰하고 싶은 것,<br> 그러나, 혼자 가는 것은 불안한 것을 설명해 주었다.",
    "「それなら一緒に行くよ。<br>　画材なんかも重いだろうから、持つのを手伝おう」": "「그렇다면 함께 갈거야.",
    "「そんな……わ、悪いです。<br>　館長は、お忙しいのに。<br>　あ、あたしに付き合わせるのは、気が引けます」": "「그런… … 나, 나쁘다.",
    "「相変わらずレンブラントは謙虚だな」": "\"변함없이 렘브란트는 겸손하구나\"",
    "「そ、そういうわけでは……」": "「그, 그런 이유로는…",
    "「藝術家を手伝うのは、館長の重要な仕事だ。<br>　レンブラントさえよければ一緒に行こう！」": "\"예술가를 돕는 것은 관장의 중요한 일이다.<br> 렘브란트조차 좋으면 함께 가자!\"",
    "「……あ、ありがとうございます。<br>　で、では、お言葉に甘えます」": "「… … 아, 고마워요.",
    "そうと決まれば、さっそく計画を立てなければ。<br>だが、水辺といっても、どこへ行くべきだろうか。": "그렇다고 결정되면, 바로 계획을 세우지 않으면. 하지만 물변이라고 해도 어디로 가야 할까.",
    "「や、やっぱり、海で水着なんて、落ち着きません……」": "「야, 역시, 바다에서 수영복이라니, 침착하지 않습니다…",
    "「海で水着を着るのは、<br>　なにもおかしなことではないだろう」": "\"바다에서 수영복을 입는 것은, <br> 아무것도 이상한 일이 아닐 것이다\"",
    "「そ、そうかもしれませんが……」": "「그, 그럴지도 모릅니다만…",
    "結局、目的地は海になった。<br>ふたりで水辺に行くことが決まったあと、<br>こんな会話があったからだ――": "결국 목적지는 바다가 되었다. <br>두 사람이 물가에 가는 것이 정해진 뒤,<br>이런 대화가 있었기 때문--",
    "「い、行くからには、み、水着の準備をしないといけませんね」": "「네, 가기에는, 미, 수영복을 준비해야 합니다」",
    "「おぉ、良いじゃないか！<br>　やっぱり夏といえば水着で海だよな」": "「오오, 좋지 않아!<br>역시 여름이라고 하면 수영복으로 바다야」",
    "「べ、別にあたしは、川でも泉でも構いませんよ。<br>　水を近くで観察する時に、ふ、服が濡れるのが嫌なだけなので」": "\"베, 별로 저는, 강이든 샘이라도 상관없어요.<br> 물을 가까이에서 관찰할 때, 후, 옷이 젖는 것이 싫을 뿐이니까\"",
    "「いや、せっかく水着があるのなら海へ行こう！」": "「아니, 모처럼 수영복이 있다면 바다로 가자!」",
    "「は、はい……。<br>　館長がそう言うなら」": "「네, 네…….<br>관장이 그렇게 말한다면」",
    "「と、というか館長、妙に嬉しそうですね……。<br>　別にあたしと海に行っても、楽しくはないと思いますよ。<br>　ひ、人並みに盛りあがれるわけでもないですし」": "「그렇다고 할까 관장, 묘하게 기쁜 것 같네요…",
    "「別に盛りあがる必要はないさ。<br>　けれどレンブラントと出かけるんだから、<br>　楽しみに決まっているだろう？」": "「별로 북돋울 필요는 없어.",
    "「そ、そうなんですか……。<br>　変な館長ですね」": "「그, 그렇습니까… …",
    "そんなこんなで、水着で海にいるわけだ。<br>レンブラントは開放的な雰囲気に慣れないのか、<br>ときおり自分の水着を眺めては気まずそうにしている。": "이런 식으로 수영복으로 바다에 있는 셈이다. <br>렘브란트는 개방적인 분위기에 익숙하지 않은가,<br>때때로 자신의 수영복을 바라보면 걱정하지 않게 하고 있다.",
    "「その水着、とてもよく似合っているよ」": "「그 수영복, 아주 잘 어울리고 있어」",
    "「そ、そうでしょうか……。<br>　でも、こんなちんちくりんの水着を見ても、<br>　館長は嬉しくないですよね」": "「그, 그럴까요… …",
    "「そんなことはないぞ！<br>　いつもと違うレンブラントの姿を見られるのは、素直に嬉しい」": "「그런 일은 없어!<br> 평소와 다른 렘브란트의 모습을 볼 수 있는 것은, 솔직하게 기쁘다」",
    "「えっと、その……。<br>　そう言ってもらえるのは、う、嬉しい、です」": "「어, 그… …",
    "レンブラントはそう言って、リラックスしたように微笑んだ。<br>その様子にほっとする。": "렘브란트는 그렇게 말하고 편안한 듯 웃었다. <br>그 모습에 안심한다.",
    "「それじゃあさっそく、光の観察をしようか」": "「그럼 바로, 빛의 관찰을 할까」",
    "「そ、そうしましょう。<br>　砂浜の、あのあたりに座るのはどうですか？<br>　ちょうど光が当たっていて、良い感じです」": "「그, 그렇게 합시다. <br> 모래사장의, 그 근처에 앉아 있는 것은 어떻습니까?",
    "「よし、そうしよう」": "\"좋아, 그러자\"",
    "レンブラントの言った場所まで移動して、腰をおろす。<br>彼女もまた、隣にちょこんと並んで座った。": "렘브란트가 말한 장소까지 이동하여 허리를 내린다. <br>그녀도 옆에 조금 나란히 앉아 있었다.",
    "「体調は大丈夫か？」": "\"컨디션은 괜찮습니까?\"",
    "「は、はい。おかげさまで、問題ありません」": "「네, 네. 덕분까지, 문제 없습니다」",
    "「それなら良かった。<br>　気が済むまでここにいてくれていいからな」": "\"그렇다면 좋았어.",
    "「か、館長も、好きに遊んでくれて、いいですよ。<br>　あ、あたしのことは気にしないでください」": "\"그래, 관장도, 좋아하게 놀아 주어, 좋네요.<br>아, 나의 것은 신경쓰지 말아 주세요\"",
    "「いや、せっかくだからここにいるよ。<br>　レンブラントの気が散らないなら、だが」": "\"아니, 모처럼이니까 여기에 있어.<br> 렘브란트의 마음이 흩어지지 않는다면, 하지만\"",
    "「も、もちろん、問題ありません」": "\"음, 물론, 문제 없습니다.\"",
    "「で、では、あたしは少し作業しますね」": "「그럼, 그럼, 나는 조금 작업하네요」",
    "レンブラントは画材などを取り出すと集中し始めた。<br>彼女の様子を横目に、海や周囲の人々を眺めることにする。": "렘브란트는 화재 등을 꺼내면 집중하기 시작했다. <br> 그녀의 모습을 가로질러 바다와 주변 사람들을 바라보기로 한다.",
    "とても穏やかな時間が流れる。<br>隣に座るレンブラントは、黙々と海を眺めては、<br>スケッチブックに向かって手を動かしている。": "매우 온화한 시간이 흐른다. <br>옆에 앉아 있는 렘브란트는, 묵묵히 바다를 바라보고는,<br>스케치북을 향해 손을 움직이고 있다.",
    "（な、なんでしょう、この感情は。<br>　普段なら、死の芸術を探す以外でこんなに遠出をするなんて、<br>　面倒なだけなんですが）": "(뭐, 뭐죠, 이 감정은.<br> 평소라면, 죽음의 예술을 찾는 것 이외로 이렇게 원출을 한다니,<br> 귀찮을 뿐입니다만)",
    "（館長に水着を褒められたり、館長と一緒に海を眺めたりするだけで、<br>　とても変な気分になって……。<br>　もっとふたりで海を楽しみたいなんて、思ってしまっています）": "(관장에게 수영복을 칭찬하거나 관장과 함께 바다를 바라보는 것만으로, <br> 매우 이상한 기분이 되어…",
    "（まったく、あたしらしくありません。<br>　とりあえず、しっかりと絵を描いて、<br>　目的を果たすことにしましょう）": "(전혀, 나쁘지 않습니다.<br> 우선, 확실히 그림을 그려,<br> 목적을 다하겠습니다)",
    "「か、館長。<br>　あそこの岩のところの反射をこんなふうに描いてみたのですが、<br>　どうでしょうか？」": "「인가, 관장.",
    "「え……あ、すまない。少しぼうっとしていた。<br>　なんだって？」": "「에…",
    "「あ、えっと、その……」": "「아, 어, 그…",
    "（館長、なにをそんなにぼうっとしていたのでしょうか。<br>　どこか遠くのほうを見ていたような……）": "(관장, 무엇을 그렇게 방황하고 있었을까요.<br> 어딘가 먼 쪽을 보고 있었던 것 같은……)",
    "「……あ」": "「… … 아」",
    "レンブラントが館長の視線の先を見やると、<br>水着姿のグラマラスな女性が波打ち際を歩いていた。": "렘브란트가 관장의 시선 끝을 보면, <br>수영복 차림의 글래머러스한 여성이 물결치기를 걷고 있었다.",
    "（あそこにいる胸の大きな女性を……見ていたんですね……）": "(저기 있는 가슴이 큰 여성을…… 보고 있었네요……)",
    "「……？<br>　レンブラント、どうかしたか？」": "「…",
    "なにかを言いかけていた様子のレンブラントだったが、<br>それきり、ムッとした表情で固まってしまう。": "뭔가를 말하고 있던 모습의 렘브란트였지만, <br>그것, 묵직한 표정으로 굳어져 버린다.",
    "そして――": "그리고――",
    "「冷たっ！」": "「찬!」",
    "なにが起きたのかと思った次の瞬間には、顔が濡れていた。<br>どうやらレンブラントに水をかけられたらしい。": "무슨 일이 일어났는지 생각한 다음 순간에는 얼굴이 젖어 있었다. 아무래도 렘브란트에 물을 뿌린 것 ​​같다.",
    "「っ……！　<br>　あたし、どうしてこんなことを……」": "「읏…",
    "「す、すみません。<br>　頭を……冷やしてきます……！」": "「아, 죄송합니다.<br> 머리를…",
    "「いや、レンブラント、待ってくれ！」": "\"아니, 렘브란트, 기다려줘!\"",
    "こちらが制止する隙も与えず、呆然とした様子のレンブラントは、<br>すごい速さでどこかへ走り去ってしまった。": "이쪽이 제지하는 틈도 주지 않고, 어리석은 모습의 렘브란트는, <br>대단한 속도로 어딘가에 달려 버렸다.",
    "そうして残されたのはぬるい風と、<br>周囲の人々がはしゃぐ声だけなのだった。": "그렇게 남겨진 것은 미지근한 바람과 <br>주위의 사람들이 흩날리는 목소리뿐이었다.",
    "「はぁ……はぁ……つ、つい、なにも考えず、<br>　逃げてきてしまいました……」": "「하아… … 하아…",
    "「こ、この岩陰なら、館長に見つかることもないでしょう……」": "「이, 이 바위 그늘이라면, 관장에게 발견되는 일도 없을 것입니다…",
    "「………………」": "「………………」",
    "「あ、あたしらしくもないです。<br>　自分との時間に集中してもらえずに嫉妬してしまうなんて……」": "「아, 저런 것도 아닙니다.<br> 자신과의 시간에 집중해주지 않고 질투해 버린다니…",
    "「館長は、あたしを心配してついてきてくれただけ。<br>　別に、胸の大きな人を眺めていたって、<br>　あたしには関係のないことなんです……」": "「관장은, 나를 걱정하고 따라 왔을 뿐.",
    "「そ、それなのに、浮かれていた自分が馬鹿みたいに思えて、<br>　その怒りを、館長に向けてしまって……」": "「그, 그것인데, 떠오르고 있던 자신이 바보같은 것 같고, <br> 그 분노를, 관장을 향해 버려…",
    "「さ、最低です……はぁ……」": "「자, 최저입니다……하아…",
    "――レンブラントは岩陰から顔を出し、周囲の様子を確認する。<br>彼女の目に入るのは、海で楽しそうにはしゃぐ人々の笑顔だ。": "- 렘브란트는 바위 그늘에서 얼굴을 내밀고 주위의 모습을 확인한다. <br>그녀의 눈에 들어가는 것은 바다에서 즐거워 보이는 사람들의 미소이다.",
    "「あ、あたしはもとより闇の世界の住人……。<br>　そんなあたしが爽やかな海で楽しもうなんて、<br>　やっぱり、い、行き過ぎた望みだったんです」": "\"아, 저는 원래 어둠의 세계 거주자……",
    "――誰もいない岩陰で、レンブラントは珍しく心から落ち込む。<br>そんな彼女の独白を、海だけが聞いていたのだった。": "――아무도 없는 바위 그늘에서, 렘브란트는 드물게 진심으로 침체한다. <br>그런 그녀의 독백을, 바다만이 듣고 있었던 것이었다."
}