{
    "星空に近づけるように": "별이 빛나는 하늘에 가까워지도록",
    "――星の降る夜、ネイトが寝室を訪ねてきた。": "――별이 내리는 밤, 네이트가 침실을 찾아왔다.",
    "「お邪魔します、ネイトです。<br>　館長、こんな夜遅くにすみません」": "「방해합니다, 네이트입니다.<br>관장, 이런 밤 늦게 죄송합니다」",
    "「構わないが、どうしたんだ？<br>　ネイトはもう寝ている時間かと思っていた」": "\"아무래도, 어떻게 했어?",
    "「わたしは星空の絵のイマージュですから。<br>　夜空を眺めて、夜更かししてしまうことも珍しくありません」": "\"나는 밤하늘의 그림의 이마주니까.<br> 밤하늘을 바라보고 밤새도록 하는 것도 드물지 않습니다.\"",
    "「夜に広がる光を見つめていたら、<br>　どうしても館長に会いたくなって、来てしまいました」": "「밤에 퍼지는 빛을 바라보고 있으면, <br> 아무래도 관장을 만나고 싶어져, 와 버렸습니다」",
    "「嬉しいよ。こっちへ来て、ゆっくりしていってくれ」": "「기쁘다. 이쪽으로 와서, 천천히 해 줘」",
    "「ありがとうございます」": "\"감사합니다\"",
    "ネイトはずずいと近づくと、目を覗き込んでくる。<br>彼女の瞳に湛えられた、星のような輝きに吸い込まれそうになる。": "네이트는 몹시 가까워지면 눈을 들여다 온다. <br>그녀의 눈동자에 찢어진, 별 같은 빛에 흡입될 것 같다.",
    "「館長……くっついちゃ、ダメですか？」": "「관장…",
    "身を寄せてきたネイトを、そっと抱擁する。<br>すると彼女は、腕をこちらの背中に回し、ぎゅっと力を込めた。": "몸을 데려온 네이트를 살짝 포옹한다. <br>그러자 그녀는, 팔을 이쪽의 등에 돌려, 꽉 힘을 넣었다.",
    "「なにか嫌なことでもあったのか？<br>　不安なこととか、怖いこととか……」": "\"뭔가 싫은 일이었는지?<br> 불안한 일이라든지, 무서운 일이라든지…",
    "「違います。ただ館長とこうしたいんです」": "\"아니요. 단지 관장과 이런 거예요\"",
    "そうしてネイトは、心の内を語りはじめる。": "그렇게 네이트는 마음 속을 말하기 시작한다.",
    "「わたし、館長を支えられるように、<br>　館長のことをたくさん考えました」": "「나, 관장을 지지할 수 있도록, <br>관장을 많이 생각했습니다」",
    "「館長はすごい人です。<br>　わたしを包み込むみたいに支えてくれます」": "「관장은 대단한 사람입니다.<br> 나를 감싸는 것처럼 지지해 줍니다」",
    "「そんなふうに館長のことを考えれば考えるほど、<br>　本当に館長に包まれたいって、そう思ってしまうんです」": "「그런 식으로 관장을 생각하면 생각할수록, <br> 정말 관장에 싸여 싶다고, 그렇게 생각해 버립니다」",
    "「ダメですよね。<br>　館長のことを支えられるようにならなくちゃいけないのに」": "\"안돼요.<br> 관장을 지지할 수 있게 되지 않으면 안 되는데\"",
    "「ダメなんかじゃない。<br>　こうして甘えてくれるのは嬉しいものだ」": "\"안돼 뭔가가 아니다.<br> 이렇게 응석해 주는 것은 기쁜 것이다\"",
    "そう伝えると、密着した胸から伝わるネイトの鼓動が、<br>少しだけ弾んだような気がした。": "그렇게 전하자, 밀착한 가슴으로부터 전해지는 네이트의 고동이, <br>조금만 튀긴 것 같은 생각이 들었다.",
    "「それじゃあ今夜は、もっと甘えます」": "\"그럼 오늘 밤은 더 달콤합니다\"",
    "「館長ともっと近づきたいから……。<br>　このまま裸になって、ぎゅっ、って、してくれませんか？」": "「관장과 더 가까워지고 싶으니까…",
    "「嬉しいです……。<br>　このほうが、館長に包まれている感じがします」": "「기뻐요…",
    "服をはだけ膝の上に乗ったネイトが身を寄せてくる。<br>彼女の体温が、ぐっと近づいたのを感じる。": "옷을 솔직히 무릎 위에 탄 네이트가 몸을 들여온다. <br> 그녀의 체온이 가까이 다가온 것을 느낀다.",
    "「館長の肌、温かいです。<br>　わたしもポカポカして、とても幸せな気分です」": "「관장의 피부, 따뜻합니다.<br> 나도 따끈따끈하고, 매우 행복한 기분입니다」",
    "「んふっ……くすぐったい……」": "\"응훗…… 간지러워……\"",
    "ネイトは小さな声でつぶやく。<br>陰茎の先端が彼女の肌をかすめたのだ。": "네이트는 작은 목소리로 중얼거린다. <br>음경의 첨단이 그녀의 피부를 희미한 것이다.",
    "「男の人って、こんなに大きくなるんですね。<br>　ぴとぴと……って触れて、なんだかかわいいです」": "「남자는, 이렇게 커지네요.<br>ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ」",
    "「すまない……ネイトの肌に触れて、勃起してしまった」": "「미안해… … 네이트의 피부에 접해, 발기해 버렸다」",
    "「どうして謝るんですか？<br>　わたしは嬉しいです」": "\"어째서 사과할까요?<br> 나는 기쁩니다\"",
    "「館長……わたしにそれを、入れさせてください」": "「관장…",
    "「本当に……いいのか？」": "「정말… … 좋은 것인가?」",
    "「はい。その覚悟で来たんです」": "「네. 그 각오로 왔어요」",
    "「痛いかもしれないし、まだ少し怖いですけど、<br>　わたし、もっと館長の近くに行きたいです」": "\"아파일지도 모르고, 아직 조금 무서운데, <br> 나, 더 관장 근처에 가고 싶어요\"",
    "「わかった。無理はするなよ？」": "「알았어. 무리는 하지마?」",
    "「ありがとうございます。<br>　それでは……失礼します……」": "\"감사합니다.<br> 그럼......실례합니다......\"",
    "ネイトの声色には、まだ緊張が混じっている。<br>しかし彼女は、そのままゆっくりと腰を落とした。": "네이트의 성색에는 아직 긴장이 섞여 있다. 하지만 그녀는 그대로 천천히 허리를 떨어뜨렸다.",
    "「んぅ……あぁ……ひゃあああぁぁっっ！」": "「응아… … 아아… … 헤아아아아아앗!」",
    "ずぶりと肉をかきわける感覚とともに、<br>ネイトの悲鳴に似た声が聞こえてくる。": "쭉 고기를 얽히는 감각과 함께, <br>네이트의 비명을 닮은 목소리가 들려온다.",
    "破瓜の痛みに耐えているのだろう。<br>ネイトは縋るように身を寄せながら、肩で息をしている。": "파련의 통증을 견디고 있을 것이다. <br>네이트는 뭉클하게 몸을 들으면서, 어깨로 숨을 쉬고 있다.",
    "「はぁ……はぁ……館長……。<br>　館長の、一番近くに来られました……んっ……」": "「하아… … 하아… … 관장…",
    "「身体は大丈夫か？　つらいなら、抜けばいいんだぞ？」": "「신체는 괜찮을까?",
    "「ううん……大丈夫です……。つらくなんてないです。<br>　館長の体の一部が、わたしの中にあることが、嬉しいです」": "「으응… … 괜찮아요…",
    "「んっ……館長は、苦しくありませんか？<br>　わたしの中、ちゃんと気持ちいいですか？」": "「응… … 관장은 괴롭지 않습니까?",
    "「あぁ。温かくて、とても気持ちいいよ」": "「아아. 따뜻하고, 매우 기분이 좋다」",
    "「良かった……んっ……はぁ……はぁ……」": "\"좋았어……응……하아……하아……\"",
    "こんな状況でも相手のことを気にかけるネイトのいじらしさに、<br>彼女への愛情が深まる。やはり無理はさせたくない。": "이런 상황에서도 상대를 신경쓰는 네이트의 괴롭힘에,<br>그녀에 대한 애정이 깊어진다. 역시 무리는 하고 싶지 않다.",
    "「続きはまた今度にしよう。痛くて動けないんだろ？」": "「계속은 또 이번에 하자. 아파서 움직일 수 없겠지?」",
    "「そうじゃないんです。痛みは引いてきたんですけど、<br>　ここから、どうしていいのかがわからなくて……」": "「그렇지 않아요. 아픔은 당겨 왔습니다만, <br> 여기에서, 왜 좋은지 모르고…",
    "「こういうときは、動いて、<br>　お互いに気持ちよくなるんですよね？」": "「이런 때는, 움직이고, <br> 서로 기분 좋아지네요?」",
    "「でも、どういうふうに動けばいいのか、わからないんです」": "「하지만 어떤 식으로 움직이면 좋을지 모르겠어요」",
    "ネイトは相変わらず、こちらの首に手を回して身体を固定している。<br>そのままでは確かに動きづらいだろう。": "네이트는 여전히, 이쪽의 목에 손을 돌려 신체를 고정하고 있다. <br>그대로는 확실히 움직이기 어려울 것이다.",
    "やはり今日のところは無理せずとも……。<br>そう言いかけたとき、ネイトが言葉を続けた。": "역시 오늘날은 무리하지 않아도… <br>그렇게 말했을 때, 네이트가 말을 계속했다.",
    "「館長……動いて、くれませんか？」": "「관장… … 움직이고, 주지 않겠습니까?」",
    "「わたし……館長と、しっかり最後まで“えっち”したいです」": "「나…",
    "ネイトはいつも通り丁寧で、しかし芯の強さを感じさせる口調で言う。<br>そんなふうにねだられて、断ることができるはずもない。": "네이트는 언제나 그대로 정중하지만, 심지의 힘을 느끼게 하는 어조로 말한다. <br>그런 식으로 붙잡혀, 거절할 수 있을 리도 없다.",
    "「わかった。<br>　無理だったら遠慮せず、すぐに言うんだぞ」": "「알았어.",
    "「必ずそうします。<br>　だから館長も遠慮せず、動いてください」": "「반드시 그렇습니다.<br>이니까 관장도 사양하지 말고, 움직여 주세요」",
    "「んっ……あっ……」": "「응……아…",
    "腰をわずかに動かし、ゆっくりとネイトの膣内を突きあげる。": "허리를 약간 움직여 천천히 네이트의 질 안을 찔러 준다.",
    "秘部はしっかりと濡れているものの、<br>まだ異物に戸惑うかのように少しこわばっている。": "비부는 확실히 젖어 있지만, <br> 아직 이물에 당황하는 것처럼 조금 부딪히고 있다.",
    "「んんっ……ひゃう……んぅぅ……」": "「응응… … 흠…",
    "「動いてもらうと……んっ……館長のこと、<br>　すごくよくわかります……」": "「움직이면… … 응…",
    "「硬くて、温かくて、立派で……んんっ……。<br>　館長とつながってるんだって、はっきり感じます」": "「딱딱하고, 따뜻하고, 훌륭하고… … 흠… …",
    "抽送を続けるにしたがって、<br>ネイトの声からは余裕が感じられるようになってきた。": "추첨을 계속함에 따라, <br>네이트의 목소리에서는 여유가 느껴지게 되었다.",
    "膣内も次第にほぐれ、弾力や湿り気が増してきている。<br>同時に、肉棒に感じる刺激も本格的なものとなりつつあった。": "질내도 점차 풀려 탄력과 습기가 증가하고 있다. 동시에 육봉에 느끼는 자극도 본격적인 것이 되고 있었다.",
    "「ネイト、痛みのほうはどうだ？」": "「네이트, 아픔은 어때?」",
    "「まだ少しだけ痛いですけど、かなり慣れてきた感じがします。<br>　というよりむしろ、だんだん……あんっ……」": "「아직 조금만 아프지만, 꽤 익숙해져 온 느낌이 듭니다.<br>이라기보다는 오히려, 점점…",
    "なにかを言いかけたところで、ネイトの言葉は途切れる。<br>やはりまだ、かなり痛むのだろう。": "뭔가를 말한 곳에서, 네이트의 말은 끊어진다. <br> 역시 아직, 꽤 아프겠지.",
    "焦りは禁物だ。<br>そう考え、腰の動きをとめる。": "초조함은 금물이다. <br>그렇게 생각해, 허리의 움직임을 멈춘다.",
    "「はぁ……はぁ……館長……どうしたんですか？」": "「하아… … 하아… … 관장…",
    "「少し休憩を取ったほうがいいだろうと思ってな。<br>　かわいいネイトに無理はさせられない」": "\"조금 휴식을 취하는 편이 좋을 것 같아.<br> 귀여운 네이트에 무리는 할 수 없다\"",
    "「んんっ……知りませんでした」": "\"응......몰랐어요\"",
    "「ん？　なにを知らなかったんだ？」": "「응? 아무것도 몰랐어?」",
    "「入れたまま優しくされると、お腹の奥が、<br>　こんなにウズウズするということです」": "「넣은 채로 상냥하게 되면, 배 안쪽이,<br> 이렇게 우즈우즈 한다고 하는 것입니다」",
    "ネイトの声に混じる大人っぽい響きに、陰茎が反応する。<br>蠱惑的で、謎めいた声音――": "네이트의 목소리에 섞이는 어른스러운 울림에 남근이 반응한다. <br>경혹적이고, 수수께끼 같은 소리--",
    "「ふふっ……館長のあそこ、ピクってしましたね……。<br>　わたしの中にあるから、よくわかります」": "「후훗…",
    "「……こんどはわたしが動いて、館長を気持ちよくさせます。<br>　いまだったら、上手に動けるような気がするんです」": "「…",
    "「まだまだ館長に支えられてばかりだけど、<br>　やっぱりわたしも、館長を支えて、元気にしてあげたいから」": "「아직도 관장에게 지탱되고 있을 뿐이지만, <br>역시 나도, 관장을 지지해, 건강하게 해 주고 싶으니까」",
    "「ありがとう。<br>　しつこく言って悪いが、頑張りすぎるなよ？」": "\"고마워.",
    "「大丈夫だと、思います」": "「괜찮다고 생각합니다」",
    "「いまはなんだか、一緒に気持ちよくなれるって――<br>　最後まで“えっち”できるって、自信があるんです」": "「지금은 왠지, 함께 기분 좋아질 수 있다고――<br> 마지막까지“에치”할 수 있다고, 자신이 있습니다」",
    "「はんっ……んんっ……。<br>　あっ……んぅっ……ぁんっ……」": "「응……응응…….<br>아…",
    "「んっ……どうですか？<br>　わたし……んぅっ……上手に動けているでしょうか」": "「응… … 어때요?<br>나…",
    "ネイトは必死に腰を振りあげるようにしながら、<br>みずからの膣で肉棒を摩擦する。": "네이트는 필사적으로 허리를 휘두르게 하면서, <br>미즈로부터의 질로 육봉을 마찰한다.",
    "締まりの良い膣内の感触と、まだ少しだけ不器用な動き――<br>それらがあわさり、頭に響く刺激が与えられる。": "긴장감이 좋은 질의 느낌과 아직 조금만 서투른 움직임――<br>그들이 모여 머리에 울리는 자극이 주어진다.",
    "「あぁ。上手だよ。<br>　ネイトのおかげで、とても気持ちがいい」": "「아아. 능숙해.",
    "「嬉しい、です……あっ……んぅぅ……。<br>　わたしが館長を、気持ちよくできているなら、それが一番嬉しい……」": "「기쁘다, 입니다… … 아… … 응…",
    "「んんっ……はぁんっ……んんっ……。<br>　もっと、もっと……気持ちよくなってください」": "\"흠……하아……흠……",
    "ネイトは休むことなく全身を動かし続ける。<br>息はあがり、熱くなった身体には汗がにじんでいる。": "네이트는 휴식없이 전신을 계속 움직입니다. <br>숨이 오르고, 뜨거워진 신체에는 땀이 흩어져 있다.",
    "その健気な姿に胸の中が熱くなり、<br>同時に陰茎もまた熱を帯びるのを感じる。": "그 건강한 모습에 가슴 속이 뜨거워지고, <br> 동시에 남근도 또 열을 띠는 것을 느낀다.",
    "「あっ……あっ……あっ……ああんっ……！」": "「아……아……아…",
    "「館長のあそこ、温かくて、優しくて、<br>　わたしの中、撫でるみたいに、してくれてます」": "「관장의 저기, 따뜻하고, 상냥하고,<br> 내 안에서, 쓰다듬는 것처럼, 해 주고 있습니다」",
    "「わたしの中、館長ので、いっぱいナデナデされて、<br>　いままで痛かったのが、ぜんぶ“気持ちいい”になりました……」": "「내 안, 관장이므로, 가득 나데나데되어,<br> 지금까지 아팠던 것이, 전부“기분 좋다”가 되었습니다…",
    "ネイトもまた、しっかりとした快感を獲得しはじめたようだ。<br>膣内も熱さを増し、陰茎には心地の良い刺激が送られる。": "네이트도 또 제대로 된 쾌감을 획득하기 시작한 것 같다. 질내도 뜨거워지고, 남근에는 기분 좋은 자극이 보내진다.",
    "「あっ……あんぅ……んんんっ……。<br>　すごい、です……腰が勝手に動いて、気持ち、よくて……」": "「아… … 흠…",
    "「んんっ……あぅ……館長……かんちょう……。<br>　館長とひとつになれて……わたし、幸せです……」": "「응응… … 아… … 관장… … 간초…",
    "ネイトの言葉は、次第に快楽と溶けあってゆく。": "네이트의 말은 점차 쾌락과 녹아 나간다.",
    "触れあい熱くなった身体は、どちらがどちらか区別がつかない。<br>そのことで、ネイトと心からつながっていると感じる。": "만지면서 뜨거워진 신체는, 어느 쪽이 어느 쪽인지 구별이 붙지 않는다. <br>그것으로, 네이트와 진심으로 연결되어 있다고 느낀다.",
    "「わたし、いま、館長に包まれてます……あぅ……んっ……。<br>　お腹の中も、あたまの中も、ぜんぶ館長でいっぱいなんです……」": "「나, 지금, 관장에 싸여 있습니다… … 아… … 응… …",
    "「んぅ……館長に、もっと気持ちよくなってもらいたいのに……。<br>　もう、わたし……あんっ……ダメかもしれません……」": "「응아…",
    "「気持ちよすぎて、お腹の奥から……んんっ……。<br>　よくわからない、すごいのが来そうなんです……」": "「기분이 너무 좋고, 배 안쪽에서… … 흠… …",
    "「これが来ちゃうと、もう、きっと、動けなくなります」": "「이것이 오면, 이제, 분명, 움직일 수 없게 됩니다」",
    "「大丈夫だよ。同じく気持ちよすぎて、いまにもイキそうだ。<br>　ネイトも安心して開放してくれればいい」": "\"괜찮아. 똑같이 기분이 좋고, 지금도 이키 것 같다. <br> 네이트도 안심하고 개방해 주면 좋다\"",
    "「館長……それじゃあ、一緒にイってください。<br>　お願いします」": "「관장… … 그럼, 함께 와 주세요.",
    "「わたし、少し怖いんです。<br>　これが来たら、どうなるのか……」": "\"나, 조금 무서워요. <br> 이게 오면 어떻게 될까......\"",
    "「あぁ、もちろんだ。<br>　一緒にイこう」": "「아아, 물론이야.<br> 함께 가자」",
    "「ありがとうございます。<br>　わたし、館長が射精できるように、最後まで頑張ります」": "\"감사합니다.<br>나, 관장이 사정할 수 있도록, 끝까지 노력하겠습니다\"",
    "健気に宣言して、ネイトは腰の動きを速めた。<br>すぐに、射精感が陰茎の根元まで迫ってくる。": "건강하게 선언하고, 네이트는 허리의 움직임을 가속화했다. <br>곧 사정감이 남근의 뿌리까지 다가온다.",
    "「んっ……あっっ……ひゃんっ……。<br>　あんっ……んっ……はぁ……あぁんっ……」": "「응…… 어…… 흠……",
    "「んんっ……あんっ……館長……！<br>　このまま……このまま、ですからね？」": "「흠… … 흠… … 관장…",
    "「このまま、わたしの中に、いっぱい出してくださいね？」": "\"이대로, 내 안에 가득 내주세요?\"",
    "ささやくように発せられた、<br>その言葉が引き金となり、ついに陰茎が脈打つ。": "속삭이듯이 발해진, <br>그 말이 방아쇠가 되어, 마침내 남근이 맥박친다.",
    "「んぅ……館長の、一番大きくなりました……。<br>　あっ……あっ……！　わたしも、奥が震えて……」": "「응아… … 관장의, 제일 커졌습니다…",
    "「あっ……あっ……あっあっ……！」": "「아……아……아아…",
    "絶頂と同時に、しなだれたネイトの体重を受けとめる。<br>竿はまだ抜かず、射精の余韻を互いに楽しむことにする。": "절정과 동시에, 볶은 네이트의 체중을 받아들인다. <br> 장대는 아직 빼지 않고, 사정의 여운을 서로 즐기기로 한다.",
    "「はぁ……はぁ……」": "\"하아……하아……\"",
    "「館長……ありがとうございます。<br>　わたしを受けとめてくれて」": "「관장… … 감사합니다.",
    "「“えっち”ってこんなに、幸せで、気持ちのいいものなんですね」": "\"\"에치\"는 이렇게 행복하고 기분 좋은 것이군요\"",
    "「館長にこんなに近づけて、ひとつになって、包まれて……。<br>　本当に満ち足りた気分です」": "「관장에 이렇게 접근해, 하나가 되어, 싸여… …",
    "「そうだな。ネイトのおかげで、とても幸せな気分になった。<br>　ネイトとの心のつながりも増したように思う」": "\"그렇구나. 네이트 덕분에 매우 행복한 기분이 들었다.",
    "「そう言ってもらえると、とても嬉しいです。<br>　わたしは館長の役に立ちたいので」": "「그렇게 말해 주면 매우 기쁩니다.<br> 나는 관장의 도움이 되고 싶어서」",
    "「でも今夜はわたしが不慣れで、<br>　館長に気を使わせてしまった面も多いと思います」": "「하지만 오늘 밤은 내가 익숙하지 않아, <br>관장에게 신경을 쓰게 된 면도 많다고 생각합니다」",
    "「いや、そんなことは……」": "「아니, 그런 것은…",
    "「だから……」": "「그러니까…",
    "反論を遮るように、ネイトは言葉を継ぐ。": "반론을 가로막는 것처럼, 네이트는 말을 잇는다.",
    "「だから、今度からはもっと、<br>　館長が気持ちよくなれるようにしますね」": "「그러니까, 이번부터는 좀 더, <br>관장이 기분 좋아질 수 있도록(듯이) 하는군요」",
    "「もっと、もっと、えっちなことをして、館長を元気にさせますから。<br>　期待しててください」": "\"더, 더, 어색한 일을 하고, 관장을 건강하게 하니까.<br> 기대해 주세요\"",
    "ネイトはいつもの調子で、淡々とそんなことを言う。": "네이트는 평소의 상태로, 담담하게 그런 것을 말한다.",
    "返事のかわりに抱き寄せて頭を撫でると、<br>ネイトは幸せそうに、胸に顔をうずめたのだった。": "대답 대신 껴안고 머리를 쓰다듬으면, <br>네이트는 행복하게, 가슴에 얼굴을 물린 것이었다."
}