{
    "視線がくすぐったい": "시선이 간지럽다.",
    "視線を感じる……。<br>手入れの必要がないか確認をするため<br>美術館の中庭に出てみたのだが、誰かに見つめられているのだ。": "시선을 느낀다… <br>손질의 필요가 없는지 확인을 하기 위해<br>미술관의 안뜰에 나와 보았지만, 누군가에게 응시되고 있는 것이다.",
    "「……」": "「…",
    "視線をたどると、そこにいたのはイマージュのラベレナだった。<br>植木の影に隠れるようにして、じっと……睨んでいる。": "시선을 따라가면 거기에 있던 것은 이마주의 라벨레나였다. <br>식목의 그림자에 숨기도록 하고, 가만히......노려하고 있다.",
    "目を合わせようとすると、一瞬で逸らされた。": "눈을 맞추려고 하면 순식간에 빗나갔다.",
    "「えーっと、もしかして隠れているつもりなのか？」": "「어, 혹시 숨어 있을 생각인가?」",
    "「あの……えっと……あぅ……か、隠れてるつもりじゃなくて、<br>　その、えっと、急に目を合わせるのは怖いから……」": "「저… … 어… … 아……",
    "「庭で急に睨まれるのもなかなか怖かったぞ？」": "\"정원에서 갑자기 노려보는 것도 좀 무서웠어?\"",
    "「えっ……に、睨んでるつもりじゃ……」": "「엣…",
    "「あぅっ……本当にごめんなさい。<br>　うぐっ……ひっく……ひっく」": "「아아… … 정말로 미안해요.",
    "「いや、悪かった、冗談だ！」": "\"아니, 나쁘다, 농담이다!\"",
    "怖かったのは本当だけど。": "무서웠던 것은 사실이지만.",
    "「ラベレナにも何か理由があるのだろうというのは分かっているぞ！」": "「라베레나에도 뭔가 이유가 있을 것이라고 하는 것은 알고 있어!」",
    "「うっ、うぐぅっ、あううっ……ありがとうございますっ！<br>　わ、わたし、練習をしようと思って、それで……」": "「우, 우구, 아우… … 감사합니다!",
    "「き、聞いてくれますか？<br>　その……わたしの悩み、というか……<br>　えっと、頑張ってること……」": "「기, 들어 주시겠습니까?<br> 그… … 내 고민, 이라고 할까…",
    "「もちろんだ。ゆっくり聞かせてくれ」": "「물론. 천천히 들려줘」",
    "「あの、その……はいっ！　わ、わたし、とっても人見知りで……<br>　引っ込み思案で、消極的で、怖がりで……」": "「저기, 그…",
    "「ううっ……な、なんだか自分で言っていて、<br>　悲しくなってきちゃいましたぁ……」": "「으으…",
    "「うぅ～。で、でもわたし、頑張ってお話ししちゃいますよー！」": "「우우~. 그리고, 하지만 나, 열심히 말해 버립니다~!」",
    "「ら、ラベレナはできる子ですからっ！　ふぁいと～！<br>　ふぁぁぁぁっ！」": "「라, 라베레나는 할 수 있는 아이니까요!",
    "ラベレナは自分で自分に気合いを入れているようだ。<br>その間、まったく目を合わせようとしてこない。<br>……おもしろいな。": "라베레나는 스스로 자신에게 기합을 넣고 있는 것 같다. <br>그동안, 전혀 눈을 맞추려고 하지 않는다. <br>......재미있네.",
    "「わ、わたし、もっとみなさんとお話ししたいんです……。<br>　そうしないと、ずっと誤解されたままだと思うから……。<br>　ううっ……」": "「나, 나, 좀 더 여러분과 이야기하고 싶습니다…",
    "「だ、だから、本を読んだんです……。<br>　これなんですけど……」": "「그러니까, 책을 읽었습니다… …",
    "ラベレナから差し出された本を手に取る。<br>見たところ、会話で相手に好印象を残す方法が記された本のようだ。": "라베레나에서 내보낸 책을 손에 든다. 보면, 대화에서 상대방에게 좋은 인상을 남기는 방법이 적힌 책인 것 같다.",
    "「え、えっと、そこには、<br>　“相手の目を見て話すべし”と書かれていまして……」": "「에, 어, 거기에는, <br>\"상대의 눈을 보고 말할 수 있어\"라고 쓰여져 있어서…",
    "「あぅぅ……でもわたし、いきなり目を見ることなんて無理で……。<br>　だ、だから、遠くから目を見て、少しずつ近づいていこうと……<br>　思ったんですけど……」": "「아아…",
    "結果として、遠くから睨みをきかせるような感じになってしまった、と。": "결과적으로 멀리서 노려보는 듯한 느낌이 되어 버렸다고.",
    "「あうぅぅ。ご、ごめんなさい。<br>　結局、目を見て話せてないし……<br>　ぐぅ……わたし、ダメダメですぅ……」": "\"아우. 미안해요.<br> 결국, 눈을 보고 말할 수 없고......<br>　구우......나, 안 돼요......\"",
    "確かにラベレナは普段から誰とも目を合わせないが、<br>それは謝るようなことではない。": "확실히 라베레나는 평상시부터 누구와도 눈을 맞추지 않지만, <br>그것은 사과하는 일이 아니다.",
    "「無理に目を合わせようとしなくてもいいんじゃないか？」": "「무리하게 눈을 맞추려고 하지 않아도 되지 않을까?」",
    "「で、でもぉ……やっぱりそれだと、誤解されたままだし……」": "「그래도, 하지만…",
    "「先ほどから言っている“誤解”というのは<br>　具体的にどういうものなんだ？」": "「방금전부터 말하고 있는“오해”라고 하는 것은<br> 구체적으로 어떤 것이야?」",
    "「えっと、その……それが説明しづらくて……。<br>　やっぱり態度で示したいので……<br>　その……目を見て話したいというか……」": "「어, 그… … 그것이 설명하기 힘들고… …",
    "「うぅぅ……“どうどうどうめぐり”ですぅ……」": "「으으으…",
    "「“どう”がひとつ多いぞ」": "「어떻게」가 하나 많다」",
    "「ふえぇぇっ！　どう、どう、どう、どうしましょう……」": "\"후에아아! 어, 어, 어, 어쩌죠......\"",
    "「もっと増えたな」": "\"더 늘었다\"",
    "「ふぇぇぇぇ～！」": "「후에아~!」",
    "反応がおもしろくてついツッコミを入れてしまうが、<br>あまり揚げ足を取るのも悪い気がしてきた。": "반응이 흥미롭고 꽉 찹쌀을 넣어 버리지만, <br>별로 튀김 다리를 취하는 것도 나쁜 생각이 들었다.",
    "「真面目な話、<br>　目を見て話すための練習台になってもいいが、どうする？<br>　ラベレナが必要なら練習につきあおう」": "\"진지한 이야기, <br> 눈을 보고 말하기 위한 연습대가 되어도 되지만, 어떻게 해야 하는가?",
    "「ふぇっ！？　ほ、本当ですか……？<br>　館長さんが手伝ってくださるなら、<br>　えっと、その、本当に嬉しいです」": "「후우!? 호, 진짜입니까…",
    "「か、館長さんは、わたしが上手く話せなくても、<br>　いつも動じないから……」": "「인가, 관장씨는, 내가 잘 말할 수 없어도, <br> 언제나 움직이지 않으니까…",
    "「まあ、藝術家やイマージュには<br>　上手く話せない以上に難のある奴が山ほどいるからな。<br>　目を見て話せないくらいで、今さら動じないさ」": "\"뭐, 예술가나 이마주에게는 <br> 잘 말할 수 없는 이상에 어려운 놈이 산 정도 있으니까.<br> 눈을 보고 말할 수 없을 정도로, 지금조차 움직이지 말아라\"",
    "「ふぇぇぇぇっ、ありがとうございますっ！<br>　それじゃあ、館長さんの目を見ますね……」": "「후아아아아아, 고마워요!<br> 그럼, 관장님의 눈을 보네요…",
    "そう宣言したラベレナに、目を覗き込まれる。": "그렇게 선언한 라베레나에게 눈을 들여다 본다.",
    "「じいいっ……あぅぅぅ……ふぁぁっ！」": "「좋아… … 아아…",
    "が、すぐに目を逸らされた。<br>図らずも、にらめっこに勝ったみたいになってしまう。": "하지만 곧 눈을 떠났다. <br> 도리지 않고도, 니라메코를 이긴 것 같아져 버린다.",
    "「ぐすっ……や、やっぱりダメですぅ……。<br>　その、どうしても、目を見るのに集中しちゃって話せなくて……」": "\"그윽……이나, 역시 안돼요…",
    "「そ、それに、とっても恥ずかしぃ……。<br>　ううっ……わたしってどうしてこんなに怖がりなんだろう……」": "「그, 거기에, 너무 부끄러워…….<br>우우…",
    "「あっ！　ち、違うんです！<br>　か、館長さんのことを怖いって言ったわけじゃないんです」": "「아!　치, 다르네요!<br>　인가, 관장님을 무서워한다고 말한 건 아니에요」",
    "「あの、その、なんというか……ただわたしが怖がりなだけで、<br>　でも自分でも何に怖がってるのか分からなくて……」": "「저기, 그, 뭐라고 할까…",
    "「分かっている。<br>　別に怖がられたとは思っていないよ」": "「알고 있다.<br> 별로 무서워졌다고는 생각하지 않아」",
    "「うぅぅぅ……ありがとうございますぅ……。<br>　良かったですぅ……」": "「으으으으…… 고맙습니다…",
    "「提案があるのだが、散歩しながら話してみないか？<br>　目を見ようと気負いすぎると、できるものもできなくなる。<br>　気分転換がてら、少し歩いてみよう」": "「제안이 있는데, 산책하면서 이야기해 보지 않겠는가?",
    "「わ、分かりましたぁ……」": "「와, 알았어요…",
    "市街地に出て、並んで歩く。": "시가지에 나가서 나란히 걷는다.",
    "「ふぉっ……本当にすみません……。<br>　わたしのために貴重なお時間を使っていただいて……」": "「후우… … 정말로 죄송합니다…",
    "「まったく問題ないよ。<br>　ラベレナが頑張っているのを見て、<br>　それを手伝いたいと思っただけだ」": "\"전혀 문제 없어.",
    "「その、わたし、ぜんぜん頑張れてないような気がします……。<br>　あうぅぅ……館長さんに甘えちゃってます」": "「그, 나, 전혀 열심히 하지 않는 것 같은 생각이 듭니다…",
    "「でも……お散歩できて嬉しい……えへへ」": "「하지만…… 산책할 수 있어서 기쁘다…",
    "ラベレナは本当に嬉しそうに笑って言う。<br>まあ、彼女の目線は見事に地面に向けられているのだが。": "라베레나는 정말 기쁘게 웃고 말한다. <br>음, 그녀의 시선은 훌륭하게 지면으로 향하고 있지만.",
    "「あの、その……いままで、<br>　あまり館長さんとゆっくりお話しする機会がなかったから……」": "「저기, 그…",
    "「同じく、ゆっくり話せて嬉しいよ。<br>　ラベレナは用事が終わるとすぐに帰ってしまうことが多いからな」": "\"같이, 천천히 말할 수 있어서 기쁘다.",
    "「あぅぅ……た、確かにそうですよね。<br>　たくさん人がいる場所からは、一刻も早く離れたくて……」": "「아아… … , 확실히 그렇네요.",
    "「じ、自分からおしゃべりする機会を潰しておいて、<br>　機会がなかった、なんてお、おこがましいですね。<br>　ぐすっ……じ、自分が嫌になりますぅ……」": "「자, 스스로로부터 수다하는 기회를 잡아두고,<br> 기회가 없었다, 뭐야, 어색하네요.<br>구스……지, 자신이 싫어집니다ぅ…",
    "「で、でも、人が多いところは本当に苦手で……<br>　どう振舞ったらいいか分からなくなるんです……。<br>　だからすぐに帰りたくなっちゃって……」": "「그래서, 하지만, 사람이 많은 곳은 정말 서투르고…",
    "「でも今日は、ふたりきりだから……えへへ」": "「하지만 오늘은, 두 사람이니까… … 에헤헤」",
    "「ふぁぁぁっ！　ご、ごめんなさい！」": "「후아아아아아아아아, 미안해요!」",
    "「あの、その、ふたりきりだから館長さんをどうこうしようって、<br>　そんなつもりはなくて……たぶん……」": "「저기, 그, 두 사람이니까 관장님을 어떻게 하려고, <br> 그런 생각은 없어서… … 아마…",
    "「ぐすっ、わたし、怖いですよね。やっぱり帰りますぅぅぅ……」": "「그윽, 나, 무서워요. 역시 돌아갑니다ぅぅぅ…",
    "「大丈夫だから、ともかく落ち着いてくれ。<br>　少しどこかに座ろうか。喫茶店とかがいいだろう」": "\"괜찮으니까, 어쨌든 진정해줘.",
    "「あ、あの……できれば、あまり人が多くない喫茶店がいいです。<br>　うぐぅぅぅぅ……わがまま言ってごめんなさい」": "「아, 저…",
    "「分かった。<br>　しかし、ちょうど今は店が混んでいる頃合いかもしれないな。<br>　どこか屋外で座るようなことでも問題ないか？」": "「알았어.",
    "「はい……どこでも腰掛けるところがあれば、<br>　わたしは大丈夫です……。むしろありがたいです……」": "「네…",
    "「それなら、あそこの噴水のところに座ろう。<br>　飲み物を買ってくるからちょっと待っていてくれ」": "「그렇다면, 저기 분수 곳에 앉자.<br> 음료를 사오니까 조금 기다려 줘」",
    "「そ、そんな……それなら、わたしが飲み物を買ってきます。<br>　あの、その……今日、お付き合いいただいているお礼です」": "「그, 그런… … 그렇다면, 내가 음료를 사겠습니다.",
    "「あぅぅぅっ、お付き合いっていうのは、そういう意味じゃなくて、<br>　えっと、その……」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「気持ちは伝わっている。<br>　だが、ここは美術館館長としてご馳走させてくれ」": "「기분은 전해지고 있다.<br>이지만, 여기는 미술관 관장으로서 대접시켜 줘」",
    "「ふ、ふぇぇぇぇぇっ……。<br>　す、すみません。ありがとうございますぅぅぅ……」": "「후, 흠ぇぇぇぇぇ……",
    "近くにあった屋台で飲み物を購入したあと、<br>ラベレナの元へ行こうと噴水の方を振り返る。": "근처에 있던 포장마차에서 음료를 구입한 후, <br>라베레나의 곁으로 가자 분수쪽을 되돌아 본다.",
    "するとそこにはラベレナのほかに見知らぬ人影があった。<br>楽器を持った女性がラベレナに話しかけている。": "그러자 거기에는 라베레나 외에 낯선 사람 그림자가 있었다. <br>악기를 가진 여자가 라베레나에게 말을 걸고 있다.",
    "大丈夫だろうか……お互い、困っていなければいいが……。<br>そう心配しつつ、ふたりの元に近づく。": "괜찮을까…… 서로, 곤란하고 있지 않으면 좋지만……. <br>그렇게 걱정하면서, 두 사람의 근원에 접근한다.",
    "「はうぅぅぅぅ……！<br>　こ、このリュートはもしかしてかの巨匠の手によるものですか……？<br>　す、すごいですぅぅ感激ですぅぅ……」": "「하우우ぅぅぅ…",
    "「こ、この上質な木材から発せられるツヤぁぁぁぁ……！<br>　弦の張りを見ただけで伝わってくる精巧さぁぁぁぁ！<br>　うへぇぇぇぇ……！　興奮が止まりませぇぇぇん！」": "「이, 이 상질의 목재로부터 발해지는 윤아아아아아아아아아아아아아아아아아아…",
    "「……！？」": "「……!?」",
    "ラベレナは女性に猛烈な勢いで話しかけていた。<br>女性も、ラベレナの言葉に激しく頷いている。その表情は笑顔だ。": "라베레나는 여성에게 격렬한 기세로 말을 걸었다. <br>여성도 라베레나의 말에 격렬하게 수긍하고 있다. 그 표정은 미소다.",
    "相変わらずラベレナの視線は女性の目には注がれていない。<br>楽器だけを見つめている。<br>……でもやはり、それはそれでいいんじゃないか？": "여전히 라베레나의 시선은 여성의 눈에 쏟아지지 않았다. <br>악기만 쳐다보고 있다. <br>......하지만 역시 그게 괜찮지 않아?",
    "改めてラベレナと話し合おう。<br>目の前の光景をきっかけとして、そう決意したのだった。": "다시 라베레나와 토론하자. <br>눈앞의 광경을 계기로 그렇게 결의한 것이었다."
}