{
    "青空の約束": "푸른 하늘의 약속",
    "オルタの希望を聞いて、アテネスの外れにある森へやってきた。<br>ここはドナテッロと初めて出会った場所だ。": "오르타의 희망을 듣고 아테네스 밖에 있는 숲으로 왔다. <br>여기는 도나텔로와 처음 만난 장소다.",
    "「うーん……今となっては懐かしい限りだな」": "「음… … 지금이라면 그리운 한구나」",
    "「そうだね……でも、記憶にもしっかりと残ってるよ。<br>　館長くんがお昼寝してたところに、<br>　オリジナルのあたしが声をかけたんだよね？」": "「그렇네… … 하지만, 기억에도 확실히 남아 있어.",
    "「思い返すと、緊張感のない出会いだったな……。<br>　自分が間抜けみたいで恥ずかしいんだが」": "「기억하면 긴장감이 없는 만남이었구나…",
    "「館長くんはドナテッロの名を聞いてすぐ美術館に誘って、<br>　オリジナルのあたしも、ふたつ返事で了承したんだよね。<br>　……なんていうか、すごいスピード感……」": "「관장군은 도나텔로의 이름을 듣자마자 미술관에 초대해, <br>오리지날의 나도, 두 대답으로 승낙했지.<br>......뭐라고 할까, 대단한 스피드감…",
    "「有名な藝術家と会えるなんて、<br>　またとないチャンスだと思っていたからな。<br>　……とはいえ、即答されたのには驚いたが」": "\"유명한 예술가와 만날 수 있다니, <br>\"또한 없는 기회라고 생각하고 있었으니까.<br>\"......그렇지만, 즉답된 것은 놀랐지만\"",
    "もしもあの時出会っていたのがオリジナルのドナテッロではなく、<br>オルタの気性だったとすれば、<br>彼女は決して即答しなかっただろうと思う。": "만약 그때 만났던 것이 오리지널 도나텔로가 아니라, <br>오르타의 기성이었다고 하면,<br>그녀는 결코 즉답하지 않았을 것이라고 생각한다.",
    "「……もし館長くんに誘われたのがあたしだったら、<br>　きっと答えられなかったと思うな……」": "「…",
    "同じことを考えていたようで、<br>オルタは寂しげに目を伏せながら呟いた。": "똑같은 생각을 했던 것 같고, <br>오르타는 외로움에 눈을 뜨게 하면서 중얼거렸다.",
    "「もしも館長くんと会った『ドナテッロ』があたしだったら、<br>　館長くんはどうしてた？　……諦めちゃってたかな？」": "「만약 관장군과 만난 『도나텔로』가 나라면, <br>관장군은 어땠어?？…",
    "「いや……そんなことはない。<br>　きっとその時は、オルタに信用してもらえるように、<br>　色々と手を尽くすと思う」": "「아니… … 그런 일은 없어.",
    "「えっ？」": "「엣?」",
    "「今日みたいに街を一緒に出歩くのでもいいし、<br>　語り合ってお互いの考えをすり合わせたり、<br>　美術品についての価値観を共有したり……」": "\"오늘처럼 거리를 함께 걸어가는 것도 좋고, <br> 이야기하고 서로의 생각을 서로 맞물리거나,<br> 미술품에 대한 가치관을 공유하거나......\"",
    "「そうして粘り強く信用を得たうえで、誘っていたと思う。<br>　それに、オルタはなんだか別の意味で危なっかしくて、<br>　放っておけない感じだからな」": "「그렇게 끈질기게 신용을 얻은 데다, 초대하고 있었다고 생각한다.",
    "「ほんとかな……」": "「정말인가…",
    "オルタの眼差しはハッキリと疑いの色を帯びていた。<br>こちらの人格を疑っているというよりは、<br>自分にそんな価値があるはずがないと疑っている様子だ。": "오르타의 눈빛은 분명히 의심의 색을 띠고 있었다. <br>이쪽의 인격을 의심하고 있는 것보다는,<br>자신에게 그런 가치가 있을 리가 없다고 의심하고 있는 모습이다.",
    "「だったら、この場で証明しよう」": "「그렇다면, 이 자리에서 증명하자」",
    "「えっ……？」": "「엣…",
    "戸惑いの表情を浮かべるオルタに向き直り、小さく頭をさげて宣言する。": "당황한 표정을 띄우는 얼타에게 돌아가서 작게 머리를 드려 선언한다.",
    "「オルタ。美術館の仲間として、<br>　これから俺たちに力を貸してくれないか？」": "\"얼터. 미술관의 동료로서, <br> 이제부터 우리에게 힘을 빌려주지 않을까?\"",
    "「……どういう意味？<br>　オリジナルじゃなくて、あたしに言ってるの？」": "「… … 무슨 뜻이야?",
    "「ああ、その通りだ。<br>　ほんのわずかな間しか言葉を交わせないとしても、<br>　オルタも美術館にとって大事な仲間だと思ってる」": "\"아, 그 대로다. <br> 단지 약간의 기간밖에 말을 나눌 수 없어도,<br>오르타도 미술관에 있어서 중요한 동료라고 생각하고 있다\"",
    "「“ドナテッロの一部”なんてひっくるめた扱いにはしたくない。<br>　ちゃんとオルタの意思も聞いたうえで、力を借りたいんだ」": "\"\"도나텔로의 일부\"는 뒤집힌 취급은 하고 싶지 않다.",
    "「……そんなこと言われても……。<br>　力を貸すことはできても、心まで許すのは無理だよ。<br>　あたしは、人を信じられないから……」": "「… … 그런 말을 해도… …",
    "「だったら俺と友達になろう、オルタ。<br>　いや、その下の知り合いレベルから始めても構わない。<br>　じっくり信頼関係を築いていこう」": "「그렇다면 나와 친구가 되자, 오르타.<br>아니, 그 아래의 아는 레벨부터 시작해도 상관없다.<br>ㅀ 차분히 신뢰 관계를 쌓아 가자」",
    "「ぐ、ぐいぐい来すぎだよ……！<br>　ほっといてほしいって言ったらどうするの……？」": "「그, 굉장히 오고 있어…",
    "「悪いが、ほっとけない。<br>　その頼みは聞けないな」": "「나쁘지만, 안타깝다.<br> 그 부탁은 들을 수 없구나」",
    "「……おせっかい焼き」": "「…",
    "「お互い様だよ。<br>　ドナテッロだってそうだったろう？<br>　向こうのだけじゃない、どっちのドナテッロもだ」": "\"서로 같아.",
    "「オリジナルは確かに面倒見がいいけど……。<br>　あたしは、別にそんな……」": "「오리지널은 확실히 귀찮은 편이 좋지만…",
    "「でも、オルタもドナテッロのことを気にかけているだろう？<br>　同じ自分だからって理由だけじゃなくて、<br>　ひとりの人間として気にしてるように見える」": "「하지만, 오르타도 도나텔로에 대해 신경을 쓰고 있을까?",
    "「……知らないっ」": "\"......몰라\"",
    "すねたように言って、オルタはそっぽを向いてしまった。<br>彼女の過去を思うとその不器用さを笑ってはいけないのだが、<br>その様子は少し微笑ましくすらある。": "스네타처럼 말해, 오르타는 겉을 향해 버렸다. <br>그녀의 과거를 생각하면 그 서투름을 웃지 말아야 하지만,<br>그 모습은 조금 미소마저조차 있다.",
    "これでもオルタなりに心を開き始めてくれているのだろう。<br>そうでなければ、今頃逃げてしまっているはずだ。": "이것이라도 얼터 나름대로 마음을 열기 시작해 주는 것일 것이다. 그렇지 않으면, 지금 당장 도망가 버릴 것입니다.",
    "「オルタ」": "\"오르타\"",
    "「……話しかけないで」": "\"......말을 걸지마\"",
    "「でも、オルタ」": "\"하지만 얼터\"",
    "「いいから、もう言わせないで……！」": "「좋으니까, 더 이상 말하지 말고…",
    "「……あなたが、いい人なのはわかったよ。<br>　でも、そう思えば思うほど怖くなる。<br>　裏切られたらどうしよう、って……」": "\"……당신이, 좋은 사람인 것은 알았어.",
    "「みんな遠ざけちゃえば、傷つかなくて済むの。<br>　だから……あたしは……」": "\"모두 멀리 버리면 상처받지 않아도 되는 거야.<br>이니까......나는......\"",
    "「ちょっと昼寝でもしないか？」": "\"잠깐 낮잠도 하지 않을까?\"",
    "「……へ？」": "「……에?」",
    "呆気に取られているオルタの返事も待たずに、<br>草の上にごろんと身を横たえる。": "어리석게 취해진 얼타의 대답도 기다리지 않고, <br>잔디 위에 쏙쏙 몸을 눕힌다.",
    "「ふう……いつ来てもここは気持ちいいな。<br>　今日は天気もいいし、昼寝には最適だ」": "「후우… …언제 와도 여기는 기분 좋구나.",
    "「ちょ、ちょっと……館長くん……。<br>　あたし、まだ話してる途中……」": "「잠깐, 조금… … 관장군… …",
    "「いいから、オルタも一緒に休もう。<br>　気持ちいいぞ」": "「좋으니까, 얼타도 함께 쉬자.<br> 기분 좋아」",
    "「……むぅ」": "「… … 음」",
    "露骨にむすっとしながら、オルタもすぐ隣に身を横たえた。<br>並んで青い空を見上げる。": "노골에 푹 빠지면서 얼타도 바로 옆에 몸을 눕혔다. <br>나란히 푸른 하늘을 올려다본다.",
    "空は高く、風は穏やかで、青々とした草の香りを運んでくる。<br>遠くからは川のせせらぎと小鳥の鳴き声が耳に届き、<br>穏やかな自然を全身で感じられるようだ。": "하늘은 높고 바람은 부드럽고 푸른 잔디의 향기를 운반합니다. 멀리서는 강의 시끄러운 소조의 소리가 귀에 닿아, 온화한 자연을 온몸으로 느낄 수 있을 것 같다.",
    "「……きれい、だね」": "「…",
    "さっきまでの不満を露わにした態度が嘘のように、<br>穏やかな声でオルタは呟いた。": "조금 전의 불만을 드러낸 태도가 거짓말처럼 <br>온화한 목소리로 오르타는 중얼거렸다.",
    "「ああ。落ち着くだろ？」": "\"아. 진정할까?\"",
    "「……少し、眠くなっちゃうかも……」": "「… … 조금, 졸려 버릴지도…",
    "「昼寝したくなる気持ち、わかってくれるか」": "\"낮잠을 자고 싶어지는 기분, 이해해 줄까\"",
    "「……ちょっとはね」": "「… … 조금은 말이지」",
    "オルタの言葉につられるように、こちらも眠気を感じ始めた。<br>徐々に瞼が重くなっていく……。": "오르타의 말에 붙어 있듯이 이쪽도 졸음을 느끼기 시작했다. <br> 서서히 눈꺼풀이 무거워져 간다…",
    "ふと、こちらの手の甲に手のひらが重なった。<br>誰のものかは見なくてもわかる。<br>オルタの手だ。": "문득, 이쪽의 손등에 손바닥이 겹쳤다. <br>누구의 것인지는 보지 않아도 알 수 있다. <br>오르타의 손이다.",
    "そういえば、前にドナテッロと出会いを回想していた時も、<br>こうしてふたり並んで日向ぼっこを楽しみながら、<br>くっついてあげると誘われたっけな……。": "그러고 보니, 전에 도나텔로와 만남을 회상하고 있었을 때도,<br>이렇게 둘이 나란히 히나타보코를 즐기면서,<br>붙어 주면 초대받았던 것 같은데.......",
    "「……館長くん」": "「… … 관장군」",
    "甘い思い出に浸っていたところへ、不安に揺れる声が届き、<br>思わずはっとした。": "달콤한 추억에 잠겨 있던 곳에, 불안하게 흔들리는 목소리가 닿아,<br>무심하게 찢었다.",
    "「あたしは……オリジナルみたいにはなれない。<br>　少なくとも今は……怖くて仕方ないの。<br>　だから」": "「나는…",
    "「約束してほしい。<br>　あたしに嘘をつかないで。あたしを騙そうとしないで……」": "「약속해 주었으면 한다.<br> 나에게 거짓말을 하지 말고. 나를 속이려고 하지 말고…",
    "恐怖の感情を露わにした、か細い懇願の声だった。<br>その弱さをさらけ出すのにも、きっと勇気が要ったことだろう。": "공포의 감정을 드러낸, 가는 호소의 목소리였다. <br>그 약점을 드러내는데도, 분명 용기가 필요했을 것이다.",
    "その華奢な手を握り返しながら、空を見あげたまま頷いた。": "그 화려한 손을 되돌아 보면서 하늘을 바라본 채 수긍했다.",
    "「君を傷つける嘘はつかないよ。<br>　約束する」": "\"너를 다치게 하는 거짓말은 붙지 않아.<br> 약속한다\"",
    "「……うん」": "\"……응\"",
    "「ありがとう、館長くん……ありがとう……」": "「고마워, 관장군… … 고마워…",
    "オルタは繰り返し小さな声でお礼を言って、<br>指を絡めて手を握り返してきた。": "오르타는 반복적으로 작은 목소리로 감사를 말하고, <br>손가락을 얽혀 손을 잡아왔다.",
    "彼女が心に負っている傷は深い。<br>その傷を癒すことができるかどうかは、正直に言ってわからない。": "그녀가 마음에 든 상처는 깊다. <br>그 상처를 치유할 수 있을지 어떨지는, 솔직히 말해 모른다.",
    "ただ、少しでもその苦しみを和らげてあげたい。<br>そのために自分にできることはしよう。<br>どこまでも広がる空を見あげながら、そう誓った。": "다만, 조금이라도 그 고통을 완화시켜 주고 싶다. <br>그렇게 할 수 있는 일을 하자. <br>어디까지나 펼쳐지는 하늘을 보면서, 그렇게 맹세했다."
}