{
    "器の外へ": "그릇 밖으로",
    "「クレプスキュル。<br>　キミの噂はね、色々聞くよ。<br>　色んなイマージュがキミを気にかけてきたようだ」": "\"크렙스큐르.<br> 키미의 소문이네, 여러가지 듣겠어.<br> 여러가지 이마주가 너를 걱정해 온 것 같다\"",
    "「はい……本当に色んな方が、親切にしてくれます。<br>　心配してくれて、お世話してくれて……<br>　この街に迷惑をかけてる私に、ここにいてもいいと言ってくれます」": "「네… … 정말로 여러분이 친절하게 해 줍니다.",
    "「それがどうしてなのかは、わかりませんけど……」": "「그게 왜인지는 모르겠지만…",
    "「ツァオたちはわかるんです。<br>　“私”と……原始藝術と、トモダチだったから。<br>　でも、他のイマージュさんたちはどうしてでしょう？」": "\"차오들은 알겠습니다.<br>\"나\"와......원시예술과 토모다치였으니까.<br>하지만 다른 이마주 씨들은 어때요?\"",
    "「まぁ、そうだね。<br>　私も含めてね」": "「뭐, 그렇네.<br> 나도 포함해줘」",
    "「まず、館長殿に頼まれただろうからというのがひとつ。<br>　みんな大抵、館長殿が大好きだからね」": "「우선, 관장전에 부탁받았을 것이다라고 하는 것이 하나.<br> 모두 대개, 관장전을 정말 좋아하니까」",
    "「シーブルさんも含めてですか？」": "\"시블 씨도 포함하나요?\"",
    "「ンンッ、ケホケホッ！<br>　余計なこと言っちゃったな……それはおいといて！」": "「응, 케호케 허!",
    "「私自身、キミに接して思ったことだけど……。<br>　確かにね、“守らなきゃいけない”という気持ちになる。<br>　それはきっとキミが、原始藝術だからじゃないのかな」": "「나 자신, 너와 접해 생각한 것이지만… …",
    "「デモあーしら、シーブルのコト、知ラヤン？」": "\"데모 아시라, 시블의 코토, 지라얀?\"",
    "「シラヤン？　ああ、知らない、か。<br>　うん、そうだとも。<br>　私は直接原始藝術を知ってる訳じゃない」": "「시라얀? 아, 모르겠어.? 응, 그렇다고 해도.",
    "「でも、原始藝術というのはやはり……<br>　今の私たち、今の芸術に連なるものだ。<br>　少なくとも、イマージュとしての私の本能がそう感じ取ってる」": "「하지만 원시예술이라고 하는 것은 역시…",
    "「私自身は芸術品として古いものじゃない。<br>　でも、私の司る音楽は、本来とてもプリミティブ……原始的なものさ。<br>　幼子でも、時には動物でも、音楽に合わせて体を揺らしたりする」": "「나 자신은 예술품으로서 낡은 것이 아니다.<br>이라도, 내가 맡는 음악은, 본래 매우 프리미티브… …원시적인 것.",
    "「だから、なんだか太古の芸術とも通じ合えるような気がしてくるんだ。<br>　そして思うんだ。<br>　原始藝術を守ることは、私たちの芸術を守ることなんだって」": "\"그러니까, 왠지 태고의 예술과도 만날 수 있는 것 같은 느낌이 온다.",
    "「芸術を、守る……」": "「예술을, 지킨다…",
    "「ほかのイマージュたちも、無意識にそう感じてるんじゃないかな。<br>　まぁ、想像だけどね」": "「다른 이마주들도, 무의식적으로 그렇게 느끼고 있지 않을까.<br>뭐, 상상이지만」",
    "「とにかく、早く美術館に戻ろう。<br>　今度こそキミのために、とてもいい音楽が奏でられそうだ！」": "「어쨌든, 빨리 미술관으로 돌아가자.",
    "「……と。<br>　あれ、変だな……ここ、どこだい？」": "「…",
    "「ハェ？」": "「응?」",
    "「待ってくれ、私はこの道を通るつもりじゃなかった。<br>　グラマンシュたちにもらった地図の通り、<br>　防衛隊の目が届く範囲で移動しようって――」": "\"기다려줘, 나는 이 길을 지나갈 생각이 아니었어.",
    "「――それは、私の死の芸術の力よ。<br>　いいえ、我らが忘却の女神様の力……」": "「――그건, 내 죽음의 예술의 힘이야.<br> 아니, 우리가 망각의 여신님의 힘…",
    "「！」": "「!」",
    "「ふふ……」": "「후후…",
    "「忘却の女神……話には聞いてるぞ、『黒死天使会』の連中だな！？」": "「망각의 여신…",
    "「目障りな夢幻美術館の連中が、ご挨拶だこと。<br>　お前たちのせいで、同志が何人も市警に捕らわれた」": "\"눈부신 몽환 미술관의 무리가 인사한 것.<br> 너희 때문에, 동지가 몇 명이나 시경에 잡혔다\"",
    "「でも無駄だ。<br>　女神様の存在に気付く者はまだ増えている。<br>　なにせ世間のクソどもと違い、死の芸術を認めて下さるんだからな！」": "\"그래도 헛되다.<br> 여신님의 존재를 알아차리는 사람은 아직 늘고 있다.<br>어쨌든 세간의 빌어 먹을 아이와 달리, 죽음의 예술을 인정해 주시니까!\"",
    "「馬鹿げたことを……私たちになにをした！？」": "「바보같은 것을… … 우리에게 무엇을 했다!?」",
    "「ちょっとした“騙し絵”のようなものよ。<br>　知らないうちに行く道を間違うよう、錯覚させてあげただけ」": "\"잠깐 \"속이는 그림\"같은 거야.<br> 모르는 사이에 가는 길을 잘못하도록 착각시켜주었을 뿐\"",
    "「おっと、逃げようったって無理だぞ。<br>　来た道を戻っても、きっと永遠に元の場所には帰れない。<br>　くっくっく」": "\"죄송합니다. 도망 가고 있다는 것은 무리입니다. \\ n 온 길을 돌아가도 분명 영원히 원래 장소로 돌아갈 수 없습니다.",
    "「死天使が催眠術みたいなものを使ったのか……？<br>　ごめんクレプスキュル、油断したみたいだ……！」": "「사천사가 최면술 같은 것을 사용했는지…",
    "「そんな！<br>　私も全然気づかなかったです、<br>　シーブルさんは悪くないです……！」": "\"그런!<br> 나도 전혀 눈치채지 못했어요, <br> 시블씨는 나쁘지 않습니다......!\"",
    "「良かろうが悪かろうがどうでもいい！<br>　さぁ、そこのお前！<br>　早くこっちに来るんだ！」": "\"좋을까 나쁘든 아무래도 괜찮아!<br> 이봐, 거기 너!",
    "「女神様はお前の存在をお望みなのよ！<br>　女神様に求められることのなにが不満なの！？<br>　下らない美術館なぞ捨てて、早くいらっしゃい！」": "「여신님은 너의 존재를 바라는 거야!<br>여신님에게 요구되는 것에 불만이야!?<br>내리지 않는 미술관 수수께끼 버리고, 빨리 계십니다!」",
    "「い、いや、いやです……！」": "「아, 아니, 아니야…",
    "戸惑うクレプスキュルを庇うように、シーブルが一歩前に出た。": "당황하는 크렙스큐르를 망치듯이, 시블이 한 걸음 전에 나왔다.",
    "「クレプスキュル。<br>　キミに音楽を聴かせるタイミングが、少し早まったようだよ」": "\"크렙스큐르.<br> 키미에게 음악을 들려줄 타이밍이 조금 빨라진 것 같아\"",
    "「え？」": "「에?」",
    "「最初のうちは、怖い音楽かもしれない。<br>　だから耳を塞いでいて」": "\"처음에는 무서운 음악일지도 모른다.<br> 이니까 귀를 막고 있어\"",
    "「だけどきっと、キミに捧げる音楽に変わるから――<br>　その時は、安心して身を委ねておくれ」": "「하지만 분명, 너에게 바치는 음악으로 바뀌니까――<br> 그 때는, 안심하고 몸을 맡겨줘」",
    "優しい声でそれだけ言うと、芝居がかった仕草で片手を高く掲げる。": "부드러운 목소리로 그만큼 말하면 연극이 든 행동으로 한 손을 높이 내세운다.",
    "「――さぁさぁご清聴あれ！<br>　このシーブルが奏でる、この場限りのリサイタルだ！」": "「――사아 사고 청청 있어!<br> 이 시블이 연주하는, 이장 한정의 리사이틀이다!」",
    "「悪しきまやかしなど、私の音楽で吹き飛ばす！」": "「나쁜 속눈썹 등, 내 음악으로 날려버린다!」",
    "高らかに宣言したシーブルのファゴットが、音を弾けさせた。<br>高揚を、興奮を、酩酊を、混乱を誘うような。<br>激しい音楽が、場に満ちる。": "높게 선언한 시블의 파고트가 소리를 튀게 했다. <br>고양을, 흥분을, 酩酊를, 혼란을 초대하는 듯. <br>격렬한 음악이, 장소로 가득하다.",
    "「――！？」": "「――!?」",
    "「な……！？<br>　死の芸術が！<br>　どうしたんだ、倒されたのか！？」": "「뭐…",
    "「ち、違うわ、逃げ出してしまった……！<br>　なんなのこの音楽……！？」": "「치, 다르고, 도망쳐 버렸다…",
    "「くそ、なら俺のを……！」": "「젠장, 그렇다면 나를…",
    "「ああっ！<br>　なんで……！？」": "\"아아!<br> 어째서……!?\"",
    "「――、――♪」": "「――,――♪」",
    "シーブルの奏でるのは、聴く者を不快にさせる騒音ではない。<br>あくまで“音楽”だ。<br>心を強く強く揺さぶる、芸術の調べだった。": "시블의 연주는 듣는 사람을 불쾌하게 하는 소음이 아니다. <br> 어디까지나 \"음악\"이다. <br>마음을 강하게 강하게 흔들리는 예술의 조사였다.",
    "「……ハゥ、……ゥ……？」": "\"……하,…… 으……?\"",
    "クレプスキュルは両耳を押さえ、うずくまっていた。<br>しかし両目は開き、その場で起こることを恐々と見ていた。": "크렙스큐르는 두 귀를 잡고 엉망이었다. <br> 그러나 두 눈은 열리고 그 자리에서 일어나는 것을 두려워했다.",
    "黒死天使会の者たちが死天使を召喚しては、それが消えていく様を。<br>そしてきっとそれが、シーブルの音楽の力によるものだということを。": "흑사천사회의 사람들이 사천사를 소환하면 그것이 사라져가는 모습을. <br>그리고 반드시 그것이, 시블의 음악의 힘에 의한 것이라는 것을.",
    "「なんてこと……！<br>　これじゃ、あの小娘を連れ帰れないじゃない！」": "「뭐라고…",
    "「お前の制御が甘いんじゃないのか！？<br>　俺たちの女神の死の芸術が、よりによってあのクソ美術館の<br>　イマージュに、こんな……！」": "\"너의 제어가 달콤한 게 아닌가!?<br>우리의 여신의 죽음의 예술이, 그에 따라 그 빌어 먹을 미술관의<br>이마주에, 이런......!\"",
    "「なによ！？<br>　逃げ出した数なら、あんたの死の芸術のほうが多いでしょ！？」": "「뭐야!?<br> 도망친 수라면, 너의 죽음의 예술 쪽이 많겠지!?」",
    "焦る様子の黒死天使会のふたりは、そのうち言い争いを始めた。<br>シーブルの激しい音楽によって理性を失っているのだ。": "초조한 모습의 흑사천사회 두 사람은 그중 싸움을 시작했다. <br>시블의 격렬한 음악에 의해 이성을 잃고 있는 것이다.",
    "心のままに本心をさらけ出しながら互いに掴み合うふたりを見て、<br>シーブルは演奏を止めぬまま小さく笑った。": "마음대로 본심을 드러내며 서로 잡는 두 사람을 보고, <br>시블은 연주를 멈추지 않은 채 작게 웃었다.",
    "そして場を満たす音楽は、流れるように転調する。": "그리고 장을 채우는 음악은, 흐르는 것과 같이 전조한다.",
    "血を沸き立たせる激しい音楽から一転する、穏やかな旋律。<br>まるで優しい子守唄のごとき柔らかな音楽だ。": "피를 끓이는 격렬한 음악에서 일회하는 온화한 선율. <br>마치 상냥한 자장가의 때 부드러운 음악이다.",
    "「あんたの、ほうが……――……」": "「너의, 쪽이……――……」",
    "「お前の――……」": "「너의――……」",
    "黒死天使会のふたりの様子も、また変わる。<br>胸ぐらを掴み合う手から力が抜け、表情がとろりと柔らかくなる。": "흑사천사회 두 사람의 모습도 다시 바뀐다. <br>가슴을 잡는 손에서 힘이 빠져, 표정이 부드럽게 부드러워진다.",
    "「…………」": "「…………」",
    "そしてついには、揃ってがくりとその場に崩れ落ちてしまった。": "그리고 드디어, 갖추어져서 그 자리에 무너져 버렸다.",
    "「ハ、ハェ……」": "「하, 허…",
    "クレプスキュルは恐る恐る耳から手を離す。<br>そしてゆっくり立ち上がりながら現状を見る。": "크렙스큐르는 무서운 무서운 귀에서 손을 뗀다. <br>그리고 천천히 일어서면서 현상을 본다.",
    "「……ふたりとも……眠っちゃっ、た……？<br>　シーブルさんの、音楽で……」": "「… … 두 사람도…",
    "クレプスキュルの呟きにシーブルは微笑む。<br>そしてまた音楽が少しずつ変わる。<br>明るく楽しく、心弾むようなものへ。": "크렙스큐르의 중얼거림에 시블은 미소한다. <br>그리고 또 음악이 조금씩 바뀐다. <br>밝고 즐겁고 마음이 튀는 것에.",
    "「あ……」": "「아…",
    "それは美術館の中庭で、最初にシーブルが演奏した曲と同じものだった。": "그것은 미술관의 안뜰에서, 처음에 시블이 연주한 곡과 같은 것이었다.",
    "「……たのしい……こころ、うきうきする……。<br>　うきうきしすぎて、ざわざわ、する……。<br>　でも……――」": "「… … 즐거운…",
    "（……心の中で、私の中で……たくさんのものが動いてる……。<br>　シーブルさんの音楽が楽しいって……踊りたいって……<br>　たくさんの原始藝術……私たちが……ううん……）": "(……마음 속에서, 나 안에서……많은 것이 움직이고 있다……",
    "（“私たち”じゃない。<br>　私と、みんな。<br>　別々の、仲間……）": "(“우리”가 아니다.<br> 나와, 모두.<br> 별도의, 동료…",
    "（私が“作る”んじゃない。<br>　“出して”あげるんだ……。<br>　私の中から、外の世界に……！）": "(내가 \"만드는\"것이 아니다.<br>\"내어\"줄게.......<br> 내 안에서, 밖의 세계에......!)",
    "「出てきた……！」": "「나왔다…",
    "「うぅ、どうなってるんですか……！？<br>　なんだか変なふうに空間が歪んで見えたと思ったら、<br>　クレプスキュルたちを見失いましたが！」": "「우우, 어떻게 되어 있나요…",
    "「ヴィレンタンの力でしょうか……！<br>　早く見つけないと……あっ！」": "「비렌탄의 힘일까요…",
    "「ツァオさん、あっちにふたりがいます！」": "「차오씨, 저쪽에 두 사람이 있습니다!」",
    "「おおっ！」": "「오오!」",
    "「ふたりとも、無事で……――あああっ！？」": "「두 사람도, 무사하고…",
    "「な……っ、原始藝術……！？」": "「뭐…… , 원시 예술……",
    "駆け寄ってきたツァオとグラマンシュは、驚きで立ち尽くす。<br>視線の先には楽しげに演奏するシーブルと、<br>少したどたどしくも踊るように体を揺らすクレプスキュル――": "달려온 자오와 그라만슈는 놀라움을 느낀다. <br>시선의 끝에는 즐겁게 연주하는 시블과,<br>조금 따뜻하게도 춤추도록 몸을 흔드는 크렙스큐르――",
    "そして彼女らの傍で同じようにはしゃぐ、数体の原始藝術がいた。": "그리고 그녀들 옆에서 똑같이 빠져나가는 수체의 원시예술이 있었다.",
    "「……あ！<br>　ツァオ！　グラマンシュ！<br>　見て！　できました、私！」": "「……아!",
    "「♪」": "「♪」",
    "「♪♪」": "「♪♪」",
    "「♡」": "「♡」",
    "「♪♡」": "「♪♡」",
    "「嗚呼、歓迎するよ！<br>　音楽に誘われし、太古の芸術たち！」": "「오호, 환영할게!<br>음악에 초대되어, 태고의 예술들!」",
    "「ようこそ、世界へ！」": "\"환영, 세계로!\"",
    "シーブルの歓迎の声と音楽を浴びて、原始藝術は踊る。<br>確かな表現力を持って。": "시블의 환영의 목소리와 음악을 받고, 원시 예술은 춤춘다. <br>확실한 표현력을 가지고.",
    "「踊って……ますね。<br>　踊れていますね。<br>　そう、ですよね……」": "「춤은…",
    "「……そうです。<br>　原始藝術は“踊れるようになった”んですから。<br>　かつて、エスティーやクランたちに教わって」": "「…",
    "「本当に……あの原始藝術たちなんですね。<br>　あの子たちが、またこの世界に……」": "「정말… … 그 원시 예술들입니다.",
    "「帰って、きたんですね……」": "「돌아와, 왔네요…",
    "To be continued ": "To be continued"
}