{
    "木陰の特別トレーニング": "나무 그늘의 특별 훈련",
    "「このあたりで休憩にいたしましょうか」": "\"이 근처에서 휴식을 취할까요?\"",
    "「あぁ、そうしよう。<br>　もう汗だくだ」": "「아아, 그러자.<br> 이제 땀 투성이야」",
    "モリゾの提案を受け、<br>走り込みを中断して木陰で休憩をとることにする。": "모리조의 제안을 받아 <br>주행을 중단하고 그늘에서 휴식을 취하기로 한다.",
    "「かなり持久力がついてきたのではなくて？<br>　以前なら、もう息があがってらっしゃいましたわよ」": "「꽤 지구력이 붙어 온 것이 아니고?",
    "「そうだな。体力がついて、疲れにくくなった気がする。<br>　モリゾがトレーニングに誘ってくれたおかげだ」": "「그렇구나. 체력이 붙어, 피곤하지 않게 된 것 같다.<br>모리조가 트레이닝에 초대해 준 덕분이다」",
    "ここ最近、モリゾに誘われて一緒にトレーニングをしていた。<br>頑健な彼女に合わせるのは大変だが、それだけ成果も出ているようだ。": "여기 최근 모리조에게 초대되어 함께 훈련을 하고 있었다. <br>건강한 그녀에게 맞추는 것은 힘들지만, 그만큼 성과도 나오고 있는 것 같다.",
    "「それに、身体もだいぶたくましくなってまいりましたわね。<br>　少し見せてくださる？　ほら、服をお脱ぎになって」": "「게다가, 신체도 상당히 엉망이 되어 왔네요.<br> 조금 보여 주시겠어?",
    "「ここでか？」": "\"여기서?\"",
    "「人通りも少ないですし、問題ありませんわ。<br>　木陰ですから、街道からは死角になっていますし」": "「혼자도 적고, 문제 없어요.<br> 나무 그늘이니까, 가도에서는 사각이 되고 있어」",
    "トレーニングを提案した者として、その成果を確認したいのだろう。<br>モリゾに言われるまま、上半身裸になる。": "훈련을 제안한 사람으로서 그 성과를 확인하고 싶을 것이다. <br>모리조에게 말해진 채, 상반신 알몸이 된다.",
    "「やっぱり。筋肉がかなり浮き出ていますわ。<br>　はぁ……ゴツゴツして……素敵です」": "\"역시. 근육이 꽤 떠오르고 있어요.<br>는 아......",
    "言いながら、モリゾは腹筋や腕をそっと触ってくる。<br>その表情には、どこか恍惚としたものが混ざり始めていた。": "말하자면, 모리조는 복근과 팔을 부드럽게 만져 온다. <br>그 표정에는, 어딘가 황홀한 것이 섞이기 시작하고 있었다.",
    "「モリゾ、そろそろいいか？<br>　悪い気はしないのだが、汗もかいているから……」": "「모리조, 슬슬 괜찮을까?",
    "「あら、汗は努力の結晶ですわ。恥じらうことはなくてよ」": "\"어머, 땀은 노력의 결정이에요. 부끄러워하지 않아\"",
    "モリゾはさらに身を寄せると、探るような手つきで筋肉をまさぐる。<br>彼女の手が肌に触れるたび、その感触は快感に変換されていった。": "모리조는 한층 더 몸을 대면, 찾는 듯한 손으로 근육을 돌린다. <br>그녀의 손이 피부에 닿을 때마다, 그 감촉은 쾌감으로 변환되어 갔다.",
    "「うふふ……触れるたび、全身がびくびくしておりますわよ？」": "「우후후…",
    "彼女もまた汗で身体を湿らせている。<br>しっとりと濡れたその肢体に密着され、興奮は昂るばかりだ。": "그녀도 땀으로 몸을 적시고 있다. <br> 촉촉하게 젖은 그 지체에 밀착되어 흥분은 부끄러워할 뿐이다.",
    "「筋肉だけではなく“ここ”も硬くなっておりますわね……」": "「근육뿐만이 아니라“여기”도 딱딱해지고 있네요…",
    "「ねぇ館長……新しいトレーニングを思いついたのですけれど、<br>　試してみませんこと？」": "「이봐 관장…",
    "モリゾの手はついに、勃起した股間に伸びる。<br>これはもう“新しいトレーニング”とやらに興じるしかなさそうだ。": "모리조의 손은 마침내 발기 된 가랑이로 뻗어 있습니다. <br>이것은 이제 “새로운 트레이닝”이라고 하고에 흥분할 수 있을 것 같다.",
    "「こんなに軽々と持ちあげられてしまうなんて……。<br>　本当に強くなったんですのね……素敵ですわ」": "\"이렇게 가볍게 가져올 수 있다니…….<br> 정말 강해졌어요…",
    "モリゾが提案したトレーニングは、<br>立ったままモリゾを抱きかかえての性行為だった。": "모리조가 제안한 트레이닝은, <br> 서 있는 채 모리조를 껴안고의 성행위였다.",
    "彼女の言う通り、鍛錬の成果が出ているのだろう。<br>筋肉を秘めたモリゾの身体だが、想像していたよりも軽く感じられる。": "그녀가 말하는 대로, 단련의 성과가 나오고 있을 것이다. 근육을 숨긴 모리조의 몸이지만, 상상했던 것보다 가볍게 느껴진다.",
    "「んぅぅっ……この体勢……貴方の熱気が直接届いて……。<br>　貴方をとっても近くに感じられて……素晴らしいですわ……」": "「응아아… … 이 자세… … 당신의 열기가 직접 닿아… …",
    "「しかも、汗で濡れた肌と肌が擦れて……。<br>　んふぅ……それだけで、気持ちがいいです……」": "\"게다가 땀으로 젖은 피부와 피부가 긁혀…….<br>　응후…",
    "混じりあった汗は濡れた肌と肌を滑らせる。<br>その繊細な感覚が、互いに心地よい刺激をもたらしていた。": "섞인 땀은 젖은 피부와 피부를 미끄러뜨린다. <br>그 섬세한 감각이, 서로 기분 좋은 자극을 가져오고 있었다.",
    "「んっ……んんっ……。<br>　それに、この不規則な動き……もしかして私、重いですか？」": "\"응......응응.......<br> 게다가 이 불규칙한 움직임...",
    "「いや、そんなことはないのだが、<br>　安定した姿勢がなかなか確保できなくてな」": "「아니, 그런 일은 없지만, <br> 안정된 자세가 좀처럼 확보할 수 없어」",
    "不安定な姿勢を正すべく、<br>その引き締まったお尻を持ち上げ、手のひらの中で弾ませる。": "불안정한 자세를 바로잡기 위해, <br>그 긴장된 엉덩이를 들어 올려, 손바닥 속에서 튀긴다.",
    "「んっ……ひゃっ……んぅ……。<br>　いろいろなところが当たって……じれったいですわ……」": "「응… … 흠…",
    "「……そんなご様子ですと、次の“段階”は不安ですわね。<br>　私を抱えたまま動くのは、相当きついですわよ？」": "「… … 그런 모습이라면, 다음의 “단계”는 불안하네요.",
    "「さぁ、できるかしら、館長？」": "「자, 할 수 있을까, 관장?」",
    "「望むところだ！」": "「바라는 곳이다!」",
    "「んっ……良いお返事♡<br>　褒めてさしあげますわ」": "「응… … 좋은 대답♡",
    "そう、これはトレーニングなのだった。<br>煽るようなモリゾの言葉を受け、俄然力が湧いてくる。": "그래, 이것은 훈련이었다. <br> 부끄러워하는 모리조의 말을 받고, 엄연히 힘이 솟아온다.",
    "そして両腕に力を込め、モリゾの身体をもちあげた。": "그리고 양팔에 힘을 쏟아 모리조의 몸을 끌었다.",
    "「あっ……！　ひゃあぁああぁぁぁっ！」": "「아…",
    "モリゾの膣口を勃起した陰茎の位置に合わせ、そのまま挿入する。<br>同時に、激しい快楽が竿全体を包み込んだ。": "모리조의 질 입을 발기한 남근의 위치에 맞추고 그대로 삽입한다. 동시에 격렬한 쾌락이 장대 전체를 감쌌다.",
    "「ふぅ……はぁ……やります、わね。<br>　繊細な動きを制御するには、相当な筋力が必要……お見事ですわ」": "「후우… … 하아… … 합니다.",
    "「でも……いきなり、奥まで来たので、危うくイクところでした。<br>　けれど……ふふ……貴方のほうが、余裕はないみたいですわね」": "「하지만…",
    "運動後のためだろうか、モリゾの膣内はとても熱く、溶けるようだ。<br>しかも普段と違う体勢だからか締めつけも強い。": "운동 후 때문일까, 모리조의 질내는 매우 뜨겁고 녹는 것 같다. 게다가 평소와 다른 자세이기 때문에 조이는 것도 강하다.",
    "こちらの悶絶を悟ったモリゾは、さらに畳みかけてくる。": "이쪽의 기절을 깨달은 모리조는 한층 더 접어 온다.",
    "「まさか、そのまま情けなく射精してしまわれるおつもり？<br>　このトレーニングは私がイくまで終わらないですわよ」": "\"설마, 그대로 한심하게 사정해 버릴 생각이야?<br> 이 훈련은 내가 끝날 때까지 끝나지 않아요\"",
    "「わかっている。<br>　モリゾとのトレーニングには慣れているつもりだ」": "「알고 있다.<br>모리조와의 트레이닝에 익숙해질 생각이다」",
    "「さすがですわ……んふ。<br>　それでは、貴方の本気を見せていただきましょうか」": "「과연입니다…",
    "やり手のトレーナーに頷きを返し、<br>なんとか抽送を始める。": "주인의 트레이너에게 수긍을 돌려주고, <br> 어떻게든 추첨을 시작한다.",
    "「んっ…………んんっ……んっ……。<br>　まだまだ……もどかしい……動きですわ……」": "「응…………응응……응…",
    "「はぅ……はぁ……あそこを、ゆっくりと、撫でられる感じは、<br>　悪くないのですけれど……んっ……ふぅ……」": "「하아… … 하아…",
    "懸命に腰を動かすが、やはりいつものようにうまくは動けない。<br>モリゾを支えることに必死で、腰に集中できないのだ。": "열심히 허리를 움직이지만, 역시 평소처럼 잘 움직일 수 없다. <br>모리조를 지지하는 것에 필사적으로, 허리에 집중할 수 없는 것이다.",
    "それでも、モリゾは息をあげて感じてくれているらしい。<br>ぎこちない動きを逆手に取り、冷静に、焦らすような運動を繰りかえす。": "그래도 모리조는 숨을 쉬고 느끼고 있는 것 같다. 어색한 움직임을 거꾸로 잡고 냉정하게 태우는 운동을 반복한다.",
    "「あぅ……んっ……なんだか、身体がじんわりと熱い、ですわ。<br>　ずっと、この体勢でいるのも、いい運動になるのかも……んっ」": "「아아… … 응…",
    "「んんぅ……貴方の、陰茎の熱さも、敏感に感じられて……。<br>　あぁ……もう……つい、濡れてしまいます」": "「응응… …당신의, 남근의 뜨거움도, 민감하게 느껴져…",
    "モリゾの言う通り、彼女の膣内は愛液でたっぷりと満たされていた。<br>なめらかな蜜と激しい締めつけが、肉棒に飴とムチを与えている。": "모리조가 말했듯이, 그녀의 질은 애액으로 가득 채워졌다. <br> 매끄러운 꿀과 격렬한 조임이, 육봉에 사탕과 무치를 주고 있다.",
    "「はぁ……館長の汗、すごいですわ。<br>　たくましい身体の上を、ゆっくり滴って……んっ……綺麗」": "「하아… … 관장의 땀, 굉장합니다.",
    "「モリゾの汗も、また増えてきたな」": "\"모리조의 땀도 또 늘어났구나\"",
    "「んふぅ……そうかも、しれませんわ……。<br>　貴方は、どこを滴る汗がお好き？」": "「응후… … 그럴지도 모릅니다. …",
    "モリゾはそう言って、挑発するような視線を向けてくる。": "모리조는 그렇게 말해 도발하는 시선을 향해 온다.",
    "頬、首筋、鎖骨、胸元……。<br>彼女の肌を伝う滴に、目が吸い寄せられる。": "뺨, 목덜미, 쇄골, 흉원… <br> 그녀의 피부를 전달하는 방울에 눈이 빨려 들어간다.",
    "「あっ……私の中で、また大きくなりましたわね。<br>　もっと、激しく動きたいのではなくて？」": "「아…",
    "「いつものように、思う存分に腰を動かして、<br>　私の中を味わいたいんですわよね？　できるかしら？」": "\"언제나처럼, 마음껏 허리를 움직여서, <br> 내 안을 맛보고 싶어요? 할 수 있을까?\"",
    "モリゾの挑発を受け、腰の動きを激しくすることを試みる。<br>しかし、この体勢では限界があるようだ。": "모리조의 도발을 받고 허리의 움직임을 격렬하게 하려고 한다. 하지만 이 자세에서는 한계가 있는 것 같다.",
    "「はぅ……はぁ……まだまだ、こんなものではイキませんわよ？<br>　つらいなら、私が動きましょうか……っはぁ」": "「하아… … 하아…",
    "いつのまにか、モリゾはかなり息を荒くしていた。<br>快楽を待ちかねているのだ。": "언젠가, 모리조는 꽤 숨을 거칠게 했다. <br>쾌락을 기다리지 않는 것이다.",
    "こちらの体力もそろそろ限界である。彼女に任せるべきだろうか。<br>だが……。": "이쪽의 체력도 이제 한계이다. 그녀에게 맡겨야 할까. <br>이지만…",
    "――その瞬間。<br>鍛錬と本能が結合し、進むべき道が突如として明快になった。": "――그 순간. <br>단련과 본능이 결합하여 진행해야 할 길이 갑자기 명확해졌다.",
    "「まだトレーニングを終わらせるわけにはいかない。<br>　モリゾ、もっと密着してくれるか？」": "\"아직 훈련을 끝낼 수는 없다.<br>모리조, 더 밀착해 줄까?\"",
    "「えっ？　密着……といいますと、こう、でしょうか……？」": "「엣? 밀착…",
    "モリゾの肉体が押し当てられ、ぎゅっと身体が固定される。": "모리조의 육체가 눌러지고, 몸이 고정됩니다.",
    "「さすがモリゾ……完璧だ。<br>　それじゃあ、いくぞ！」": "「과연 모리조… … 완벽하다.",
    "「んぁっ……館長の筋肉から、スッと力が抜けましたわ……。<br>　ということは、次にやってくるのは、きっと……！」": "「응아…",
    "「ひゃあああんっ……！　あんっ……あんっ……んんんぅっ……！<br>　あっあっあっ……ああああああんっっっ！」": "「하아아 앙……! 흠…",
    "「んぅぅっ……ついに、最適な姿勢を体得なさいましたのねっ……！<br>　トレーニングのっ……んくぅぅぅ……成果ですわっ！」": "「응아아…",
    "モリゾがしがみついてくれた瞬間、思い切り動けるという確信が訪れた。<br>軽くなった身体を動かすと、竿は瞬く間に肉襞をかきわける。": "모리조가 달라붙은 순간 마음껏 움직일 수 있다는 확신이 찾아왔다. <br> 가벼워진 신체를 움직이면, 장대는 순식간에 고기 주름을 물린다.",
    "腰を引いても、モリゾとの密着は変わらない。<br>思うまま腰を動かすたび、肉棒は激しい快感を生じさせた。": "허리를 당겨도 모리조와의 밀착은 변하지 않는다. <br> 생각대로 허리를 움직일 때마다 육봉은 심한 쾌감을 일으켰다.",
    "「あっ……あっ……あっ……きゃぅぅぅぅん……激しい……。<br>　こんな体力が、まだ、残ってらっしゃったの……！？」": "「아…… 아…… 아……",
    "「嬉しい……ですわぁっ……」": "「기쁘다… … 네요…",
    "「ひゃっ……ああんっ……動くたびに、胸板が当たって……。<br>　なんだか、ドキドキしてしまいますわ……」": "「흠… … 아 앙…",
    "胸が当たっているのは、こちらも同じだった。<br>ぎゅっと押しつけられた彼女の乳房は、直接その存在を主張している。": "가슴이 맞고 있는 것은 이쪽도 같았다. 그녀의 유방은 직접 그 존재를 주장하고 있다.",
    "互いの汗を介して、肌と肌はぴとりと密着している。<br>動くたびそれらが擦れあい、全身が性感帯になったかのようだ。": "서로의 땀을 통해 피부와 피부는 딱 밀착되어 있다. <br> 움직일 때마다 그들이 긁히고, 전신이 성감대가 된 것 같다.",
    "「ひゃっ……あっ……ああんっ……あっあっあっ……！<br>　んんぅっ……あっ……あっ……あぁぁぁぁぁぁ！」": "\"흠……아……아앙…",
    "「し、刺激が強すぎて……もう、うまく、話せません……！<br>　こんなの……想像、以上ですわぁっ……！」": "「하고, 자극이 너무 강해서… … 이제, 잘, 말할 수 없습니다…",
    "「はぁ……はぁはぁはぁ……あんっ……あっあっ……んんんぅ……！」": "「하아… … 하아 하아 하아…",
    "少し腰を動かしただけで、肉棒はすぐに蜜壺の最奥へと到達する。<br>その動きを小刻みに繰り返すたび、モリゾの呼吸は荒くなった。": "조금 허리를 움직인 것만으로, 육봉은 곧바로 꿀 항아리의 가장 안쪽에 도달한다. <br>그 움직임을 작은 조각으로 반복할 때마다, 모리조의 호흡은 거칠어졌다.",
    "「この体勢……貴方に包まれているようで……んぅ……ひゃんぅ……。<br>　それでいて、浮いているようで……あぅ……あんんぅっ…………！」": "「이 자세… … 당신에게 싸여 있는 것 같아…",
    "「貴方の、たくましい動きで、感じるのが、とっても幸せで……！<br>　ひゃんっ……んぅっ……あっ……あっ……んんぅ！」": "「당신의, 짜증나는 움직임으로, 느끼는 것이, 매우 행복해… … !",
    "「くっついたまま、ずんずん……って、奥を突かれるの……♡<br>　気持ちよすぎますわぁぁぁぁっ……！」": "「붙은 채로, 쭉쭉…",
    "恍惚としたモリゾの嬌声を聞き、劣情はさらに強まった。<br>限界に達しようとする身体の疲労もまた、興奮をさらに後押しする。": "황홀한 모리조의 소리를 듣고 열정은 더욱 강해졌다. <br> 한계에 도달하려고 하는 신체의 피로도 흥분을 더욱 밀어준다.",
    "「ひゃぁぁぁんっ……！　一段と、力強くなりましたわねっ……！<br>　んんっ……ダメっ……あっあっ……ダメ、ですわぁぁぁ！！！」": "「아아아아아아아아아아아아아아아아아아…",
    "「このまま、ですと、すごいことになってしまいますっ……！<br>　私、おかしくなってしまいますっっ！」": "「이대로, 그러면, 대단한 일이 되어 버립니다…",
    "「だが、これは“新しいトレーニング”なんだろ？<br>　ならば、新しい境地に達しないとな」": "「하지만, 이것은“새로운 트레이닝”이겠지?<br>이라면, 새로운 경지에 이르지 않으면」",
    "「んんんっぅ……確かに……そうかもしれませんわっ……！<br>　でも、もう十分すぎるくらいに……感じているかもっ……」": "「응응응… … 확실히…",
    "「んぁぁっ……館長……かんちょう……。<br>　早く、イかせてくださいましっ……！」": "「응아아… … 관장……칸쵸…",
    "モリゾの要望に応え、<br>奥に亀頭を押しつけるようにして小刻みに腰を動かす。": "모리조의 요망에 응해, <br>안에 귀두를 밀어 붙이게 하고 소각에 허리를 움직인다.",
    "すると膣内はにわかに悶え、これまでにない締めつけをもたらした。<br>――モリゾの絶頂が近いのだ。": "그러자 질내는 어쩔 수 없게 되어, 지금까지 없었던 조임을 가져왔다. <br>――모리조의 절정이 가까운 것이다.",
    "「あああっ……あっあっ……これ、良すぎますっ……！<br>　……このまま……このまま、抱いていてくださいましっ」": "「아아아……아아…",
    "絶頂に達した膣内は、熱を増して大きく震えた。<br>その不規則な動きに導かれるまま、熱い蜜壺で思い切り射精する。": "절정에 이른 질내는 열을 더해 크게 떨었다. <br>그 불규칙한 움직임에 이끌리는 채, 뜨거운 꿀 항아리로 마음껏 사정한다.",
    "汗と愛液と精液が混じり、接合部から淫らに垂れるのを感じながら、<br>互いに呼吸を整える。": "땀과 애액과 정액이 섞여 접합부에서 음란하게 처지는 것을 느끼면서 <br> 서로 호흡을 정돈한다.",
    "「ふぅ……このトレーニングは、わりと早めに終わったな？」": "「후우… …",
    "「ぐぬうぅ……確かに……私が早々に絶頂に達してしまっては、<br>　貴方のトレーニングになりませんわね」": "「그누우우… … 확실히…",
    "煽るような発言をしていたわりに先にイったモリゾは、<br>恥ずかしそうに顔を赤らめている。": "부끄러운 발언을 하고 있었던 것보다 먼저 이른 모리조는, <br> 부끄럽게 얼굴을 붉히고 있다.",
    "「正直なところ、少し油断していましたわ。ですが、対策は考えました。<br>　次のセットでは貴方を先にイかせてみせますわ」": "「솔직히, 조금 방심하고 있었습니다. 하지만, 대책은 생각했습니다.<br> 다음 세트에서는 당신을 먼저 이끌어 보입니다」",
    "気が早いな……まるでこのあと続きがあるかのような言い方だ。": "신경이 쓰이는구나…",
    "「よし、それじゃあ地面におろすぞ？」": "\"좋아, 그럼 땅에 떨어뜨릴거야?\"",
    "「……え？」": "「… … 에?」",
    "「もしかして、もうトレーニングを終えるおつもり？<br>　……限界を迎えてからが、本番ですのよ……？」": "「혹시, 이제 트레이닝을 끝낼 생각이야?<br>…",
    "「んぅ……ねぇ……館長……？」": "\"흠... 저기... 국장님...?\"",
    "まだまだ序の口だと言わんばかりに、<br>モリゾはうっとりと目を潤ませ、両腕にぎゅっと力を込めてくる。": "아직도 서의 입이라고 말할 뿐, <br>모리조는 촉촉하게 눈을 촉촉하게 해, 양팔에 꽉 힘을 담아 온다.",
    "「本当に続きをやるつもりだったのか……」": "「정말 계속을 할 생각이었는지…",
    "体力はすでに限界だが、この“トレーニング”であれば、<br>まだまだ頑張れそうな気もするのだった。": "체력은 이미 한계이지만, 이 “트레이닝”이라면, <br>아직도 열심히 할 것 같은 생각도 하는 것이었다."
}