{
    "ブグローたちの絵画教室": "부글로들의 회화 교실",
    "「しかしなんだったんだろうな、あの死の芸術は」": "「그러나 뭐였지, 그 죽음의 예술은」",
    "「生徒さんたちも通るかもしれない道なのに、物騒っすね～」": "「학생들도 지나갈지도 모르는 길인데, 시끄럽네요~」",
    "――絵画教室の近くに現れた死の芸術。<br>それらをマネと共に倒したブグローは、<br>彼女を教室の講師控室に招いていた。": "――회화 교실 근처에 나타난 죽음의 예술. <br>그들을 머니와 함께 쓰러뜨린 부그로는,<br>그녀를 교실의 강사 대기실에 초대하고 있었다.",
    "「さて……先ほどマネが見せてくれた絵について話そうか」": "「글쎄…",
    "「ギクリ……これのことっすね……。<br>　えと、正直に言ってくれちゃっていいっすよ。<br>　ぜんぜん落ち込んだりしないし……」": "「기쿠리…",
    "――マネは背負っていた絵を部屋にあったイーゼルに立てかけた。<br>コンクールに落選し、持ち帰ろうとしていた作品である。": "――머네는 짊어지고 있던 그림을 방에 있던 이젤에 세웠다. <br> 콩쿠르에 낙선해, 가지고 돌아가려고 하고 있던 작품이다.",
    "「それは落ち込むやつだろ。<br>　もうちょっと上手く嘘をついてもらわないと、<br>　わたしとしても発言しづらいな……まぁ容赦はしないんだが」": "\"그것은 우울한 녀석이겠지.<br>도 좀 더 잘 거짓말을 하지 않으면,<br>나도 발언하기 어려운……뭐 용서는 하지 않지만\"",
    "――ブグローはマネの絵を改めて凝視してから、口を開く。": "――부글로는 머니의 그림을 다시 응시하고 나서 입을 벌린다.",
    "「マネが館長から認められた立派な藝術家だということは、<br>　わたしとしても理解している。<br>　作品としての評価を、とやかく言うつもりはない」": "「머니가 관장으로부터 인정받은 훌륭한 예술가라는 것은,<br> 나로서도 이해하고 있다.<br>작품으로서의 평가를, 어쨌든 말할 생각은 없다」",
    "「だがな……」": "「하지만…",
    "「な、なんでしょうか、先生……」": "「뭐, 뭔가요, 선생님…",
    "「だが、美少女を愛する者としては、少しだけ口を挟ませてもらう！」": "「하지만, 미소녀를 사랑하는 사람으로서는, 조금만 입을 끼워 ​​준다!」",
    "「やっぱり美少女なんすね！？」": "\"역시 미소녀 뭐야!?\"",
    "「当たり前だろう？<br>　美少女の“美”は美術の“美”！<br>　かわいい女の子については、わたしに一家言ある！」": "\"당연하겠지?<br> 미소녀의\"미\"는 미술의\"미\"!<br> 귀여운 소녀에 대해서는, 나에게 일가 말 있다!\"",
    "「な、なるほど……！<br>　あれだけ女の子のスケッチをしていた人が言うと、<br>　説得力が違うっす！」": "「뭐, 알겠어…",
    "「そこでだが……この作品、手前の美少女は凛々しくていい！<br>　こういう美少女はあまり描いたことがないから参考になるよ。<br>　ちょっと罵ってほしくなる感じというか！」": "「거기서지만… … 이 작품, 앞의 미소녀는 늠름해도 좋다!",
    "「えぇ……どうして罵られたいんすか……？」": "「에에…",
    "「どうしてってそりゃ……。<br>　まぁ、それはどうだっていいだろう！」": "「어째서 그렇다면…",
    "――マネの素朴な疑問に顔を紅潮させながらも、<br>ブグローは指摘を続ける。": "――머니의 소박한 의문에 얼굴을 홍조시키면서도, <br>부글로는 지적을 계속한다.",
    "「問題はその隣にいる右側の女性だ。<br>　この子にもちゃんと描きこみをしてあげないと、<br>　美少女がかわいそうじゃないか」": "「문제는 그 옆에 있는 오른쪽의 여자다.",
    "「むー……なるほど……」": "\"무-…… 과연……\"",
    "「あと、このどこ見てるかわからない男！<br>　個人的な趣味で言うと、美少女の間に挟まるのはいただけない！」": "\"그리고, 이 어디 보고 있을지 모르는 남자!<br> 개인적인 취미로 말하면, 미소녀의 사이에 끼이는 것은 받을 수 없다!\"",
    "「そ、そんなぁ～！」": "「그, 그런~!」",
    "「正確に言うとだね、挟まっていてもいいんだけど、<br>　この絵からは挟まっている意図が伝わってこないな。<br>　描写は上手いと思うがね」": "\"정확하게 말하면, 끼어 있어도 좋지만, <br> 이 그림으로부터는 끼어 있는 의도가 전해져 오지 않는다.<br> 묘사는 능숙하다고 생각하지만\"",
    "「要するに……もう少しテーマなんかを、<br>　ハッキリさせたほうがいいんじゃないか？」": "「요컨대…",
    "「うぅ～……参考にするっす～」": "「으으~…",
    "――マネは納得できないというように唸りながら言った。<br>ブグローも当然、マネの煮え切らない態度に気づいている。": "――머니는 납득할 수 없다는 듯 설레면서 말했다. 부글로우도 당연히, 머니의 끓이지 않는 태도를 깨닫고 있다.",
    "「どうやら、かなり不服のようだね」": "「아무래도, 꽤 불복인 것 같네」",
    "「えっ、いやっ、ブグローちゃんがせっかく意見をくれたのに、<br>　そんなつもりじゃ……」": "「엣, 아니, 부글로쨩이 모처럼 의견을 준데, <br> 그런 생각이야…",
    "「いや、気にしなくていい」": "\"아니, 신경 쓰지 않아도 돼\"",
    "「講師は万能じゃない。<br>　どうせ言えること、言いたいことしか言えないんだ。<br>　だからわたしは、美少女について言う。それだけだ」": "「강사는 만능이 아니다.<br>어차피 말할 수 있는 것, 말하고 싶은 것 밖에 말할 수 없어.<br>이니까 나는, 미소녀에 대해 말한다. 그것뿐이다」",
    "「ふふっ……それに、マネはわたしの生徒ですらなかったね。<br>　出過ぎた真似をしてすまなかったよ」": "「후훗…",
    "「そんなことないっす。<br>　ブグローちゃんが立派な先生だってこと、伝わってきたし、<br>　そんなふうにかわいく笑うってことも知れて良かったっす！」": "\"그런 일 없어요.<br> 부그로쨩이 훌륭한 선생님이라며 전해왔고,<br> 그런 식으로 귀엽게 웃는다는 것도 알고 좋았어요!\"",
    "「んなっ、わたしのことはどうでもいいんだよ！<br>　いまは美少女の描き方の話をしてるんだから」": "\"뭐야, 내가 아무래도 괜찮아!<br> 지금은 미소녀를 그리는 법의 이야기를 하고 있으니까\"",
    "「あれあれ？<br>　かわいいって言われて照れちゃってるんすか？<br>　かわい～な～も～！」": "\"어라든지?",
    "「んなっ！　や、やめないか～！」": "\"뭐야! 야, 그만둘까~!\"",
    "――ブグローとマネが少しだけ打ち解けた、そのとき。<br>講師控室にノックの音が響いた。": "――부글로우와 머니가 조금만 풀어냈다, 그 때. <br>강사 대기실에 노크의 소리가 울렸다.",
    "「あら、ブグロー先生、お客さんですか？」": "\"어머, 부글로우 선생님, 손님입니까?\"",
    "――入ってきたうつむき加減の女性に、ブグローは頷きを返す。": "―― 들어온 우울증 가감의 여성에게, 부글로우는 수긍을 돌려준다.",
    "「紹介するよ、こちらはマネ。夢幻美術館所属の藝術家だ。<br>　こっちはアレット。わたしの講師仲間だな。<br>　この教室は基本的に、アレットとわたしのふたりで回しているんだ」": "「소개하겠습니다, 이쪽은 돈. 몽환미술관 소속의 예술가다.",
    "「最近、アレットは大きな賞を取ってね。<br>　美少女を描くのも上手いし、期待の画家なんだよ」": "\"최근, 아렛트는 큰 상을 잡아라.<br> 미소녀를 그리는 것도 잘하고, 기대의 화가야\"",
    "「ブグロー先生からそう言ってもらえるようになるなんて、<br>　感慨深いです」": "「부그로 선생님으로부터 그렇게 말해 주게 된다니, <br>감개 깊습니다」",
    "「はじめまして。マネっす！<br>　よろしくお願いします！」": "「만나서 반갑습니다. 머니스!<br> 잘 부탁드립니다!」",
    "「よろしくお願いいたします。<br>　これはもしかして、あなたの……？」": "\"잘 부탁드리겠습니다.<br> 이건 혹시, 당신의......?\"",
    "――そう言ってアレットは、<br>立てかけられたままのマネの作品をまじまじと見つめる。": "――그렇게 말해서 아렛트는, <br>설립된 채의 머니의 작품을 진지하게 바라본다.",
    "「あ、はい！　私の絵……っすね……」": "「아, 네! 나의 그림…",
    "――どんな感想を言われるのだろうと身構えたマネに、<br>アレットは淡々と私見を述べる。": "――어떤 소감을 말할 수 있을까 하고 자세한 머니에게, <br>아렛트는 담담하게 사견을 말한다.",
    "「もっとよく観察すべきです。<br>　先入観なくありのままの世界を再現するのです」": "\"더 잘 관찰해야 합니다.<br> 선입관 없이 있는 그대로의 세계를 재현하는 것입니다\"",
    "「目に見えるものこそ真実なのです。<br>　だってそうでしょう？　絵画は目で見るものなのですから。<br>　もっと写実的になるべきで――」": "「눈에 보이는 것이야말로 진실입니다.<br>도 그렇겠지요? 회화는 눈으로 보는 것이니까요.<br>더 사실적이어야 한다――」",
    "「おーい、アレット。<br>　また独りよがりになってるぞ」": "\"오, 아렛.",
    "「す、すみません……ブグロー先生」": "「스, 죄송합니다… … 부그로 선생님」",
    "「あはは……ここには癖の強い講師しかいないみたいっすね……」": "「아하하… … 여기에는 버릇이 강한 강사밖에 없는 것 같은데…",
    "「おや、それはそうと、<br>　なんだか教室のほうが騒がしくなってきたっすね」": "「아, 그건 그렇다고,<br> 어쩐지 교실 쪽이 시끄러워져 왔네요」",
    "――アレットとの距離感を計りかねるマネにはこれ幸い。<br>やがて教室に、続々とアレットの生徒たちがやってきた。<br>もうすぐ彼女の受け持ちの時間なのだ。": "――아렛과의 거리감을 헤아릴 수 있는 머니에게는 이것 다행이다. 이윽고 교실에 잇달아 알레트의 학생들이 왔다. <br>곧 그녀의 수령 시간이다.",
    "「そうだ、アレット。<br>　生徒たちに伝えておいてほしいことがあるんだ」": "\"그래, 알레트.",
    "「実はさっき、ここへ来るまでのあいだに死の芸術と交戦してね。<br>　みんなに注意するよう言っておいてくれないか？」": "「실은 아까, 여기에 올 때까지의 사이에 죽음의 예술과 교전해.",
    "「それは……怖いことですね。<br>　わかりました。伝えておきます」": "「그건… … 무서운 일이군요.",
    "――頷くと、アレットは指導のため教室に向かった。<br>残されたのはまたもや、ブグローとマネのふたりだ。": "―― 수긍하자, 알레트는 지도를 위해 교실로 향했다. <br> 남겨진 것은 다시, 부글로우와 머니의 두 사람이다.",
    "「アレットがすまなかったね。<br>　悪いやつじゃないんだが、自分が正しいと思えば、<br>　見境なしに思ったことを言うんだ」": "\"알레트가 미안했어.",
    "「まぁ、わたしも人のことを言えないがね……」": "「뭐, 저도 사람을 말할 수 없지만…",
    "「ぜんぜん気にしてないっすよ。<br>　いつももっと厳しいことを言われてるし……」": "\"전혀 신경쓰지 않아요.<br> 항상 더 엄격한 말을 듣고 있고......\"",
    "「気にしてるだろ、それは」": "\"걱정할거야, 그건\"",
    "――そんなふたりの会話は、教室から聞こえてきた大声にさえぎられる。": "――그런 두 사람의 대화는 교실에서 들려온 큰 소리로 쏠린다.",
    "「やっぱり絵に興味が持てない！？<br>　――あなた、本当にそう思っているんですか！？<br>　胸に手を当ててよく考えてみてください！」": "「역시 그림에 흥미가 없어!?<br>――당신, 정말로 그렇게 생각하고 있습니까!?<br> 가슴에 손을 대고 잘 생각해 보세요!」",
    "「ええっ、びっくりしたぁ……。<br>　アレットさんの声……だよね……？<br>　とめに行った方がいいんじゃ……」": "「에엣, 깜짝 놀랐어… …",
    "「いや、大丈夫だ。<br>　アレットのやつ、最近ちょっと熱血でね……。<br>　ついていけないって生徒は、わたしが面倒を見てるんだ」": "\"아니, 괜찮아.<br>아레트의 녀석, 요즘 조금 열혈이네.......<br>붙어서는 안 된다고 학생은, 내가 귀찮게 보고 있어\"",
    "「逆にいえば、熱血な指導を求めてる生徒が、<br>　アレットのところに集まっているわけだ。<br>　だから様子を見よう」": "「반대로 말하면, 열혈적인 지도를 요구하고 있는 학생이, <br>아렛의 곳에 모여 있는 셈이다.<br>이니까 모습을 보자」",
    "「もちろん、問題があればわたしが間に入るけどね」": "「물론, 문제가 있으면 내가 사이에 들어가지만」",
    "「はえ～。やっぱりそういうのも大切なんすかねぇ……」": "「하아~. 역시 그런 것도 소중한 건 아닐까…",
    "「うーん。<br>　なんだかブグローちゃんとアレットさんの情熱にあてられて、<br>　私も一から学び直したくなってきたっす！」": "「으응.<br> 왠지 부글로쨩과 아렛트씨의 열정에 맞춰서,<br> 나도 처음부터 다시 배우고 싶어져 왔어!」",
    "「お、良いじゃないか。<br>　美少女を題材にデッサンをしてみるのなんてどうだね？」": "「오, 좋지 않나.",
    "「いいっすね～！<br>　美少女といえばやっぱり……ちらっ」": "「좋아요~!<br> 미소녀라고 하면 역시…",
    "「ど、どうしてわたしを見るんだぁ！？」": "「어, 어째서 나를 보는 거야!?」",
    "「そしてここに、<br>　さっきから気になってたものがあるんすよねぇ……♪」": "\"그리고 여기에, <br> 아까부터 신경이 쓰이던 것이 있겠지......♪\"",
    "――講師控室は、教材などが雑多に置かれた倉庫の役目も果たしている。<br>マネはそこの壁にかけられたものを見遣ると、ニヤリと笑った。": "――강사 대기실은 교재 등이 잡다하게 놓인 창고의 역할도 하고 ​​있다. <br>마네는 거기의 벽에 걸린 것을 보면, 웃음과 웃었다.",
    "「そ、それはぁー！！！」": "「그, 그건 ぁー!!」",
    "――そして控室に、ブグローの悲鳴が響いたのだった。": "――그리고 대기실에, 부글로우의 비명이 울린 것이었다."
}