{
    "聖夜のぬくもり": "성야의 온기",
    "セザンヌとのデートを経て、共に美術館へ戻ってきた。": "세잔느와의 데이트를 거쳐 함께 미술관으로 돌아왔다.",
    "イルミネーションが飾られた中庭で足を止め、外での続きのように、<br>肩を並べて美しい輝きを眺める。": "일루미네이션이 장식된 안뜰에서 다리를 멈추고 밖에서 계속처럼 <br>어깨를 나란히 아름다운 빛을 바라본다.",
    "「ここにもイルミネーションがあったんですね～。<br>　飾り付けするの、大変だったでしょう？」": "\"여기에도 일루미네이션이 있었군요~.<br> 장식하는 것, 힘들었지요?\"",
    "「手伝いはしたが、みんなが頑張ってくれたおかげだよ。<br>　そうだ……ツリーにはリンゴの飾りがあるんだが、見えるか？」": "\"도움은 했지만, 모두가 노력해 준 덕분이야.<br> 그렇다…",
    "「えっ、リンゴの飾りですか？　それは見てみたいです～。<br>　どこにあるんでしょう～……」": "「엣, 사과의 장식입니까? 그건 보고 싶어요~.<br> 어디에 있을까요~…",
    "うきうきとツリーに駆け寄るセザンヌの後を追いかける。": "우키우키와 나무에 달려가는 세잔느의 뒤를 쫓는다.",
    "イルミネーションも美しいが、それに夢中になる彼女の横顔こそ、<br>なによりも綺麗だ――": "일루미네이션도 아름답지만, 거기에 열중하는 그녀의 옆모습이야말로 <br> 무엇보다도 깨끗하다--",
    "「……うわっ！？」": "「… … 와우!?」",
    "セザンヌを追いかけながら見とれていたせいで、<br>不意に足がもつれ、彼女を巻き込むように転んでしまう。": "세잔느를 쫓아가면서 볼 수 있었던 탓에, <br>갑자기 발이 얽혀, 그녀를 말려들게 굴러 버린다.",
    "「きゃあっ！？」": "「꺄아!?」",
    "「……か、館長さん……？」": "\"……인가, 관장님……?\"",
    "押し倒された体勢で、セザンヌが目を丸くしてこちらを見あげる。<br>その頬が徐々に赤く染まっていくのがわかった。": "압도당한 자세로 세잔느가 눈을 둥글게 해 이쪽을 보인다. <br>그 뺨이 서서히 붉게 물들어가는 것을 알았다.",
    "「お部屋まで、我慢できそうにないですか～？<br>　それなら……わたしは、ここでもいいですよ～……？」": "「방까지, 참을 수 있을 것 같지 않습니까~?<br> 그렇다면…",
    "……そんなつもりはなかったはずなのだが、<br>“ここでもいい”などと言われると、本当に我慢できなくなってきた。": "......그런 생각은 없었을 것인데, <br>“여기에서도 좋다”등이라고 말하면(자), 정말로 참을 수 없게 되어 왔다.",
    "押し黙っていると、セザンヌは柔らかく微笑む。": "묵묵히 있으면 세잔느는 부드럽게 미소한다.",
    "「遠慮、しないでください～。<br>　一緒に温まりましょう……館長さん」": "\"삼가하지 마세요~.<br> 함께 따뜻하게합시다…… 관장님\"",
    "その言葉が、理性を壊す最後の一押しだった。": "그 말이, 이성을 끊는 마지막 밀어주었다.",
    "セザンヌなら受け入れてくれる。": "세잔느라면 받아들여준다.",
    "そんな確信を得て欲望を解き放ち、彼女の服に手をかけ、<br>タイツを脱がせるのももどかしく破いていく。": "그런 확신을 얻고 욕망을 풀어내고, 그녀의 옷에 손을 대고, <br>스타킹을 벗게 하는 것도 답답하게 꺾어 간다.",
    "「……今日の館長さんは、大胆ですね～……。<br>　でも、そういうところも、わたしは好きですよ？」": "「… …오늘의 관장씨는, 대담하네요~…",
    "言いながらも緊張しているのか、セザンヌの声はわずかにかたかったが、<br>本心から受け入れてくれているのは確かだ。": "말하면서도 긴장하고 있는지, 세잔느의 목소리는 약간 힘들었지만, <br>본심에서 받아 들여주는 것은 확실하다.",
    "タイツを破いて露わにさせた秘部は、こちらが触る前から濡れている。<br>はやる気持ちを抑えきれず、取り出した肉棒を擦りつけた。": "스타킹을 깨고 드러낸 비부는 이쪽이 만지기 전부터 젖어있다. <br>는 느낌을 억제할 수 없었고, 꺼낸 육봉을 문질렀다.",
    "「ん、ぁっ……は……っ。館長、さんっ……」": "「응, 아아… … 는…",
    "「セザンヌのここ……熱いな」": "「세잔느의 여기… … 뜨겁다」",
    "「だっ、て……館長さんが、今夜は一緒にいてくれるって……。<br>　この後、そういうことするんだって、思ったら……」": "「어, 뭐…",
    "「セザンヌも期待してくれてたんだな」": "\"세잔느도 기대해주었구나\"",
    "「もう……っ。当たり前じゃ、ないですかぁ……。<br>　わたしだって、館長さんが……欲しいんです……っ」": "「이젠…",
    "普段はしっかり者の彼女が、熱い吐息まじりの声で肉欲を肯定する姿に、<br>ますますこちらの興奮は高まっていく。": "평상시는 확실히 사람의 그녀가, 뜨거운 한숨 마지리의 목소리로 육욕을 긍정하는 모습에,<br>점점 이쪽의 흥분은 높아져 간다.",
    "「こうして肌を晒してると、さすがに寒いな。<br>　……挿れてもいいか？」": "\"이렇게 피부를 노출하면 과연 추워.<br>......꽂아도 좋을까?\"",
    "「んん……っ。はい、もちろんです～……。<br>　わたしの、おまんこの中で……温まって、ください……」": "「응… … 응. 네, 물론입니다～…",
    "微笑みを浮かべて頷くセザンヌの言葉を受けて、<br>腰を突き出し、濡れた膣内に肉棒を押し込んでいく……。": "미소를 짓고 수긍하는 세잔느의 말을 받고, <br>허리를 내밀어, 젖은 질내에 육봉을 밀어 넣는다…….",
    "「ん……ぅぅ、っんんん……っ！」": "「응…",
    "「は、っ……！　あぁ……はぁぁ……っ」": "\"하, 어......! 아......하아......\"",
    "膣内を押し拡げられた圧迫感からか、セザンヌの吐息はやや苦しげだ。<br>すぐには動かず、その呼吸が整うのを待つ。": "질내를 밀어 펼쳐진 압박감 때문인지, 세잔느의 한숨은 약간 고통이다. <br>빨리 움직이지 않고 그 호흡이 정돈될 때까지 기다린다.",
    "「はぁ……っ。館長さんの、おちんちんっ……。<br>　すごい、熱い、ですっ……」": "「하아…",
    "「ああ……セザンヌの中も、熱くてトロトロだ。<br>　ずっとこうしていたいくらい、気持ちいい……」": "「아아…",
    "「ふふふっ……でも、ずっとこのままなんて、無理でしょう？<br>　本当は、動きたくて仕方ないんじゃないですか～……？」": "「후후훗… … 그렇지만, 계속 이대로는, 무리겠지?",
    "……そう言われると、否定できないのが悲しいところだ。<br>沈黙が肯定の代わりになったようで、セザンヌはくすくすと微笑む。": "그렇게 말하면 부정할 수 없는 것이 슬픈 곳이다. <br>침묵이 긍정의 대신이 된 것 같고, 세잔느는 빗질하고 미소한다.",
    "「気遣ってもらえるのは、嬉しいですけど……。<br>　わたしなら、大丈夫ですよ～」": "「걱정받을 수 있는 것은 기쁘지만… …",
    "「館長さんのおちんちん、もう何度も受け止めてるんですから……。<br>　むしろ、動いてほしくて、うずうずしてるくらいです……」": "「관장씨의 오친친, 벌써 몇번이나 받아들이고 있으니까… …",
    "セザンヌから、己の淫らな一面をさらけ出すように煽られ、<br>思わず興奮に息を呑む。": "세잔느로부터 자신의 음란한 일면을 드러내도록 부추겨져<br>무심코 흥분에 숨을 삼키는다.",
    "「一緒に、あったまりましょう？<br>　館長さん……動いて、ください……」": "\"함께, 쌓여 갑시다?<br>관장씨…… 움직여, 주세요……\"",
    "「セザンヌ……っ！」": "「세잔느…",
    "「あぁっ……！　ん、ぁっ……はぁ……あんっ！<br>　あっ、あっ……ふううっ、くぅんっ……！」": "「아아…",
    "誘惑され、なにかを考えるより前に腰を動かし始めた。<br>セザンヌの豊満な体が、目の前で艶めかしくくねる。": "유혹되고 무언가를 생각하기 전에 허리를 움직이기 시작했다. <br>세잔느의 풍만한 몸이, 눈앞에서 윤기 어려워진다.",
    "「んん、んっ、ふうっ……！　おちんちん、気持ち、いいっ……。<br>　館長、さん……すごく、いい、ですっ……！」": "「응, 응, 흠…",
    "「はぁぁっ……硬ぁ、いっ……！　おまんこ、擦れて……。<br>　あったかい、ですぅ……館長さんっ……！」": "「하아아아… … 딱딱해, 어…",
    "膣内は彼女の言葉を裏付けるように、悦んで肉棒に吸いつき、<br>抜き差しがしづらくなるほど絡みついてくる。": "질내는 그녀의 말을 뒷받침하는 것처럼, 기쁘게 육봉에 빨아들이고, <br> 빼고 꽂기가 어려워질 만큼 얽혀 온다.",
    "「ふ、あぁっ……んん、くっ、ぁふっ……。<br>　館長、さん……でも、まだ……っ」": "「후, 아아…",
    "「もっと……もっと熱いの、欲しいです……。<br>　お腹の奥まで、ぽかぽかになる、くらいっ……」": "「더……더 뜨거운 것, 갖고 싶어요…",
    "「館長さんのおちんちんで……もっと、気持ちよく、なりたい……。<br>　いっぱい、突いて欲しい、ですっ……！」": "「관장 씨의 오친치로… … 더, 기분 좋고, 되고 싶다…",
    "セザンヌは高まる欲望を露わに身悶え、たわわな胸をゆさゆさと揺らす。<br>それだけでもこちらの理性を崩すには十分な光景だが――": "세잔느는 높아지는 욕망을 드러내며 고개를 끄덕이고 가슴이 부드럽게 흔들린다. <br>그것만으로도 이쪽의 이성을 무너뜨리기에는 충분한 광경이지만――",
    "「……うっ！？」": "「… … 윽!?」",
    "同時に、セザンヌの膣内は更にきつく肉棒を締めつけ始める。<br>腰を振っているのはこちらなのに、これではとてもペースを保てない。": "동시에 세잔의 질내는 더욱 바짝 붙는 육봉을 조이기 시작한다. <br>허리를 흔들고 있는 것은 이쪽인데, 이것으로는 매우 페이스를 유지하지 않는다.",
    "「はや、くっ……！　もっと速く、動いて、くださいっ……。<br>　めちゃくちゃに、なっちゃう、くらい……激しく、して……！」": "\"하야, 큭……! 더 빠르고, 움직여, 주세요……",
    "なおも雄を誘う言葉を浴びせられ、衝動は最高潮まで高まっていく。<br>あらゆる意味で、あまり長くもちそうにない。": "덧붙여 수컷을 초대하는 말을 받게 되어, 충동은 최고조까지 높아져 간다. 모든 의미에서 너무 길어서는 안됩니다.",
    "「っ……このくらいじゃ、物足りないんだな……？<br>　だったら……！」": "「읏…",
    "狭まる膣内を力任せにこじ開けるべく、歯を食いしばり、<br>体重を乗せて大きく腰を前後に動かしていく。": "좁아지는 질내를 힘 맡기고 삐걱거리기 위해 치아를 먹고, <br>체중을 태우고 크게 허리를 앞뒤로 움직여 간다.",
    "「あぁああっ！　あっ、あっあっ、んぁぁっ、あはぁぁっ！<br>　これっ、これですっ！　館長さん、欲しかった、のぉっ……！」": "「아아아아아아아아아아아아아아아아아아아아아아아!<br> 이거, 이거야! 관장님, 갖고 싶었어, 아아……!」",
    "「ずんずん、きて、るっ！　館長さんが、思いっきり……！<br>　わたしのこと、犯して、くれてっ……！」": "「즈단, 와서, 루! 관장씨가, 마음껏…",
    "腰に腰を打ちつけ、荒々しいほどの動きで奥を何度も突きあげると、<br>セザンヌは歓喜の声をあげ、快感にとろけた表情を浮かべた。": "허리에 허리를 치고 거칠을 정도로 움직임으로 안쪽을 몇번이나 쏘아 올리자, <br>세잔느는 환희의 소리를 들고, 쾌감에 녹은 표정을 띄웠다.",
    "「んんっ、く、はぁっ、あ、ぁっ！　おまんこ、熱いっ！<br>　おちんちん、ごりゅごりゅ、擦れて！　さっきより、熱いの……！」": "\"응, 쿠, 하아, 아, 아! 오만코, 뜨겁다!",
    "「館長、さんっ！　館長さんも、あったまって、ます、か……？<br>　わたし、気持ちよく、できてます、か……！？」": "「관장, 씨! 관장 씨도, 이따금, 어떻습니까…",
    "快感に翻弄されながらも、セザンヌはこちらの様子を気にしている。<br>もっとも、そんな心配は無用だ。": "쾌감에 농락당하면서도, 세잔은 이쪽의 모습을 신경쓰고 있다. <br>그러나, 그런 걱정은 무용이다.",
    "「っ……こっちの方が、とっくに、余裕なくなってるんだ……。<br>　見れば、わかるだろ……っ！」": "「읏…",
    "取りつくろう余裕もなく、息を詰まらせながら、<br>言葉が真実であることの証明として、膣奥を強く突きあげる。": "붙잡을 여유도 없고, 숨을 막히면서, <br>말이 진실인 것의 증명으로서, 질 안쪽을 강하게 찌른다.",
    "「ふあああぁぁっ！？　お、くっ！　奥に、刺さっ、てぇ！<br>　おちん、ちん、響いてましゅっ……！」": "\"후아아아아아아!? 오, 큭! 안쪽에, 찔러, 어!<br> 오친, 짱, 울려 와서......!\"",
    "膣内深くまで突き込むたび、子宮口は亀頭にしゃぶりつき、<br>敏感な先端部分を吸い立てて刺激してくる。": "질내 깊숙이까지 밀어 넣을 때마다, 자궁구는 귀두에 빠져,<br>민감한 첨단 부분을 빨아들여 자극해 온다.",
    "頭の中で火花が散るような激しい快感に打ち震えながら、<br>無我夢中で腰を振り、濡れそぼった肉穴を突き荒らし、かき回す。": "머리 속에서 불꽃이 흩어지는 듯한 격렬한 쾌감에 떨면서, <br>무아 열심히 허리를 흔들어, 젖은 육혈을 찌르고 거칠게 휘젓는다.",
    "「くぅんっ、あっ、あぁぁ、ひぁああっ！<br>　館長、さんっ、いいっ！　いいです、すごくっ、気持ち、いいっ！」": "「쿠응, 아, 아아, 아아아아!<br>관장, 산, 괜찮아!",
    "「おまんこ、奥まで、おちんちんでっ！　ぐちゃぐちゃに、されてっ！<br>　お腹の奥、ぐりゅって、押されるの！　気持ち、いいっ……！」": "「오만코, 안쪽까지, 아저씨! 굉장히, 되어 있어!",
    "「もっ、と！　もっと、熱いの、くらしゃいっ！<br>　奥に、びゅーって……！　熱いの、いっぱいに、してぇっ……！」": "「뭐, 라고! 더, 뜨거운 것, 쪼그려 있어!",
    "セザンヌは快感にとろけきった声を漏らしながら、<br>更に熱いものを注いでほしいと求めてきている。": "세잔느는 쾌감에 녹은 목소리를 새기면서 <br>더욱 뜨거운 것을 쏟아달라고 하고 있다.",
    "「プレゼン、ト……っ！　もういっこ、くらしゃいっ！<br>　館長、さんの、せーえきっ！　中に、出してぇっ……！」": "「프레젠, 트…",
    "普段とは打って変わって貪欲に求めるように、膣内はうねり、<br>奥へ奥へと肉棒を引きずり込むように襞が蠢いていく。": "평소와는 치고 바뀌어 탐욕에 요구하는 것처럼, 질내는 굴곡,<br>안쪽으로 안쪽으로 육봉을 끌어들이도록(듯이) 주름이 빠져 간다.",
    "「くっ……わかっ、た……！　クリスマスプレゼントだ……。<br>　受け取れ、セザンヌっ……！」": "「큭…",
    "「嬉しい、れすっ……！　んあっ、あっ、は、ああぁっ！<br>　はや、くっ、くださ、ひっ！　わたし、もう……っ！」": "「기쁘다, 엎드려…",
    "互いの絶頂がすぐそこまで迫りつつあるのを感じると、<br>もはや我慢する必要もないと、腰の動きをいっそう速めていく。": "서로의 절정이 바로 거기까지 다가오고 있는 것을 느끼면, <br>더 이상 참을 필요도 없으면, 허리의 움직임을 한층 빨리 간다.",
    "「ああぁぁっ！　あっ、く、んんっ、ふううっ！<br>　館長、さんっ、好きっ！　好きっ、好きですぅっ……！」": "「아아아아아! 아, 쿠, 응, 흠!<br> 관장, 씨, 좋아! 좋아, 좋아해......!」",
    "「出して、くだ、しゃいっ！　わたしの、中、いっぱいっ！<br>　館長さんの、プレゼン、トっ！」": "「내어, 쿠다, 샀어! 내, 안, 가득!<br> 관장씨의, 프레젠, 트!」",
    "「はふっ、あっ、あ、ぁぁっ！　イくっ、あ、だめっ、イくのっ！<br>　イっちゃう、イくっ、イくぅぅっ……！！」": "\"하훗, 아, 아, 아아아! 이콧, 아, 안돼, 이쿠노!<br> 이얌, 이쿠, 이쿠아......!\"",
    "真っ白な吐息を漏らしながら、セザンヌは赤い顔で視線を下げ、<br>膣内に出された精液が溢れる様子をじっと見つめていた。": "새하얀 한숨을 흘리면서 세잔은 붉은 얼굴로 시선을 낮추고 질내에 나온 정액이 넘치는 모습을 가만히 바라보고 있었다.",
    "「ん……っ。はぁ……いっぱい……です……。<br>　館長さんの……贈り物……」": "「응…",
    "うっとりと頬を緩めながら囁かれると、<br>彼女を愛しく思う気持ちが、胸にこみあげてくる。": "부드럽게 뺨을 풀면서 속삭이면, <br>그녀를 사랑스럽게 생각하는 마음이 가슴에 쏟아져 온다.",
    "「セザンヌ……ありがとう。<br>　おかげで、身も心も温かくなった……」": "「세잔느… … 고마워.",
    "「はぁ、はぁ……ふふっ。わたしも、ですよ……。<br>　でも、汗かいちゃったから……このままじゃ冷えちゃいますね？」": "「하아, 하아…",
    "「ああ、ずっとここにいるのはさすがに色々まずいな……。<br>　また冷える前に、部屋に行こう」": "「아아, 쭉 여기에 있는 것은 과연 여러가지 맛있지… …",
    "「はい……館長さんのお部屋に、お泊まりですね～」": "「네…",
    "優しい微笑みを浮かべてセザンヌは頷いた。<br>が、その瞳に、普段とは違う熱が混じる。": "부드러운 미소를 짓고 세잔은 수긍했다. <br>이 그 눈동자에 평소와는 다른 열이 섞인다.",
    "「……この後もたくさん、温め合いましょう～。<br>　まだ夜は長いですから……ね。館長さん……♪」": "「…",
    "甘い囁きに、一度は落ち着いたはずの情欲の火が再び灯った。<br>もとよりそのつもりではあったのだが……。": "달콤한 속삭임에 한번은 침착해야 할 정욕의 불이 다시 켜졌다. <br> 원래 그 생각이었지만…",
    "部屋に移動してからも、またセザンヌと愛し合えると思うと胸が高鳴る。<br>聖夜を差し引いても、今宵は決して忘れられない夜になるだろう……。": "방으로 이동하고 나서도 또 세잔느와 사랑할 수 있다고 생각하면 가슴이 울린다. <br>성야를 공제해도, 지금 연은 결코 잊을 수 없는 밤이 될 것이다…"
}