{
    "健やかな成長": "건강한 성장",
    "準備を終えて、念願のプールにやってきた。<br>併設されているレストランにて、すでに腹ごしらえも済ませた。": "준비를 마치고 염원의 수영장에 왔다. \\ n 병설되어있는 레스토랑에서 이미 배고파도 끝났다.",
    "ローリエはとても楽しみにしていただけあって、<br>到着するなり大はしゃぎだった。<br>待ちきれない様子で、プールの方へ駆けていく。": "로리에는 매우 기대하고 있었고, <br> 도착하자마자 큰 샀다. <br> 기다릴 수 없는 모습으로, 풀쪽으로 달려간다.",
    "「わーいっ！<br>　プールだーっ！」": "\"와-어!<br> 수영장이다-!\"",
    "「まずは準備運動で体をほぐさないと……<br>　と思ったけど、ローリエにはその必要もなさそうだな」": "「우선은 준비 운동으로 몸을 풀지 않으면…",
    "自分ひとりで柔軟体操をしつつ、ローリエの様子を眺める。<br>全身で嬉しさを表現するように腕を振ってはしゃぐローリエは、<br>とっくにウォーミングアップを完了しているようだ。": "자신 혼자서 유연한 체조를 하면서 로리에의 모습을 바라본다. <br>전신으로 기쁨을 표현하도록 팔을 흔들며 빠는 로리에는,<br>벌써 워밍업을 완료하고 있는 것 같다.",
    "「見て見て、館長！<br>　いっくよー！」": "「보고 봐, 관장!",
    "と、ローリエはこちらに呼びかけると不意に走り出し、<br>そのままプールサイドを蹴って高く跳び――": "라고, 로리에는 이쪽으로 부르면 갑자기 달려나,<br>그대로 풀사이드를 걷어차고 높이 뛰어――",
    "「いぇーいっ！」": "「아아~!」",
    "ものすごい水しぶきをあげて、プールに飛び込んだ。": "엄청난 물보라를 올려 수영장에 뛰어들었다.",
    "「こ、こらっ！<br>　危ないだろ、ローリエ！<br>　ここのプールでは飛び込み禁止だ！」": "\"이, 이봐!<br> 위험하지, 로리에!<br> 여기의 수영장에서는 다이빙 금지다!\"",
    "「きゃーっ♪<br>　逃っげろー！」": "\"꺄-♪<br> 도망쳐라!\"",
    "飛び込みを叱りつつ、ローリエを追ってプールに入ったが、<br>ローリエは笑いながら泳いで逃げてしまう。<br>見た目によらず身体能力が高いだけあって、かなり速い。": "뛰어들기를 꾸짖으면서 로리에를 쫓아 수영장에 들어갔지만, <br>로리에는 웃으면서 수영으로 도망쳐 버린다. <br>외형에 관계없이 신체 능력이 높을 뿐 꽤 빠르다.",
    "今日のローリエは本当に楽しそうだ。<br>元気いっぱいにのびのびとプールを泳ぐ姿を見ていると、<br>なんとか仕事を終わらせられて、本当に良かったと思う。": "오늘의 로리에는 정말 재미있을 것 같다. <br>활기 가득한 느긋하게 수영장을 헤엄치는 모습을 보고 있으면,<br> 어떻게든 일을 끝내게 되어, 정말로 좋았다고 생각한다.",
    "「館長、どうしたの？<br>　こっちこっちー！<br>　ローリエはここだよー！」": "「관장, 어땠어?<br> 이쪽 이쪽이야!",
    "「まったく、仕方ないな……！<br>　すぐに捕まえてやる！」": "「전혀, 어쩔 수 없구나…",
    "こちらも乗り気になると、ローリエはすぐにその空気を感じたようで、<br>得意げに笑って大きく手を振った。": "이쪽도 승차가 되면, 로리에는 빨리 그 공기를 느낀 것 같고, <br>자랑스럽게 웃고 크게 손을 흔들었다.",
    "「捕まらないもーん♪<br>　かかってこーい！」": "\"잡히지 않는 것-♪<br> 걸려서-!\"",
    "怪力を活かして力強く水をかき、逃げるローリエ。<br>だが、こちらにも大人の体格という武器がある。<br>決して追いつけない速さではない。": "괴력을 살려 힘차게 물을 뿌리고 도망치는 로리에. 하지만 이쪽에도 어른의 체격이라는 무기가 있다. <br>결코 따라잡을 수 없는 속도가 아니다.",
    "「こら、待て！」": "「이봐, 기다려!」",
    "「おおーっ、館長速いね！<br>　でも、ローリエだって負けないよーっ」": "「오오, 관장 빠르네!",
    "煽るローリエにつられて、つい童心に返って全力で追い回す。<br>すると――": "부끄러워하는 로리에 끌려, 동심으로 돌아가 전력으로 쫓는다. <br>하면――",
    "「きゃっ……！？」": "\"꺄……!?\"",
    "すぐ近くにいた親子連れに、<br>ローリエのあげた水しぶきが思いっきりかかってしまった。<br>小さな悲鳴でとっさに我に返る。": "곧 근처에 있던 부모와 자식 동반에, <br>로리에가 준 물보라가 마음껏 걸려 버렸다. <br>작은 비명으로 곧바로 돌아온다.",
    "「す、すみません！<br>　大丈夫ですか？」": "「스, 죄송합니다!<br> 괜찮습니까?」",
    "「あぁっ！<br>　ご、ごめんなさい～っ！」": "\"아아!<br> 미안해, 미안해~~!\"",
    "ローリエも慌てて親子連れのそばに寄り、頭を下げた。<br>幼い女の子が思わず涙ぐんでいるのを、<br>その母親らしき女性があやしている。": "로리에도 당황해 부모와 자식 동반 옆에 들러 머리를 내렸다. <br>어린 소녀가 무심코 눈물을 흘리고 있는 것을,<br>그 어머니다운 여자가 자제하고 있다.",
    "「すこしは周りを見てください！<br>　そっちの女の子だけならまだしも、<br>　お父さんまで一緒になってはしゃいで……！」": "「조금은 주위를 봐 주세요!<br>그 여자만이라면 아직도,<br>아버지까지 같이 되어서는 말이야…",
    "「えっ……お、お父さん？<br>　館長が？」": "「엣… … 아, 아빠?<br>관장이?」",
    "「ああよしよし、びっくりしたね。<br>　ちょっと休憩しよっか」": "\"아아요, 깜짝 놀랐네요.",
    "驚きの声をあげるローリエをよそに、<br>女性は娘を慰めながら、その場を離れていってしまった。": "놀라움의 목소리를 주는 로리에를 살짝, <br>여성은 딸을 위로하면서 그 자리를 떠나 버렸다.",
    "「傍から見ると、俺たちも親子連れに見えるのか。<br>　言われてみれば、そう思うのが自然かもな……」": "「옆에서 보면, 우리들도 부모와 자식 동반으로 보이는 것인가.<br> 말해 보면, 그렇게 생각하는 것이 자연일지도…",
    "「……館長、ローリエのせいで怒られちゃった？<br>　館長にも謝らなくちゃ……ごめんね」": "「…",
    "「いや、俺が調子に乗ったのがいけなかったんだ。<br>　ローリエは気にするな」": "\"아니, 내가 컨디션을 타던 게 안 됐어.<br> 로리에는 신경쓰지 마\"",
    "不安そうなローリエの頭を撫でて、なだめてやりながら、<br>プールサイドに視線を向けた。": "불안한 로리에의 머리를 쓰다듬고, 달래고 하면서, <br>풀사이드에 시선을 향했다.",
    "「少しはしゃぎすぎたし、休憩しようか。<br>　一緒にジュースでも飲もう」": "\"조금은 너무 빠져서 휴식할까.<br> 함께 주스에서도 마자\"",
    "「うん……」": "「응…",
    "すっかりしょんぼりとした様子で答えたあと、<br>ローリエは小さな声で呟いた。": "완전히 푹신한 모습으로 대답한 뒤, <br>로리에는 작은 목소리로 중얼거렸다.",
    "「……館長はお父さんじゃないもん。<br>　ローリエ、館長の子供じゃないもん……」": "「… … 관장은 아빠가 아닌 걸.",
    "ローリエは途中までさっきの件を気にしていた様子だったが、<br>ジュースを渡すと、すっかりいつもの調子に戻った。": "로리에는 도중까지 조금 전의 건을 신경쓰고 있던 모습이었지만, <br>주스를 건네주면, 완전히 평소의 상태로 돌아갔다.",
    "「んくっ、こく、こく……」": "「응쿵, 이, 이게…",
    "「ぷはーっ！<br>　このジュース、すっごくおいしい！」": "「푸하ー!<br> 이 주스, 굉장히 맛있다!」",
    "「あっという間に飲み干したな……。<br>　足りないなら、こっちの分も少し飲むか？」": "「순식히 마셨다… …",
    "「いいの？　飲む飲むー！<br>　館長のジュースも気になってたんだー」": "\"좋아? 마시는 마신다!<br> 관장의 주스도 신경이 쓰였어-\"",
    "躊躇なく答えて、こちらのジュースも味見するローリエ。<br>欲望に正直な姿もまたかわいらしい。": "망설이지 않고 대답하고, 이쪽의 주스도 맛보는 로리에. <br>욕망에 정직한 모습도 귀엽다.",
    "「さて、休憩は十分に取ったし……そろそろまた泳ぎに戻るか？」": "「자, 휴식은 충분히 잡았고… … 슬슬 다시 수영으로 돌아갈까?",
    "手持ちぶさたになったであろうローリエを気遣って尋ねてみたが、<br>意外なことに、ローリエは小さく首を横に振った。": "들고 다니던 로리에를 걱정하고 물어보았지만, <br> 의외로 로리에는 작게 목을 옆으로 흔들었다.",
    "「……ううん、やめとく」": "「… … 응, 그만두고」",
    "「えっ？<br>　でも、まだ少し追いかけっこしただけだぞ。<br>　もっと遊びたいんじゃないのか？」": "「엣?",
    "「遊びたいけど……また館長が怒られちゃうのはイヤだから。<br>　ちょっと大人しくしてみる！」": "「놀고 싶지만…",
    "ローリエは真面目な表情で宣言した。<br>どうやら、さっき親子連れに迷惑をかけた件について、<br>彼女なりに思うところがあるらしい。": "로리에는 진지한 표정으로 선언했다. 아무래도, 아까 부모와 자식 동반에 폐를 끼친 건에 대해, <br>그녀 나름대로 생각하는 곳이 있는 것 같다.",
    "ローリエがそう言うなら、彼女の自主性を尊重しよう。<br>少なくとも音をあげるまでは付き合うことに決めた。": "로리에가 그렇게 말한다면, 그녀의 자주성을 존중하자. <br> 적어도 소리를 들을 때까지 사귀기로 결정했다.",
    "「うぅ……はうぅ……」": "「으으……하우…",
    "……そう思った瞬間、ローリエが小さく音をあげた。<br>その視線は、プールで遊ぶ人々をチラチラと追いかけている。<br>心の底から羨ましそうだ。": "……그렇게 생각한 순간, 로리에가 작게 소리를 들었다. <br>그 시선은 수영장에서 놀고 있는 사람들을 깜짝 놀라게 하고 있다. <br>마음의 바닥에서 부러워 보인다.",
    "「……無理しなくてもいいんだぞ？」": "「… … 무리하지 않아도 돼?」",
    "「む、無理なんてしてないもん！<br>　これくらい余裕だよ！<br>　だって、ローリエは子供じゃなくてイマージュだから！」": "「음, 무리라고 하지 않는 것!<br> 이 정도 여유야!<br>이라도, 로리에는 아이가 아니고 이마주니까!」",
    "やっぱり、さっきの件が引っかかっているのだろう。<br>それで懸命に我慢している姿は、なんともいじらしい。": "역시, 아까의 건이 걸려 있을 것이다. <br>그래서 열심히 참고 있는 모습은, 정말 괴롭다.",
    "（それに、館長の子供だって思われるのはやだ……。<br>　ローリエは館長のこと好きだけど、家族の好きとは違うもん。<br>　うまく言えないけど、たぶん……きっと違うもん）": "(게다가, 관장의 아이라고 생각되는 것은 야다…",
    "（……でも、遊びたいよぉ……！<br>　せっかくプールにいるのに……うぅ～、でもでも……）": "(……그래도 놀고 싶어…",
    "「そんなに難しい顔をするな、ローリエ。<br>　さっきみたいに周りに迷惑をかけなければいいんだ。<br>　少し考えながら、一緒に遊んでみないか？」": "\"그렇게 어려운 얼굴을 하지마, 로리에.",
    "「っ！　う、うん！<br>　館長が一緒に考えてくれるなら遊ぶっ！」": "「으!우, 응!<br>관장이 함께 생각해 준다면 놀아!」",
    "遊びの誘いに、ローリエは一筋の光明を見たかのような顔で頷く。<br>たちまち輝き始めた表情を見て、<br>やっぱりローリエはそうでなくてはと感じさせられた。": "놀이의 초대에, 로리에는 일근의 광명을 본 것 같은 얼굴로 수긍한다. <br>들 곧 빛나기 시작한 표정을 보고,<br> 역시 로리에는 그렇지 않아야 한다고 느끼게 되었다.",
    "ローリエとふたり、今度は静かにプールへと入った。<br>少し考えた遊びについて説明を始める。": "로리에와 두 사람, 이번에는 조용히 수영장으로 들어갔다. <br>조금 생각한 놀이에 대해 설명을 시작한다.",
    "「あんまり派手に動き回ると、さっきみたいなことになりそうだ。<br>　だからその場を動かずにできる遊び……水中じゃんけんをやろう」": "「너무 화려하게 돌아다니면, 아까 같은 일이 될 것 같다.<br> 이니까 그 자리를 움직이지 않고 할 수 있는 놀이…",
    "「プールの中でじゃんけんするの？<br>　水に潜ってするだけでも楽しそう！<br>　やるやるー！」": "「풀 속에서 싸우는거야?",
    "ローリエはすっかり乗り気になって、自分から声を張り上げた。": "로리에는 완전히 타고 가서 스스로 목소리를 올렸다.",
    "「館長いくよーっ！<br>　最初はグー！　じゃんけん……！」": "「관 길게!~ n 처음은 구! 짱짱…",
    "ローリエのかけ声に合わせて、水中へと潜る。<br>それと同時に、じゃんけんの手を出した。": "로리에의 목소리에 맞추어 수중으로 숨어있다. <br>그와 동시에, 싸움의 손을 냈다.",
    "水の中で、こちらが出した手はグー。<br>ローリエの出した手は……パーだった。": "물속에서, 이쪽이 내놓은 손은 구. <br>로리에의 손은......파였다.",
    "「……♪」": "「……♪」",
    "ローリエが勝利の笑みを浮かべる。<br>彼女が浮上するのを見て、こちらも後を追った。": "로리에가 승리의 미소를 짓는다. <br>그녀가 부상하는 것을 보고, 이쪽도 뒤를 쫓았다.",
    "「やったー！<br>　ローリエの勝ちー！」": "\"했어-!<br> 로리에의 승리-!\"",
    "大きな水しぶきをあげて、ローリエはまるで飛び魚のように飛び跳ねた。<br>なんのことはないじゃんけん勝負でも、<br>全力で喜びを表現する姿はなんとも微笑ましい。": "큰 물보라를 올려 로리에는 마치 날아 물고기처럼 뛰어 뛰었다. <br> 아무것도 없는 싸움 승부에서도,<br>전력으로 기쁨을 표현하는 모습은 정말 미소지다.",
    "「水中じゃんけん楽しい！<br>　ねー、もっとしようよ館長！」": "\"수중 찬 즐겁다!<br>--, 더 하자 관장!\"",
    "別に奥深いゲームではないが、楽しんでくれているみたいだ。<br>互いの知識や体力の差を気にせず遊べるのは、いいところかもな。": "별로 깊은 게임은 아니지만, 즐겨주고 있는 것 같다. 서로의 지식이나 체력의 차이를 신경쓰지 않고 놀 수 있는 것은, 좋은 곳일지도.",
    "（……ん？）": "(……응?)",
    "ふと視線を感じた気がしてそちらを見てみると、<br>さっきの親子連れも水中に潜ったり顔を出したりして笑い合っていた。<br>手の動きを見るに、彼女たちも水中じゃんけんをしていたらしい。": "문득 시선을 느꼈다는 생각이 들고 그쪽을 보면, <br>아까의 부모와 자식 동반도 수중에 숨어 얼굴을 내밀거나 해 웃고 있었다. <br>손의 움직임을 보는데, 그녀들도 수중 싸움을 하고 있었던 것 같다.",
    "「あっ……」": "「아…",
    "こちらと目が合うと、母親の方は少し恥ずかしそうに顔を赤らめた。<br>娘の方はローリエを見て、にこにこと笑っている。<br>どうやら偶然の一致ではなく、真似をして遊んでいたらしい。": "이쪽과 눈이 맞으면 어머니는 조금 부끄럽게 얼굴을 붉혔다. <br>딸은 로리에를 보고 니코에게 웃고 있다. <br>아무래도 우연의 일치가 아니고, 흉내내고 놀고 있었던 것 같다.",
    "「あの子、こっち見てるね！<br>　ふふー♪」": "\"그 아이, 이쪽 보고 있네!<br>후후-♪\"",
    "ローリエが小さく手を振ったので、自分も母親の方に軽く会釈した。<br>母親は少し気まずそうにしながらも、同じように会釈を返してくれた。": "로리에가 작게 손을 흔들었기 때문에 자신도 어머니에게 가볍게 회석했다. <br>어머니는 조금 신경쓰지 않게 하면서도, 똑같이 회석을 돌려주었다.",
    "「……ねえ館長。<br>　ローリエわかったよ！」": "「… … 이봐 관장.",
    "「ん？<br>　わかったって、なにがだ？」": "「응?<br>알았다고, 뭐가?」",
    "「自分が楽しい遊びをしても、それで人に迷惑かけちゃったら、<br>　悪いことしたなーって気持ちになって楽しめないってこと。<br>　それより、みんなが楽しめる方法で遊ぶ方がずっと楽しい！」": "「자신이 즐거운 놀이를 해도, 그래서 사람에게 폐를 끼쳐 버리면, <br> 나쁜 일을 했다-라는 기분이 되어 즐길 수 없다는 것.<br> 그보다, 모두가 즐길 수 있는 방법으로 놀이 쪽이 훨씬 즐겁다!」",
    "「プールはみんなのものだから、みんなが楽しめなくちゃいけないよね。<br>　ローリエ気づいちゃった！」": "「풀은 모두의 것이기 때문에, 모두가 즐길 수 없으면 안 되는군요.<br> 로리에 깨달았다!",
    "「……そうだな。<br>　確かに、そのとおりだ」": "「…",
    "自分なりに考えて導き出したのであろうローリエの結論を聞いて、<br>肯定しながら、どこか誇らしいような嬉しさを感じていた。": "자신 나름대로 생각해 도출했을 것이다 로리에의 결론을 듣고, <br>긍정하면서, 어딘가 자랑스러운 듯한 기쁨을 느끼고 있었다.",
    "ローリエは自分で物事を考えるのは苦手なタイプだと思っていたが、<br>色々な物事に触れるうちに、少しずつ成長しているようだ。": "로리에는 스스로 물건을 생각하는 것은 서투른 타입이라고 생각하고 있었지만, <br>여러가지 물건을 접하는 사이에, 조금씩 성장하고 있는 것 같다.",
    "「その考え、後でドナテッロにも聞かせてあげるといいぞ。<br>　きっと喜んでくれるはずだ」": "\"그 생각, 나중에 도나텔로도 들려주면 좋겠어.<br> 반드시 기뻐해 줄 것이다\"",
    "「うんっ！」": "「응!」",
    "どこまでも純粋な笑顔で頷くローリエ。<br>きっとこれからもこの子は、持ち前の明るさを大事にしながら、<br>色々なことを吸収して成長していくのだろう。": "어디까지나 순수한 미소로 수긍하는 로리에. <br>분명 앞으로도 이 아이는, 소유전의 밝기를 소중히 하면서,<br>여러가지 것을 흡수해 성장해 갈 것이다.",
    "そんなローリエの成長を、これからもそばで見守っていきたい。<br>しみじみとそう思いながら、また彼女の頭を優しく撫でるのだった。": "그런 로리에의 성장을 앞으로도 곁에서 지켜보고 싶다. <br>시미지미라고 그렇게 생각하면서, 또 그녀의 머리를 부드럽게 쓰다듬는 것이었다."
}