{
    "あやふやだっていい": "아야 후야도 좋다.",
    "所用で外出した帰り道のことだった。<br>道の端に立って、街を行き交う人々を<br>遠巻きに眺めている人物を見かけた。": "소용으로 외출한 돌아오는 길이었다. <br>길 끝에 서서, 거리를 오가는 사람들을<br>원권으로 바라보고 있는 인물을 보았다.",
    "「…………」": "「…………」",
    "ただ眺めているにしては、妙に真剣なまなざしだ。<br>こういう目をした人を、今までに何度か見たことがある。": "단지 바라보고 있다면 묘하게 진지한 눈빛이다. <br> 이런 눈을 가진 사람을, 지금까지 몇번이나 본 적이 있다.",
    "静物画を模写している最中の藝術家と、よく似ているのだ。<br>目の前の彼女は手ぶらなので、もちろん全く同じではないのだが……。": "정물화를 모사하고 있는 도중의 예술가와 매우 비슷하다. <br>눈앞의 그녀는 빈손이므로, 물론 완전히 같지는 않지만…",
    "「……？」": "\"……?\"",
    "眺めていると、彼女もこちらの存在に気がついたようだ。<br>なんとなく気にかかり、軽く手を挙げながら近づいてみる。": "바라보고 있으면, 그녀도 이쪽의 존재를 깨달은 것 같다. 어쩐지 신경 쓰여 가볍게 손을 들어 가까이 다가 온다.",
    "「……初めまして、かな？<br>　私になにか用？」": "「… … 처음 뵙겠습니다.",
    "「用、というほどのことではないのだが、<br>　なにをしているのか気になって声をかけたんだ」": "「용, 이라고 할 정도는 아니지만, <br> 뭐하고 있을까 신경이 쓰여 말을 걸었어」",
    "……と、正直に告げる。": "… … 라고 정직하게 말한다.",
    "「人を観察するようなことをしているはずだよ。<br>　私は怪しい者じゃないかもしれないから、おそらくきっと大丈夫」": "「사람을 관찰하는 것 같은 일을 하고 있을 거야.",
    "「……なんだって？」": "「… … 뭐라고?」",
    "「あ……伝わりにくかったりそうでもなかったりしたかな？<br>　これは私の癖……みたいなものらしいよ」": "「아…",
    "「みたいなものもなにも、自分のことだろう」": "「같은 것도 무엇이든, 자신의 일일 것이다」",
    "「自分のことだからって、断言できるとは限らないと思うよ。<br>　言葉で言い表せないあやふやな部分だって、たくさんあるはず」": "「자신의 일이라서, 단언할 수 있다고는 할 수 없다고 생각해.",
    "「……ふむ。<br>　一理あるかもしれないな」": "「… … 흠.",
    "「……珍しく、同意してもらえたように聞こえた。<br>　意味がわからないって言われることの方が多かったはずなのに」": "「…",
    "「あなたも、変わった人なのかもしれないね。<br>　私と似てる部分がなきにしもあらずとも言えなくないかも」": "「당신도, 바뀐 사람일지도 모르겠네.<br> 나와 비슷한 부분이 없어도 말할 수 없을지도」",
    "言葉はこんがらがっているが、親近感を持たれたようだ。": "말은 힘들지만 친근감을 갖게 된 것 같다.",
    "「私はロダンかもしれない。<br>　彫刻、または彫刻に類する可能性のあるものを作ってる」": "\"나는 로댕일지도 모른다.",
    "いちいち引っかかると話が進まないので、素直に受け取ろう。": "일일이 걸리면 이야기가 진행되지 않으므로 솔직하게 받자.",
    "「ロダンは彫刻家なのか」": "「로당은 조각가인가」",
    "「まだ名前は売れてないと思うけど、一応は。<br>　ここで街の人を眺めてたのも、仕事の一環だと思うよ」": "「아직 이름은 팔리지 않았다고 생각하지만, 일단은.<br> 여기에서 거리의 사람을 바라보고 있던 것도, 일의 일환이라고 생각해」",
    "「動く人を見てるのは、勉強になるような気がする。<br>　気分転換にもちょうどいいかもしれないよ」": "「움직이는 사람을 보고 있는 것은, 공부가 되는 것 같다.<br> 기분 전환에도 딱 좋을지도 모르겠어」",
    "「そういうことか……名前は売れていないとのことだが、<br>　確かに彫刻家ロダンの名は、今のところ聞いたことがないな」": "「그런 것인가…",
    "「私の場合、キャリアが浅いものと考えられるから。<br>　彫刻自体は昔から作ってたみたいなんだけど……」": "「나의 경우, 캐리어가 얕은 것으로 생각되기 때문에.<br> 조각 자체는 옛날부터 만들었던 것 같지만…",
    "プロとしての実績には、まだ乏しいのか。<br>しかし、不思議な雰囲気を纏う彼女がいったいどんな<br>彫刻を作っているのか、気になってきた。": "프로로서의 실적에는 아직 부족한가. <br>그러나, 신기한 분위기를 감싸는 그녀가 도대체 ​​어떤<br>조각을 만들고 있는지, 신경이 쓰였다.",
    "「ここからほどほど歩いたところに、<br>　私のアトリエ的な建物があるような気がする。<br>　来る？」": "\"여기에서 정도 걸었던 곳에, <br> 나의 아틀리에적인 건물이 있는 것 같은 생각이 든다.<br> 오는?\"",
    "「ありがたい。<br>　ぜひ見せてもらおう」": "\"고맙습니다.<br> 꼭 보여주자\"",
    "……そう答えたところで、自己紹介をしていないことに気づいた。": "……그렇게 대답했는데, 자기 소개를 하고 있지 않은 것을 깨달았다.",
    "「自分は夢幻美術館の館長をしている者だ。<br>　まだ就任してから日が浅く、ロダンと同じく若輩者だ」": "「자신은 몽환미술관의 관장을 하고 있는 사람이다.",
    "「そうなんだ。<br>　館長って呼べばいい？」": "「그렇구나.<br>관장이라고 부르면 좋을까?」",
    "「あぁ、そうしてくれ」": "「아아, 그렇게 해줘」",
    "「じゃあ、おそらく館長。<br>　こっちだよ」": "「그럼, 아마 관장.<br> 이쪽이야」",
    "……言った通りに呼んでないじゃないか。<br>なんとなく不安な気持ちになりながら、後についていった。": "…… 말했듯이 부르지 않았잖아. 어쩐지 불안한 마음이 되면서, 나중에 갔다.",
    "ロダンのアトリエに到着した。<br>中は綺麗で、よく片づいている。<br>いかにも最近使い始めたという感じだ。": "로댕의 아틀리에에 도착했다. <br>안은 깨끗하고 잘 정리하고 있다. 아무래도 최근 사용하기 시작했다는 느낌이다.",
    "「見せられるものは……これとか、あれとか……」": "「보이는 것은…",
    "いくつかの彫刻にかかっていたシートを、ロダンが順に外していく。<br>その下から現れた彫刻を見て……衝撃を受けた。": "일부 조각에 걸려 있던 시트를, 로댕이 순서대로 제외해 간다. <br>그 아래에서 나타난 조각을 보고......충격을 받았다.",
    "ロダンの彫刻はどれも非常に精巧な作りをしていて、<br>しかも、今にも動き出しそうなほどの生命力を感じさせる。<br>とても無名の彫刻家とは思えない出来栄えだ。": "로댕의 조각은 모두 매우 정교한 제작을 하고 있고, <br>게다가, 지금도 움직이기 시작할 정도의 생명력을 느끼게 한다. <br>매우 무명의 조각가라고는 생각되지 않는 완성이다.",
    "「どうかな？<br>　まだ、あまり人に見せたことはないはずだけど、<br>　遠慮なく意見を言ってもらえると嬉しいような」": "\"어쩐지?<br> 아직, 별로 사람에게 보여줬던 적은 없겠지만, <br>오랫동안 의견을 말해 주시면 기쁜 것 같은\"",
    "……今に、彼女はアテネスで有名な彫刻家になるだろう。<br>今日、このタイミングで出会えたのは幸運だったかもしれない。": "…… 지금, 그녀는 아테네스로 유명한 조각가가 될 것이다. <br>오늘, 이 타이밍에 만날 수 있었던 것은 행운이었을지도 모른다.",
    "そう考え、ロダンの目をまっすぐに見据え、告げる。": "이렇게 생각하고 로댕의 눈을 똑바로 바라보고 말한다.",
    "「出会ったばかりというのに、唐突な話で申し訳ないのだが――<br>　夢幻美術館に所属し、共に戦ってくれないか？」": "「만난 지 얼마 안 되었는데, 갑작스러운 이야기로 죄송합니다만――<br> 몽환 미술관에 소속해, 함께 싸워 주지 않을까?」",
    "「共に……戦う？<br>　どういう意味？」": "「함께… … 싸운다?",
    "夢幻美術館の使命について、ロダンに説明する。<br>死の芸術を利用した芸術犯罪者たちと日夜戦っていること、<br>そのための仲間を常に求めていること……。": "몽환미술관의 사명을 로당에게 설명한다. <br>죽음의 예술을 이용한 예술범죄자들과 밤새 싸우고 있는 것,<br>그것을 위한 동료를 항상 요구하고 있는 것…",
    "説明を最後まで聞いたロダンは、困ったように首を傾げていた。": "설명을 끝까지 들은 로당은 곤란한 듯 목을 기울이고 있었다.",
    "「うーん……話はわかったようなわからなかったような気がするけど、<br>　すぐに答えを出すのは難しいかもしれない……」": "「음…",
    "「無論、返事を急ぐ必要はない。<br>　大事な問題だ。<br>　じっくり考えて決めてくれ」": "「무론, 대답을 서두를 필요는 없다.<br> 중요한 문제다.<br> 차분히 생각해 결정해 줘」",
    "「それでいいの？」": "\"그래도 괜찮아?\"",
    "「あぁ。<br>　ロダン自身の今後に関わることだ。<br>　慎重になるのが当然だからな」": "「아.",
    "「……館長は、なんで戦ってるの？」": "「… … 관장은, 어째서 싸우고 있는 거야?」",
    "「ん？」": "「응?」",
    "「よく知らないけど、犯罪者と戦うのって危ないんだよね？<br>　なのに、どうして館長は戦ってるの？」": "\"잘 모르겠지만, 범죄자와 싸우는 건 위험하죠?<br>인데 왜 관장은 싸우고 있는 거야?\"",
    "「理由は色々ある。<br>　死の芸術とはいえ作品を犯罪に使うのは許せないし、<br>　前館長から使命を引き継いだことも理由のひとつだ」": "「이유는 여러 가지 있다.<br>사의 예술이라고는 해도 작품을 범죄에 사용하는 것은 용서할 수 없고,<br>전 관장으로부터 사명을 계승한 것도 이유의 하나이다」",
    "「ただ、犯罪者たちと直接戦っている理由をあえて挙げるなら……<br>　自分たちにその力があるから、だろうか」": "「단지, 범죄자들과 직접 싸우고 있는 이유를 굳이 꼽는다면…",
    "「……どういうこと？」": "「… … 무슨 일이야?」",
    "「自分たちと同じように、アテネスの現状を憂慮している市民は多い。<br>　しかし、戦える力を持つものはごくわずかだ」": "\"자신들처럼 아테네스의 현상을 우려하고 있는 시민은 많다.",
    "「だから美術館が無力な人々に代わって、<br>　アテネスを守っていかねばならないと……そう考えている」": "「그러니까 미술관이 무력한 사람들을 대신해, <br> 아테네스를 지켜나가야 한다고… … 그렇게 생각하고 있다」",
    "「義務感みたいなこと？」": "「의무감 같은 것?」",
    "「そうではない。<br>　あくまで自分の希望でやっていることだ」": "「그렇지 않다.<br> 어디까지나 자신의 희망으로 하고 있는 것이다」",
    "「館長として、芸術品の素晴らしさをより多くの市民に広めたいし、<br>　そのためにもアテネスを平和な地にしたいと思っている」": "「관장으로서, 예술품의 훌륭함을 보다 많은 시민에게 전파하고 싶고, <br> 이를 위해서도 아테네스를 평화로운 땅으로 하고 싶다」",
    "「それは……わかるような気がしなくもない。<br>　余裕がなかったら、芸術を楽しむこともできないと思うし」": "「그건…",
    "「館長はしっかりした考えを持ってると思うよ。<br>　あやふやな私とは違うみたい……」": "「관장은 확실한 생각을 가지고 있다고 생각해.",
    "「どうだろうな。<br>　今は、話した通りのことを思っているが、<br>　これから先もずっと変わらないとは限らないぞ」": "\"어떻겠지.<br> 지금은, 말한 대로를 생각하고 있지만,<br> 앞으로도 계속 변하지 않는다고는 할 수 없다\"",
    "「えっ？」": "「엣?」",
    "「今まで知らなかったことを知ったり、<br>　状況が変わったりすることはある。<br>　そんな時には、考えが変わることだってあるかもしれない」": "\"지금까지 몰랐던 것을 알거나, <br> 상황이 바뀌거나 하는 일은 있다.<br> 그런 때에는 생각이 바뀌는 것도 있을지도 모른다\"",
    "「まあ、根っこの部分はそうそう簡単に変わらないと思うが。<br>　平和を守るため、より良い方法があれば、手段は変わるだろう」": "「뭐, 뿌리 부분은 그렇게 간단하게 변하지 않는다고 생각하지만.<br> 평화를 지키기 위해, 보다 좋은 방법이 있으면, 수단은 바뀔 것이다」",
    "「変わるもの……頑なじゃないんだ。<br>　館長も……」": "「바뀌는 것…",
    "「……そっか。<br>　ふふ」": "「… … 그런가.<br>후후」",
    "ロダンの反応は、なぜか少し嬉しそうだった。<br>出会ってすぐの時と同じように、親近感を持たれている気がする。": "로당의 반응은 왠지 조금 기뻐할 것 같았다. <br> 만나자마자 때처럼 친근감을 갖고 있는 것 같다.",
    "「ねえ、館長。<br>　そのうち美術館に行ってもいい？<br>　美術館がどんなところなのか、見ておいた方がいいかもしれない」": "「이봐, 관장.<br> 그 중 미술관에 가도 좋다?<br> 미술관이 어떤 곳인지, 봐 두는 것이 좋을지도 모른다」",
    "「あぁ、それはもちろん大歓迎だ。<br>　いつでも来てくれて構わない」": "「아아, 그것은 물론 대환영이다.",
    "話が一区切りついたところで、そろそろ美術館へ戻ることにした。": "이야기가 한 구절 붙은 곳에서 슬슬 미술관으로 돌아가기로 했다.",
    "「ん……帰るの？<br>　別に、もう少しゆっくりしていっても……」": "「응… … 돌아갈거야?",
    "「気持ちはありがたいが、そうも言っていられない。<br>　前任者から引き継いだばかりで、やるべき仕事が溜まっているんだ」": "「기분은 고맙지만, 그렇게도 말할 수 없다.",
    "「……と言いつつ、ここに来た時点で寄り道をしているのだが。<br>　ロダンと知り合えたのは今後の美術館のためにもなるだろうし、<br>　必要なことと考えて……」": "「… …",
    "こちらが言いかけている間のロダンの反応は、妙に上の空だった。<br>外部の情報を遮断して、なにかを深く考え込んでいるようだ。": "이쪽이 말하고 있는 동안의 로댕의 반응은 묘하게 위의 하늘이었다. <br>외부의 정보를 차단해, 뭔가를 깊이 생각하고 있는 것 같다.",
    "……変なことでも言っただろうか？<br>疑問に思いながら、ロダンの目の前で軽く手を振ってみる。": "…… 이상한 일이라도 말했을까? <br> 의심스럽게 생각하면서, 로댕의 눈앞에서 가볍게 손을 흔들어 본다.",
    "「えっ？　あっ……おそらくごめん。<br>　少し考え込んでた……ような気がする」": "「엣? 아… 아마 죄송해.",
    "「そうだ、館長は帰るらしいね。<br>　私のことは特に気にしないで。<br>　なんでもないはずだから」": "「그렇다, 관장은 돌아갈 것 같네요.<br> 내 일은 특별히 신경쓰지 말아요.<br> 아무것도 없을 테니까」",
    "少し慌てたような様子のロダンに、そう促される。": "조금 당황한 듯한 모습의 로당에게 그렇게 촉구된다.",
    "妙な感じもしたが、本人がそう言うのなら気にしないでおこう。<br>出会ったばかりだし、踏み込み過ぎるのは良くない。": "묘한 느낌도 했지만, 본인이 그렇게 말한다면 신경쓰지 말자. <br>만 만났고, 지나치게 밟는 것은 좋지 않다.",
    "「それじゃあ、また近いうち……もしくはそれ以降に」": "「그럼, 또 가까이…… 혹은 그 이후에」",
    "小さく頭を下げるロダンに見送られ、アトリエを後にした。": "작게 머리를 낮추는 로댕에게 배웅되어 아틀리에를 나중에 했다.",
    "「……行っちゃった」": "「… … 갔다」",
    "「さっき、引き留めようとしてた……よね、私。<br>　用もないのに……そんなこと、今まであったっけ」": "「아까, 당기려고 했어… … 네, 나.",
    "「館長……館長？　……気になるかも」": "「관장… … 관장?… … 신경이 쓰일지도」"
}