{
    "元気になれるケーキ": "건강할 수 있는 케이크",
    "「やっほー、館長！　待った！？」": "\"야호, 관장! 기다렸다!?\"",
    "「いや、こちらも今来たところだ。<br>　今日は付き合ってくれてありがとう」": "「아니, 이쪽도 지금 온 곳이다.<br> 오늘은 사귀어 주셔서 감사합니다」",
    "「ううん、全然！<br>　館長からの誘いだったら、喜んで行くよ！」": "「응, 전혀!<br>관장으로부터의 권유라면, 기뻐해 갈게!」",
    "「…………で、これってデートなのかな？」": "「…",
    "「えっ？」": "「엣?」",
    "「だって、休日に若い男女が遊びに行くんでしょ。<br>　だったらこれってデートじゃないの？」": "\"그래도, 휴일에 젊은 남녀가 놀러 갈 거예요.<br>이라면 이건 데이트가 아니야?\"",
    "「え、ええと……うーむ…………」": "「에, 음… … 음… …",
    "「ま、なんでもいいけどね。<br>　だって館長、アタシのためにどこかへ連れていってくれるんでしょ？<br>　それだけで十分」": "「뭐, 뭐든지 괜찮지만.",
    "「それでそれで？　どこへ行くつもりなの？」": "\"그래서 그래? 어디로 갈 거야?\"",
    "「そうだな、どこに行こうか……」": "「그렇구나, 어디로 갈까…",
    "「って、決めてないの！？　目的地あるんじゃないの！？」": "「라고, 결정하지 않았어!? 목적지가 있는 거 아니야!?」",
    "「あるにはあるが、別に急いで行くような場所でもない。<br>　それこそ、他の店を見て回るくらいの時間はあるからな」": "\"있는데 있지만 별로 서둘러 가는 곳도 아니다.",
    "「というわけで、まずはあそこの雑貨屋でも見ていこう」": "「그렇기 때문에, 우선은 저기의 잡화점에서도 보자」",
    "「いいね！　それじゃあ、しゅっぱーつ！」": "\"좋아! 그럼, 슈퍼-츠!\"",
    "「…………やっぱりデートじゃん」": "「………… 역시 데이트잖아」",
    "それから、しばらく街中をぶらぶらと歩いた。<br>珍しい店を見れば立ち寄り、いい匂いのする屋台があれば駆け出し――": "그런 다음 잠시 거리를 걸어 다녔다. <br>특이한 가게를 보면 들르고, 좋은 냄새가 나는 포장마차가 있으면 달려와--",
    "最初の方こそ少し緊張した様子のピエディだったが、<br>気がつくと、いつものように全力で楽しんでいる。<br>彼女の笑顔を見られただけでも、誘ってよかったと思えた。": "최초의 분이야말로 조금 긴장한 모습의 피에디였지만, <br>눈에 띄면, 언제나처럼 전력으로 즐기고 있다. <br>그녀의 미소를 볼 수 있었던 것만으로도, 초대하는 것이 좋았다고 생각했다.",
    "「あっ、館長、見て見て！　喫茶店があるよ！<br>　どう、あそこで少し休まない？」": "「아, 관장, 봐봐! 카페가 있어!",
    "「それはいいアイデアだ」": "\"그건 좋은 생각이야\"",
    "「やった！　じゃ、入ろうか。<br>　すいませーん、ふたりなんですけど、席空いてますかー？」": "「했어! 그럼, 들어갈까.",
    "ドアを開けると、カウンターの奥で店員がにこやかに一礼する。": "문을 열면 카운터 안쪽에서 점원이 은근하게 일례한다.",
    "「お待ちしておりました。<br>　どうぞ奥の席をご利用ください」": "\"기다리고 있었습니다.<br> 아무쪼록 안쪽 자리를 이용해 주세요\"",
    "「……お待ちしておりました？」": "「… … 기다리고 있었어요?」",
    "小さな喫茶店で、客は我々だけだった。<br>街の喧騒が遠くから聞こえるのに、静かな印象を受ける。": "작은 다방에서 손님은 우리뿐이었습니다. <br>거리의 소음이 멀리서 들리는데 조용한 인상을 받는다.",
    "「お待たせいたしました。<br>　こちら、当店名物のティラミスでございます」": "「기다리게 했습니다.<br> 이쪽, 저희 가게 명물의 티라미스입니다」",
    "テーブルに置かれたケーキとフォーク。<br>ココアパウダーの香りが漂ってくる。": "테이블에 놓인 케이크와 포크. <br>코코아 파우더의 향기가 떠오른다.",
    "「わぁ…………！」": "「와아…………!」",
    "「これ、この前相談を受けた子から聞いたやつだ！<br>　アテネスで一番おいしいティラミスを出すお店があるって」": "「이거, 이 전 상담을 받은 아이로부터 들은 녀석이다!<br> 아테네스에서 가장 맛있는 티라미수를 내는 가게가 있다고」",
    "「ピエディも知ってたのか、さすが情報通だな」": "「피에디도 알고 있었는지, 과연 정보통이구나」",
    "「と、いうか……館長、知ってたの？」": "「라고, 말할까… … 관장, 알고 있었어?」",
    "「知っていた、というか、聞いたんだ。<br>　そしたら、ここのティラミスは絶品だとみんなが教えてくれて――」": "「알고 있었다, 라고 할까, 들었어.",
    "「そうじゃなくて！<br>　アタシが甘い物好きだって、言ったことなかったよね……？」": "「그렇지 않아!<br>아타시가 달콤한 것을 좋아한다고, 말한 적 없었지…",
    "「それも、みんなが教えてくれたんだ」": "「그것도, 모두가 가르쳐 주었어」",
    "「みんなって……？」": "\"모두는......?\"",
    "「今までピエディが相談に乗ってくれた人たちだよ。<br>　この店は、先日友達とケンカをしたという彼女に教わったんだ」": "\"지금까지 피에디가 상담을 탄 사람들이야.",
    "「ピエディが喜びそうなものを、と聞いたら喜んで教えてくれた。<br>　他にも、今まで相談に乗ってもらった子たちから、<br>　ピエディの好みや趣味など、いろんなことを教えてもらったよ」": "「피에디가 기뻐할 것 같은 것을, 라고 들었더니 기꺼이 가르쳐 주었다.",
    "「ええー……アタシ、そんなに自分のこと話したかなぁ？」": "「에에…",
    "「会話は断片的でも、今まで話した人が多ければひとつの情報になる。<br>　それだけ多くの子の悩みを聞いてきたのだろう」": "「회화는 단편적이라도, 지금까지 말한 사람이 많으면 하나의 정보가 된다.<br>그만큼 많은 아이의 고민을 들어 왔을 것이다」",
    "「そっか……そういうもんかな」": "「그런가… … 그런 걸까」",
    "「ね、このティラミス食べていい？<br>　実はアタシ、ティラミスって食べたことなかったんだ」": "「네, 이 티라미수 먹어도 괜찮아?",
    "「もちろんだ」": "「물론」",
    "「えへへ……いただきまーす」": "「에헤헤…",
    "フォークを手に取り、ティラミスをすくう。<br>ココアパウダーをこぼさないよう、そっと口に運ぶ。": "포크를 잡고 티라미수를 헹구십시오. <br>코코아 파우더를 흘리지 않도록 부드럽게 입에 옮긴다.",
    "「んーっ！　おいしー！」": "「응ーっ! 맛있어!」",
    "「苦いのと甘いのが同時に味わえるんだね。<br>　この苦みが甘さを引き立てて――うわっ、これおいしい！」": "「쓰라린 것과 달콤한 것이 동시에 맛볼 수 있네.",
    "「わぁ……んふふ、おいしい！」": "「와아… … 응후후, 맛있다!」",
    "ニコニコ顔で一口ずつティラミスを味わう笑顔を、つい見てしまう。<br>なんだか彼女の喜びがこちらにも伝わってくる。": "니코니코 얼굴로 한입씩 티라미수를 맛보는 미소를 드디어 봐 버린다. 어쩐지 그녀의 기쁨이 이쪽에도 전해져 온다.",
    "「ティラミスって、すっごくおいしいんだね。<br>　これからも食べよっと！」": "\"티라미수는, 굉장히 맛있어.<br> 앞으로도 먹어라!\"",
    "「気に入ってもらってよかった」": "\"좋아하는 것이 좋았다\"",
    "「でもさ、なんでティラミスなの？」": "「하지만, 왜 티라미수인가?」",
    "皿のケーキもほとんどなくなりかけた頃、彼女はそう尋ねた。": "접시 케이크도 거의 사라졌을 무렵, 그녀는 그렇게 물었다.",
    "「アタシ、ティラミス好きって言ったことなかったし、<br>　そもそも食べたこともなかったからさ……」": "\"아타시, 티라미수 좋아한다고 말한 적 없고, <br> 원래 먹은 적도 없었으니까......\"",
    "「ティラミスという名前には<br>　\"私を元気にして\"という意味もあるらしい。<br>　語源のひとつというだけだが……」": "\"티라미수라는 이름에는 <br>\"나를 건강하게 해\"라는 의미도 있는 것 같다.<br>어원의 하나라고 하는 뿐이지만…",
    "「\"私を元気にして\"――<br>　てことは館長、アタシを元気づけようとしてくれたの？」": "「\"나를 건강하게 해\"――<br>　테테는 관장, 아타시를 건강하게 지내려고 했어?」",
    "「それって、前に話したから？<br>　けどアタシ、悩みなんてないのが悩みっていうか――」": "「그렇다고, 전에 말했으니까?",
    "「悩みがない人間などいない」": "\"고민이 없는 인간 등이 없다\"",
    "「ただ、気づいていないだけだ。<br>　心の中の見えないところで、名前をつけられない悩みがある。<br>　悩みですらないかもしれない」": "\"단지, 눈치채지 못할 뿐이다.<br> 마음 속에 보이지 않는 곳에서, 이름을 붙일 수 없는 고민이 있다.<br> 고민조차 있을지도 모른다\"",
    "「ちょっとした疲れの蓄積や、考え方の違い――<br>　そういう小さなつまづきが、いずれ大きな負担になるんだ」": "「조금의 피로의 축적이나, 생각의 차이――<br> 그런 작은 손잡이가, 어느 쪽 큰 부담이 되는 거야」",
    "「そっか……そういうものなんだ」": "「그런가… … 그런 거야」",
    "「だからアタシ、そういう風に悩んじゃったのかな。<br>　普段なら、そんなこと思わないもんね」": "\"그러니까 어타시, 그런 식으로 고민한 걸까.",
    "「じゃあ館長は、危なくなる前に予防してくれたってことなのかな」": "「그럼 관장은, 위험해지기 전에 예방해 주었다고 하는 것일까」",
    "「そういう……ことになるか。<br>　自分にも覚えがあるから、放っておけなかったんだ」": "「그런… … 일이 될까.",
    "「ふふ、そっか」": "「후후, 그런가」",
    "「不思議なことにね、今、心の中がスッキリしてるの。<br>　ティラミスがおいしかったってのもあるけど――」": "\"이상하게도, 지금, 마음속이 깨끗이 하고 있는 거야.<br> 티라미수가 맛있었다는 것도 있지만--\"",
    "「館長がアタシのためにがんばってくれたのが、一番効いたかな。<br>　アタシの悩み、聞いてくれてありがとう」": "「관장이 나를 위해 노력해 준 것이, 제일 효과가 있었을까.<br> 아타시의 고민, 들어 주셔서 감사합니다」",
    "「これからは、ピエディも誰かを頼るといい。<br>　今まで悩みを聞いてきた子たちも、きっと返してくれるはずだ」": "「앞으로는, 피에디도 누군가를 의지하면 좋다.<br> 지금까지 고민을 들어 온 아이들도, 반드시 돌려줄 것이다」",
    "「うん、そうだね。いざとなったら頼ることにする」": "「응, 그렇네. 막상이 되면 의지하기로 한다」",
    "「でも……当面は大丈夫かな。<br>　お人好しの誰かさんが、そばにいるから」": "「하지만… … 당분간은 괜찮을까.",
    "「そうかもしれないな」": "「그럴지도 모르겠네」",
    "「あははっ！　ね、館長、ティラミスもうひとつ頼んでいい？<br>　すいませーん！」": "「아하핫! 　네, 관장, 티라미수 또 하나 부탁해도 괜찮아?<br>ㅀ죄송합니다!」",
    "笑顔で店員を呼ぶピエディ。<br>すでに満腹だったが、それでもティラミスはおいしかった――": "미소로 점원을 부르는 피에디. <br>벌써 포만했지만, 그래도 티라미수는 맛있었습니다--"
}