{
    "ふたりからの誘い": "두 사람의 초대",
    "今年も賑やかだったオータムアートフェスティバルだが、<br>コンクールなどの主要な行事がほぼ終わり、<br>いよいよ閉幕が近づいてきた。": "올해도 활기찬 오텀 아트 페스티벌이지만, <br>콩쿨 등의 주요 행사가 거의 끝나,<br>드디어 폐막이 다가왔다.",
    "そして今、街の人々の関心は『後夜祭』へと傾いている。": "그리고 지금 도시 사람들의 관심은 '후야 축제'로 기울고 있다.",
    "後夜祭は今年から始まった行事で、観光客への対応に追われ、<br>祭りを楽しみきれなかった住民たちのための催しだ。<br>いわば、最後にもう一度盛り上がるお疲れ様会とでも言おうか。": "후야제는 올해부터 시작된 행사로, 관광객에 대한 대응에 쫓겨,<br>축제를 즐길 수 없었던 주민들을 위한 행사다. 말하자면, 마지막으로 다시 한번 떠오르는 수고 모임이라고도 할까.",
    "なにぶん初めての企画であり、事前に議会や市警とやり取りするなど、<br>例年以上に忙殺されてしまったが……。": "어쩐지 처음의 기획이며, 사전에 의회나 시경과 교환하는 등,<br>예년 이상으로 바살당해 버렸지만…",
    "今日はようやく後夜祭の当日。<br>頑張ってくれた藝術家やイマージュたちと共に、<br>ゆっくりと祭りを楽しみたい。": "오늘은 드디어 후야제의 당일. 열심히 해준 예술가와 이마주들과 함께 천천히 축제를 즐기고 싶다.",
    "そんなことをぼんやり考えていると、部屋にノックの音が響いた。<br>入るように言うと、目の前に現れたのは――": "그런 것을 희미하게 생각하고 있으면 방에 노크의 소리가 울렸다. <br> 들어가라고 말하면, 눈앞에 나타난 것은――",
    "「館長さん、お祭り関連の業務、本当にお疲れさま。<br>　今回もさすがの活躍だったわね」": "\"관장 씨, 축제 관련 업무, 정말 수고하셨습니다.<br> 이번에도 과연 활약이었지.\"",
    "「先輩、お疲れさまっすー！」": "「선배님, 수고하셨습니다!」",
    "「そして……先輩がひとりで執務室にいるということは……。<br>　ふぅ……どうやら間に合ったようっすね」": "「그리고… … 선배가 혼자 집무실에 있다는 것은… …",
    "やって来たのは、華やかかつ大胆なドレスで着飾った<br>フェルメールとマネだった。": "온 것은 화려하고 대담한 드레스로 꾸며진 <br>페르메르와 돈이었다.",
    "フェルメールはいつもの落ち着いた態度で。<br>マネはキョロキョロと落ち着きなく、こちらの様子を窺っている。": "페르메르는 평소 차분한 태도로. <br>마네는 쿄로쿄로와 침착하지 않고, 이쪽의 모습을 엿보이고 있다.",
    "「お疲れさま。<br>　珍しい組み合わせだが……。<br>　ふたり揃ってどうしたんだ？」": "「수고하셨습니다.<br> 드문 조합이지만…",
    "「やっと自分の仕事が落ち着いたから、<br>　あなたと一緒に後夜祭を楽しみたいと思って、迎えに来たの」": "\"마침내 자신의 일이 침착했기 때문에, <br> 당신과 함께 후야 축제를 즐기고 싶어, 맞이하러 왔어\"",
    "「私も同じっす～！<br>　先輩を誘おうと思って美術館に来たら、<br>　フェルメールさんと入り口で鉢合わせたっす！」": "\"나도 마찬가지~!<br> 선배를 초대하려고 미술관에 온다면,<br>페르메르씨와 입구에서 화분 맞췄다!\"",
    "「そういうことだったのか。<br>　なら……」": "「그런 일이었는가.<br>이라면…",
    "一緒に行こう、と言いかけたところで、ふと考える。<br>今の話からすると、ふたりはそれぞれ別々に俺を誘いに来たのでは……？": "함께 가자고 말한 곳에서 문득 생각한다. <br>지금의 이야기로부터 하면, 두 사람은 각각 따로 나를 초대하러 온 것은…",
    "「さぁ、館長さんはどちらとデートしてくれるのかしら？」": "「자, 관장 씨는 어느 쪽과 데이트 해 줄까?」",
    "「もちろん、わたしと一緒に後夜祭を回って、<br>　最後の夜会では情熱的に踊ってくれるわよね？」": "\"물론, 나와 함께 후야 축제를 돌고, <br> 마지막 야회에서는 열정적으로 춤을 춥니?\"",
    "「いえ、先輩はもちろん私とデートしてくれるっすよね！？<br>　このドレス、夜会で先輩と踊るのにぴったりっすもんね～？」": "「아니, 선배는 물론 나와 데이트 해줄게요!?<br> 이 드레스, 야회에서 선배와 춤추는데 딱 맞는군요~?」",
    "ふたり同時に迫られて、思わず狼狽する。": "두 사람이 동시에 다가와 무심코 늑대를 치른다.",
    "この状況で、どちらか一方を選ぶことなどできるはずもない。<br>しかし、この魅力的な誘いの両方を断ることなどできる訳もなく……。": "이 상황에서 어느 한쪽을 선택할 수는 없다. <br>그러나, 이 매력적인 권유의 양쪽을 거절하는 등 할 수 있는 것도 없고…",
    "「えっとだな……とにかくいったん落ち着こう……」": "「어쩐지… … 어쨌든 일단 진정하자…",
    "なんとかそう絞り出す。<br>するとふたりは顔を見合わせて笑い始めた。": "어떻게든 그렇게 짜낸다. <br>그러자 두 사람은 얼굴을 맞대고 웃기 시작했다.",
    "「くふふ～！<br>　先輩、困りすぎっすよ～！」": "\"쿠후후~!<br> 선배, 너무 곤란해요~!\"",
    "「安心して？<br>　さっき廊下で、ふたりで考えた悪ふざけだから」": "「안심해?",
    "「みんなを労うための後夜祭だもの。<br>　誰かが館長さんを独占するのは良くないわ」": "\"모두를 노리기 위한 후야제인 것.<br> 누군가가 관장님을 독점하는 것은 좋지 않아\"",
    "「そうっすよ～！<br>　だから美術館のみんなで楽しみましょ！」": "\"그래요~!<br>이니까 미술관 모두 즐겨요!\"",
    "「はぁ……。<br>　なんだ、からかわれていたのか……」": "「하아…",
    "背中に冷や汗を感じつつも、ほっとため息を漏らす。": "등에 차가운 땀을 느끼면서도 한숨을 쉬게 한다.",
    "「ふたりの言う通り、美術館の面々……<br>　特に、用事の早く終わったイマージュたちは、<br>　もう街で楽しんでいるはずだ」": "「두 사람이 말하는 대로, 미술관의 면면… …",
    "「様子を見に行こうと思っていたから、３人で出かけることにしよう」": "「모습을 보러 가려고 했으니까, 3명이 나가기로 하자」",
    "「いいわね。<br>　そうしましょう？」": "\"좋아요.<br> 그래요?\"",
    "（とはいえ、館長さんをひとり占めしたいって気持ちは、<br>　当然あるのだけれど）": "(그렇지만, 관장 씨를 혼자 차지하고 싶다는 기분은 <br> 당연히 있는데)",
    "「やったー！<br>　さっそく出かけましょ～！」": "「했어-!<br> 바로 나가자~!」",
    "（とはいえ、先輩をひとり占めしたいって気持ちは、<br>　もちろんあるっすけどね……！）": "(그렇다고는 해도, 선배를 혼자 차지하고 싶다고 기분은,<br> 물론 있는데요……!)",
    "「……？」": "\"……?\"",
    "ふたりの言葉から、なにか含みがあるようにも感じられたが、<br>気のせいだろうか？<br>ともかく、ふたりを待たせないよう急いで準備しなければ……。": "두 사람의 말로부터, 뭔가 포함이 있는 것처럼 느껴졌지만, <br>신경 탓일까? 어쨌든, 두 사람을 기다리지 않도록 서둘러 준비하지 않으면…",
    "「混雑はかなり落ち着いたみたいね。<br>　観光客たちが帰って、普段の休日くらいになっているわ」": "「혼잡은 꽤 침착한 것 같네요.<br> 관광객들이 돌아와 평소의 휴일 정도가 되어 있어」",
    "「でもでも、お祭りの雰囲気はそのままっすよ～！<br>　みんながのんびり楽しんでるって感じで良いっすね～」": "「하지만, 축제의 분위기는 그대로 있어요~!",
    "後夜祭が開催されている街に出て来た。<br>ふたりの言う通り、街路では複数の見知った顔が、<br>飲食や歓談などを楽しんでいる。": "후야제가 개최되고 있는 거리에 나왔다. <br>두가 말하는 대로, 가로에서는 복수의 알게 된 얼굴이,<br>음식이나 환담 등을 즐기고 있다.",
    "「あーっ、見てください先輩！<br>　そこの露店で売ってるの、いま流行りのパンじゃないっすか！？<br>　買ってくるんで、フェルメールさんも一緒に食べましょ～！」": "「아-, 봐 주세요 선배!<br> 거기의 노점에서 팔고 있는거야, 지금 유행의 빵이 아닌가!?<br> 구입해 오는데, 페르메르씨도 함께 먹자~!」",
    "「おい、マネ！<br>　もう少しぶらぶらしてからでもいいんじゃないか！？<br>　いきなりパンなんて食べたら腹いっぱいに……」": "\"어이, 돈!",
    "「いや、もう聞こえてないか……」": "「아니, 더 이상 들리지 않았나…",
    "とめる暇もなくパンを買うマネを見ながら苦笑する。": "멈출 여유 없이 빵을 사는 돈을 보면서 쓴웃음을 짓는다.",
    "「なるほどね……。<br>　流行のものを売る店を、角を曲がってすぐ目に入る所に配置すると、<br>　思わず買ってしまう……。勉強になるわ」": "「과연… …",
    "「経営者の顔だ……。<br>　フェルメールも相変わらずだな……」": "「경영자의 얼굴이다…",
    "流行に敏感なマネの行動を観察して商売に活かそうとする彼女に、<br>これまた苦笑する。": "유행에 민감한 돈의 행동을 관찰하고 장사에 살려고 하는 그녀에게,<br>이것 또한 쓴웃음을 짓는다.",
    "「……今はマネさんもいるから“経営者の顔”だけれど……。<br>　あなたとふたりきりになれたら、<br>　もっと“別の顔”を見せるかもしれないわよ？」": "「…",
    "「べ、別の顔、というと……？」": "「베, 다른 얼굴이라고 하면…",
    "「ふふっ……その時を楽しみにしておいて」": "「후훗… … 그 때를 기대해 두어」",
    "悪戯っぽく笑って、フェルメールはマネのほうへ行ってしまう。": "나쁜 듯이 웃고, 페르메르는 돈 쪽으로 가 버린다.",
    "なかなか刺激的な後夜祭になりそうだ……。<br>そんなことを考えつつ、ふたりに合流するため歩き出したのだった。": "좀처럼 자극적인 후야제가 될 것 같다… <br>그런 생각을 생각하면서, 두 사람에게 합류하기 위해 걸어 나온 것이었다.",
    "――その後ろで、<br>尾行するようにふたつの影がぴたりと張り付いていることを、<br>館長たちは知らなかった。": "――그 뒤에서, <br>미행하도록(듯이) 두개의 그림자가 딱 붙어 있는 것을,<br>관장들은 몰랐다.",
    "「う、うぅ……ぐぎぎ……っ！」": "「으, 우우… … 구기기…",
    "「パルル……落ち着いて。<br>　怒る必要……ない」": "「파루루… … 진정해.",
    "影の正体は、マネのイマージュであるフォルジェールと、<br>フェルメールのイマージュであるパルルだ。": "그림자의 정체는, 마네의 이마주인 포르제르와, <br>페르메르의 이마쥬인 파르루다.",
    "「いいえ、この状況、取り乱さずにはいられません！<br>　後夜祭をフェルメールお姉様と一緒に楽しむなんて……。<br>　館長サマへの嫉妬で、どうにかなってしまいそうです！」": "\"아니, 이 상황, 혼란 없이는 있을 수 없습니다!<br>후야제를 페르메르 언니와 함께 즐긴다니…",
    "「しかもですよ！<br>　お姉様という文句のつけようのない女性が隣にいるというのに、<br>　マネ様にもうつつを抜かしているだなんて！」": "\"게다가요!",
    "「許せません……到底許せませんよ、これは！」": "「용서할 수 없습니다… … 도저히 용서할 수 없어요, 이것은!」",
    "「館長は、マネにうつつ……抜かしてるのかな……。<br>　だとしたら、パルルのもやもや、わからなくはないけど……」": "「관장은, 마네에게 우울해… … 빼고 있는 것일까…",
    "「でも、マネには、楽しんでほしい……。<br>　今パルルが間に入ったら……楽しめない……よね？」": "「하지만, 마네에게는, 즐겨주었으면 한다…",
    "「パルルも、フェルメールが楽しむこと……考えるなら、<br>　応援したほうが……得策」": "「파루루도, 페르메르가 즐기는 것… … 생각한다면, <br>응원하는 편이……득책」",
    "「うぐぐぅ……確かに、お姉様の邪魔をすることは、<br>　なんとしても避けなければなりません」": "「우구구…",
    "「ふぅ……フォルジェール様、ありがとうございます。<br>　危うく暴走するところでしたが、なんとか耐えることができました」": "「후우…",
    "「……良かった」": "「… … 좋았다」",
    "「ですが、これからお姉様の身になにが起こるかわかりません！<br>　ワタクシは引き続き“見守り”ます」": "\"그러나 앞으로 언니의 몸에 무슨 일이 일어날지 모르겠습니다!",
    "「うん……わたしも気になるから……一緒に行く」": "「응… … 저도 신경이 쓰이니까…",
    "理屈では納得したとしても、<br>それぞれの藝術家、そして館長のことが気になるふたり。<br>そんなふたりは、引き続き尾行を行うことに決めたのだった。": "리굴에서는 납득했다고 해도, <br>각각의 예술가, 그리고 관장의 것이 신경이 쓰이는 두 사람. <br>그런 두 사람은, 계속 미행을 실시하기로 결정한 것이었다."
}