{
    "静かな夜の神社で": "조용한 밤 신사에서",
    "「ときに館長……！<br>　いや、それはさすがにな……」": "「때로 관장…",
    "「でもやっぱり館長っ……！<br>　いや、とはいえやはりマズいね……」": "「하지만 역시 관장이…",
    "「一体どうしたんだ、さっきからチラチラと振り向いて」": "\"도대체 어떻게 했는지, 조금 전부터 깜짝 놀라서 돌아서\"",
    "――セキエンとふたり、神社の見回りに来た帰り道。": "――세키엔과 두 사람, 신사를 둘러보러 온 돌아오는 길.",
    "上機嫌に神社をあとにしようとしているかに見えたセキエンだが、<br>ときおり立ちどまっては、なにか言いたげにこちらを見ている。": "굉장히 신사를 뒤로 하려고 하는지 보인 세키엔이지만, <br> 때때로 서서는, 뭔가 말하자면 이쪽을 보고 있다.",
    "「いや、なんというかだね……」": "「아니, 뭐라고 할까…",
    "「さっきはお腹が空いたから食事に行きたいと言ったけど、<br>　もう少し神社の見学がしたくなってしまってね」": "「아까는 배가 고파서 식사에 가고 싶다고 했지만, <br>　좀 더 신사의 견학이 하고 싶어져버려서」",
    "「なんだ、そういうことか。<br>　気が変わったなら遠慮せず言ってくれればいいのに」": "「뭐야, 그런 것인가.",
    "「空腹で倒れそうということもないから、<br>　セキエンの気が済むまで神社を見学してくれ」": "「배고프고 쓰러질 것도 없기 때문에, <br>세키엔의 마음이 끝날 때까지 신사를 견학해 줘」",
    "「いやぁ、悪いね。<br>　それじゃあ一緒に戻るとしよう！」": "\"아니, 나쁘네.<br> 그럼 함께 돌아가자!\"",
    "セキエンとふたり、改めて夜の神社を堪能した。<br>しかし気になったのは、セキエンが終始うわの空に見えたことだ。": "세키엔과 두 사람은 다시 밤의 신사를 만끽했다. <br>하지만 궁금한 것은 세키엔이 시종하는 하늘에 보인 것이다.",
    "「か、館長……今日のこの服、どう思う？」": "「인가, 관장… … 오늘의 이 옷, 어떻게 생각해?」",
    "そして柵のところに来たセキエンは、藪から棒にそう尋ねてくる。": "그리고 울타리에 온 세키엔은 짚에서 막대기에 그렇게 물어온다.",
    "「かわいらしくてとても似合っていると思うぞ。<br>　色合いも夜の雰囲気にぴったりだ」": "\"귀여워서 매우 어울린다고 생각해. <br> 색조도 밤의 분위기에 딱 맞다\"",
    "「ふっふっふ。そうだろう、そうだろう！<br>　ほら、どうだいこの大人の魅力は」": "\"훗훗후. 그렇겠지, 그럴 것이다!<br>　자, 아무래도 이 성인의 매력은\"",
    "「お、おう……」": "「오, 오우…",
    "柵に手をかけ、見せつけるように尻を振ってくる様子を見て、<br>はたと気づく。": "울타리에 손을 대고, 보여주듯이 엉덩이를 흔들어 오는 모습을 보고, <br>는 깨달았다.",
    "「もしかして“そういう気分”になって、<br>　帰るまで我慢できなくなってしまったのか？」": "「혹시“그런 기분”이 되어, <br> 돌아갈 때까지 참을 수 없게 되어 버렸는지?」",
    "「うぅ……その通りだよ。だって館長とあんなにくっついたら、<br>　変な気持ちになるのは当然じゃないか」": "「으으…",
    "「あっ……館長ぅ……」": "「아… … 관장ぅ…",
    "しおらしいセキエンの様子にいてもたってもいられず、<br>彼女をうしろから抱きしめる。": "시원한 세키엔의 모습에 있어도 참을 수 없고, <br>그녀를 뒤에서 안아 준다.",
    "それから衣装をはだけさせるあいだ、<br>セキエンはうっすらと息を荒くしていたのだった――。": "그리고 의상을 뜯어내는 사이다, <br>세키엔은 희미하게 숨을 거칠게 하고 있었던――.",
    "「ほ、ほんとうにいいのだろうか……。<br>　神聖な場所で、こんなことをしてしまって……」": "「호, 정말 좋을까… …",
    "「今回ばかりはいいんじゃないか？　セキエンがいなければ、<br>　神社が火事になっていたかもしれないんだぞ？」": "「이번만은 좋지 않을까? 세키엔이 없으면, <br>신사가 불이 났을지도 모르겠어?」",
    "「一度くらいこういうことをしたって、<br>　罰当たりにはならないさ」": "\"한 번 정도 이런 일을 했다고,<br> 벌당은 안 돼\"",
    "「だけど、そういう慢心が祟りを呼ぶこともある……。<br>　とはいえ、交接もある意味で神聖なものと考えれば、あるいは……」": "「그러나, 그러한 만심이 목소리를 부르기도 한다… …",
    "「んっ……ひゃんっ……」": "「응… … 힝…",
    "考え込むセキエンの膣口に、勃起した陰茎の先端がそっと触れた。<br>その瞬間、セキエンは甘い嬌声をあげる。": "생각하는 세키엔의 질 입에 발기한 남근의 끝이 살짝 닿았다. <br> 그 순간 세키엔은 달콤한 소리를 낸다.",
    "「よほど敏感になっているようだな」": "\"아주 민감한 것 같다\"",
    "「んっ……館長こそ……すっかり大きくなっているじゃないか」": "「응… … 관장이야말로…",
    "「セキエンの魅力的なお尻が目の前にあるのだから、そんなの当然だ」": "「세키엔의 매력적인 엉덩이가 눈앞에 있기 때문에, 그런 것 당연하다」",
    "「んむぅ……そんなことを改めて言われると、<br>　恥ずかしいじゃないかぁ……」": "「응무……",
    "「でも、仕方ないね……。<br>　館長がそんなに興奮しているなら、入れてくれて構わないよ」": "「하지만, 어쩔 수 없네…",
    "「そう言われると、やめておいたほうがいい気がしてきたな。<br>　やっぱり神聖な場所だし」": "「그렇게 말하면, 그만두는 편이 좋은 생각이 들었구나.<br>역시 신성한 장소이고」",
    "「ええっ……どうしてそうなるんだい……！<br>　その……わたしがああ言ったのは、別に……むぅ……」": "「에엣… … 왜 그렇게 되는 거야…",
    "少し意地悪を言ってみたところ、<br>セキエンは本気で焦り始めたようだ。": "조금 의지악을 말해 보았더니, <br>세키엔은 진심으로 초조하기 시작한 것 같다.",
    "よほどじれったいらしく、<br>セキエンはもじもじと口を開く。": "너무 뒤틀린 것 같고, <br>세키엔은 모지모지와 입을 열었다.",
    "「えっとだね……その……。<br>　んんぅ……館長のおちんちん、入れておくれ……」": "「어쩐지… … 그……",
    "そのかわいらしいおねだりに、理性は弾け飛ぶ。<br>そしてすぐに腰を動かし、秘所に竿をあてがった。": "그 귀엽다 수염에, 이성은 튀는다. <br>그리고 곧바로 허리를 움직여, 비소에 장대를 맞았다.",
    "そのまま、膣内をたっぷりと濡らす愛液の助けを借り、<br>奥まで肉棒を進ませる。": "그대로, 질내를 충분히 적시는 애액의 도움을 받아, <br>안쪽까지 육봉을 진행시킨다.",
    "「あっ……んうぅぅぅぅぅぅぅ……あぁっ……っはぁ……」": "「앗…",
    "「んぁっ……いきなり、奥まできたぁ……。<br>　あっ……んあぁっ……」": "「응아…",
    "挿入と同時にぴくりと跳ねた膣内の反応を感じながら、<br>動きをとめずに腰をゆっくりと前後に振り続ける。": "삽입과 동시에 푹 튀는 질 내의 반응을 느끼면서, <br> 움직임을 멈추지 않고 허리를 천천히 앞뒤로 흔들어 계속한다.",
    "「んあっ……あっ……そんなにすぐに動かれたら……。<br>　あっ……んんんぅ……んっ……」": "「응아……아……그렇게 곧바로 움직이면…",
    "「すぐに動いたら、どうなんだ？」": "\"빨리 움직이면 어때?\"",
    "「んんぅ……な、なんでもないよ。<br>　名探偵はこのくらい、平気さっ！」": "「응응… … 뭐, 아무것도 아니야.",
    "「んっ……んんぅ……ん……ひゃぁっ……んぅ……。<br>　あぁっ……んっんっ……んっ……」": "「응……응응……응…",
    "挿入時に軽くイッたことを悟られたくないらしい。<br>そんな様子をかわいらしく感じつつ、抽送を続ける。": "삽입시 가볍게 잇는 것을 깨닫고 싶지 않은 것 같다. <br> 그런 모습을 귀엽게 느끼면서 추첨을 계속한다.",
    "セキエンの膣内は竿を前後に動かすたびにひくひくと締まりを増し、<br>肉棒をねっとりとした圧迫感で包み込んでいる。": "세키엔의 질내는 장대를 앞뒤로 움직일 때마다 찢어지면 조임을 늘리고, 육봉을 촉촉한 압박감으로 감싸고 있다.",
    "「んんんぅ……んっ……んぉっ……んくぅぅ……」": "「응응……응……응아…",
    "どうやらセキエンは膣内に刺激を与えられながら、<br>なるべく声を出さないよう我慢しているようだ。": "아무래도 세키엔은 질내에 자극을 받으면서 <br>가능한 목소리를 내지 않도록 참는 것 같다.",
    "「どうして声を抑えているんだ？<br>　軽く絶頂して敏感になっているはずだろう？」": "「어째서 목소리를 억제하고 있는 거야?",
    "「んなっ……どうしてそれをぉ……。<br>　あぁんっ……」": "「뭐야… … 어째서 그것을……",
    "「セキエンの反応を見ていればすぐにわかるぞ」": "「세키엔의 반응을 보고 있으면 곧 알겠지」",
    "「うぅ……恥ずかしい……。<br>　そんなにわかりやすいなんて、名探偵として、問題だよ……」": "「으으… … 부끄럽다…",
    "「んぁっ……んっ……ああっ……あっ……気を抜いたら、声が……」": "「응아… … 응… … 아아… … 아…",
    "話そうと思うと余計に嬌声が出てしまうらしい。<br>それでもセキエンは、なんとか説明を続ける。": "이야기하려고 하면 불필요하게 소리가 나버린 것 같다. 그래도 세키엔은 어떻게든 설명을 계속한다.",
    "「声を我慢している理由は、簡単さ……んっ……んんんぅ……。<br>　だってまだ、まわりに、人がいるかもしれないだろう？」": "「목소리를 참고 있는 이유는, 간단함… … 응… … 응응… …",
    "「わたしが、んあっ……大きな声を出したら、<br>　それを妖怪の声だと勘違いした人たちが、見に来るかもしれない」": "「내가, 응아…",
    "「妖怪だと勘違いしたら、怖くて離れていくんじゃないか？」": "「요괴라고 착각하면, 무서워서 떠나는 게 아닌가?」",
    "「そんなわけが、ないだろう……んはぁっ……！」": "「그런 건, 없겠지… … 응은아아…",
    "「んんっ……ただでさえ、神聖な場所で、すごいことをしているのに、<br>　こんなところを……んぅ……もし見られでもしたら……」": "「응응…",
    "「どっ……どうすればいいんだぁ……あっ……！<br>　んんぅ……ひゃっ……あっ……んぁぁ……」": "「어……어떻게 하면 돼……아…",
    "誰かに見られることを想像したのだろうか、セキエンの肌は熱を増す。<br>同時に熱く湿る膣内は、物足りないと悶えているかのようだ。": "누군가에게 보여지는 것을 상상했을까, 세키엔의 피부는 열을 늘린다. 동시에 뜨겁게 축축한 질내는, 부족하다고 고민하고 있는 것 같다.",
    "「そもそも妖怪がいるなら、<br>　この様子はもう見られているんじゃないか？」": "\"원래 요괴가 있다면, <br> 이 모습은 이제 보이고 있지 않나?\"",
    "「た、確かにそうかもしれない……んぅ……。<br>　これだけ別のことに気を取られていては、妖怪がいても気づけない……」": "「그, 확실히 그럴지도 모른다… … 음… …",
    "「でも、おかしいんだ……あっ……んぉ……んぅ……。<br>　んひゃぁ……んぅ……」": "「하지만, 이상해… … 아… … 응…",
    "「妖怪たちに見られているかもしれないと思っても、<br>　“これ”をやめなきゃとは、思えないんだ……」": "「요괴들에게 보여지고 있을지도 모른다고 생각해도, <br>\"이것\"을 그만두지 않으면, 생각되지 않는다…",
    "言いながら、セキエンはしっかりと身体を支えて、<br>挿入される陰茎を受け入れている。": "말하자면, 세키엔은 확실히 신체를 지지하고, <br>삽입되는 남근을 받아들이고 있다.",
    "「んぅ……あひゃぁ……！<br>　もしかして、わたしはすでに、妖怪に惑わされているのだろうか……」": "「응아… … 아하아…",
    "「んあぁっ……声を抑えないと、いけないのに、それでも、<br>　ずっとこのまま、こうしていてほしいと思ってしまうんだ……」": "「응아아…",
    "「館長のおちんちんが、普段とは違う角度で当たって、んぅ……。<br>　擦られるたびに、どんどん気持ち良くなっていくんだよ……」": "「관장의 오친친이, 평소와는 다른 각도로 맞아, 응… …",
    "亀頭がセキエンの奥にぴったりと触れるたび、<br>彼女はわずかに身体を震わせ、息を荒くしている。": "귀두가 세키엔의 안쪽에 딱 닿을 때마다, <br>그녀는 약간 몸을 흔들어 숨을 거칠게 하고 있다.",
    "「本当に“ずっとこのまま”でいいのか？」": "\"정말 \"계속 이대로\"로 좋은 것인가?\"",
    "「んやっ……んぅ……今日の館長は意地悪だ」": "「응 야… … 응…",
    "「そりゃあ……んぁっ……館長のおちんちん、もっとほしいけど……。<br>　声……本当に……我慢できなくなると思うんだ……」": "「그러면… … 응…",
    "「んはぁ……最初に入れられたときから、ずっと敏感で……。<br>　本当は、こうされているだけで、意識が飛びそうなくらいなんだ」": "「응은… …처음에 넣어졌을 때부터, 계속 민감하고…",
    "「はぁ……はぁ……わたしがどれだけ必死に声を我慢しているか、<br>　わからないだろう……」": "「하아… … 하아…",
    "「それじゃあ、もっと激しく腰を動かしたら、<br>　セキエンはもっと気持ち良くなるということだな？」": "「그럼, 더 격렬하게 허리를 움직이면, <br>세키엔은 좀 더 기분 좋아진다는 것이다？」",
    "「んんんぅ……んむぅ……。<br>　やってみる、かい……？」": "「응응… … 응무……",
    "「あっあっあっ……！　んあああっ……！<br>　いきなり、激しいよっ……んっ……ああっ……ひゃあああんっ……！」": "「아아아아……!　아아아…",
    "静かに発情したセキエンの声にたまらなくなり、腰の動きを激しくする。": "조용히 발정한 세키엔의 목소리에 참을 수 없게 되어 허리의 움직임을 격렬하게 한다.",
    "続いてセキエンの口からは、<br>我慢していたぶんを解放するように嬌声が溢れ出していた。": "이어 세키엔의 입에서는 <br> 참고 있던 붐을 해방하라는 함성이 넘쳐나고 있었다.",
    "「ひゃぁぁっ……おっ……あっ……んんんんんぅ……っ……！<br>　ダメだっ、声、とまらないよぉ……ああっ……んぉっ……んんっ……」": "「으아아아아아아아아아아아아아아아아…",
    "「わたしのいやらしい声が、夜空に響いているのがわかるっ……。<br>　んやっ……ああっ……あっあっあっ……うぅぅ……」": "「나의 싫은 목소리가 밤하늘에 울려 퍼져 있는 것을 알겠어…",
    "「かんちょう……あっ……あっ……これ、本当に大丈夫かい？」": "「칸쵸…… 어…… 어…",
    "「正直わからないが……気持ちよければいいだろう」": "「솔직히 모르겠지만… … 기분 좋으면 좋겠지」",
    "「そんなぁ……んぁっ……あっあっ……。<br>　どうしよう……誰かに見られたら恥ずかしい……恥ずかしすぎるっ」": "「그런… … 응…",
    "「でも……ダメだと思えば思うほど……んはっ、あっ、あぁん……っ！<br>　気持ちよさがそれを上回って、なにも考えられなくなるんだぁ……」": "「하지만… … 안 된다고 생각하면 생각할 만큼…",
    "「あぁ……！　くはっ、ひあぅっ！？<br>　すごっ……きもちよすぎる……よぉ……っ！」": "「아아…",
    "いつのまにかセキエンの腰は、<br>陰茎を迎えに来るように淫らに動いていた。": "어느새 세키엔의 허리는 <br>음경을 맞이하러 오도록 음란하게 움직이고 있었다.",
    "そのタイミングで臀部に腰を打ちつけると、<br>ぎゅっと絞りとるような快感が陰茎から全身に伝わってくる。": "그 타이밍에 엉덩이에 허리를 치면, <br> 꽉 짜내는 쾌감이 남근에서 전신에 전해져 온다.",
    "「んあぁ……館長……かんちょう……きもちいいよぉ……。<br>　おちんちん、奥まで、ずっしり届いて……んひゃぁ……」": "「응아… … 관장… … 칸쵸…",
    "「神社で、ふたりきりになったときから、んぁっ……！<br>　ずっと……こうしてもらいたいと思っていたんだ……」": "「신사에서, 두 사람이 되었을 때부터, 응......!<br> 계속......",
    "「んっ、神聖な服なのにっ……こんなはしたなく、んんっ<br>　あんんっ……しかも、神社で……ああっ」": "「응, 신성한 옷인데… …",
    "交接のリズムに合わせて身体を振りながら、<br>セキエンは夢見心地の様子で声を絞り出す。": "교접의 리듬에 맞춰 몸을 흔들면서 <br>세키엔은 꿈꾸는 기분의 모습으로 목소리를 짜낸다.",
    "「不安だったけど、でも、今は……んはぁ……！<br>　勇気を出して、よかったと思っているよ」": "「불안했지만, 하지만 지금은… … 응은…",
    "「だって……こんなに気持ちがいいんだからね……」": "\"그치만…… 이렇게 기분이 좋으니까……\"",
    "「んあっ……ああっ……館長の、また、熱くなった……。<br>　ああぁっ……おぁっ……ひゃんっ……あっあっあぅ……」": "「응아… … 아아… … 관장의, 또, 뜨거워졌다…",
    "セキエンの言葉に、陰茎はまたしても太く熱くなる。<br>同時に、射精の気配もまた身体の奥に滲み出していた。": "세키엔의 말에, 남근은 다시 굵고 뜨거워진다. 동시에, 사정의 기색도 신체의 안쪽에 퍼져 있었다.",
    "「セキエン、どうしてほしい？<br>　このままのペースでいいか？」": "\"세키엔, 왜 원해? <br> 이대로의 페이스로 좋을까?\"",
    "「うぅん……もっと……同じ場所、激しくしておくれ……！<br>　いまちょうど、すごいのが来そうなんだ……！」": "「으응……더……같은 장소, 격렬하게 해줘…",
    "セキエンの要望に応え、<br>位置は変えないままで腰の動きをさらに集中させた。": "세키엔의 요망에 응해, <br>위치는 바꾸지 않은 채로 허리의 움직임을 한층 더 집중시켰다.",
    "するとすぐに、セキエンの膣内は熱を増して収縮を始める。": "그러자 곧 세키엔의 질내는 열을 늘려 수축을 시작한다.",
    "「んあぁ……くる……！　おっ……あっ……気持ちいいのが、<br>　わたしの中で膨らんで……あっあっあっ……」": "「응아… … 온다…",
    "「ほわぁ……はぁ……はぁ……すごっ……かったぁ……」": "「호와… … 하아… … 하아…",
    "互いの激しい運動により、一気に絶頂の瞬間が来た。": "서로의 격렬한 운동으로 단번에 절정의 순간이 왔다.",
    "精が放たれると同時に、<br>セキエンの膣口からは興奮を物語る液体が飛び出す。": "정이 풀리는 것과 동시에, <br>세키엔의 질구로부터는 흥분을 이야기하는 액체가 튀어나온다.",
    "「んはぁ……すごかったぁ……。<br>　なんだか、全身がふわふわしているよ……」": "「응은… … 굉장했다… …",
    "あまりの快感のためか、セキエンはどことなく涙声だ。<br>かくいうこちらも、力が抜けて肩で息をしている。": "너무나 쾌감 때문인지 세키엔은 어쩔 수 없이 눈물이다. 이쪽도 힘이 빠져 어깨로 숨을 쉬고 있다.",
    "「余韻に浸りたいのは同じだが、そろそろ服を着ようか。<br>　風邪を引いてはいけないし、本当に誰か来るかも」": "\"여운에 잠기고 싶은 것은 같지만, 이제 옷을 입을까.<br> 감기를 당기지 말고, 정말 누군가 올지도\"",
    "「ええっ、抜いてしまうのかい？」": "\"그래, 뽑아버릴까?\"",
    "「えっ、そりゃ抜かないと着替えられないから……」": "「엣, 그럼 빼지 않으면 갈아입을 수 없으니까…",
    "「うぅ……それはそうだけど、まだうずうずするんだよぅ……。<br>　早く服を着ないといけないと思うと、余計に……」": "「으으…",
    "「どうしよう館長、<br>　このむらむらはどうしたらおさまるんだぁっ……！」": "「어쩌지 관장, <br> 이 무라무라는 어떻게 하면 머무르는 거야…",
    "もしかして、なにか新たな扉を開いてしまったのだろうか？<br>そう考えながら、まずはセキエンの華奢な背中をそっと抱きしめる。": "혹시 뭔가 새로운 문을 열어 버린 것일까? 그렇게 생각하면서, 우선은 세키엔의 화려한 등을 살짝 안아 준다.",
    "「んむぅぅ……館長……温かい……少し落ち着いたよ……」": "「응무아… … 관장……따뜻해…",
    "すると彼女は、涙目でほっとした声を出した。": "그러자 그녀는 눈물로 안심한 목소리를 냈다.",
    "夏の夜は短いけれど長い。<br>これからどうするかは、夜風に当たって考えるとしよう。": "여름 밤은 짧지만 길다. <br>앞으로 어떻게 할까는, 밤바람에 닿아 생각한다고 하자."
}