{
    "素直なきもちを": "솔직한 떡",
    "展示のことで相談があり、ミケランジェロの部屋を訪れた。<br>夜の訪問だったので寝ていたら引き返そうと思い、<br>まずは一旦、部屋の中を覗いてみたのだが――。": "전시로 상담이 있었고 미켈란젤로의 방을 방문했다. <br>밤의 방문이었으므로 자고 있으면 되돌아가려고 생각해,<br>우선은 일단, 방안을 들여다 보았지만--.",
    "「ふーん……ふん、ふん、ふーん……♪」": "「흠… … 흠, 흠, 흠……♪」",
    "ミケランジェロはベッドの上で寝転がり、<br>何やら上機嫌な様子で鼻歌を歌っていた。": "미켈란젤로는 침대 위에서 잠들어, <br>무엇보다 상쾌한 모습으로 콧노래를 부르고 있었다.",
    "「館長の奴め……最近はすっかりミケに夢中だな。<br>　ふふっ。想い、想われるのがこんなに胸躍るものだとは……」": "「관장의 녀석… … 최근에는 완전히 미케에 열중하구나.",
    "「もしかしたら、近々ミケに迫ってくるかもしれんな。<br>　強引にキスされたり……ぎゅっと抱きしめられたり……。<br>　耳元で甘い言葉を囁かれたりして……ひゃああっ♪」": "「어쩌면, 곧 미케에 다가올지도 모르겠다.",
    "……妄想を繰り広げては赤面し、足をバタつかせている。<br>あのミケランジェロに、こんな一面があったとは……。": "……망상을 펼치고는 적면해, 다리를 버터 붙이고 있다. <br>그 미켈란젤로에, 이런 일면이 있었다고는…",
    "それだけ求められていると思うと、見て見ぬふりはできない。<br>いや、ミケランジェロの望む通りにしてあげたいと思った。<br>ドアを開き、部屋の中に入る。": "그만큼 요구되고 있다고 생각하면, 보고 보지 않는 척은 할 수 없다. 아니, 미켈란젤로가 원하는대로 해주고 싶었다. <br>문을 열고 방 안으로 들어간다.",
    "「にゃっ！？　かか、館長っ！？」": "「냐!? 카카, 관장님!?」",
    "「……全部聞こえていたぞ。<br>　気づけなくてすまなかった、ミケランジェロ」": "「… … 전부 들려왔어.",
    "「ぜ、全部って……ちょっと待てっ！<br>　こっちに来るなっ、い、今は心の準備が……！」": "「어째서, 전부는… … 잠깐 기다려!",
    "耳まで真っ赤になったミケランジェロの制止を無視し、<br>ベッドの上で彼女を抱きしめると、唇を重ねる。": "귀까지 새빨갛게 된 미켈란젤로의 제지를 무시하고 <br>침대 위에 그녀를 안아주면 입술을 거듭한다.",
    "「んぅ……っ」": "\"응......\"",
    "ミケランジェロは最初こそ身をこわばらせていたが、<br>すぐに肩の力を抜き、体重を預けてきた。": "미켈란젤로는 처음이야말로 몸을 고집하고 있었지만, <br>곧바로 어깨의 힘을 빼고, 체중을 맡겨 왔다.",
    "「……い、いきなりすぎるだろう……バカ。<br>　びっくりするじゃないか……」": "「…",
    "「でも……嫌じゃないぞ。<br>　このまま、続けてくれ……館長……」": "「하지만… … 싫지 않아.",
    "「……確かに、求めたのはミケの方だが……。<br>　なんでこんな格好にさせられているんだ……？」": "「… … 확실히, 요구한 것은 미케 쪽이지만… …",
    "裸に剥かれ、後ろから不安定な体位で抱きかかえられていることに、<br>ミケランジェロは文句とも困惑ともつかない声を漏らす。": "알몸으로 벗겨져 뒤에서 불안정한 체위로 껴안고 있는 것에,<br>미켈란젤로는 불평도 곤혹과도 붙지 않는 목소리를 새는다.",
    "しかし、こちらにもあまり優しくする余裕がない。<br>何しろさっきのミケランジェロは、あまりにも可愛すぎた。": "그러나 이쪽에도 별로 상냥하게 할 여유가 없다. 어쨌든, 미켈란젤로는 너무 귀엽다.",
    "「おい館長、鼻息が荒いぞ……？<br>　やっぱり待て、ひとまず落ち着……ひゃあんっ！？」": "「어이 관장, 콧숨이 거칠어…",
    "今更待てるわけがない。<br>腰を揺らし、肉棒を割れ目に擦りつけていく。": "지금 다시 기다릴 리가 없다. <br>허리를 흔들고 육봉을 균열에 문지른다.",
    "「んっ、あっ、あうっ！　ま、待てと、言って……はぁ、っ！<br>　館長のが、こすれ、るっ……！」": "「응, 아, 아우! 마, 기다려, 말해… … 하아, 어!",
    "性器を擦りつけているうちに、秘裂が湿り気を帯びてきた。<br>ミケランジェロの口から、甘い喘ぎ声も漏れ始める。": "성기를 문지르는 동안 비열이 습기가 많았다. <br>미켈란젤로의 입에서 달콤한 헐떡임도 새기 시작한다.",
    "「あっ、ああぁっ……んんぅっ！<br>　この間、みたいに……じんじん、来てっ……」": "「아, 아아아…",
    "この間というのは、以前足でしてもらった時のことだろう。": "이 사이라는 것은 이전 다리로 받았을 때의 것이다.",
    "あの時、ミケランジェロは自分の指で慰めていたが、<br>こうして素股で擦るのでも気持ちよくなれているようだ。": "그 때, 미켈란젤로는 자신의 손가락으로 위로하고 있었지만,<br> 이렇게 가랑이로 문지르는 것도 기분 좋아지고 있는 것 같다.",
    "「はぁ、あっ、ううぅっ……館長ぉ……。<br>　すごく、切ないんだ……」": "「하아, 아, 으으…… 관장ぉ…",
    "「入り口のところばっかり、ぬちゅぬちゅされると……。<br>　お腹の奥が、きゅうって疼いて、熱くなる……」": "「입구의 곳 뿐, 누추누추되면… …",
    "濡れた瞳でこちらを見つめながら言うミケランジェロ。<br>その誘惑に、ますます自分を抑えられなくなる。": "젖은 눈동자로 이쪽을 바라보면서 말하는 미켈란젤로. <br>그 유혹에, 점점 자신을 억제할 수 없게 된다.",
    "ミケランジェロの小さな膣穴に先端を押し当てると、<br>強引に押し拡げるように、腰を突き出した。": "미켈란젤로의 작은 질 구멍에 팁을 밀어 넣으면 <br> 억지로 밀어 펼치도록 허리를 돌출했다.",
    "「ひうっ……！？　は、ぐっ、ああああぁぁ……！」": "「흠…",
    "ミケランジェロの声には、明らかな苦痛の響きがあった。<br>その声でようやく、こちらもわずかに理性を取り戻す。": "미켈란젤로의 목소리에는 분명한 고통의 울림이 있었다. <br>그 목소리로 드디어, 이쪽도 약간 이성을 되찾는다.",
    "「い、たいぃっ……！　ううぅっ……。<br>　こんなに痛いなんて、聞いて、ないぞっ……！」": "「네, 싶어……! 으으으…",
    "「おいっ、館長……どういうつもりだ……。<br>　世の男女は、こんな痛いだけの行為を楽しんでるのか……？」": "「어이, 관장… … 어쩔 생각이야… …",
    "懸命に痛みに耐えながら、涙目でこちらを睨んでくる。": "열심히 통증을 견디면서 눈물로 이쪽을 노려본다.",
    "「最初は痛くても、だんだん気持ちよくなるはずだ。<br>　この前自分の手で触った時も、気持ちよかっただろう？」": "\"처음에는 아파도, 점점 기분 좋아질 것이다.<br>이전에 자신의 손으로 만졌을 때도, 기분 좋았을 것이다?\"",
    "「あの時は、確かに、気持ちよかったが……。<br>　これ、本当に、変わってくるんだろうなっ……」": "「그 때는, 확실히, 기분 좋았지만…",
    "「館長のこと、信じるからな？<br>　気持ちよくしてくれなかったら、後で怒るから……っ」": "「관장을, 믿으니까？",
    "不満を口にしながらも、本当に信じてくれているようで、<br>ミケランジェロはこちらの腕に身を委ねたままでいる。": "불만을 말하면서도 정말 믿어주는 것 같고, <br>미켈란젤로는 이쪽의 팔에 몸을 맡긴 채로 있다.",
    "その信頼に応えるためには、実際に気持ちよくさせるしかない。<br>そう思いながら、腰を動かしていく。": "그 신뢰에 부응하기 위해서는 실제로 기분 좋게 만들 수밖에 없다. <br>그렇게 생각하면서, 허리를 움직여 간다.",
    "「んぁっ……！　く、ぁぁ……っ。<br>　あっ、んん、うっ……！」": "「응아……!　쿠, 아아…",
    "「ううっ、まだ、痛いぞっ……お前の、おっきすぎて……。<br>　お腹の中、裂けてるみたいだ……っ」": "「우우, 아직, 아프다… …",
    "控えめに動かすだけでも、まだ痛みが強いようだ。<br>ミケランジェロの負担を考えて、一旦腰の動きを止める。": "겸손하게 움직이는 것만으로도 아직 고통이 강한 것 같다. <br>미켈란젤로의 부담을 생각하고, 일단 허리의 움직임을 멈춘다.",
    "「んっ……ふう……館長？<br>　おい、今更途中でやめるのは、無しだぞ……」": "「응… … 흠… … 관장?",
    "無論、こちらも途中でやめては収まりがつかない。<br>返事の代わりに接合部へ手を伸ばし、クリトリスに触れる。": "물론, 이쪽도 도중에 그만두면 맞지 않는다. <br> 대답 대신 접합부에 손을 뻗어 클리토리스를 터치합니다.",
    "「ひうっ……！？」": "\"흠……!?\"",
    "愛液で濡れた突起を指先で優しく弾いていくと、<br>ミケランジェロはそのたび全身を震わせて声を漏らす。": "애액으로 젖은 돌기를 손끝에서 부드럽게 연주해 나가면, <br>미켈란젤로는 그 때마다 전신을 떨게 해 목소리를 새는다.",
    "「あっ、あ、んん、っぁ！<br>　そ、こっ、いい……びりびり、来るっ……！」": "「아, 아, 응, 어우!<br>　소, 이, 좋다…",
    "クリトリスへの刺激では、ちゃんと気持ちよくなれているようだ。<br>痛みも快感も、両方を感じやすい体質なのだろうか。": "클리토리스에의 자극으로는, 제대로 기분 좋아지고 있는 것 같다. 아픔도 쾌감도 둘 다 느끼기 쉬운 체질일까.",
    "たちまちミケランジェロの表情は蕩け、<br>繋がり合った箇所からは愛液がとめどなく溢れてくる。": "금세 미켈란젤로의 표정은 탕, <br>연결된 부분에서는 애액이 엄청나게 흘러넘친다.",
    "「あっ、あっ、あぁっ！　館、長っ、気持ちいいっ！<br>　ミケの弱いところ、知られて、く……っ」": "「아, 아, 아아! 관, 길, 기분 좋다!",
    "クリトリスと同時になら、痛みも和らぐかもしれない。<br>そう思って、指を動かしながら同時に腰を振っていく。": "클리토리스와 동시에라면 통증도 완화될지도 모른다. <br>그렇게 생각해, 손가락을 움직이면서 동시에 허리를 흔들어 간다.",
    "「んんぁっ、あ、はぁっ、うぁぁっ！<br>　痛……いっ、のに、気持ち、いいっ……」": "\"응아아, 아, 하아, 으아아아!<br>통......어, 하지만, 기분, 좋다......\"",
    "「これっ、違うっ……さっきまでと、なんか違うぞ……！」": "「이거, 다르네…",
    "「お腹の、中、硬いの、響いてっ……！<br>　外から、気持ちいいのと、混ざるっ……！」": "「배의, 안, 딱딱한 것, 울리고 있어…",
    "こちらの考えは功を奏したようだ。<br>ミケランジェロの反応はどんどん快感に染まっていく。": "이쪽의 생각은 공을 연주한 것 같다. <br>미켈란젤로의 반응은 점점 쾌감에 물들어 간다.",
    "更に強い快感を与えようと、クリトリスを指で摘まみ、<br>小刻みに振動を加えるように擦り立ててやる。": "한층 더 강한 쾌감을 주려고, 클리토리스를 손가락으로 잡고, <br>소각에 진동을 가하도록(듯이) 문질러 준다.",
    "「ひぃああぁっ！　ふぁっ、あ、あぁっ！<br>　それっ、だめだっ、いくっ……い、くううぅっ！」": "「히아아아아아아! 아, 아, 아아아!",
    "クリトリスへの強烈な刺激に敏感に反応して、<br>ミケランジェロはびくびくと全身を震わせ、絶頂する。": "클리토리스에 대한 강렬한 자극에 민감하게 반응하여, <br>미켈란젤로는 깜짝 놀라며 전신을 흔들어 절정한다.",
    "ただでさえ狭い膣内が収縮し、無数の襞が絡みついてきて、<br>竿を締め付けられる快感にこちらも声が漏れそうになった。": "단지 조금 좁은 질내가 수축하고, 무수한 주름이 얽혀, <br> 장대를 조이는 쾌감에 이쪽도 목소리가 새는 것 같았다.",
    "「はひっ……は、ぁっ、んぁっ、あううっ……。<br>　すご、ひっ……きもち、いいっ……」": "「하히…",
    "絶頂の余韻で蕩けきった顔を晒すミケランジェロ。<br>今ならもっと激しく腰を振っても大丈夫かもしれない。": "절정의 여운으로 탕한 얼굴을 드러내는 미켈란젤로. <br>지금이라면 더 격렬하게 허리를 흔들어도 괜찮을지도 모른다.",
    "反応を見ながら前後に腰を使い、膣奥をノックすると、<br>明らかに、痛みではない反応が返ってきた。": "반응을 보면서 전후에 허리를 사용해 질 안쪽을 노크하면, <br>분명히, 통증이 아닌 반응이 돌아왔다.",
    "「あっあっあっ！　奥っ、奥ぅぅっ！<br>　ずんっ、ずんって、館長のが、響くぅっ！」": "「앗아아! 안쪽, 안쪽이!",
    "どうやら、もう挿入の痛みはほとんど感じていないらしい。<br>それどころか、疼いていた膣内を擦られる快感に目覚めつつある。": "아무래도, 이미 삽입의 통증은 거의 느끼지 않은 것 같다. 오히려, 쑤시고 있던 질내를 문지르는 쾌감에 일어나고 있다.",
    "快楽に溺れて乱れる彼女の姿は、まるでいつもとは別人のようだ。<br>そう思うと悪戯心が湧いて、ある言葉を耳元で囁いてやった。": "쾌락에 빠져 흐트러지는 그녀의 모습은 마치 평소와는 다른 사람 같다. <br>그렇게 생각하면 나쁜 마음이 솟아서, 어느 말을 귓가에 속삭여 주었다.",
    "「ふぇ……っ？　お、ちんぽ……？<br>　館長のこれ、とかじゃなくて、そう言うのか……っ？」": "「후에…",
    "「んんっ、あぁっ！　館長の、おちんぽっ……！<br>　ミケのおまんこに……欲しかったところに、擦れるっ……！」": "「응, 아아! 관장의, 오찹뽕…",
    "快感で高揚しているせいもあるのだろう。<br>こちらが教えた恥ずかしい言葉を、ためらいもなく口にしている。": "쾌감으로 고양하고 있는 탓도 있을 것이다. <br>이쪽이 가르친 부끄러운 말을, 주저없이 입으로 하고 있다.",
    "どんどん淫らになっていくミケランジェロの様子に興奮し、<br>腰に腰を打ちつけるように、抽送をどんどん激しくする。": "점점 음란하게 되어 가는 미켈란젤로의 모습에 흥분해, <br>허리에 허리를 치도록(듯이), 추첨을 점점 격렬하게 한다.",
    "「ひゃううぅっ！　あっ、あぁぁっ！<br>　んぁっ、あっあっ、はああっ！」": "「어어어어어어어! 아, 아아아아!<br>　응아아아아아아아아!」",
    "「館長っ、館長ぉっ！　館長のおちんぽ、気持ちいいっ！<br>　こんなの、さっきまで、知らなかった、のにっ！」": "\"관장, 관장아!",
    "「ミケのおまんこ、館長のおちんぽで、作り変えられてるっ！<br>　気持ちよくなれるように、どんどん馴染んでいってるっ……！」": "「미케의 보지, 관장의 음경으로, 만들어 바꾸어지고 있어!<br> 기분 좋아질 수 있도록, 점점 익숙해져 가고 있어… … !」",
    "ミケランジェロの言葉を裏付けるように、膣内は締まりを強めて、<br>肉棒から子種を搾り取ろうと蠢いてくる。": "미켈란젤로의 말을 뒷받침하듯, 질내는 조임을 강하게 하고, <br>육봉으로부터 자종을 짜내려고 쫓아온다.",
    "こちらも絶頂が近い。このまま膣内に射精したくなり、<br>中に出すぞ、とミケランジェロの耳元で囁く。": "이쪽도 절정이 가깝다. 이대로 질내에 사정하고 싶어져, <br>안에 낼 거야, 라고 미켈란젤로의 귓가에 속삭인다.",
    "「なか、にっ？　んっ、あっ、あふうっ！<br>　いいぞ、何でもっ……館長の、好きにして、いいからぁ……！」": "\"그래, 어?? 응, 아, 어쩌다!<br> 괜찮아, 뭐든지…",
    "「あっあっ、ふぁぁっ、あっ、やぁっ！<br>　イくっ！　イくっ、館長のおちんぽで、イかされるっ！」": "「아아, 큁, 아, 야!",
    "「んんんっ、ふっ、あっ、ぁ、あああっ！<br>　イく、イくっイくううっ！　んはああああぁぁっ！」": "「흠, 훗, 아, 아, 아아아!",
    "絶頂のタイミングは、わずかにこちらが早かった。<br>膣内に射精を受けた直後、ミケランジェロもその熱で果てる。": "절정의 타이밍은, 약간 이쪽이 빨랐다. 질 안에 사정을 받은 직후, 미켈란젤로도 그 열로 끝난다.",
    "「あ、つい……っ。ミケの、なか……いっぱい……。<br>　じんわり、広がってる……きもち、いい……」": "「아, 드디어…",
    "恍惚とした表情を浮かべながら、そう囁く。": "황홀한 표정을 띄우면서, 그렇게 속삭인다.",
    "最初は痛がっていたので不安だったが、<br>ミケランジェロを気持ちよくさせられて良かった。": "처음에는 아프고 있었기 때문에 불안했지만, <br>미켈란젤로를 기분 좋게 시켜서 좋았다.",
    "「はぁ……はぁ……っ。んん……。<br>　何か、ドロドロって、溢れて……うぁっ！？」": "\"하아…… 하아…… 응.응…",
    "「こ、こんなにいっぱい出したのか……。<br>　混ざり合って、溢れてきてるぞ……」": "\"이, 이렇게 많이 쏟았는지……",
    "股間から精液と愛液の混ざった汁が溢れているのに気づき、<br>赤面しながら、ミケランジェロはその様子を見つめている。": "가랑이에서 정액과 애액이 섞인 국물이 넘치는 것을 깨닫고, <br>적면하면서, 미켈란젤로는 그 모습을 바라보고 있다.",
    "恥ずかしがりながらも、やはり興味を捨てきれないのだろう。<br>そんな様子もまた愛おしい。": "부끄러워하면서도 역시 흥미를 버릴 수 없는 것이다. <br> 그런 모습도 사랑스럽다.",
    "「……というか、せ、精液を中に出されたのか……！？<br>　それって……あ、赤ちゃんの種じゃないか……！」": "「…",
    "「無我夢中だったが、中に出すって、このことだったのか？<br>　お、お前っ、そういうことはもっと早くに……！」": "「무아 푹 빠졌지만, 안에 낸다고, 이 일이었는가?<br>오, 너, 그런 것은 더 빨리…",
    "ミケランジェロは少々取り乱した様子を見せたが、<br>すぐに冷静になり、力の抜けた笑みを浮かべる。": "미켈란젤로는 조금 흐트러진 모습을 보여줬지만, <br>빨리 냉정해져, 힘이 빠진 웃음을 띄운다.",
    "「……いや、混乱するようなことでもないか。<br>　こうなる覚悟はしていたしな」": "「… … 아니, 혼란스러워하는 것도 아닌가.",
    "「覚悟？」": "「각오?」",
    "「まあ……館長にアレコレされたいと想像していたわけだし。<br>　その行き着く先はこういうことだろうと……」": "「뭐…",
    "「ちょっと驚いただけで、お前の子を宿すのが嫌なわけじゃない。<br>　むしろ、お前となら……それもいいか、と……」": "\"잠깐 놀랄 만큼, 너의 아이를 머무는 것이 싫은 게 아니다.<br> 오히려, 너라면......그것도 좋을까...",
    "ごにょごにょと恥ずかしそうに口ごもりながらも、<br>ミケランジェロはしっかり自分の想いを伝えてくれる。": "미안해 부끄러워하는 듯이 입을 쓰면서도, 미켈란젤로는 확실히 자신의 마음을 전해준다.",
    "そんな彼女への愛情をこちらからも示すように、<br>もう一度強く抱きしめたのだった。": "그런 그녀에 대한 애정을 이쪽에서도 보여주듯이, <br>다시 한번 강하게 껴안은 것이었다."
}