{
    "テレサとゴッホ": "테레사와 고흐",
    "「おねえちゃんたち、こわい。やだー。ミーちゃんたすけて！」": "\"오네 짱들, 혼자. 야다-.",
    "「グルルルルゥゥゥゥゥゥゥ……！」": "「구루루루루두두우…",
    "複数の生物を繋ぎ合わせて作ったであろう不気味なクリーチャーが<br>彼女を抱きかかえて窓を破って逃げ去った。": "여러 생물을 연결해 만들었던 소름 끼치는 생물이 그녀를 안고 창문을 꺾고 도망쳤다.",
    "「どうします？　追手を出しますか？」": "「어떻게 합니까? 추수를 내겠습니까?」",
    "「いや、今はテレサの安否が先だ。<br>　外のことはミケランジェロたちに任せよう。<br>　戦力を分散させるリスクもとりたくない」": "「아니, 지금은 테레사의 안부가 먼저다.",
    "コレットを撃退し、道中出会った使用人たちを縛り上げ、<br>我々は貴族の自室へと乗り込んでいく――": "콜레트를 격퇴하고 도중 만난 사용인들을 묶어서, <br>우리는 귀족의 자실로 뛰어들어간다--",
    "そしてたどり着いたそこには――": "그리고 도착한 거기에는――",
    "「た、助けて……」": "「그, 도와줘…",
    "「…………」": "「…………」",
    "「か、金が貰えるとは聞いたが！<br>　こんなバケモンと戦うだなんて――」": "「인가, 돈을 받을 수 있다고는 들었지만!<br> 이런 버킷몬과 싸우다니――」",
    "「あ゛あ゛あ゛あ゛……やめぇぇ……っ！！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "死の芸術は男を生きたまま引きちぎってしまった。<br>内臓の一部だけかろうじて繋がっているが、即死だろう。": "죽음의 예술은 남자를 살아있는 채로 끌려 버렸다. 내장의 일부만 간신히 연결되어 있지만, 즉사일 것이다.",
    "「素晴らしい……」": "「훌륭하다…",
    "「やはり人間を殺してこその死の芸術」": "\"역시 인간을 죽여야 그 죽음의 예술\"",
    "「ま、まさかテレサも、こんな風に……？」": "「뭐, 설마 테레사도, 이런 식으로…",
    "「落ち着けゴッホ、まだそうと決まったわけじゃない……」": "\"진정 고흐, 아직 그렇게 정해진 건 아니야......\"",
    "「とんだ下衆野郎です。遠慮はいりませんね」": "「토다다 시게노입니다. 사양은 필요 없네요」",
    "「さすが夢幻美術館だ。私が雇った<br>　ボディガードたちでは太刀打ちできなかったか」": "\"과연 몽환미술관이다. 내가 고용한 <br>보디가드들에서는 검을 치지 못했나\"",
    "「わかっているなら話は早い。死の芸術を所持し、<br>　人間の命を弄んだ罪でお前を拘束し、市警に引き渡す」": "「알고 있다면 이야기는 빠르다. 죽음의 예술을 소지해, <br> 인간의 생명을 망치는 죄로 너를 구속해, 시경에 인도한다」",
    "「だがその前に、<br>　少ししゃべるくらいの時間はあるだろう」": "「하지만 그 전에, <br> 조금 말할 정도의 시간은 있을 것이다」",
    "「前室にコレットという少女がいたはずだ。<br>　まさかやられたのか？」": "「전실에 콜레트라는 소녀가 있었을 것이다.<br>설마 했는지?」",
    "「残念でしたね。あの子なら逃げちゃいましたよ」": "「유감이었어요. 그 아이라면 도망쳐 버렸어요」",
    "「クソが！　だからガキの用心棒なんて信用できんと言ったんだ！」": "「빌어 먹을!",
    "「しかたない、投降する！　聞いているぞ？<br>　夢幻美術館は芸術犯罪者を裁判にかけるとな」": "「어쩌면, 투하한다! 듣고 있어?",
    "「……その通りだ。<br>　お前らを裁くのは我々じゃない。この街だ」": "「… … 그 대로다.",
    "「そこで無罪になればいいだけのこと。<br>　全て金で解決できるならそれにこしたことないからな！」": "「거기서 무죄가 되면 좋을 뿐.",
    "「へー、そういう考え方もあるんですねぇ。勉強になります」": "「헤ー, 그런 생각도 있네요. 공부가 됩니다」",
    "「ごは……っ！？」": "「너는…",
    "「アルテ。やめておけ」": "「아르테. 그만두어」",
    "「このくらいにしておいてあげますが。<br>　こういうやり方もあるということは覚えておいた方がいいと思いますよ」": "「이 정도로 해 두겠습니다만.<br> 이런 방법도 있다는 것은 기억해 두는 것이 좋다고 생각해요」",
    "「……あれは、どうなる？」": "「… … 저것은, 어떻게 될까?」",
    "貴族の視線の先には、待機状態のような死の芸術。<br>そして――": "귀족의 시선 끝에는 대기 상태와 같은 죽음의 예술. <br>그리고――",
    "「あなた……そう。わたしの…………なのね」": "「당신… … 그래. 나의… …",
    "ネイトは死の芸術を、じっと見つめていた。": "네이트는 죽음의 예술을, 가만히 바라보고 있었다.",
    "「………」": "「………」",
    "なにかを呟いているが、あまりに小さな声で正確には聞き取れない。": "뭔가를 중얼거리고 있지만 너무 작은 목소리로 정확하게는들을 수 없다.",
    "「わかった。わたしが、楽にしてあげる」": "\"알았어. 내가 편하게 해줄게\"",
    "やおら、ネイトは武器を構える。": "야오라, 네이트는 무기를 든다.",
    "そして――<br>彼女の一撃で、死の芸術は崩れるように霧散していく……。": "그리고――<br>그녀의 일격으로, 죽음의 예술은 무너지듯이 안개가 나간다…",
    "「あぁ、私のコレクションが！　昨日買ったばかりだというのに！」": "「아아, 내 컬렉션이! 어제 샀어요!」",
    "「ここにテレサという少女が来たはずだ。<br>　彼女はどうした？」": "\"여기에 테레사라는 소녀가 왔을 것이다.<br> 그녀는 어땠어?\"",
    "「テレサ……？　その絵を持ってきた画商のことか」": "「테레사…",
    "「この絵を、テレサが……？」": "「이 그림을, 테레사가…",
    "「ということは……」": "「라고 하는 것은…",
    "「……な、なに？」": "\"……뭐, 뭐야?\"",
    "「おまえが姉のゴッホか。<br>　確かにテレサに似ているな」": "\"너가 언니의 고흐인가. <br> 확실히 테레사를 닮았다\"",
    "「知っているんだな？<br>　テレサは無事か？」": "\"알고 있구나?<br>테레사는 무사한가?\"",
    "「無事かどうかだと？　知るか！<br>　ただの顧客と画商の関係だ」": "「무사한가 아닌가라고? 알까!<br>그냥 고객과 화상의 관계다」",
    "「だが……あいつはなぜか手紙を残していった。<br>　ここに自分を訪ねてくる者がいたら渡してほしいとな」": "「하지만… … 그 녀석은 왠지 편지를 남겨 갔다.",
    "「どういうこと……？」": "「무슨 일……?」",
    "「知らん。小娘の考えることなどわかってたまるか。<br>　だがこれからも良い作品を持ってくるというので預かっておいた」": "「모르겠어. 작은 딸이 생각하는 것 등을 알고 참을까.",
    "「そこの書棚の引き出しの一番上だ。<br>　勝手に読め」": "\"거기 책장 서랍의 꼭대기다.<br> 마음대로 읽어\"",
    "ゴッホは用心して、引き出しを開け、<br>一通の封筒を取り出し、その中身を開いた。": "고흐는 조심하고 서랍을 열고 \\ n 한 봉투를 꺼내 그 내용을 열었습니다.",
    "「手紙は本物ですか？」": "\"편지는 진짜인가?\"",
    "「本物……だと思う。<br>　これはテレサの筆跡……」": "「진짜… … 라고 생각한다.",
    "「テレサは、なんと？」": "「테레사는, 어떻게?」",
    "「わたしの絵が売れない芸術界に失望したって」": "\"내 그림이 팔리지 않는 예술계에 실망했다고\"",
    "「……それでも、テレサはどうにか興味を持ってくれる画商を探して……<br>　そんな中、とある人物がわたしの絵に興味をもってくれたらしいの」": "「…",
    "「わたしの絵の中には、死の芸術に近いものがあって、<br>　もしも死の芸術に変異するようなことがあれば……」": "「나의 그림 중에는, 죽음의 예술에 가까운 것이 있어, <br> 만약 죽음의 예술로 변이하는 것 같은 것이 있으면…",
    "「それはこれまでにないくらい強力で、ものすごく価値のある<br>　死の芸術になって、欲しがる人間が山ほど出てくるって……」": "「그것은 지금까지 없을 정도로 강력하고, 굉장히 가치가 있는<br> 죽음의 예술이 되어, 원하는 인간이 산만큼 나온다고…",
    "「そんなことを、テレサは……」": "「그런 것을, 테레사는…",
    "「それとテレサは……いつか私に、死の芸術家になってもらいたいって<br>　お願いする時がくるかもしれないって書いてる……」": "「그리고 테레사는…",
    "「だからまず、テレサ自身が死の芸術の世界に足を踏み込んで、<br>　その価値を見極めてみるって……」": "「그러니까 우선, 테레사 자신이 죽음의 예술의 세계에 발을 디디고, <br> 그 가치를 판별해 본다고…",
    "「それから、館長あてにもメッセージが」": "\"그럼 관장에게도 메시지가\"",
    "「結果によっては、テレサが自分自身で迎えに行くだろうから、<br>　その時まで、姉をよろしくって」": "「결과에 따라서는, 테레사가 스스로 맞이하러 갈 것이니까, <br> 그 때까지, 언니를 잘해줘」",
    "「テレサ……」": "「테레사…",
    "「あと……さっきネイトが破壊したあの死の芸術……」": "「앞으로… … 아까 네이트가 파괴한 그 죽음의 예술…",
    "「わたしの……妹にあたる作品です。<br>　わたしがアレになっていた可能性もありました」": "「나의… … 여동생에 해당하는 작품입니다.",
    "「気づいてたんだね。<br>　それでわたしの代わりに……ごめんね。ありがとう」": "\"깨달았어.<br> 그럼 내 대신에......미안해. 고마워\"",
    "「いえ……いいんです」": "「아니… … 좋아요」",
    "「あの死の芸術は……あのテレサの同行者がなにかした結果みたい」": "“그 죽음의 예술은… … 그 테레사의 동행자가 뭔가 한 결과 같아",
    "「おそらく、レンブラントが言っていた、<br>　普通の絵画を死の芸術にしてしまう外法だろう……」": "「아마, 렘브란트가 말하고 있던, <br> 보통의 그림을 죽음의 예술로 해 버리는 외법일 것이다…",
    "「テレサは、自分の意思で死の芸術の世界に<br>　足を踏み入れたんでしょうか」": "「테레사는, 자신의 의사로 죽음의 예술의 세계에<br> 발을 디디게 했습니까?」",
    "「……いや、同行していた怪しい人物に誘導されたんだろう」": "「… … 아니, 동행하고 있던 수상한 인물에게 유도되었을 것이다」",
    "「色々連れまわされた結果、<br>　あたかも自分の意思かのように思いこまされたんじゃないだろうか」": "「여러분 데리고 돌아온 결과,<br> 마치 자신의 의사인 것처럼 생각해 버린 것이 아닐까」",
    "「きっと、わたしがネガティブな人間だから……<br>　絵にもそれが表れちゃって、そこにつけこまれちゃったのね」": "「반드시, 내가 네거티브인 인간이니까…",
    "「こんなことする前に相談してくれればよかったのに……」": "「이런 일을 하기 전에 상담해 주면 좋았는데…",
    "「相手はそういう身内に相談する意思すら、誘導したんでしょう。<br>　ゴッホ、とにかくテレサが生きていてよかったと思いましょう」": "「상대는 그런 신내에 상담할 의사조차 유도했을 것입니다.",
    "「うん……」": "「응…",
    "「ゴッホ……」": "「고흐…",
    "「館長……心配しないで。わたしは死の芸術家にはならない」": "「관장… … 걱정하지 말고.",
    "「多くの人に認められたいとは思ってるけど、<br>　他人を傷つける作品で犯罪者に認められたいとは思わないから」": "「많은 사람에게 인정받고 싶다고 생각하고 있지만, <br> 타인을 해치는 작품으로 범죄자에게 인정받고 싶다고는 생각하지 않으니까」",
    "「わかっている」": "\"알고있다\"",
    "「ゴッホ、素晴らしい作品だったぞ。<br>　破壊されたのは残念だが堪能させてもらった」": "\"고흐, 멋진 작품이었어.<br> 파괴된 것은 유감이지만 능숙하게 했다\"",
    "「そこのネイトとかいうイマージュも死の芸術に作り替えたらどうだ？」": "\"거기의 네이트라든가 이마주도 죽음의 예술로 바꾸면 어떨까?\"",
    "「素晴らしい殺人芸術になるんじゃないか？　ぐふふ」": "\"놀라운 살인 예술이 되지 않을까? 구후후\"",
    "「やはり死の芸術愛好家というのは性根が腐りきっていますね」": "「역시 죽음의 예술 애호가라고 하는 것은 성근이 썩어있네요」",
    "「最後にもうひとつだけ聞かせてくれ。<br>　テレサの連れとは何者だ？」": "\"마지막에 또 하나만 들려줘.<br>테레사의 동반이란 누구야?\"",
    "「知らん。時々、死の芸術を売りに来て、私がそれを買うだけの関係だ。<br>　だが、こうなるともう二度とここには来ないだろうな」": "「모르겠어. 가끔 죽음의 예술을 팔러 와서 내가 그것을 사는 것만의 관계다.",
    "「……それだけわかれば、<br>　今のところは十分だ……」": "「…",
    "――あの後、すぐに市警のジャン刑事に連絡を入れ、<br>拘束した貴族の身柄を引き渡した――": "――그 후, 곧바로 시경의 장 형사에 연락을 넣어,<br>구속한 귀족의 신품을 인도했다――",
    "これだけの証拠があれば、いくら政治力に秀でた貴族でも、<br>芸術犯罪者を収監する監獄送りは免れないだろう。": "이만큼의 증거가 있다면 아무리 정치력에 뛰어난 귀족이라도 <br>예술범죄자를 수감하는 감옥이송은 면할 수 없을 것이다.",
    "「ゴッホ……大丈夫か？」": "「고흐… … 괜찮을까?」",
    "「館長……」": "「관장…",
    "「テレサが無事ってわかっただけで十分。今は。<br>　それにそう遠くないうちにテレサがこっちに会いにくるから」": "「테레사가 무사하다는 것을 알았을 뿐이야. 지금은.",
    "「そうか……そうだな」": "「그런가… … 그렇구나」",
    "「……テレサはこれからも、わたしが描いた絵を<br>　もっと死の芸術にするかもしれない」": "「…",
    "「わたし自身を、死の芸術家にしようとしてくるかもしれない」": "\"나 자신을 죽음의 예술가로 만들려고 할지도 모른다\"",
    "「その時は……また助けてくれる？」": "「그 때는… … 또 도와줄래?」",
    "「あぁ、もちろんだ。<br>　ただ、そのかわり……」": "「아아, 물론이야.<br> 그냥, 그 대신…",
    "「……？」": "\"……?\"",
    "「俺や、他の藝術家が助けを求めていたりしたら、<br>　その時はゴッホもその人を支えてあげて欲しい」": "「나나, 다른 예술가가 도움을 요구하고 있으니, <br> 그 때는 고흐도 그 사람을 지지해 주었으면 한다」",
    "「うん！」": "「응!」",
    "「今日、みんながわたしを助けてくれたみたいに、<br>　わたしもみんなの力になりたい……」": "\"오늘, 모두가 나를 도와준 것처럼, <br> 나도 모두의 힘이 되고 싶다……\"",
    "「ありがとう、館長。<br>　これからもよろしくね」": "\"고마워, 관장.<br> 앞으로도 잘 부탁해\""
}