{
    "闇の中のキラキラ": "어둠 속에서 반짝반짝",
    "「グォォォォ……」": "「꽉 워…",
    "「やった……」": "「했어…",
    "「意外にてこずったね。<br>　ゴッホ、怪我はないかい？」": "\"의외로 오셨어요.<br> 고흐, 부상은 없을까?\"",
    "「うん、ありがとう。大丈夫」": "\"응, 고마워. 괜찮아\"",
    "ゴッホとセキエンの活躍のおかげで、死の芸術は無事に撃破された。<br>すでに暮れかかっていた日が落ちて、<br>あたりはもう夜の闇に包まれている。": "고흐와 세키엔의 활약 덕분에 죽음의 예술은 무사히 격파되었다. <br>벌써 살고 있던 날이 떨어지고,<br> 근처는 이미 밤의 어둠에 싸여 있다.",
    "「どうして、こんな連中に真の芸術が……俺の絵が敗れるんだ。<br>　どんなに頑張っても、俺の闇の芸術は認められないのか……」": "「어째서, 이런 무리에 진정한 예술이… … 내 그림이 패할거야.",
    "犯人の男は、そう言って膝から崩れ落ちる。<br>そんな彼に声をかける者がいた。": "범인의 남자는, 그렇게 말해 무릎으로부터 무너져 떨어진다. <br> 그런 그에게 말하는 사람이 있었다.",
    "「きっとあなたは、伝え方を間違ったんデース」": "「분명 당신은, 전하는 방법을 잘못한 데스」",
    "「どういうことだ！？<br>　闇を表現したいからする！　それが俺の絵だ！<br>　芸術とは自分の思いをぶつけるものだろう！」": "\"무슨 일이야!?<br>어둠을 표현하고 싶으니까! 그게 내 그림이다!<br>예술이란 자신의 생각을 부딪치는 것이다!\"",
    "「それは考え方のひとつとして否定しまセーン。<br>　ですが、それが伝わらないこともありマース。<br>　そんなとき、憎しみだけに支配されては、なにも解決しない……」": "「그것은 생각의 하나로서 부정해 세인.",
    "「きっとあなたはどこかで、<br>　作品で思いを伝えたいというのではなく、<br>　誰かに憎しみをぶつけたいという考えに変わってしまったんデース」": "\"분명 당신은 어딘가에서, <br> 작품에서 생각을 전하고 싶다는 것이 아니라, <br> 누군가에게 증오를 부딪히고 싶다는 생각으로 바뀌어 버린 데스\"",
    "「わかったような口を！」": "「알았던 입을!」",
    "「わかったような口じゃ、ないと思う……」": "「알았던 듯한 입이라면, 없다고 생각한다…",
    "逆上しかけた犯人を、毅然としたゴッホの言葉が遮る。": "역상한 범인을, 의연하게 한 고흐의 말이 차단된다.",
    "「ペトマーノさんにも、自分の思いが伝わらないこととか、<br>　世の中を恨んだこととか、あったと思う。<br>　ペトマーノさんとしっかり話して、わたしはそう感じた」": "「페트마노씨에게도, 자신의 생각이 전해지지 않는 것이라든지, <br>세상을 원한 것인가, 있었다고 생각한다.<br>페트마노씨와 제대로 이야기해, 나는 그렇게 느꼈다」",
    "「それにわたしも、あなたの気持ち、わかる。<br>　絵も今までぜんぜん売れなかったし、自信も持てないから……」": "「거기에 나도, 당신의 기분, 알겠어.",
    "「でもそれは、きちんとした方法で伝えなくちゃいけないこと……。<br>　言葉にするにしても、絵で表現するにしても……」": "「하지만 그것은, 제대로 한 방법으로 전하지 않으면 안 되는 것…",
    "「わたしなんかが言う資格、ないかもしれないけど……」": "「내가 뭔가 말할 자격, 없을지도 모르지만…",
    "「…………」": "「…………」",
    "「なぁ、アンタ……。<br>　もしかして、画家のゴッホか？」": "「뭐, 안타…",
    "「うん……そうだよ」": "「응… … 맞아」",
    "「そうか……。<br>　俺はアンタの絵を見たことがある。<br>　アンタがそう言うなら、そうなんだろうって気がしたよ」": "「그런가… …",
    "「アンタが“キラキラ芸術祭”とやらにどんな絵を出すのか、<br>　想像もできねぇが……」": "「당신이“반짝반짝 예술제”라든지에 어떤 그림을 내는지,<br>상상도 할 수 없네가…",
    "「もし俺がシャバに出ることができたら、<br>　いちどその絵を見させてもらってもいいか？」": "\"만약 내가 샤바에 나올 수 있으면, <br>이 그 그림을 보게 해도 좋을까?\"",
    "「もちろん。<br>　それをとめる資格なんて、誰にもないよ」": "「물론.<br> 그것을 잡을 자격은 누구에게도 없어」",
    "「……そうか」": "「… … 그래」",
    "そう言って犯人は、静かにうなだれた。<br>おとなしく罪を償う気になったらしい。": "그렇게 말해 범인은, 조용히 으르렁거렸다. <br> 얌전히 죄를 보상하는 걱정이 된 것 같다.",
    "「よし。それじゃあ、アテネス市警まで行こうか」": "\"좋아. 그럼, 아테네스 시경까지 갈까\"",
    "夜の闇の中、ゴッホは物憂げな目で空を見あげている。<br>しかし次の瞬間には、彼女の星のようにきらめく瞳が、<br>こちらをとらえていた。": "밤의 어둠 속에서 고흐는 끔찍한 눈으로 하늘을 바라보고 있다. <br>그러나 다음 순간에는, 그녀의 별처럼 반짝반짝 빛나는 눈동자가,<br>여기를 포착하고 있었다.",
    "「館長……わたしのこの衣装、悪くない……かな？」": "「관장… … 내 의상, 나쁘지 않아…",
    "「あぁ。とても素敵だと思う」": "「아아. 너무 멋지다고 생각한다」",
    "「そっか……。<br>　わたし、まだ出展用の絵もできてないし、<br>　やっぱりダメダメだけど……」": "「그런가… …",
    "「もっと館長と一緒にいて、わたしのドレス姿、見てもらいたいな」": "\"더 관장과 함께 있고, 내 드레스 모습, 보고 싶다\"",
    "「あぁ。そうしよう。<br>　想いを伝えてくれて、嬉しいよ」": "\"아. 그러자.<br> 마음을 전해주셔서 기뻐\"",
    "「うん。わたしも伝えられて良かった」": "「응. 나도 전해져서 좋았다」",
    "そう言ってゴッホは微笑む。<br>その笑顔は夜の闇の中で、一層キラキラと輝いたのだった。": "그렇게 말해 고흐는 미소한다. <br>그 미소는 밤의 어둠 속에서 더욱 반짝반짝 빛난 것이었다.",
    "「キラキラした作品を見て満足そうな人たちの笑顔と、<br>　あちこちで見える花火の光……！<br>　なんと美しい光景だろう！」": "\"반짝반짝한 작품을 보고 만족스러운 사람들의 웃는 얼굴과, <br> 여기저기서 보이는 불꽃의 빛……!<br> 얼마나 아름다운 광경일 것이다!\"",
    "「本当にキラキラで素晴らしいデース！<br>　これで街のみなさんも元気モリモリデース！」": "\"정말 반짝반짝 놀라운 데이스!<br> 이걸로 도시 여러분도 활기찬 모리모리데이스!\"",
    "キラキラ芸術祭当日。<br>会場は予想以上の盛りあがりを見せている。": "반짝이 예술제 당일. <br>회장은 예상 이상의 흥분을 보이고 있다.",
    "さすがに作品の近くで花火をしてもらうわけにはいかないので、<br>展示を見た人たちに花火を配り、<br>広いところで楽しんでもらうという趣向にした。": "과연 작품 근처에서 불꽃놀이를 받을 수는 없기 때문에, <br>전시를 본 사람들에게 불꽃놀이를 나눠,<br>넓은 곳에서 즐겨달라고 하는 취향으로 했다.",
    "広場には屋台も出て、多くの人たちが飲み食いを楽しんでいる。<br>――あそこにいるのは、アルテとサンソヴィーノだ。": "광장에는 포장마차도 나오고, 많은 사람들이 먹고 마시는 것을 즐긴다. <br>――저기 있는 것은 아르테와 산소비노다.",
    "「いやぁ、なんだか出番は少なかったですけど、<br>　私たちも美術館の警備、頑張りましたよね」": "\"아니, 왠지 차례는 적었지만, <br>우리도 미술관의 경비, 노력했어요\"",
    "「うふふ。そうですね。<br>　お疲れさまでした」": "\"우후후. 그렇네요.<br> 수고하셨습니다\"",
    "「ではその努力を讃えて、今夜はたくさん食べますよー！<br>　館長のツケでいいということでしたし、遠慮はいりません！」": "「그럼 그 노력을 칭찬해, 오늘 밤은 많이 먹어요ー！",
    "「今夜は私も、お言葉に甘えちゃいます」": "「오늘 밤은 나도, 말에 응석 버립니다」",
    "離れた場所から聞こえるふたりの会話に冷や汗が流れるが、<br>ツケで良いと言ってしまったものは仕方ないな……。": "멀리 떨어진 곳에서 들리는 두 사람의 대화에 차가운 땀이 흐르는데, <br>투케로 좋다고 말해 버린 것은 어쩔 수 없네…",
    "「館長さん、本当にありがとうございマース！<br>　あなたがいなければ、ここまでの成功はありえなかった……」": "「관장씨, 정말로 감사합니다 마스!<br> 당신이 없으면, 여기까지의 성공은 있을 수 없었다…",
    "「いえ、ペトマーノさんの熱意、そして藝術家のみんなのおかげです」": "「아니, 페트마노씨의 열의, 그리고 예술가의 여러분 덕분입니다」",
    "「ワーッハッハ！　あなたの心も、キラキラ輝いていマース！<br>　みなさんにワクワクドキドキ希望を与える場所……。<br>　きっと夢幻美術館は、これからもっとそうなりマース！」": "\"워허하하! 당신의 마음도 반짝반짝 빛나고 있는 마스!<br> 여러분에게 두근두근 두근두근 희망을 주는 장소…",
    "「それではワタシはここで。<br>　これ以上いたらお邪魔デース！<br>　またお会いしまショーウ！」": "\"그럼 와타시는 여기서.<br> 이 이상 있으면 방해 데이스!<br> 또 만나 쇼우!\"",
    "「いえ、邪魔なんてことは……」": "「아니, 방해 같은 건…",
    "とめる暇もなく、ペトマーノさんは喧騒の中に消えていった。": "멈출 틈도 없고, 페트마노씨는 번잡함 속에 사라져 갔다.",
    "「いやはや、変わった人だけど、芯の強い傑物だね、あの人は。<br>　あのあと本人にも謝ったけど、犯人かと疑って悪かったよ」": "「아니, 이상한 사람이지만, 심이 강한 걸물이네, 그 사람은.",
    "「セキエンに変わった人と言われるとは、<br>　ペトマーノさんは本当に大物だな」": "「세키엔으로 바뀐 사람이라고 한다고는, <br>　페트마노씨는 정말 거물이구나」",
    "「ん？　どういうことだい？」": "「응? 무슨 일이야?」",
    "「それにしても、今回ゴッホが仕上げてきた作品はすごかったね。<br>　夜に煌々と輝く店の灯り……。<br>　人々の営みを感じさせる傑作だった」": "「그렇다고 해도, 이번 ​​고흐가 마무리해 온 작품은 굉장했다.<br> 밤에 반짝반짝 빛나는 가게의 등불…",
    "「あぁ。制作途中には、やはりいろいろな苦悩を抱えていたが、<br>　素晴らしい作品を提出してくれた」": "「아아. 제작 도중에는, 역시 여러가지 고뇌를 안고 있었지만, <br> 멋진 작품을 제출해 주었다」",
    "「もちろんセキエンの作品も素晴らしかったぞ。<br>　白と黒だけで、あれだけ想像力を刺激させる作品を描くのは、<br>　さすが妖怪絵師だと思った」": "\"물론 세키엔의 작품도 훌륭했어.",
    "「おおっ！　まったく嬉しいことを言ってくれるじゃないか！<br>　頑張った甲斐があるというものだよ」": "「오오! 전혀 기쁜 것을 말해주지 않을까!<br> 열심히 한 보람이 있다는 거야」",
    "「ふっふっふ、それじゃあ記念に花火で遊ぶとしよう。<br>　館長はどれにする？<br>　えーっと、わたしはだね……」": "\"훗훗후, 그럼 기념 불꽃놀이로 놀자.<br> 관장은 어느 쪽으로 한다?",
    "セキエンが花火を手に悩んでいるあいだに、<br>夜に映える美しいドレス姿の人影が現れた。<br>――ゴッホだ。": "세키엔이 불꽃놀이를 손에 고민하고 있는 가운데, <br>밤에 빛나는 아름다운 드레스 차림의 인영이 나타났다. <br>――고흐다.",
    "「えへへ……館長、セキエン、楽しんでる？」": "「에헤헤… … 관장, 세키엔, 즐겨?」",
    "「あぁ。今から花火をしようとしていたところだ」": "「아아. 지금부터 불꽃놀이를 하려고 했던 곳이다」",
    "「あっはっは！　楽しんでいるとも。<br>　ゴッホもご機嫌のようだね。<br>　なんだかいつもと様子が違うみたいだ」": "「아하하!",
    "「そんなことないよ。<br>　わたしはいつもと一緒。ね、館長♪」": "「그런 일 없어.<br> 나는 평소와 함께. 네, 관장♪」",
    "「腕を絡ませながら言われてもな！？<br>　普段ならすぐにそんなことしないだろ？」": "「팔을 얽히면서 말해도 돼!?<br> 평소라면 곧 그런 일을 하지 않을까?」",
    "「館長は……こうされるの、嫌？」": "「관장은… … 이렇게 되는 거, 싫어?」",
    "「もちろん嫌ではないが……」": "「물론 싫지는 않지만…",
    "「良かった……♪<br>　ねぇ館長……わたしの絵、改めてどう思った？」": "「좋았어…",
    "「感想は前にも詳しく伝えたが、なんど見てもとても綺麗だと思う」": "「감상은 전에도 자세하게 전했지만, 뭐 봐도 매우 깨끗하다고 ​​생각한다」",
    "「んふふ……。<br>　ねぇ……もっと綺麗って言って。<br>　もっと目を見て。ねぇかんちょう～♪」": "「응후후…",
    "「ゴッホ……その様子は……」": "「고흐… … 그 모습은…",
    "人目をはばからず甘えるゴッホの様子に、セキエンは目を丸くする。": "눈길을 터무니 없이 달콤한 고흐의 모습에 세키엔은 눈을 둥글게 한다.",
    "「もしかして、妖怪にとりつかれたのかい！？」": "「혹시, 요괴에 잡혔는지!?」",
    "「えへへ……そうかも……♡」": "「에헤헤… … 그럴지도……♡」",
    "「な、なんと！<br>　詳しい話を聞かせておくれ！」": "\"뭐, 무려!<br> 자세한 이야기를 들려줘!\"",
    "「いや、どう見ても酔っ払っているだけだろ！」": "\"아니, 어떻게 봐도 술취한 것 뿐이야!\"",
    "最近知ったのだが、ゴッホは意外と酒癖が悪いのだ。": "최근 알았지만 고흐는 의외로 술버릇이 나쁜 것이다.",
    "「なるほど、そういうことか。<br>　機嫌よく酔えているようだし良かったよ。<br>　それにそのドレスを着ていると、より素敵に見える」": "「과연, 그런 것일까.",
    "「ありがとう、セキエン。<br>　嬉しい……」": "「고마워, 세키엔.<br> 기쁘다…",
    "「ねぇ……館長も、もっと褒めて？<br>　恥ずかしがっちゃだめだよ……」": "「저기… … 관장도, 좀 더 칭찬해?",
    "「それはいいが、密着しすぎだ！<br>　お子さんたちも見ているんだぞ」": "「그건 좋지만, 너무 밀착해!<br>아이들도 보고 있는 거야」",
    "「ふっふっふ！　それに館長は、これから花火で遊ぶ予定なんだ。<br>　ほら、ゴッホも館長も！　そこの子供たちと一緒に遊ぶよ！」": "「훗훗후! 게다가 관장은, 앞으로 불꽃놀이로 놀 예정이야.",
    "「セキエンも、わかったから！<br>　今、片腕を引っ張られたらバランスを崩す！」": "「세키엔도, 알았으니까!<br> 지금, 한쪽 팔을 잡아당기면 밸런스를 무너뜨린다!」",
    "「館長はわたしとふたりきりで火遊び……だよね？」": "「관장은 나와 둘이서 불놀고…",
    "「あぁもう、めちゃくちゃだ！」": "「아아 이미, 엉망이야!」",
    "ゴッホとセキエンに両腕を引っ張られながら、<br>どうしようもない状況に苦笑いする。<br>だが、こんな祭りも悪くない。": "고흐와 세키엔에게 양팔을 잡아당기면서 <br>어쩔 수 없는 상황에 쓴웃음을 짓는다. <br>하지만, 이런 축제도 나쁘지 않다.",
    "「“ワクワクドキドキ希望を与える場所”か……」": "““두근두근 희망을 주는 장소”인가…",
    "ふと、先ほどペトマーノさんが言っていた言葉を思い出す。": "문득, 방금전 페트마노씨가 말하고 있던 말을 기억한다.",
    "心の闇でも、夜の闇でも、そこに浮かぶ光は美しい。<br>その“キラキラ”を塗りつぶさず大切にすること。<br>そうすればいつか、希望は訪れるのかもしれない。": "마음의 어둠이든, 밤의 어둠이든, 거기에 떠있는 빛은 아름답습니다. <br>그 “반짝반짝”을 채우지 않고 소중히 하는 것. <br>그렇게 하면 언젠가, 희망은 방문할지도 모른다.",
    "人々が手にする花火の灯りを見ながら、そんなことを考えるのだった。": "사람들이 손에 넣는 불꽃놀이의 등불을 보면서 그런 것을 생각하는 것이었다."
}