{
    "凛々しい姿と思わぬ不安": "늠름한 모습이라고 생각하지 않는 불안",
    "「やぁ館長、お待ちかねの新作を持ってきたよ！」": "「야아오 관장, 기다리지 않는 신작을 가져왔어!」",
    "執務室にやってきたラファエロは、高らかに言い放つ。": "집무실에 온 라파엘로는 고조하게 밝힌다.",
    "「おお！<br>　ついに完成したのか。<br>　さっそく見せてくれ！」": "\"오오!<br> 마침내 완성된 것인가.<br> 즉시 보여줘!\"",
    "以前から制作中だと聞いていたラファエロの新作絵画。<br>完成したばかりのそれを、彼女は執務室に持ち込んでくれた。": "이전부터 제작 중이라고 들었던 라파엘로의 신작 회화. <br>지금 완성한 그를, 그녀는 집무실에 반입해 주었다.",
    "「これがその作品さ。<br>　とくとご覧あれ！」": "「이것이 그 작품이야.",
    "ラファエロが絵画から布を取り去ると、<br>輝かんばかりの名作が姿を現した。": "라파엘로가 회화에서 천을 꺼내자, <br>빛만의 명작이 모습을 나타냈다.",
    "禍々しい竜を踏みつけて剣の一撃を加えようとする、<br>勇ましくも神々しい大天使を描いた作品だ。": "화려한 용을 짓밟고 검의 일격을 가하고자 하는, 용감하고 신성한 대천사를 그린 작품이다.",
    "「……えっと、どうかな……？」": "\"…… 어, 어떨까……?\"",
    "心配そうにラファエロは問う。<br>自信家の彼女だが、周囲からの評価には意外と敏感なのだ。": "걱정스럽게 라파엘로는 묻는다. <br>자신가의 그녀이지만, 주위로부터의 평가에는 의외로 민감한 것이다.",
    "「素晴らしい作品だ……。<br>　天使の勇壮さと美しさが、完璧に表現されている……」": "「놀라운 작품이다…",
    "「良かった……。<br>　ありがとう、そう言ってもらえると嬉しいよ」": "「좋았어…",
    "「蔓延る悪を前に、ひとり軽やかに戦う大天使――<br>　まるでラファエロ自身のようだな」": "「만연하는 악을 앞에, 혼자 경쾌하게 싸우는 대천사――<br> 마치 라파엘로 자신인 것 같구나」",
    "「あはは、そうかい？<br>　つまりぼくの勇壮さと美しさは、<br>　まるで天使のように完璧ということだね」": "\"아하하, 그럴까?",
    "「そういうことだ」": "「그런 일이다」",
    "「き、きみにそうハッキリと言われると、<br>　少し照れくさいな……」": "「키, 너에게 그렇게 분명하다고 하면, <br> 조금 부끄러워…",
    "「ごほん……。<br>　それはともかく、自分をモデルにしたつもりはないんだけどね。<br>　でもまぁ、甲冑を描く時なんかは騎士団にいた頃を思い出したよ」": "\"미안해……",
    "「そうか……。<br>　すっかり美術館に馴染んでいるから忘れていたが、<br>　ラファエロも少し前まで、新藝術騎士団に所属していたんだもんな」": "「그런가… …",
    "新藝術騎士団――<br>団長である藝術家ダヴィンチが率いる、<br>優れた芸術を大衆から隔離して保護することを目的とした組織だ。": "신예술 기사단--<br>단장인 예술가 다빈치가 이끄는,<br>뛰어난 예술을 대중으로부터 격리해 보호하는 것을 목적으로 한 조직이다.",
    "夢幻美術館に所属する以前は新藝術騎士団の一員だったラファエロだが、<br>芸術に対する考え方がダヴィンチと合わず退団したという経緯がある。": "몽환미술관에 소속되기 이전에는 신예술 기사단의 일원이었던 라파엘로이지만, <br>예술에 대한 생각이 다빈치와 맞지 않고 퇴단했다는 경위가 있다.",
    "「それにしても“騎士ラファエロ”か……。<br>　夢幻美術館の館長として言うのもなんだが、<br>　少し見てみたかった気もするよ」": "「그렇다고 해도“기사 라파엘로”인가… …",
    "「ほほう……。<br>　そうかい、そうかい。<br>　きみの知らないぼくの一面を、見たがってくれているということだね」": "「호호… …",
    "なんの気なしに放った言葉に、<br>ラファエロはなぜか嬉しそうな反応を見せる。": "어쩔 수 없이 발한 말에, <br>라파엘로는 왠지 기쁜 것 같은 반응을 보인다.",
    "「そういうことなら見せてあげられなくもないなぁ……！<br>　ちょっと用意してくるから、<br>　また昼頃にプランタンで待ち合わせしよう！」": "「그런 일이라면 보여주지 않아도 없구나…",
    "そう言って、彼女は上機嫌で執務室を出たのだった。": "그렇게 말해, 그녀는 위기롭게 집무실을 나온 것이었다.",
    "しばらくして、ラファエロに指定された場所まで行く。<br>するとそこには、鎧を纏った凛々しく美しいラファエロの姿があった。<br>しかし――": "잠시 후, 라파엘로로 지정된 장소까지 간다. 거기에는 갑옷을 입은 늠름하고 아름다운 라파엘로의 모습이 있었다. <br>하지만――",
    "「おっと！<br>　そこ、押してはいけないよ？<br>　ほら、握手ならひとりずつしてあげるからね！」": "\"안녕!<br> 거기, 밀어서는 안 돼?<br> 자, 악수라면 혼자서 해줄 테니까!\"",
    "ラファエロを囲むようにファンのバリケードができており、<br>容易に近づくことさえできない。": "라파엘로를 둘러싸는 팬 바리케이드가 되어 있어<br>쉽게 접근할 수도 없다.",
    "ただでさえ目立つ街の人気者ラファエロが、<br>余計に目立つ格好をしているのだから当然と言えば当然だ。": "단지 눈에 띄는 거리의 인기인 라파엘로가, <br>여분에 눈에 띄는 모습을 하고 있기 때문에 당연하다고 하면 당연하다.",
    "「あぁ、館長！<br>　すまないね、ファンのみんなに囲まれてしまって……。<br>　少しだけ待っていてくれ！」": "「아아, 관장!<br> 미안해, 팬 모두에게 둘러싸여 버려서…",
    "バリケードの中から声をかけてくるラファエロは、<br>困りつつもどこか嬉しそうだ。": "바리케이드 안에서 말을 걸어 오는 라파엘로는, <br>곤란하면서도 어딘가 기뻐할 것 같다.",
    "それから人垣がなくなるのを待ち、<br>一度近くの飲食店へ移動することになった。": "그런 다음 울타리가 사라질 때까지 기다리고 \\ n 한 번 가까운 음식점으로 이동했습니다.",
    "「ふぅ……。<br>　待ち合わせ場所をもう少し工夫すべきだったよ」": "「후우…",
    "「街の人たちにも、少しはこの姿を見せてあげたいと思って、<br>　あの場所を選んだんだが……」": "「거리의 사람들에게도, 조금은 이 모습을 보여주고 싶다고 생각해, <br> 그 장소를 선택했지만…",
    "「まさか、あそこまで人が集まるとはね。<br>　まったく、自分自身の人気が恐ろしいよ」": "\"설마, 저기까지 사람이 모이겠지.<br> 완전히, 자신의 인기가 무서워\"",
    "「わざとだったのか……」": "「 일부러였는지…",
    "落ち着いたところで、<br>ようやくラファエロと向かい合って話をする。": "차분한 곳에서, <br> 드디어 라파엘로와 마주보고 이야기를 한다.",
    "相変わらずファンサービスを忘れない彼女に苦笑していると、<br>ラファエロは改まった様子でこちらに向き直った。": "여전히 팬서비스를 잊지 않는 그녀에게 쓴웃음을 짓고 있다고, <br>라파엘로는 개조된 모습으로 이쪽으로 돌아갔다.",
    "「さて、それで……きみはどう思った？<br>　この騎士の衣装……似合っているかな？」": "「그럼, 그러면… … 너는 어떻게 생각했어?<br> 이 기사의 의상…",
    "ラファエロは身をひるがえして衣装の感想を求める。<br>間近で見るその姿に、先ほどからずっと目を奪われっぱなしだ。": "라파엘로는 몸을 뒤집어 의상 감상을 요구한다. <br> 가까이서 보는 그 모습에, 방금전부터 계속 눈을 빼앗기지 않았다.",
    "「とてもよく似合っているよ。<br>　勇猛な鎧が、ラファエロの華やかさに反則なまでに調和している」": "\"매우 잘 어울려요.<br> 용맹한 갑옷이 라파엘로의 화려함에 반칙까지 조화를 이루고 있다\"",
    "（だが……）": "(하지만……)",
    "「ふふっ、その反応が見られてよかったよ。<br>　知り合いの防具店に頼んで借りた甲斐があった」": "「후훗, 그 반응을 볼 수 있어서 좋았어.",
    "「きみが気に入ってくれたのなら、この鎧は買い取ろうかな」": "「너가 마음에 들었다면, 이 갑옷은 사줄까」",
    "嬉しそうに微笑むラファエロを眺めながら、<br>頭の中で、今しがた飲み込んだ言葉について考える。": "기쁜 듯 미소하는 라파엘로를 바라보면서, <br>머리 속에서, 지금 굳은 삼킨 말에 대해 생각한다.",
    "似合っていると言ったのは偽りのない事実だ。<br>しかし、彼女は騎士の姿が少しばかり“似合いすぎている”。": "어울린다고 말한 것은 거짓이 없는 사실이다. <br>그러나 그녀는 기사의 모습이 조금뿐 “어울리다”.",
    "騎士団時代のラファエロはこんな感じだったのだろうか……。<br>彼女を少し遠くに感じている自分に気づき、<br>そんな自分を安心させるため、いつのまにか口を開いていた。": "기사단 시대의 라파엘로는 이런 느낌이었을까… <br>그녀를 조금 멀리 느끼고 있는 자신을 깨닫고,<br>그런 자신을 안심시키기 위해, 어느새 입을 열고 있었다.",
    "「なぁ、ラファエロは今、騎士団についてどう思っているんだ？」": "「뭐, 라파엘로는 지금, 기사단에 대해 어떻게 생각하고 있는 거야?」",
    "「はて、新藝術騎士団、か。<br>　そうだね……」": "「하테, 신예술 기사단,?.<br> 그렇네…",
    "彼女は少し考えてから続ける。": "그녀는 조금 생각하고 계속한다.",
    "「天才たるぼくは当然、騎士団の主要メンバーだった……。<br>　だから勝手に退団してしまったことには、<br>　やはり多少なりとも思うところはあるかな」": "「천재 타루보는 당연히, 기사단의 주요 멤버였다… …",
    "「騎士団特有の思想に囚われて、<br>　粗暴な真似をするやつも増えている訳だからね。<br>　ぼくが出て行く前に、どうにかすべきだった」": "\"기사단 특유의 사상에 갇혀, <br> 거친 흉내내는 녀석도 늘어나고 있으니까.<br> 내가 나가기 전에 어떻게 해야 했어\"",
    "「今、ぼくがもし騎士団にいればどうするだろうか……と、<br>　考えることはあるよ」": "「지금, 내가 만약 기사단에 있으면 어떻게 할까…",
    "安心を得るために発した問いへの回答は、逆に不安をもたらした。": "안심을 얻기 위해 발한 질문에 대한 답변은 반대로 불안을 가져왔다.",
    "心のどこかで、ラファエロは騎士団のことを、<br>全力で否定してくれると期待していた。<br>しかし彼女は当然、一度は騎士団に希望を託した訳で……。": "마음의 어딘가에서, 라파엘로는 기사단을, <br>전력으로 부정해 줄 것으로 기대하고 있었다. <br>그러나 그녀는 당연히, 한 번은 기사단에 희망을 맡긴 이유로…",
    "ラファエロがもし必要と判断すれば、<br>彼女には騎士団に戻るという選択肢もあるのかもしれない。<br>そんなところへまで思考は至り、心はざわつく。": "라파엘로가 만약 필요하다고 판단하면, <br>그녀에게는 기사단으로 돌아가는 옵션도 있을지도 모른다. <br>그런 곳까지 생각은 이르고, 마음은 거칠어진다.",
    "「どうしたんだい、そんなに真剣な顔をして。<br>　なにか変なことを言ったかな……？」": "「어쩐지, 그렇게 진지한 얼굴을 하고.",
    "「いいや――」": "「좋아――」",
    "反射的に否定しようとした、その時。": "반사적으로 부정하려고 한 그 때.",
    "「キャー！<br>　死の芸術よ！」": "「캐!<br> 죽음의 예술이야!」",
    "「みんな、はやくここから逃げろ！」": "\"모두, 빨리 여기에서 도망쳐라!\"",
    "突如、店の外から悲鳴が聞こえてくる。<br>その声に、ラファエロは瞬時に反応した。": "갑자기 가게 밖에서 비명이 들려온다. <br> 그 목소리에 라파엘로는 즉시 반응했다.",
    "「……っ！<br>　こうしちゃいられない。<br>　行こう、館長！」": "「…… 어!",
    "店の外に出ると、街路に死の芸術が現れ、街は大騒ぎになっていた。": "가게 밖으로 나오면 가로에 죽음의 예술이 나타났고, 거리는 소란스러워졌다.",
    "「間に合った……！<br>　怪我人はいないようだね」": "「사이에 맞았다…",
    "「市民をおびやかす死の芸術――<br>　この聖騎士ラファエロが、華麗に討ち取ってみせよう！」": "「시민을 위협하는 죽음의 예술――<br> 이 성기사 라파엘로가, 화려하게 토벌해 보자!」",
    "「ガッ……ウゥゥゥ……ッ」": "「갓… … 우우…",
    "ラファエロはひるむことなく剣を構えると、<br>素早く死の芸術を撃退する。<br>まさに聖騎士と言いたくなる、見事な剣技だった。": "라파엘로는 늘어뜨리지 않고 검을 잡으면, <br>빠르게 죽음의 예술을 격퇴한다. <br>정말로 성기사라고 말하고 싶어지는, 멋진 검기였다.",
    "「ふぅ、造作もないね」": "「후우, 제작도 없네」",
    "「みんな！<br>　死の芸術は、この聖騎士ラファエロが討ち取った！<br>　だから安心して過ごすといい！」": "\"모두!<br> 죽음의 예술은, 이 성기사 라파엘로가 토벌했다!<br> 그래서 안심하고 보내면 좋다!\"",
    "周囲から送られる拍手と称賛の声に、ラファエロは笑顔で応える。": "주위에서 보낸 박수와 칭찬의 목소리에 라파엘로는 미소로 답한다.",
    "そんな中、聞こえてくる歓声には、<br>“騎士”としてのラファエロへの言及も混ざっており……。": "그런 가운데, 들려오는 환성에는, <br>“기사”로서의 라파엘로에의 언급도 섞여 있어…",
    "「なんて素敵なの……！<br>　藝術騎士だった頃のラファエロ様を思い出すわ！」": "「뭐라고 멋진거야…",
    "「あの頃のラファエロ様も最高に美しかったよなぁ……！」": "「그 무렵의 라파엘로님도 최고로 아름다웠어…",
    "そんなファンたちの声を聞いていると、<br>彼女の存在がさらに遠くに感じられてしまう。": "그런 팬들의 목소리를 듣고 있으면, <br>그녀의 존재가 더욱 멀리 느껴져 버린다.",
    "夢幻美術館の館長になる前、アテネスを離れ長旅に出ていた俺は、<br>新藝術騎士団時代のラファエロのことをほとんど知らない。": "몽환미술관의 관장이 되기 전, 아테네스를 떠나 긴 여행에 나서 있던 나는, <br>신예술 기사단 시대의 라파엘로를 거의 모른다.",
    "彼女は藝術騎士だった過去より、<br>今の方が良いと思ってくれているのだろうか……。": "그녀는 예술 기사였던 과거보다, <br>지금 쪽이 좋다고 생각해 주는 것일까…",
    "いいや、そんな考えはいけない。<br>ラファエロが美術館の一員として、<br>どれだけ貢献してくれていると思ってるんだ……。": "좋아, 그런 생각은 하지 말라. <br>라파엘로가 미술관의 일원으로서,<br>얼마나 공헌해 주고 있다고 생각하고 있어…",
    "そんな葛藤をしている最中、<br>歓声を蹴散らすような聞えよがしの声が周囲に響き渡った。": "그런 갈등을 하고 있는 가운데, <br>환성을 걷어차는 듯한 들으려고 하는 목소리가 주위에 울려퍼졌다.",
    "「はっ！　どこぞの騎士が活躍したと聞いて来てみれば……。<br>　元・新藝術騎士団のラファエロではないですか」": "「하! 어딘가의 기사가 활약했다고 들어와 보면…",
    "もうひと波乱ありそうな予感に、慌てて声のした方向を見る。<br>そこにいたのは――": "또 다른 파란있을 것 같은 예감에 당황하고 목소리가 나는 방향을 본다. <br>거기에 있던 것은――"
}