{
    "水着の魅力について": "수영복의 매력에 대해",
    "「この頭がキーンとする感じ……たまらないな」": "「이 머리가 킨으로 하는 느낌… … 참을 수 없네」",
    "サンソヴィーノが用意してくれた氷菓を食べて、執務室でひとり涼む。<br>仕事の息抜きには最高だ。": "산소비노가 준비해준 빙과를 먹고 집무실에서 혼자 시원하다. <br>작업의 숨결에 최고다.",
    "季節は夏真っ盛り。<br>死の芸術がもたらしていた先日までの猛暑よりはマシなものの、<br>暑いことに変わりはない。": "계절은 여름 한창. <br>죽음의 예술이 가져온 요전날의 무더위보다는 낫지만,<br>더운 것에는 변함이 없다.",
    "こう暑いと、この前のブグローみたいに、<br>取り乱す者も現れるかもしれない。<br>そんなことを考えていた矢先――": "이렇게 뜨겁다면, 앞의 부글로우처럼, <br> 혼란스러운 사람도 나타날지도 모른다. <br>그런 생각을 하고 있던 화살--",
    "「藝術家のみんなで水浴び大会がしたい。<br>　中庭を使う許可をくれないかな？」": "「예술가 모두가 수욕 대회가 하고 싶다.<br> 안뜰을 사용하는 허가를 주지 않을까?」",
    "扉を開け放ち、唐突にそんなことを尋ねてくるのは、<br>美少女をこよなく愛する絵画教師にして藝術家、ブグローである。": "문을 열고 돌격에 그런 것을 물어 오는 것은 <br>미소녀를 각별히 사랑하는 회화 교사로 해 예술가, 부그로이다.",
    "「今回も取り乱しているのはブグローだったか……」": "\"이번에도 혼란스러워하는 건 부글로우였나……\"",
    "「なんのことだい？<br>　わたしはいたって冷静かつ通常営業だよ」": "「무슨 일이야?",
    "「だから困るのだが……。<br>　一応聞いてやる。水浴びをしたいと言った、その心は？」": "\"그러니까 곤란하지만.......<br> 일단 물어봐.",
    "「美少女たちの水着！」": "「미소녀들의 수영복!」",
    "即答だった。<br>氷菓を食べていなくとも頭が痛くなってくる。": "즉답이었다. <br>빙과를 먹지 않아도 머리가 아프다.",
    "「却下だ」": "「각하다」",
    "「どうしてだい！？<br>　この前は許可してくれたのに！」": "「어째서 대충!?<br>이전은 허락해 주었는데!」",
    "「この前は異常な暑さに対処するという目的があったからな。<br>　今も確かに暑いが、美術館の中庭を使うほどじゃない。<br>　一般の来館者もいるんだぞ」": "\"이전에는 비정상적인 더위에 대처하겠다는 목적이 있었으니까.<br> 지금도 확실히 덥지만, 미술관 안뜰을 쓸 정도가 아니다.<br> 일반 방문객도 있구나\"",
    "「そうは言ってもね。<br>　水着の美少女たちが集まって遊ぶことには<br>　大きな意義があると思うんだよ」": "\"그렇게 말해도.<br> 수영복의 미소녀들이 모여 놀기에는<br> 큰 의미가 있다고 생각해\"",
    "「ブグローが見たいだけだろ」": "\"부그로가 보고 싶을 뿐이야\"",
    "「甘い！　もちろん、美少女たちのえっちな水着姿を、<br>　この目に焼き付けたいのは否定しないよ。<br>　しかし、これは芸術の問題でもあるんだ！」": "「달콤해! 물론, 미소녀들의 수영복을, <br> 이 눈에 굽고 싶은 것은 부정하지 않아.<br> 그러나, 이것은 예술의 문제이기도 하다!」",
    "始まってしまった……ブグローの美少女講義が。<br>こうなってしまえば、もう彼女はとまらない。<br>大人しく耳を傾けるのみである。": "시작되어 버렸다… … 부글로우의 미소녀 강의가. <br> 이렇게 되어 버리면, 이제 그녀는 멈추지 않는다. <br> 어른스럽게 듣기만 한다.",
    "「時に館長……きみは水着なんて、<br>　下着と変わらないと思ったことはないかい？」": "「때로 관장…",
    "「それは……あるかもしれない」": "「그건… … 있을지도 모른다」",
    "真剣な面持ちで発せられたブグローの問いに、思わず息を飲んで答えた。": "진지한 표정으로 발사된 부글로의 물음에 무심코 숨을 마시고 대답했다.",
    "「そうだろう？<br>　ほとんど下着と同じような布の面積のものもあるのに、<br>　水着は人前で着用してもよいものとされている」": "「그렇겠지?<br> 거의 속옷과 같은 천의 면적의 것도 있는데,<br> 수영복은 사람 앞에서 착용해도 좋은 것으로 되어 있다」",
    "「それがなぜかわかるかな？」": "\"그게 왜 알 수 있을까?\"",
    "「なぜってそりゃ……透けにくさとか、素材の違いとか……」": "「왜 그렇다면…",
    "「ちが～う！<br>　大事なのは“解放”なんだよ」": "\"치가~우!<br> 중요한 것은 \"해방\"이야\"",
    "「水着とは神聖な夏の正装……。<br>　ふだん布に隠されている部分があらわになり、<br>　美少女たちが自ら濡れ濡れになる！」": "「수영복이란 신성한 여름의 정장…",
    "「水と一体化し降り注ぐ日差しに素肌をさらすことで得られる<br>　普段の閉塞感からの解放！　<br>　その象徴が水着なんだよ！」": "「물과 일체화해 쏟아지는 햇살에 맨살을 노출하는 것으로 얻을 수 있다<br> 평소의 폐색감으로부터의 해방!<br> 그 상징이 수영복이야!」",
    "「はぁ……はぁ……はぁ……つまり、水着は芸術……。<br>　水着姿の美少女たちを眺めるのは、<br>　わたしの創作において重要なことなんだ」": "\"하아…… 하아…… 하아…… 즉, 수영복은 예술……",
    "ブグローは一気に言い終えると、肩で息をする。<br>よほど力を込めていたらしい。": "부글로우는 단번에 말을 마치면 어깨로 숨을 쉰다. <br>정말 힘을 담고 있었던 것 같다.",
    "「だが、ブグローはいつも、<br>　さりげないエロスを重視しているじゃないか。<br>　大胆に解放されているのは主義に反するのでは？」": "\"그러나, 부글로우는 언제나, <br> 자연스럽게 에로스를 중시하고 있지 않을까.<br> 대담하게 해방되고 있는 것은 주의에 반하는 것은?\"",
    "「確かに、日常のさりげない瞬間はえっちだ！<br>　だがしかし！　開放的な女の子もえっち！<br>　つまり水着を着て日常を過ごす女の子はもっとえっち！」": "「확실히, 일상의 자연스러운 순간은 에치다!<br>이지만! 개방적인 소녀도 에치!<br>즉 수영복을 입고 일상을 보내는 소녀는 더 에치!」",
    "「つまり理論上、水着はとてつもなくえっちということなんだ」": "\"즉 이론상 수영복은 굉장히 에치라는 거야\"",
    "「熱意は伝わった。<br>　確かに、水着は偉大だよな……」": "「열의는 전해졌다.<br> 확실히, 수영복은 위대하구나…",
    "彼女の情熱に、こちらも心を動かされ始める。": "그녀의 열정에 이쪽도 마음을 움직이기 시작한다.",
    "「館長なら、わかってくれると思っていたよ！<br>　では早速、藝術家のみんなにも着てもらおう」": "「관장이라면, 알겠다고 생각했어!",
    "「言われてみれば、水着で遊びたい者を募って中庭で遊ぶだけなら、<br>　なにも問題ないのかも……」": "「말해 보면, 수영복으로 놀고 싶은 사람을 모집해 안뜰에서 놀기만 하면,<br> 아무것도 문제 없을지도…",
    "「その通りだよ！<br>　いやぁ～楽しみだなぁ」": "「그대로야!<br>이야~ 기대구나」",
    "「瑞々しい白い肌が惜しげもなくさらされる際どい水着も最高だけど、<br>　隠すべきところは隠した清楚な水着もまた神秘性があり美しい」": "\"부드러운 하얀 피부가 아낌없이 드러날 때의 수영복도 최고이지만,<br> 숨겨야 할 곳은 숨긴 청초한 수영복도 신비성이 있어 아름답다\"",
    "「嗚呼、サンソヴィーノ嬢の水着姿も見てみたいよ。<br>　１０着くらいプレゼントしたら、<br>　１着くらいは着てくれないものだろうか」": "「오호, 산소비노 아가씨의 수영복 모습도 보고 싶어.",
    "「それはどうだろうか。<br>　サンソヴィーノは恥ずかしがって着ないかもな」": "「그것은 어떨까.<br> 산소비노는 부끄러워 입지 않을지도」",
    "「そんなぁ……。<br>　サンソヴィーノ嬢にえっちな水着を着てもらうには<br>　どうすればいいんだぁ！」": "「그런… …",
    "「着ませんよ？」": "「입지 않아요?」",
    "ブグローがそう叫ぶと同時に部屋に入ってきたのは、<br>他の誰でもないサンソヴィーノで……。": "부글로우가 그렇게 외치는 것과 동시에 방에 들어온 것은, <br>다른 누구도 아닌 산소비노에서…",
    "「えっと、いや、違うんだよサンソヴィーノ嬢！<br>　わたしはただきみに、<br>　エロスを感じさせる水着を着てみてほしいだけでね」": "「어, 아니, 다르다 산소비노 아가씨!",
    "「違わないじゃないですか！」": "\"다르지 않습니까!\"",
    "「それに館長様も、<br>　ブグローさんの話に聞き入っていないでとめてください！」": "「게다가 관장님도, <br> 부그로씨의 이야기에 들어오지 말고 멈춰 주세요!」",
    "とばっちりを受け、俺も叱られてしまう。<br>かくして、ふたり揃ってお説教されることになったのだった。": "라고 확실히 받아, 나도 꾸짖어 버린다. 따라서 둘이 모여 설교되게 된 것이었다.",
    "それから数日後。<br>夏の暑さはおさまることなく続いている。<br>そんな中、ブグローを連れてとある施設へやってきた。": "그럼 며칠 후. <br>여름의 더위는 멈추지 않고 계속되고 있다. 그런 가운데, 부글로우를 데리고 어떤 시설에 왔다.",
    "その場所とは――": "그 장소란――",
    "「こ、こここ、ここは天国か！？」": "「코, 여기, 여기는 천국인가!?」",
    "ふたりでやってきたのは『スパ・イヴェール・テピダリウム』。<br>アテネス市民の憩いの場、プールも楽しめるスパ施設である。": "둘이서 온 것은 「스파 이베르 테피다리움」. <br>아테네스 시민의 휴식의 장소, 수영장도 즐길 수 있는 스파 시설이다.",
    "「中庭で水浴びができなかったのは残念だったが、<br>　このプールは最高だ！　どこを向いても水着、水着、水着！<br>　わたしのリビドーが高まるぅ！」": "\"안뜰에서 수욕을 할 수 없었던 것은 유감이었지만, <br> 이 풀은 최고다! 어디를 향해도 수영복, 수영복, 수영복!<br> 내 리비도가 높아진다!\"",
    "中庭での水浴びは結局、泥だらけになって掃除が大変だからと、<br>サンソヴィーノに却下されてしまった。": "안뜰에서의 수욕은 결국 진흙 투성이가 되어 청소가 힘들기 때문에<br>산소비노에 각하되어 버렸다.",
    "お説教を受け、水着を眺める機会も失い……<br>あからさまに落ち込むブグローが見るにたえず、<br>こうしてプールに誘ったのである。": "설교를 받고 수영복을 바라볼 기회도 잃어버린다…",
    "「こんなに無防備な姿をさらしているのに、<br>　堂々とプールサイドを歩く美少女たち……。<br>　このギャップがそそるんだよなぁ！」": "「이렇게 무방비한 모습을 드러내고 있는데, <br> 당당히 풀사이드를 걷는 미소녀들…",
    "「これで、くーたんも来てくれれば最高だったのに……！」": "\"이걸로, 쿠탄도 와주면 최고였는데……!\"",
    "「あんなにしつこく迫ったら嫌がられるのも当然だ」": "\"그렇게 끈질기게 다가가면 싫어하는 것도 당연하다\"",
    "くーたんとは、ブグローのバディであるイマージュのクピドのこと。<br>鬼気迫る様子で彼女に水着の着用を迫っていたブグローを思い出し、<br>ため息をつく。": "쿠탄이란, 부그로의 버디인 이마쥬의 쿠피드를 말한다. <br>귀신이 가는 모습으로 그녀에게 수영복의 착용을 다치고 있던 부글로우를 기억해,<br>한숨을 쉬는.",
    "「言っておくが、今日ここへやってきたのは、<br>　あくまでブグローの作品作りのためだ。<br>　美術館の品位が疑われるような行為は慎んでくれよ？」": "「말해 두겠지만, 오늘 여기에 온 것은,<br>어디까지나 부글로우의 작품 만들기를 위해서다.<br>미술관의 품위가 의심되는 행위는 조심해줘?」",
    "「品位ってなぁ、きみ！<br>　そんなにわたしは信用がないかな！？」": "「품위란구나, 너!<br> 그렇게 나는 신용이 없을까!?」",
    "「このスパ施設でのブグローの行いが、すべてを決定するだろうな……」": "「이 스파 시설에서의 부글로우의 행위가, 모든 것을 결정할 것이다…",
    "「冗談の一切混じらない真剣な表情！<br>　本当に心配されているのがわかって、さすがのわたしも胸が痛い！」": "「농담의 일체 섞이지 않는 진지한 표정!<br> 정말 걱정되고 있는 것을 알고, 과연 나도 가슴이 아프다!」",
    "「だが、それはそれとして、女の子たちの水着を堪能する必要はある。<br>　さて、どこから巡ったものか……。<br>　こういう場所はあまり慣れていないから、わからないんだよね」": "\"그러나 그것은 그것으로 소녀들의 수영복을 만끽할 필요는 있다.<br> 그런데, 어디에서 돌아본 것인가…",
    "「初めて来たというのが意外だ。<br>　頻繁に訪れては、水着の女性を眺めているのかと思っていたぞ」": "\"처음 왔다는 게 의외다.",
    "「なんだかトゲのある言い方じゃないか？<br>　別にいいけど……」": "\"어쩐지 가시가 있는 말이 아닌가?<br>별로 좋지만......\"",
    "「確かに、毎日でも来たい場所ではあったよ。<br>　やはりちょっと……その……なんといえばいいのか」": "「확실히, 매일이라도 오고 싶은 장소였어.<br> 역시 조금……그…",
    "ブグローはにわかに顔を赤くして、しどろもどろで話す。<br>水着について語っていた大声とは大違いだ。<br>まさか――": "부글로우는 왠지 얼굴을 빨갛게 하고, 어지러워서 말한다. <br>수영복에 대해 말했던 큰 소리와는 다르다. <br>설마――",
    "「まさか、すでに出禁になっているのか！？」": "「설마, 벌써 출금이 되어 있는 것인가!?」",
    "「失礼だね！？<br>　はじめて来たって言っているだろう！」": "「실례구나!?<br> 처음 왔다고 말하고 있을 것이다!」",
    "「そうじゃなくてね……その……。<br>　ひとりだと、いたたまれない気持ちになるからだよ」": "「그렇지 않아서… … 그……",
    "「豊満な体をさらけだす女の子たちでいっぱいの場所で、<br>　わたしみたいなちんちくりんが水着姿でポツンといるんだぞ？<br>　そりゃあちょっと恥ずかしいだろう」": "\"풍만한 몸을 드러내는 여자 아이들로 가득한 장소에서, <br> 내 같은 친치쿠린이 수영복 차림으로 포툰과 있어?<br> 그건 조금 부끄러울 것이다\"",
    "「だが、館長が一緒にいてくれたら、少しはそんな気分も紛れる」": "「하지만, 관장이 함께 해주면, 조금은 그런 기분도 혼동된다」",
    "ブグローは自らの魅力についての自覚がいつも乏しい。<br>今日だって、かわいらしい水着がとても似合っているのに。": "부글로우는 스스로의 매력에 대한 자각이 항상 부족하다. <br>오늘도, 귀여운 수영복이 매우 어울리는데.",
    "そう伝えようと、彼女の全身を眺めていると――": "그렇게 전하고자, 그녀의 전신을 바라보고 있다면――",
    "「んなーっ！！！<br>　そんなにジロジロ見るなぁーっ！」": "「뭐야ー！！！<br>그렇게 지로지로 보지마ーー！」",
    "逃げられてしまった。<br>ブグローは水着を隠すように縮こまりながら、<br>プールサイドを速足で歩いて行く。": "도망쳐 버렸다. <br>부글로는 수영복을 숨기도록 축소하면서 <br>풀사이드를 속발로 걸어간다.",
    "「ほら、わたしのことはどうでもいいから、場所取りをしに行くぞ！<br>　かわいこちゃんたちをゆっくり眺めるのに最適な場所を探すんだ」": "\"자, 내가 아무래도 괜찮으니까, 장소를 잡으러 갈거야!",
    "恥ずかしそうに振り向くブグローを追って移動する。<br>あとで必ず水着姿を褒めよう――そう心に誓いながら。": "부끄러워 보이는 부글로우를 따라 이동한다. <br>나중에 반드시 수영복 모습을 칭찬하자――그렇게 마음에 맹세하면서."
}