{
    "ショコラティエの苦悩": "巧克力师的苦恼",
    "「ふぅ……やっと着きました。<br>　私があのチョコレートを買ったのは、この店です」": "「呼……终于到了。<br>　我买那块巧克力的，就是这家店」",
    "「なかなか良さそうな店だね。<br>　どの菓子も丁寧に作られていて、美味しそうだ」": "「看起来挺不错的店呢。<br>　每样点心都做得很精致，好像很好吃」",
    "３人でチョコレート専門店に入ると、<br>店内には美味しそうな甘い香りが立ち込めていた。<br>特に怪しいところは見当たらないが、まだ油断はできない。": "三人走进巧克力专卖店，<br>店内弥漫着诱人的甜香。<br>虽然没发现什么可疑之处，但仍不能掉以轻心。",
    "「さぁ館長、私になにかおやつを買ってください」": "「好啦馆长，给我买点零食吧」",
    "「そうは言っても、調査の前に買う訳にはいかないだろ。<br>　なにが起こるかわからないんだし」": "「话虽如此，调查前也不能买吧。<br>　谁知道会发生什么呢」",
    "「くぅっ……！<br>　確かにそうかもしれませんが、おなかがぺこぺこです」": "「咕……！<br>　确实可能是这样，但我肚子饿得咕咕叫了」",
    "と、その時。<br>店員らしい男性が店の奥から姿を見せる。<br>男性はすぐアルテに気付き、笑顔で出迎えてくれた。": "就在那时。<br>一位看似店员的男性从店铺深处现身。<br>男性立刻注意到了阿尔特，微笑着迎了上来。",
    "「あ、あなたは先ほどの……！<br>　毎度ありがとうございます」": "「啊，您是刚才那位……！<br>　非常感谢您每次光临」",
    "「それはいいのですが、さっきのチョコ、<br>　硬すぎて食べられませんでしたよ？<br>　あげくの果てに、こんなふうになってしまいましたし」": "「那个先不说，刚才的巧克力<br>　硬得根本咬不动啊？<br>　最后还变成这副模样了」",
    "「チョコぉ…………」": "「巧……克力…………」",
    "「ひえええっ！？<br>　な、なんですかこれは！」": "「呜诶诶诶！？<br>　这、这是什么情况！」",
    "「それはこちらのセリフです！」": "「这话该我们说才对！」",
    "「この驚きよう……。<br>　もしかすると、この人はなにも知らないのかもしれないね」": "「看他吃惊的样子……<br>　说不定这个人对整件事毫不知情呢」",
    "店員の様子を観察しながら呟くラファエロに、頷きを返す。<br>そして、ショコラティエだという彼に、事の経緯を詳しく説明した。": "边观察店员的神情边低语的拉斐尔，得到了我的点头回应。<br>随后向这位自称巧克力师的人详细说明了事情经过。",
    "しかし、チョコレートが死の芸術のように動きだした件については<br>一切心当たりがないようで、彼は話を聞いた後、うなだれていた。": "但关于巧克力像死之艺术般活动起来的事，<br>他似乎完全没有头绪，听完讲述后便沮丧地垂下了头。",
    "「そんな……私の作ったチョコレートが、<br>　死の芸術のようになってしまっただなんて……。<br>　ですが信じてください、本当になにも知らないんです！」": "「怎么会……我做的巧克力，<br>　竟然变成了死之艺术般的东西……。<br>　但请相信我，我真的什么都不知道！」",
    "「少しでも思い当たる節はないんですか？<br>　この宝石型のチョコについて」": "「难道一点头绪都没有吗？<br>　关于这个宝石型的巧克力」",
    "アルテは、店の隅にズラリと並べられている、<br>同じ宝石型のチョコレートを指し示した。<br>その美しい見た目に、ラファエロは感心したように頷く。": "阿尔特指向店里角落整齐排列着的、<br>同样的宝石型巧克力。<br>拉斐尔对其美丽的外观表示赞叹般地点了点头。",
    "「これか……本当に見事なチョコレートだよ。<br>　芸術といって差し支えない造形なのに、<br>　こんなに安値で売られているなんて、なんだかかわいそうに思えるね」": "「这个啊……真是出色的巧克力呢。<br>　说是艺术造型也毫不为过，<br>　却以如此低廉的价格出售，总觉得有点可怜呢」",
    "ラファエロの言葉を聞いて、ショコラティエは複雑な表情を浮かべた。": "听到拉斐尔的话，巧克力师露出了复杂的表情。",
    "「このチョコレートは“ジュエリーシリーズ”といって、<br>　宝石のような美しさを目指した自信作だったんです」": "「这款巧克力叫做「珠宝系列」，<br>　是我追求宝石般美感的自信之作」",
    "「しかし、美しさを重視するあまり、<br>　食べるには硬くなりすぎてしまったようで……」": "「但是，由于过于注重美观，<br>　似乎变得太硬不适合食用了……」",
    "「まったく売れずに、値段を下げ続け、<br>　陳列場所も隅にせざるを得ず……。<br>　味は確かなので、もったいない限りです」": "「完全卖不出去，只能不断降价，<br>　陈列位置也不得不放在角落……。<br>　味道其实很不错的，真是太可惜了」",
    "「だからって、あんなに硬いのを売るのはおかしいでしょう。<br>　歯が折れるかと思いましたよ？」": "「但即便如此，卖那么硬的东西也太奇怪了吧。<br>　我还以为牙齿都要崩掉了呢？」",
    "「……いえ、そこまでは硬くないと思いますよ？<br>　少し覚悟は必要かもしれませんが……」": "「……不，我觉得应该不至于那么硬吧？<br>　虽然可能需要一点心理准备……」",
    "どうやら、ショコラティエはアルテの発言にはピンと来ないらしく、<br>宝石型のチョコをひとつ手に取り、彼女に差し出した。": "看来巧克力师对阿尔特的话似乎不太理解，<br>他拿起一块宝石型巧克力，递给了她。",
    "「お代はもちろん結構ですので、召し上がりますか？」": "「费用当然不用了，您要尝尝看吗？」",
    "「お代は結構……つまり無料ということですか。<br>　仕方ありませんねぇ……。<br>　この私が体を張って、もう一度確かめてあげましょう」": "「费用不用……也就是说免费对吧。<br>　真拿你没办法呢……。<br>　就让我亲自出马，再帮你确认一次吧」",
    "「おい、本当に大丈夫か？」": "「喂，真的没问题吗？」",
    "「問題ありませんよ。<br>　おなかが空いていたので、今度こそ噛み砕いてやります」": "「没问题的。<br>　正好肚子饿了，这次一定要把它咬碎给你看」",
    "こちらの懸念を一蹴して、アルテは受け取ったチョコを口に放り込む。<br>果たして今回の反応は……。": "阿尔特无视了这边的担忧，将接过的巧克力扔进嘴里。<br>那么这次的反应会是……。",
    "「……おお！　さっきとはまるで違います！<br>　決して食べやすい硬さではないですけど、普通に噛めます！<br>　とても美味しいじゃないですか！」": "「……哦哦！跟刚才完全不一样！<br>虽然绝对算不上容易咬的硬度，但能正常咀嚼！<br>这不是非常美味吗！」",
    "「となると、さっきのチョコレートが異様に硬かったのは、<br>　“死の芸術への変化”が起きていたせいですかね……」": "「这么说来，刚才巧克力异常坚硬的原因，<br>是因为发生了「向死之艺术的变化」吧……」",
    "「あの、確認のためにもうひとつ食べてもいいですか？」": "「那个，为了确认可以再吃一个吗？」",
    "「はしたないぞ、アルテ」": "「太失礼了，阿尔特」",
    "「えぇ、もちろんですよ。<br>　気に入っていただけたのなら、ぜひお召し上がりください。<br>　よろしければ、そちらのおふたりも」": "「诶，当然可以。<br>如果您喜欢的话，请务必享用。<br>方便的话，那边的两位也请」",
    "無料でいただくというのも申し訳ないが、調査のためだ。<br>この場は厚意に甘えることにして、アルテとラファエロと一緒に、<br>チョコレートをいただくことにする。": "虽然免费享用有些过意不去，但这是为了调查。<br>这次就承蒙好意，和阿尔特与拉斐尔一起，<br>品尝巧克力吧。",
    "「おお、これは美味しいね……！<br>　ほろ苦さの後からやってくる、上品な甘さ……。<br>　硬すぎることを除けば、文句の付けどころがないよ」": "「哦哦，这个真好吃……！<br>微苦之后袭来的，是高雅的甜味……。<br>除了太硬之外，简直无可挑剔啊」",
    "「そうだな。<br>　硬いことには硬いが、こういうのが好きな人もいるだろう」": "「是啊。<br>虽然确实硬，但应该也有喜欢这种口感的人吧」",
    "「チョコぉ！<br>　チョコぉ！」": "「巧——克——力！<br>　巧——克——力！」",
    "チョコレートを品評する我々の会話を聞いて、<br>当のチョコレートは、嬉しそうに跳ねている。": "听着我们品评巧克力的对话，<br>巧克力本身正欢快地蹦跳着。",
    "「別に、“目の前で仲間を食べられて怒る”、<br>　みたいなことはなさそうですね。<br>　私たちがチョコレートを食べるのを、単純に喜んでいるみたいです」": "「看来并没有出现「因同伴在眼前被吃掉而愤怒」<br>　那种情况呢。<br>　它似乎只是单纯地为我们吃巧克力而感到高兴」",
    "「やっぱりこのチョコレートは、<br>　売れ残ってしまった仲間を美味しく食べてもらいたくて、<br>　動きだしたのかもしれないね」": "「果然这块巧克力，<br>　或许正是因为希望滞销的同伴能被美味地享用，<br>　才动起来的吧」",
    "「それなら私も、嬉しい限りです。<br>　このチョコは丹精込めて作った、大切な商品……。<br>　死の芸術が生まれるような、憎しみを込めた覚えはありませんから」": "「如果真是那样，我也感到无比欣慰。<br>　这块巧克力是我倾注心血制作的珍贵商品……<br>　我完全不记得曾对它注入过足以催生死之艺术的憎恨」",
    "「もちろん、売れ残ってしまったことへの、<br>　悲しさや後悔はありますが……」": "「当然，对于它滞销这件事，<br>　我确实感到悲伤和后悔……」",
    "ショコラティエは、動くチョコレートをまじまじと見ながら言う。": "巧克力师凝视着活动的巧克力说道。",
    "「なるほど……いったん、話を整理してみよう。<br>　最初はなんの変哲もないチョコレートだったが、<br>　作り手には、売れ残ったことへの悲しみや後悔があった」": "「原来如此……我们先来梳理一下情况吧。<br>　最初这不过是块平平无奇的巧克力，<br>　但制作者对它的滞销怀有悲伤与悔恨」",
    "「その感情は、やがて宝石チョコに伝わり、<br>　チョコ自身も誰にも食べてもらえない悲しみから、<br>　自我が芽生え、死の芸術のように動きだした……と」": "「这份情感最终传递给了宝石巧克力，<br>　巧克力自身也从无人品尝的悲伤中，<br>　萌生了自我意识，如同死之艺术般开始活动……」",
    "「あくまで推測でしかないが、おそらくそういうことだろう」": "「虽然只是推测，但恐怕就是这么回事吧」",
    "「ふむ……話はわかりましたが、<br>　ここからどうしたものでしょうねぇ……」": "「唔……情况我是明白了，<br>　不过接下来该怎么办呢……」",
    "「この動くチョコレートに害はないみたいですけど、<br>　ずっとこのままという訳にもいかないでしょう。<br>　それとも、このお店のマスコットにでもします？」": "「这块会动的巧克力看起来没有危害，<br>　但也不能一直这样放着不管吧。<br>　难道要让它当这家店的吉祥物吗？」",
    "「いえ、それはちょっと……。<br>　お客さんを怖がらせてはいけませんし、<br>　なにかあった時に私では責任を持てません……」": "「不，这个有点……<br>　不能吓到客人，<br>　而且万一出什么事我也负不起责任……」",
    "「ま、そうですよねぇ。<br>　いつ人に害をなす死の芸術に変貌するとも限りませんし。<br>　でも、このまま壊すというのも、なんだかかわいそうです」": "「嘛，说得也是呢。<br>　说不定什么时候就会变成危害人类的死之艺术。<br>　不过就这样毁掉它，总觉得有点可怜啊」",
    "「そうだね……。それに壊したところで、宝石チョコの中から、<br>　また違う固体が死の芸術化する可能性もある。<br>　根本的な解決が必要だろうね」": "「是啊……而且就算毁掉这块，宝石巧克力里<br>　也可能出现其他个体死之艺术化。<br>　需要从根本上解决问题才行呢」",
    "「ええ、ラファエロの言う通りですね。<br>　ですが、根本的な解決と言いますと？」": "「嗯，拉斐尔说得对。<br>　不过说到根本解决，具体要怎么做呢？」",
    "「この動くチョコレートの望みはおそらく、<br>　仲間たちが美味しく食されることだろう？<br>　なら、みんなで全部食べてしまえばいい」": "「这块会动的巧克力所期望的，<br>　大概就是同伴们能被美味地享用吧？<br>　既然如此，我们大家把它们全部吃掉就好了」",
    "「これが“食べられなかったチョコの悲しみの結晶”なら、<br>　全部食べて、その悲しみを溶かしてしまえばいいのさ！」": "「如果这是「未能被品尝的巧克力的悲伤结晶」，<br>　只要全部吃掉，把那份悲伤融化掉就行啦！」",
    "「なんと、チョコの食べ放題を提案するとは、素晴らしい考えです！<br>　流石は天才ラファエロですね」": "「哎呀，居然提出巧克力自助餐的主意，真是绝妙的想法！<br>　不愧是天才拉斐尔呢」",
    "「ふふん……まぁね。<br>　天才なら、このくらいの発想は当然さ！」": "「哼哼……还好啦。<br>　既然是天才，这种程度的构思理所当然嘛！」",
    "褒められたラファエロは、まんざらでもない様子で胸を張る。": "受到夸奖的拉斐尔，带着并非完全不悦的神情挺起胸膛。",
    "アルテは単にチョコをたくさん食べられるからと<br>おだてているだけにも見えるが……。<br>いい解決策のように思えるし、水は差さないでおこう。": "阿尔特看起来单纯只是因为能吃到很多巧克力而奉承着……。<br>不过这个解决方法似乎不错，还是别泼冷水了。",
    "「でしたら、このジュエリーシリーズのチョコは、<br>　夢幻美術館さんに全てお譲りします！<br>　美味しく食べていただけるなら、私としてもそれが一番ですから」": "「这样的话，这个珠宝系列的巧克力，<br>　就全部赠送给梦幻美术馆了！<br>　如果能被美味地享用，对我来说也是最好的结果」",
    "「おおお！　最高じゃないですか！<br>　こうなったら、美術館をあげてのチョコパーティーをしましょう！」": "「噢噢噢！这不是最棒了吗！<br>　既然如此，我们就举办一场美术馆全员参与的巧克力派对吧！」",
    "「また勝手に……」": "「又擅自决定……」",
    "とはいえ、パーティーで一気にチョコを消費するのが<br>最も無難な解決策なのは間違いないだろう。<br>そうして急遽、チョコレートパーティーの開催が決定したのだった。": "不过，通过派对一口气消耗掉巧克力<br>无疑是最稳妥的解决方案吧。<br>就这样，巧克力派对便仓促地决定要举办了。"
}