{
    "ショコラティエの苦悩": "쇼콜라티에의 고뇌",
    "「ふぅ……やっと着きました。<br>　私があのチョコレートを買ったのは、この店です」": "「후우… … 겨우 도착했습니다.",
    "「なかなか良さそうな店だね。<br>　どの菓子も丁寧に作られていて、美味しそうだ」": "\"상당히 좋을 것 같은 가게구나.<br> 어느 과자도 정중하게 만들어져 있고, 맛있을 것 같다\"",
    "３人でチョコレート専門店に入ると、<br>店内には美味しそうな甘い香りが立ち込めていた。<br>特に怪しいところは見当たらないが、まだ油断はできない。": "3명이 초콜릿 전문점에 들어가자, <br>점 내에는 맛있을 것 같은 달콤한 향기가 들고 있었다. <br>특히 수상한 곳은 보이지 않지만 아직 방심은 할 수 없다.",
    "「さぁ館長、私になにかおやつを買ってください」": "「자, 관장, 나에게 뭔가 간식을 사주세요」",
    "「そうは言っても、調査の前に買う訳にはいかないだろ。<br>　なにが起こるかわからないんだし」": "「그렇게 말해도, 조사의 앞에 사는 것에는 가지 않을 것이다.<br>무슨 일이 일어날지 모르고」",
    "「くぅっ……！<br>　確かにそうかもしれませんが、おなかがぺこぺこです」": "「쿠아…",
    "と、その時。<br>店員らしい男性が店の奥から姿を見せる。<br>男性はすぐアルテに気付き、笑顔で出迎えてくれた。": "그리고 그때. <br>점원다운 남성이 가게 안쪽에서 모습을 보여준다. <br>남자는 곧 아르테를 알아차리고, 미소로 맞이해 주었다.",
    "「あ、あなたは先ほどの……！<br>　毎度ありがとうございます」": "\"아, 당신은 방금 전의……!<br> 매번 감사합니다\"",
    "「それはいいのですが、さっきのチョコ、<br>　硬すぎて食べられませんでしたよ？<br>　あげくの果てに、こんなふうになってしまいましたし」": "\"그건 괜찮습니다만, 조금 전의 초콜릿, <br> 너무 딱딱해서 먹을 수 없었어요?<br>주고 끝에, 이런 식으로 되어 버렸고\"",
    "「チョコぉ…………」": "\"초코아…………\"",
    "「ひえええっ！？<br>　な、なんですかこれは！」": "\"히에에엣!?<br>　, 뭐야 이거!\"",
    "「それはこちらのセリフです！」": "「그것은 이쪽의 대사입니다!」",
    "「この驚きよう……。<br>　もしかすると、この人はなにも知らないのかもしれないね」": "「이 놀라자… …",
    "店員の様子を観察しながら呟くラファエロに、頷きを返す。<br>そして、ショコラティエだという彼に、事の経緯を詳しく説明した。": "점원의 모습을 관찰하면서 중얼거리는 라파엘로에, 수긍을 돌려준다. 그리고 쇼콜라티에라는 그에게 일의 경위를 자세하게 설명했다.",
    "しかし、チョコレートが死の芸術のように動きだした件については<br>一切心当たりがないようで、彼は話を聞いた後、うなだれていた。": "하지만 초콜릿이 죽음의 예술처럼 움직이기 시작한 건에 대해서는 <br>일절 마음이 닿지 않는 것 같고, 그는 이야기를 듣고 나서, 으르렁거리고 있었다.",
    "「そんな……私の作ったチョコレートが、<br>　死の芸術のようになってしまっただなんて……。<br>　ですが信じてください、本当になにも知らないんです！」": "「그런…",
    "「少しでも思い当たる節はないんですか？<br>　この宝石型のチョコについて」": "\"조금이라도 생각하는 절은 없나요?<br> 이 보석형 초콜릿에 대해\"",
    "アルテは、店の隅にズラリと並べられている、<br>同じ宝石型のチョコレートを指し示した。<br>その美しい見た目に、ラファエロは感心したように頷く。": "아르테는 가게 구석에 즐비하게 늘어서 있는 <br> 같은 보석형 초콜릿을 가리켰다. <br>그 아름다운 모습에, 라파엘로는 감탄한 것처럼 수긍한다.",
    "「これか……本当に見事なチョコレートだよ。<br>　芸術といって差し支えない造形なのに、<br>　こんなに安値で売られているなんて、なんだかかわいそうに思えるね」": "「이것인가…",
    "ラファエロの言葉を聞いて、ショコラティエは複雑な表情を浮かべた。": "라파엘로의 말을 듣고 쇼콜라티에는 복잡한 표정을 띄었다.",
    "「このチョコレートは“ジュエリーシリーズ”といって、<br>　宝石のような美しさを目指した自信作だったんです」": "「이 초콜릿은“쥬얼리 시리즈”라고 해,<br> 보석과 같은 아름다움을 목표로 한 자신작이었습니다」",
    "「しかし、美しさを重視するあまり、<br>　食べるには硬くなりすぎてしまったようで……」": "\"그러나, 아름다움을 중시하는 너무, <br> 먹기에는 너무 딱딱해져 버린 것 같아……\"",
    "「まったく売れずに、値段を下げ続け、<br>　陳列場所も隅にせざるを得ず……。<br>　味は確かなので、もったいない限りです」": "\"전혀 팔리지 않고 가격을 계속 낮추고, <br> 진열 장소도 구석에 할 수밖에 없어…",
    "「だからって、あんなに硬いのを売るのはおかしいでしょう。<br>　歯が折れるかと思いましたよ？」": "\"그러니까, 그렇게 딱딱한 것을 팔는 것은 이상하겠지요.<br> 이가 부러질까 생각했어요?\"",
    "「……いえ、そこまでは硬くないと思いますよ？<br>　少し覚悟は必要かもしれませんが……」": "「… … 아니, 거기까지는 딱딱하지 않다고 생각해요?",
    "どうやら、ショコラティエはアルテの発言にはピンと来ないらしく、<br>宝石型のチョコをひとつ手に取り、彼女に差し出した。": "아무래도, 쇼콜라티에는 아르테의 발언에는 핀과 오지 않는 것 같고, <br>보석형의 초콜렛을 하나 손에 들고, 그녀에게 내밀었다.",
    "「お代はもちろん結構ですので、召し上がりますか？」": "「대는 물론 상당하기 때문에, 드시나요?」",
    "「お代は結構……つまり無料ということですか。<br>　仕方ありませんねぇ……。<br>　この私が体を張って、もう一度確かめてあげましょう」": "「대는 상당히… … 즉 무료라고 하는 것입니까.",
    "「おい、本当に大丈夫か？」": "「어이, 정말로 괜찮습니까?」",
    "「問題ありませんよ。<br>　おなかが空いていたので、今度こそ噛み砕いてやります」": "「문제 없어요.<br> 배가 비어 있었으므로, 이번이야말로 씹어 버립니다」",
    "こちらの懸念を一蹴して、アルテは受け取ったチョコを口に放り込む。<br>果たして今回の反応は……。": "이쪽의 우려를 일축해, 아르테는 받은 초콜렛을 입에 던진다. <br>과연 이번 반응은…",
    "「……おお！　さっきとはまるで違います！<br>　決して食べやすい硬さではないですけど、普通に噛めます！<br>　とても美味しいじゃないですか！」": "「…",
    "「となると、さっきのチョコレートが異様に硬かったのは、<br>　“死の芸術への変化”が起きていたせいですかね……」": "「이 되면, 조금 전의 초콜릿이 이상하게 딱딱했던 것은, <br>“죽음의 예술에의 변화”가 일어나고 있었던 탓입니까…",
    "「あの、確認のためにもうひとつ食べてもいいですか？」": "「저기, 확인을 위해 또 하나 먹어도 되나요?」",
    "「はしたないぞ、アルテ」": "\"하지 않았어, 아르테\"",
    "「えぇ、もちろんですよ。<br>　気に入っていただけたのなら、ぜひお召し上がりください。<br>　よろしければ、そちらのおふたりも」": "「에에, 물론이에요.<br> 마음에 드셨다면, 꼭 드세요.<br> 좋아하면 그쪽의 두 사람도」",
    "無料でいただくというのも申し訳ないが、調査のためだ。<br>この場は厚意に甘えることにして、アルテとラファエロと一緒に、<br>チョコレートをいただくことにする。": "무료로 받겠다는 것도 죄송하지만 조사를 위해서다. <br>이 장소는 두꺼운 달콤함으로 하고, 아르테와 라파엘로와 함께,<br>초콜릿을 받기로 한다.",
    "「おお、これは美味しいね……！<br>　ほろ苦さの後からやってくる、上品な甘さ……。<br>　硬すぎることを除けば、文句の付けどころがないよ」": "「오, 이것은 맛있네…",
    "「そうだな。<br>　硬いことには硬いが、こういうのが好きな人もいるだろう」": "\"그렇구나.<br> 딱딱한 것에는 딱딱하지만, 이런 것을 좋아하는 사람도 있을 것이다\"",
    "「チョコぉ！<br>　チョコぉ！」": "「초코아!<br>초코아!」",
    "チョコレートを品評する我々の会話を聞いて、<br>当のチョコレートは、嬉しそうに跳ねている。": "초콜릿을 품평하는 우리의 대화를 듣고, <br>당 초콜릿은 기쁘게 뛰어오르고 있다.",
    "「別に、“目の前で仲間を食べられて怒る”、<br>　みたいなことはなさそうですね。<br>　私たちがチョコレートを食べるのを、単純に喜んでいるみたいです」": "「별로, “눈앞에서 동료를 먹을 수 있어 화난다”, <br> 같은 것은 없을 것 같네요.<br> 우리가 초콜릿을 먹는 것을, 단순하게 기뻐하고 있는 것 같습니다」",
    "「やっぱりこのチョコレートは、<br>　売れ残ってしまった仲間を美味しく食べてもらいたくて、<br>　動きだしたのかもしれないね」": "\"역시 이 초콜릿은, <br> 팔려 남아 버린 동료를 맛있게 먹고 싶어서, <br> 움직임이었을지도 모르겠네요\"",
    "「それなら私も、嬉しい限りです。<br>　このチョコは丹精込めて作った、大切な商品……。<br>　死の芸術が生まれるような、憎しみを込めた覚えはありませんから」": "「그렇다면 나도, 기쁜 한입니다.<br> 이 초콜릿은 정성들여 만든, 소중한 상품…",
    "「もちろん、売れ残ってしまったことへの、<br>　悲しさや後悔はありますが……」": "「물론, 팔려 남아 버린 것에 대한,<br> 슬픔이나 후회는 있습니다만…",
    "ショコラティエは、動くチョコレートをまじまじと見ながら言う。": "쇼콜라티에는 움직이는 초콜릿을 진지하게 보면서 말한다.",
    "「なるほど……いったん、話を整理してみよう。<br>　最初はなんの変哲もないチョコレートだったが、<br>　作り手には、売れ残ったことへの悲しみや後悔があった」": "「과연…",
    "「その感情は、やがて宝石チョコに伝わり、<br>　チョコ自身も誰にも食べてもらえない悲しみから、<br>　自我が芽生え、死の芸術のように動きだした……と」": "「그 감정은, 이윽고 보석 초콜렛에 전해져, <br>초코 자신도 누구에게도 먹을 수 없는 슬픔으로부터, <br>자아가 싹트고, 죽음의 예술과 같이 움직임이었다…",
    "「あくまで推測でしかないが、おそらくそういうことだろう」": "「어디까지나 추측일 뿐이지만, 아마 그런 것일 것이다」",
    "「ふむ……話はわかりましたが、<br>　ここからどうしたものでしょうねぇ……」": "「흠…",
    "「この動くチョコレートに害はないみたいですけど、<br>　ずっとこのままという訳にもいかないでしょう。<br>　それとも、このお店のマスコットにでもします？」": "「이 움직이는 초콜릿에 해는 없는 것 같습니다만, <br> 계속 이대로라고 하는 것에도 가지 않을 것입니다.<br> 아니면, 이 가게의 마스코트로도 합니까?」",
    "「いえ、それはちょっと……。<br>　お客さんを怖がらせてはいけませんし、<br>　なにかあった時に私では責任を持てません……」": "「아니, 그건 조금…",
    "「ま、そうですよねぇ。<br>　いつ人に害をなす死の芸術に変貌するとも限りませんし。<br>　でも、このまま壊すというのも、なんだかかわいそうです」": "「뭐, 그렇죠.",
    "「そうだね……。それに壊したところで、宝石チョコの中から、<br>　また違う固体が死の芸術化する可能性もある。<br>　根本的な解決が必要だろうね」": "「그렇네…",
    "「ええ、ラファエロの言う通りですね。<br>　ですが、根本的な解決と言いますと？」": "\"그래, 라파엘로가 말하는 대로네요.<br> 하지만 근본적인 해결이라고 하면?\"",
    "「この動くチョコレートの望みはおそらく、<br>　仲間たちが美味しく食されることだろう？<br>　なら、みんなで全部食べてしまえばいい」": "\"이 움직이는 초콜릿의 소망은 아마, <br> 동료들이 맛있게 먹을 것이다?<br>이라면, 모두 다 먹어 버리면 좋겠다\"",
    "「これが“食べられなかったチョコの悲しみの結晶”なら、<br>　全部食べて、その悲しみを溶かしてしまえばいいのさ！」": "「이것이“먹을 수 없었던 초콜릿의 슬픔의 결정”이라면,<br> 모두 먹고, 그 슬픔을 녹여 버리면 좋을 것!」",
    "「なんと、チョコの食べ放題を提案するとは、素晴らしい考えです！<br>　流石は天才ラファエロですね」": "\"무려, 초콜릿의 뷔페를 제안한다고는, 훌륭한 생각입니다!<br>유석은 천재 라파엘로군요\"",
    "「ふふん……まぁね。<br>　天才なら、このくらいの発想は当然さ！」": "「후훗… … 뭐.",
    "褒められたラファエロは、まんざらでもない様子で胸を張る。": "칭찬받은 라파엘로는 어리석은 모습으로 가슴을 뻗는다.",
    "アルテは単にチョコをたくさん食べられるからと<br>おだてているだけにも見えるが……。<br>いい解決策のように思えるし、水は差さないでおこう。": "아르테는 단순히 초콜릿을 많이 먹을 수 있다고<br> 갓 짜고 있는 만큼도 보이지만……. <br> 좋은 해결책처럼 보이고 물을 넣지 말자.",
    "「でしたら、このジュエリーシリーズのチョコは、<br>　夢幻美術館さんに全てお譲りします！<br>　美味しく食べていただけるなら、私としてもそれが一番ですから」": "\"그렇다면 이 보석 시리즈의 초콜릿은 <br>몽환 미술관 씨에게 전부 드리겠습니다!<br> 맛있게 먹을 수 있다면, 나로서도 그것이 제일이니까\"",
    "「おおお！　最高じゃないですか！<br>　こうなったら、美術館をあげてのチョコパーティーをしましょう！」": "\"오오! 최고가 아닙니까!<br> 이렇게 되면, 미술관을 올려 초코 파티를 합시다!\"",
    "「また勝手に……」": "「또 마음대로…",
    "とはいえ、パーティーで一気にチョコを消費するのが<br>最も無難な解決策なのは間違いないだろう。<br>そうして急遽、チョコレートパーティーの開催が決定したのだった。": "하지만 파티에서 단번에 초콜릿을 소비하는 것이 가장 무난한 해결책인 것은 틀림없을 것이다. 그렇게 급히, 초콜릿 파티의 개최가 결정된 것이었다."
}