{
    "素直な時間の中で": "솔직한 시간에",
    "「つべこべ言わず、脱げ。そして触らせろ」": "「쓰베코베 말하지 말고, 벗고. 그리고 만져라」",
    "……おかしい。ついさっきまで自分とミケランジェロは、<br>藝術に関して真面目に意見を交わしていたはずなのだが。": "… … 이상하다. 얼마전에 자신과 미켈란젤로는, <br>예술에 관해서 진지하게 의견을 나누고 있었을 텐데.",
    "思い出したように、ミケランジェロがこちらの肉体に興味を示し、<br>“観察したいから脱げ”と言い出したのだ。": "생각했듯이 미켈란젤로가 이 육체에 관심을 보이고 <br>“관찰하고 싶으니까 벗어”라고 말한 것이다.",
    "「なんだ。まさか裸になるのが恥ずかしいのか？<br>　お前とはとっくにアレコレ見せ合った仲だろう」": "「뭐야. 설마 알몸이 되는 것이 부끄러운 것일까?",
    "「いや、急にそんなことを言われるとは思っていなくて……。<br>　別に嫌なわけじゃない。わかった、脱ぐよ」": "「아니, 갑자기 그런 말을 받을 거라고는 생각하지 않아서…",
    "こちらが服を脱ぎ、まずは上半身だけ裸になると、<br>ミケランジェロは早速手を伸ばして、胸に触れてきた。": "이쪽이 옷을 벗고, 우선은 상반신만 알몸이 되면,<br>미켈란젤로는 조속히 손을 뻗어, 가슴에 닿아 왔다.",
    "「おお……いいじゃないか。<br>　硬い胸板……館内で力仕事もやっているだけあるな」": "「오오… … 괜찮잖아.",
    "目を輝かせて、ミケランジェロは肩や脇腹にも触れてきた。<br>くすぐったい……というのもあるが、<br>ミケランジェロに触れられているとだんだん変な気持ちになってくる。": "눈을 빛내고 미켈란젤로는 어깨와 겨드랑이도 만져왔다. <br> 간지르고 싶다…",
    "「ふむふむ。いつもはあまりゆっくり観察する余裕がないからな。<br>　こうして時間をかけて触れられるのは嬉しいぞ」": "\"흠흠. 언제나 너무 천천히 관찰할 여유가 없으니까.",
    "「しかし、自分でも少し不思議な感じがするな。<br>　彫刻作りでも、こんなに胸板を意識したことはないはずだが、<br>　館長の胸板はどうも気になって……ん？」": "「그러나, 스스로도 조금 이상한 느낌이 들지 말아라.<br> 조각 만들기라도, 이렇게 흉판을 의식한 적은 없을 것이지만,<br>관장의 흉판은 아무래도 신경이 쓰여… … 응?」",
    "視線を下げたミケランジェロが、こちらの下半身の異変に気付いた。<br>照れているのか、その耳が紅潮していくのがわかる。": "시선을 낮춘 미켈란젤로가 이쪽 하반신의 이변을 깨달았다. <br>빛나는지, 그 귀가 홍조해 가는 것을 알 수 있다.",
    "「……ミケに触られているだけで、興奮したのか？<br>　しょうがない奴だな」": "「…",
    "「館長に苦しい思いをさせたくはない。処理に付き合ってやる」": "「관장에게 괴로운 생각을 시키고 싶지는 않다. 처리에 사귀어 준다」",
    "「……せっかくだから、このまま密着しながらでいいか？」": "\"...... 모처럼이니까, 이대로 밀착하면서 좋을까?\"",
    "ちゃっかり自分の要望も伝えてくるミケランジェロに頷き返して、<br>その体を抱き寄せた。": "제대로 자신의 요망도 전해 오는 미켈란젤로에 회신해,<br>그 몸을 끌어안았다.",
    "ミケランジェロの服もはだけさせ、正面から抱き合った。<br>互いの素肌が触れ合い、ぬくもりが重なる。": "미켈란젤로의 옷도 벌리고, 정면에서 껴안았다. \\ n 서로의 맨살이 만져, 온기가 겹친다.",
    "「んっ……すごい、硬いぞ……。<br>　本当にお前という奴は、性欲が有り余っているようだな……」": "「응… … 대단해, ​​딱딱해… …",
    "屹立した肉棒が、ミケランジェロのすべすべとした下腹部に擦れる。<br>更に下の方へ滑らせると、ぬちゅりと湿った感触が返ってきた。": "매달린 육봉이 미켈란젤로의 미끄러운 하복부에 문지른다. \\ n 더 아래쪽으로 미끄러지면, 젖은 촉촉한 느낌이 돌아왔다.",
    "「……ミケランジェロ。興奮してるのはそっちも同じじゃないか」": "「…",
    "「バ、バカを言うな。ミケはお前に付き合ってやっているだけだ。<br>　お前がすぐ挿れたいだろうと思って、そうできるようにだな……」": "「바, 바보를 말하지 마. 미케는 너에게 사귀고 있을 뿐이다.",
    "あくまでも、こちらが求めているというスタンスにしたいようだ。<br>そういう態度を取られると、あえて逆らいたくなる。": "어디까지나, 이쪽이 요구하고 있다고 하는 스탠스로 하고 싶다. <br>그런 태도를 취하면 굳이 거꾸로 되고 싶어진다.",
    "「そうか、でも無理に付き合わせるのも悪いし。<br>　やっぱり前みたいに、足でしてもらおうかな……」": "「그런가, 하지만 무리하게 어울리는 것도 나쁘고.<br> 역시 앞처럼 다리로 해 줄까…",
    "「～～っ！」": "「~~~!」",
    "こちらの意地悪に、ミケランジェロは唸り声を漏らして睨んできたが、<br>やがて観念したように、しおらしい目になった。": "이쪽의 의지악에, 미켈란젤로는 소리치며 목소리를 새기며 노려왔지만, <br>이윽고 관념한 것처럼, 시시한 눈이 되었다.",
    "「わ、悪かった……そんなこと言わないでくれ……。<br>　ミケはもう、我慢できない……」": "「와, 나빴다… … 그런 말하지 말아줘… …",
    "「早く、挿れてほしい……。<br>　館長のおちんぽで、奥までずぶずぶって突いてほしいんだ……」": "「빨리, 꽂으면 좋겠다…",
    "吐息交じりの声で囁かれ、背筋がゾクッとするような興奮を覚える。": "한숨을 쉬는 목소리로 속삭이고 등근이 멍하니 하는 흥분을 느낀다.",
    "「こうしてお前の体に触れて、密着してると、体が火照る。<br>　なぜかわからないが、興奮してたまらないんだ……早くっ……」": "\"이렇게 너의 몸을 만지고, 밀착하고 있으면, 몸이 불빛.<br> 왜 모르겠지만, 흥분해 참을 수 없어...",
    "ミケランジェロは自ら腰を揺らし、割れ目を竿に擦りつけてくる。<br>濡れた粘膜が吸いついては離れ、頭の芯が痺れるような快感が走った。": "미켈란젤로는 스스로 허리를 흔들고 균열을 장대에 문지른다. <br> 젖은 점막이 빨아들이고는 떠나, 머리의 심이 흔들리는 쾌감이 달렸다.",
    "「館長……ミケのおまんこ、おちんぽの形に拡げてくれっ……。<br>　ずぷずぷ抜き差しして、擦って、いっぱい気持ちよくして……！」": "「관장…",
    "潤んだ瞳でこちらを見つめながら懇願してくるミケランジェロを前に、<br>我慢などできるわけもなかった。": "젖은 눈동자로 이쪽을 바라보면서 간청해 오는 미켈란젤로를 앞에,<br> 참을 수 있을 리도 없었다.",
    "「んは、っああああぁぁ……！」": "「응은, 아아아아아아…",
    "衝動のまま、いきり立ったモノを膣内へ突き込むと、<br>ミケランジェロは普段よりもひときわ高い声をあげて背を反らせた。": "충동인 채, 활기찬 물건을 질 안으로 밀어넣자, 미켈란젤로는 평소보다 한층 높은 목소리를 내고 등을 뒤집었다.",
    "「ふああぁ……♪　これ、いいっ……。<br>　館長、すごくふわふわして、気持ちいいぞ……」": "「후아아…",
    "「挿れてもらえただけじゃない……こんなに肌と肌を触れ合わせて、<br>　ぬくもりを全身で感じられて……」": "「꽂을 수 있었을 뿐이 아니야… … 이렇게 피부와 피부를 만져, 온기를 온몸으로 느껴져…",
    "「館長の腕、館長の肩、館長の胸板……ふふっ。<br>　これほど館長の筋肉に触れていられるのが、幸せな心地だとは……」": "「관장의 팔, 관장의 어깨, 관장의 흉판… … 후훗.",
    "相変わらずこちらの体をべたべたと触りながら言う。<br>これほど露骨に興奮しているミケランジェロも珍しい。": "변함없이 이쪽의 몸을 끈적끈적하다고 만지면서 말한다. <br>이렇게 노골에 흥분하고 있는 미켈란젤로도 드물다.",
    "「特に胸板がいいな。厚くて硬くて……。<br>　ミケの作った彫刻ほどには、理想的な体つきじゃないはずなのにな」": "\"특히 흉판이 좋구나. 두껍고 딱딱해서…",
    "「……悪かったな」": "「… … 나빴다」",
    "「ふふ、怒ったか？　さっき意地悪を言った罰だ。<br>　少しはやり返してやらないとな」": "「후후, 화났나? 아까 의지악을 말한 벌이다.",
    "「んっ……♪　そんなことより、セックスに集中しろ。<br>　いつまでもこうしているつもりじゃないだろう？　ほら、早く動け」": "「응… … ♪ 그런 일보다, 섹스에 집중하라.",
    "言われた通りにするのもシャクだが、動きたいのはこちらも同じだ。<br>ミケランジェロの体を抱きしめながら、ゆっくりと腰を動かしていく。": "말한대로 하는 것도 샤크지만, 움직이고 싶은 것은 이쪽도 마찬가지다. <br>미켈란젤로의 몸을 안아주면서, 천천히 허리를 움직여 간다.",
    "「はあっ……んっ、んんっ。いいぞ、すごいっ……。<br>　館長の体に包まれながら、奥まで突かれてっ……！」": "「하아… … 응, 응. 좋아, 대단해…",
    "「ふふっ、んぁっ、ふうっ……！<br>　館長ぉ……♪」": "「후훗, 응, 흠……!<br>관장ぉ…",
    "甘ったるい声を漏らしながら、こちらにしがみつくミケランジェロ。<br>その手は落ち着きなく動き続けて、腕や胸板を撫で回してくる。": "달콤한 목소리를 새기면서 여기에 달라 붙는 미켈란젤로. <br>그 손은 침착하게 계속 움직이고, 팔이나 흉판을 쓰다듬어 돌린다.",
    "「はぁ、ん、ぁっ……ふふっ。<br>　館長は、あったかいな……」": "「하아, 응, 어… … 후훗.",
    "「ミケランジェロだって、充分温かいぞ」": "「미켈란젤로도 충분히 따뜻해」",
    "こちらが素直な気持ちを告げると、ミケランジェロは苦笑して、<br>もっと密着するように体重を預けてくる。": "이쪽이 솔직한 기분을 말하면, 미켈란젤로는 쓴웃음을 지으며, <br>더 밀착하도록 체중을 맡겨 온다.",
    "「そういうことじゃなくて……ん、っ。<br>　物理的な温かさ、だけじゃ……ない……っ」": "「그런 일이 아니고… … 응, 흠.",
    "「んふううっ……は、あんっ……わかって、きた、かも。<br>　どうして、こんなに、触りたくなるのか……」": "「응후우… … 는, 흠…",
    "「館長だから……ミケの好きな、館長の体だから。<br>　ミケにとって、何よりも心をときめかせるんだ……」": "「관장이니까… … 미케가 좋아하는 관장의 몸이니까.",
    "こちらの胸板を執拗に手のひらで撫で回しながら、<br>ミケランジェロはうっとりと蕩けた表情を見せる。": "이쪽의 흉판을 집요하게 손바닥으로 쓰다듬어 돌면서, <br>미켈란젤로는 촉촉하게 탕한 표정을 보인다.",
    "「はぁ……はぁ……館長ぉ……」": "「하아… … 하아… … 관장ぉ…",
    "「気持ちが、抑えられない……。<br>　館長の全部を、感じたいんだ……」": "「기분이, 억제할 수 없는…",
    "いつも素直に好意を表に出さないミケランジェロが、<br>夢中で胸板を撫で回しながら、恍惚とした顔を露わにしている。": "언제나 솔직하게 호의를 드러내지 않는 미켈란젤로가 <br> 열중하고 흉판을 쓰다듬어 돌면서 황홀한 얼굴을 드러내고 있다.",
    "そのギャップにこちらも理性が飛び、腰の動きを更に速くしていく。": "그 갭에 이쪽도 이성이 날아, 허리의 움직임을 더욱 빨리 해 간다.",
    "「ひゃううぅっ！　あんっ、あぁぁっ！<br>　館、長っ、それ、気持ちいいっ……！」": "「어어어어어어어어어어어어어어워!<br>관, 오랫동안, 그것, 기분 좋다…",
    "「激しいの、好きだっ！　力強く、突き上げられるのっ！<br>　館長を、体の一番奥で感じられて……あっ、あっ！」": "「격렬한 것, 좋아해! 힘차게, 밀어올릴 수 있어!<br> 관장을, 몸의 제일 안쪽에서 느껴져…",
    "膣奥を亀頭でノックするたび、膣内はきゅうきゅうときつく収縮して、<br>ミケランジェロが受けている快感の大きさを伝えてくる。": "질 안쪽을 귀두로 노크할 때마다, 질내는 큐큐 때 붙어 수축해,<br>미켈란젤로가 받고 있는 쾌감의 크기를 전해 온다.",
    "ほどなくミケランジェロは堪えかねたように、<br>体勢を崩して、寄りかかってきた。": "곧 미켈란젤로는 참을 수 없는 것처럼, <br>체세를 무너뜨리고, 기대어 왔다.",
    "「ちゅっ……んっ、館長の胸板、好きっ……。<br>　たくましくて、頬ずりしたくなる……」": "「추……응, 관장의 흉판, 좋아… …",
    "言いながら、ミケランジェロはこちらの胸に何度もキスして、<br>口づけの痕を残してくる。": "말하자면, 미켈란젤로는 이쪽의 가슴에 몇번이나 키스해,<br>입어의 흔적을 남겨 온다.",
    "「んっ、れろ、ちゅぷっ……館長、館長ぉ……」": "「응, 레로, 추뿌… … 관장, 관장ぉ…",
    "言われっぱなしではなく、こちらからも想いを伝えたい。<br>そう思うと、自然に口が動いていた。": "말하지 않고, 이쪽으로부터도 마음을 전하고 싶다. <br>그렇게 생각하면, 자연스럽게 입이 움직이고 있었다.",
    "「ミケランジェロの胸も、形が良くて柔らかくて、好きだぞ」": "\"미켈란젤로의 가슴도 모양이 좋고 부드럽고 좋아해\"",
    "「ふぇっ？　む、胸って……」": "「후우? 응, 가슴은…",
    "目を丸くしているミケランジェロの胸に、遠慮なく手を伸ばす。<br>ふにゅん、と柔肌に沈み込んだ指が押し返される感触。": "눈을 둥글게 하고 있는 미켈란젤로의 가슴에, 사양없이 손을 뻗는다. <br> 후릉, 부드러운 피부에 가라앉은 손가락이 밀려나는 감촉.",
    "「ひゃうっ！　さ、触る前に言えっ、バカ！<br>　それに、ミケの胸はそんなに立派じゃないだろ……」": "「어어어어! , 만지기 전에 말할 수 있어, 바보!<br> 게다가, 미케의 가슴은 그렇게 훌륭한 것이 아닐까…",
    "「お前の周り、スタイルのいい女ばかりだから……。<br>　ミケみたいな貧相な体を、無理に好きとか言わなくても……」": "「너 주위, 스타일이 좋은 여자뿐이니까…",
    "「ミケランジェロの胸だからいいんだ。<br>　さっき、ミケランジェロも同じようなことを言っただろう？」": "「미켈란젤로의 가슴이니까 좋다.<br> 아까, 미켈란젤로도 같은 것을 말했겠지?」",
    "「あぅ……っ。ん、んんっ……！<br>　きゅ、急に嬉しいこと言うなっ！　顔が緩むだろ……！」": "「아… … 응. 응, 응…",
    "一応は抗議の体を取りながらも、ミケランジェロはこちらに抱きつき、<br>抑えきれない喜びの感情を露わにする。": "일단은 항의의 몸을 취하면서도, 미켈란젤로는 이쪽에 안아, <br>억제할 수 없는 기쁨의 감정을 드러낸다.",
    "「館長っ……好きだ。<br>　ミケは館長の全部が、大好きだぞ……」": "「관장… … 좋아한다.",
    "今日一番の、まっすぐに向けられる好意の言葉。<br>雄の衝動をかき立てる囁きに背を押されるように、抽送を激しくする。": "오늘 제일의, 똑바로 향하게 되는 호의의 말. <br> 수컷의 충동을 일으키는 속삭임에 등을 밀리도록 추송을 격렬하게 한다.",
    "「ふああっ！　あっ、あうっ、んんっ、あぁ！<br>　ぱんぱんっ、打ちつけるの、すご、いっ！」": "「후아아! 아, 아우, 응, 아아!",
    "「おちんぽ、びくびく、震えてるの、わかるぞっ……！<br>　ミケの中に、びゅーって、出したいんだろ？」": "「저기, 빙글빙글, 떨고 있는 거, 알겠지…",
    "「出して、くれっ！　ミケのおまんこに、館長の精液、いっぱいっ！<br>　館長の赤ちゃん、孕んじゃうくらい、出してっ……！」": "「내서, 줘! 미케의 보지에 관장의 정액, 가득!",
    "しがみつくように手足に力を込め、密着してくるミケランジェロ。<br>身も心もひとつになったような感覚に、頭の中が真っ白になり――。": "달라붙듯이 손발에 힘을 담아 밀착해 오는 미켈란젤로. <br>몸도 마음도 하나가 된 것 같은 감각에, 머리 속이 새하얗게 되어――.",
    "ミケランジェロの子宮を満たしてしまうほど大量に、<br>欲望のまま精液を注ぎ込んだ。": "미켈란젤로의 자궁을 채워 버릴 정도로 대량으로 <br>욕망 그대로 정액을 쏟았다.",
    "「はぁっ……はぁっ……館長……」": "「하아… … 하아… … 관장…",
    "息も整わないうちから、ミケランジェロはこちらの胸に頬を寄せて、<br>すりすりと甘えるように頬ずりしてくる。": "숨도 갖추지 않는 가운데서, 미켈란젤로는 이쪽의 가슴에 뺨을 들여, <br>스리와 달콤하게 뺨 끌어 온다.",
    "労う意味も込めてその頭を撫でてやると、<br>心からの安堵を覚えた様子で、すっと目が細められた。": "노는 의미도 담아 그 머리를 쓰다듬어 주면, <br> 진심으로 안도를 기억한 모습으로, 눈이 가늘어졌다.",
    "「ふうっ……恋のときめき、愛の喜び……。<br>　そんなもの、ミケとは無縁の感覚だと思っていたのに……」": "「후우… … 사랑의 설렘, 사랑의 기쁨… …",
    "「お前と会って、ミケはすっかり変わってしまったぞ。<br>　良い方向にな……」": "「너를 만나서, 미케는 완전히 바뀌어 버렸어.<br> 좋은 방향이구나…",
    "嬉しそうに微笑みながら、ミケランジェロは手を動かし続けて、<br>こちらの体を撫で回している。": "기쁘게 미소하면서 미켈란젤로는 계속 손을 움직여 <br>여기의 몸을 쓰다듬고 있다.",
    "お返しに、小ぶりな肩や細い腕をくすぐるように撫でてやると、<br>鈴の転がるような可愛らしい声が響いた。": "답례로, 작은 어깨나 가느다란 팔을 간지럽히게 쓰다듬어 주면, <br> 鈴의 구르는 것 같은 귀여운 목소리가 울렸다.",
    "「ふふふっ。……イタズラっ子め。<br>　まだ満足していないのか？」": "「후후훗.…",
    "「そういうミケランジェロはどうなんだ？」": "「그런 미켈란젤로는 어때?」",
    "「全然足りないな。お前が欲しくてたまらない……。<br>　訊いたからには付き合ってくれるんだろうな、館長？」": "\"전혀 부족하구나. 네가 원하고 견딜 수 없어…",
    "こちらを見上げながらミケランジェロはゆったりと腰を揺らして、<br>膣内に収まったままの肉棒を扱き、刺激を加えてくる。": "이쪽을 올려다보면서 미켈란젤로는 느긋하게 허리를 흔들어, <br>질에 들어간 채의 육봉을 취급해, 자극을 더해 온다.",
    "ミケランジェロも同じ気持ちであることを嬉しく思いながら、<br>こちらからも腰を動かし、精液でドロドロの膣内をかき回していく。": "미켈란젤로도 같은 기분인 것을 기쁘게 생각하면서, <br>여기에서도 허리를 움직여, 정액으로 도로도로의 질내를 휘감아 간다.",
    "「んぁっ！　はぁ、あっ……！<br>　もっと、ずーっと……一緒に楽しもうな。館長……♪」": "「응아아! 아아아, 아……!<br> 더, 쭉…"
}