{
    "花火妖怪、あらわる": "불꽃놀이 요괴, 나타난다",
    "「館長。花火というものは、つくづく素晴らしいと思わないかい？」": "「관장. 불꽃이라고 하는 것은, 만드는 훌륭하다고 생각하지 않을까?」",
    "執務室にいきなり現れたセキエンに問われる。": "집무실에 갑자기 나타난 세키엔에게 묻는다.",
    "「なんだ突然……まぁ、確かに花火は良いものだ。<br>　パァーンと打ちあがって、色とりどりの火花が夜空一面に広がって……<br>　あの光景の美しさは、もはや芸術と言っても差し支えないだろう」": "「뭐야 갑자기… … 뭐, 확실히 불꽃은 좋다.",
    "「うんうん、その通り！<br>　だが館長、花火には打ち上げ式のみならず、<br>　手持ちで遊ぶものもあることを知っているかい？」": "\"응, 그 대로!<br>하지만 관장, 불꽃놀이에는 발사식뿐만 아니라,<br>소지로 노는 것도 있는 것을 알고 있을까?\"",
    "「あぁ、もちろん知っているぞ。<br>　細長い棒の先に火をつけると、綺麗な火花が散るというものだろう。<br>　それがどうかしたのか？」": "「아아, 물론 알고 있어.",
    "「いま、エグゾティ地区では手持ち花火が大流行しているんだ。<br>　夜になると、そこかしこで美しい火の花が咲いている」": "\"지금, 이그조티 지구에서는 소지 불꽃놀이가 대유행하고 있다.",
    "「それはきっと幻想的な光景だろうな。なにより楽しそうだ」": "「그것은 분명 환상적인 광경일 것이다. 무엇보다 즐거울 것 같다」",
    "「あぁ。花火で楽しい時間を過ごすのはもちろん結構。<br>　だが、少し心配していることがあるんだよ」": "「아아. 불꽃놀이로 즐거운 시간을 보내는 것은 물론 상당히.<br>이지만, 조금 걱정하고 있는 일이 있어」",
    "セキエンは深刻な面持ちで言う。": "세키엔은 심각한 표정으로 말한다.",
    "「一体なにが心配なんだ？」": "\"대체 뭐가 걱정이야?\"",
    "「夜に出歩く人が急に増えて、<br>　妖怪たちが驚いていないか、ということさ」": "「밤에 나가는 사람이 갑자기 늘어나, <br> 요괴들이 놀라지 않았는지, 라고 하는 것」",
    "「もしかすると、驚いた妖怪が人を襲うこともあるかもしれない。<br>　悲しい事件や事故は、なんとしても避けたいんだよ。<br>　妖怪も含めたみんなのためにね」": "\"어쩌면 놀란 요괴가 사람을 덮치는 일도 있을지도 모른다.<br> 슬픈 사건이나 사고는, 어쨌든 피하고 싶어.<br> 요괴도 포함한 모두를 위해서\"",
    "「なるほど。熱い思いはよく伝わった。<br>　セキエンは妖怪をこよなく愛する探偵だからな」": "「과연. 뜨거운 생각은 잘 전해졌다.<br>세키엔은 요괴를 별로 사랑하는 탐정이니까」",
    "「ありがとう……！<br>　やはり館長は、わたしの最高の理解者だ！」": "「고마워…",
    "「いや、感動してくれているところ悪いのだが……<br>　セキエンの心配は杞憂だと思う」": "「아니, 감동해 주고 있는 곳 나쁘지만…",
    "「ほう！　それはどうしてだい！？」": "\"호! 그건 왜 뭐야!?\"",
    "セキエンは目をキラキラと輝かせる。": "세키엔은 눈을 반짝반짝 빛낸다.",
    "「言いにくいのだが……花火に怯える妖怪はいないと思う」": "「말하기 어려운데…",
    "「なるほど！　やはり君は妖怪のことをよくわかってくれている！<br>　ううっ……わたしは感激しているよ！」": "「과연! 역시 너는 요괴를 잘 알고 있다!<br>우우… … 나는 감격하고 있어!」",
    "「感激されてしまった」": "\"감격되어 버렸다\"",
    "「もちろん、多くの妖怪は花火が好きだし、<br>　騒がしい状況を楽しんでいると思う。<br>　館長の言う通りね」": "\"물론, 많은 요괴는 불꽃놀이를 좋아하고, <br> 소란스러운 상황을 즐기고 있다고 생각한다.<br> 관장이 말했듯이\"",
    "……そういうことを言いたかったわけではない。<br>そもそも妖怪はいないのではないかと言いたかったのだが……。<br>言葉とは難しいものだ。": "… … 그런 말을 하고 싶었던 것은 아니다. <br> 원래 요괴는 없을까라고 말하고 싶었지만… <br>말은 어렵다.",
    "「だが、お祭り騒ぎが好きな妖怪がいる一方で、<br>　静かな場所が好きな妖怪もいるんだ」": "「하지만, 축제 소란을 좋아하는 요괴가 있는 한편, <br> 조용한 장소를 좋아하는 요괴도 있다」",
    "「そういう妖怪の居場所がなくなるのは、<br>　あってはならないことなんだよ」": "「그런 요괴의 곳이 없어지는 것은, <br> 이어서는 안 되는 거야」",
    "「だから館長の力を貸してほしいんだ。<br>　一緒に、夜の片隅に潜む妖怪の居場所を守ってはもらえないだろうか」": "\"그러므로 관장의 힘을 빌려주었으면 한다.<br> 함께 밤의 한쪽 구석에 숨어있는 요괴의 곳을 지켜주지 않을까\"",
    "いつものことながら、妖怪が存在するという前提で話が進んでいる。<br>……まあいいか。": "평소와 같이 요괴가 존재한다는 전제로 이야기가 진행되고 있다. <br>...... 글쎄?",
    "妖怪を思うセキエンの気持ちが本物であることは、よくわかっている。<br>今更だが、その思いをわざわざ否定することもないだろう。": "요괴를 생각하는 세키엔의 마음이 진짜라는 것은 잘 알고 있다. <br>지금 더이지만, 그 생각을 일부러 부정하는 일도 없을 것이다.",
    "「よし、わかった。<br>　とりあえず見回りということで、夜にエグゾティ地区へ行ってみよう」": "「좋아, 알았다.",
    "「妖怪はともかくとして、<br>　花火を楽しむ人たちを狙った芸術犯罪などが起こる可能性もある。<br>　見回りをするのは悪くない考えだ」": "\"요괴는 어쨌든, <br> 불꽃놀이를 즐기는 사람들을 노린 예술 범죄 등이 일어날 가능성도 있다.<br> 둘러보기를 하는 것은 나쁘지 않은 생각이다\"",
    "「感謝するよ！　館長がいれば百人力だからね！<br>　ようし、そうと決まれば……さっそく今夜、見回り開始だ！」": "「감사해! 관장이 있으면 백인력이니까!<br>같아, 그렇게 정해지면…",
    "セキエンとふたりで、夜のエグゾティ地区にやってきた。": "세키엔과 둘이서 밤의 이그조티 지구에 왔다.",
    "「敵意のある妖怪が、襲ってくるかもしれないからね。<br>　魔除けの服を用意してきたんだ」": "\"적의 있는 요괴가, 덮쳐올지도 모르니까.<br> 마제의 옷을 준비해 왔어\"",
    "「それは頼もしいな。<br>　（そんなことは、万が一にもないと思うが……）」": "「그것은 믿음직하다.<br>　(그런 것은, 만일도 없다고 생각하지만……)」",
    "街の中心部は灯りが漏れているところが多く花火には適さないと思うが、<br>それでもところどころで、花火らしい色とりどりの輝きが見える。": "거리의 중심부는 불빛이 새는 곳이 많고 불꽃놀이에는 적합하지 않다고 생각하지만, <br>그래도 곳곳에서 불꽃놀이 같은 여러 가지 빛깔이 보인다.",
    "本当に手持ち花火が空前の大ブームになっているようだ。<br>しかも、遊んでいるほとんどが仲睦まじいカップルである。": "정말 소지 불꽃놀이가 공전의 큰 붐이 되어 있는 것 같다. 게다가, 놀고 있는 대부분이 나카지마지 않는 커플이다.",
    "「あっはっは！　楽しそうでなによりだよ！<br>　さてさて、このあたりから見回りをしつつ神社の方まで行ってみよう」": "\"아하하하! 즐거울 것 같고 뭐야!<br> 그럼, 이 근처에서 둘러보면서 신사쪽까지 가보자\"",
    "セキエンは別に、花火自体を否定しているわけではないらしい。<br>ただ、それによって妖怪が被害を受けることを恐れているのだろう。": "세키엔은 따로 불꽃 자체를 부정하고 있는 것은 아닌 것 같다. <br>단, 그로 인해 요괴가 피해를 받는 것을 두려워하고 있을 것이다.",
    "確かに、それは由々しき事態だ……妖怪が本当にいればの話だが。<br>そんなことを考えながら、セキエンのうしろに続く。": "확실히, 그것은 유서 깊은 사태다… … 요괴가 정말로 있으면의 이야기이지만. 그런 생각을 하면서 세키엔의 뒤에 계속된다.",
    "「おや、君たち！　ちゃんと消火用のバケツは準備しているのかい？」": "\"아, 너희들! 제대로 소화용 양동이는 준비하고 있는지?\"",
    "「なんだって？　靴で踏んで消そうと思っていた？<br>　それは不用心というものだよ！<br>　ささ、水を準備したまえ！」": "\"뭐야? 신발로 밟고 지우려고 했었어?",
    "セキエンは一組のカップルに近づくと、そう注意する。<br>確かに水も準備せず火を扱うのは不用心というほかない。": "세키엔은 한 쌍의 부부에 접근할 때, 이렇게 주의한다. <br>확실히 물도 준비하지 않고 불을 취급하는 것은 불용심이라고 할 수밖에 없다.",
    "注意されたカップルは、急に現れたセキエンに少し怯えていたものの、<br>素直に頷いてバケツを探しに向かった。": "주의된 커플은 갑자기 나타난 세키엔에 조금 겁먹었지만, <br>솔직하게 수긍하고 양동이를 찾기 위해 향했다.",
    "「やっぱり見回りに来て良かった。<br>　花火のマナーを見守るのも名探偵の役目だからね！」": "\"역시 둘러보러 와서 좋았다.<br> 불꽃놀이의 매너를 지켜보는 것도 명탐정의 역할이니까!\"",
    "名探偵の役目がそんな多岐にわたるとは……。": "명탐정의 역할이 그런 다방면에 걸친 것은…",
    "「おっと！　あそこになにやら剣呑な雰囲気のふたりがいるね！<br>　行ってみようじゃないか！」": "「어어어! 저기 뭔가 검음한 분위기의 둘이 있네!<br> 가보지 않을까!」",
    "セキエンの向かう方向には、言い争いをするふたり組がいた。<br>だが深刻な口論というよりは、カップルの痴話喧嘩という雰囲気だ。": "세키엔이 향하는 방향에는 싸움을 하는 두 쌍이 있었다. 하지만 심각한 논쟁이라기보다는 커플의 치화 싸움이라는 분위기다.",
    "「ちょっと待ちたまえ！<br>　この名探偵セキエンが話を聞くよ！」": "\"잠깐만 기다려!<br> 이 명탐정 세키엔이 이야기를 들을거야!\"",
    "「なになに？　準備していた花火の本数が、<br>　事前に約束していたよりも少なかった？<br>　ふむふむ」": "\"뭐야? 준비하고 있던 불꽃놀이의 갯수가,<br> 사전에 약속했던 것보다 적었다?<br>후무훗\"",
    "どうやら、片方がねだっていた量の花火を、<br>もう片方が金を惜しんで買い渋ったらしい……。<br>本当にどうでもいい痴話喧嘩だ。": "아무래도, 한쪽이 들고 있던 양의 불꽃을,<br>다른 쪽이 돈을 아끼고 사 떫은 것 같다… <br>정말 아무래도 좋은 치화 싸움이다.",
    "「そういう時はだね……今日のところは今ある量の花火で満足し、<br>　後日もう一度花火を準備して遊ぶのがいいだろう」": "\"그럴 때는 말이지…",
    "「そうすれば、二度遊べてむしろお得というものだよ」": "「그렇게 하면, 두번 놀 수 있어 오히려 유익이라는 것이다」",
    "おお、セキエンにしてはなかなか的確なアドバイスだ。<br>セキエンの話を聞いたカップルも、警戒している様子ながら首肯する。<br>だが――": "오, 세키엔으로는 좀처럼 정확한 조언이다. <br>세키엔의 이야기를 들은 커플도, 경계하고 있는 모습이면서 수긍한다. <br>이지만――",
    "「ところで君たち。このあたりで妖怪を見ていないかい！？」": "\"그런데 너희들. 이 근처에서 요괴를 보지 않았나!?\"",
    "唐突にセキエンから脈絡ない質問を投げかけられたふたりは、<br>ギョッとした表情を見せ、そそくさとその場を離れていった……。": "갑작스럽게 세키엔으로부터 맥락 없는 질문을 던져진 두 사람은, <br>교한 표정을 보이고, 소소함과 그 자리를 떠나갔다…….",
    "「おや、どうしたのだろう。<br>　まだ花火は残っているようだったが……」": "\"아, 무슨 일이야.<br> 아직 불꽃놀이는 남아 있는 것 같았는데......\"",
    "「もしかして、妖怪に関して<br>　なにか後ろめたいことでもあったのだろうか！？<br>　追いかけて詳しく話を聞けばよかったよ」": "\"혹시, 요괴에 관해서<br> 뭔가 뒤로 하고 싶은 일이었던 것일까!?<br> 쫓아 자세하게 이야기를 들으면 좋았어\"",
    "「いや……単純に、急に妖怪がどうとか言われて、<br>　怖くなっただけだと思うぞ」": "「아니…",
    "「なるほど。やはり妖怪を恐れる人はまだまだ多いようだね。<br>　妖怪は怖くないものだと、もっと広く伝えていかないと」": "「과연. 역시 요괴를 두려워하는 사람은 아직도 많은 것 같네요.",
    "「怖がられていたのは妖怪というより<br>　セキエンだと思うのだが……まあいい。<br>　相手もセキエンの話をちゃんと聞こうとしていなかったしな」": "「무서워하고 있던 것은 요괴라고 하기보다는 <br>세키엔이라고 생각하지만…",
    "「おや、あそこになにやら困っている二人組がいるね。<br>　行ってみよう！」": "\"아, 저기 어쨌든 곤란한 2인조가 있네.<br> 가보자!\"",
    "花火をしているカップルが本当に多いため、色々な様子が目につく。<br>気にしていたらきりがないと思うが……今はセキエンに任せよう。": "불꽃놀이를 하고 있는 커플이 정말 많기 때문에, 여러가지 모습이 눈에 띈다. <br>신경이 쓰고 있으면 분명 없다고 생각하지만......지금은 세키엔에게 맡기자.",
    "「おや、上手く火がつかないのかい？<br>　どれどれ？　見せてみたまえ。わたしがつけてあげようじゃないか」": "\"아, 잘 불이 붙지 않나?<br>어떻게?",
    "「おやおや、上着を忘れて肌寒くなっただって？<br>　なら、早く帰って温かい飲み物でも飲んだ方がいいぞ！」": "\"오야오야, 겉옷을 잊고 쌀쌀해졌다니?",
    "「おやおやおや、今日はふたりが出会った記念日だって？<br>　それはおめでとう！　きっと妖怪も祝福しているよ！」": "\"오야오야오, 오늘은 두 사람이 만난 기념일이야?<br>그것은 축하해! 분명 요괴도 축복하고 있어!\"",
    "セキエンは花火をしている人たちに次々と声をかけてゆく。<br>もちろん、セキエンなりに見回りを遂行しているのはわかるのだが……。": "세키엔은 불꽃놀이를 하는 사람들에게 잇달아 말을 걸어 간다. <br> 물론, 세키엔 나름대로 둘러보기를 수행하고 있는 것은 알지만....",
    "「おや、館長……妙なことに気がついたよ……」": "「아, 관장… … 묘한 것을 깨달았어…",
    "見回りを続けてしばらくした時、<br>セキエンはふと立ち止まって周囲を見回した。": "둘러보기를 계속하고 잠시 후, <br>세키엔은 문득 멈춰 주위를 둘러봤다.",
    "「なんだか人が減っているとは思わないかい？」": "\"어쩐지 사람이 줄어들고 있다고는 생각하지 않나?\"",
    "「あぁ。そう思うぞ」": "「아아. 그렇게 생각해」",
    "「どうしてそんなに平然としているんだ！？<br>　さっきまであんなににぎわっていたのに、<br>　急に人が少なくなるなんておかしいじゃないか！」": "「어째서 그렇게 평연하게 하고 있는 거야!?",
    "「おそらく、セキエンの見回りを恐れて皆が帰ったのだと思うぞ！？」": "\"아마 세키엔의 둘러보기를 두려워 모두가 돌아간 것 같아!?\"",
    "「いやはや、館長はいつも冗談がキツいよ。あっはっは！」": "\"아니, 관장은 언제나 농담이 힘들어. 아하하!\"",
    "そう言ってセキエンは笑うのだった……。": "그렇게 말해 세키엔은 웃는 것이었다…",
    "――エグゾティ地区を見回った翌日の夕方。": "―― 이그조티 지구를 둘러싼 다음날 저녁.",
    "「館長！　聞いてくれたまえ！<br>　今朝から急に、謎の妖怪の噂が広まっているみたいなんだ！」": "「관장! 물어 주셨어!",
    "執務室に飛び込んでくるなりセキエンは言う。": "집무실에 뛰어들어 오는 세키엔은 말한다.",
    "「はて、それはどんな妖怪についての噂なんだ？」": "\"그래, 그것은 어떤 요괴에 대한 소문이야?\"",
    "「なんでも、逢引きをするふたりの元にやって来ては、<br>　おどかしてその場から追い払う妖怪らしい！<br>　うーん、実に興味深いね」": "「뭐든지, 만남을 하는 두 사람의 근원에 와서는, <br> 뻔뻔하고 그 자리에서 쫓아내는 요괴다운!<br> 흠, 실로 흥미롭네」",
    "「そして、花火で遊んでいる時に声をかけられることが多いそうだ。<br>　特に、マナー違反の不届き者は激しく追い回されるとか」": "\"그리고 불꽃놀이로 놀고 있을 때 말을 걸 수 있는 경우가 많다고 한다.<br> 특히, 매너 위반의 불신자는 격렬하게 쫓겨난다든가\"",
    "「…………」": "「…………」",
    "「おや、館長。どうしたんだい？　急に頭を抱えて。<br>　頭痛なら無理をしてはいけない。ゆっくり休んだ方がいいよ」": "\"아, 관장. 어땠어? 갑자기 머리를 안아.",
    "「いや、そうじゃなくてだな。<br>　その妖怪というのは、きっとセキエンのことだと思うんだよ」": "「아니, 그렇지 않아.<br> 그 요괴라는 것은, 반드시 세키엔의 일이라고 생각해",
    "「あっはっは！　まったく館長は面白いなあ。<br>　妖怪に間違われるのは光栄だが、それでは理屈が通らないだろう」": "\"아하하하! 전혀 관장은 재미있어.<br> 요괴에 잘못되는 것은 영광이지만, 그러면 이굴이 통과하지 않을 것이다\"",
    "「きっと本当に妖怪が出たに違いない！<br>　今日も暗くなったら、一緒に街の様子を見に行こうじゃないか！」": "\"분명 정말 요괴가 나왔음에 틀림없다!<br> 오늘도 어두워지면, 함께 거리의 모습을 보러 가자!\"",
    "説明するのが面倒になってきた……。": "설명하는 것이 귀찮아져 왔다…",
    "「ともかく、物騒な噂が流れてしまっているのは事実だ。<br>　様子は見に行った方がいいだろうな」": "\"어쨌든, 시끄러운 소문이 흘러 버리고 있는 것은 사실이다.<br>모습은 보러 가는 것이 좋을 것이다\"",
    "ふたりで再びエグゾティ地区にやってくる。<br>人が少ない……というより、これが普段通りなのかもしれない。": "둘이서 다시 이그조티 지구에 온다. <br>사람이 적다......라고 하는 것보다, 이것이 평소대로일지도 모른다.",
    "「本当に花火で遊ぶ人が減っている！<br>　どうやら噂は、かなり広がっているようだね」": "「정말 불꽃놀이로 노는 사람이 줄어들고 있다!<br> 아무래도 소문은, 꽤 퍼지고 있는 것 같네」",
    "「よし、神社の方まで行ってみよう」": "「좋아, 신사쪽까지 가 보자」",
    "「このあたりまで来ると、もはや人がいないね。<br>　……いや、待ってくれたまえ」": "「이 근처까지 오면, 더 이상 사람이 없네.<br>......아니, 기다려 줘",
    "「ん？　どうかしたか？」": "「응? 어땠어?」",
    "「館長、あそこ、なにか灯りが見えないかい？」": "「관장, 저기, 뭔가 등불이 보이지 않는가?」",
    "「本当だ……なんだあれは」": "「정말이야… … 뭐야 그건」",
    "　セキエンの指さす方、神社の裏手にある森のあたりに、<br>　ぼんやりと火が灯っているように見える。": "세키엔이 가리키는 쪽, 신사의 뒷편에 있는 숲 근처에, <br>　부드럽게 불이 켜져 있는 것처럼 보인다.",
    "「あれはもしかして……妖怪だろうか……？<br>　いや、違う！」": "「저것은 혹시… … 요괴일까…",
    "「こ、こらー！<br>　鎮守の森で遊ぶのはやめたまえ！」": "\"코, 코라-!<br> 진수의 숲에서 놀는 그만!\"",
    "突然、セキエンは珍しく大きな声を上げる。<br>どうやら神社の森で花火をしている不届き者がいたようだ。": "갑자기 세키엔은 드물게 큰 소리를 낸다. 아무래도 신사의 숲에서 불꽃놀이를 하고 있는 불신자가 있었던 것 같다.",
    "暗闇の中、驚いた不届き者たちは茂みをかきわけながら逃げ出す。<br>セキエンはその背中を追いかけず、森の方に向かった。<br>異変がないかを確認するためだろう。": "어둠 속에서 놀란 불신자들은 덤불을 휘두르면서 도망친다. <br>세키엔은 그 등을 쫓지 않고 숲쪽으로 향했다. <br>이변이 없는지 확인하기 위해서일 것이다.",
    "「……まったく。鎮守の森で花火なんて、なんてやつらだ。<br>　それにしても……」": "「…",
    "「館長。もしかして噂になっている妖怪って、<br>　本当にわたしのことだったのか？」": "「관장. 혹시 소문이 되고 있는 요괴는,<br> 정말 내 일이었던 것일까?」",
    "セキエンは首を傾げながら言う。<br>気づいてくれてなによりだ……。": "세키엔은 목을 기울이면서 말한다. <br> 눈치챘어 뭐야...."
}