{
    "ぬいぐるみの贈り主": "봉제인형의 선인",
    "「――つ、つまり、例の白い牡牛のように、<br>　死の芸術かどうかをすぐに判断できない場合も、<br>　あるということですね」": "「―― 하나, 즉, 예의 하얀 황소처럼, <br>사의 예술인지 아닌지를 곧바로 판단할 수 없는 경우도,<br> 있다고 하는 것이군요」",
    "「こ、今後、そういった例とも比較していけば、<br>　死の芸術の性質について、新たになにかわかるかもしれません」": "「이, 향후, 그러한 예와 비교해 가면, <br>사의 예술의 성질에 대해서, 새롭게 무엇인지 알지도 모릅니다」",
    "「こ、今回の報告は、い、以上です」": "「이, 이번 보고는, 네, 이상입니다」",
    "「なるほどな。<br>　報告ありがとう」": "\"과연.<br> 보고 감사합니다\"",
    "先日の白い牡牛の記念像騒動を経て、<br>レンブラントが研究レポートをまとめて報告してくれた。": "요전날의 흰 황소의 기념상 소동을 거쳐, <br>렘브란트가 연구 리포트를 정리해 보고해 주었다.",
    "彼女のおかげで死の芸術の研究は着実に進歩しており、<br>それはアテネスの治安維持にも大きく貢献している。<br>先日の新作絵画の解説企画も好評だったし、本当に頼もしい限りだ。": "그녀 덕분에 죽음의 예술 연구는 꾸준히 진행되고 있으며 <br> 그것은 아테네스의 치안 유지에도 크게 기여하고 있다. <br> 요전날의 신작 회화의 해설 기획도 호평이었고, 정말로 믿음직한 한이다.",
    "……しかし、そんなレンブラントに関して、<br>ひとつだけ気になることがあった。": "하지만, 그런 렘브란트에 관해서는, <br> 하나만 신경이 쓰이는 일이 있었다.",
    "「なぁレンブラント、少し尋ねてもいいか？」": "「나 렘브란트, 조금 물어도 괜찮을까?」",
    "「な、なんでしょうか……？」": "「뭐, 뭔가요…",
    "「例の解説企画は終わったはずだが、どうしてまたその服を……？」": "「예의 해설 기획은 끝났을 텐데, 왜 또 그 옷을…",
    "「あぁ……そのことですか」": "「아아… … 그 일입니까」",
    "レンブラントはラファエロがプロデュースしたかわいらしい服を着て、<br>おまけに客からもらった牛のぬいぐるみまで抱えている。": "렘브란트는 라파엘로가 프로듀스한 예쁜 옷을 입고, <br>덤으로 손님으로부터 받은 소의 인형까지 안고 있다.",
    "子供っぽく見えてしまうのは、あまり好まないと思っていたのだが……。<br>そんなにこの格好が気に入ったのだろうか。": "아이처럼 보이는 것은 그다지 좋아하지 않는다고 생각했지만 ....... <br>그렇게 이 모습이 마음에 들었을까.",
    "「じ、実は、これには事情がありまして……。<br>　先日の話なのですが……」": "「자, 실은, 이것에는 사정이 있어서… …",
    "そう前置きして、<br>レンブラントは困ったように話し始めた。": "그렇게 앞두고, <br>렘브란트는 곤란한 것처럼 말하기 시작했다.",
    "「ふぅ……よ、用事も済ませたことですし、<br>　そろそろ帰るとしましょう」": "「후우…",
    "「あーっ！<br>　レンブラントちゃんだー！<br>　牛さんのぬいぐるみ、見てくれたー？」": "「아ー!",
    "「えっ！？<br>　えっと……？」": "\"엣!?<br>ㅀ어......?\"",
    "館内にいたレンブラントは、とある女の子から声をかけられた。<br>珍しい事態に彼女は動揺する。": "관내에 있던 렘브란트는 어떤 여자에게서 말을 걸었다. <br> 특이한 사태에 그녀는 화가 난다.",
    "（牛さんのぬいぐるみ……ということは、<br>　この子があたしにぬいぐるみを贈ってくれた子でしょうね）": "(소씨의 봉제인형… …",
    "先日、牡牛が描かれた新作絵画の解説をしたレンブラント。<br>その様子を見ていた少女はレンブラントのことをすっかり気に入り、<br>牛のぬいぐるみを彼女にプレゼントしたのだった。": "요 전날, 황소가 그려진 신작 회화의 해설을 한 렘브란트. <br>그 모습을 보고 있던 소녀는 렘브란트를 완전히 마음에 들어,<br>소의 인형을 그녀에게 선물한 것이었다.",
    "しかし、子供の相手に慣れていないレンブラントが、<br>咄嗟に気の利いたことを言えるはずもなく……。": "하지만, 아이의 상대에게 익숙하지 않은 렘브란트가,<br>바보에 신경이 쓰인 것을 말할 수 있을 리도 없어…….",
    "「えっと、あ、はい……。<br>　み、見ましたよ、ぬいぐるみ」": "「엣, 아, 네…",
    "「もしかして、気に入らなかった……？」": "「혹시 마음에 들지 않았다…",
    "言葉に詰まるレンブラントの様子を見て、女の子は涙目で問う。": "말에 담긴 렘브란트의 모습을 보고, 소녀는 눈물로 묻는다.",
    "（マズいです、ここで泣かれたら面倒なことに……。<br>　かくなるうえは……！）": "(엄청 있어요, 여기서 울면 귀찮은 것에…",
    "「と、とても気に入りましたよ！<br>　え、えっと、今は家にいますが、<br>　明日から連れてくる予定だったんです……！」": "「그렇게, 매우 마음에 들었어요!<br>에, 음, 지금은 집에 있습니다만,<br>내일부터 데려올 예정이었어요…",
    "「ほんとー？<br>　ならよかった！<br>　レンブラントちゃんとあの子に会いに、また美術館に来るねー！」": "\"정말—?<br>이라면 좋았어!<br> 렘브란트 제대로 그 아이를 만나고, 또 미술관에 오는구나!\"",
    "（しまった……。<br>　つい勢いで、いい加減なことを言ってしまいました）": "(버렸다…",
    "「あとあと、レンブラントちゃんが解説の時に着てた<br>　お洋服もかわいかったから、また見せてねー♪」": "\"나중에, 렘브란트 짱이 해설 때 입었던 \\ n 양복도 귀여웠기 때문에, 또 보여줘-♪\"",
    "そうして女の子は笑顔を取り戻し、美術館を出ていったのだった――": "그렇게 해서 소녀는 미소를 되찾아 미술관을 나갔던 것이었다――",
    "「という訳で、いつあの子に見られてもいいように、<br>　このところ美術館に来る時はずっと、この格好をしているんです」": "「그렇다고 해서, 언제 그 아이에게 보여져도 좋도록, 요즘 미술관에 올 때는 쭉, 이 모습을 하고 있어요」",
    "「それに、ぬ、ぬいぐるみを貰ったお礼も、<br>　まだ言えていませんし……」": "\"게다가, 누구, 봉제인형을 받은 감사도, <br> 아직 말할 수 없고......\"",
    "少し照れたような表情でレンブラントは呟く。<br>小さなファンにも真面目に対応する彼女の優しさを知り、<br>胸が温かくなった。": "조금 쑥스러운 표정으로 렘브란트는 중얼거린다. <br>작은 팬들도 진지하게 대응하는 그녀의 상냥함을 알고,<br>가슴이 따뜻해졌다.",
    "「もしかしたらその子が今日来ているかもしれないし、<br>　展示室あたりを一緒に周ってみないか？」": "\"어쩌면 그 아이가 오늘 오고 있을지도 모르고, <br> 전시실 근처를 함께 주위 보지 않겠는가?\"",
    "「む、無理に会おうとしなくてもいいんですけどね……」": "「음, 무리하게 만나려고 하지 않아도 되지만…",
    "そう言いつつも、レンブラントは提案に乗ってくれるのだった。": "그렇게 말하면서도 렘브란트는 제안을 타는 것이었다.",
    "「……や、やはりそんなに都合よく、いないのではないでしょうか」": "「…",
    "レンブラントとふたりで、ぶらぶらと館内を歩く。<br>可憐なレンブラントは注目の的で、<br>視線を受けるたびに彼女はぬいぐるみをぎゅっと抱きしめている。": "렘브란트와 둘이서, 매달려 관내를 걷는다. <br>가련한 렘브란트는 주목적이고,<br>시선을 받을 때마다 그녀는 봉제인형을 꽉 포옹하고 있다.",
    "「今日は天気もいいし、来ているような気がするんだがな。<br>　それにまだ、一番いそうな場所を探していないぞ」": "\"오늘은 날씨도 좋고, 와 있는 것 같은 느낌이 들지만.<br> 거기에 아직, 제일 그런 곳을 찾고 있지 않아\"",
    "「あ、あの子が一番いそうな場所……？<br>　ど、どこですか、それは」": "「아, 그 아이가 제일 있을 것 같은 장소…",
    "「ここだよ」": "「여기야」",
    "そうしてレンブラントに、とある展示室を指し示す。": "그렇게 렘브란트에게 어떤 전시실을 가리킨다.",
    "「こ、ここは、あたしの絵がある展示室……」": "「이, 여기는, 내 그림이 있는 전시실…",
    "「あっ……！」": "「아…",
    "「あーっ！　レンブラントちゃんだ！<br>　やったー！　会えてうれしいよ！」": "「아-앗! 렘브란트쨩이야!<br> 했어ー!",
    "「あ、あたしの絵を、あんなに真剣に……」": "「아, 나의 그림을, 그렇게 진지하게…",
    "予感は的中したようだ。<br>レンブラントの絵をまじまじと眺めていた少女は、<br>こちらに気づくと顔を輝かせてレンブラントの元にやってくる。": "예감은 적중한 것 같다. <br>렘브란트의 그림을 진지하게 바라보고 있던 소녀는,<br>이쪽을 눈치채면 얼굴을 빛나게 해 렘브란트의 바탕으로 온다.",
    "「えへへ……ぬいぐるみ、持ってきてくれたんだね！<br>　お洋服に合っててすっごくかわいいよ！」": "「에헤헤…",
    "自分を前にしてキャッキャとはしゃぐ少女を見て、<br>レンブラントは困ったように笑う。": "자신을 앞에 두고 캣캬과 얽히는 소녀를 보고, <br>렘브란트는 곤란한 것처럼 웃는다.",
    "「か、館内ではお静かに……」": "「인가, 관내에서는 조용히…",
    "「あわわ、ごめんなさい……。<br>　レンブラントちゃんに会えたのが嬉しくて」": "「아와와, 미안해… …",
    "「あ、あたしは、そんなに喜んでもらえるような、<br>　藝術家ではないと思いますけどね……」": "「아, 저는, 그렇게 기뻐해 줄 수 있는, <br>예술가가 아니라고 생각합니다만…",
    "「そ、それはともかく……」": "「그, 그건 어쨌든…",
    "（あとは、ぬいぐるみのお礼を言ってここを去るだけですね。<br>　あまり深い仲になっても面倒ですし）": "(다음은, 봉제인형의 답례를 말해 여기를 떠날 뿐이지요.<br> 너무 깊은 사이가 되어도 귀찮아서)",
    "「あ、あの――」": "「아, 저――」",
    "「ねぇねぇ、レンブラントちゃん！<br>　せっかく会えたから、他の絵の解説も聞きたいな～。<br>　あと、絵の描き方も教えて！」": "「저기, 렘브란트쨩!<br> 모처럼 만났으니까, 다른 그림의 해설도 듣고 싶어~.<br>그리고, 그림을 그리는 방법도 가르쳐!」",
    "「えっ、そ、そんな……」": "「엣, 그, 그런…",
    "女の子はレンブラントの服の裾をがっしりと掴みながら、<br>そんなおねだりを展開する。<br>対するレンブラントは予想外の要望に困惑しているようだ。": "소녀는 렘브란트의 옷자락의 옷자락을 빡빡하게 잡으면서, <br>그런 끈적끈적을 전개한다. <br>에 대한 렘브란트는 예상외의 요망에 당황하고 있는 것 같다.",
    "「うぅん……。<br>　か、館長はどう思いますか？」": "「으응…",
    "「レンブラントの時間が許すなら、ぜひ頼む。<br>　子供が芸術に興味を持ってくれるのは、<br>　美術館としてはとても喜ばしいからな」": "「렘브란트의 시간이 허락한다면, 꼭 부탁한다.<br>아이가 예술에 흥미를 가져 주는 것은,<br>미술관으로서는 매우 기쁘니까」",
    "「そ、そうですよね……。<br>　わかりました」": "「그, 그렇네요…",
    "（館長から言われたら断れません……。<br>　それに……）": "(관장으로부터 말해지면 거절할 수 없습니다…….<br> 게다가……)",
    "「やったぁ！<br>　レンブラントちゃん、よろしくね！」": "「했어!<br> 렘브란트쨩, 잘부탁해!」",
    "（この子を喜ばせたいと、思ってしまいました。<br>　……あたしらしくもありませんが）": "(이 아이를 기쁘게 하고 싶다고 생각해 버렸습니다.<br>　…",
    "そうしてレンブラントは、絵の解説をしたり一緒に模写をしたりと、<br>女の子と一緒の時間を過ごすことになったのだった。": "그렇게 렘브란트는, 그림의 해설을 하거나 함께 모사를 하거나,<br>여자와 함께 시간을 보내게 된 것이었다.",
    "「つ、つまり、この部分とこの部分が、あ、明るくなっているのは、<br>　この方向から光が当たっているからなんです」": "「개, 즉, 이 부분과 이 부분이, 아, 밝아지고 있는 것은, <br> 이 방향으로부터 빛이 맞고 있기 때문입니다」",
    "「でもさでもさぁー！<br>　どうして好きなところを明るくしちゃいけないの？」": "\"그래도 그래-!<br> 어째서 좋아하는 곳을 밝게 버리지 않아?\"",
    "「え、えっと……それは……別にそうしてもいいのですが……」": "「에, 어……그건…",
    "（うぅ……子供特有の本質的な質問……。<br>　答えるのが難しいです……）": "(우우… … 아이 특유의 본질적인 질문…",
    "「つ、次はなにか描いてみましょうか。<br>　あ、あたしの絵の中の牡牛を模写するのがいいかと思いますが、<br>　どうですか？」": "「그, 다음은 뭔가 그려 봅시다.<br>아, 내 그림 속의 황소를 모사하는 것이 좋을까 생각합니다만,<br>어떻습니까?」",
    "「それも楽しそうだけど、<br>　わたしは、レンブラントちゃんを描きたーい！」": "\"그것도 즐거울 것 같지만, <br> 나는 렘브란트 짱을 그렸다-!\"",
    "「じ、人物のデッサンですか。<br>　別に構いませんよ。<br>　この画用紙に描いてみてください」": "「지, 인물의 그림입니까.",
    "画用紙と画板、鉛筆を渡すと、<br>レンブラントは女の子が描きやすいように、じっと動きをとめた。": "화용지와 화판, 연필을 건네주자, <br>렘브란트는 소녀가 그리기 쉽도록, 가만히 움직임을 멈췄다.",
    "「えへへ♪<br>　レンブラントちゃん、かわいいからお絵かきするの楽しい！」": "\"에헤헤♪<br> 렘브란트짱, 귀엽기 때문에 그림 그리는 재미!\"",
    "「こ、こんなにじっと見つめられることなんて、滅多にないので、<br>　落ち着きませんね……」": "「이, 이렇게 가만히 바라볼 수 있는 것은, 드물게 없기 때문에, <br> 침착하지 않네요…",
    "レンブラントは顔を赤くしながら呟く。": "렘브란트는 얼굴을 붉게 하면서 중얼거린다.",
    "少女に振り回されっぱなしのレンブラントだが、<br>なんとか上手くやっているようだ。<br>その様子に感心しながら、ふたりを見守るのだった。": "소녀에게 휘둘리지 않는 렘브란트이지만, <br> 어떻게든 잘 하고 있는 것 같다. <br>그 모습에 감탄하면서 둘을 지켜보는 것이었다."
}