{
    "痛みと癒し": "고통과 치유",
    "「んなっ……！？<br>　まさかお前、死の芸術家だったのか……？」": "「뭐야…",
    "「ふっふっふ。<br>　この状況で違うと言っても、説得力はないでしょうね」": "「훗훗후.<br> 이 상황에서 다르다고 해도, 설득력은 없겠지요」",
    "サナトリウムで噂になっている“幽霊”の正体は死の芸術だった。<br>それを追ってたどりついた先に待ち受けていたのは、<br>目の前で不気味に笑う人物――子供たちに慕われる温厚な管理人だ。": "사나트륨으로 소문이 되고 있는 '유령'의 정체는 죽음의 예술이었다. <br>그것을 쫓아 다니던 앞에 기다리고 있던 것은,<br>눈앞에서 소름 끼치게 웃는 인물――아이들에게 존경받는 온후한 관리인이다.",
    "「ということは、子供たちの体調が一向に良くならないのも、<br>　きみのせいということか！？」": "「그렇다고 하는 것은, 아이들의 컨디션이 일향으로 좋아지지 않는 것도, <br>　키미의 탓이라고 하는 것인가!?」",
    "「ふっふっふ。<br>　どうでしょうねぇ？<br>　あなた方の推理が当たっていれば、教えてあげてもいいですよ」": "\"훗훗후.<br> 어때요?<br> 여러분의 추리가 맞으면, 가르쳐 줄 수 있어요\"",
    "「ちょこざい！<br>　そんなことしなくても、ミケが締めあげて吐かせてやる！」": "\"잠깐!<br> 그렇게 하지 않아도, 미케가 마무리해 토해 준다!\"",
    "「待て！<br>　まだ相手がどんな死の芸術家なのか見当がつかない！<br>　急に攻撃するのは危険だ！」": "\"기다려!<br> 아직 상대가 어떤 죽음의 예술가인지 알 수 없다!<br>갑자기 공격하는 것은 위험하다!\"",
    "「はっはっは！<br>　実に利口な判断ですな」": "「하하하하!<br>실제로 이구한 판단입니다」",
    "「くそっ……！<br>　どうせそこの“幽霊”が、子供たちの体力を吸い取っていたんだろ！？」": "「젠장…",
    "ミケランジェロは先ほどまで館内を<br>さ迷っていた死の芸術を指して言う。": "미켈란젤로는 방금전까지 관내를 <br> 헤매고 있던 죽음의 예술을 가리켜 말한다.",
    "「それだけでは正解とは言えませんねぇ。<br>　ククク……考えてください。<br>　算数の問題を解く子供のようにねぇ」": "「그것만으로는 정답이라고는 말할 수 없네요.<br>쿠쿠쿠…",
    "「“幽霊”だけの仕業だと考えると、おかしな点がいくつかあるんだ。<br>　だって夜中にそんな大がかりな死の芸術の活動があれば、<br>　ぼくたちが気づくと思わないかい？」": "「“유령”만의 작업이라고 생각하면, 이상한 점이 몇 가지 있다.",
    "「確かにな……。<br>　あの“幽霊”が全員分の体力を吸い取っているなら、<br>　その“吸収”のときにミケが気づくはずだ」": "「확실히… …",
    "「まだ少し難しいかもしれませんねぇ。<br>　あっはっは！<br>　特別にヒントをあげましょう！」": "\"아직 조금 어려울지도 모르겠네요.<br> 아하하!<br> 특별히 힌트를 올리자!\"",
    "管理人はそう言って、懐からなにかを取りだすと放り投げた。<br>その“なにか”は、真っ直ぐにこちらへ向かって飛んでくる……！": "관리인은 그렇게 말하고, 회로부터 무엇인가를 꺼내자고 던졌다. <br>그 “뭔가”는 곧바로 이쪽으로 날아온다…",
    "「おっと……！」": "「죄송합니다…",
    "予想外の展開に、思わず投げつけられてきた物体を受けとめる。<br>両手に包まれていたのは、<br>ソフィーをはじめ子供たちが持っていた例の天使像だ。": "예상외의 전개에 무심코 던져져 온 물체를 받아들인다. <br>양손에 싸여 있던 것은,<br>소피를 시작해 아이들이 가지고 있던 예의 천사상이다.",
    "「館長！　それから手を離すんだ！」<br>「館長！　それから手を離すんだ！」": "「관장! 그럼 손을 뗀다!」<br>「관장! 그럼 손을 뗀다!」",
    "「うぐあっ……！」": "「우구아…",
    "ふたりの言葉に慌てて手を離すと、像は鈍い音を立てて床に転がった。<br>しかし同時に、強烈な怠さが身体を襲う。<br>思わず膝から崩れ落ちるが、なんとか片手で身体を支えた。": "두 사람의 말에 당황하고 손을 떼자, 동상은 둔한 소리를 내고 바닥으로 굴러갔다. 하지만 동시에 강렬한 게으름이 몸을 덮친다. 무심코 무릎에서 무너져 떨어지지만 어떻게든 한 손으로 몸을 지지했다.",
    "「大丈夫か！？」<br>「大丈夫かい！？」": "\"괜찮아!?\"<br>\"괜찮아!?\"",
    "「あぁ、問題ない……。<br>　急に力が抜けただけだ。<br>　もう自分ひとりで立てるぞ」": "「아아, 문제 없어…",
    "さすがに、このくらい耐えられる体力はある。<br>立ちあがって軽くジャンプすると、<br>ミケランジェロとラファエロはほっとした表情を見せた。": "과연, 이 정도 견딜 수 있는 체력은 있다. <br> 일어나 가볍게 점프하면,<br>미켈란젤로와 라파엘로는 안심한 표정을 보였다.",
    "「良かった……」<br>「良かったよ……」": "\"좋았다……\"<br>「좋았어…",
    "「……おい！　ミケの真似をするな。<br>　同じようなことばかり言われると気色悪いだろ」": "「…",
    "「そっちこそ、ぼくの真似をしないでほしいね。<br>　まぁ、天才で聖母なぼくに憧れる気持ちはわかるけどさ！」": "「그쪽이야말로, 나의 모방을 하지 않으면 좋겠어.",
    "「黙ってろ。なにが聖母だ。<br>　館長を心配する言葉はミケのほうが一瞬早かったぞ」": "「잠깐. 뭐가 성모다.<br> 관장을 걱정하는 말은 미케 쪽이 일순간 빨랐어」",
    "「ふうん、さすが館長のこととなるときみは必死だね～。<br>　しかし心配の言葉にしても、<br>　ぼくのほうが早かったんだがね！」": "「후응, 과연 관장의 일이 될 때는 필사적이군요~.<br>하지만 걱정의 말로 해도,<br>우리는 쪽이 빠르었지만!」",
    "「はぁ！？<br>　そんなわけがないだろうが！」": "\"하아!?<br> 그런 건 없겠지만!\"",
    "「あのぅ……すみません。<br>　私との会話はどうなったのでしょうか……」": "「저기… … 죄송합니다.",
    "「あぁ、そうだった」": "「아아, 그랬어」",
    "「……子供らの体力を吸い取った方法だったな。<br>　今の館長の様子を見ていれば想像に難くない」": "「…",
    "「要は、あの天使像が体力を吸うための媒介となっていたんだろ？<br>　それぞれの子供にそういう装置を持たせておけば、<br>　吸収する際のリスクや影響は分散できる」": "「요즘은, 그 천사상이 체력을 빨기 위한 매개가 되고 있었겠지?<br> 각각의 아이에게 그러한 장치를 갖게 해 두면,<br> 흡수할 때의 리스크나 영향은 분산할 수 있다」",
    "「しかも天使像自体は死の芸術ではないから、<br>　ミケたちは身近にあっても気づかなかったんだ」": "\"게다가 천사상 자체는 죽음의 예술이 아니기 때문에, <br> 미케들은 가까이 있어도 눈치채지 못했다\"",
    "「死の芸術が子供たちの体力を吸い取るには、<br>　天使像にある程度近づく必要があった――<br>　だから夜中にこっそりとうろうろしていたんだろうね」": "「죽음의 예술이 아이들의 체력을 빨아들이기 위해서는, <br> 천사상에 어느 정도 가까워질 필요가 있었다--<br> 이니까 한밤중에 몰래 비뚤어지고 있었겠지」",
    "「その様子を子供たちが目撃すれば、<br>　当然、化け物だと勘違いするだろう。というか実際に化け物だし。<br>　だから幽霊の噂が広まったんだ」": "「그 모습을 아이들이 목격하면, <br> 당연, 괴물이라고 착각할 것이다. 라고 할까 실제로 괴물이고.",
    "「ご名答です。<br>　あの天使像をつくるのにはなかなか技術が必要なんですよ？」": "\"명답입니다. <br> 그 천사상을 만드는데는 좀처럼 기술이 필요하죠?\"",
    "「カッティングの腕には少し自信がありましてねぇ。<br>　若い頃は加工した鉱石を露店で売って、生活費を稼いでいたものですよ」": "「커팅의 팔에는 조금 자신이 있어서요.",
    "「それはどうでもいいが、気になるのは動機だな。<br>　正直、聞きたくもないわけだが……」": "「그건 아무래도 좋지만, 신경이 쓰이는 것은 동기이구나.<br> 솔직히, 듣고 싶지도 않지만…",
    "ミケランジェロの問いを受け、管理人は恍惚とした笑みを浮かべた。<br>その表情のあまりのおぞましさに、この場にいる３人はつい絶句する。": "미켈란젤로의 질문을 받고, 관리인은 황홀한 웃음을 띄웠다. <br>그 표정의 너무 어리석음에, 이 자리에 있는 3명은 드디어 절구한다.",
    "「そんなもの決まっているでしょう……！<br>　子供たちの絶望する姿――<br>　それがどうしようもなく美しいからですよ！」": "「그런 것 정해져 있을 것입니다…",
    "「希望に満ちた子供たちの表情が苦しみと絶望に歪む姿……！<br>　それ以上に癒しとなるものがあるでしょうか！？」": "「희망이 가득한 아이들의 표정이 고통과 절망으로 왜곡되는 모습…",
    "「なん……だって……？」": "「뭐…",
    "「あなた方にはお礼を言わねばなりません。<br>　このところ子供たちは、おふたりの献身的なお世話によって癒され、<br>　回復を早めていた」": "\"당신에게는 감사를 말해야 합니다.",
    "「そのたびに、天使像は子供たちの癒しを絶望へと上書きできた！<br>　あなたたちのおかげで、私は癒されっぱなしでしたよ」": "\"그때마다 천사상은 아이들의 치유를 절망으로 덮어쓸 수 있었다!",
    "「ひどすぎる……正直に言って、腐ってるね」": "「너무 끔찍해…",
    "「あぁ。<br>　それに同意しないほど、ミケもひねくれてはいない」": "「아아.<br> 거기에 동의하지 않을 만큼, 미케도 비틀거리지 않았다」",
    "「こんなことを聞いても無駄だろうが……良心は痛まないのか？<br>　子供たちはお前の彫った天使像を大事に抱えて、<br>　自分の回復を祈っているんだぞ？」": "\"이런 일을 듣고도 쓸데 없겠지만…",
    "「特になんとも思いませんねぇ……。<br>　希望のあとには絶望がある。痛みのあとには癒しがある。<br>　それが人生の真理というものでしょう」": "\"특히 아무것도 생각하지 않네요…",
    "「ならばそのペースをちょっと操作したところで問題がありますか？<br>　私だって殺すつもりはありません。むしろ完全な絶望に陥らないぶん、<br>　たいていの人間の人生よりはマシというものでしょう」": "「그렇다면 그 페이스를 조금 조작한 곳에서 문제가 있습니까?",
    "「とんだ屁理屈だ。<br>　口ばかりは達者なようだね」": "「헛된 편리굴이다.<br> 입만은 달자인 것 같네」",
    "「本当にな。<br>　聞いているだけで耳が腐る」": "\"정말이야.<br> 듣고 있는 것만으로 귀가 썩는다\"",
    "「さぁ、その達者な口に選ばせてやろう。<br>　抵抗したうえで半殺しにされるか、<br>　抵抗せずに半殺しにされるか」": "「자, 그 달자인 입으로 선택하자.",
    "「いや、ちょっと待ってくれよ。<br>　選択肢の与え方がおかしくないか？<br>　それだと、どう考えても戦闘になると思うんだが……」": "「아니, 잠깐 기다려줘.",
    "「当たり前だ。<br>　ミケも少しは暴れたい。<br>　コイツに一発食らわさないと、腹の虫がおさまらないだろ」": "\"당연하다. <br> 미케도 조금은 날뛰고 싶다. <br> 코이츠에 한발 먹지 않으면 배가 벌레가 가라앉지 않을 것이다\"",
    "ミケランジェロとラファエロの会話を聞いて、<br>管理人は不敵な笑みを浮かべた……。": "미켈란젤로와 라파엘로의 대화를 듣고, <br>관리인은 불수한 웃음을 띄웠다…",
    "「くっくっく……私がどうしてここまで素直に自白したか、<br>　おわかりになりませんか？<br>　……勝算があるからですよ」": "\"꽁꽁…",
    "「子供たちの生命の力を吸い続けた私の作品で、<br>　あなた方を弱らせ、このサナトリウムで飼い殺しにしてさしあげます」": "\"아이들의 생명의 힘을 계속 들이마신 내 작품으로, <br> 당신을 약화시키고, 이 사나트륨으로 기르게 해 ​​드리겠습니다\"",
    "「サナトリウムの子供たちよりも遥かに健康で美しく魅惑的、<br>　もはや存在が芸術の域――」": "\"사나트륨의 아이들보다 훨씬 건강하고 아름답고 매혹적, <br> 더 이상 존재가 예술의 영역--\"",
    "「そんなミケランジェロ嬢とラファエロ嬢の顔が苦痛に歪むとき、<br>　果たしてどれほど猛烈な癒しが私にもたらされるのでしょうか……！」": "「그런 미켈란젤로양과 라파엘로양의 얼굴이 고통에 왜곡될 때, 과연 얼마나 맹렬한 치유가 나에게 가져오는 것일까……!」",
    "管理人の言葉と共に、彼の周囲にいた死の芸術たちが３人を取り囲む。<br>そして管理人の背後から、巨大な死の芸術が現れた……！": "관리인의 말과 함께 그의 주위에 있던 죽음의 예술들이 3명을 둘러싼다. <br>그리고 관리인의 배후로부터, 거대한 죽음의 예술이 나타났다…",
    "「グオオオオォォォォ……！！」": "「구오오오오오오오오…",
    "「意外に手ごわいかもしれない！<br>　油断せずに戦うぞ！」": "\"의외로 어색할지도 모른다!<br> 방심하지 않고 싸울거야!\""
}