{
    "金色の獅子": "황금 사자",
    "「あなた、少しは休憩したら？<br>　また朝から食事を忘れているでしょう？」": "\"당신, 조금은 휴식하면?<br> 또 아침부터 식사를 잊고 있을까요?\"",
    "「あ、ああ、すまない。<br>　彫刻を彫り始めると夢中になってしまって……」": "「아, 아, 미안하다.",
    "「本当に、あなたったらいつもそうなんだから。<br>　でも、不思議ね。どうしたらあんな石の塊から、<br>　そんなにも素晴らしい形を彫り出せるの？」": "\"정말로, 당신이라면 언제나 그러니까.<br>이라도, 신기해. 어떻게 하면 그런 돌의 덩어리로부터,<br>그렇게도 멋진 형태를 조각할 수 있는 거야?\"",
    "「僕には見えるんだよ。<br>　石に閉じ込められた者たちの姿が……」": "\"나에게는 보이는 거야.<br>돌에 갇힌 자들의 모습이......\"",
    "「それが少しずつ彫り出されていくことに、無上の喜びを感じるんだ。<br>　彼らをこの世に生まれさせたい！<br>　その思いが抑えきれないんだ！！」": "「그것이 조금씩 새겨져 가는 것에, 무상의 기쁨을 느낀다.",
    "「ふふっ、あなたって本当に楽しそうに彫刻を彫るものね。<br>　でも、とりあえずお食事は取らなきゃダメよ？」": "\"후훗, 당신은 정말 즐거운 듯 조각을 새기는 거지.",
    "「ああ、そうだね。<br>　それじゃ、少し休憩にしようか」": "\"아, 맞아.<br> 그럼, 조금 휴식하자\"",
    "魔書を片手にドナテッロが執務室を訪れた。<br>見覚えのない金色の獅子も一緒だ。": "마서를 한 손에 도나텔로가 집무실을 방문했다. <br> 기억이 없는 금빛 사자도 함께다.",
    "ドナテッロは金色の獅子を魔書から現れたと紹介し、<br>彼が話した死の芸術にまつわる話をしてくれた。": "도나텔로는 금색의 사자를 마서에서 나타났다고 소개해, <br>그가 말한 죽음의 예술에 관련된 이야기를 해 주었다.",
    "「というわけで、館長くんにもその凶悪な死の芸術を倒す<br>　お手伝いをしてほしいんだ」": "「그렇기 때문에, 관장군에게도 그 흉악한 죽음의 예술을 쓰러뜨릴 수 있다.",
    "「なるほど……」": "「과연…",
    "「我からもよろしく頼む。<br>　美術館の助けが得られるというのならば、心強い」": "\"나로부터 잘 부탁한다.<br> 미술관의 도움을 받을 수 있다면 든든하다\"",
    "「わかった。<br>　最近出没する死の芸術には、こちらも手を焼いていたからな。<br>　ラファエロも構わないか？」": "「알았다.<br> 최근 출몰하는 죽음의 예술에는, 이쪽도 손을 굽고 있었으니까.<br>라파엘로도 상관 없을까?」",
    "「もちろん！　<br>　ヤツらを一網打尽にできるっていうなら大歓迎だよ！<br>　せっかくのクリスマスを台無しになんてさせるもんか」": "\"물론! \\ n 녀석들을 일망 타진할 수 있다고 하면 대환영이야! \\ n 모처럼의 크리스마스를 망치다니 시키는 것인가\"",
    "「ありがとう」": "\"감사합니다\"",
    "「しかし……その死の芸術は神出鬼没なんだろう？<br>　どうやって捕らえるかを考えないとな」": "「그러나… … 그 죽음의 예술은 신출귀몰이겠지?",
    "「そのことだが、我にひとつ考えがある」": "「그것이지만, 나에게 하나의 생각이 있다」",
    "「へえ、どんな考えだい？」": "「헤에, 어떤 생각이야?」",
    "「我が制作者を殺した死の芸術は、強い光に惹かれる習性がある」": "“우리 제작자를 죽인 죽음의 예술은 강한 빛에 끌리는 습성이 있다”",
    "「ってことは、キラキラにすれば近づいてくるってこと？」": "「라고 하는 것은, 반짝반짝으로 하면 가까워져 온다는 것?」",
    "「左様。そして、我が封じられていた魔書には、<br>　イルミネーション藝術の術式が描かれているのだ」": "「왼쪽. 그리고, 내가 봉인된 마서에는, <br> 일루미네이션 예술의 술식이 그려져 있는 것이다」",
    "「イルミネーション藝術？　おもしろそうじゃないか！」": "\"일루미네이션 예술? 재미있지 않을까!\"",
    "「それを使えば、死の芸術をおびき出すことができるってわけか。<br>　よし、魔書を見せてくれ」": "「그것을 사용하면, 죽음의 예술을 뛰어넘을 수 있다는 건가.<br>요시, 마서를 보여줘」",
    "「はい、館長くん。<br>　金獅子くんのおうちでもあるから、大事に扱ってね」": "「네, 관장군.",
    "「ああ、わかってるさ。<br>　なになに……うーん、ずいぶん複雑な文字で書かれてるな……」": "「아아, 알고 있어. <br> 뭐야…",
    "「わかるのかい？」": "「알겠어?」",
    "「なんとかな。……うん、今、美術館にある画材でできそうだ。<br>　倉庫に行って、取ってこよう」": "「어떻게나.… …응, 지금, 미술관에 있는 화재로 할 수 있을 것 같다.",
    "「それじゃ、ドナテッロ、ラファエロ。<br>　説明したとおりに画材を使って、魔力を込めてみてくれ」": "「그럼, 도나텔로, 라파엘로.<br> 설명한 대로 화재를 사용해, 마력을 담아 봐」",
    "「オッケー！」": "「오케이!」",
    "「わかったよ」": "「알았어」",
    "「光よ我が元に集え……」": "「빛이야 우리에게 모여…",
    "「夜空を照らす灯りとなれ！」": "「밤하늘을 비추는 등불이 되어라!」",
    "「イルミネーション！！」": "「일루미네이션!!」",
    "無数のカラフルな光が部屋の中を満たす。<br>幻想的な光景に目をみはる。<br>いや……これはすばらしい。": "무수한 다채로운 빛이 방 안을 채 웁니다. <br>환상적인 광경에 눈을 뜬다. <br>아니......이것은 훌륭합니다.",
    "「わぁ……すごいね！　キラキラだよ！」": "「와아… … 대단하네! 반짝이야!」",
    "「ふっ、さすがぼくだね。<br>　初めての藝術だというのに、素晴らしい出来じゃないか。<br>　これがあれば、クリスマスも大盛り上がりだね」": "\"훗, 과연 내가구나.<br> 처음의 예술이라고 하는데, 놀라운 일이 아닐까.<br> 이것이 있으면, 크리스마스도 큰 분위기다\"",
    "「すごーい！　すごーい！　ふたりともきれーい！」": "\"굉장해! 대단해! 두 사람도 예쁘다!\"",
    "「素晴らしい……これならあの死の芸術もやって来るだろう。<br>　そうしたら、そこを叩けばいい」": "「훌륭하다… … 이것이라면 그 죽음의 예술도 온다.",
    "「うん。悪い死の芸術はやっつけちゃおう！」": "\"응. 나쁜 죽음의 예술은 붙어버리자!\"",
    "「ああ、楽しいクリスマスを取り戻さないとね」": "「아, 즐거운 크리스마스를 되찾지 않으면」",
    "「それじゃ、死の芸術退治に行くとするか！」": "「그럼, 죽음의 예술 퇴치에 가겠다고 할까!」"
}