{
    "解呪薬の思わぬ効果": "해주약의 뜻밖의 효과",
    "死の芸術から呪いを受けて死にかけていたところを、<br>レンブラントに助けてもらった。": "죽음의 예술로부터 저주를 받아 죽어가고 있던 곳을, <br>렘브란트에게 도와 주었다.",
    "しかも彼女は解呪の注射を打ったあと、<br>一晩中、看病を続けてくれていたのだ。": "게다가 그녀는 해주의 주사를 친 뒤, <br>하룻밤 동안 간병을 계속해 주고 있었던 것이다.",
    "そして朝――現在はふたりで、<br>呪いが解けたことを喜んでいたのだが……。": "그리고 아침――현재는 둘이서, <br>저주가 풀린 것을 기뻐하고 있었지만…….",
    "「んっ……そ、それにしても、館長……これは一体……」": "「응……그, 그렇다고 해도, 관장…",
    "抱擁を解き、レンブラントは視線を下にやる。<br>そこでは、服の上からでもわかるほど陰茎が盛りあがりを見せていた。": "포옹을 풀고 렘브란트는 시선을 아래로 한다. 거기에서는 옷 위에서도 알수록 남근이 활기를 보이고 있었다.",
    "「すまない！　やましい気持ちはなかったりあったりなんだが、<br>　とにかく、起きてからずっとこうなっているんだ」": "\"미안하다! 부끄러운 기분은 없거나 있거나 하지만, <br> 어쨌든, 일어나고 쭉 이렇게 되어 있는 거야\"",
    "「お、起きてから今まで、ずっと……ですか。<br>　普段から、あ、朝はこんなに元気なんですか？」": "「오, 일어나서 지금까지, 계속…",
    "「いや、いつもはここまでではない。<br>　だが今日はなぜか、おさまらなくて苦しいほどだ」": "「아니, 언제나 여기까지는 아니다.",
    "「な、なるほど……そういえば、あの薬には、<br>　血行を良くする効果がありますね」": "「뭐, 알겠어…",
    "「か、館長の“それ”がおさまらないのは、<br>　注射の副作用と見て、ま、間違いないです」": "「인가, 관장의“그것”이 멈추지 않는 것은, <br>주사의 부작용이라고 봐, 뭐, 틀림없습니다」",
    "「まさかそんなことが……」": "「설마 그런 일이…",
    "「……はぁ。<br>　し、仕方ありません、あたしが処理してあげます」": "「…",
    "そう言ってレンブラントは、躊躇いなく股間に手を伸ばしてくる。": "그렇게 말해 렘브란트는, 망설이지 않고 가랑이 사이에 손을 뻗어 온다.",
    "「いや、疲れているレンブラントにそんなことはさせられない。<br>　ひとりでするよ」": "「아니, 피곤한 렘브란트에게 그런 일은 시킬 수 없다.<br> 혼자서 할게」",
    "「や、やけに水くさいですね。こ、こういうときは、<br>　素直に甘えても、いいんじゃないですか？」": "「야, 화상에 물이군요. 이런, 이럴 때는, <br> 솔직하게 달게 해도, 괜찮지 않습니까?」",
    "「それなら、口でしてほしい！！」": "「그렇다면 입으로 해달라!」",
    "「い、いきなり、わがままですね……。<br>　呪いが解けたからって、調子がいいんですから」": "「네, 갑자기, 제대로 되네요… …",
    "そう言って呆れながらも、<br>レンブラントはベッドの上に全身をのせるのだった。": "그렇게 말하고 어리석으면서도, <br>렘브란트는 침대 위에 온몸을 얹는 것이었다.",
    "「れろ……れろっ……ッスーッ……れろっ……」": "「레로……레롯…",
    "レンブラントは両腿を支えに四つん這いになると、<br>舌でそっと陰茎を舐めてくれる。": "렘브란트는 양쪽 허벅지를 지지하고 네 켠이 되면, <br>혀로 살짝 음경을 핥아준다.",
    "「んぅ……む、蒸れた匂いが、す、すごいです……。<br>　館長、襲われてから、ずっと、お風呂に入っていませんもんね」": "「응…",
    "「よく考えればそうだった。<br>　やはり……嫌だよな？」": "「잘 생각하면 그랬다.<br> 역시… … 싫어?」",
    "「れろっ……ッスーッ……れろっ……れろっ。<br>　い、いえ……むしろ……んぅ……な、なんでもないです」": "「레롯……",
    "「に、匂いは気になりませんし、味覚がないので、<br>　味の嫌悪感も、ありません……だ、だから、大丈夫ですよ」": "「에, 냄새는 신경이 쓰이지 않고, 미각이 없기 때문에, <br> 맛의 혐오감도, 없습니다… … 그러니까, 괜찮아요」",
    "「そうか……良かった……」": "「그런가… … 좋았다…",
    "「そ、それより、口でするだけなのに、<br>　どうしてあたしまで、ぬ、脱ぐ必要があったんでしょうか」": "\"그, 그것보다, 입으로 할 뿐인데, <br> 어째서 나로, 없는, 벗을 필요가 있었을까요\"",
    "「それは……雰囲気の問題だ」": "「그건… … 분위기의 문제다」",
    "「い、意味が、わかりません……。<br>　別に、構いませんが……」": "「네, 의미가, 모르겠습니다…",
    "「ッスーッ……んはぁ……。<br>　れろっ……れろっ……ッスーッ……んんぅ……」": "「스스…… 응은… …",
    "呆れながらも、レンブラントは舐めとるように陰茎の上で舌を転がす。": "어슬렁거리면서도 렘브란트는 핥는 것처럼 남근 위에서 혀를 굴린다.",
    "裏筋に温かな舌先がそっと触れる感触は、<br>身体の芯にもどかしい刺激を伝えてくる。": "뒷줄에 따뜻한 혀끝이 부드럽게 닿는 느낌은 <br>신체의 심에 답답한 자극을 전해 온다.",
    "「こ、こんなに大きくして……よほど気持ちいいんですね。<br>　れろっ……んっ……ッスーッ……れろっ……」": "「이, 이렇게 크게 하고…",
    "「き、気づいていますか？　さ、さっきから、ときどき、<br>　かわいらしい声が、で、出ていること」": "「기, 눈치채고 있습니까? 사, 조금 전부터, 가끔, <br> 예쁜 목소리가,에서, 나오고 있는 것」",
    "指摘されて初めて、喉から小さく声が漏れていたことに気づく。<br>下半身の繊細な快感に集中するあまり、わからなかったのだ。": "지적되어 처음으로 목에서 작고 목소리가 새는 것을 알 수 있다. <br>하반신의 섬세한 쾌감에 집중하는 별로, 몰랐던 것이다.",
    "「……それにしても、今日のレンブラントはやけに意地悪だな」": "「…",
    "「えっ……そ、そうでしょうか……ッスーッ……れろっ……。<br>　れろっ……そんなこと、な、ないと思います」": "「엣… … 그, 그럴까… …",
    "なにを焦っているのか、レンブラントの動作がやや粗くなる。<br>同時に陰茎に吹きかかる乱れた熱い吐息が、たまらなく心地良い。": "무엇을 초조하고 있는지, 렘브란트의 동작이 약간 거칠어진다. 동시에 음경에 불어 흐트러진 뜨거운 한숨이 참을 수 없고 기분 좋다.",
    "「意地悪というのは良くなかったかもしれない。<br>　言いたかったのは、打ち解けた感じがしたということなんだ」": "「의지악이라고 하는 것은 좋지 않았을지도 모른다.",
    "「一緒に危機を乗り越えたからだと、勝手に思っていたのだが……」": "「함께 위기를 극복했기 때문이라고, 마음대로 생각하고 있었지만…",
    "「れろれろっ……っちゅ……れろ……。<br>　そ、そういうことは、あるかもしれません」": "「레로레롯… … 쭉…",
    "「れろっれろっ……ッスーッ……れろ……も、もしかしたら、<br>　館長がいなくなったらと思った事で、し、心境が少し変化したのかも」": "\"레로레룻…… 읍…",
    "「つまり、さらに心を開いてくれたということだよな。<br>　いやぁ……良かった」": "「즉, 한층 더 마음을 열어 주었다고 하는 것이구나.<br>아니아… … 좋았다」",
    "（本当は、館長が助かったことにホッとして油断したせいで、<br>　本来の性格が少し出ているだけなんですけどね……）": "(진짜는 관장이 살아난 것에 허로 방심한 탓에, <br> 본래의 성격이 조금 나오고 있을 뿐입니다만…",
    "（ですがもしかするとそれも、<br>　館長の言っていることと大差ないのかもしれません……）": "(그러나 어쩌면 그것도, <br>관장이 말하고 있는 것과 큰 차이가 없는 것일지도 모릅니다……)",
    "「か、館長……なかなか出せなくて、苦しそうですね」": "「인가, 관장…",
    "「いや、そんなことは……今もとても気持ちいいよ。<br>　だが、もっと刺激があれば、確かに……」": "「아니, 그런 것은… … 지금도 매우 기분이 좋다.",
    "「も、もう……。知っての通り、呪いのせいで、こんな体ですから。<br>　あたしの口、ち、小さくて大変なんですからね……」": "「도, 이제…",
    "「と、特別ですよ？」": "\"그리고 특별하죠?\"",
    "そう言ってレンブラントは、意を決したように息を吸いこんだ。": "그렇게 말하고 렘브란트는 의결한 것처럼 숨을 들이마셨다.",
    "「っ、はぁーっ……んっ……はふっ…………んんむぅ……」": "「으, 하아-……응……하훗………",
    "「んっ……むふぅ……んぅ……」": "\"응......무후......응......\"",
    "亀頭を口に含んだレンブラントは、<br>その感覚を吟味するように動きをとめている。": "귀두를 입에 포함한 렘브란트는 <br>그 감각을 음미하도록 움직임을 멈추고 있다.",
    "「大丈夫か？」": "\"괜찮아?\"",
    "「ふぁ、ふぁい……らいじょうぶ……れふ。<br>　い、いやなかんじは、しません……」": "「후아, 후이… … 라이쵸부…",
    "「それよりも、ふ、ふしぎな、かんかく……れふね……。<br>　あたたかくて、し、舌のひょうめんで、はっきりと形がわかって……」": "「그것보다, 후, 신비한, 간카쿠… … 레후네…",
    "「んむぅ……んっ……ごくっ……んんぅ……」": "「응무……응… … 굉장…",
    "レンブラントがもごもごと話すたび、口に咥えられたままの亀頭には、<br>ぴっちり張りついた口内のすべてからねっとりと刺激が送られてくる。": "렘브란트가 허벅지 말할 때마다 입에 물린 채 귀두에는 <br> 딱 붙은 입안의 모든 것에서 촉촉한 자극이 보내진다.",
    "口内は熱く、溜まった唾液に包まれる感触と、<br>彼女がその唾液を飲み込む際の吸い込まれるような感覚がたまらない。": "입안은 뜨겁고, 쌓인 타액에 싸이는 감촉과,<br>그녀가 그 타액을 삼킬 때의 흡입되는 것 같은 감각이 쌓이지 않는다.",
    "「レンブラント……もしできれば、<br>　もっと奥まで咥えてみてくれないか？」": "「렘브란트…",
    "「んふぅ……し、しかたありまひぇんね……。<br>　こ、これで、なんとか、出してもらうとしましょう」": "「응후… …",
    "「ンっ……ふ、んぅっ……ちゅっ……んはぁっ……<br>　れろ……んちゅっ……じゅずっ……」": "「응……후, 응… …",
    "願いを聞き入れてくれたレンブラントは、<br>ときおり口を離しながら、勢いをつけて陰茎を頬張る。": "소원을 들어 준 렘브란트는, <br>때때로 입을 떼면서, 기세를 붙여 남근을 뺨다.",
    "先端に触れる唇の感触と、次にやってくる、竿が口内に包まれる感触。<br>その繰り返しによって、この上ない快感が全身を満たしていた。": "첨단에 닿는 입술의 감촉과, 다음에 오는, 장대가 입안에 감싸인 감촉. <br>그 반복에 의해, 이상한 쾌감이 전신을 채웠다.",
    "「ふ、ふふ……っちゅ……き、気持ちよさそう……ちゅうっ……！<br>　……っちゅぽっ……その様子なら、すぐにでも出てしまいそうですね」": "「후, 후후…",
    "「んふぅ……あっ……んぅ……っちゅ……ちゅぽっ……んふぅ……。<br>　はぁ……れろっれろ……っちゅ……っぽっ……れろ……」": "「응후… … 아…… 응…",
    "挑発するようなことを言いながらも、<br>レンブラントは工夫を凝らして陰茎を刺激してくれる。": "도발하는 것을 말하면서도, <br>렘브란트는 궁리를 집중시켜 남근을 자극해 준다.",
    "「んっ……れろっ……ほ、ほら、ここを舌先で舐めると、<br>　口の中で、硬いのが、ぴくぴく……って動いて、お、面白いです」": "「응……레롯…",
    "チロチロと裏筋を舐める舌の感覚と、真空状態の口内からの解放。<br>そして、彼女が頑張るごとに熱くなる吐息の感触。": "티로티로와 뒷근을 핥는 혀의 감각과 진공 상태의 입안에서의 해방. <br>그리고 그녀가 노력할 때마다 뜨거워지는 한숨의 느낌.",
    "そのすべてが合わさることで、<br>レンブラントへの劣情と興奮は最高潮に達しようとしていた。": "그 모든 것이 합쳐져, <br>렘브란트에의 열정과 흥분은 최고조에 이르려고 하고 있었다.",
    "「なぁレンブラント、こちらからも動いたらダメか？」": "\"나 렘브란트, 이쪽에서도 움직이면 안 되나?\"",
    "「ま、まだ足りないんですか？<br>　本当に、ワガママな館長ですね……れろっ……っちゅ」": "「뭐, 아직 부족하십니까?<br> 정말로, 와가마마인 관장이군요… … 레롯…",
    "「い、いいですよ？<br>　館長が出しやすいように、す、好きにしてください」": "「네, 괜찮아요?",
    "「ありがとう、レンブラント！<br>　すまない！」": "\"고마워, 렘브란트!<br> 미안해!\"",
    "「え……？　そ、そんなに腰に力を入れて……ん……っ」": "「에…",
    "レンブラントの優しさに感動しながら、腰を思い切り突きあげる。": "렘브란트의 부드러움에 감동하면서 허리를 마음껏 뚫는다.",
    "「んむぅぅぅっっっ……！　んっ……んんっ……！<br>　ぐっ……んんん！！！」": "「응무아아아아아아아아아아아아아아아아…",
    "「んっ……んっ……んんあっ……んえんぅ……！？」": "「응… … 응… … 응 아…",
    "レンブラントの口内めがけ、腰を跳ねあげさせる。<br>その動きに応じて、レンブラントの身体も跳ねるように動いた。": "렘브란트의 입안 안경, 허리를 튀어 올린다. <br>그 움직임에 따라 렘브란트의 몸도 뛰어오르도록 움직였다.",
    "腰を上へやるたび、肉棒の先が彼女の口蓋に到達し、<br>上下の硬い部位に挟まれ圧迫されるのを感じる。": "허리를 위로 할 때마다, 육봉의 끝이 그녀의 구개에 도달해,<br>상하의 단단한 부위에 끼워져 압박되는 것을 느낀다.",
    "その感触があまりに心地よく、なにも考えずに必死に腰を振った。": "그 느낌이 너무 기분 좋고, 아무것도 생각하지 않고 필사적으로 허리를 흔들었다.",
    "「んっ……んんんっ……んんぅっ……<br>　んっんっ……んぐっ……んんん！！」": "「응… … 응 흠…",
    "（まさか、こんなになりふり構わずに突っ込んでくるとは……。<br>　喉の奥まで、余裕で届いてしまっています）": "(설마, 이렇게 되고 척 상관없이 돌진해 온다고는…",
    "（館長、完全にうわのそらになってしまっていますね。<br>　もう本能のまま、あたしの喉に腰を振っている感じです……）": "(관장, 완전히 와우 소라가 되어 버리고 있네요.<br> 이제 본능 그대로, 나의 목에 허리를 흔들고 있는 느낌입니다……)",
    "なにを思っているのだろう、レンブラントは口をいっぱいにされながら、<br>こちらの目をじっと見つめている。": "무엇을 생각하고 있을까, 렘브란트는 입을 가득 채우면서, <br>이쪽의 눈을 가만히 응시하고 있다.",
    "その表情の意味を読み取ることもできないまま、<br>ただ流れに任せて腰を振り続けた。": "그 표정의 의미를 읽을 수 없는 채, <br>단지 흐름에 맡기고 허리를 흔들어 계속했다.",
    "「んんふ……んっ……んんっぅ……ぁ……んんぅ……。<br>　……ぁんっ……んんんぅぅぅ………んっんっんっ……」": "「응후……응……응응…",
    "（なかなか射精してくれません……。そのせいで口の中、<br>　ずっと館長の、太いおちんちんでいっぱいです……）": "(좀처럼 사정해주지 않겠습니다…….",
    "（くち……開きっぱなしで、喉が異物を跳ね返そうとしていて……。<br>　こんなの、くるしいだけの、はずなのに……）": "(쿠치…",
    "（鼻の奥に、館長の匂い……直接届いて、頭、くらくらしてきて……。<br>　おかしいです、くるしいのに、きもちいいなんて……）": "(코의 안쪽에, 관장의 냄새…",
    "レンブラントはいつのまにか、やや呆然としたように力を抜いていた。<br>同時にとめどなく溢れる唾液のおかげで、動きはさらに滑らかになる。": "렘브란트는 어느새 다소 어리석은 듯 힘을 빼고 있었다. 동시에 엄청나게 넘치는 타액 덕분에 움직임은 더욱 부드러워집니다.",
    "「んっ……ぬぷっ……んんっ……じゅぽっ……っちゅ……。<br>　っちゅっ……じゅぷっ……んんっ……んんんっ……！」": "「응… … 떡…",
    "口の中をたぷたぷと満たす唾液が、竿全体に絡まりつく感覚。<br>温かさと刺激、そして唾液が立てる、いやらしい水音。": "입안을 듬뿍 채우는 타액이 장대 전체에 얽히는 감각. <br>따뜻함과 자극, 타액이 세우는, 야한 수음.",
    "それらすべてが合わさり、肉棒の根元には、じんわりとした、<br>しかし確かな射精感がもたらされていた。": "그들 모두가 합쳐져, 육봉의 근원에는, 부드럽고,<br> 그러나 확실한 사정감이 가져왔다.",
    "「レンブラント……出すぞっ……！」": "「렘브란트…",
    "「ふぇっ……！？　んんっ……んんん？」": "「후우… … !?",
    "宣言すると同時に、自然と腰が跳ねていた。<br>だがその勢いは、思ったよりも強く――。": "선언하는 것과 동시에 자연과 허리가 튀고 있었다. 하지만 그 기세는 생각보다 강하게――.",
    "「はぁ……はぁ…………。<br>　や、やっと、普通に息ができます」": "「하아… … 하아…………",
    "飛び散った白濁液に塗れた顔面のまま、<br>レンブラントは息を荒くしている。": "흩어진 백탁액에 칠한 안면 그대로, <br>렘브란트는 숨을 거칠게 하고 있다.",
    "勢い余って、最後に陰茎が口から飛び出したときには、<br>すでに射精を制止できる状態になかったのだった……。": "기세 너무, 마지막에 남근이 입에서 튀어나올 때에는,<br>벌써 사정을 제지할 수 있는 상태에 없었던 것이었다…",
    "が、そんな言い訳を言える雰囲気でもない。<br>レンブラントの軽蔑の視線が怖い……。": "하지만 그런 변명을 말할 수 있는 분위기도 아니다. <br>렘브란트의 경멸의 시선이 무서운…",
    "「の、喉を好き放題に突いたうえに、顔にかけるなんて……。<br>　ど、どういうことですか、館長？」": "「의, 목을 좋아 무제한으로 찌른 데다, 얼굴에 걸린다니…",
    "「……レンブラントは上手く注射を打ってくれたが、<br>　俺からの注射は失敗だな、ははは……」": "「…",
    "「…………は？」": "「…………은?」",
    "「すまない！　本当に申し訳ない！」": "\"미안해! 정말 죄송해!\"",
    "仕方のない冗談に本気の怒りを滲ませたレンブラントだったが、<br>次に出た言葉の声色は少しだけ柔らかみを帯びていた。": "어쩔 수 없는 농담에 진심의 분노를 삼킨 렘브란트였지만, <br>다음에 나온 말의 성색은 조금만 부드러움을 띠고 있었다.",
    "「ま、まぁ、いいですよ。スッキリできたのなら。<br>　あたしも、そこまで嫌というわけではなかったですし」": "「뭐, 뭐, 좋아요. 깨끗이 할 수 있었다면.<br> 나도, 거기까지 싫어하는 것은 아니었고」",
    "「ありがとう……確かに、あそこの蜜が太ももまで垂れているもんな」": "「고마워…",
    "「えっ……そ、それは気づきませんでしたが……。<br>　これはそういうのじゃ……ッスーッ……」": "「엣… …",
    "「あと、さっきから精液の匂いを必死で嗅いでいるみたいだし」": "「그리고, 조금 전부터 정액의 냄새를 필사적으로 냄새 맡고 있는 것 같고」",
    "「ち、ちが……！<br>　どんな匂いなのか、きちんと覚えておきたくて……」": "「치, 차이가…",
    "「ほ、本当に、今日の館長は調子が良すぎです……！」": "「호, 정말로, 오늘의 관장은 상태가 너무 좋습니다…",
    "「あと……調子が良いついでに言うと、スッキリはしたが、<br>　おさまってはいないんだ……全然」": "\"나중에…",
    "「……そ、そのようですね」": "「… … 그, 그렇네요」",
    "「い、いいですよ、もう。どうにでもしてください」": "\"네, 괜찮아요, 벌써. 아무래도 해주세요\"",
    "顔を真っ赤にしながら、投げやりな調子でレンブラントは言う。": "얼굴을 새빨갛게 하면서 던지는 음색으로 렘브란트는 말한다.",
    "次の行為への期待に陰茎は悶えるが……。<br>その前に、まずは顔を拭くものを取ってこようと思うのだった。": "다음 행위에 대한 기대에 남근은 번민하지만… <br>그 전에, 우선은 얼굴을 닦는 것을 가져가려고 하는 것이었다."
}