{
    "美術品を狙う暴れ猿": "미술품을 노리는 날뛰는 원숭이",
    "「ふふふ……今回は素晴らしい絵が描けたぞ。<br>　自慢の猫をモデルにしただけあって、何度見ても本当にかわいらしい」": "「후후후… … 이번에는 멋진 그림을 그릴 수 있었어.",
    "「こいつを見せたら、画商の奴も思わずウットリ見惚れることだろう。<br>　反応を見るのが楽しみだ……」": "「이 녀석을 보여주면, 화상의 녀석도 무심코 웃트리 반려할 것이다.<br>반응을 보는 것이 기다려…",
    "「キキャーーッ！！」": "「키캣!!」",
    "「うわっ！？」": "「왓!?」",
    "「な、なんだ！？<br>　猿……？<br>　いや、生き物じゃない……猿の木像か！？」": "「뭐, 뭐야!?<br>원숭이……?<br>아니, 생물이 아니야…",
    "「ウキッ！<br>　ウキーッ！」": "\"우킷!<br> 우킷!\"",
    "「あっ……！<br>　お前、いつの間に私の絵を奪った！？<br>　返せ、それは私の渾身の作品だぞ！」": "「아…",
    "「ウキャキャキャーッ！」": "\"우캬캬캬!\"",
    "「あああっ！　な、なんてことを！<br>　私の絵が真っ二つに……！？」": "\"아아아! 뭐, 뭐라고!<br> 내 그림이 두 둘이에……!?\"",
    "「ゆ、許さんぞ、お前――」": "「유, 허씨야, 너――」",
    "「キキキキ……！！」": "「키키키키……！！」",
    "「ひっ！？<br>　い、１体じゃないのか……！？」": "「헉!?<br>　이, 1체가 아닌가……!?」",
    "「うわああぁぁぁーーっ！！」": "「우와아아아아아~!」",
    "「――お猿さんが暴れてる？」": "「――원숭이씨가 날뛰고 있는 거야?」",
    "「ああ。<br>　正確には、猿を模した木像の死の芸術らしいが……。<br>　そいつらが複数、最近アテネス市内で暴れているそうなんだ」": "\"아.<br> 정확하게는 원숭이를 본뜬 목상의 죽음의 예술인 것 같지만.......<br> 그 녀석들이 복수, 최근 아테네스 시내에서 날뛰고 있는 것 같아\"",
    "「そっか……。<br>　その対応みたいなことのために、<br>　私とドナテッロが呼ばれた可能性があるみたいだね」": "「그런가… …",
    "ロダンはこちらの説明に納得したように、うんうんと小さく頷いた。<br>その通りだ、とこちらからも頷き返す。": "로댕은 이쪽의 설명에 납득한 것처럼, 응 작게 수긍했다. <br>그 대로다, 라고 이쪽으로부터도 회복한다.",
    "「とりあえず、死の芸術っぽいものの情報が欲しいかも。<br>　見た目以外にどういう特徴があるの？」": "「일단, 죽음의 예술같은 것의 정보를 갖고 싶을지도.<br> 외형 이외에 어떤 특징이 있는 거야?」",
    "「ああ、少し変わったところがあってな。<br>　その猿の木像は、人よりも美術品を優先して狙うらしいんだ」": "「아아, 조금 바뀐 곳이 있었구나.<br> 그 원숭이의 목상은, 사람보다 미술품을 우선해 노릴 것 같다」",
    "「美術品を……？<br>　じゃあ、人は襲われてないってこと？」": "「미술품을…",
    "「いや……美術品を守るために猿の木像を追い払おうとした人間も、<br>　軽い怪我を負ってはいる。<br>　だが、猿はあくまで美術品の破壊を最優先にしているらしい」": "「아니…",
    "「つい昨日もエグゾティ地区で男性が襲われたんだが、<br>　持っていた絵はバラバラになるまで引き裂かれたのに対して、<br>　本人は打撲を負ったくらいで済んだそうだ」": "「마침내 어제도 이그조티 지구에서 남성이 습격당했지만, <br> 가지고 있던 그림은 엉망이 될 때까지 찢어진 것에 대해, <br> 본인은 타박을 입을 정도로 끝났다고 한다」",
    "「人命が無事だったのは不幸中の幸いだけど……。<br>　美術品を破壊するってだけでも、野放しにはできないね」": "「인명이 무사했던 것은 불행중의 다행이지만… …",
    "「ああ、美術館の館長として捨て置けない」": "「아아, 미술관의 관장으로서 버릴 수 없다」",
    "「それに、今後エスカレートしないとも言い切れないし。<br>　できるだけ早く、捕まえたり捕まえなかったりしたいね」": "\"게다가, 앞으로 에스컬레이션하지 않을 것이라고도 말할 수 없고.<br> 가능한 빨리, 잡거나 붙잡지 않거나 하고 싶네\"",
    "「ただ、猿を模しているだけあって、かなり身軽らしくてな。<br>　足がとても速く、屋根や塀の上にも平気で飛び移るから、<br>　常人にはとても捕まえられないらしい」": "\"단, 원숭이를 본뜬 뿐이고, 꽤 가볍고.<br> 다리가 매우 빠르고, 지붕이나 담 위에도 평기로 날아가기 때문에, <br>상인에게는 매우 잡히지 않는 것 같다\"",
    "「それだけ身軽だと、あたしたちでも追いつけるかは微妙だなぁ。<br>　その死の芸術は本物の動物じゃないとはいえ、<br>　スピードはかなりのものだろうし……」": "「그만큼 신경이라면, 우리들도 따라잡을까는 미묘하다.",
    "「それならいっそ、私たちも動物になってみるとか？」": "「그렇다면 차라리, 우리도 동물이 되어 본다든가?」",
    "「え？<br>　どういうこと？」": "\"에?<br> 무슨 일이야?\"",
    "「あ、ううん……。<br>　以前ハロウィンで、<br>　ラファエロが仮装してた時のことを思い出したっぽくて」": "「아, 응…",
    "「あの時は狼っぽい見た目だったようだけど、<br>　ラファエロも衣装に合わせて狼になりきってたらしいし、<br>　いつもより動きが機敏になってた気がするよ」": "\"그때는 늑대같은 외모였던 것 같지만, <br> 라파엘로도 의상에 맞추어 늑대가 되어 온 것 같고, <br> 평소보다 움직임이 민첩해진 것 같아\"",
    "「相手が動物なら、こっちも動物になっちゃえってことかぁ。<br>　一理あるかも？」": "「상대가 동물이라면, 이쪽도 동물이 되어 버리는 것일까.<br> 일리 있을지도?」",
    "「せっかくなら、館長くんの好きな動物になってみたいなー。<br>　ね、館長くんってどんな動物が好きなの？」": "「모처럼이라면, 관장군이 좋아하는 동물이 되고 싶어-.<br>　네, 관장군은 어떤 동물을 좋아하는 거야?」",
    "「おい、話が脱線してるぞ……」": "「어이, 이야기가 탈선하고 있어…",
    "「話はちゃんと戻すから大丈夫だよ。<br>　ほらほら、早く教えて！」": "「이야기는 제대로 되돌릴테니까 괜찮아.",
    "「私も館長の好み、知りたいかもしれない。<br>　なんだろう……犬とか？」": "「나도 관장의 취향, 알고 싶을지도 모른다.<br> 뭐지…",
    "どうやら答えなければ話が進みそうもない。<br>仕方ない、一旦乗っておこう。": "아무래도 대답하지 않으면 이야기가 진행될 것 같지 않다. 어쩔 수 없어, 일단 타자.",
    "「そうだなぁ……確かに、犬はいいな。<br>　素直で愛嬌があるし、人の役にも立ってくれるし。<br>　ちょっと抜けてるところがあってもかわいいよな」": "「그렇구나… … 확실히, 개는 좋구나.",
    "「……ふんふん……犬がいいんだ……」": "「… … 흠… … 개가 좋다…",
    "「他の動物はどう？<br>　例えば、猫なんかは？」": "「다른 동물은 어때?",
    "「猫も好きだぞ。犬とはまた別のかわいさがある。<br>　気まぐれで、たまに予想できない行動をするが、<br>　そういうところもまた魅力だな」": "「고양이도 좋아해. 개와는 또 다른 귀여움이 있다.",
    "「……というか、人に馴染みのある動物なら、<br>　大抵は好きかもしれないな。<br>　ウサギも鳥も馬も牛も、おおむね好きだぞ」": "「…",
    "「あはは、館長くんらしいね。<br>　あたしも動物はみんな好きだから、おそろいかも」": "「아하하, 관장군 같다.",
    "「じゃあ館長くんの好みもわかったところで、<br>　死の芸術の話に戻ろっか」": "「그럼 관장군의 취향도 알게 된 곳에서, <br>사의 예술의 이야기로 돌아갈까」",
    "「うん、わかったと思うよ。<br>　かなりいい話が聞けた気がするし」": "「응, 알았다고 생각해.<br> 꽤 좋은 이야기를 들을 수 있었던 생각이 들고」",
    "今の話、必要だったか……？<br>と思ったものの、ロダンの表情はさっきまでより引き締まっており、<br>なんだか気合いが入ったようだ。きっと意味はあったのだろう。": "지금의 이야기, 필요했는가… <br>라고 생각했지만, 로댕의 표정은 조금 전보다 긴장되고 있어,<br>왠지 기합이 들어간 것 같다. 분명 의미는 있었을 것이다.",
    "「ちょっと思ったんだけど、変わった死の芸術に対処するんだったら、<br>　レンブラントがそういうの得意そうな気がするよ？<br>　色々な死の芸術のことを知っていそうだし」": "\"잠깐 생각했는데, 변한 죽음의 예술에 대처한다면, <br> 렘브란트가 그렇게 잘할 것 같아?<br> 다양한 죽음의 예술을 알고 있을 것 같고\"",
    "「ああ、俺もそう思ってレンブラントにも打診してみたんだが……。<br>　“嫌な出来事を思い出しそうなので、今回は他の方に任せます”<br>　と言われてしまってな」": "「아아, 나도 그렇게 생각하고 렘브란트에게도 타진해 보았는데…",
    "「嫌な出来事？」": "\"싫은 사건?\"",
    "「たぶん、以前ノワール地区で死の芸術が放たれた時のことだろう。<br>　あの時はレンブラントが率先して死の芸術を破壊してくれたんだが、<br>　なぜか表情が冴えなかったんだよな」": "「아마, 이전 느와르 지구에서 죽음의 예술이 풀려났을 때일 것이다.<br> 그 때는 렘브란트가 솔선해 죽음의 예술을 파괴해 주었는데,<br> 왠지 표정이 선명하지 않았을 것이다」",
    "「話には聞いてるような気がするよ。<br>　レンブラントが死の芸術をいくつも破壊して表彰されたとか……。<br>　でも、なんでそれが嫌な出来事なの？」": "「이야기에는 듣고 있는 것 같은 생각이 들어.",
    "「そこまではわからないが、あの時と同じ表情をしてたから、<br>　たぶん間違いないと思うぞ」": "「거기까지는 모르겠지만, 그 때와 같은 표정을 하고 있었으니까, <br> 아마 틀림없을 것 같아」",
    "「あたしはその場に居合わせなかったから、よく知らないけど……。<br>　レンブラントちゃんがそう言うなら仕方ないね」": "「나는 그 자리에 어울리지 않았으니까 잘 모르겠지만…",
    "「まずは、もっと詳しく死の芸術の情報を集めたいところだ。<br>　さっそく聞き込みにでも行こうと思うんだが、どうだ？」": "「우선, 좀 더 자세하게 죽음의 예술의 정보를 모으고 싶은 곳이다.",
    "「うーん、それも大事だけど……」": "「음, 그것도 중요하지만…",
    "「いつ戦闘とか追いかけっことかになってもいいように、<br>　準備っぽいことをしておきたいかな」": "「언제 전투라던가 쫓아가는 것일 수도 있어, <br> 준비같은 일을 해 두고 싶을까」",
    "「そうか……まあ、それも大事だな。<br>　じゃあ必要な準備をして、明日、事件現場に向かうことにしよう」": "「그런가… … 뭐, 그것도 중요하다.",
    "相手が通常の死の芸術とは違う行動原理を持っている以上、<br>対応するにはそれなりの準備が必要だろう。<br>こちらも明日までに必要な装備を整えておくことにするか……。": "상대가 통상의 죽음의 예술과는 다른 행동 원리를 가지고 있는 이상, <br>대응하려면 나름의 준비가 필요할 것이다. <br>이쪽도 내일까지 필요한 장비를 정돈해 두기로 할까…"
}