{
    "墓地と悔恨、そして": "묘지와 회개, 그리고",
    "セキエンのオルタに散歩に誘われ、夜の街道を歩く。<br>行きたいところがあるというオルタに導かれ、辿り着いたのは――": "세키엔의 오르타에 산책에 초대되어 밤의 가도를 걷는다. <br> 가고 싶은 곳이 있다는 얼타에게 이끌려, 도착한 것은--",
    "「悪趣味だったかな、夜に墓参りなんて」": "「악취미였을까, 밤에 묘참이라니」",
    "「逢瀬には不向きだな」": "「아이세에는 적합하지 않다」",
    "連れてこられたのは、街道近くにある墓場だった。<br>アテネス近辺でもかなり大規模な墓地で、多くの墓石が並んでいる。": "데려온 것은 가도 근처에 있는 묘장이었다. <br>아테네스 근처에서도 꽤 대규모 묘지로, 많은 묘석이 줄지어 있다.",
    "「就任した当初よりも、墓の数が極端に増えたような気がする。<br>　度重なる芸術犯罪の影響も大いにあるだろうな……」": "「취임한 당초보다, 무덤의 수가 극단적으로 늘어난 것 같은 생각이 든다.<br>도 겹치는 예술 범죄의 영향도 많이 있을 것이다…",
    "「その通りだね。<br>　わたしたちに解決できる事件の数は、限られている……」": "「그대로구나.<br>우리에게 해결할 수 있는 사건의 수는, 한정되어 있다…",
    "オルタは墓を前に、数多の犠牲に黙祷するように目を閉じた。<br>それに倣い、しばらくの間祈りを捧げる。": "오르타는 무덤을 앞두고 수많은 희생에 묵직하게 눈을 감았다. 그것에 따라, 잠시 기도를 바친다.",
    "夜の墓場に、気持ちを前向きにさせる要素はない。<br>死者が抱いているであろう無念や後悔が、心に次々と浮かんでくる。": "밤의 묘지에는 감정을 긍정적으로 만드는 요소가 없다. <br>죽은 사람이 안고 있을 무념이나 후회가 마음에 차례차례 떠오른다.",
    "「墓すら建てられない、はみ出し者の犠牲者だって多いだろうな。<br>　生死すらわからない者もいる」": "\"무덤조차 지을 수 없는, 돌출자의 희생자도 많을 것이다.<br>생사조차 모르는 사람도 있다\"",
    "「妖怪だって犠牲になっているかもしれないね」": "「요괴도 희생되고 있을지도 모르겠네」",
    "心から妖怪の存在を信じているのは、セキエンもオルタも変わらない。<br>彼女が守りたい市民の中には妖怪も含まれている。": "진심으로 요괴의 존재를 믿고 있는 것은 세키엔도 오르타도 변함이 없다. <br>그녀가 지키고 싶은 시민 중에는 요괴도 포함되어 있다.",
    "「これ以上この場に、人魂を増やさないようにしなくては」": "\"더 이상 이 자리에 인혼을 늘리지 않도록 해야 한다\"",
    "「そうだな……。<br>　だが、あまり気を張りすぎるなよ？<br>　夜にまで無理をして、倒れてしまっては元も子もない」": "「그렇구나…",
    "「館長こそ、無理をしてはいけないよ？<br>　無理に連れ出しているわたしが<br>　言えた義理はないかもしれないけれどね」": "「관장이야말로, 무리를 해서는 안 되는 거야?",
    "そう呟きながら、オルタは歩き始める。": "그렇게 중얼거리면서, 오르타는 걷기 시작한다.",
    "墓石の間を縫うように進んでいると、<br>次第にオルタが向かっている場所に見当がつくようになった。": "묘석 사이를 꿰매기 위해 진행하고 있으면, <br> 점차 얼터가 향하고 있는 장소에 눈에 띄게 되었다.",
    "最後は並んで歩き、ある墓石の前でふたり同時に立ちどまる。": "마지막은 나란히 걷고, 어느 묘석 앞에서 두 사람이 동시에 일어난다.",
    "「つらいことを思い出すから、来たくなかったかな……？」": "「힘든 일을 떠올리니까, 가고 싶지 않았을까… … ?」",
    "「……いいや、俺もたまにここに来て、<br>　ジャン刑事に近況を報告しているよ」": "「…",
    "たどり着いたのは、ジャン刑事の墓だった。<br>ジャンはアテネス市警の優秀な刑事で、友人と言っていい存在だった。<br>気さくな性格で、いつも美術館のことを気にかけてくれていた。": "도착한 것은 진 형사의 무덤이었다. <br>장은 아테네스 시경의 우수한 형사로, 친구라고 말해 좋은 존재였다. <br>사랑스러운 성격으로, 언제나 미술관을 신경써 주고 있었다.",
    "しかし、そんな彼も芸術犯罪に巻き込まれ、<br>初代フラワーマンによって惨殺されてしまったのだった。": "하지만 그런 그도 예술 범죄에 휘말려<br>초대 플라워맨에 의해 참살되어 버린 것이었다.",
    "「もちろんわたしも、オリジナルが持つ彼の記憶を共有している。<br>　だからこそ……」": "「물론 저도, 오리지널이 가진 그의 기억을 공유하고 있다.<br>이니까…",
    "そこでオルタは言葉を詰まらせる。": "거기서 오르타는 말을 막히게 한다.",
    "「だからこそ、どうしたんだ……？」": "「그러니까, 어떻게 했어…",
    "「……もし、彼が殉職せずに生きていれば、<br>　もっと墓の数は少なかったんじゃないかと思うんだ」": "「…",
    "「わたしがあの事件をもっと早く解決できていれば、<br>　ジャン刑事は死なずに済んだし、<br>　芸術犯罪の被害者をもっと減らせたかもしれない」": "\"내가 그 사건을 더 빨리 해결할 수 있다면, <br>장 형사는 죽지 않고 끝났고, <br>예술 범죄의 피해자를 더 줄일 수 있을지도 모른다\"",
    "「生も死も、全ては繋がっている。<br>　ひとりの死が誰かの死を呼び込むこともある。<br>　だからこそ、気を抜くことは許されないんだよ」": "「생도 죽음도, 모두는 연결되어 있다.<br> 한 사람의 죽음이 누군가의 죽음을 불러들일 수도 있다.<br>이기 때문에, 신경을 쓰는 것은 용서되지 않는 거야」",
    "「オルタ……」": "「얼터…",
    "そこまで聞いて、やっと彼女の――<br>セキエンのオルタの本質がわかってくる。": "거기까지 듣고, 드디어 그녀의――<br>세키엔의 오르타의 본질을 알게 된다.",
    "オルタは、古語の通りならただの“虚像”だ。<br>それはおそらく、本来の彼女たちを元に生み出された、<br>一側面の過剰な誇張……。": "오르타는, 고어의 거리라면 단순한 “허상”이다. <br>그것은 아마, 본래의 그녀들을 바탕으로 만들어진,<br>일측면의 과잉 과장…",
    "だとすれば、オルタが今語ったようなジャン刑事の死への後悔は、<br>セキエンが心の奥でずっと秘めてきたもののはずだ。": "그렇다면, 얼타가 지금 말한 듯한 장 형사의 죽음에 대한 후회는, <br>세키엔이 마음의 안쪽에서 계속 숨어 온 것일 것이다.",
    "セキエンが自責の念を肥大化させる時が来るとすれば、<br>今のオルタのような考えを持つ、ということなのだろう。": "세키엔이 자책의 생각을 비대화시킬 때가 온다면 <br>지금의 오르타와 같은 생각을 가진다는 것이다.",
    "「ひとりで背負う必要はない。<br>　そのために俺達がいるんだから」": "「혼자서 짊어질 필요는 없다.<br> 그 때문에 우리들이 있으니까」",
    "「だが、わたしは探偵だ。<br>　探偵には事件を解決する義務がある」": "「하지만, 나는 탐정이다.<br> 탐정에는 사건을 해결할 의무가 있다」",
    "「それを忘れないために、わたしはここへ来たんだ。<br>　おそらく、オリジナルのセキエンも……」": "「그것을 잊지 않기 위해서, 나는 여기에 왔어.<br> 아마, 오리지널 세키엔도…",
    "オルタは悲痛な面持ちで、ジャン刑事の墓を見つめる。<br>セキエンの中にあった自責や後悔がオルタになったのであれば、<br>目の前の彼女がそれらを忘れることはないのかもしれない。": "오르타는 비통한 표정으로 장 형사의 무덤을 바라본다. <br>세키엔 안에 있던 자책이나 후회가 오르타가 되었다면,<br>눈앞의 그녀가 그들을 잊지 않을 것일지도 모른다.",
    "だが、今この瞬間、<br>少しだけでもオルタに元気を出してほしいと心から思う。": "하지만, 지금 이 순간, <br>조금만이라도 오르타에 건강을 내 주었으면 한다고 진심으로 생각한다.",
    "「なぁオルタ、ひとつ解決してほしい事件があるんだ。<br>　聞いてくれるか？」": "\"뭐, 오르타, 하나 해결해 주었으면 하는 사건이 있구나.<br> 물어줄까?\"",
    "「なっ！？<br>　そんなのがあったのか！？<br>　だったらもっと早く言ってくれたまえ」": "「뭐!?<br> 그런 것이 있었는지!?<br>이라면 더 빨리 말해 주었어」",
    "「被害が出る前に、一刻も早く解決しなければ……」": "「피해가 나오기 전에, 한시라도 빨리 해결하지 않으면…",
    "“事件”という言葉を聞いたオルタは、焦ったように言う。": "“사건”이라는 말을 들은 오르타는 초조하게 말한다.",
    "「解決してほしいのは、ある女の子が悩んでいるという事件なんだ。<br>　その子は、自分ではどうしようもなかったことに責任を感じて、<br>　ずっと悩んでいる」": "「해결해 주었으면 하는 것은, 어느 여자 아이가 고민하고 있다고 하는 사건이야.",
    "「自分の好きなものを失いたくないから、<br>　それと距離を置いてでも、それを守りたいと思っている。<br>　とても不器用な子なんだ」": "「자신이 좋아하는 것을 잃고 싶지 않으니까, <br> 그 거리를 두고도, 그것을 지키고 싶다.<br> 아주 서투른 아이야」",
    "「その子の力になってやりたいと思うんだが、<br>　オルタはどうすればいいと思う？」": "\"그 아이의 힘이 되고 싶다고 생각하지만, <br>오르타는 어떻게 하면 좋을까?\"",
    "「なるほど……比較的、簡単な依頼で良かったよ。<br>　それならすぐにでも解決できる」": "「과연… … 비교적, 간단한 의뢰로 좋았어.",
    "「どうするんだ？」": "「어떻게 하는 거야?」",
    "「ずばり、その子はなにも悪くない訳だから、<br>　そのように伝えてあげれば万事解決だ」": "「저기, 그 아이는 아무것도 나쁘지 않기 때문에, <br> 그렇게 말해 주면 만사 해결이다」",
    "「その子としても、<br>　例えば館長のような信頼の置ける人間からそう言われれば、<br>　納得することだろう」": "「그 아이로서도, <br> 예를 들면 관장과 같은 신뢰를 둘 수 있는 인간으로부터 그렇게 말하면, <br> 납득할 것이다」",
    "「残念ながら、現実はそう上手くいかないんだ」": "\"유감스럽지만 현실은 그렇게 잘 안 돼\"",
    "「どうしてだい？<br>　わたしの推理は完璧だったと思うけどね」": "\"어째서 괜찮아?<br> 내 추리는 완벽했다고 생각하지만\"",
    "「ヒントを出すと、<br>　その女の子の“好きなもの”というのは、ずばり“妖怪”だ」": "\"힌트를 내면, <br> 그 소녀의 \"좋아하는 것\"이라고 하는 것은, 굉장히 \"요괴\"이다\"",
    "「ほう……妖怪が好きとは、なかなか見どころのある子だね。<br>　……って、待てよ？」": "「호… … 요괴를 좋아한다고는, 좀처럼 볼거리가 있는 아이네.",
    "「妖怪が好きで、責任を感じて悩んでるって、<br>　それはもしかして、このわたしのことかい！？」": "「요괴를 좋아하고, 책임을 느끼고 고민하고 있다고,<br>그것은 혹시, 이 내 일인가!?」",
    "「やっと気づいたか……。<br>　やはり探偵も、自分のこととなると推理が鈍るものだな」": "「겨우 눈치챘는지… …",
    "「ふっ……。<br>　探偵に引っかけ問題を出そうだなんて、<br>　やはり館長は油断ならない人物だよ、まったく」": "「훗…",
    "呆れたように言うオルタだが、その表情は先ほどまでと比べ、<br>少しだけ柔らかい。": "어리석은 것처럼 말하는 얼터지만, 그 표정은 방금전까지와 비교해, <br>조금만 부드럽다.",
    "「でも……そうだね。<br>　確かにわたしも、館長の言ってくれたことを<br>　きちんと受け取るべきだった」": "「그렇지만…",
    "「“ひとりで背負う必要はない”という言葉をね」": "\"\"혼자서 짊어질 필요는 없다\"는 말을 해라\"",
    "「オルタの力になりたいと本気で思っているんだ。<br>　だから……もう少し信じて、頼ってくれ」": "「얼터의 힘이 되고 싶다고 진심으로 생각하고 있는 거야.<br> 이니까… … 좀 더 믿고, 의지해줘」",
    "「そうする。<br>　礼を言うよ、館長」": "「그렇게 한다.<br>예를 말해, 관장」",
    "そう言ってオルタは、今日一番の笑顔を見せてくれる。": "그렇게 말해 오르타는 오늘 제일의 미소를 보여준다.",
    "「ところでだね……<br>　先ほどの君の発言だが、ひとつだけ間違っていたところがあるんだ」": "「그런데구나…",
    "「おや、そうだったか？<br>　どの部分だ？」": "\"아, 그랬어?<br> 어떤 부분이야?\"",
    "「君はまるで、わたしが妖怪だけを守りたいかのように言ったが、<br>　わたしの“好きなもの”は妖怪だけじゃない」": "\"너는 마치, 내가 요괴만을 지키고 싶은 것처럼 말했지만, <br> 내 \"좋아하는 것\"은 요괴만이 아니다\"",
    "「すまない、そうだったな。<br>　オルタは周りの仲間や街の人たちのことも大切に思っている」": "「미안해, 그랬구나.<br>오르타는 주위의 동료나 거리의 사람들도 소중히 생각하고 있다」",
    "「それも間違いではないけど……。<br>　まったく……館長のほうこそ、よほど鈍いじゃないか」": "「그것도 실수는 아니지만…….<br> 전혀…",
    "そのまま、オルタはそっとこちらへ近づき、<br>体重を預けるようにして寄りかかってくる。": "그대로, 오르타는 살짝 이쪽으로 다가가,<br>체중을 맡기도록(듯이) 해 들려 온다.",
    "「つまり、オルタの“好きなもの”というのは……」": "「즉, 오르타의“좋아하는 것”이라고 하는 것은…",
    "「ふふ……それ以上は無粋というものだよ」": "「후후… … 그 이상은 무수하다는 거야」",
    "彼女はぎゅっとこちらにすがりながらささやく。<br>しばらくのあいだ、確かにそこにある彼女の体の温かさを感じた。": "그녀는 굉장히 이쪽으로 질주하면서 속삭인다. <br> 잠시 동안, 확실히 거기에 있는 그녀의 몸의 따뜻함을 느꼈다.",
    "それからオルタはふと顔をあげ、墓地の外へと足を踏み出した。<br>そんな彼女に並んで、再び歩き出す。": "그러자 오르타는 문득 얼굴을 들고 묘지 밖으로 발을 내디뎠다. <br>그런 그녀에게 나란히, 다시 걷는다.",
    "ふたりとも口数は少なかったが、それでも互いへの信頼が、<br>ふたりの歩調を確固たるものにしていたのだった。": "두 사람 모두 구수는 적었지만, 그래도 서로에 대한 신뢰가, <br>두 사람의 보조를 확고한 것으로 하고 있었던 것이었다."
}