{
    "信仰の根": "믿음의 뿌리",
    "ライフの元となる絵画の題材は、凍てついた氷の海だ。<br>だからイマージュとなったライフも、対象を氷漬けにすることができる。": "라이프의 근원이 되는 회화의 소재는 얼어붙은 얼음바다다. <br>그래서 이마주가 된 라이프도 대상을 얼음에 담그게 할 수 있다.",
    "「キ……ッ」": "「키…",
    "死天使たちはそのライフの力によって一瞬で凍てつき――": "사천사들은 그 라이프의 힘에 의해 순식간에 얼어붙어――",
    "「――はぁッ！」": "「――하아!」",
    "そしてライフの振るう鎌によって、粉々に粉砕された。": "그리고 생명의 흔들리는 낫에 의해, 가루로 분쇄되었다.",
    "「な……っ！？」": "「뭐…… 어!?」",
    "「……絶望の底で、なおも希望を掴もうと足掻く生者たち。<br>　それこそが私が本当に愛するものです」": "「…",
    "動揺する女を前に、ライフは淡々と語る。": "동요하는 여자를 앞에, 라이프는 담담하게 말한다.",
    "「絶望を与えることを楽しみ美化する者も。<br>　あるいは絶望に甘んじ、沈み続ける者も。<br>　そのどちらにも私は興味がありません」": "「절망을 주는 것을 즐겁게 미화하는 사람도.",
    "「そしてあなたは、そのどちらでもある者ですね」": "「그리고 당신은, 어느 쪽이든 있는 사람이군요」",
    "「なんですって……？」": "「뭐라고… … ？」",
    "「いたずらに絶望を快楽の道具にし、なおかつそれを救済などと称する。<br>　自分たちこそが虐げられた被害者だと言わんばかりの顔をして」": "\"장난에 절망을 쾌락의 도구로 해, 게다가 그것을 구제 등이라고 칭한다.",
    "「それはもはや船ではなく、自ら水面に泳ぎ出ることもできない、<br>　海底に沈んだままの鉄くずに等しい。<br>　無価値です」": "\"그것은 더 이상 배가 아니라 스스로 수면에 헤엄칠 수 없다, <br> 해저에 가라앉은 채의 철 쓰레기와 같다. <br> 무가치입니다\"",
    "「なんですって……！」": "「뭐라고… … ！」",
    "「あぁ……っ！？」": "「아아…… 어!?」",
    "ライフの氷の力が、女の足元を凍らせる。": "라이프의 얼음의 힘이 여자의 발밑을 얼린다.",
    "「――たかが鉄くずが、このアテネスを穢れた街などと言い、<br>　私の愛する夢幻美術館を愚かなどと言う」": "「――타카가 철 쓰레기가, 이 아테네스를 돌린 거리등이라고 말해, <br> 내가 사랑하는 몽환 미술관을 바보등이라고 한다」",
    "「そのような資格、あるとお思いで？」": "「그런 자격, 있다고 생각해?」",
    "「ヒッ……！」": "「히…",
    "身動きの取れなくなった女を前に、<br>ライフが再び武器を振り上げたその瞬間。": "몸이 움직일 수 없게 된 여자를 앞에, <br>라이프가 다시 무기를 휘두른 그 순간.",
    "「スト～～～ップ！」": "「스토~~~프!」",
    "「だ、駄目ですよぅ！」": "「다, 안 돼요!」",
    "「マッテ……！」": "「마테…",
    "「……！」": "「……!」",
    "背後から聞こえた声に、ライフは動きを止めて振り返る。<br>そこには慌てて駆け寄ってくる仲間たちと、<br>クレプスキュルの姿があった。": "배후에서 들린 목소리에 라이프는 움직임을 멈추고 되돌아 본다. 거기에는 당황하고 달려오는 동료들과, <br>크렙스큐르의 모습이 있었다.",
    "「……どうしてここへ？」": "\"……왜 여기로?\"",
    "黒死天使会を名乗る死の芸術家の女は、<br>パーシュースとバベルウが連行していった。<br>今この場に残っているのは、ライフとクレプスキュルだけだ。": "흑사 천사회를 자칭하는 죽음의 예술가의 여자는, <br>퍼슈스와 바벨우가 연행해 갔다. <br>지금 이 자리에 남아 있는 것은 라이프와 크렙스큐르뿐이다.",
    "「あの、パーシュースさんたちが、報告に帰ってきて。<br>　ライフさんはまだ見回りを続けてるから、<br>　もう一度合流してくるって話してるのを聞いて……」": "\"저기, 퍼슈스 씨들이 보고로 돌아와.",
    "「私……なんだか不安な気持ちになって……<br>　一緒に連れて行ってくださいってお願いしたんです」": "「나… … 왠지 불안한 기분이 되어…",
    "「不安になった、とは？」": "「불안해졌다고는?」",
    "「……ライフさんから、ヴィレンタンのことを聞かれて。<br>　私は、よくわかりませんと答えました」": "「…",
    "「その時に……ライフさんはもしかして、<br>　ヴィレンタンのところに行きたいのかなって、<br>　思ってしまって……」": "「그 때…",
    "「あなたにも、そんなふうに思わせてしまいましたか」": "「당신에게도, 그런 식으로 생각하게 해 버렸습니까」",
    "「は、はい……すみません。<br>　せーてきしこー……？　とか、お話もあったので……」": "「네, 네… … 죄송합니다.",
    "「ン゛ッ、ンン……ッ」": "「응아, 응…",
    "「……その、それは誤解です。<br>　いえ誤解というのもまた語弊があるかもしれませんが、<br>　とにかくそういうあれではありません」": "「…",
    "「一応、体裁としてそういうことにしておいてください」": "「일단, 체재로서 그런 것으로 해 주세요」",
    "「？」": "\"?\"",
    "「とにかく、私はヴィレンタンのもとに行くつもりはありませんよ。<br>　ご心配なく」": "\"어쨌든, 나는 빌렌 탄 아래로 갈 생각이 없어요.<br> 걱정없이\"",
    "「よ、良かった……」": "「여, 좋았다…",
    "「ほっ……」": "「호…",
    "「…………」": "「…………」",
    "クレプスキュルはほっとした様子で笑ったが、<br>ふとなにかを考え込むように黙り込んだ。": "크렙스큐르는 안심한 모습으로 웃었지만, <br> 문득 무언가를 생각하도록 묵묵했다.",
    "「……？<br>　どうしました？」": "「…",
    "「……私、ライフさんから聞かれたことを、あの後も考えてたんです。<br>　“ヴィレンタンは絶望をもたらす者か”……って」": "「…",
    "「そこになにか引っかかることが？」": "「거기에 뭔가 걸리는 것이?」",
    "「確かに、ヴィレンタンはアテネスにひどいことをしています。<br>　館長さんの生命だって狙っていると言ってます」": "「확실히, 빌렌 탄은 아테네스에 끔찍한 일을 하고 있습니다.<br>관장씨의 생명도 노리고 있다고 말하고 있습니다」",
    "「でも……ヴィレンタンが“絶望”をもたらすために、<br>　そうしようとしてるのかと言われたら……<br>　なにか、違うような気がして……」": "「하지만…",
    "「……クレプスキュルさん、<br>　あなたはヴィレンタンのことをとても恐れていると聞いていますが？」": "「…",
    "「それは本当なんです。<br>　彼女のことを考えようとすると、とても怖い気持ちになります」": "\"그건 사실이에요.<br> 그녀를 생각하려고 하면 매우 무서운 기분이 듭니다\"",
    "「私は彼女に、なにか怖いことをされた、されそうになったって、<br>　そんな感覚があるからですけど……」": "「나는 그녀에게, 무언가 무서운 일을 했다, 되는 것 같아졌다고,<br> 그런 감각이 있기 때문입니다만…",
    "「それが“ひどいこと”や“わるいこと”だったのかって言われたら……<br>　なんだか、わからなくなってきて……」": "「그것이“끔찍한 것”이나“나쁜 일”이었는지 말해지면…",
    "「なるほど……」": "「과연…",
    "「ヴィレンタンはなにをしようとしてたんだろう……<br>　そして今、なにをしようとしてるんだろう……」": "「비렌탄은 뭐를 하려고 했겠지…",
    "「……はッ！<br>　す、すみません、“とりとばもない”ことを！」": "「…",
    "「鳥、飛ば……？<br>　……？？」": "\"새, 날면……?<br>……??\"",
    "「あ。<br>　とりとめもない、ですか？」": "\"아.",
    "「それです！！」": "「그것입니다！！」",
    "「……ふふ。<br>　いえ、いいですよ。<br>　ヴィレンタンの目的を探るのは、私たちにも大事なことですし」": "「… … 후후.",
    "「――あなたは、暗闇の中でずっとあがいているのですね。<br>　いいことだと思います、とても。<br>　あなたからは、希望を感じますので」": "「――당신은, 어둠 속에서 계속 오르고 있는군요.<br> 좋은 일이라고 생각합니다, 너무.<br> 당신으로부터는, 희망을 느끼기 때문에」",
    "「これは性的嗜好で言っているわけではありませんよ」": "\"이것은 성적 취향으로 말하는 것은 아닙니다.\"",
    "「？<br>　ハェ？」": "\"?<br> 응?\"",
    "それからまた、数日後。<br>先日ライフが相対した女を皮切りに、<br>『黒死天使会』を名乗る死の芸術家たちが数人市警に連行された。": "그런 다음 며칠 후. <br>전날 라이프가 상대한 여자를 시작으로,<br>『흑사천사회』를 자칭하는 죽음의 예술가들이 몇 명 시경에 연행되었다.",
    "彼らは取り調べを受け、その情報は美術館にも共有されることとなった。<br>現状、神殿災害に対するアテネス防衛の要は、<br>美術館だと認識されているからだ。": "그들은 조사를 받았고, 그 정보는 미술관에도 공유되게 되었다. <br>현재, 신전 재해에 대한 아테네스 방어의 요점은,<br>미술관이라고 인식되고 있기 때문이다.",
    "「で、取り調べでわかったことが、大体まとまったって？」": "「그리고, 조사해서 알게 된 것이, 대략 정리되었다고?」",
    "「そう！<br>　調査書持って帰ってきたよん☆<br>　読む？　聞く？」": "「그래!<br> 조사서 가지고 돌아왔어요☆<br>읽어?",
    "「そうだな、後で読むが一応かいつまんで聞かせてくれ。<br>　みんなの見解も込みで参考にしたいし」": "\"그렇구나, 나중에 읽지만 일단 언제든지 들려줘.<br> 모두의 견해도 담고 참고로 하고 싶고\"",
    "「は～い」": "「네~이」",
    "「『黒死天使会』を名乗る者たち……つまりヴィレンタンの信奉者たちは<br>　そのおおよそが死の芸術家、および死の芸術家の支援者、<br>　死の芸術の愛好者たちであるのは間違いないようです」": "「『흑사천사회』를 자칭하는 자들…",
    "「度重なるヴィレンタンの襲撃の中、<br>　あの『御使い』なる存在を目にし、魅了されたと」": "「중복되는 빌렌 탄의 습격 속에서, <br> 그 『사용』이라는 존재를 보았고, 매료되었다고」",
    "「あの超巨大な化け物のことだな。<br>　まぁ……あれだけ異質な存在だ。<br>　連中の感性なら惹かれることは十分在り得る」": "「그 초거대한 괴물의 일이구나.",
    "「その『黒死天使会』……ヴィレンタンは、直接関わっているのか？」": "「그 『흑사천사회』…",
    "「そこはビミョー……かなー。<br>　会ってる、何度も話してる、むしろ今も声が聞こえる！<br>　なーんて言ってる人もいればー」": "「거기는 비뚝… … 카나ー.",
    "「まったく知らないと言っている人もいるそうで～。<br>　人によってバラバラなんですよねぇ」": "「전혀 모른다고 하는 사람도 있다고 해서~.",
    "「てゆか、会ってるって証言にしたって、<br>　本当か妄想かもわかんないし、って感じみたい」": "「테유카, 만나고 있다고 증언으로 했다고, <br> 진짜인지 망상일지도 모르고, 라고 느끼고 싶다」",
    "「私が遭遇した女はヴィレンタンと思しき存在のことを、<br>　闇の、あるいは忘却の女神、と呼んでいました」": "\"내가 만난 여자는 빌렌탄이라고 생각해 존재를, <br> 어둠의, 혹은 망각의 여신,이라고 부르고 있었습니다\"",
    "「その女神に心酔している様子はありましたが、<br>　直接面識があるかどうかは判断できませんでしたね」": "「그 여신에 심취하고 있는 모습은 있었습니다만, <br> 직접 면식이 있는지 어떤지는 판단할 수 없었습니다」",
    "「なるほどな……」": "「과연…",
    "「これまでのヴィレンタンの印象からすると、<br>　自ら宗教団体を作って人々を積極的に洗脳する……<br>　というのは少し手口に違和感も覚えるが」": "「지금까지의 비렌탄의 인상으로부터 하면,<br> 스스로 종교 단체를 만들어 사람들을 적극적으로 세뇌한다…",
    "「かと言って、やらないとも言いきれない。<br>　自分の生み出した御使いに魅了された者たちを<br>　利用することを覚えた……その可能性もある」": "\"그렇다고 해, 하지 않는다고도 말할 수 없다.<br> 자신의 낳은 천사에 매료된 자들을<br> 이용하는 것을 기억했다......그 가능성도 있다\"",
    "「……アテネスの結界は、<br>　神殿災害の被害をある程度防ぐことはできます。<br>　でも、ヴィレンタンや神殿災害の存在自体を消すことはできない」": "「…",
    "「そしてそれらが存在する以上、<br>　街の人々の心にはなんらかの影響を及ぼします」": "\"그리고 그들이 존재하는 이상, <br> 도시의 사람들의 마음에 어떠한 영향을 미칩니다\"",
    "「……そうだな。<br>　結界じゃ、人間の心の動きまではどうにもできない」": "「…",
    "「今は一部の死の芸術家たちだけで済んでいたとしても、<br>　このまま“信仰”が生まれてしまったら……少し厄介だぞ」": "「지금은 일부의 죽음의 예술가들만으로 끝났다고 해도, <br> 이대로“신앙”이 태어나 버리면… … 조금 귀찮다구」",
    "「忘却の女神、か……」": "「망각의 여신,인가…",
    "「あたしの名前も知ってくれる？」": "\"나의 이름도 알겠어?\"",
    "「あたしはね、ヴィレンタン。<br>　ヴィレンタンって言うのよ」": "\"나는 말이야, 빌렌 탄.<br> 빌렌 탄이라고 말하는 거야\"",
    "「ずーっと、ずーっとむかしから……<br>　この世界にいるのよ……」": "\"쭉, 쭉-무엇부터……<br> 이 세계에 있는 거야…",
    "「……館長くん～？<br>　どうかしました？」": "「… … 관장군~?",
    "「……あ。<br>　ああ、いや。なんでもない」": "「… … 아.<br> 아, 아니. 아무것도 없다」",
    "「また警戒しなきゃならないことが増えて頭が痛いなと、<br>　そう思ってただけだ」": "「또 경계하지 않으면 안 되는 것이 늘어 머리가 아프다고,<br> 그렇게 생각했을 뿐이다」",
    "「それは、そう！」": "「그건, 그래!」",
    "「ま、でもなんとかなるっしょ。<br>　ほら、なんたってみんながいるしね！」": "「뭐, 하지만 어떻게든 되잖아.",
    "「もちろんアタシもセタスもいるし☆<br>　ねー、セタスー。<br>　ほらほら、尻尾でライフちゃんのことくすぐってみよ？」": "「물론 나도 세타스도 있고☆<br>ㅀ네ー, 세타스.",
    "「やめてください。<br>　そういうことはバベルウさんにどうぞ」": "「그만해 주세요.<br> 그런 것은 바벨우씨에게 부탁해」",
    "「なんでわたしなんです～！？<br>　きゃ～！　くすぐったい！」": "「어째서 나예요~!?<br> 꺄~!",
    "「ははは……」": "「하하하…",
    "重くなりかけた空気が、パーシュースをきっかけに和む。<br>館長は彼女らがじゃれ合う様子を少し眺め、<br>それからふと気づいたように尋ねる。": "무거워진 공기가 퍼슈스를 계기로 완화한다. <br>관장은 그녀들이 잘 맞는 모습을 조금 바라보고,<br>그리고 문득 눈치챘듯이 묻는다.",
    "「そういえば、君たち３人は仲がいいのか？」": "「그러고 보면, 너희 3명은 사이가 좋은가?」",
    "「仲がいい……かどうかはわかりませんが。<br>　連携は取りやすいと感じるので、防衛作戦にあたる時は、<br>　共に行動することが比較的多いでしょうか」": "「사이가 좋다…",
    "「そういえばそうですね～。<br>　ライフちゃんとパーシュースちゃんは、<br>　どっちも防衛隊のアンプルーラ班所属ですし」": "「그러고 보면 그렇네요~.<br>라이프쨩과 퍼슈스쨩은,<br>도 방위대의 앰플러라반 소속이고」",
    "「わたしは後方支援組なので、防衛隊の班には所属してないですけど、<br>　建物の被害調査なんかで見回りに一緒に行くことが多くて～」": "「나는 후방 지원조이므로, 방위대의 반에는 소속되어 있지 않습니다만,<br> 건물의 피해 조사 어째서 둘러보러 함께 가는 것이 많아~」",
    "「ほら、アタシは荒れた海の海岸が舞台の作品っしょ？<br>　ライフちゃんは難破した船まであるような氷の海だし」": "「자, 아타시는 거친 바다의 해안이 무대의 작품이죠?<br>라이프쨩은 난파한 배까지 있는 얼음의 바다이고」",
    "「そんで、ライフちゃんが難破した船なら、<br>　バベルウちゃんは崩れた塔っしょ？」": "\"그래서, 라이프쨩이 난파한 배라면, <br> 바벨우쨩은 무너진 탑이죠?\"",
    "「最後にバベルウちゃんとアタシは、<br>　どっちも作品のテーマが神話？　そーせーき？<br>　みたいな感じでさー」": "\"마지막으로 바벨우와 아타시는, <br>도 작품의 테마가 신화?",
    "「だから３人で、なんとな～くシンパシー？　的な？」": "「그러니까 3명으로, 어쩐지~쿠 심파시? 적인?」",
    "「おそらくそのような感じでしょうね」": "\"아마 그런 느낌이겠지\"",
    "「なるほどな。<br>　やっぱりイマージュ同士の、作品に由来する繋がりってのは面白いな」": "\"과연.<br> 역시 이마주끼리의 작품에 유래하는 연결은 재미있다\"",
    "「ホンノー……とはちょっと違うかもだけど。<br>　やっぱあるんだよねー、そゆの。<br>　抗えないナニカ的なのが！」": "\"홍노……와는 조금 다를지도 몰라.",
    "「仲良くなれる場合は、いいことですよね～」": "「친해질 수 있다면 좋은 일이네요~」",
    "「アンプルーラとナヴィアみたいに対立されると、<br>　なかなか厄介だが……ま、それも仕方ないよな」": "「앰플루라와 나비아처럼 대립되면, <br> 좀처럼 귀찮지만… … 뭐, 그것도 어쩔 수 없어」",
    "「私が絶望と希望を好むのもそういったところからです。<br>　性的嗜好と言うのとはやはり……」": "\"내가 절망과 희망을 좋아하는 것도 그런 곳에서입니다.<br> 성적 취향이라고 하는 것은 역시…",
    "「えー、絶対ヘキじゃんー？<br>　別にいーじゃん、自分を否定しなくても！」": "\"에-, 절대 헤키잖아-?<br> 따로 있어-쨩, 자신을 부정하지 않아도!\"",
    "「自分を否定している訳ではありません」": "\"자신을 부인하는 것은 아닙니다.\"",
    "また賑やかにじゃれ出す面々の中、館長は静かに窓の外へ視線を移した。<br>先日、くれないから聞いたヴィレンタンの発言を思い出す。": "또 활기찬 면면 속 관장은 조용히 창 밖으로 시선을 옮겼다. <br> 요전날, 줘서 들었던 빌렌탄의 발언을 기억한다.",
    "『<ruby=クレプスキュル>その子</ruby>が、そっちにいるのは“正しくない”からよ』": "『<ruby=크렙스큐르>그 아이</ruby>가, 그쪽에 있는 것은 “올바르지 않다”니까요”",
    "「正しくない……？」": "「올바르지 않아…",
    "『まちがってるの。いるべきじゃないの。おかしいの。<br>　そんな……“ゲージュツ”の仲間みたいな顔して、<br>　そっち側にいるのなんて』": "『틀렸어. 있어야 하지 않아. 재미있어. <br>그렇다…",
    "『だからあたしのところに戻すのよ。<br>　その子と同じ、あたしのところに。<br>　それだけなのに……』": "『그러니까 내 곳으로 되돌리는 거야. <br> 그 아이와 같은, 나에게. <br>그것인데…",
    "To be continued ": "To be continued"
}