{
    "理想のお姉ちゃん": "이상한 언니",
    "移動しながら、ボッティチェリは恥ずかしそうに話し始めた。": "이동하면서 보티첼리는 부끄럽게 말하기 시작했다.",
    "「ボク、４人姉妹の末っ子なんだ。<br>　つまりお姉ちゃんが３人もいるんだけど……。<br>　大して仲良くないんだよね」": "\"나, 4명 자매의 막내야.<br>즉 언니가 3명도 있는데.......<br>대단히 사이가 좋지 않아\"",
    "「そうなんですか～？<br>　ボッティチェリさんが末っ子なのはイメージ通りですけど、<br>　仲がよろしくないのは意外ですね～」": "「그렇습니까~?<br>보티첼리씨가 막내인 것은 이미지대로입니다만,<br> 사이가 잘 안 되는 것은 의외군요~」",
    "「ボッティチェリは甘えん坊な印象があるからな。<br>　……いや、甘えすぎてウザがられたのかもしれないが……」": "\"보티첼리는 달콤한 인상이 있으니까.<br>…",
    "「勝手に想像を膨らませないでよぉ！<br>　仲良くないって言ったけど、別に悪いわけでもないから！」": "「마음대로 상상을 부풀리지 말아요!",
    "「っていうか、子供の頃のボクが入退院繰り返してたせいもあって、<br>　そもそも会う機会が少なかったんだよね。<br>　もっとベタベタに甘えたかったのに……」": "「라고 할까, 어릴 적의 나가 입퇴원 반복했던 탓도 있어, <br> 원래 만날 기회가 적었지.",
    "「だからこう、ボクの中では理想のお姉ちゃん像が膨らんでるの！<br>　ボクをたくさん甘やかして、おいしいご飯も作ってくれて、<br>　なにもかも全肯定してくれるお姉ちゃんが！」": "\"그러니까 이렇게, 나중에는 이상한 언니 동상이 부풀어 오르는 거야!<br> 나를 많이 응석하고, 맛있는 밥도 만들어 주고,<br> 아무래도 전 긍정해 주는 언니가!\"",
    "「すがすがしいほど都合のいい存在だな……」": "「굉장할 정도로 형편이 좋은 존재구나…",
    "「そんな都合のいいお姉ちゃんが、今、ボクの目の前にいるんだよ！<br>　だから……」": "「그런 형편이 좋은 언니가, 지금, 나의 눈앞에 있어!<br>이니까…",
    "「セザンヌちゃん、ボクのお姉ちゃんになってください！<br>　今年のクリスマスプレゼントにはキミが欲しいです！」": "\"세잔 짱, 나의 언니가 되어 주세요!<br> 올해의 크리스마스 선물에는 너를 원해요!\"",
    "「……え、ええと……ごめんなさい～。<br>　そういう存在には、ちょっとなれそうにありません～」": "「… … 어, 어…",
    "「ちくしょおおぉ！！」": "「치쿠쇼오오!」",
    "「うるさいぞ。夜中だって言ってるだろう。<br>　そろそろ次の家に着くから、そのくらいにしろ」": "\"시끄럽다. 한밤중이라고 말하고 있을 것이다. <br> 이제 다음 집에 도착하기 때문에, 그 정도로 해라\"",
    "「あ、あのね、ボッティチェリさん……？<br>　そういう存在にはなれませんけど～……」": "\"아, 보티첼리 씨...?<br>그런 사람은 못 되겠지만...\"",
    "「ぐす、ぐすっ……いいもん、ボクなんかぁ……。<br>　今日はワイン飲んで執務室のソファでふて寝してやるぅ……」": "\"구스, 꽉…",
    "「……聞こえてないみたいね～」": "「… … 들리지 않는 것 같네~」",
    "「プレゼントの配達を続けよう。<br>　次は、あそこの家が目的地なんだが……。<br>　セザンヌ、行ってくれるか？」": "「선물의 배달을 계속하자.<br> 다음은, 저기의 집이 목적지이지만…",
    "リストを見せながらセザンヌに頼むと、<br>セザンヌは一瞬なにかを察したような顔をして、頷いた。": "리스트를 보여주면서 세잔느에게 부탁하자, <br>세잔느는 순식간을 헤아린 듯한 얼굴을 하고, 수긍했다.",
    "「わかりました～。それじゃ、行ってきますね～」": "「알았어요~. 그럼, 갈게요~」",
    "「はい……」": "「네…",
    "「あっ……セ、セザンヌお姉ちゃん……！？」": "\"아…… 세, 세잔 누나……!?\"",
    "顔を出したのは、セザンヌが昼間にも一緒に話していた、<br>貧しい家で暮らす少女だった。": "얼굴을 낸 것은 세잔느가 낮에도 함께 이야기하고 있던 <br>가난한 집에서 사는 소녀였다.",
    "「こんばんは。あなたの家族には連絡がつかなかったから、<br>　突然来ちゃったけど……びっくりさせてごめんなさいね？」": "「안녕하세요. 당신의 가족에게는 연락이 되지 않았으니까, <br> 갑자기 왔습니다만…",
    "「お父さんかお母さんに用事だった？<br>　どっちも、今日もお仕事に行ってて……わたしだけ、お留守番なの。<br>　ごめんなさい」": "\"아버지나 엄마에게 용사였어?<br> 어느 쪽도, 오늘도 일하러 가서...",
    "「いいえ、今夜はあなたに用があったのよ～。<br>　これ、クリスマスプレゼント」": "\"아니, 오늘 밤은 당신에게 용이 있었어~.<br> 이거 크리스마스 선물\"",
    "「えっ……い、いいの？<br>　わたし、お金持ってないよ……？」": "「엣… … 네, 괜찮아?",
    "「プレゼントなんだから、ただ受け取ってくれればいいの。<br>　開けてみてくれる～？」": "「선물이니까, 그냥 받아주면 되는 거야.<br> 열어봐 줘~?」",
    "「う、うん……」": "「으, 응…",
    "「あっ！　これ……。<br>　筆に、絵の具に……パレットに……」": "「아! 이거…….<br> 붓에, 물감에…",
    "セザンヌが渡したのは、初心者用の画材セットだった。<br>プレゼントの内容も、彼女の意見で選んだものだ。": "세잔느가 건네준 것은 초보자용 화재 세트였다. <br>선물의 내용도, 그녀의 의견으로 선택한 것이다.",
    "「以前、わたしに絵を描いてくれたでしょう～？<br>　またあなたに、素敵な絵を描いてほしくなったの。<br>　今度はあなただけの絵筆で」": "\"이전에, 나에게 그림을 그려줬겠지~?<br> 또 당신에게 멋진 그림을 그려달라고 했어.<br> 이번에는 당신만의 그림 붓으로\"",
    "「う……っ。ううっ、ひくっ……！<br>　セザンヌお姉ちゃん……っ！」": "「으…",
    "感極まった少女が、セザンヌの胸に飛び込む。<br>セザンヌは優しく微笑んで、少女を包み込むように抱きしめた。<br>思わず目頭が熱くなるような光景だ……。": "감극적인 소녀가 세잔의 가슴에 뛰어든다. <br> 세잔은 부드럽게 미소를 지으며 소녀를 감싸도록 포옹했다. <br>무심코 눈머리가 뜨거워지는 듯한 광경이다…",
    "「ほわぁぁ……！！」": "「호와아… … ！！」",
    "……すぐ隣で、そんなふたりに見とれて固まっている奴がいなければ、<br>もっと素直に感動できるんだが。": "…… 바로 옆에서, 그런 둘이 봐 굳어지고 있는 녀석이 없으면, <br>더 솔직하게 감동할 수 있는데.",
    "「……う、うぅっ……セザンヌちゃん、なんて優しいんだ……！<br>　まるで聖母みたいだよぉ……ママァ……！」": "\"……으, 으으……",
    "「姉じゃなかったのか」": "「언니가 아니었는지」",
    "「はぁぁ、神々しいよぉ……ボクも抱いてほしいぃ……。<br>　ときめきすぎて心停止してもいいからっ……」": "「하아아, 신들아…",
    "……こっちの話は、ボッティチェリには聞こえていないようだ。<br>ほっとこう。": "… … 이쪽의 이야기는, 보티체리에게는 들리지 않는 것 같다. <br> 안녕하세요.",
    "少女と少しの間、言葉を交わしてから、セザンヌは戻ってきた。": "소녀와 잠시 동안 말을 나누고 나서 세잔은 돌아왔다.",
    "「お待たせしてごめんなさい～。出発しましょうか～」": "\"기다리게해서 미안해요~. 출발할까요~\"",
    "「ぽへぇぇ……」": "「포헤에…",
    "「……ボ、ボッティチェリさん？<br>　どうしたの、まるで放心してるみたいに……」": "\"……보, 보티첼리 씨?",
    "「セザンヌちゃんの子に……生まれたかったぁ……」": "「세잔누의 아이에게… … 태어나고 싶었어…",
    "「えっ、なに？　本気でどうしたの……？<br>　か、館長さん、ボッティチェリさんが変になってますよ～？」": "「엣, 뭐야? 진심으로 어땠어…",
    "「セザンヌがあまりにもきれいで、思考が飛んだんだろう」": "\"세잔느가 너무 예뻐서 사고가 날았을 것이다\"",
    "「館長さ～ん……？<br>　こんな時に人をからかったら、めっ、ですよ～？」": "「관장님~응…",
    "別にからかっているわけでもないんだが、<br>セザンヌには冗談だと思われてしまったようだ。": "별로 놀리고 있는 것도 아니지만, <br>세잔느에게는 농담이라고 생각되어 버린 것 같다.",
    "「ボクも、めっ、って言われたぁい……」": "「나도, 뭐, 라고 말해졌다…",
    "「……よくわかりませんけど、行きましょうか～。<br>　空もなんだか、雲が広がってきていますし～」": "「…",
    "「ああ、この寒さだと雪でも降るかもしれないな。<br>　少しペースをあげていこう」": "「아아, 이 추위라면 눈이라도 내릴지도 모르겠네.<br> 조금 페이스를 올려 가자」",
    "放心状態のボッティチェリの手を引き、次の家に向かうべく歩き出す。": "방심 상태의 보티첼리의 손을 잡고 다음 집으로 향하기 위해 걸어 나간다.",
    "「……あら？」": "\"......어머?\"",
    "その時、セザンヌが突然後ろに振り向き、<br>なにかを捜すように辺りをきょろきょろと見回し始めた。": "그때, 세잔느가 갑자기 뒤로 돌아서, <br>무엇인가를 찾도록 근처를 쑥쑥 둘러보기 시작했다.",
    "「どうした？」": "\"무슨 일이야?\"",
    "「いえ……今、誰かに見られていたような気が……。<br>　気のせいでしょうかね～」": "「아니… … 지금, 누군가에게 보여지고 있던 것 같은 생각이…",
    "こちらも周囲を見回してみるが、特になんの気配も感じなかった。<br>……気のせいならいいのだが……。": "이쪽도 주위를 둘러보지만, 특히 아무런 기색도 느끼지 않았다. <br>… … 신경 탓이라면 좋지만…",
    "「それじゃ今度こそ、行きましょうか～。<br>　天気が悪くなる前に、急がないと……」": "「그럼 이번이야말로, 가볼까~.<br> 날씨가 나빠지기 전에, 서두르지 않으면…",
    "「…………」": "「…………」"
}