{
    "呪いの指輪の真相": "저주 반지의 진상",
    "「つ、ついに見つけました。<br>　これは、あの指輪についての記述と見て、ま、間違いないです」": "「드디어, 드디어 찾아냈습니다.",
    "――ボッティチェリとレンブラントが揃って館長を訪ねてから数日後。<br>あちこちから文献を取り寄せて調査を行っていたレンブラントは、<br>ついに真相に近づきつつあった。": "――보티첼리와 렘브란트가 갖추어져 관장을 방문한 지 며칠 후. 여기저기서 문헌을 찾아 조사를 하고 있던 렘브란트는, 마침내 진상에 가까워지고 있다.",
    "「さすがレンブラント様です。<br>　この短期間で、有力な情報を発見なさるとは」": "「과연 렘브란트님입니다.<br> 이 단기간에, 유력한 정보를 발견하겠다고는」",
    "「い、いえ、あなたが文献の収集を手伝ってくれたおかげですよ。<br>　伝承についての本から工芸品のカタログ、犯罪記録まで、<br>　あたしひとりでは集められませんでした」": "「아니, 아니, 당신이 문헌의 수집을 도와준 덕분에요.<br> 전승에 관한 책부터 공예품의 카탈로그, 범죄 기록까지,<br>저는 혼자서는 모이지 않았습니다」",
    "「あ、ありがとうございます、テュルプ」": "\"아, 고마워, 터프\"",
    "「そう言っていただけて至極光栄です。<br>　たくさんの“紙”を前にして生じた、<br>　ナニカを切り刻みたいという欲望を必死に耐えた甲斐があります」": "\"그렇게 말해 주셔서 지극히 영광입니다.<br> 많은 \"종이\"를 앞에 두고 생긴,<br> 나니카를 잘라내고 싶다는 욕망을 필사적으로 견디는 카이가 있습니다\"",
    "「な、なんだか恐ろしいことを言いますね」": "「뭐, 왠지 무서운 것을 말하네요」",
    "「ご放念ください、レンブラント様。<br>　それで、館長さんを苦しめている指輪の正体は、<br>　どのようなものだったのですか？」": "「방심해 주세요, 렘브란트님.<br>그래서, 관장씨를 괴롭히고 있는 반지의 정체는,<br>어떤 것이었습니까?」",
    "――促され、レンブラントは自らの思考の整理を兼ねて、<br>テュルプに説明を始める。": "――촉구되어 렘브란트는 스스로의 사고의 정리를 겸해, <br>투르프에 설명을 시작한다.",
    "「き、記載があったのは、かなり昔の死の芸術マニアが残した、<br>　備忘録のようなノートでした。<br>　ど、どうりであたしが知らなかったはずです」": "「기, 기재가 있었던 것은, 꽤 옛날의 죽음의 예술 매니아가 남긴, <br> 비망록과 같은 노트였습니다.<br>　, 어떻게 해서 내가 몰랐을 것입니다」",
    "「あ、あの指輪を作ったのは、さる有名な宝飾品職人でした……。<br>　その職人は、き、貴族の女性と身分違いの恋をしたのですが、<br>　あっけなく引き離されてしまったようです」": "「아, 그 반지를 만든 것은, 그야말로 유명한 보석 장인이었습니다… …",
    "「よく聞く話ではありますね」": "「잘 듣는 이야기가군요」",
    "「はい……そして、職人の想い人はすぐに、<br>　お、親の決めた相手と結婚させられました」": "「네…",
    "「そ、それから彼は、ペアリングの制作を始めました。<br>　それが、問題の指輪です。<br>　館長を呪っている指輪は、本来、ふたつで１組のものだったんです」": "「그, 그 후 그는 페어링의 제작을 시작했습니다.<br>그것이, 문제의 반지입니다.<br>관장을 저주하고 있는 반지는, 본래, 둘로 1조의 것이었습니다」",
    "「不可解ですね。<br>　すでに結婚した相手に贈る指輪などないはずでしょう。<br>　……それとも、彼女を祝って新郎新婦にペアリングを？」": "「불가해군요.<br> 이미 결혼한 상대에게 주는 반지등 없을 것입니다.<br>...... 아니면, 그녀를 축하해 신랑 신부에게 페어링을?」",
    "「も、もちろん違います。<br>　男は、指輪が完成してから彼女とその婚約者を惨殺したんです。<br>　その後、か、彼女の死体の左手薬指に片方の指輪を嵌めた……」": "「도, 물론 다릅니다.<br>남자는, 반지가 완성하고 나서 그녀와 그 약혼자를 참살했습니다.<br>그래서, 그녀의 시체의 왼손 약지에 한쪽의 반지를 끼웠다…",
    "「それは、なんと……」": "「그건, 무려…",
    "「そ、そうして、自分はもう片方の指輪を嵌めて、<br>　一生を過ごしたとのことです」": "「그, 그렇게 해서, 자신은 다른 한쪽의 반지를 끼워, <br> 일생을 보냈다고 하는 것입니다」",
    "「“我は真実の愛を求める”――それが箱に書かれていた言葉でした。<br>　そ、その男にとっての“真実の愛”とは、“永遠”になった彼女と、<br>　指輪を通じて、つ、つながることだったのでしょうね」": "\"\"나는 진실의 사랑을 요구한다\"--그것이 상자에 쓰여진 말이었습니다. <br> 그 남자에게 있어서의 \"진실의 사랑\"이란, \"영원\"이 된 그녀와, <br> 반지를 통해서, 연결되는 것이었지요\"",
    "「救いようのない話ですね。<br>　指輪が死の芸術になったのも納得です」": "「구할 수 없는 이야기군요.<br>반지가 죽음의 예술이 된 것도 납득입니다」",
    "「はい、ま、まったくその通りです」": "「네, 뭐, 전혀 그대로입니다」",
    "（ですが……これほどまでに絶望的な思いが込められた死の芸術……。<br>　欲しくないわけがありません。<br>　愛憎はこもっていればこもっているほど良いですからね）": "(그렇지만……이 정도까지 절망적인 생각이 담긴 죽음의 예술…",
    "（ふふ……ふふふ……なんとしても、<br>　館長の指から指輪を取り外して、手に入れてみせますよ。<br>　流石に、指を切断したりはしませんが）": "(후후……후후후…",
    "「レンブラント様、どうかなさいましたか？」": "\"렘브란트님, 어땠어요?\"",
    "――黙ってしまったレンブラントを心配して、テュルプが声をかける。": "――침묵해버린 렘브란트를 걱정하고, 터프가 말을 건다.",
    "「い、いえ、なんでもありません。<br>　ともかくあたしは、館長に報告に行ってきます」": "「아니, 아니, 아무것도 아닙니다.",
    "「ボッティチェリさんが頑張ってくれていますが、<br>　“真実の愛”の内実がこれでは、ど、どうにもなりませんからね」": "\"보티첼리 씨가 열심히 해주고 있습니다만, <br> \"진실의 사랑\"의 내실이 이것으로는, 아무래도 되지 않으니까요\"",
    "「テュルプは休憩してから、し、資料の整理をお願いします」": "「터프는 휴식하고 나서, 자료의 정리를 부탁합니다」",
    "「承知しました。<br>　気をつけて行ってらしてください」": "「알고 있었습니다.<br> 조심해 가 주세요」",
    "――美術館にやってきたレンブラントは、館長の自室に通される。": "――미술관에 온 렘브란트는, 관장의 자실에 통과된다.",
    "「だ、大丈夫ですか？<br>　執務室で作業ができず、部屋で寝ていると聞いて、お、驚きました。<br>　かなり進行しているようですね」": "「그, 괜찮습니까?<br> 집무실에서 작업을 할 수 없고, 방에서 자고 있다고 듣고, 놀랐습니다.",
    "「あぁ。とうとう起きあがるのさえ億劫になってしまった」": "「아아. 드디어 일어나는 것조차 억정이 되어 버렸다」",
    "「だが、ボッティチェリが親身に看病してくれているから、<br>　なんとかなっているよ。<br>　声が大きいのと、やたら心配されるのが大変だがな」": "「하지만, 보티첼리가 친신에게 간병해 주고 있기 때문에,<br> 어떻게든 되고 있어.<br>소리가 큰 것과, 과연 걱정되는 것이 힘들지만」",
    "「そ、そうですか……」": "「그, 그렇습니까…",
    "「………………」": "「………………」",
    "「……？　どうかしたか？<br>　そんな思いつめたような顔をして……。<br>　もしかして、もう今日にも俺の命が危ないとか！？」": "「…",
    "「い、いえ、さすがにそこまでのことはありません。<br>　新しい情報も持ってきましたし、事態は解決に向かっています」": "「아니, 아니, 과연 거기까지는 없습니다.<br> 새로운 정보도 가져왔고, 사태는 해결을 향하고 있습니다」",
    "（それなのに、なんでしょう、この胸のモヤモヤは……。<br>　ボッティチェリさんは自分にできることを一生懸命やっているだけ。<br>　館長を助けようとして近くにいるだけ……なのに）": "(그렇지만, 뭐지요, 이 가슴의 모야모야는…",
    "「新しい情報だって？<br>　さっそく教えてくれ」": "\"새로운 정보도?<br> 바로 가르쳐줘\"",
    "「あ、はい……そうでした」": "「아, 네…",
    "――心のモヤモヤを抱えたまま、レンブラントは館長に、<br>先ほどテュルプに語った内容と同じ説明をする。": "――마음의 모야모야를 안은 채, 렘브란트는 관장에게, <br>방금전에 터프에게 말한 내용과 같은 설명을 한다.",
    "「……なるほど。<br>　それで、今指に嵌っているのは、男の方の指輪だということか？」": "「…",
    "「はい……。<br>　お、大きさなどを見ても、間違いないと思います」": "「네…",
    "――レンブラントは俺の右手中指に嵌った指輪を眺める。": "――렘브란트는 내 오른손 가운데 손가락에 끼운 반지를 바라본다.",
    "（見れば見るほど美しい作品です。<br>　この美しさの背景に、あの残虐なエピソードがあると思うと、<br>　本当にゾクゾクします……なんとしても手に入れたいですね）": "(보면 볼수록 아름다운 작품입니다. \\ n이 아름다움의 배경에, 그 잔학 한 에피소드가 있다고 생각하면, \\ n 정말 졸업합니다 ...... 어쨌든 손에 넣고 싶네요)",
    "「……なぁ、レンブラント。<br>　ひとつ確認したいんだが」": "「… … 뭐, 렘브란트.<br> 하나 확인하고 싶지만」",
    "「え、あ、はい……なんでしょうか？」": "「에, 아, 네… … 뭐죠?」",
    "（え、まさか、あたしが指輪を欲しがっていることがバレましたか？）": "(에, 설마, 내가 반지를 갖고 싶은 걸 들었나요?)",
    "「さっき話してくれた時、<br>　指輪は女性の死体の左手薬指に嵌められたと言っていたよな？<br>　あれは正確な情報だろうか」": "\"아까 이야기 해 주었을 때, <br>반지는 여성의 시체의 왼손 약지에 끼워졌다고 말했지?<br>저것은 정확한 정보일까\"",
    "「は、はい……それで間違いありません。<br>　左手薬指は、け、結婚指輪を嵌める指……。<br>　職人の男は結婚指輪を模してペアリングを……」": "「네, 네… … 그래서 틀림없습니다.",
    "「……あれ？」": "\"……어라?\"",
    "――矛盾に気づいたレンブラントは固まる。": "――모순을 깨달은 렘브란트는 굳어진다.",
    "「あぁ、そうなんだよ。<br>　――俺の指輪は、右手の中指にくっついている」": "「아아, 그렇구나.",
    "――寝ころんだ状態で館長は右手を掲げる。<br>その中指には、呪いの指輪が光っていた。": "――잠자는 상태에서 관장은 오른손을 내건다. <br>그 가운데 손가락에는 저주의 반지가 빛나고 있었다.",
    "「あ、ああ……あぁぁ！！！」": "「아, 아아… … 아아아!!」",
    "「どうしてどうしてどうしてどうして！<br>　こ、こんな簡単なことに、<br>　どうして今まで気づかなかったのでしょうか」": "「어째서 왜 왜 왜!",
    "「ふ、ふたつの指輪は、花嫁と、そして、<br>　その花嫁と結婚できなかった男の指輪……。<br>　そのふたつが“真実の愛”を、た、体現するというのなら……！」": "「후, 두 개의 반지는, 신부와, 그리고, <br> 그 신부와 결혼할 수 없었던 남자의 반지…",
    "――ある仮説にたどり着いたレンブラントは、<br>ベッドの上で動けずにもどかしそうにしている館長を一瞥する。": "――어느 가설에 도착한 렘브란트는, <br>침대 위에서 움직이지 않고 돌아가려고 하고 있는 관장을 한눈에 본다.",
    "「か、館長……探してきます、もうひとつの指輪を」": "「인가, 관장… … 찾고 있어요, 또 하나의 반지를」",
    "「あぁ、頼んだぞ、レンブラント」": "\"아, 부탁해, 렘브란트\""
}