{
    "柔は剛を制す？": "柔は 강을 제어?",
    "「どうぞ、サービスのレモネードですわ。<br>　館内を歩き回られてお疲れでしょうから、<br>　こちらをお飲みになってゆっくりなさってくださいまし」": "\"제발, 서비스의 레모네이드예요.<br>관내를 돌아다니며 수고하니까요,<br>이쪽을 마시고 천천히 해주세요.\"",
    "「ふふ……重くないのか、ですか？<br>　３０人分のレモネードを一気に運ぶくらいできなくては、<br>　藝術家は務まりませんわ」": "「후후… … 무겁지 않은 것인가, 입니까?",
    "「お客様！　もしかしてご体調が悪いんですの？<br>　いけません！　軽い立ち眩みでも、横になったほうがいいですわ。<br>　私がおぶって奥へお連れいたしますっ！」": "\"고객! 혹시 컨디션이 나쁘네요?<br> 하지 말아요! 가벼운 서 눈부심이라도, 누워 하는 것이 좋네요.<br> 내가 쓰고 안쪽으로 데리고 가겠습니다!\"",
    "「安心してくださいまし。<br>　『柔』の姿勢を極めんとする私が、<br>　一切揺らすことなく送り届けることを誓いましょう！」": "「안심해 주세요.<br>『유』의 자세를 극심한 내가,<br>일체 흔들리지 않고 보내는 것을 맹세합시다!」",
    "「よいしょっ……と！」": "「좋은 쵸…",
    "「館長、お茶をお持ちしましたわ」": "「관장, 차를 가져 왔어요」",
    "執務室で仕事をしていると、<br>パーラーメイド風の水着衣装を身に着けたモリゾがやってきた。": "집무실에서 일을 하고 있으면, <br>팔러 메이드풍의 수영복 의상을 입은 모리조가 왔다.",
    "「ありがとう。<br>　最近は美術館内で色々と活躍してくれているみたいだな」": "\"고마워요.<br> 최근에는 미술관 내에서 여러가지 활약해주고 있는 것 같구나\"",
    "「飲み物を給仕したり、困っている人を助けたり……。<br>　お客さんたちからも良い評判を聞いている」": "「음료를 급사하거나, 곤란한 사람을 도우거나… …",
    "「お邪魔になっていないようで安心しましたわ」": "「방해가 되지 않은 것 같아 안심했어요」",
    "「もちろんしっかりと給仕はしているつもりですけれど、<br>　私の本来の目的は鍛錬――『柔』の技の体得です」": "「물론 제대로 급사는 하고 있을 생각입니다만, <br> 내 본래의 목적은 단련――『유』의 기술의 체득입니다」",
    "「それにかまけて、ご迷惑をかけるようなことがあっては<br>　いけないと心配しておりましたの」": "「그것에 걸려, 폐를 끼치는 일이 있어서는 <br> 하지 말아야 한다고 걱정하고 있었습니다」",
    "モリゾはほっとしたように言う。<br>彼女は鍛錬のためとなると周囲が目に入らなくなることがある。<br>本人もそのあたりのことはちゃんと気にしているのだろう。": "모리조는 안심했다고 말한다. <br>그녀는 단련을 위해 되면 주위가 눈에 들어오지 않게 되는 일이 있다. <br>본인도 그 근처의 일은 제대로 신경쓰고 있을 것이다.",
    "「まったく問題ないよ。<br>　それで、修行の調子はどうなんだ？」": "\"전혀 문제 없어.<br> 그럼, 수행의 상태는 어때?\"",
    "攻撃をいなして自らの力とする死の芸術――<br>トドメをさすことができなかったその敵を打倒するため、<br>モリゾは給仕をしながら『柔』の技の体得を目指しているのだ。": "공격을 해내고 스스로의 힘으로 하는 죽음의 예술――<br>토도메를 드러낼 수 없었던 그 적을 타도하기 위해,<br>모리조는 급사를 하면서 「유」의 기술의 체득을 목표로 하고 있는 것이다.",
    "「我ながら順調ですわ。<br>　こちらを見てくださいまし」": "\"우리가 순조롭네요.<br> 이쪽을 봐주세요\"",
    "そう言ってモリゾはポットからカップにお茶を注いでくれる。<br>――いや、違う。<br>お茶がすでに、注がれている、だとっ……！？": "그렇게 말해 모리조는 냄비에서 컵에 차를 부어 준다. <br>――아니, 다르다. <br>차가 벌써, 쏟아지고 있다, 라고......! ?",
    "「モリゾ……俺の見間違いでなければ、<br>　今、目の前でお茶を注いだよな？」": "「모리조…",
    "「はい。間違いなく、館長の目の前で注ぎましたわ」": "「네. 틀림없이 관장의 눈앞에서 쏟았습니다」",
    "「だが、俺にはそれが見えなかった――<br>　いや違う――正確には、見えていたのに、<br>　すでにその姿が記憶から消えかけているんだっ……！！！」": "「하지만, 나에게는 그것이 보이지 않았다――<br>아니 다르다――정확하게는, 보이고 있었는데,<br> 이미 그 모습이 기억에서 사라지고 있는 거야…",
    "モリゾが茶を注ぐ、その動き。<br>全身を的確に動かすことによってのみ可能なその動きによって、<br>まるで自然現象のように茶が注がれていた。": "모리조가 차를 붓는 그 움직임. <br>전신을 정확하게 움직여서만 가능한 그 움직임에 의해,<br>마치 자연 현상처럼 차가 쏟아지고 있었다.",
    "だから目の前のモリゾの動作が、記憶にほとんど残っていないのだ。<br>数秒前に吹いた風のことを滅多に意識しないのと同じように――": "그러니까 눈앞의 모리조의 동작이, 기억에 거의 남아 있지 않은 것이다. <br> 몇 초 전에 불었던 바람을 엄청 의식하지 않는 것처럼--",
    "「すごいぞモリゾ！<br>　そのしなやかな動き……修行の中で確実に成長している！」": "「대단해 모리조!<br> 그 유연한 움직임… … 수행중에서 확실히 성장하고 있다!」",
    "「えぇ……私も同じ考えですわ。<br>　ひとつひとつの動きが洗練された気がしています」": "「에에… … 나도 같은 생각이에요.",
    "「そして、これが『柔』の構えだと確信しておりますわ。<br>　……ですから」": "「그리고, 이것이 『유』의 자세라고 확신하고 있습니다.<br>......그러니까」",
    "そこでモリゾは言葉を切る。": "그래서 모리조는 말을 자른다.",
    "「もう一度、あの敵に挑戦したいんですの」": "\"다시 한 번 그 적에게 도전하고 싶어요\"",
    "真剣な表情で発せられたその言葉に頷く。<br>そしてさっそくふたりで、<br>イヴェール地区へと向かうことになったのだった。": "진지한 표정으로 나온 그 말에 끄덕인다. <br>그리고 바로 둘이서,<br>이베르 지구로 향하게 된 것이었다.",
    "「おそらく、かの死の芸術はこちらの方向にいますわ」": "「아마, 의 죽음의 예술은 이쪽의 방향에 있어요」",
    "イヴェール地区にたどり着くなり、モリゾは迷いのない足取りで進む。": "이베르 지구에 도착해, 모리조는 헤매지 않는 발걸음으로 진행된다.",
    "「どうしてそんなことがわかるんだ？」": "「어째서 그런 것을 알 수 있는 거야?」",
    "「いちど拳を交えた相手ですもの。<br>　気配くらいは察知できます」": "\"이제 주먹을 섞은 상대입니다.<br> 기색 정도는 감지할 수 있습니다\"",
    "「そうなのか！？<br>　特殊な能力かなにかみたいだ」": "「그런가!?<br> 특수한 능력일까 싶다」",
    "「そんなに大げさなものではありませんわ。<br>　拳が教えてくれるというだけです♪」": "\"그렇게 과장된 것이 아닙니다. <br> 주먹이 가르쳐 준다는 것뿐입니다♪\"",
    "説明になっていない説明を加えつつ、モリゾは歩き続ける。<br>そして――": "설명되지 않은 설명을 추가하면서 모리조는 계속 걷는다. <br>그리고――",
    "「やはり……。<br>　ふたたび相まみえることができましたわね」": "「역시…",
    "「…………」": "「…………」",
    "モリゾの視線の先にいるのは、<br>確かに先日取り逃した死の芸術だ。<br>モリゾが構えると、敵もまた臨戦態勢に入る。": "모리조의 시선 앞에 있는 것은 <br>확실히 요전날 놓친 죽음의 예술이다. <br>모리조가 세우면, 적도 임전 태세에 들어간다.",
    "「体得した『柔』の技で、今度こそ勝ってみせます。<br>　いきますわよっ！！！！」": "「체득한 『유』의 기술로, 이번이야말로 이길 수 있습니다.<br> 갑니다!！！！」",
    "「ふっ！　はぁっ……！！　まだまだっっ！！」": "「훗! 　는 아아…",
    "死の芸術から発せられる攻撃を、<br>モリゾはしなやかな動きで受け流す。<br>そして攻撃へと転じるのだが、しかし――": "죽음의 예술에서 나오는 공격을, <br>모리조는 유연한 움직임으로 받아들인다. <br>그리고 공격으로 돌아가지만, ――",
    "「――そんなっ！」": "「――그런!」",
    "モリゾは死の芸術を退ける……が、トドメをさせない。<br>そしてそのまま、死の芸術は逃げてゆく。<br>この前と同じ結果だ……。": "모리조는 죽음의 예술을 물리친다. <br>그대로, 죽음의 예술은 도망쳐 간다. <br>이전과 같은 결과다…",
    "「拳を交えることで、否定しようのないほど痛感させられましたわ。<br>　今の私では、まだ勝てません……」": "\"주먹을 섞어서 부정할 수 없을 정도로 통감을 받았어요.<br> 지금의 나에서는 아직 이길 수 없습니다......\"",
    "モリゾはそう言って、<br>死の芸術が去った方向を呆然と見つめるのだった……。": "모리조는 그렇게 말하고, <br>죽음의 예술이 떠난 방향을 멍하니 바라보는 것이었다…",
    "「館長……私に休暇をいただけませんか？<br>　旅に出て、修行をしたいのです」": "「관장… … 나에게 휴가를 주실 수 없습니까?",
    "「ええっ！？　それって期間はどのくらいなんだ？」": "「에엣!? 그렇다고 기간은 어느 정도야?」",
    "「……私が、『柔』の技を完全に体得するまでですわ」": "「…",
    "「それは困る。モリゾのことだから、<br>　体得できなければ本当にずっと帰ってこなさそうだし……」": "「그건 곤란하다. 모리조의 일이니까,<br> 체득할 수 없으면 정말로 계속 돌아와 줄 것 같고…",
    "「旅に出ない方針でどうにかならないか？<br>　先ほどの戦いも、ほとんど勝てそうだったぞ」": "「여행에 나오지 않는 방침으로 어떻게 되겠는가?<br> 아까의 싸움도, 거의 이길 것 같았다」",
    "「ですが……『柔』を極めたつもりでいたのに、この体たらく……。<br>　修行の旅以外にどうすればいいかわかりませんわ……」": "「그러나…",
    "「極端だな……」": "「극단이구나…",
    "死の芸術に完勝できなかったモリゾは、<br>自分自身の不甲斐なさに落ち込んでいるようだ。<br>こういう時は……。": "죽음의 예술에 완승할 수 없었던 모리조는,<br>자신의 불갑반함에 우울해 있는 것 같다. <br> 이런 때는…",
    "「こういう時は誰かに相談してみたらいいんじゃないか？<br>　実戦のことなら、俺よりも藝術家やイマージュが、<br>　頼りになることもあるだろう」": "「이런 때는 누군가에게 상담해 보면 좋지 않을까?",
    "その言葉に、モリゾはパッと顔を輝かせる。": "그 말에 모리조는 딱 얼굴을 빛낸다.",
    "「そうでしたわ……！<br>　仲間とともに高め合っていく……。<br>　私は、そう決めたはずでしたのに」": "「그렇게 됐어…",
    "「ありがとうございます、館長！<br>　そうと決まれば今回は、あの方に相談するしかありませんわねっ！」": "「고마워요, 관장!",
    "さっそくモリゾは部屋を飛び出す。<br>その背中を、急いで追いかけた。": "바로 모리조는 방을 뛰쳐나온다. <br>그 등을 서둘러 쫓아냈다.",
    "「ラファエロさん、ご機嫌うるわしゅう。<br>　少しご相談したいことがあって……今、お時間よろしいですか？」": "「라파엘로씨, 기분 좋게 와우슈.<br> 조금 상담하고 싶은 것이 있어… … 지금, 시간 괜찮습니까?」",
    "「ふふっ……待っていたよ。<br>　そろそろ来るんじゃないかと思ってね」": "「후훗… … 기다리고 있었어.",
    "「予期してらしたんですの！？<br>　さすがラファエロさんですわ」": "\"예기해 주셨어요!?<br> 과연 라파엘로씨예요\"",
    "「いや、言ってみただけさ。<br>　ぼくへの相談なら、いつでも大歓迎だよ」": "「아니, 말해봤을 뿐이야.",
    "そんなラファエロに、モリゾは一連の悩みを伝える。<br>『柔』を完璧に体得したつもりでいたのに、<br>死の芸術にかなわなかったというのが本題だ。": "그런 라파엘로에게, 모리조는 일련의 고민을 전한다. <br>『유』를 완벽하게 체득할 생각이었는데, <br>죽음의 예술에 상관없었다는 것이 본제다.",
    "「なるほど……わかった気がするよ。<br>　モリゾ、今からお手合わせ願えるかな？」": "「과연…",
    "「もちろん、構いませんわ」": "「물론, 괜찮아요」",
    "「それじゃあ開始だ。<br>　本気でかかってきていいからさっ！」": "「그럼 시작이다.",
    "あれよあれよという間に、ふたりは中庭で対峙する。": "어쨌든 사이에 두 사람은 안뜰에서 대치한다.",
    "攻撃だけでなく防御も実力のある者同士、<br>心配は不要だと思うが、急な展開に戸惑うばかりだ。": "공격뿐만 아니라 방어도 실력이 있는 사람끼리, <br>걱정은 불필요하다고 생각하지만, 갑작스러운 전개에 당황할 뿐이다.",
    "「いくよっ！」": "「가자!」",
    "「ふふっ……ぼくが目の前にいるからって、<br>　照れなくてもいいんだよ？」": "「후훗…",
    "「くっ……この一瞬で、ここまで隙のない攻撃を……！？<br>　絶対によけられませんわっ……！！」": "「큭… … 이 한순간에, 여기까지 틈이 없는 공격을…",
    "「であれば……うぉりゃあっ！！！」": "「그렇다면…",
    "「うぉっ……と！　う、うん、ここで終わろう。<br>　いくら天才のぼくでも、何発もモリゾの攻撃を受けたら、<br>　体がもたない」": "「으아…",
    "「でも、今のでもう『柔』とやらは体得できたんじゃないのかい？」": "「하지만, 지금이라서 이제 『유』라고는 체득할 수 있었던 것이 아닌가?」",
    "「はい、ラファエロさん……完全に体得しましたわ。<br>　このお礼は後日、必ずさせていただきます。<br>　今は、すぐにやるべきことがありますから」": "\"네, 라파엘로 씨…",
    "「あぁ、今のきみなら、ぼくがいなくても大丈夫だ。<br>　それにお礼なんていらないよ。<br>　ぼくはきみに吹き飛ばされただけだからね」": "「아아, 지금의 너라면, 나도 없어도 괜찮다.",
    "ラファエロはウインクをひとつと、キザな台詞を残して去ってゆく。<br>そして……。": "라파엘로는 윙크를 하나로 굉장히 대사를 남기고 떠난다. <br>그리고…",
    "「どりゃあああああっっっ！！！」": "「도라아아아아앗!!」",
    "「はぁ……っ、はぁ……！<br>　ふ、ふふふふ！　やりましたわぁ！！」": "「하아… … 응, 하아…",
    "またしてもイヴェールにやってきたモリゾは、<br>今度はやすやすと、因縁の死の芸術を倒してしまった。": "또 이베르에 온 모리조는, <br>이번에는 용이하게 하면, 인연의 죽음의 예술을 쓰러뜨렸다.",
    "「お疲れさま、モリゾ。<br>　それにしても展開が早かった……。<br>　ラファエロとの稽古で一体なにを得たんだ？」": "\"수고하셨습니다, 모리조. <br> 그렇다 해도 전개가 빨랐다.......<br> 라파엘로와 연습으로 도대체 무엇을 얻었어?\"",
    "状況を整理できないままそう尋ねる。<br>その問いにモリゾは、ほっとした笑みを見せながら答えた。": "상황을 정리할 수 없는 채 그렇게 묻는다. <br>그 질문에 모리조는, 안심한 웃음을 보이면서 대답했다.",
    "「今回の敵は『柔』を得意としていました。<br>　そんな相手に、完璧な『柔』で挑んでも勝負がつくはずありませんわ」": "「이번 적은 『유』를 자랑하고 있었습니다.<br> 그런 상대에게, 완벽한 『유』로 도전해도 승부가 붙을 리 없어요」",
    "「『柔』を使いこなすには、『剛』が必要で、<br>　『剛』を使いこなすには『柔』が必要――」": "「『유』를 잘 다루려면 『강』이 필요하고, <br>『剛』을 잘 다루려면 『柔』이 필요――」",
    "「ラファエロさんは、私にあえて容赦のない攻撃を仕かけることで、<br>　それを思い出させてくれたんです」": "「라파엘로 씨는, 나에게 굳이 용서 없는 공격을 하는 것으로,<br> 그것을 생각나게 해 주었습니다」",
    "「なるほどなぁ……。さすが藝術家同士、<br>　あの短い稽古の中でそのような拳と心のやりとりがなされていたとは。<br>　これでもう『柔』も『剛』も完璧だな」": "「과연… …",
    "「いいえ、まだまだですわ。<br>　まだ私はコツしか掴んでおりません」": "\"아니, 아직입니다.<br> 아직 나는 요령밖에 잡고 있지 않습니다\"",
    "「さぁ館長、さらなる修行のはじまりですわ！<br>　これからは、お客様に飲み物を提供すると同時に瓦割りをする、<br>　なんていかがでしょう……？」": "「자, 관장, 한층 더 수행의 시작이에요!",
    "「それはやめてくれ！<br>　お客さんたちが驚くだろ！」": "\"그건 그만해줘!<br> 손님들이 놀랄 것이다!\"",
    "「あら残念」": "\"어머니 유감\"",
    "そう言って、モリゾはお茶目にウインクする。": "그렇게 말해서, 모리조는 차 눈에 윙크한다.",
    "柔と剛、そして仲間との絆――<br>モリゾは今日も、また強くなったのだった。": "유와 강, 그리고 동료와의 유대--<br>모리조는 오늘도, 또 강해진 것이었다."
}