{
    "ドナテッロの推論": "도나텔로의 추론",
    "「とおーっ！」": "「토오!」",
    "ローリエの証言をもとに裏通りを歩いていると、<br>予想通り、死の芸術がたびたび襲ってきた。<br>できれば行き先に繋がる手がかりを得たいのだが……。": "로리에의 증언을 바탕으로 뒷골목을 걷고 있으면, <br>예상대로, 죽음의 예술이 자주 덮쳐왔다. <br>할 수 있으면 행선지에 연결되는 단서를 얻고 싶은데…",
    "「でもこいつら、予想以上に弱いですよ。<br>　死の芸術としてもかなり粗雑な部類です。<br>　手加減して攻撃しても、すぐ動かなくなります」": "「하지만 이 녀석들, 예상 이상으로 약합니다.<br>사의 예술로서도 꽤 조잡한 부류입니다.<br>손가감해서 공격해도, 곧 움직이지 않게 됩니다」",
    "「目的のためにいっぱい作ったから質が悪い、とかかな？」": "\"목적을 위해 가득 만들었기 때문에 질이 나쁘다, 라든지?\"",
    "「こんな道端にばら撒いて、悪事に利用して……。<br>　作品をただの道具としか思っていないんでしょうね。<br>　まったく、見下げ果てた連中です」": "\"이런 길 끝에 흩어져 악사에 이용해…",
    "「珍しく、死の芸術に同情的だな」": "「드물고, 죽음의 예술에 동정적이구나」",
    "「悪いのは作り手で、作品に罪はないでしょう。<br>　同情したくもなりますよ」": "\"나쁜 것은 제작자이고 작품에 죄는 없을 것입니다.<br> 동정하고 싶어도 됩니다.\"",
    "それはアルテの言う通りだと思う。<br>美術品を犯罪に利用する者が後を絶たないのは、心が痛むことだ。": "그것은 아르테가 말하는 대로라고 생각한다. <br>미술품을 범죄에 이용하는 자가 뒤를 끊지 않는 것은, 마음이 아파하는 것이다.",
    "「……裏通りがゴミで散らかっていなければ、<br>　死の芸術が身を隠す場所もないはずなのだけど……。<br>　いずれ清掃の手を入れないとダメね……」": "「…",
    "「おそうじするの？　わーい、ローリエも手伝うー！」": "「안녕하세요? 와이, 로리에도 도와주세요!」",
    "「……気持ちは嬉しいけど、後でね。<br>　今は失踪事件の捜査に集中しましょう……。<br>　死の芸術家が関わっているとすれば、一刻を争うわ」": "「… … 기분은 기쁘지만, 나중에.<br> 지금은 실종 사건의 수사에 집중합시다…",
    "「うーん」": "「흠」",
    "「ドナテッロ、どうした？」": "\"도나텔로, 무슨 일이야?\"",
    "「……あたし、今回の事件について少し考えたんだ。<br>　確証は持てないんだけど、聞いてくれる？」": "「… … 나, 이번 사건에 대해 조금 생각했어.",
    "「あぁ、聞かせてくれ」": "「아아, 들려줘」",
    "「一度にたくさんの子供をさらって、捕まえておくのって、<br>　けっこう大変なことだと思うんだよね。<br>　見張りも食事も要るし、少人数じゃ難しいよ」": "\"한 번에 많은 아이를 드러내 잡아 두는 것은, <br> 꽤 힘든 일이라고 생각해.",
    "「……つまり、組織的な犯行ということ？」": "\"……즉, 조직적인 범행이라는 것?\"",
    "「最近特に、死の芸術家たちの犯罪が増えてるよね。<br>　もしかしたらそれも、死の芸術家たちが裏で結びついて、<br>　力をつけたからじゃないのかなって」": "\"최근 특히, 죽음의 예술가들의 범죄가 늘고 있어.",
    "「……その可能性はあるかもしれない。<br>　しかし……」": "\"……그 가능성은 있을지도 모른다.<br>하지만......\"",
    "「死の芸術家たちに協調性なんてないですからね。<br>　我が強くて、勝手に自分たちで潰し合うような連中ですから。<br>　今までも、小規模の組織を作るのが限界だったでしょう？」": "\"죽음의 예술가들에게 협조성은 없으니까요.<br>우리 강해서, 마음대로 스스로 서로 잡을 듯한 무리이니까.<br>지금까지도, 소규모의 조직을 만드는 것이 한계였지요?\"",
    "「……私も、アルテさんと同意見よ。<br>　死の芸術家たちはそもそも秩序に従う人たちではないもの。<br>　いくつかの集団はあっても、それらの間には隔たりがある……」": "「… … 나도, 아르테씨와 동의견이야.",
    "「でも、その隔たりがなくなったとしたらどうかな？<br>　何かがきっかけで、死の芸術家たちが協力したとすれば、<br>　今までできなかったようなこともしてくるかも」": "「하지만 그 격차가 없어졌다면 어떨까?",
    "「最近になって組織の動きが活発化しているのも、<br>　そのせいだということか？」": "「최근이 되어 조직의 움직임이 활발화하고 있는 것도, <br> 그 탓이라고 하는 것인가?」",
    "「かもしれない、って話だけどね」": "「일지도 모른다, 라고 이야기지만」",
    "「……そうだとすれば、とても厄介ですけど。<br>　今の時点で気を揉んでも、仕方ないんじゃないですか？」": "「…",
    "「うーん、言われてみればそうか。<br>　今は目の前のことに集中しなくちゃね」": "「음, 말해 보면 그렇나.<br> 지금은 눈앞에 집중하지 않으면 안돼」",
    "「とはいえ、状況は停滞している。<br>　子供たちを誘拐している死の芸術の行き先を、<br>　何とかして突き止められないものか……」": "\"그렇지만, 상황은 정체하고 있다.<br> 아이들을 납치하고 있는 죽음의 예술의 목적지를,<br> 어떻게든 찾아내지 못하는 것인가…",
    "「くっらえー！」": "「쿠라에ー!」",
    "考えている間に、ローリエがまた死の芸術を破壊した。<br>……そろそろ止めないと、本当に手がかりを失いかねない。<br>言葉を選んで、ローリエに止めるように言う。": "생각하는 동안, 로리에가 또한 죽음의 예술을 파괴했다. <br>......슬슬 멈추지 않으면 정말 단서를 잃을 수 있다. <br>말을 선택하고, 로리에에게 멈추라고 말한다.",
    "「今はやめた方がいいの？　わかった！<br>　ローリエ、館長の言うことなら何でも聞くよ！」": "「지금은 그만두는 편이 좋은 거야? 알았어!",
    "「……何でも、だそうですよ。良かったですね」": "\"......뭐든지, 그렇습니다. 좋았어요\"",
    "「妙に人聞きの悪い言い方をするんじゃない」": "「묘하게 사람 듣기의 나쁜 말을 하는 것이 아니다」",
    "……と、言い返した時だった。<br>進んでいた道の先に、見知った顔を捉えた。": "… <br>진행하고 있던 길 앞에, 알았던 얼굴을 포착했다.",
    "「こ、これは……明らかに質の低いものとはいえ、<br>　死の芸術が道端に放置されているなんて、珍しいことです。<br>　これが撒き餌の類なら、辿ればもっと良いものに……」": "「이, 이것은…",
    "こちらが何度も交戦したものと同じタイプの死の芸術を、<br>レンブラントがなぜか興奮した様子で観察している。": "이곳이 몇 번이나 교전한 것과 같은 타입의 죽음의 예술을, <br>렘브란트가 왠지 흥분한 모습으로 관찰하고 있다.",
    "死の芸術はレンブラントに何度も襲いかかるが、<br>レンブラントは巧みにひょいひょいとかわしていた。": "죽음의 예술은 렘브란트에 몇번이나 덮쳐 들지만, <br>렘브란트는 능숙하게 굉장히 흠뻑 빠져 있었다.",
    "「レンブラント！？<br>　こんなところで何をしているんですか？」": "「렘브란트!?<br> 이런 곳에서 무엇을 하고 있습니까?」",
    "アルテが大声を出すと、レンブラントは肩をビクリと震わせて、<br>こちらを見つめ返してうろたえたように見えた。": "아르테가 큰 소리를 내면, 렘브란트는 어깨를 비클리로 떨게 하고, <br>이쪽을 바라보며 돌아보는 것처럼 보였다.",
    "「ア、アルテさん……館長。<br>　いえ、こ、これはですね……」": "「아, 아르테 씨… … 관장.",
    "「あの人、襲われてるんだよね！？<br>　館長、ドナちゃん、死の芸術をやっつけちゃっていい！？」": "「그 사람, 습격당하고 있잖아!?<br>관장, 도나쨩, 죽음의 예술을 붙여버려도 돼!?」",
    "「襲われてるのかな？<br>　余裕で避けながら観察してるみたいだけど」": "「습격당하고 있을까?<br> 여유로 피하면서 관찰하고 있는 것 같지만」",
    "「……どちらにしても、放っておけないわ」": "「…",
    "「危険な目に遭っている以上、すぐに助けるべきだ。<br>　死の芸術を撃退するぞ！」": "\"위험한 눈을 밟고 있는 이상 빨리 도와야 한다.<br>사의 예술을 격퇴할 거야!\""
}