{
    "怪獣が出た！！": "괴수가 나왔다! !",
    "「……あ、あれって！？」": "\"……아, 있어!?\"",
    "「あ……ああぁっ！！」": "「아… … 아아아!!」",
    "牧場の向こうから、音を立ててやってきたのは――": "목장 너머에서 소리를 내어 온 것은――",
    "「みんなーっ！<br>　待って待ってー！」": "\"모두--!<br> 기다려 기다려-!\"",
    "「ひえぇぇっ！？」": "「히에아!?」",
    "なにが起きたのか理解した瞬間、巨大な質量に跳ね飛ばされた。": "무슨 일이 일어났는지 이해한 순간 거대한 질량에 뛰어 넘어졌다.",
    "それは、柔らかくてふわふわした毛並みの――<br>100匹以上で構成される――": "그것은 부드럽고 푹신푹신한 머리카락의 ――<br>100마리 이상으로 구성된다――",
    "「ひ、つじ――」": "「히, 츠지――」",
    "「きゃーっ！<br>　館長、館長、しっかりしてーっ！」": "「꺄ー!<br>관장, 관장, 확실히 해!」",
    "「えっ、館長！？<br>　うわーっ！　ごめんなさーいっ！」": "「엣, 관장!?<br>우와ー! 미안해!",
    "薄れる意識の中、謝罪の声が頭に鳴り響く――": "희미해지는 의식 속 사과의 목소리가 머리에 울린다――",
    "「…………はっ！？」": "「………… 헉!?」",
    "「あっ、館長くん！<br>　目が覚めたんだね！　よかったー！」": "「아, 관장군!<br> 눈을 떴어!",
    "「ケガはない！？　頭は大丈夫！？<br>　骨とか折れたりしてない！？」": "「부상은 없다!? 머리는 괜찮아!?<br> 뼈라든가 부러지지 않거나!?",
    "抱きつくように密着して、身体を触るドナテッロ。<br>心配そうな顔と、柔らかい腕のどちらに集中すればいいものか……。": "껴안도록 밀착해, 신체를 만지는 도나텔로. <br>걱정할 것 같은 얼굴과, 부드러운 팔의 어느 쪽에 집중하면 좋은 것인가…",
    "いや、気にするべきはそこじゃない！<br>あの“怪獣”は……！！": "아니, 신경 써야 할 것은 거기가 아니다! <br>그 “괴수”는… !",
    "「あー……よかったぁ。<br>　ごめんね館長、本当にごめんっ！」": "「아ー… … 좋았어.",
    "「お前は……ラペか。<br>　どうしてこんなところに……？<br>　そしてこの羊たちは……」": "「너는… … 라페인가.",
    "「ンメェ～……！」": "\"응메~……!\"",
    "柵の向こうには、羊、羊、羊――<br>100匹は下らないと思ったが、おそらく想像よりもずっと多い。": "울타리 너머에는, 양, 양, 양--<br>100마리는 내리지 않는다고 생각했지만, 아마 상상보다 훨씬 많다.",
    "「私、時々この牧場で羊追いの手伝いをしてるんだ～♪」": "「나, 가끔 이 목장에서 양 쫓는 것을 돕고 있어~♪」",
    "「な、なるほど……」": "「뭐, 과연…",
    "「丘の上で放牧してたら館長たちが死の芸術と戦ってるのが見えて、<br>　みんなと一緒に駆けつけたんだけど……<br>　ちょっと慌てすぎちゃったよ！」": "「언덕 위에서 방목하고 있으면 관장들이 죽음의 예술과 싸우고 있는 것이 보이고, <br> 모두와 함께 달려갔지만......<br> 조금 당황해 버렸어!」",
    "「いつもこんなにたくさん？」": "「언제나 이렇게 많이?」",
    "「このくらいフツーだよ！<br>　みんな賢いから、群れを離れることもめったにないし！」": "「이 정도 후투야!<br> 모두 똑똑하니까, 무리를 떠나는 일도 드물지 않고!」",
    "「すっごーい！<br>　まるで羊さんの軍隊みたいだね！」": "\"굉장해!<br> 마치 양씨의 군대 같네!\"",
    "「これだけたくさんの羊さんが走ったり飛んだり跳ねたりしたら、<br>　おっきな怪獣に見間違える人がいても、しょうがないかー」": "\"이만큼 많은 양이 달리거나 날거나 뛰거나 하면, <br> 큰 괴수에게 잘못 틀린 사람이 있어도, 어쩔 수 없을까-\"",
    "「え、怪獣？　なにそれ？」": "\"에, 괴수? 뭐야?\"",
    "「あはは、あたしもぜーんぜん気づかなかった！<br>　だっていつも見てる風景だったから！」": "\"아하하, 저도 왠지 전혀 눈치채지 못했다!<br>도 언제나 보고 있는 풍경이었으니까!\"",
    "「ただの羊の群れなら誰も驚かないけど、<br>　ラペが操る羊なら、うん、そうなるか……」": "「단지 양의 무리라면 아무도 놀라지 않지만, <br> 라페가 조종하는 양이라면, 그래, 그럴까…",
    "「メェ～！！」": "「메~！！」",
    "ラペの特殊能力……なのだろうか？<br>彼女が操る羊はとにかく元気がよく、飛び跳ねたりする。<br>その立体的な姿は、群れというより群体（レギオン）――": "라페의 특수능력……일까? <br>그녀가 조종하는 양은 어쨌든 건강하고, 뛰어오른다. <br>그 입체적인 모습은, 무리라기보다 군체(레기온)――",
    "怪獣の正体は、まさにこれだったのだ。": "괴수의 정체는 바로 이것이었던 것이다.",
    "「えーと……私、なにかマズいことしちゃった？<br>　館長を突き飛ばしちゃった以外に」": "「어ー…",
    "「ううん、なにもマズくないよ！<br>　ラペちゃんはこれからも、いつも通りでいいの！」": "「응, 아무것도 마즈가 없어!",
    "「怪獣を見たという出入りの業者にも、<br>　事情をきちんと説明すれば、理解してくれるはずだ。<br>　やましいことはなにもないんだから」": "「괴수를 보았다고 하는 출입의 업자에게도,<br> 사정을 제대로 설명하면, 이해해 줄 것이다.<br>야상한 것은 아무것도 없으니까」",
    "「そういや怪獣を見たっていう業者は、<br>　最近取引を開始した奴らばかりだったな」": "「그렇지 않아 괴수를 보고 있다는 업자는,<br> 최근 거래를 개시한 놈들 뿐이었구나」",
    "「なんだかよくわからないけど……そっかぁ！<br>　じゃあ、この子たち休ませてくるね！<br>　みんなー！　小屋に戻るよー！」": "「어쩐지 잘 모르겠지만… … 그럴까!",
    "すべての疑問が氷解し、今度こそ本当に一件落着だ。<br>怪獣も死の芸術家も、市民を傷つけることはなくなった。<br>……偶然の産物だが。": "모든 의문이 빙해되어 이번이야말로 정말 한 건 낙착이다. <br>괴수도 죽음의 예술가도, 시민을 상하게 하는 일은 없어졌다. <br>......우연의 산물이지만.",
    "「んー……」": "「응-…",
    "「どしたのドナちゃん？」": "\"무슨 도나쨩?\"",
    "「あれが怪獣……ラペちゃんの羊……。<br>　すごい大きさだったなぁ……」": "「저것이 괴수… … 라페쨩의 양…",
    "「怪獣じゃないってば。<br>　あれは羊さんだよ？」": "\"괴수가 아니라면.<br> 그건 양이야?\"",
    "「でも、あれを怪獣だと思った人がいたんだよね？<br>　そのくらいのインパクトがあったから」": "「하지만, 저것을 괴수라고 생각한 사람이 있었지요?<br> 그 정도의 임팩트가 있었으니까」",
    "「そのインパクトに――<br>　あたしが今彫ろうとしてる彫刻が勝てるかなぁ、って」": "「그 임팩트에――<br> 내가 지금 조각하려고 하는 조각이 이길까,」",
    "「……そうだよ。<br>　あの怪獣に負けないくらいの彫刻を作らなきゃダメなんだ。<br>　このままじゃ、怪獣に負けちゃう！」": "\"……그래.",
    "「館長くん、ローリエちゃん！<br>　あたしもうしばらくここに残るっ！<br>　すっごい彫刻を作るまで、美術館には帰らないから！」": "「관장군, 로리에쨩!<br> 나 잠시 여기에 남아 있어!<br> 대단한 조각을 만들 때까지, 미술관에는 돌아가지 않으니까!」",
    "「ド、ドナちゃん！？」": "「드, 도나쨩!?」",
    "「……いや、ドナテッロの気持ちはわかった。<br>　なにか必要なものはあるか？」": "「… … 아니, 도나텔로의 기분은 알았다.",
    "「いっぱい！<br>　ごはんとか、スケッチブックとか、石とか、作業道具とか！」": "\"가득!<br> 밥이라든지, 스케치북이라든가, 돌이라든지, 작업 도구라든지!\"",
    "「わかった。<br>　すぐに美術館から持ってくる」": "\"알았다.<br> 곧 미술관에서 가져온다\"",
    "「い、いいの？」": "「네, 좋은 거야?」",
    "「怪獣よりすごい彫刻が生まれようとしてるんだ。<br>　手伝わない理由がないだろ？」": "\"괴수보다 대단한 조각이 태어나려고 하는 거야.<br> 도와주지 않는 이유가 없겠지?\"",
    "「えへへっ！　ありがと、館長くんっ！<br>　すっごいの作るから、見ててね！」": "\"에헤헷! 고마워, 관장군!<br> 대단한 만들기 때문에, 봐줘!\"",
    "そうしてドナテッロは火がついたように作業を始めた。<br>牧場にいるすべての動物のスケッチをし、設計図を書く。": "그렇게 도나텔로는 불이 붙은 것처럼 작업을 시작했다. <br> 목장에 있는 모든 동물을 스케치하고 청사진을 작성합니다.",
    "設計図は何枚もボツにされ、石像も制作途中で何体もボツになった。<br>描いて、彫ってを繰り返し、やがて生まれたものは――": "설계도는 몇 장이나 보츠가 되어, 석상도 제작 도중에 몇체도 보츠가 되었다. <br>그리고 조각을 반복해, 이윽고 태어난 것은--",
    "「なぁ、聞いたか？<br>　あの牧場の石像――」": "「뭐, 들었나?<br> 그 목장의 석상――」",
    "「あぁ、すんげぇ怪獣の石像な。<br>　俺も見に行ったよ。<br>　ありゃビビッたぜ……！」": "「아아, 굉장히 괴수의 석상이야.<br> 나도 보러 갔어.",
    "「あのドナテッロ様が作った石像ですって！<br>　今度家族で見に行く予定なの！」": "\"그 도나텔로님이 만든 석상이라니!<br> 이번 가족으로 보러 갈 예정이야!\"",
    "「やめといたほうがいいわよ。<br>　今、もの凄く混み合ってるらしいから。<br>　怖くて泣く子供もいるって話だし……」": "\"그만두는 편이 좋다.<br> 지금, 굉장히 혼잡하고 있는 것 같으니까.<br> 무서워서 울 아이도 있다는 이야기이고......\"",
    "「あの石像、動物は怖がらないのかな？<br>　怯える人がいるって話だけど」": "「그 석상, 동물은 무서워하지 않을까?",
    "「全然怖がってないどころか、むしろ懐いてるみたいだよ。<br>　守り神様みたいに思ってるのかな？」": "\"전혀 무서워하지 않고 커녕, 오히려 그리워하는 것 같아.",
    "そんな噂がアテネス中を飛び交う中、<br>久々に牧場を訪れると――": "그런 소문이 아테네스 속을 날아가는 가운데, <br>오랜만에 목장을 방문하면--",
    "「いやー、予想以上に人気になっちゃったね！」": "\"아니, 예상 이상으로 인기가 되어 버렸네!\"",
    "「そうなるように作ったんだからな。<br>　狙いは大成功ってわけだ」": "「그렇게 되도록 만들었으니까.<br> 목표는 대성공이라는 것이다」",
    "「あの時に見たラペちゃんの羊たちよりおっきいでしょ！？<br>　怪獣って呼ぶなら、このくらい大きくないとね！」": "\"그 때 본 라페 양의 양들보다 좋겠지!?<br>괴수라고 부른다면, 이 정도 크지 않으면!\"",
    "「まさか噂を本物にしてしまうとはな……。<br>　さすがドナテッロだ」": "「설마 소문을 진짜로 해 버린다고는… …",
    "「牧場にたくさん人が来てくれるようになったし、<br>　おじさんにとってもウィンウィンってやつだね！」": "\"목장에 많은 사람이 와주게 되었고, <br>아저씨에게도 윈윈은 녀석이구나!\"",
    "「別にここは観光地じゃねぇって言ってんだろうが……。<br>　この石像のおかげで、“怪獣牧場”なんてアダ名がついちまったし」": "「별로 이곳은 관광지가 아니라고 말했겠지만… …",
    "「あははっ、もし迷惑だったら言ってね！」": "「아하핫, 만약 짜증나면 말해!」",
    "「……まぁ、動物たちが元気になったからいいけどよ」": "「…",
    "「って、オイ待てよ。<br>　もし俺が迷惑っつったら、あの石像、取り壊すのか？」": "「라고, 오이 기다려.",
    "「ううん！<br>　もっとすっごいおっきい石像を彫るよ！<br>　怪獣のインパクトなんて消し飛ぶくらいの！」": "\"으응!<br> 더 굉장한 깨끗한 석상을 조각할게!<br> 괴수의 임팩트는 지워질 정도의!\"",
    "「それでこそドナテッロだ」": "\"그래야 도나텔로야\"",
    "「うんっ！」": "「응!」",
    "結局、怪獣の石像はそのままで、牧場は多くの客を呼び込んだ。<br>その石像は牧場の守り神となり、いつまでも見守り続けたという。": "결국 괴수의 석상은 그대로 목장은 많은 손님을 불러들였다. <br>그 석상은 목장의 수호신이 되어, 언제까지나 지켜보았다고 한다.",
    "怪獣事件は終わったのではない。<br>ずっと続いていくのだ――": "괴수 사건은 끝난 것이 아니다. <br>계속 계속 되는 것이다――"
}