{
    "心配と思いつき": "걱정과 생각",
    "「うーむ……確か、もうそろそろなんですよねぇ」": "「우-무…",
    "――ある朝。<br>アルテは美術館にある自室で、ひとり佇んでいた。<br>なにやら思案している彼女の頭にあるのは……。": "―― 어느 아침. <br>아르테는 미술관에 있는 자실에서, 혼자 있어. <br>무슨 생각을 하고 있는 그녀의 머리에 있는 것은…",
    "「美術館が再開してから……つまり館長が就任して、<br>　私がここに住むようになってから、もうそろそろ１年なわけです」": "「미술관이 재개하고 나서…",
    "「きっと館長はなにか記念パーティー的なものを企画しているはず。<br>　ですがあの人は、そんな様子を少しも表に出しません」": "「반드시 관장은 뭔가 기념 파티적인 것을 기획하고 있을 것이다.<br>이지만 그 사람은, 그런 모습을 조금도 표에 내놓지 않습니다」",
    "「困るんですよねぇ……。<br>　お祝いごとなら、いつもと違うご馳走が出るはず。<br>　そのために胃袋の調整をしなければならないというのに！」": "「곤란하네요… …",
    "――理不尽な不満を爆発させたあと、アルテは改めて考えを整理する。": "―― 불합리한 불만을 폭발시킨 뒤, 아르테는 다시 생각을 정리한다.",
    "「直接本人に尋ねても構わないわけですが、<br>　なにかしら手伝いをしろと言われたら困ります。<br>　すなわちここは……」": "「직접 본인에게 물어도 상관없습니다만, <br> 뭔가 도움을 하라고 하면 곤란합니다.<br>즉 여기는…",
    "「いつも通り館長の周りでごろごろして、<br>　様子を窺うのが吉でしょうね」": "「언제나 대로 관장의 주위에서 어슬렁거리고, <br>모습을 엿보는 것이 길겠지요」",
    "「ふっふっふ。<br>　そうと決まれば、さっそく執務室へ行くとしましょう」": "\"훗훗후.<br> 그렇게 결정되면 바로 집무실로 간다고 하자\"",
    "――身の振り方を決めたアルテは、さっそく移動を開始する。<br>その足取りは軽やかかつ上機嫌なのだった。": "――몸을 휘두르는 방법을 결정한 아르테는 바로 이동을 시작한다. <br>그 발걸음은 가볍고 상쾌한 것이었다.",
    "「館長様！　オータムアートフェスティバルの確認資料、追加です！<br>　なぜか明日までに返答する必要があるそうで……。<br>　よろしくお願いします！」": "「관장님! 오텀 아트 페스티벌의 확인 자료, 추가입니다!<br> 왠지 내일까지 대답할 필요가 있다고 해서…",
    "「えぇっ！？　まだあったのか！？<br>　仕方ない……やるぞおおおおお！！！」": "「에에!? 아직 있었는지!?<br> 어쩔 수 없어…",
    "「はい！　私も改めて優先度を整理します！<br>　えっと……ですがその前に、あの荷物を持ってきますね！」": "\"네! 나도 다시 우선순위를 정리합니다!",
    "「あぁ、すまない！　よろしく頼む！」": "\"아, 미안해! 잘 부탁해!\"",
    "「えぇっ……一体どうしたというのですか？<br>　いつにも増して、めちゃくちゃに忙しそうですね」": "「에에… … 도대체 어땠어?",
    "気合いで書類を片づけていると、アルテがやってきた。": "기합으로 서류를 정리하고 있으면, 아르테가 왔다.",
    "「あぁ、年に一度の大祭典こと、<br>　オータムアートフェスティバルが近いからな。<br>　普段の業務に加えて、その関係の仕事があるんだ」": "「아아, 일년에 한번의 대제전, <br>오텀 아트 페스티벌이 가까워서.<br> 평소의 업무에 가세해, 그 관계의 일이 있어」",
    "「なるほど……美術館もいろいろイベントを開催しますもんね。<br>　ですが、去年もこんな感じでしたっけ？<br>　もう少し穏やかだった気もしますが」": "「과연…",
    "「それだけ美術館の認知度があがったということだと思う。<br>　ありがたいことに、依頼や相談が増えているんだ。<br>　最近は経営状態も以前より安定しているし、嬉しい悲鳴だな」": "\"그만큼 미술관의 인지도가 올랐다는 것이라고 생각한다.<br> 고맙게도, 의뢰나 상담이 늘고 있다.<br> 최근에는 경영 상태도 이전보다 안정되어 있고, 기쁜 비명이구나\"",
    "「そういうことですか。<br>　ま、ほどほどに頑張ってください」": "\"그런가요?",
    "「あぁ、そうさせてもらう」": "「아아, 그렇게 한다」",
    "「むぅ……そうですか、そうですか」": "「무우… … 그렇습니까, 그렇지요」",
    "いつも通りソファにドサリと腰をおろすアルテを横目に、<br>書類の確認を続ける。<br>なにを思っているのか、アルテは肩をすくめている。": "평소와 같이 소파에 도사리와 허리를 내리는 아르테를 옆눈으로,<br>서류의 확인을 계속한다. <br>무엇을 생각하고 있는지, 아르테는 어깨를 으쓱하고 있다.",
    "「……おっ！　ここ、たぶん数字が間違ってるな。<br>　ということは……あの書類の数字も違っている可能性がある。<br>　おかしいと思ってたんだ」": "「…",
    "（ふむ……。<br>　就任１周年のお祝いパーティーでもあるのかと思っていましたが、<br>　どうやらそれどころではなさそうですね……）": "(흠……",
    "（とりあえず本でも読んで、もう少し様子を見ましょうか）": "(일단 책에서도 읽고, 좀 더 모습을 볼까요)",
    "アルテはソファの上で寝ころび、本を開いている。<br>いつもの光景だ。": "아르테는 소파에 잠을 자고 책을 열었다. <br> 평소의 광경이다.",
    "（さて、そろそろ……<br>　ダラダラしてるなら仕事を手伝えとツッコミが入る頃でしょうね。<br>　ふっふっふ。どうやって返すとしましょうか）": "(그럼, 슬슬…",
    "（『こうしてゆっくりするのも仕事です』……なんて、<br>　今言うとさすがにヒンシュクかもしれません。<br>　ならば……そうです！）": "(『이렇게 천천히 하는 것도 일입니다』…",
    "（『この天才美少女と同じ空間にいるだけで元気が出るでしょう』<br>　……これですね！　実際、疑いようのない事実ですし。<br>　さぁ館長、いつでも話しかけてきていいですよ？）": "(『이 천재 미소녀와 같은 공간에 있는 것만으로 건강이 나올 것입니다』",
    "「あれ？　やはり計算が合わないな……。<br>　仕方ない、これはあとでまとめて帳簿を確認するとして、<br>　こっちの報告書を先に読むか……えーっと？」": "「어라? 역시 계산이 맞지 않아… …",
    "「ふむふむ……あぁ、なるほどな。<br>　これはまぁ、こんなもんでいいだろう。次だ、次！」": "「흠흠…",
    "「あー！　これが厄介なんだよなぁ……。<br>　正直、就任当初だと３日かけてた仕事だぞ、これ……。<br>　要領が良くなったというか、無理がきくようになったというか……」": "\"아-! 이게 귀찮다구나…",
    "（ぜ、ぜんぜん話しかけてこないじゃないですか！！！<br>　もしかして、この私の存在を忘れてます？）": "(왜, 전혀 말을 걸어 오지 않습니까!!!<br> 혹시, 이 나의 존재를 잊고 있습니까?)",
    "「あの～……館長？」": "「저기~… … 관장?」",
    "「ん？　どうしたんだ？」": "「응? 어땠어?」",
    "「いえ、なんでもないといえばないのですが……。<br>　なんだか調子悪かったりします？　普段なら、<br>　目障りだからダラダラするなとか言ってくるじゃないですか」": "「아니, 아무것도 없다고 하면 안 됩니다만… …",
    "「確かにそうかもしれないな……」": "「확실히 그럴지도 모르겠네…",
    "「だが、急に街に現れる死の芸術とか、<br>　急に５倍の量になる書類とかと比べれば、<br>　ソファで寝ころんでいるアルテなんてかわいいものだ」": "「하지만, 갑자기 거리에 나타나는 죽음의 예술이라든지, <br> 갑자기 5배의 양이 되는 서류라든지와 비교하면, <br> 소파에서 잠들어 있는 아르테는 귀여운 것이다」",
    "「んなっ……か、かわいい……ですか……。<br>　まぁ、私は天才美少女藝術家なので正当な評価ですね」": "\"뭐야……인가, 귀엽다……인가……",
    "「うんうん……えっと、次の書類は……」": "「응응… … 음, 다음 서류는…",
    "「適当に流さないでください！」": "\"적당히 흘리지 마세요!\"",
    "（まったく、調子が狂います。本当に大丈夫なのでしょうか。<br>　よく見ると顔に疲れが滲んでますし……。<br>　もしかして私にツッコミを入れる気力すらないのでは……？）": "(전혀, 음색이 미쳤습니다. 정말로 괜찮을까요?",
    "（館長がこんなことでは、<br>　パーティーでご馳走をたらふく食べるという計画も、<br>　実現しそうにありません……）": "(관장이 이런 일로는, <br>파티로 치료를 먹으면 먹는다는 계획도,<br>실현할 것 같지 않습니다……)",
    "「いや、ちょっと待ってくださいよ？」": "\"아니, 잠깐 기다려주세요?\"",
    "机に向かっていると、ソファにいるアルテが急に声をあげた。": "책상으로 향하면 소파에 있는 아르테가 갑자기 소리를 냈다.",
    "「どうかしたか？」": "\"무슨 일이야?\"",
    "「い、いえ……なんでもありません。<br>　なんでもないのですが……私はちょっと外します！」": "「아니, 아니… … 아무것도 아닙니다.<br> 아무것도 아닙니다만…",
    "アルテはそう言うと、<br>読んでいた本も放り出して部屋を出て行ってしまう。<br>なにかを思いついた様子だったが……。": "아르테는 그렇게 말하면, <br>읽고 있던 책도 내버려 방을 나가 버린다. <br>무엇인가를 생각해 온 모습이었지만…",
    "まぁ、そのうちわかるだろう。<br>そう気を取り直し、<br>彼女が開けっぱなしにした扉を閉めて仕事に戻るのだった。": "음, 그 중 알 것이다. <br>그렇게 신경을 쓰고,<br>그녀가 열어놓은 문을 닫아 일로 돌아온 것이었다.",
    "「ふっふっふ……とんでもない名案を思いついてしまいました。<br>　我ながら自分の才能が恐ろしいほどです」": "「푹푹푹…… 터무니 없는 명안을 생각해 버렸습니다.",
    "「ですが、私ひとりの手には負えませんからねぇ……。<br>　当然、館長には頼めませんし。<br>　どうしたものでしょうか」": "「그러나, 저 혼자의 손에는 지지 않으니까요…",
    "「アルテさん、どうかされましたか？」": "\"아르테 씨, 어땠어요?\"",
    "「おや！　サンソヴィーノじゃないですか。<br>　ちょうど良いところに話しかけてくれました！」": "\"오야! 산소비노 아니잖아요.<br> 딱 좋은 곳에 말을 걸어주었습니다!\"",
    "「少し相談をしてもいいですか？<br>　サンソヴィーノも忙しいでしょうから、<br>　手短に、率直な意見をいただければ結構です」": "\"조금 상담을 해도 되나요?<br> 산소비노도 바쁘겠으니까, <br> 손쉽게, 솔직한 의견을 주시면 괜찮습니다\"",
    "「もちろんです！<br>　アルテさんのことですから、<br>　おやつ用のお小遣いがもっとほしい！　とかでしょうか？」": "「물론입니다!<br> 아르테씨의 일이니까,<br> 간식용의 용돈을 더 원한다!라든지일까요?」",
    "「私ってそんなイメージですか？」": "\"나는 그런 이미지입니까?\"",
    "「うふふ……冗談……かもしれません」": "「우후후……농담……지도 모릅니다」",
    "「断言してくださいよ！」": "\"단언해주세요!\"",
    "「ゴホン……それはそうとですねぇ……」": "「고혼… … 그건 그렇군요…",
    "――アルテは咳払いをしてから、<br>サンソヴィーノに計画を打ち明ける。": "――아르테는 기침을 하고 나서, <br>산소비노에 계획을 털어놓는다.",
    "「実は、館長の就任１周年のお祝いパーティーを、<br>　サプライズで企画したいと思っているんです」": "「실은, 관장의 취임 1주년의 축하 파티를, <br>서프라이즈로 기획하고 싶습니다」",
    "――そこでアルテは、相手の反応を窺うように、<br>チラリとサンソヴィーノを見遣った。<br>果たして彼女の反応は……。": "――거기서 아르테는, 상대의 반응을 엿볼 수 있도록,<br>치라리와 산소비노를 보았다. <br>과연 그녀의 반응은…",
    "「わぁっ！　とっても素敵だと思います！<br>　さすがアルテさん、<br>　館長様のことをいつも近くで見てらっしゃるからこその企画ですね」": "「와아! 매우 멋지다고 생각합니다!",
    "「そ、そういうのじゃありません！<br>　誰もやらないのなら仕方がないので、<br>　私がやってあげてもいいかなと思っただけです！」": "\"그, 그런 거 아니에요!<br> 아무도 하지 않는다면 어쩔 수 없으니까,<br> 내가 해줄 수 있을까 생각했을 뿐입니다!\"",
    "「うふふ……わかりました。<br>　私もできる限りお手伝いします。<br>　姉さんもきっと賛成だと思うので、伝えておきますね」": "「우후후…",
    "「ありがとうございます。<br>　サンソヴィーノとアンジェラの了承があれば、私も心強いです」": "\"감사합니다.<br> 산소비노와 안젤라의 승낙이 있으면, 나도 든든해요\"",
    "「さっそくなのですが、あとで少しエントランスを使ってもいいですか？<br>　暇なイマージュや藝術家に呼びかけて、協力を募ろうと思うんです。<br>　ひとりでは準備できませんからね」": "\"얼마 지나지 않습니다만, 나중에 조금 입구를 사용해도 괜찮습니까?",
    "「もちろんです！　午後は館長様がお出かけになるので、<br>　それからが良いと思います！<br>　私もこの荷物を置いたら、召集の呼びかけに協力しますね」": "\"물론입니다! 오후는 관장님이 외출이 되기 때문에, <br> 그때가 좋다고 생각합니다!<br> 나도 이 짐을 두면, 소집의 호소에 협력하네요\"",
    "「助かります！」": "\"살아납니다!\"",
    "荷物を抱えたサンソヴィーノが廊下の角に消えるのを見送り、<br>アルテは満足そうに頷いた。": "짐을 안은 산소비노가 복도의 모퉁이에 사라지는 것을 배웅해, <br>아르테는 만족스럽게 수긍했다.",
    "「素晴らしいです！　この調子でいけば、<br>　企画者として名を馳せながら、<br>　あとのことは他のみなさんに丸投げできるかもしれません！」": "「훌륭합니다! 이 상태로 가면, <br> 기획자로서 이름을 치면서, <br> 다음은 다른 여러분에게 둥글게 던질 수 있을지도 모릅니다!」",
    "「……というのはさすがに冗談として、<br>　自分はなにもしないというのも癪ですからね、<br>　なにかひとつは私の力でやり遂げる必要があるでしょう」": "「…",
    "「そしてここにも、私の冴えわたる頭脳が発揮されるわけです」": "\"그리고 여기에도, 내 즐거운 두뇌가 발휘되는 것입니다\"",
    "――アルテは廊下を歩きながら、<br>さきほど電撃のように思いついた考えをひとり整理する。": "――아르테는 복도를 걸으면서, <br>사전만큼 전격과 같이 떠오른 생각을 혼자 정리한다.",
    "「記念のパーティーとなると、ケーキは必須です。<br>　そして私が特別大きなケーキを作れば、<br>　私が中心となった企画だと嫌でも伝わるはず……」": "「기념 파티가 되면, 케이크는 필수입니다.<br>그리고 내가 특별 큰 케이크를 만들면,<br>내가 중심이 된 기획이라고 싫어도 전해질 것…",
    "「館長は感激して私に感謝し、元気を出すに違いありません……。<br>　我ながら完璧な計画です！」": "「관장은 감격해서 나에게 감사하고, 건강을 낼 것임에 틀림없습니다…",
    "――そう確信したアルテは上機嫌で廊下を進む。<br>計画をイマージュたちや藝術家たちに伝えたときの反応を思うと、<br>今からニヤニヤ笑いがとまらないのだった。": "――그렇게 확신한 아르테는 상쾌하고 복도를 진행한다. <br>계획을 이마주들과 예술가들에게 전했을 때의 반응을 생각하면,<br>지금부터 웃음이 멈추지 않았다."
}