{
    "レディのたしなみ？": "레이디의 함정?",
    "「館長さま、本日はお付き合いいただき本当にありがとうございました。<br>　それに……いろいろと騒がしくしてしまってごめんなさい」": "「관장님, 오늘은 교제해 주셔서 정말로 감사합니다.<br> 게다가…",
    "ジュリエンヌの苦手を克服するための１日を終え、<br>彼女を部屋の前まで送り届けたところ、改めてそんなことを言われる。": "줄리엔느의 약함을 극복하기 위한 하루를 마치고, <br>그녀를 방 앞까지 배달한 바, 다시 그런 말을 한다.",
    "「それを受けとめるために俺がいたんだ。気にすることはない。<br>　今日は疲れただろうから、早く寝るんだぞ……じゃあな」": "「그것을 받아들이기 위해서 내가 있었어. 신경 쓰지 않는다.",
    "「……館長さま！」": "「… … 관장님!」",
    "廊下で長話も良くないと早々に戻ろうとすると、<br>ジュリエンヌに呼びとめられる。上目遣いの瞳は潤んで輝いて……。": "복도에서 장화도 좋지 않다고 빨리 돌아가려고 하면, <br>줄리엔느에게 불러 갈 수 있다. 윗 눈꺼풀의 눈동자는 촉촉하고 빛나고…",
    "「……あの、今夜はわたくしが眠るまで、<br>　一緒にいてくれませんこと？」": "「…",
    "いつもモリゾと一緒に寝ているジュリエンヌのことだ。<br>ひとりで寝るのはやはり寂しいのだろう。そう考え、首肯する。": "언제나 모리조와 함께 자고 있는 줄리엔느다. <br>혼자서 자는 것은 역시 외로울 것이다. 이렇게 생각하고 수긍한다.",
    "「嬉しいですわ……今日は館長さまとずっと一緒でしたので、<br>　その……お別れするのが寂しくて」": "「기뻐요…",
    "「いつからそんなに素直になったんだ？<br>　ついこの間は“放っておいてくださいませっ”と言っていたのに」": "「언제부터 그렇게 솔직해졌어?",
    "「むぅ……意地悪を言わないでくださいませっ！」": "「무우…",
    "頬を膨らませる彼女だが、<br>その様子はどこか安心しているように見える。": "뺨을 부풀리는 그녀이지만, <br>그 모습은 어딘가 안심하고 있는 것처럼 보인다.",
    "「さぁ、話していたらきりがないから、早くベッドに入りなさい」": "「자, 이야기하고 있으면 별로 없으니까, 빨리 침대에 들어가라」",
    "「そ、それでは……どうぞ、館長さまもご一緒に。<br>　……モリゾさまには内緒ですわよ？」": "「그, 그럼… … 제발, 관장님도 함께.<br>　…",
    "ジュリエンヌはベッドに腰かけて片側を空けると、そんなことを言う。<br>よほど勇気を出したのだろうか、頬は紅潮し、瞳は潤んでいる。": "줄리엔느는 침대에 앉아서 한쪽을 비우면 그런 것을 말한다. <br>정말 용기를 낸 것일까, 뺨은 홍조하고 눈동자는 젖고 있다.",
    "「えぇっ！？　いや、さすがにそれは……」": "「에에!? 아니, 과연 그것은…",
    "「ですが……館長さまは、<br>　わたくしを近くで見守ってくださるのでしょう？」": "「그러나…",
    "「んぅ……館長さまの身体……大きくて、温かいですわ……」": "「응… … 관장님의 신체… … 크고, 따뜻해요…",
    "横になった途端、彼女は甘えて正面から抱き着いてくる。<br>伝わってくる柔らかな体つきと甘い香りに、陰茎はつい反応した。": "누워진 순간, 그녀는 응석하고 정면에서 껴안아 온다. <br>전해 오는 부드러운 몸매와 달콤한 향기에, 남근은 드디어 반응했다.",
    "「あっ……あそこが、大きく……館長さまは、<br>　わたくしのことを女性として、レディとして見てくださるんですのね」": "「아… … 저기, 크고…",
    "「少し不安ですが……<br>　こういうのもレディのたしなみ、ですものね？」": "「조금 불안합니다만…",
    "「あっ…………♡」": "「앗…………♡」",
    "自ら服を脱ぎかけた彼女に覆いかぶさり、優しく衣服を脱がしていく。<br>そしてそのまま、痛いほどに勃起した陰茎を解放した……。": "스스로 옷을 벗은 그녀에게 덮여 부드럽게 옷을 벗고 간다. <br>그리고 그대로, 아파할 정도로 발기한 남근을 해방했다…",
    "「こ、これが、これから、わたくしの中に……？」": "「이, 이것이, 앞으로, 내 안에…",
    "意外に積極的なジュリエンヌだが、男性器を前に少し怯えた顔を見せ、<br>小さな手でシーツを強く握りしめている。": "의외로 적극적인 줄리엔느이지만, 남성기를 앞에 조금 겁먹은 얼굴을 보여, <br>작은 손으로 시트를 강하게 잡고 있다.",
    "「男女の交わりがどういうものかは、<br>　本で読んだことはありましたが……」": "「남녀의 교제가 어떤 것인지는, <br>책에서 읽은 적은 있었습니다만…",
    "「実際に……えっと……その……おちんちん……を、目にすると、<br>　なんというか、迫力がありますわ……大きくて、ゴツゴツしていて」": "「실제로… … 엣… … 그…",
    "「これもジュリエンヌの“苦手”だろうか？<br>　苦い野菜や虫みたいに」": "\"이것도 줄리엔느의 \"약한\"일까?<br> 쓴 야채나 벌레같이\"",
    "「いいえ……なんだか、ぴくぴくしていてかわいらしいですわ。<br>　でも、これが入ると思うと……少し勇気がいるような……」": "「아니…",
    "「で、ですが……大人のレディたるもの、好きな方とまぐわうのは<br>　当然のこと……どうぞ、挿入してくださいましっ」": "「그래서입니다만…",
    "「そんなに大胆なことを言われると反応に困る」": "\"그렇게 대담한 말을 하면 반응에 곤란하다\"",
    "「わ、わたくしったら、つい……。<br>　うぅ……忘れてくださいまし」": "「저, 내가 하면, 드디어…….<br>우우…",
    "ジュリエンヌは顔を真っ赤にして、さらに強くシーツを握りしめた。<br>そのあまりのかわいらしさに高まる興奮を、なんとかなだめる。": "줄리엔느는 얼굴을 새빨갛게 하고 더욱 강하게 시트를 잡았다. <br>그 너무 귀여움에 높아지는 흥분을, 어떻게든 진정시킨다.",
    "そしてとにかく緊張をほぐすためにも、挿入の準備のためにも、<br>女性器を優しく愛撫することにした。": "그리고 어쨌든 긴장을 풀기 위해서도 삽입 준비를 위해서도 <br>여성기를 부드럽게 애무하기로 했다.",
    "「んあっ……あっ……ゆ、指で、あそこを……？<br>　なんだか……余計に、恥ずかしいですわ……」": "「응아……어……유, 손가락으로, 저기를…",
    "「どうしてだ？」": "\"어째서야?\"",
    "「だって……館長さまに、ぜんぶ、見られて……。<br>　指先で、あそこの感触も、確かめられてしまって……んぅ……っ」": "「그치만… … 관장님께, 전부, 보여져… …",
    "「あっ……ん……ひゃぁっ……あっ……あっ……んんぅ……。<br>　館長さまの指……くにくに、動いて……いやらしいです、わ……」": "「아……응…",
    "「んひゃぁっ……んっ……んんっ……そんな、なぞるみたいに……。<br>　あぁっ……んっ……んあぁっ……ひゃぁっ……んんっ」": "「응하아… … 응… … 응……",
    "女性器を触られて最初こそ驚くジュリエンヌだったが、<br>淫靡な隙間からは徐々に愛液が溢れてくる。": "여성기를 만져 처음이야말로 놀라운 줄리엔이었지만, 음란한 틈새에서는 서서히 애액이 넘쳐 온다.",
    "その蜜を指に絡めるようにして柔らかな陰唇をさらに愛撫すると、<br>彼女の秘所はすぐにとろとろとほぐれたようになった。": "그 꿀을 손가락에 얽히게 하고 부드러운 음순을 더 애무하자, <br>그녀의 비소는 곧바로 흐릿하게 풀렸다.",
    "「んんぅっ……館長さまの指……あたたかくて……気持ちよくて……。<br>　触られるたびに……頭が、ふわふわ、してしまいます」": "「응응… … 관장님의 손가락… … 따뜻하고…",
    "「んっ……んふぅ……あんっ……あんっ……ひゃんっ……うぅ……」": "「응……응후… … 흠…",
    "「館長さま……わたくし、おなかの奥が、<br>　なんだか切なくなってまいりましたわ……」": "「관장님…",
    "少しずつ甘い嬌声を漏らしながら、すがるような瞳で彼女は言う。": "조금씩 달콤한 소리를 흘리면서 날카로운 눈동자로 그녀는 말한다.",
    "「じゃあ……挿入してみてもいいか？」": "「그럼… … 삽입해도 괜찮을까?」",
    "「はい……いいと、思います……」": "「네… … 좋다고 생각합니다…",
    "自信なげに言うジュリエンヌに頷きを返し、亀頭の位置を調整する。<br>そしてそのまま、撫でるようにゆっくりと腰を進めた。": "자신감 있게 말하는 줄리엔느에게 수긍을 돌려 귀두의 위치를 ​​조정한다. <br> 그리고 그대로, 쓰다듬듯 천천히 허리를 진행했다.",
    "「んんっ……んっ……んんっ……んんんんんんぅぅぅぅ………！」": "「흠… … 흠…",
    "押し返すような圧力を感じながら、濡れた膣道を少しずつ進む。<br>ジュリエンヌは初めての感覚に、唸りにも似た声をあげた。": "밀어주는 압력을 느끼면서 젖은 질도를 조금씩 진행한다. <br>줄리엔느는 처음의 감각에, 소리와 비슷한 목소리를 들었다.",
    "「ふーっ……んっ……はぁ……はぁ……はぁ……」": "\"훗……응……하아……하아……하아……\"",
    "引き締まった膣内で動きをとめる。<br>ジュリエンヌは思い出したように息をついてから呼吸を整えている。": "긴장된 질에서 움직임을 멈춘다. <br>줄리엔느는 생각난 듯이 숨을 쉬고 나서 호흡을 정돈하고 있다.",
    "「大丈夫か？　つらければ言ってくれ」": "「괜찮아? 괴롭히면 말해줘」",
    "「いえ……まだ違和感はありますけれど……意外と平気ですわ。<br>　中に入ってしまえば、もう怖くありません」": "「아니… … 아직 위화감은 있습니다만… … 의외로 괜찮아요.",
    "「なら、ゆっくり動いてみるよ」": "「그럼, 천천히 움직여볼게」",
    "「んっ……そ、そうですわよね。ここから、動くんですものね……。<br>　でも、きっと……大丈夫ですわ……お願いいたします……っ」": "\"응……그, 그렇네요.",
    "ジュリエンヌは未知の刺激を前に、おっかなびっくりという様子だ。<br>そんな彼女を驚かさないよう、慎重に動き始める。": "줄리엔느는 미지의 자극을 앞두고 놀라운 깜짝 놀란 모습이다. <br>그런 그녀를 놀라지 않도록 조심스럽게 움직이기 시작한다.",
    "「ひゃっ……あっ……んんっ……んっ……ひゃあぁぁぁんっっ！！！」": "「헉… … 어…… 응…",
    "狭い膣内をゆっくりと動く。膣壁はぎこちなくこわばり、<br>押し戻そうとするかのように、荒い摩擦で竿を刺激する。": "좁은 질을 천천히 움직입니다. 질벽은 어색하게 꺾이고, <br> 밀어내려고 하는 것처럼 거친 마찰로 장대를 자극한다.",
    "「んっ……んんぅっ……あっ……あぁっ……ひゃあぁぁっ！<br>　あぅっ……あっ……あっ……はぁ……ひゃぁ……っっ！」": "「응……응응……아……아아아…",
    "腰を前後させるごとに、肉棒はほんの少しだけさらに奥へと進む。<br>しかしそのたび、うめくような嬌声は大きさを増していた。": "허리를 전후시킬 때마다, 육봉은 조금만 더 안쪽으로 진행한다. <br>그러나 매번, 신음하는 듯한 음성은 크기를 늘리고 있었다.",
    "「やはり苦しいか？」": "\"역시 괴로운가?\"",
    "「わかり……ませんわ……こんな感覚、はじめてで……。<br>　んあぁっ……んっ……んんっ……ひゃんっ……あっ……」": "「알겠어… … 안돼… … 이런 감각, 처음으로…",
    "「少しだけ、痛いですけれど、気持ちよくて……。<br>　でもやっぱり、おなか……変で……正解が、わかりません」": "「조금만, 아프지만, 기분 좋고…",
    "「ならばやはり……今日はこのくらいにしておこうか。<br>　無理をする必要はない」": "「그렇다면 역시… … 오늘은 이 정도로 해 두겠는가.",
    "そう伝えた瞬間、もとより熱かった彼女の蜜壺が心なしか熱を増した。<br>とろけるような熱を帯びて爆発しそうになる下半身を必死でなだめる。": "그렇게 전한 순간, 원래 더 뜨거웠던 그녀의 꿀 항아리가 마음 밖에 열을 늘렸다. 녹는 열을 띤 폭발할 것 같은 하반신을 필사적으로 진정시킨다.",
    "「だめ……館長さま……まだ……やめちゃだめですわ……。<br>　わたくし、いま、とっても素敵な気分ですもの……」": "「안돼… … 관장님……아직…",
    "「館長さまが、わたくしで興奮してくれているのが、嬉しくて……。<br>　ふたりきりで、いちばん近くにいられるのが、幸せで……」": "「관장님이, 나에게서 흥분해 주고 있는 것이, 기뻐서…",
    "「次はいつ、こんな機会が来るかわかりませんもの。<br>　さいご……まで……していただけませんこと？」": "「다음은 언제, 이런 기회가 오는지 모르는 것.<br>사이고……까지……해 주실 수 없는 것?」",
    "まだ不安はあるのだろう、シーツをぎゅっと握りながら、<br>彼女は真剣な表情でそう伝えてくれる。": "아직 불안은 있을 것이다, 시트를 꽉 잡으면서, <br>그녀는 진지한 표정으로 그렇게 전해 준다.",
    "「んんっ……館長……さまっ……。<br>　おちんちんが……また、太く、熱くなりましたわ……あうぅ……っ」": "「응응… … 관장…… 방금……",
    "「んあぁっっ……ひゃっ……んんぅ……っ……あんぅぅっ……。<br>　わたくしの中……おちんちんで広げられてるの……わかりますわっ」": "「응아앗… … 흠…",
    "「すまない、ジュリエンヌがあまりにもかわいらしくて、つい……」": "「미안해, 줄리엔느가 너무 귀엽고, 드디어…",
    "「もうっ……そんなこと、<br>　他のみなさまにも言ってらっしゃるんじゃなくてっ？」": "「벌써…",
    "「えぇっと……それは……」": "「에에… … 그건…",
    "予想外の“レディ”っぽい発言に、思わず言葉を濁してしまう。": "예상외의 \"레이디\"같은 발언에 무심코 말을 흐려 버린다.",
    "「えへへっ……冗談……ですわ。<br>　モリゾさまも、他のみなさまも、お美しいから仕方ありませんもの」": "「에헤헷… … 농담…",
    "「でも館長さま……今は……っ。<br>　わたくしだけを、見てくださいましね？」": "「하지만 관장님… … 지금은…",
    "「当たり前だ」": "\"당연하다\"",
    "切なげな彼女の表情を受け、胸がいっぱいになるのを感じる。": "자그마한 그녀의 표정을 받고 가슴이 가득해지는 것을 느낀다.",
    "少しでもたくさん気持ち良くなってもらいたい……そんな思いで、<br>ぷっくりと膨れた彼女の陰核に指先を触れさせた。": "조금이라도 많이 기분 좋게 되고 싶다……",
    "「ふああああぁぁぁんっ！　なっ、なんですのこれ……！<br>　館長さま、また指で……やぁっ……！」": "「후아아아아아아아응! 응, 뭐야 이거……!<br>관장님, 또 손가락으로…",
    "「ひゃんっ……！　あんっ……あんっ……ひゃああんっっっ！<br>　んくぅぅぅ……っっ！　あっあっあっ……！」": "「흠……！ 흠…",
    "指先で軽く擦るようにしただけで、陰核はすぐに硬くなった。<br>それから少し力を加え、軽くこねるようにして刺激を与え続ける。": "손가락 끝으로 가볍게 문지르게 한 것만으로 음핵은 곧 딱딱해졌다. <br> 그런 다음 약간의 힘을 가하고 가볍게 반죽하도록 자극을 주고 계속한다.",
    "新たな刺激のためか、ジュリエンヌの身体からはほどよく力が抜ける。<br>ほぐれた膣道は、張りつめた肉棒をさらに奥へと招き始めた。": "새로운 자극 때문인지, 줄리엔느의 신체로부터는 충분히 잘 힘이 빠진다. <br> 풀린 질도는 붙은 육봉을 더 안쪽으로 초대하기 시작했다.",
    "「あんぅっ……あんっ……あぁんっ……！　あっあっ……！<br>　太いの……すごくおくまで……入って来ますわ……！」": "「안응… … 앙… … 아앙…",
    "「館長さまに、あそこの上のところ、触ってもらいながらだと、<br>　怖くなくて……ふわふわで……んあぁ……ひゃんっ……！」": "「관장님께, 저기 위의 곳, 만져달라고 하면,<br> 무서워서… … 푹신푹신해서…",
    "「あんっあんっあんっ……あぁっ……！　こえ……とまりません……。<br>　こんなの……ダメですわ……はしたないレディになってしまいますっ！」": "「앙흠흠……아아…",
    "中からと外からの刺激で、ジュリエンヌは確実に感じている声を出す。<br>こちらとしても滑らかに腰を動かせるようになってきた。": "안에서 밖에서의 자극으로 줄리엔은 확실히 느끼고 있는 목소리를 낸다. 이쪽으로도 부드럽게 허리를 움직일 수 있게 되었다.",
    "指で陰核を刺激しつつ、肉棒で奥の方を繰り返し擦るように動く。<br>遠慮が薄れた分、快感が一息に下半身に襲いかかってくるのを感じる。": "손가락으로 음핵을 자극하면서 육봉으로 안쪽을 반복적으로 문지르도록 움직인다. <br>원망이 희미해진 만큼, 쾌감이 한숨에 하반신에 덮쳐 오는 것을 느낀다.",
    "そろそろ限界だが、ジュリエンヌもまた絶頂に向かっていることは、<br>蜜壺のわずかな悶えで察せられた。": "이제 한계이지만 줄리엔느도 절정으로 향하고 있는 것은 <br> 꿀 항아리의 경미한 괴로움으로 밝혀졌다.",
    "「ひゃぁっ……あんっ……きゃんっ……館長さまっ……！<br>　奥のとこ、おちんちんで、ごしごしするの……いけませんわぁっ！」": "「흠… … 흠…",
    "「ふわふわが……どんどん、積み重なっていくようでぇ……！<br>　んくぅぅっ……あんっあぁんっ……ひゃあぁぁっ」": "「푹신푹신이…",
    "「ダメですわっ……このままだと、変なのが、きてしまいますっ。<br>　そろそろ、終わりにしてくださいぃ……っ」": "「안되네요… … 이대로라면, 이상한 것이, 와 버립니다.",
    "あと少し……もうすぐだ。彼女を早く絶頂に導きたいという思いで、<br>あえてなにも答えずにラストスパートをかける。そして――": "그리고 조금… 그녀를 빨리 절정으로 이끌고 싶다는 생각으로, <br>굳이 아무것도 대답하지 않고 라스트스퍼트를 건다. 그리고――",
    "「館長さま……館長さまぁっ……！<br>　はしたないところ、お見せしたくないのに……あんっ……あっ……」": "「관장님… … 관장님… …",
    "ジュリエンヌは絶頂に達し、大きく身体を跳ねさせた。<br>その動きに促され、続けて白濁を放出する。": "줄리엔느는 절정에 이르렀고 크게 몸을 뛰게 했다. <br>그 움직임에 촉구되고 계속해서 백탁을 방출한다.",
    "「はぁ……んはぁ……ふぅ……っ」": "「하아… … 응하아… … 후우…",
    "「ジュリエンヌ、大丈夫か？」": "\"줄리엔, 괜찮아?\"",
    "荒い息を整える彼女に、慌てて声をかける。<br>すると彼女は、絶頂の余韻を堪能するようにして微笑んだ。": "거친 숨결을 정돈하는 그녀에게 당황하고 말을 건다. 그러자 그녀는 절정의 여운을 만끽하게 하고 미소를 지었다.",
    "「その……はしたない姿をお見せしたのは、恥ずかしいですが……。<br>　またひとつ、立派なレディに近づけた気がいたしますわ」": "「그…",
    "「だから、ありがとうございます……館長さま♡<br>　モリゾさまが帰ってきたら、自慢できますわね……」": "「그러니까, 감사합니다… … 관장님♡<br>모리조님이 돌아오면, 자랑할 수 있네요…",
    "「いやモリゾには言わないほうがいいんじゃないか！？」": "「아니 모리조에게는 말하지 않는 편이 좋지 않을까!?」",
    "本気で焦っていると、ジュリエンヌはふにゃりと眠そうな笑顔を見せる。": "진심으로 초조해지면, 줄리엔느는 통통하게 졸린 것 같은 미소를 보인다.",
    "「えへへ……冗談ですわよ……。<br>　ん、ふぁぁ…………」": "「에헤헤… … 농담이에요…",
    "疲れたのか、ジュリエンヌはそのまま眠ってしまった。<br>冗談だとは言っていたものの……。": "피곤했는지, 줄리엔느는 그대로 자고 말았다. <br>농담이라고는 했지만…",
    "明日の朝起きてから、もう一度ちゃんと言っておかないとな……。<br>そう考えながら、そっと毛布をかけてやるのだった。": "내일 아침 일어나고 나서, 다시 한번 제대로 말해 두지 않으면… <br>그렇게 생각하면서, 살짝 담요를 걸어 주는 것이었다."
}