{
    "才能が贈り物、信頼も贈り物": "재능이 선물, 신뢰도 선물",
    "さきほどの店でたくさんの土産物を買い込んだが、<br>ヴァルンボンは少し浮かない顔だった。<br>（ちなみに土産はかなりの量になったので荷物持ちは全部任されている）": "조금만의 가게에서 많은 기념품을 샀지만, <br>바른봉은 조금 떠오르지 않는 얼굴이었다. <br>(덧붙여서 선물은 상당한 양이 되었으므로 짐은 모두 맡겨져 있다)",
    "彼女の言う『シキシャ』へのお土産だけが決まらなかったからだ。": "그녀가 말하는 '시키샤'에 대한 기념품만 정해지지 않았기 때문이다.",
    "「んっ……こまった……シキシャのぶん……どうしよ……」": "「응… … 넘어졌다…",
    "『シキシャ』、彼女らの所属するオーケストラの指揮者だ。<br>要は夢幻美術館における藝術家やイマージュと、館長たる自分――<br>それと近い関係らしい。": "'시키샤', 그녀들이 소속된 오케스트라 지휘자다. <br>요는 몽환미술관에 있어서의 예술가나 이마주와, 관장인 자신--<br>그것과 가까운 관계다.",
    "「んっ……ヴァルンボン……いいものあげて、<br>　シキシャの信頼ポイント、アップしたい……ぴろりろりん」": "「응… … 바른봉…",
    "「指揮者って人は、機嫌を取らなきゃいけなかったりするのか？」": "「지휘자는 사람은 기분을 잡아야 하는가?」",
    "「んーんっ！　違う……シキシャ……やさしい……んっ。<br>　たぶん、なんでも喜ぶ……んっ、んっ。<br>　でも単に……ヴァルンボンがいいかっこしたいだけ……んっ」": "「응-응! 　다르다…",
    "「ヴァルンボンの……いちばん好きなすみっこ……。<br>　それは、シキシャの近く……もしくはお膝のうえ？　んっ」": "「바른봉의… … 가장 좋아하는 스미코……",
    "「あぁ、なるほど。<br>　“大切な相手だからこそしっかり喜ばせたい”ってことか」": "\"아, 과연.<br>\"소중한 상대이기 때문에 확실히 기뻐하고 싶다\"는 것인가\"",
    "「んっ！　ぴんぽんぽん……。<br>　カンチョ……いいアイデア、ある？」": "\"응! 펑퐁퐁…….<br> 칸쵸…",
    "「うーん、なにがいいかな。<br>　さっきの店でピンとくるものがなかったんなら……」": "「음, 뭐가 좋을까.<br> 아까의 가게에서 핀과 오는 것이 없었다면…",
    "考えながら、なんとなくヴァルンボンを見下ろしていると――<br>ふと彼女のカバンに目が留まる。<br>正確には、彼女のカバンから覗くウサギのぬいぐるみに。": "생각하면서, 어쩐지 발룬본을 내려다보면--<br> 문득 그녀의 가방에 눈이 머무른다. <br>정확하게, 그녀의 가방에서 들여다 본 토끼 박제.",
    "「……ヴァルンボンは、ぬいぐるみが好きなのか？」": "「…",
    "「んっ……これ？<br>　好きだよ……自信作……んっ」": "\"응......이거?<br> 좋아해......자신작......응\"",
    "「え、自分で作ったのか」": "「에, 스스로 만든 것인가」",
    "「んっ、んっ。<br>　ヴァルンボン、しゅげーが好き。とくに編み物が好き。<br>　すみっこで人形を編むのが、至高のひとときというウワサです……」": "「응, 응.",
    "「ふーむ、確かによくできてるな。<br>　器用なもんだ……――あ」": "「흠, 확실히 잘 되어있구나.<br>기용인거야…",
    "「ヴァルンボン！<br>　『シキシャ』さんへのお土産、いいアイデアを思いついたぞ。<br>　美術館に帰ろう」": "「발룬봉!<br>『시키샤』씨에게의 선물, 좋은 아이디어를 생각해 냈어.<br>미술관에 돌아가자」",
    "「んっ？」": "「응?」",
    "「ヴァルンボン。<br>　君は手芸……しかも人形作りが得意だって言うんなら、<br>　立体造形の才能があるんじゃないかと思うんだ」": "\"바른봉. <br> 너는 수예…",
    "「りったい、ぞーけー……彫刻的なもの？」": "「리타이, 조--…… 조각적인 것?」",
    "「そうそう、その通り。<br>　さすがに大理石彫刻なんてわけにはいかないだろうが、<br>　粘土なんてどうだろうか？」": "\"그래, 그 대로.<br> 과연 대리석 조각은 따로 갈 수 없겠지만,<br> 점토는 어떨까?\"",
    "「彫塑用の粘土でヴァルンボンの好きなものを作って、<br>　シキシャさんに渡すんだ」": "「조소용의 점토로 바른봉의 좋아하는 것을 만들어, <br>시키샤씨에게 건네준다」",
    "「ヴァルンボンの特技も活かせるし、<br>　この世界で新たに学んだ技術で作ったとなれば、<br>　きっと喜んでくれるんじゃないか」": "「발룬본의 특기도 살릴 수 있고, 이 세계에서 새롭게 배운 기술로 만들었다면, <br> 분명 기뻐해주지 않을까」",
    "「んっ……そうかな……」": "「응… … 그럴까…",
    "「あぁ。<br>　たとえば、そうだな……自分はアルテがハルモニアに行って、<br>　音楽を学んで帰ってきたら、嬉しいと思う」": "「아아.<br> 예를 들면, 그렇구나…",
    "「そこには、交流の広がり、彼女の成長、違う世界との繋がり……。<br>　そういうものが全部詰まってるわけだろう？」": "「거기에는, 교류의 퍼져, 그녀의 성장, 다른 세계와의 연결… …",
    "「だから同じようにシキシャさんだって、<br>　ここでヴァルンボンが作った芸術品をプレゼントされたら、<br>　きっと嬉しいんじゃないかな」": "「그러니까 똑같이 시키샤씨도, <br> 여기에서 바른봉이 만든 예술품을 선물 받으면, <br>　분명 기쁘지 않을까」",
    "「んっ……なるほど……一理ある気が……しなくもなくなくない……。<br>　んっ、んっ、ヴァルンボン、やってみる。<br>　カンチョ、教えて」": "「응… … 과연… … 일리 있는 생각이…",
    "ヴァルンボンは両手をぐっと握り、気合を入れるような様子を見せた。": "발룬봉은 양손을 꽉 쥐고 기합을 넣는 듯한 모습을 보였다.",
    "ヴァルンボンは、やはり才能があるようだった。": "발룬봉은 역시 재능이 있는 것 같았다.",
    "さすがに初めてで完璧に美しくとはいかないが、<br>勘どころがいいのがわかる。": "과연 처음으로 완벽하게 아름답다고는 할 수 없지만, <br>감소가 좋은 것을 알 수 있다.",
    "数日かけて教える中で、<br>習作とはいえ完成品がいくつも仕上がっていった。": "며칠에 걸쳐 가르치는 가운데, <br>습작이라고 해도 완성품이 몇 개나 완성되어 갔다.",
    "本人はかなり自分に厳しめに向き合っているらしく、時折――": "본인은 꽤 자신에게 엄격하게 마주하고 있는 것 같고, 때때로――",
    "「んっ……ん～……。<br>　……ちがーう、べしゃーん……んっ！」": "「응……응~…….<br>　…",
    "などと仕上がりに納得いかない様子で、<br>粘土を叩きつけて潰したりはしていたが……。": "등과 마무리에 납득할 수 없는 모습으로,<br>점토를 두드려서 부서지거나 하고 있었지만…….",
    "「でももう、基礎はかなり身についた感じだな。<br>　そろそろプレゼント用の本番に取りかかってもいいんじゃないか」": "「하지만 이미, 기초는 꽤 익힌 느낌이구나.<br>슬슬 선물용의 프로덕션에 걸려도 괜찮지 않을까」",
    "「んっ……ヴァルンボンも、イメージ、固まってきた……。<br>　ちっちゃくてかわいい……ころりんな感じの、シキシャ人形……。<br>　それを、目指す……」": "「응…",
    "「いいな、ヴァルンボンの得意そうな作風だ。<br>　……大切な人への贈り物なら、集中したいだろう？<br>　ヴァルンボンがひとりで作るといい」": "\"좋아, 바른봉의 자랑스러운 작풍이다.",
    "「わからないことがあったら聞きに来てくれれば教えるから」": "「모르는 일이 있으면 들으러 오면 가르칠 테니까」",
    "「んっ、カンシャ、カンゲキ、雨雨フレフレ……。<br>　ヴァルンボン、がんばる……ありがと、カンチョ……んっ」": "「응, 칸샤, 칸게키, 비우후레후레…",
    "作業台の前にちょこんと陣取り、<br>彫塑べらを握ってきりりとするヴァルンボン。<br>彼女の成功を祈りながら、作業部屋を後にするのだった。": "작업대 앞에 조금 진취해, <br>조소소베라를 잡고 깔끔한 바른봉. <br>그녀의 성공을 기도하면서 작업실을 뒤로 하는 것이었다.",
    "それからまた数日が過ぎた。<br>ヴァルンボンの進み具合はどうなっているだろうと、<br>ちょうど気になった頃――": "그런 다음 며칠이 지났습니다. <br>발룬봉의 진행 상태는 어떻게 되어 있을까,<br>정확히 신경이 쓰였을 무렵――",
    "「んっ、カンチョ……」": "「응, 강초…",
    "彼女は、やり遂げたような顔をしてやってきた。": "그녀는 해낸 것 같은 얼굴을 해왔다.",
    "「やぁ、ヴァルンボン。<br>　例のもの……できたのか？」": "「야아, 바른봉.<br>예의 것…",
    "「んっ、んっ……んっ！」": "「응, 응… … 응!」",
    "ヴァルンボンは少しだけもじもじとして、<br>小さな人形を袖の中から取り出した。": "발룬봉은 조금만 모지모지로서 <br>작은 인형을 소매 안에서 꺼냈다.",
    "「お……っ！<br>　よさそうな出来じゃないか！」": "「오…",
    "机の上に置かれたそれをしげしげと眺める。<br>ヴァルンボンが持ち歩くぬいぐるみを思わせる、<br>かわいらしさに重点を置いたデフォルメ人形だ。": "책상 위에 놓인 그것을 부드럽게 바라본다. <br>바른봉이 가지고 다니는 봉제인형을 연상시키는,<br>귀여움에 중점을 둔 데포르메 인형이다.",
    "パリッとした服装、整えた髪、そしてちょこんと握る指揮棒。<br>いかにも“正装した指揮者”という感じだろうか。": "파리로 한 복장, 정돈된 머리카락, 그리고 조금 잡는 지휘봉. 그래도 “정장한 지휘자”라는 느낌일까.",
    "「なるほど……これがヴァルンボンの『シキシャ』さんか」": "「과연…",
    "「んっ！<br>　我ながら……似てる……んっ。<br>　……上手に、できてる？」": "「응!<br>　나면서……닮아…",
    "「あぁ、すごくよくできてると思うぞ。<br>　初心者とはとても思えないよ」": "「아아, 몹시 잘 되어 있다고 생각해.",
    "「んっ、んっ！<br>　ドヤ……んっ！」": "\"응, 응!<br> 도야......응!\"",
    "「この出来なら、喜んでくれるのは間違いない。<br>　きっと大切にしてくれるよ」": "「이렇다면 기뻐해주는 것은 틀림없다.<br> 반드시 소중히 해줄게」",
    "「んっ、やったね……信頼度あっぷ……ぱっぱらー……んっ。<br>　んっ……カンチョの、おかげ……」": "「응, 했네… … 신뢰도 있어…",
    "「はは、作ったのはヴァルンボン自身だろう？」": "「하하, 만든 것은 발룬본 자신일까?」",
    "「でも……カンチョに教わったから、できた……。<br>　ヴァルンボンも作るの、すごく楽しかった……。<br>　ゲージュツ、楽しいね……んっ」": "「그래도…",
    "「楽しかった、か。<br>　そうか……うん、そう言ってもらえるのは、なにより嬉しい」": "\"즐거웠어?<br> 그래......응, 그렇게 말해 줄 수 있는 것은, 무엇보다 기쁘다\"",
    "「こっちだってヴァルンボンたちの<br>　演奏を聴かせてもらったりしてるしな。<br>　この世界のなにかも伝えられたなら、それは嬉しいことだ」": "\"이쪽도 발룬봉들의 <br>연주를 들려주거나 하고 있고.<br>이 세계 속에서도 전해졌다면, 그것은 기쁜 일이다\"",
    "「んっ……異文化、コーリュー。<br>　んっ！」": "「응… … 이문화, 코류. <br>　응!」",
    "「しかしこの短期間でたいしたものだ。<br>　ヴァルンボンには本格的な藝術家の才能もあるかもしれないな。<br>　美術館の専属にスカウトしたいくらいだ」": "\"그러나 이 단기간에 굉장한 것이다.<br> 바른봉에는 본격적인 예술가의 재능도 있을지도 모르겠다.<br> 미술관의 전속에 스카우트하고 싶을 정도다\"",
    "「んっ！？」": "「응!?」",
    "「……だめ……ヴァルンボンは、音楽院しょぞく……。<br>　こっちは、お手伝い……非常勤……んっ」": "「… … 안돼…",
    "「はははっ、わかってるよ、冗談だ。<br>　それだけ上手だって言いたかっただけだよ」": "「하하하, 알고 있어, 농담이다.<br> 그만큼 능숙하다고 말하고 싶었을 뿐이야」",
    "そう素直に褒めながら、人形をヴァルンボンに返す。": "그렇게 솔직하게 칭찬하면서 인형을 발룬본에 돌려준다.",
    "「んっ……」": "「응…",
    "ヴァルンボンは少し照れくさそうに顔を赤くし、<br>ちょこちょこと小股の蟹歩きをしながら、部屋の隅へ移動してゆく。": "발룬봉은 조금 쑥스러워 얼굴을 붉게 하고, <br>조금 조금 작은 가랑이의 게 걷기를 하면서, 방의 구석으로 이동해 간다.",
    "「カンチョは、人たらし……キケン、キケン……。<br>　シキシャと、いっしょ……」": "\"칸쵸는, 사람 타라시……키켄, 키켄…….<br>시샤와, 함께…",
    "「おいおい……」": "「어이오이…",
    "「でも……」": "「하지만…",
    "彼女の好きな『すみっこ』に、ヴァルンボンは両膝を抱えて座った。<br>しかしその『すみっこ』はこれまでのような部屋の遠い隅ではなく――": "그녀가 좋아하는 『스미코』에, 바른봉은 양 무릎을 안고 앉았다. <br>그러나 그 『스미코』는 지금까지와 같은 방의 먼 구석이 아니고――",
    "「……お礼に、今度……<br>　カンチョの人形も、作ろうかな……んっ！」": "「… … 감사합니다, 이번에…",
    "執務机のすぐ近くにある本棚の影、なのだった。": "집무책상 바로 가까이에 있는 책장의 그림자였다."
}