{
    "変化と生の実感": "변화와 원시 실감",
    "「ふぅ……今日も色々あったな……」": "「후우… … 오늘도 여러가지 있었구나…",
    "夜、自室でくつろぎながら、１日の出来事を思い返す。<br>強く印象に残っているのは当然、レンブラントとの対話だ。": "밤, 자실에서 편히 쉬면서, 1일의 사건을 회상한다. <br>강하게 인상에 남아 있는 것은 당연, 렘브란트와의 대화이다.",
    "ドライフラワーと自分自身を重ね、<br>そこに停滞と破滅を見出していた彼女――": "드라이 플라워와 자신을 거듭해,<br>거기서 정체와 파멸을 발견하고 있던 그녀――",
    "最後は一緒に庭に種を植えて、<br>少し前向きになってくれたようにも思うが……。": "마지막은 함께 정원에 씨를 심고, <br>조금 긍정적으로 되어 준 것처럼 생각하지만…….",
    "そんなことを考えていると、部屋にノックの音が響いた――": "그런 것을 생각하고 있으면, 방에 노크의 소리가 울렸다――",
    "「や、夜分遅くにすみません……。<br>　どうしても今日のうちに、こ、これを渡したくて……」": "「야, 야분 늦게 죄송합니다…",
    "訪れたレンブラントの手には、<br>花束が入れられた小さな花瓶が収まっている。": "방문한 렘브란트의 손에는, <br>꽃다발이 담긴 작은 꽃병이 들어가 있다.",
    "「じ、実は、美術館でドライフラワーを作り始めた時に、<br>　自宅でも作っていたんです」": "「지, 실은, 미술관에서 드라이 플라워를 만들기 시작했을 때,<br> 집에서도 만들고 있었습니다」",
    "「今日は、い、色々とご心配をおかけしたと思うので、<br>　そのお詫びに、よ、よければ、もらってください」": "\"오늘은, 네, 여러가지 걱정을 걸었다고 생각하기 때문에, <br> 그 사과에, 요, 좋으면, 받으세요\"",
    "（まぁそれも、館長の部屋に来るための口実でしかないのですが……）": "(뭐, 그것도 관장의 방에 오기 위한 구실 밖에 없습니다만…",
    "「レンブラント……ありがとうな。<br>　さっそく飾らせてもらうよ」": "「렘브란트… … 고마워.",
    "「そ、それなら、風通しのいい場所がいいので、<br>　このあたりはどうでしょうか？」": "「그, 그렇다면, 통풍이 좋은 장소가 좋기 때문에, <br> 이 근처는 어떨까요?」",
    "そう言って、レンブラントは花瓶を窓辺に置いてくれた。": "그렇게 말하고, 렘브란트는 꽃병을 창가에 놓아 주었다.",
    "「か、館長の言う通りかもしれません……。い、以前のあたしなら、<br>　人にこんなふうに花を渡すなんて、考えもしませんでしたから」": "「아니, 관장이 말하는 대로일지도 모릅니다…",
    "レンブラントは伏し目がちに微笑みながら言う。<br>彼女の変化をめぐる昼間の会話を思い出しているのだろう。": "렘브란트는 삐걱 거리는 경향이 웃으며 말한다. <br>그녀의 변화를 둘러싼 낮의 대화를 기억하고 있을 것이다.",
    "自ら思い悩みながらも、こちらへの気遣いを忘れないレンブラント。<br>その胸の内を想い、たまらなく切なく、そして愛しさが募る……。": "스스로 생각 고민하면서도, 이쪽에의 걱정을 잊지 않는 렘브란트. <br>그 가슴 안을 생각해, 참을 수 없이 애틋하고, 그리고 사랑스러움이 모인다…",
    "「あっ…………」": "「앗…………」",
    "気付くとレンブラントを抱き締め、<br>その小さな身体を腕の中に収めていた。": "눈치채면 렘브란트를 안아, <br>그 작은 신체를 팔 안에 담고 있었다.",
    "「か、館長の匂い……落ち着き、ます……」": "「인가, 관장의 냄새…",
    "抱き寄せられたレンブラントは、深呼吸して力を抜く。<br>その体勢のまま、彼女をベッドにいざない、優しく横たえた――": "껴안은 렘브란트는 심호흡하여 힘을 뺀다. <br>그 자세인 채, 그녀를 침대에 막지 않는, 상냥하게 누웠다――",
    "「んあっ……んあぁ……あっ……んっ……んはぁ……。<br>　はぁ……あはぁ……んっ……あっ、あぁっ……んぅ……」": "「응아… … 응아…",
    "レンブラントの両脚をそっと持ち上げ、<br>露わになった秘裂へ肉棒を押し当てる。": "렘브란트의 양 다리를 부드럽게 들어 올려 <br> 드러난 비열에 육봉을 밀어 넣는다.",
    "そうして小さく前後に腰を動かし擦り付けると、<br>次第にレンブラントの呼気も荒くなっていく。": "그렇게 작고 전후에 허리를 움직여 문지르면, <br> 점차 렘브란트의 호기도 거칠어져 간다.",
    "「な、なんだか今日は、いつもと違いますね……。<br>　がっついているというのでもなく、し、真剣というか……」": "「뭐, 왠지 오늘은 평소와 다르네요… …",
    "「べ、別に、いつもがふざけているとは言いませんが……。<br>　今日は特に、ま、まっすぐに求められているという感じがします」": "「베, 별로, 평소가 장난스럽다고는 말하지 않습니다만… …",
    "「そうだろうか……？<br>　今日はレンブラントのことを、たくさん考えたからかもしれないな」": "「그렇겠지…",
    "「ん、あぁ……っ、んあぅ……っ♡<br>　んなっ、なんですか、それはぁ……あっ、んぁ、あぁっ……」": "「응, 아… … 응, 응아아…",
    "（そんな単純なことで、このあたしが、喜ぶはずないのに……。<br>　どうしていきなり、こんなに感度が高まっているんですか……）": "(그런 단순한 일로, 이 나가, 기뻐하지 않을 것인데…….<br> 어째서 갑자기, 이렇게 감도가 높아지고 있습니까…",
    "レンブラントは訝しげに言いつつも、どこか嬉しそうな表情を見せる。<br>徐々に秘裂も湿度を帯びていき、くちゅくちゅと水音が立ち始めた。": "렘브란트는 조용히 말하면서도, 어딘가 기쁜 것 같은 표정을 보인다. <br> 서서히 비열도 습도를 띠고 가서, 쿠츄쿠츄와 물소리가 서기 시작했다.",
    "溢れる愛液はほど良く潤滑液となり、裏筋はぴたりと女性器に<br>密着して、摩擦のたびにもどかしい快感を下半身にもたらした。": "넘치는 애액은 알맞게 윤활액이 되어, 뒷줄기는 딱 여자기에 밀착해, 마찰 때마다 답답한 쾌감을 하반신에 가져왔다.",
    "「んっ……はぁ……か、かん、ちょう……そろ、そろ……<br>　お、おねがい、します……」": "「응……하아…",
    "もう我慢できないといった様相で、<br>潤んだ瞳をこちらへ向けて訴えるレンブラント。": "이제 참을 수 없다고 하는 양상으로,<br>젖은 눈동자를 이쪽을 향해 호소하는 렘브란트.",
    "その先をあえて言葉にされずとも、彼女が求めているものはわかる。<br>しかし――": "그 앞을 굳이 말로 하지 않아도, 그녀가 요구하고 있는 것은 알 수 있다. <br>하지만――",
    "「“そろそろ”の続きはなんだ？<br>　どうしてほしいのか、きちんと口にしてほしい」": "「“슬슬”의 계속은 뭐야?<br> 왜 하고 싶은지, 제대로 입으로 해 주었으면 한다”",
    "「んんぅぅ……そ、そんな……あっ……あっ……んんんぅ……。<br>　こ、言葉責めとか、そういうのですか……？」": "「응응……그, 그런……어……아…",
    "「違う……。こういう時くらい、曖昧ではなく、素直に、<br>　心が求めるままに、欲求を露わにして欲しいんだ」": "「다르다…",
    "「――なぜなら、レンブラントは生きているんだから」": "「――왜냐하면, 렘브란트는 살아 있으니까」",
    "「わ、わかったような、わからないような……。と、とにかく、<br>　あたしが今、い、一番求めていることを、言えばいいんですよね？」": "「나, 알게 된 것 같은, 모르는 것 같은… …",
    "そう前置きして、レンブラントは軽く息を吸い込んだ。<br>そして――": "이렇게 전치하고, 렘브란트는 가볍게 숨을 들이쉬었다. <br>그리고――",
    "「んはぁ……い、挿れてほしいです……。<br>　館長のおちんちんが、いま、ものすごく、欲しいです……」": "「응은아…",
    "「……レンブラントっ！」": "「… … 렘브란트!」",
    "愛しさと興奮がないまぜになり、陰茎はさらにそそり立って硬くなる。<br>そのまま、肉棒の先端を愛液に潤む淫孔へと添えて――": "사랑스러움과 흥분이 없는 섞이게 되고, 남근은 한층 더 몰래 서 딱딱해진다. <br>그대로, 육봉의 첨단을 애액에 젖는 음공에 더해--",
    "「あっ……んぁ、あっ……ふあぁ……っ！<br>　館長のふといの、はいってっ……あぁ……っ！」": "「아… … 응, 아… … 후아…",
    "ほぐれた膣肉をゆっくりと割り開き、肉棒を押し入れていく。<br>レンブラントはくぐもった嬌声を上げ、男性器を根本まで受け入れた。": "풀린 질고기를 천천히 나누고 열고 막대기를 넣어 간다. <br> 렘브란트는 지루한 소리를 내고 남성기를 근본까지 받아들였다.",
    "「おっ、おくにっ……あたっ、てぇっ……うっ、あぁ……っ！？<br>　んぅっ、んっ、んっ……あっ、ふあぁぁぁっ……！」": "「어, 어서…",
    "引き締まった膣内は大きくうねり、<br>熱く蠢く膣襞が丹念に肉棒をねぶり上げる。": "긴장된 질내는 크게 부풀어 오르고, <br>뜨겁게 번쩍이는 질 주름이 정성껏 육봉을 뒤집어 올린다.",
    "レンブラントは軽くイッてしまったようで、<br>びくびくと全身を震わせ瞳を虚空に彷徨わせた。": "렘브란트는 가볍게 찢어 버린 것 같고, <br> 빙글빙글 전신을 떨쳐 눈동자를 허공에 방황시켰다.",
    "「ひゃうっ！？　あっ……ひゃ、あぁ……っ！！<br>　ま、まだ、挿れられた、だけなのに、こんな……んんぅ……」": "「흠!? 아…… 힝, 아…",
    "こちらが動かずとも、全身の動きに対応して、膣道は肉棒を愛撫する。<br>あまりの気持ち良さに、気を抜くと瞬時にイかされてしまいそうだ。": "이쪽이 움직이지 않아도, 전신의 움직임에 대응해, 질도는 육봉을 애무한다. <br>너무 기분이 좋고, 마음을 빼면 순식간에 이겨져 버릴 것 같다.",
    "「んぁっ……！　あっ……や、ああっ……ひあ、くぅ……っ！？」": "「응아아아아아아아아아아아아아…",
    "「す、すごいです……おちんちんの形、中で、はっきりわかるくらい、<br>　硬くて……んっ、ふぁっ、んぁぅ……はぁ……うはぁ……っ」": "「뭐, 대단하네…",
    "この状態ですぐに動いては、お互いに刺激が強すぎると判断し、<br>しばしこのまま、急激に高められた性感が収まるのを待つ。": "이 상태에서 곧바로 움직여서는, 서로 자극이 너무 강하다고 판단해, <br>자주 이대로, 급격하게 높아진 성감이 들어가는 것을 기다린다.",
    "しかしその間も膣内はきゅうきゅうと収縮し、<br>まるで早く動いてくれとおねだりするかのようだ。": "그러나 그동안도 질내는 큐큐로 수축해,<br>마치 빨리 움직여 주고 굴복하는 것 같다.",
    "もじもじと動くレンブラントの両脚の感触、<br>そして彼女の甘い吐息とうるんだ瞳――": "모지모지와 움직이는 렘브란트의 양다리의 감촉,<br>그리고 그녀의 달콤한 한숨과 윤기 눈동자――",
    "「んはぁ……か、館長……ま、また、おねだりしないと、ダメですか？」": "「응은아……인가, 관장…",
    "そんなことを言われて「そうだ」と言えるほどの余裕はもうない。<br>無言のまま、抜ける直前まで肉棒を引き抜いて、抽送の体勢を取り――": "그런 것을 말해 「그렇다」라고 할 수 있을 정도의 여유는 더 이상 없다. <br>무언인 채, 빠지기 직전까지 육봉을 뽑아, 추송의 자세를 취해――",
    "「あ、はっ……うあ、あっ……んぁあっ！？」": "「아, 헉… … 으아, 아…",
    "ゆっくりと、しかし力強く、<br>丹念にレンブラントの中を味わうように抽送を開始した。": "천천히, 그러나 강력하고, <br> 정성스럽게 렘브란트 안을 맛볼 수 있도록 추첨을 시작했다.",
    "「んんぅぅ……っ、んっ、あぁぁん！　ひゃあっ、あっ……あぁっ！<br>　館長のがっ……たくさん、なか、こすってっ……ひあう……っ！？！」": "「응응…",
    "押し出す時はぬめる膣襞が肉棒を抵抗なく受け入れ、<br>引き出す時は吸着した膣襞が抵抗となる。": "밀어낼 때는 젖는 질 주름이 육봉을 저항 없이 받아들이고, <br>인출할 때는 흡착한 질 주름이 저항이 된다.",
    "それが程よい刺激のコントラストとなり、<br>抽送を繰り返すごとに肉棒の快感を増幅させた。": "그것이 적당한 자극의 콘트라스트가 되어, <br>추첨을 반복할 때마다 육봉의 쾌감을 증폭시켰다.",
    "「レンブラント、気持ちいいか？」": "\"렘브란트, 기분 좋은가?\"",
    "「んぅ……は、はい……と、とても気持ちいいです……っ、んんぅ……。<br>　あっ、はぁっ……！　ひゃあっ……あっ、んはぁぁぁ……」": "「응아… … 네, 네…",
    "「す、少しイったところに、ち、力強いおちんちん、なんども来て……。<br>　お、おちんちん、きもちぃ、です……っ！　ん、んあぁぁっ……！」": "「스, 조금 이었던 곳에, 치, 강력한 오친친, 다들 와서…",
    "問いかけられたレンブラントは声を押し殺すように呻き、<br>湿った吐息を漏らしている。": "묻힌 렘브란트는 목소리를 밀어 죽이도록 삼키고, <br> 축축한 한숨을 새고 있다.",
    "彼女がさらに自分を解放できるまで、あと少しだ。<br>そんな確信と共に、休まず腰を動かし続ける。": "그녀가 한층 더 자신을 해방할 수 있을 때까지, 조금이다. <br>그런 확신과 함께, 쉬지 않고 허리를 계속 움직인다.",
    "「んうぅぅ……！　か、館長、すごいです……奥、なんども同じところ、<br>　ま、摩擦されて……ふあぁ……か、身体、浮かびそうなくらいで……」": "「응우아… … !, 관장, 대단합니다…",
    "「んあっ……あ、あし、ぎゅってされながら、ずぽずぽ、されるの、<br>　と、とても、いい感じ、ですっ……んあっ、あっ、んあぁぁ……」": "「응아…",
    "目の前では華奢な肢体が剛直を受け入れ、<br>快楽にその身をわななかせている。": "눈앞에서는 화려한 지체가 강직을 받아들여 <br>쾌락에 그 몸을 뜯어내고 있다.",
    "そして両手で感じる肌の熱と、耳朶を打つレンブラントの嬌声――<br>体温の上昇と共に彼女から発せられる、どこか花に似た香り――": "그리고 양손으로 느끼는 피부의 열과 이귀를 치는 렘브란트의 소리--<br>체온의 상승과 함께 그녀로부터 발해지는, 어딘가 꽃을 닮은 향기--",
    "「んんぅ……あっ、ふはあぁっ、あぁ……っ！<br>　館長のおちんちん、い、いちだんと、大きくなっていますっ！」": "「응응… …아, 후하아아아아아…",
    "五感全てから受ける情報は即座に興奮を強く促し、<br>剛直の膨張と腰の律動を加速させていく――": "오감 전부로부터 받는 정보는 즉각적으로 흥분을 강하게 촉구해,<br>강직의 팽창과 허리의 율동을 가속시켜 가는――",
    "「ひゃうううっ！？　あっ！？　ふかっ……ふか、いぃ……っ！！<br>　お、おおきいの、たくさん……んぁっ！　あひぅうっ！？」": "「어어어어어어!? 아!? 푹……",
    "興奮のまま、貪欲に快楽の高みを目指し、より強く、そして速く、<br>肉棒が抜ける寸前まで引き抜き、最奥に突き入れる動きを繰り返す。": "흥분 그대로, 탐욕에 쾌락의 높이를 목표로, 보다 강하고, 그리고 빨리,<br>육봉이 빠지는 직전까지 잡아당겨, 최안에 밀어넣는 움직임을 반복한다.",
    "「はぁあんっ！　あ、んぁ……はげし……のっ、すき……ぃ……っ！<br>　やっ！？　あぁん、ふぁっ、あ、あぁ……っ！！」": "「하아 앙! 아, 응… … 박쥐…",
    "「ひゃんぅっ！　あっ、あっ、あああぁっ……！<br>　おく、おく、そんな、したらっ……やぶれひゃっ……あ、あぁっ！」": "「힝아! 아, 아, 아아아아…",
    "同じ動きを繰り返すたび、蜜壺はとろけて肉棒を快楽に浸す。<br>レンブラントもまた、膣内で反復される刺激に身を震わせている。": "같은 움직임을 반복할 때마다, 꿀 항아리는 녹아 육봉을 쾌락에 담근다. <br> 렘브란트도 질에서 반복되는 자극에 몸을 떨고 있다.",
    "はち切れんばかりに膨らんだ亀頭が膣奥に達するたび、<br>彼女は正面でびくびくと体を揺らして、陶然と表情をとろけさせる。": "딱딱하게 부풀어 오른 귀두가 질 안쪽에 이를 때마다, <br>그녀는 정면에서 빙빙 몸을 흔들어, 도연하게 표정을 녹인다.",
    "「かわいいぞ、レンブラント！」": "「귀여워, 렘브란트!」",
    "「ふぇああぁっ……！？　な、なんですか、いきなり……っ。<br>　……んっ、んんぁぁっ、あんっ、あっ、ひゃあんっ、んあああっ！」": "「후아아아아아아…",
    "普段の冷静さとはかけ離れた淫らな表情のレンブラントが、<br>目の前で身体を揺らしているのを眺めるうち、思わず声が出ていた。": "평소의 냉정함과는 멀어진 음란한 표정의 렘브란트가,<br>눈앞에서 신체를 흔들고 있는 것을 바라보는 중, 무심코 목소리가 나왔다.",
    "かわいいと褒められたレンブラントは動揺して、<br>膣内をきゅんと絞り陰茎を刺激する。": "귀엽고 칭찬받은 렘브란트는 흔들리고, <br> 질내를 꽉 조리개 남근을 자극한다.",
    "「素直な気持ちを言っただけだ。<br>　だからレンブラントも、もっと素直になってくれ」": "「솔직한 기분을 말했을 뿐이다.<br>이니까 렘브란트도, 좀 더 솔직해져 줘」",
    "「ふ、んぅっ……そ、そん、なの、めちゃくちゃです……けど、<br>　め、めちゃくちゃに、気持ちいいですっ……うぁ、あぁ……っ！」": "「후, 응… …",
    "「か、館長……！　お、おまんこ、気持ちいですっ……！<br>　あ、はぁあ……っ！　あっ、あぁっ、ひゃあんっ……！」": "「인가, 관장…",
    "「だ、だから、もっと、激しいおちんちん……あ、あたしの、おまんこに<br>　たくさん、くださいぃっ……んはっ……あっ、あっ、んはぁぁっっ！」": "\"그러니까, 좀더, 격렬한 오친친…",
    "快楽の奔流に翻弄されつつも、素直な言葉を散りばめるレンブラント。<br>それがなんとも嬉しく、更なる悦びを与えたいとの想いも強くなる。": "쾌락의 분류에 농락당하면서도 솔직한 말을 흩뜨리는 렘브란트. 그것이 정말 기쁩니다.",
    "最大ストロークの抽送を何度も繰り返し、彼女の中を往き来する。<br>レンブラントと共にイきたい。それだけを考え、ひたすら最奥を打つ。": "최대 스트로크의 추첨을 여러 번 반복하여 그녀 속을 왕래한다. <br>렘브란트와 함께 가고 싶다. 그것만을 생각하고 오로지 가장 안쪽을 친다.",
    "「かんっ、ちょうっ……！　も、もう、だめ……ですっ！<br>　いまからイクので、いちばんおく……お、おちんちんくださいっ！」": "\"칸, 조금……!도, 벌써, 안돼…",
    "目を見てそんなことを言われれば、我慢などできるはずもない。<br>やがて視界は白くチカチカと明滅し、陰嚢から快楽がせり上がって――": "눈을 보고 그런 말을 하면 참을 수 없을 것이다. 이윽고 시야는 하얗게 치카치카와 깜박이고, 음낭으로부터 쾌락이 솟아오르고――",
    "絶頂を告げるレンブラントの嬌声と共に、<br>大量の白濁を彼女の膣内へと放出した。": "절정을 말하는 렘브란트의 소리와 함께, <br>대량의 백탁을 그녀의 질 내로 방출했다.",
    "「んぁ……あ……はふぅ……す、すごく気持ち良かったです……。<br>　あたしが、こんなに乱れてしまうなんて、し、知りませんでした……」": "「응아……아……는 후우…",
    "絶頂の波が引き呼吸が落ち着くと、<br>レンブラントは蕩けたような声でそう呟いた。": "절정의 파도가 당겨 호흡이 진정되면, <br>렘브란트는 탕한 것 같은 목소리로 그렇게 중얼거렸다.",
    "彼女からはもう、先ほどまで感じられた陰は霧散している。<br>――少なくとも、そんなふうに見えた。": "그녀에게서는 이미 방금전까지 느껴진 그늘은 안개 하고 있다. <br>――적어도, 그런 식으로 보였다.",
    "「そういうものだと思うんだ。<br>　新しい自分を知るのが、生きてるってことだからな」": "「그런 것이라고 생각해.<br> 새로운 자신을 아는 것이, 살아 있다고 하는 것이니까」",
    "「い、生きている……ですか。館長の言う通り、<br>　あ、あたしも変化している、ということでしょうか……？」": "「네, 살아 있다…",
    "レンブラントの言葉に頷きを返す。<br>そうして、彼女の目をしっかりと見て、心を込めて伝える。": "렘브란트의 말에 수긍을 돌려준다. <br>그래서, 그녀의 눈을 제대로 보고, 마음을 담아 전한다.",
    "「レンブラントは自分をドライフラワーに喩えたが、<br>　今、この時をしっかりと生きているんだ」": "「렘브란트는 자신을 드라이 플라워에 괴롭혔지만, <br> 지금, 이 때를 제대로 살고 있는 거야」",
    "「だから……不安に思う必要なんてない。<br>　そして、もし自身の在り様に不安を抱いた時は、いつでも頼ってくれ」": "「그러니까… … 불안하게 생각할 필요는 없어.",
    "その言葉に、レンブラントは柔らかな微笑みを向けてくれる。": "그 말에, 렘브란트는 부드러운 미소를 향해 준다.",
    "「……か、館長は温かい人ですね。<br>　心も、身体も……」": "「… … 인가, 관장은 따뜻한 사람이군요.",
    "「す、少なくとも、あなたの体温を感じられる時は、<br>　自分を肯定できそうです……」": "「스, 적어도, 당신의 체온을 느낄 수 있을 때는,<br> 자신을 긍정할 수 있을 것 같습니다…",
    "レンブラントは遠慮がちに言う。": "렘브란트는 삼가해 말한다.",
    "この笑みを見るために、いつまでも彼女に寄り添いたい。<br>その想いを改めて、強く心に刻むのだった――": "이 웃음을 보기 위해 언제까지나 그녀에게 다가가고 싶다. <br>그 생각을 재차, 강하게 마음에 새기는 것이었다――"
}