{
    "穏やかなひととき": "온화한 한때",
    "「アンちゃん、こっちの仕事はあらかた片付いたぜ。<br>　そろそろ一息入れてお茶にしないか？」": "「안쨩, 이쪽의 일은 미리 정리했어. <br> 이제 한숨 넣어 차로 하지 않을까?」",
    "「すみません、議長……。<br>　私はまだ、やることが残っていますので……」": "「죄송합니다, 의장…",
    "「後で手伝ってあげるから、一服しよう！<br>　ひとりじゃ寂しいんだよぉ」": "「나중에 도와줄 테니까, 한 벌하자!<br> 혼자서 외로워」",
    "「……そこまでおっしゃるのでしたら、お言葉に甘えます」": "「…",
    "「おいしい……。<br>　議長、お茶を淹れるのもお上手なんですね……」": "「맛있다…",
    "「ふふん、私はなんでもできちゃうからね」": "「후훗, 나는 뭐든지 할 수 있으니까」",
    "「でも、議長のお手をわずらわせるのは少し気が引けます……。<br>　次は私がやりますから……」": "「하지만, 의장의 손을 귀찮게 하는 것은 조금 생각이 듭니다…",
    "「なに、気にしないでくれ。<br>　かわいい部下とコミュニケーションを取る大事な時間だ。<br>　腕を振るう価値はあるよ」": "「뭐, 신경쓰지 말아줘.",
    "「ところで、最近アテネスで気になる動きはあったかな？<br>　先日、騎士団とやりあった件は聞いているが……」": "\"그런데, 최근 아테네스에서 신경이 쓰이는 움직임은 있었을까?<br> 요전날, 기사단과 하고 있던 건은 듣고 있지만…",
    "「特に、目立った変化はないようですが……。<br>　相変わらず、死の芸術を用いた犯罪は増加の一途を辿っています」": "「특히, 눈에 띄는 변화는 없는 것 같습니다만…",
    "「警備の増強、道や建物の復旧、被害者への支援……。<br>　芸術犯罪さえなければ不要なはずの予算がかさんでいる。<br>　市の財政はどんどん苦しくなるね」": "「경비의 증강, 길이나 건물의 복구, 피해자에의 지원…",
    "「……でも、悪いことばかりではありません。<br>　少しずつですが、美術館の活躍は広まりつつあります……。<br>　それこそ、アテネスの外にまで」": "「… … 하지만, 나쁜 일만은 아닙니다.",
    "「アテネスを訪れる観光客の数は増えていると聞きました。<br>　苦しい状況ですが、今を乗り切れば、きっと……」": "「아테네스를 방문하는 관광객의 수는 늘어나고 있다고 들었습니다.<br> 괴로운 상황입니다만, 지금을 극복하면, 분명…",
    "「そうだね……好転することを願おうか。<br>　理想を持つのは大事なことだ」": "「그렇네… … 호전하기를 바랄까.",
    "「そうだ、せっかくだから聞いてみたいな。<br>　アンちゃんは、アテネスがどんな街になったらいいと思う？」": "\"그래, 모처럼이니까 물어보고 싶다. <br> 안쨩은, 아테네스가 어떤 거리가 되면 좋다고 생각해?\"",
    "「どんな……ですか？<br>　やはり、安全な街……誰もが安心して暮らせる街にしたいです」": "「어떤… … 입니까?<br>역시, 안전한 거리…",
    "「いくら経済的に豊かでも、危険な街では落ち着けませんし……。<br>　事故や事件で命を落とす人は、ひとりでも減らしたい……。<br>　みんなの幸せを守りたい……そう思います」": "「아무리 경제적으로 풍부해도 위험한 거리에서는 진정할 수 없고… …",
    "「いいじゃないか。私もその意見に賛成だ」": "「좋지 않을까. 나도 그 의견에 찬성이다」",
    "「議長も、同じお考えだったんですか？」": "「의장도, 같은 생각이었습니까?」",
    "「いや？　私は最初からアンちゃんの意見に賛同する気だったよ。<br>　アンちゃんの言うことなら間違いないだろうってね」": "\"아니? 나는 처음부터 안쨩의 의견에 찬동할 생각이었어.",
    "「……なんですか、それ。ズルくありませんか？」": "「… … 뭔가, 그것.",
    "「ほら私、アンちゃんのこと大好きだし。<br>　キミの理想が私の理想、みたいな？」": "\"자, 나, 안쨩을 정말 좋아하고.<br> 너의 이상이 나의 이상, 같아?\"",
    "「そんなこと言っても、騙されませんよ……。<br>　まったく、いい加減なんですから……」": "「그런 말을 해도, 속지 않아요… …",
    "「ははは……」": "「하하하…"
}