{
    "不器用な優しさ": "서투른 부드러움",
    "いつものように街を見回り、芸術犯罪者を取り締まった後のこと。<br>解散しようとしたところで、<br>同行していたミケランジェロに呼び止められた。": "평소처럼 도시를 둘러보고 예술 범죄자를 단속한 후. <br>해산하려고 했는데,<br>동행하고 있던 미켈란젤로에게 불려 멈췄다.",
    "「少しいいか？　個人的な話だ」": "\"작은가? 개인적인 이야기다\"",
    "「どうした？」": "\"무슨 일이야?\"",
    "「今、手がけている彫刻があるんだが、<br>　何か足りないような気がするんだ」": "\"지금, 다루고 있는 조각이 있는데, <br> 뭔가 부족한 것 같은 생각이 든다\"",
    "「時間があったら、これからアトリエに来て、<br>　館長の意見も聞かせてもらえないか？」": "「시간이 있으면, 지금부터 아틀리에에 와서, <br>관장의 의견도 들려줄 수 있을까?」",
    "「そのくらいならお安い御用だが……<br>　ミケランジェロが制作の中で迷うなんて珍しいな」": "「그 정도라면 싼 어용이지만…",
    "ミケランジェロは我が強く、<br>何事も主体的に決断することが多い。": "미켈란젤로는 내 강하고, <br>아무것도 주체적으로 결정하는 경우가 많다.",
    "「あまり他人の意見をアテにしないタイプだと思っていた」": "「별로 타인의 의견을 아테로 하지 않는 타입이라고 생각하고 있었다」",
    "「迷っているわけじゃない。糸口を見つけたいだけだ。<br>　意見を聞いて参考にはするが、<br>　結局どうするのかはミケが決める」": "「헤매고 있는 것은 아니다. 실마리를 찾아내고 싶을 뿐이다.",
    "「それを聞いて安心した。<br>　では、向かうとしよう」": "「그것을 듣고 안심했다.<br>에서는, 향하자」",
    "ミケランジェロの自宅兼アトリエがあるイヴェール地区にやってきた。<br>確か、もうすぐ近くのはずだが……。": "미켈란젤로의 집 겸 아틀리에가 있는 이베르 지구에 왔다. <br>확실히, 곧 근처의 것이지만…",
    "「ん？　……なんだ、あれは？」": "「응?… … 뭐야, 저것은?」",
    "ふと見ると、ミケランジェロの家の前にひとりの少女が立っていた。<br>家の中を覗こうとしたり、ドアの前でうろうろしたり、<br>明らかに不審な動きをしている。": "문득 보면, 미켈란젤로의 집 앞에 한 소녀가 서 있었다. <br>집 안을 들여다보거나 문 앞에서 허물거나<br>분명히 의심스러운 움직임을 하고 있다.",
    "「はあ……ダメ、勇気を出さなきゃ」": "「하아… … 안돼, 용기를 내야지」",
    "「ここまで来たんだもん……！」": "「여기까지 온 거야…",
    "「おいお前、何をしている？　コソ泥か？」": "「어이 너, 뭐하고 있어? 코소 진흙인가?」",
    "「えっ！？　ち、違いますけど……」": "「엣!?　치, 다르지만…",
    "「あっ！　そういうあなたは、<br>　もしかしてミケランジェロさんですか！？」": "「아! 그렇다고 하는 당신은, <br>　혹시 미켈란젤로씨입니까!?」",
    "「そうだが」": "「그렇지만」",
    "「やっぱり……！　街の人に聞いてきた甲斐がありました！」": "「역시…",
    "「私、ミケランジェロさんの作品を見て感銘を受けたんです！<br>　どうか、私を弟子にしていただけませんか！？」": "\"나, 미켈란젤로 씨의 작품을 보고 감명을 받았어요!",
    "「弟子だと？」": "「제자라면?」",
    "ほう……弟子入り志願か。<br>高名な藝術家には珍しくもないことだろうが、<br>ミケランジェロはどうするのだろう。": "호……제자들이 지원인가. <br>고명한 예술가에게는 드문 일도 없겠지만,<br>미켈란젤로는 어떻게 할 것이다.",
    "「帰れ」": "\"돌아가라\"",
    "……たった一言でぶった切った。<br>あまりにも素っ気なさすぎる。": "…… 단 한마디로 부딪혔다. <br> 너무 멋지다.",
    "「わ、私、ずっと彫刻家になりたかったんですけど……<br>　少し前に美術館でミケランジェロさんの彫刻を目にして、<br>　それ以来頭から離れなくて……！」": "「와, 나, 쭉 조각가가 되고 싶었는데…",
    "「お前の事情なんかどうでもいい」": "\"너의 사정이라도 괜찮아\"",
    "「ミケランジェロさんみたいな藝術家になりたいんです！<br>　本気なんです！　お願いします！」": "\"미켈란젤로 씨 같은 예술가가 되고 싶어요!<br> 진심입니다! 부탁합니다!\"",
    "「なりたいなら勝手になれ。ミケの知ったことか。<br>　ミケの助けがなければなれないと思っているなら、諦めろ」": "「되고 싶다면 마음대로 되라. 미케의 알았어?",
    "「そ、そんな……」": "「그, 그런…",
    "……さすがに不憫に思えてきた。少しくらい助け船を出してやるか。": "… 조금 도와주고 배를 낼까.",
    "「何だ、館長？」": "「뭐야, 관장?」",
    "「人に物を教えるのも、自分にとって勉強になるというだろう？<br>　ミケランジェロも弟子を取ってみてはどうだ」": "「사람에게 물건을 가르치는 것도, 자신에게 있어서 공부가 된다고 하는 것일까?<br>미켈란젤로도 제자를 취해 보면 어떨까」",
    "「他人事だと思って……<br>　ミケは他人に教えるようなことなど何もないぞ」": "「타인사라고 생각해…",
    "「それなら、見て学ぶだけでも構いません！　<br>　決してお邪魔はしませんし、<br>　身の回りのお世話だって、喜んでさせてもらいます！」": "「それなら、見て学ぶだけでも構いません！　<br>　決してお邪魔はしませんし、<br>　身の回りのお世話だって、喜んでさせてもらいます！」",
    "「身の回りのことなら、<br>　フィオレンツァが既にやってくれているしな……<br>　ペースを乱されるのは好かん」": "\"몸 둘이라면, <br> 피오렌차가 이미 해주고 있고…",
    "「でも、邪魔もしないと言っているんだ。<br>　いきなり弟子にするのが難しくても、<br>　せめて試す機会くらいは与えてあげてもいいじゃないか」": "「하지만, 방해도 하지 않는다고 말하고 있는 거야.<br> 갑자기 제자로 하기가 어려워도,<br> 적어도 시도할 기회 정도는 주어 줘도 좋지 않을까」",
    "「試す、か……ふん、館長がここまで言うなら仕方ない。<br>　見込みがないようなら、すぐに追い出すからな」": "「시험할까…",
    "「あ……ありがとうございます、ミケランジェロさん！<br>　そちらの方も、ええと……館長さんって、<br>　もしかして美術館のですか？　本当に感謝します！」": "「아…",
    "「このくらいで大げさな反応をするな。<br>　おい館長、先にこっちの用事を済ますぞ。入れ」": "「이 정도로 과장된 반응을 하지 마.",
    "その後、アトリエでミケランジェロが制作中の<br>彫刻を見せてもらった。<br>女神をかたどった、大理石の像だ。": "그 후, 아틀리에에서 미켈란젤로가 제작중의 <br>조각을 보여 주었다. <br>여신을 따라가는 대리석의 상이다.",
    "彼女の言う通り、<br>像には何かが足りないような印象があったのだが、<br>残念ながら具体的な指摘は浮かんでこなかった。": "그녀가 말했듯이, <br>상에는 무언가가 부족한 듯한 인상이 있었지만,<br>유감스럽지만 구체적인 지적은 떠오르지 않았다.",
    "ミケランジェロの家を訪れてから、一週間ほど経ったある日。<br>街を歩いていると、<br>ミケランジェロと弟子入り志願の少女に偶然出会った。": "미켈란젤로의 집을 방문한 지 일주일 정도 지난 어느 날. <br>거리를 걷고 있으면,<br>미켈란젤로와 제자들이 지원의 소녀를 우연히 만났다.",
    "「館長か。今は画材の買い付けに行った帰りでな。<br>　まったく、最近は絵の依頼も増えてきていて困る」": "「관장인가. 지금은 화재의 매입에 갔던 귀가로.<br> 완전히, 최근에는 그림의 의뢰도 늘어나고 있어 곤란하다」",
    "「依頼が増えるのはいいことじゃないか」": "\"의뢰가 늘어나는 게 좋지 않을까\"",
    "「ミケの本分は彫刻だと言っているだろう。<br>　絵に時間を割かれて彫刻に専念できないのでは本末転倒だ」": "「미케의 본분은 조각이라고 말하고 있을 것이다.<br>그림에 시간을 나누어 조각에 전념할 수 없는 것은 본말 전도다」",
    "「多才ゆえの悩みというのもあるんだな。<br>　ところで、後ろの少女のことだが……」": "「다재 때문에 고민이라고 하는 것도 있는데.<br> 그런데, 뒤의 소녀이지만…",
    "「…………え？　あ、は、はい、どうしました……？」": "「…",
    "「……先週会った時と比べて、やけにやつれているように見えるが。<br>　彼女の方こそ、いったい何があったんだ？」": "「…",
    "「弟子といっても、どうしていいのかわからんからな。<br>　とりあえず、ミケと同じような生活をさせている」": "「제자라고 해도, 왜 좋은지 모르겠다.<br> 우선, 미케와 같은 생활을 시키고 있다」",
    "「起きている間は常に自分の作品を作る、というだけだ。<br>　別に難しいことじゃない」": "「일어나고 있는 동안은 항상 자신의 작품을 만든다, 뿐이다.<br> 별로 어려운 일이 아니다」",
    "「……常に？」": "\"……항상?\"",
    "「朝、目が覚めるだろう？　<br>　アトリエに行き、彫刻を彫り始める」": "\"아침, 깨어날까? 아틀리에에 가서 조각을 새기 시작한다\"",
    "「腹が減ったら買い置きの干し肉やナッツでも食って<br>　5分で食事を終わらせ、作業を続ける。<br>　日が落ちて、眠くなったら寝る」": "\"아랫배가 줄어들면 사두고 건고기나 견과류라도 먹고<br> 5분만에 식사를 끝내고 작업을 계속한다.<br>날이 떨어지고 졸리면 자자\"",
    "「それを毎日繰り返すだけだ」": "「그것을 매일 반복할 뿐이다」",
    "「ほとんど一日、彫刻を彫っているだけなのか？」": "「거의 하루, 조각을 조각하고 있을 뿐인가?」",
    "「それはそうだろう。ミケは彫刻家だぞ？」": "\"그건 그럴 것이다. 미케는 조각가야?\"",
    "「人生は有限だ。他のことに時間を使えば、<br>　そのぶん創作に回せる時間が減ってしまう」": "「인생은 유한이다. 다른 일에 시간을 사용하면, <br> 그 창작으로 돌릴 수 있는 시간이 줄어 버린다」",
    "「そうは言っても、普通の人には難しい暮らしなのでは……」": "「그렇다고 해도, 보통의 사람에게는 어려운 생활인 것은…",
    "「普通の人は、そもそも芸術で生計を立てようなどと思わん。<br>　よって藝術家は普通の人ではない」": "\"평범한 사람은 원래 예술로 생계를 세우자고 생각합니다.",
    "「すごいことを言うな……」": "「대단한 말을 하지마…",
    "「とにかく藝術家を名乗る以上、あるいは志す以上は、<br>　芸術に全身全霊を捧げるべきだろう。半端な覚悟の者に、<br>　芸術の女神は振り向きはせん。少なくともミケはそう思っている」": "\"어쨌든 예술가를 자칭하는 이상, 혹은 뜻하는 이상은, <br>예술에 전신 전령을 바쳐야 할 것이다.",
    "「とはいえ、今回は別の考えもあってそうしているが。<br>　まあ……館長は気にするな」": "「그렇지만, 이번에는 다른 생각도 있어서 그렇게 하고 있지만.<br>　뭐아…",
    "「ううむ。ミケランジェロがそう言うのなら、<br>　こちらが口を挟む筋ではないようにも思うが……」": "「우우무. 미켈란젤로가 그렇게 말한다면, <br> 이쪽이 입을 끼는 근육이 아닌 것 같아도…",
    "改めて少女の様子を窺いつつ、声をかけてみる。": "다시 소녀의 모습을 엿보면서, 말을 걸어 본다.",
    "「弟子入りしてからの暮らしはどうだ？」": "「제자들이 들어간 뒤의 생활은 어때?」",
    "「は、はい……ミケランジェロ師匠の技巧は……」": "「네, 네… … 미켈란젤로 스승의 기교는…",
    "「師匠はよせ。今はまだ試している段階だと言っただろ」": "「스승은 좋다. 지금은 아직 시도하고 있는 단계라고 말했겠지」",
    "「し、失礼しました。ミケランジェロさんの技巧は本当に素晴らしくて、<br>　迷いもなく、大胆で正確で……<br>　まさに神がかった藝術家だと思います。本当に噂以上です」": "\"그리고 실례했습니다. 미켈란젤로 씨의 기술은 정말로 훌륭하고, <br> 망설임도 없고, 대담하고 정확하고 ......<br> 바로 신이 걸린 예술가라고 생각합니다. 정말 소문 이상입니다\"",
    "「……だから、不思議に思うんですが……」": "「… … 그러니까, 이상하게 생각합니다만…",
    "「ミケランジェロさんは、どうしてこんな暮らしをされているんですか？<br>　毎日毎日、粗食を摂るほかはずっと彫刻のことばかり。<br>　誰とも会わないし着飾りもしない……」": "\"미켈란젤로 씨는 어째서 이런 생활을 하고 있는 거죠?",
    "「売れない藝術家ですら、もう少し良い暮らしをしていますよ。<br>　なのにミケランジェロさんほどの方が、どうして……」": "\"팔리지 않는 예술가조차 조금 더 좋은 생활을 하고 있어요.",
    "「ミケは良い暮らしをするために彫刻や絵を作っているわけじゃない。<br>　むしろ今の生活がミケにとっては最良なんだ。<br>　１日中彫刻を彫っていられる。他に何か望むことがあるか？」": "\"미케는 좋은 생활을 하기 위해 조각이나 그림을 만들고 있는 것이 아니다.<br> 오히려 지금의 생활이 미케에게 있어서는 최선이야.<br> 하루 종일 조각을 조각하고 있다.",
    "「……」": "「…",
    "「あるらしいな。……それを否定するつもりはない。<br>　だが、ミケに弟子入りするのなら、<br>　ミケのやり方に合わせてもらうぞ」": "「있는 것 같다. … … 그것을 부정할 생각은 없다.",
    "「館長ともう少し話していくから、先に帰っていろ。<br>　ミケが戻るまでの間は、休んでいていい」": "「관장과 좀 더 이야기해 나가니까, 먼저 돌아가라.<br> 미케가 돌아올 때까지의 사이는, 쉬고 있어도 좋다」",
    "「は、はい……それでは、お先に失礼します」": "「네, 네… … 그럼, 앞으로 실례합니다」",
    "疲労の色が窺える足取りで、少女はイヴェール地区の方へ歩いていく。": "피로의 색이 엿볼 수 있는 발걸음으로, 소녀는 이베르 지구쪽으로 걸어 간다.",
    "「……あいつ、あれでも随分根性がある方だ。<br>　３日もすれば逃げ出すだろうと思っていたんだがな」": "「…",
    "「過酷だという自覚があるなら、<br>　もう少し優しくしてやってもいいんじゃないか……？」": "\"가혹하다는 자각이 있다면, <br> 좀 더 부드럽게 해도 괜찮지 않을까……?\"",
    "「別に厳しくしごいているわけじゃないぞ。　<br>　ミケに合わせろと言っているだけだ」": "「별로 엄격히 하고 있는 게 아니다. 미케에 맞추라고 말하고 있을 뿐이다」",
    "「ミケのような藝術家になりたい、<br>　と言い出したのはあいつなんだからな」": "「미케 같은 예술가가 되고 싶다, <br>　라고 말한 것은 그 녀석이니까」",
    "「その考え自体が間違っているということに、<br>　もうすぐあいつも気づくだろう」": "「그 생각 자체가 잘못되어 있다는 것에, <br> 곧 언제나 알아차릴 것이다」",
    "「さっき言っていた、別の考えというやつか？」": "「아까 말하고 있던, 다른 생각이라고 하는 녀석인가?」",
    "「……そんなところだ」": "「… … 그런 곳이다」",
    "「良かれと思って弟子を取ることを勧めたのだが、<br>　それで悩ませてしまっているのなら、申し訳ないことをしたな」": "\"좋다고 생각하고 제자를 취하는 것을 권했는데, <br> 그걸로 고민해 버리고 있다면, 죄송한 짓을 했구나\"",
    "「別に悩んではいない」": "\"별로 고민하지 않았다\"",
    "「最初はミケの技を盗みに来たんじゃないかと警戒もしたが、<br>　手つきを見ればそんなレベルに達していないことは<br>　一目でわかったしな」": "\"처음에는 미케의 기술을 훔치러 온 것이 아닐까 경계도 했지만, <br> 손을 보면 그런 레벨에 이르지 않은 것은 <br> 첫눈에 알았고\"",
    "「それに、新しい刺激を受けてもいる。<br>　おかげで例の彫刻の制作もはかどってきた」": "「게다가 새로운 자극을 받고 있다.",
    "「そうだ……今から美術館に寄らせてもらう。<br>　今度の作品を何にするか考えているんだが、館長の意見が欲しい。<br>　落ち着いて話せる場所に行きたいんだ」": "「그렇다… …지금부터 미술관에 들려달라고.",
    "「構わないが、ミケランジェロの家に行った方がいいのではないか？<br>　美術館では、すぐ作業に移れないだろうし……」": "\"아무래도, 미켈란젤로의 집에 가는 편이 좋지 않을까?",
    "「気にするな。ほら、ついてこい」": "\"신경 쓰지 마. 자, 따라 가라.\"",
    "妙に強引なミケランジェロの様子を見て、家に戻らない理由がわかった。<br>帰るまでの間、弟子の少女を休ませてやろうというのだろう。": "묘하게 강인한 미켈란젤로의 모습을 보고 집으로 돌아오지 않는 이유를 알았다. <br> 돌아갈 때까지 제자의 소녀를 쉬게 하자는 것이다.",
    "不器用な優しさに思わず苦笑しそうになるのを抑え、<br>美術館へ足を向ける。": "서투른 부드러움에 무심코 쓴웃음을 느끼게 하는 것을 억제하고, <br>미술관에 발을 돌린다.",
    "その日は、ミケランジェロと夜になるまで語り合い、<br>大いに盛り上がったのだった。": "그 날은 미켈란젤로와 밤이 될 때까지 이야기를 나누고, <br> 크게 고조된 것이었다."
}