{
    "新藝術騎士団の横暴": "신예술 기사단의 횡포",
    "「遅いな……。<br>　予定の時間はとっくに過ぎている」": "「늦었어…",
    "「時間を間違えたのかもしれないね」": "「시간을 잘못했을지도 모르겠네」",
    "「たしかに遅いですね……どうしたんでしょう？<br>　道に迷っているのかもしれませんね」": "「확실히 늦네요… … 무슨 일이지요?",
    "「それはないだろう。<br>　あの画商は何度もここへは来ているはずだ」": "\"그것은 없을 것이다.<br> 그 화상은 몇번이나 여기에는 와 있을 것이다\"",
    "「お得意様だからね。<br>　輸送ルートを変更したという話も聞いてないし」": "\"고객이니까.<br>운송 루트를 변경했다는 이야기도 듣지 않고\"",
    "「ただの遅刻であればいいのですが。最近は物騒ですからね、<br>　なにか事故や事件に巻き込まれているのかもしれません。<br>　心配です」": "\"그냥 지각이라면 괜찮습니다만. 요즘은 시끄럽기 때문에,<br> 어떤 사고나 사건에 휘말려 있을지도 모릅니다.<br> 걱정입니다\"",
    "「画商が無事であればいいのだが……。<br>　もう少し待ってみて、なんの連絡もなければ迎えを出そうか」": "「화상이 무사하다면 좋지만… …",
    "「そうですね。<br>　万一に備えて、アルテさんにお願いしましょうか……」": "「그렇네요.<br> 만일에 대비해, 아르테씨에게 부탁합시다… …",
    "「お、噂をすればという奴か。<br>　入ってくれ」": "「오, 소문을 하면 하는 놈인가.<br> 들어줘」",
    "「ぼくだよ、館長。<br>　お客さんを連れてきた。<br>　さ、入ってくれ」": "\"내가, 관장.<br> 고객을 데려왔다.<br>, 들어줘\"",
    "ラファエロが促すと、ひとりの男性が足を引きずりながら入ってくる。<br>それは、我々が待ち望んでいた画商だった。": "라파엘로가 재촉하면 한 남자가 다리를 끌어들이면서 들어온다. <br> 그것은 우리가 기다리고 있던 화상이었다.",
    "ただ、その姿は傷だらけで、なにかトラブルがあったのは確実だ。": "다만, 그 모습은 상처 투성이로, 뭔가 트러블이 있었던 것은 확실하다.",
    "「いったいどうしたんだ？」": "\"도대체 어떻게 했어?\"",
    "「美術館の前でうずくまっていたんだ」": "「미술관 앞에서 짜증이 났어」",
    "「うずくまっていた！？」": "「물들었다!?」",
    "「怪我は？」": "\"부상은?\"",
    "「大丈夫ですか？　一体なにがあったんです！？」": "\"괜찮습니까? 도대체 무슨 일이 있었어요!?\"",
    "「喋れそうか？」": "「말할 수 있을까?」",
    "「うぅ……申し訳ございません。<br>　本日こちらに納品するはずだった絵を、奪われてしまいました。<br>　怪我自体は大したことありません」": "「으으…",
    "「あなたが無事ならよかった。<br>　とにかく、ソファにかけてください」": "\"당신이 안전하다면 좋았다.<br>어쨌든, 소파에 걸어 주세요\"",
    "「死の芸術に襲われでもしたのかい？」": "「죽음의 예술에 습격당해도 했는지?」",
    "「不安が的中してしまいましたか……<br>　でも、死の芸術が絵を奪うなんて……」": "「불안이 적중해 버렸습니까…",
    "「いえ、それが襲ってきたのは新藝術騎士団の連中でして……」": "「아니, 그것이 덮쳐 온 것은 신예술 기사단의 무리로 해…",
    "新藝術騎士団――<br>天才藝術家レナ・ダヴィンチ率いる武装集団か。": "신예술 기사단――<br>천재 예술가 레나 다빈치가 이끄는 무장 집단인가.",
    "優れた美術品は一般人の目には触れさせず、<br>その価値がわかる者だけで独占、鑑賞すればいいという、<br>極端な思想の元、活動しているのが彼女たちだ。": "뛰어난 미술품은 일반인의 눈에는 접하지 않고, <br>그 가치를 아는 사람만으로 독점, 감상하면 된다는,<br>극단적인 사상의 원, 활동하고 있는 것이 그녀들이다.",
    "「美術品を保護するという理由で、強奪されたというわけかな？」": "「미술품을 보호한다는 이유로, 강탈당했다고 하는 것일까?」",
    "「はい、まったくその通りです。<br>　どこで情報を仕入れたのか、待ち伏せされまして。<br>　荷物を見せろと」": "「네, 전혀 그대로입니다.<br> 어디에서 정보를 구매했는지, 매복되었습니다.<br> 짐을 보여주라고」",
    "「あいつらか。<br>　私は手出しされたことはないけど、<br>　強盗まがいのことをやっているという話は、時々耳にするよ」": "「저 녀석인가.",
    "「彼らの情報網は、かなりのものだと聞いています。<br>　どこからか輸送ルートが漏れたのかもしれません」": "\"그들의 정보망은 상당한 것이라고 듣고 있습니다.",
    "「密かに彼らに与する貴族も少なくないからな。<br>　どこからか情報漏洩したんだろう」": "\"비밀하게 그들에게 주는 귀족도 적지 않으니까.<br> 어디선가 정보 유출했겠지\"",
    "「それであの絵が見つかってしまい、<br>　”これは貴重な絵画だから、自分たちが保護する”と<br>　強引に奪われてしまいました」": "\"그래서 그 그림이 발견되어 버려, <br>\"이것은 귀중한 그림이니까, 자신들이 보호한다\"라고<br>　강인하게 빼앗겨 버렸습니다\"",
    "「まるで強盗だね。<br>　抵抗はしなかったのかい？<br>　下級騎士の連中なら、戦えばなんとかなったかもしれないよ」": "「마치 강도다.<br> 저항은 하지 않았는지?<br>하급 기사의 무리라면, 싸우면 어떻게 되었을지도 모르겠어」",
    "「ふっ、この天才がひとりいれば、騎士が１００人いても<br>　やっつけてあげられたんだがね」": "「훗, 이 천재가 혼자 있으면, 기사가 100명 있어도 <br> 하고 붙여 주었지만」",
    "ラファエロは自画自賛が激しい。<br>周囲も十分に”天才”だと賞賛しているのだが、<br>どうやら足りないらしい。": "라파엘로는 자화 자찬이 심하다. <br>주위도 충분히 \"천재\"라고 칭찬하고 있는데,<br>아무래도 부족한 것 같다.",
    "「護衛を雇っておりましたので、<br>　勿論抵抗を試みたのですが、全員やられてしまいました」": "「호위를 고용하고 있었으므로, <br> 물론 저항을 시도했는데, 전원이 당해 버렸습니다」",
    "「頼りない護衛だね……」": "「의지하지 않는 호위군…",
    "「いえ、下級騎士たちは全員退けたのですが、<br>　強力な藝術家ふたりに護衛は全員やられてしまいました」": "\"아니, 하급 기사들은 전원 물러났습니다만, <br> 강력한 예술가 두 사람에게 호위는 전원해 버렸습니다\"",
    "「私も自ら武器を持って戦ったのですが、<br>　まるで歯が立ちませんでした」": "「나도 스스로 무기를 들고 싸웠습니다만, <br> 마치 이가 서 있지 않았습니다」",
    "「騎士団は貴族から支持されていて、<br>　その豊富な財源をもとに藝術家も多数抱え込んでいるそうです。<br>　騎士団が保護対象にしなかった作品も、貴族が高額で買い取るとか……」": "「기사단은 귀족으로부터 지지되고 있어, <br> 그 풍부한 재원을 바탕으로 예술가도 다수 안고 있다고 합니다.<br> 기사단이 보호 대상으로 하지 않았던 작품도, 귀족이 고액으로 매입한다든가…",
    "「とはいえ、同時に騎士団を敵視する画商も多い。<br>　正規ルートで手に入らないものに対しては、<br>　こういう手段を使うというわけだ」": "「그렇지만, 동시에 기사단을 적시하는 화상도 많다.<br>정규 루트에서 손에 들지 않는 것에 대해서는,<br>이런 수단을 사용한다고 하는 것이다」",
    "「なるほど。<br>　金や名声に目が眩む者もいるということか……」": "「과연.<br> 금이나 명성에 눈이 눈부시는 사람도 있다는 것인가…",
    "「はい。私もあくまで噂で聞いただけですが……<br>　快適な創作環境や潤沢な制作資金を与え、<br>　さらに良い作品は騎士団が高額で買い取るそうです」": "「네. 저도 어디까지나 소문으로 들을 수 있습니다만…",
    "「実力があっても世間に認められず、<br>　不本意ながら騎士団に身を寄せる藝術家もいると聞きました」": "「실력이 있어도 세상에 인정받지 못하고, <br> 불의의하면서 기사단에 몸을 기울이는 예술가도 있다고 들었습니다」",
    "「だからといって藝術家が魔法やイマージュを使って、<br>　強盗まがいのことをするのは容認できない」": "\"그렇다고 해 예술가가 마법이나 이마주를 사용해, <br> 강도 도둑질을 하는 것은 용납할 수 없다\"",
    "「あぁ、許しがたいことだね。<br>　だが、いくら騎士団所属だからといって積極的に<br>　美術品の強奪に手を貸す藝術家がいるなんて信じられないな」": "「아, 용서하기 힘든 일이야.",
    "「いったい、どんな藝術家に襲われたのか教えてほしい」": "「도대체, 어떤 예술가에게 습격당했는지 가르쳐 주었으면 한다」",
    "「はい、ひとりは酒瓶を手にした酔っ払いで、<br>　下級騎士たちが私の護衛にやられているのを<br>　楽しそうに眺めていました」": "\"네, 혼자는 술병을 손에 넣은 술취함으로, <br> 하급 기사들이 내 호위에 당하고 있는 것을 <br> 즐겁게 바라보고 있었습니다\"",
    "「味方の騎士たちがやられているのを、ただ眺めていただけなのかい？」": "\"아군의 기사들이 행해지고 있는 것을, 그냥 바라볼 수 있을까?\"",
    "「はい、手助けをするそぶりすらなく、<br>　野次を飛ばしながら酒を飲んでいました」": "\"네, 도움을 받는 소문조차 없이, <br>야지오를 날리면서 술을 마셨습니다\"",
    "「酷い奴だな」": "\"혹독한 녀석이구나\"",
    "「下級騎士が全員倒されたところで、ようやく立ちあがったのですが、<br>　それでも酒瓶は放しませんでした」": "「하급 기사가 전원 쓰러진 곳에서, 드디어 일어났습니다만, <br> 그래도 술병은 해방하지 않았습니다」",
    "「もうひとりは鏡に映る自分に見惚れている美しい藝術家で、<br>　最初から最後まで鏡から目を離すこともなく、<br>　片手間で護衛達を倒してしまいました」": "\"다른 사람은 거울에 비치는 자신에게 반하는 아름다운 예술가로, <br> 처음부터 끝까지 거울에서 눈을 뗄 일도 없고, <br> 한손으로 호위들을 쓰러뜨렸습니다\"",
    "「ふたり共、片手しか使っていません。<br>　本気を出されていれば私たちの命はなかったでしょう。」": "\"두 사람 모두 한 손만 사용하고 있습니다.",
    "「ふたり共片手ずつしか使いたくないから、一緒に行動しているのか。<br>　ふざけた奴らだ」": "「두 사람 공편 손씩 밖에 사용하고 싶지 않기 때문에, 함께 행동하고 있는 것인가.<br>장난 놈들이다」",
    "「酔っ払いは<click=28>カラヴァッジオ</click>、<br>　鏡から目を離さなかったナルシストは<click=29>デューラー</click>だろうね」": "\"술은 <click=28>카라바지오</click>, <br> 거울에서 눈을 뗄 수 없었던 나르시스트는 <click=29>듀러</click>일 것이다\"",
    "「ぼくとミケランジェロが、騎士団を抜けた後に入ったらしい」": "\"나는 미켈란젤로가 기사단을 빠진 뒤에 들어간 것 같다\"",
    "「そういえば、<br>　ラファエロとミケランジェロはもともと騎士団員だったか」": "\"그러고 보니, <br>라파엘로와 미켈란젤로는 원래 기사단원이었나\"",
    "「待遇は魅力的なんだけど、ダヴィンチの過激な思想に嫌気が差してね。<br>　ミケランジェロとはあまり気が合わないんだが、<br>　その時ばかりは考えが一致してふたりで退団したのさ」": "「대우는 매력적이지만, 다빈치의 과격한 사상에 혐기가 들려줘.<br> 미켈란젤로와는 그다지 신경이 쓰이지 않지만,<br> 그 때만은 생각이 일치해 둘로 퇴단한 거야」",
    "「しかし、そのような藝術家が美術品の強奪を行っているとなると、<br>　美術品の搬送の全てに、うちから護衛を出したいところだ」": "「그러나, 그런 예술가가 미술품의 강탈을 하고 있다고 하면, <br> 미술품의 반송의 전부에, 집에서 호위를 내고 싶은 곳이다」",
    "「できることならそうしたいですが……<br>　アテネスでは毎日、多数の美術品が行き交っています。<br>　残念ながら……」": "「할 수 있는 것이라면 그렇게 하고 싶습니다만… …<br> 아테네스에서는 매일 다수의 미술품이 오가고 있습니다.",
    "「現実的ではないね……」": "「현실적이지 않아…",
    "「騎士団がどの美術品を狙うのか、<br>　あらかじめわからない限りは難しいだろうね。<br>　この天才ラファエロでも、全ての美術品を守り切ることはできない」": "\"기사단이 어느 미술품을 노리는지, <br> 미리 모르는 한 어렵다.<br> 이 천재 라파엘로에서도, 모든 미술품을 지키는 것은 할 수 없다\"",
    "「ぼくが１００人いれば話は違うんだけどね、ふっ」": "「나가 100명 있으면 이야기는 다르지만, 훗」",
    "「本当にそうなってくれるとありがたいが……」": "「정말 그렇게 되어 주면 고맙지만…",
    "「ぼくはひとりという前提で対処を考えるしかないね」": "「나는 혼자라고 하는 전제로 대처를 생각할 수밖에 없네」",
    "「あぁ、そうしよう。<br>　ラファエロを増やす方法を探している暇はない」": "\"아, 그렇게 하자. <br> 라파엘로를 늘리는 방법을 찾고 있을 여유가 없다\"",
    "「ですが、館長様……騎士団は死の芸術と違って、<br>　殺人までは犯していませんし、彼らは彼らで<br>　治安を維持するという名目で死の芸術と戦ってもいます」": "「그러나 관장님…",
    "「もちろん、私は館長様のご判断に従います。<br>　ただ、慎重に考えられた方がよろしいかと思います。<br>　美術館として干渉してもいいものなのでしょうか？」": "「물론, 나는 관장님의 판단에 따릅니다.<br>단지, 신중하게 생각하는 것이 좋을까 생각합니다.<br>미술관으로서 간섭해도 좋은 것일까요?」",
    "「たしかに……。死の芸術との戦いもある。<br>　今回は購入した美術品を奪われたが、<br>　向こうからは基本的に仕掛けてはこない」": "「확실히… … 죽음의 예술과의 싸움도 있다.",
    "「わざわざ敵を増やすようなことをするのは、<br>　正しいことなのだろうか……」": "「일부 적을 늘리는 듯한 일을 하는 것은,<br>옳은 일일까…"
}