{
    "結界会議": "결계회의",
    "「う～ん……夢って、見てないように思っても、<br>　覚えてないだけだったりするんだけどな～」": "「으~응…",
    "「なのに、あのクレプスキュルチャン……<br>　ぜ～んぜん夢を見てる感じがしなかったな～。<br>　不思議～」": "\"그런데, 그 크렙스큐르쨩…",
    "「それに……街の人たちが、みんな悪夢を見てる感じがする～。<br>　あの襲撃で不安になってるせいだよね～……」": "「게다가…",
    "「う～ん、心配～……。<br>　なんとか、したいな～」": "「으~응, 걱정~…",
    "「『廃棄神殿』――そう呼ばれている場所です。<br>　私は、そこから逃げ出してきました」": "「『폐기 신전』――그렇게 불리고 있는 장소입니다.<br> 나는, 거기에서 도망쳐 왔습니다」",
    "「廃棄……神殿？」": "「폐기… … 신전?」",
    "「私もあまり詳しいことはわからないのです。記憶が混乱しています。<br>　でも、伝えておかねばならないことがあります。<br>　館長さん、館長殿に」": "\"나도 별로 자세한 것은 모르겠어요. 기억이 혼란스러워요.<br>도, 전해 두어야 할 일이 있습니다.<br>관장 씨, 관장전에\"",
    "「なんだ？」": "「뭐야?」",
    "「狙われているのは、美術館だけではありません。<br>　あなた個人もなんです」": "「노리고 있는 것은, 미술관 뿐만이 아닙니다.<br>　당신 개인도입니다」",
    "「あなたの、命も――」": "「당신의, 생명도――」",
    "「主様の命が狙われているですって……？」": "「주님의 생명이 노리고 있다고…",
    "「ど、どういうことなんですか、それは……！？」": "\"어, 무슨 일입니까, 그건……!?\"",
    "「で、でもあり得ないことではないかもしれません。<br>　夢幻美術館を疎ましく思う存在はそれなりに多いはず。<br>　その代表の館長さんが狙われる可能性も、当然……」": "\"그래도 있을 수 없는 일이 아닐지도 모릅니다.<br>몽환 미술관을 희미하게 생각하는 존재는 나름대로 많을 것이다.<br>그 대표의 관장님이 노릴 가능성도, 당연…",
    "「あなた、もっと詳しい話を教えてくださる？<br>　主様の命がかかっているとなれば、一刻を争うのよ」": "\"당신, 좀 더 자세한 이야기를 가르쳐 주시겠어?",
    "「え、あ」": "「에, 아」",
    "「エ、……アァ……うー……」": "「에,…… 어…",
    "「ま、待て、様子がおかしいぞ」": "「뭐, 기다려, 모습이 이상해」",
    "「クレプスキュル！<br>　しっかりしてください、どうしました！？」": "\"크렙스큐르!<br> 확실히 해주세요, 어땠어요!?\"",
    "「ハゥ……プュ～……」": "「하……푸~……」",
    "「……もしかして、疲れちゃったんじゃないでしょうか？」": "「…",
    "「アイ……」": "「아이…",
    "「……まったく、しょうがないわね。<br>　でも、目を覚ましたばかりなら無理もないかしら」": "「… … 전혀, 어쩔 수 없지.",
    "「ちょ、ちょっと私たちも動揺しすぎたかもしれません。<br>　たぶん彼女は心に敏感ですので。<br>　負担をかけてしまったのかも」": "\"잠깐, 좀 우리도 너무 화가 났을지도 모릅니다.<br>아마 그녀는 마음에 민감하니까.<br>부담을 걸어 버렸을지도\"",
    "「わかったわ。<br>　見逃せない事態ではあるけど……人が多いと話しにくいようだから。<br>　私は退散させていただくわ」": "\"알았어.<br> 놓칠 수 없는 사태이지만…",
    "「主様。<br>　私の眷属たちの力が必要な時には、<br>　いつでも頼ってくださってよくてよ」": "\"주님.<br> 내 속속들의 힘이 필요한 때에는,<br> 언제든지 의지해 주셔서 좋아\"",
    "「あ、あぁ。<br>　……ありがとう、アリアベル」": "「아, 아아.<br>ㅀ… … 고마워, 아리아벨」",
    "「……ふふ。<br>　主様のためですもの。<br>　では失礼」": "「… … 후후.",
    "「アリアベルさん……きっと気を遣ってくださったんですね」": "「아리아벨씨…",
    "「ヤサシー……」": "「야사시…",
    "「クレプスキュル、休んでもらいたいのは山々なんですが……。<br>　我らが美術館、館長、そしてアテネスの街は、<br>　かつてない脅威に晒されています」": "「크렙스큐르, 쉬고 싶은 것은 산들입니다만… …",
    "「情報が一刻も早く、ひとつでも多く、必要なんです。<br>　なんとかがんばってくれませんか」": "「정보가 일각도 빠르고, 하나라도 많아, 필요합니다.<br> 어떻게든 노력해 주지 않겠습니까」",
    "「ア、アイ……」": "「아, 아이…",
    "「喋り方がすっかり原始藝術みたいだな。<br>　さっきまではもっと話せてたが……。<br>　下手をすると、また倒れそうで心配だぞ」": "\"말하는 법이 완전히 원시 예술처럼 보인다.<br> 아까는 더 말할 수 있었지만…",
    "「……あ、そうです！<br>　ペルシクさんとタオファさん特製の桃！<br>　あれを食べて元気を出してもらいましょう！」": "「… … 아, 그렇습니다!",
    "「そうですね！　きっと回復薬になります。<br>　そうすれば、また話も聞けるはず！」": "「그렇네요! 반드시 회복약이 됩니다.<br>그렇게 하면, 또 이야기도 들을 수 있을 것!」",
    "「わたし、呼んできます……！」": "「나, 부르겠습니다…",
    "「ハウー……ナンカ、ゴメンナサ？」": "「하우… … 난카, 고멘나사?」",
    "「いいんだ。<br>　無理を言っているのは、こっちなんだから」　": "「좋아.<br> 무리를 말하고 있는 것은, 이쪽이니까」",
    "「クレプスキュル。私たちはあなたを……<br>　君を、怖がらせたり苦しめたりは絶対にしません。<br>　だから信じて、安心していてください」": "\"크렙스큐르. 우리는 당신을…",
    "「……アイ。<br>　シンジルヨー」": "\"……아이.<br>신질요\"",
    "「……ふふ。<br>　君の正体はまだわかりませんが。<br>　こうしていると本当に、原始藝術と話していた頃を思い出します」": "「… … 후후.",
    "「懐かしいです、とても」": "\"그리워요, 너무\"",
    "「ツァオ……」": "「차오…",
    "「――さて。<br>　あのクレプスキュルなる少女から聞き出した情報。<br>　それらを元にした対策会議を始めようか」": "「――그럼.<br> 그 크렙스큐르 되는 소녀로부터 들었던 정보.<br> 그들을 바탕으로 한 대책 회의를 시작할까」",
    "「……でも、なんでボクが仕切り役なんて……」": "「… … 하지만, 어째서 나가 분할역은…",
    "「ご、ごめんなさい……。<br>　で、でもわたしには、そんなこととても……！」": "「미안해요… …",
    "「お姉さんも無理～！<br>　ルミアンちゃん頭いいですし……<br>　グラマンシュちゃんも適任だって言ってましたし～」": "「언니도 무리~!<br>루미안 짱 머리 좋고…",
    "「なら、そのグラマンシュ君がやればいいじゃないか、ブツブツ……」": "「그렇다면, 그 그라만슈군이 하면 되지 않을까, 부츠부츠…",
    "「仕方ないですよぅ……。<br>　グラマンシュさんは前の原始藝術の事件について、<br>　当時の関係者の聞き込みに走り回ってらっしゃいますし……」": "「어쩔 수 없어요…",
    "「ツァオさんも、ずっとクレプスキュルさんに付き添ってます。<br>　まだ状態が安定しないので、<br>　いざという時に対応できるツァオさんじゃないと……」": "「차오씨도, 쭉 크렙스큐르씨에 동행하고 있습니다.<br> 아직 상태가 안정되지 않기 때문에,<br>정말로 대응할 수 있는 차오씨가 아니면…",
    "「そういうことだ。<br>　みんなには本当にすまないと思っているんだが……」": "「그런 일이다.<br> 모두에게 정말 미안하다고 생각하고 있는데…",
    "「べ、別に嫌だって言ってるわけじゃない！<br>　単に向いてないと言ってるだけで……も、もういいよ。<br>　ボクが仕切る、ボクが仕切るから！」": "\"베, 별로 싫다고 말하는 게 아니다!<br> 단순히 향하지 않는다고 말하는 것만으로…",
    "「ありがとう、助かるよ」": "\"고마워요, 살아있어\"",
    "「コホン、ではまず……館長君の生命の危険も重大事だけども。<br>　やはり最優先すべきは結界の件かな」": "「코혼, 그럼 우선… … 관장군의 생명의 위험도 중대한 일이지만.",
    "「ですね～。<br>　これまで襲撃が２回ありましたけど、<br>　あんなの続いたら本当に街がもちませんから」": "\"그렇군요~.<br> 지금까지 습격이 2회 있었는데, <br> 그렇게 계속되면 정말로 거리가 없으니까\"",
    "「そ、それに結界で街を守れたら、お兄さんのことだって守れます」": "「그, 거기에 결계로 거리를 지킬 수 있으면, 오빠의 일이라도 지킬 수 있습니다」",
    "「クレプスキュルが言うには、あの巨大な死の芸術が現れるゲートは<br>　郊外……つまりアテネスの街の外にしか出現しないらしい。<br>　これに関しては少し安心できるな」": "「크렙스큐르가 말하기에는, 그 거대한 죽음의 예술이 나타나는 게이트는<br>교외…",
    "「はい～！<br>　街中にあんな大きなの出てきたら、<br>　どんな建物だって耐えられません！」": "\"네~!<br> 거리에 그런 큰 나오면,<br> 어떤 건물이라도 견딜 수 없습니다!\"",
    "「彼女いわく、アテネスの街そのものにもともと結界があるらしいね。<br>　で、その結界の要は、この夢幻美術館であると」": "「그녀 말하자면, 아테네스의 거리 그 자체에 원래 결계가 있는 것 같네요.<br>ㅀ에서, 그 결계의 요점은, 이 몽환 미술관이라고」",
    "「ありえない話ではないと思う。<br>　美術館の古い歴史は追いきれない部分も多いんだが……<br>　歴代の館長の中にそういう結界を施した人物がいたのかもしれない」": "「있을 수 없는 이야기가 아니라고 생각한다.<br> 미술관의 옛 역사는 쫓아낼 수 없는 부분도 많지만…",
    "「もしくは結界のある場所に美術館を建てた、とかね」": "「혹은 결계가 있는 장소에 미술관을 지은, 토카네」",
    "「なんにせよ、アテネスには守護がある。<br>　敵――『廃棄神殿』はそれが気に入らない」": "「어쨌든, 아테네스에는 수호가 있다.<br>적――『폐기 신전』은 그것이 마음에 들지 않는다」",
    "「だから街の守りの隙をつき、展開可能な小規模なゲートを用いて、<br>　大量の死の芸術を送り込んでいるわけだね。<br>　大元の結界を破壊するために」": "\"그러니까 거리의 방어의 틈을 붙여, 전개 가능한 소규모 게이트를 이용해,<br> 대량의 죽음의 예술을 보내고 있는 것이다.<br>대원의 결계를 파괴하기 위해서\"",
    "「だ、だからあの死の芸術たち、<br>　みんな美術館に一直線だったんですね」": "「그러니까, 그 죽음의 예술들, <br> 모두 미술관에 일직선이었지요」",
    "「もしかして～……結界は館長くんの力が関わってくるんでしょうか？<br>　結界を破るには館長くんの生命を奪う必要がある、みたいな……」": "「혹시~…",
    "「うーん……どうなんだろう。<br>　それなら流石に、結界に関するなんらかの継承が必要だと思うんだ。<br>　だけど、そんな話は聞いたこともないし」": "「으응… … 어떨까.",
    "「例えば、直系の血の繋がりによって自動的に受け継がれてゆく……<br>　というのならあるかもしれないけどね。<br>　別に、この美術館の館長は世襲制ではないだろう？」": "「예를 들면, 직계의 피의 연결에 의해 자동적으로 계승되어 가는… …",
    "「あぁ。<br>　歴代の中には親子間で引き継いだこともあったかもしれないが、<br>　それが伝統という訳じゃない」": "「아.",
    "「結界のシステムとしては機能しないよ」": "「결계의 시스템으로서는 작동하지 않아」",
    "「なら、お兄さんの命が狙われてるのは別の理由……なのかな……」": "「그럼, 오빠의 생명이 노리고 있는 것은 다른 이유…",
    "「クレプスキュル君の記憶がはっきりしないのが痛いねぇ。<br>　記憶がはっきりしないというか、<br>　自我が混濁している感じじゃないかい」": "\"크렙스큐루 군의 기억이 분명하지 않는 것이 아프네.",
    "「それはある。<br>　今はツァオが色々と様子を見てくれているところだ。<br>　焦っても逆に混乱させて良くないかもしれないしな」": "\"그것은 있다.<br> 지금은 차오가 여러가지 모습을 보고 있어 있어.<br> 초조해도 반대로 혼란시켜서 좋지 않을지도 모르고\"",
    "「ま、とりあえず最優先事項の結界の話が聞けてるんだから、<br>　それで良しとするしかないね」": "「뭐, 우선 최우선 사항의 결계의 이야기를 들을 수 있으니까,<br>그래서 좋다고 할 수밖에 없네」",
    "「クレプスキュルちゃんに結界を張ってもらえば、<br>　あの大量の死の芸術の出現は、ある程度防げるんですよね～？」": "「크렙스큐루에게 결계를 치게 하면, <br> 그 대량의 죽음의 예술의 출현은, 어느 정도 막을 수 있지요~?」",
    "「ある程度、ではあるけどな。<br>　ただ、少なくともこれまでのような大量襲撃は防げるとのことだ」": "\"어느 정도는 아니지만.<br> 단지, 적어도 지금까지와 같은 대량 습격은 막을 것이라는 것이다\"",
    "「うん。<br>　突発的なゲート出現は多少あるかもしれないが、<br>　普段の戦力で対応できる範囲に抑えられるみたいだから」": "「응.<br> 돌발적인 게이트 출현은 다소 있을지도 모르지만,<br> 평소의 전력으로 대응할 수 있는 범위로 억제되는 것 같으니까」",
    "「そういえば、出現場所も事前に予測できるようになるんだったね」": "「그러고 보면, 출현 장소도 사전에 예측할 수 있게 되었구나」",
    "「ボクらにはランダムに出現したように思えても、<br>　クレプスキュル君曰く出現する場所はほぼ決まっている……<br>　というか、条件があると」": "「나들에게는 랜덤하게 출현한 것 같아도, <br> 크렙스큐르 군웬 출현하는 장소는 거의 정해져 있다…",
    "「ゲートが出るのは街の結界のひび割れみたいな場所……ですね。<br>　わ、わたしたちにはわからないけど……<br>　そういう場所に警備を置けば、すぐに対応できる、のかな……？」": "「게이트가 나오는 것은 거리의 결계의 균열 같은 장소… … 네요.",
    "「あぁ。<br>　前回までのように、数と場所とタイミングに怯えなくてすむ。<br>　これは防衛としてはかなりのアドバンテージだぞ！」": "「아.",
    "「でも～……それもこれも、クレプスキュルちゃんが、<br>　無事結界を張れたら……ですよね～……？」": "\"그래도~…",
    "「……そうなんだ。<br>　なんでも、しっかり結界を張るには藝術空間に行く必要があるらしい」": "「… … 그렇구나.",
    "「たぶん、あの原始藝術たちの藝術空間のことだ。<br>　彼女が原始藝術となんらかの関係がある存在なのは、ほぼ間違いない。<br>　よって、藝術空間にも行けるというのは腑に落ちる」": "「아마, 그 원시예술들의 예술공간을 말한다.",
    "「なのに今のクレプスキュル君はどうしてか、<br>　その藝術空間に行くことができなくなっている、と。<br>　困ったねぇ」": "\"그러나 지금의 크렙스큐르군은 어째서인가, <br> 그 예술공간에 갈 수 없게 되어 있다, 라고.<br> 곤란하네\"",
    "「あ、あの地下の特別収蔵エリアならマシかも、なんですよね……？」": "「아, 그 지하의 특별 수장 에리어라면 낫지도, 뭐지요…",
    "「あそこも原始藝術に縁のある場所だからな。<br>　藝術空間への出入り口もあの辺りに開いたりしていたし」": "「저기도 원시 예술에 인연이 있는 장소이니까.<br>예술 공간에의 출입구도 그 근처에 열리거나 하고 있었고」",
    "「だからひとまずクレプスキュルには、<br>　ツァオと一緒に特別収蔵エリアへ行ってもらっているんだが……<br>　うまくいくかな」": "「그러니까 일단 크렙스큐르에는, <br>차오와 함께 특별 수장 에리어에 가 주고 있는데…",
    "「一応、今の状態でも結界が張れないことはないらしい。<br>　とにかくそれで……と思うんだが、やはり防ぐ力が弱くなるそうだから<br>　自信がないようなことを言っていた」": "「일단, 지금의 상태에서도 결계를 낼 수 없는 것은 없는 것 같다.<br>어쨌든 그것으로…",
    "「ちょっと不安があるねぇ」": "「조금 불안이 있네」",
    "「だけどやらないよりは絶対マシですよ～！<br>　建て替えが無理でも壁や屋根の修繕をするだけで、<br>　建物の寿命は伸びるんですから！　それと同じです～！」": "「그러나 하지 않는 것보다는 절대 낫네요~!<br> 재건축이 무리라도 벽이나 지붕의 수선을 하는 것만으로,<br> 건물의 수명은 늘어나니까!그것과 같습니다~!」",
    "「一番はクレプスキュルさんが藝術空間に行けることですよね……！<br>　桃をたくさん食べてもらったら、もっと元気になって、<br>　行けるようにならないかなぁ……」": "「제일은 크렙스큐르씨가 예술공간에 갈 수 있는 것이군요…",
    "「ん？　誰だ？<br>　どうぞ」": "\"응? 누구야?<br> 아무쪼록\"",
    "「お～邪魔しま～す」": "「오~방해 시마~스」",
    "「センナさん！」": "「센나씨!」",
    "「よかった～、みんな揃ってる～。<br>　ね～、あのね～、ちょっと相談があるんだけど～」": "「좋았어~, 모두 갖추어져 있다~.",
    "「主にあの～……クレプスキュルチャンのこととかで？」": "「주로 그~…",
    "「え？」": "「에?」"
}