{
    "メイドの責任感": "하녀의 책임감",
    "……衝撃的な現場をサンソヴィーノに目撃された次の日。<br>昨日の件は、あれから必死でサンソヴィーノに謝り倒したおかげで、<br>かろうじて大ごとにはならずに済んだ。": "…… 충격적인 현장을 산소비노에 목격된 다음날. <br>어제의 건은, 그때부터 필사적으로 산소비노에 사과 쓰러뜨린 덕분에,<br>가 간신히 대별로는 되지 않아 끝났다.",
    "しかしお詫びの気持ちを示すため、<br>サンソヴィーノの担当だった掃除や洗濯などを、<br>今日はブグローとふたりで代わって行うことになった。": "그러나 사과의 기분을 나타내기 위해,<br>산소비노의 담당이었던 청소나 세탁등을,<br>오늘은 부그로와 둘로 대신해 실시하게 되었다.",
    "「いやぁ、誤解が解けてよかったじゃないか、館長。<br>　下手をしたらサンソヴィーノ嬢に、<br>　ふたり揃って市警へ突き出されるところだったよ」": "「아니, 오해가 풀어서 좋았지, 관장.",
    "「誰のせいだと思ってるんだ……」": "「누구의 탓이라고 생각하고 있는 거야…",
    "「そういう館長だって、けっこう楽しんでいたじゃないか。<br>　それに、サンソヴィーノ嬢の珍しい表情も見られたしね」": "「그런 관장이라도, 꽤 즐겼던 게 아닐까.",
    "「あの恥じらいと怒りの感情が同居した表情……！<br>　思い出すだけでドキドキしてしまうよ。<br>　笑顔も素敵だけど、怒った顔もいい」": "「그 부끄러움과 분노의 감정이 동거한 표정…",
    "「なにより、恥じらう女の子はたまらなくえっちだよ！<br>　そう、やはり羞恥心があってこそエロスを感じられる。<br>　はぁぁ、またあんな顔で叱られてみたい……」": "「뭐야, 부끄러워하는 여자아이는 참을 수 없어!」 그렇고, 역시 수치심이 있어서야 에로스를 느낄 수 있다.",
    "「次は本当に市警に通報されるぞ……？」": "「다음은 정말로 시경에 통보될거야…",
    "しかし、そんな妄想を語りながらも、<br>意外にもブグローの手はしっかりと動き続けている。<br>服装も相まって、まるで本職のメイドのように手際がいい。": "그러나, 그런 망상을 말하면서도, <br>의외에도 부글로우의 손은 확실히 움직이고 있다. <br>복장도 어우러져 마치 본직의 메이드처럼 손이 좋다.",
    "「ずいぶん手慣れているんだな。<br>　普段から、身の回りのことは自分でしているのか？」": "\"정말 익숙해지구나.<br> 평소부터, 몸을 돌리는 것은 스스로 하고 있는 것인가?\"",
    "「ああ、一通りのことはできるよ。<br>　もともと、わたしは幼い頃から両親が多忙だったんだ。<br>　ひとりで過ごすことも多かった……」": "\"아아, 한가지 일은 할 수 있어.<br> 원래, 저는 어릴 적부터 부모님이 바쁘었어.<br> 혼자서 보내는 것도 많았다…",
    "「だから、ある程度の家事は自分でやろうと思って身に着けたんだ。<br>　母親の負担を減らしてあげたくてね」": "\"그러니까, 어느 정도의 가사는 스스로 하려고 하고 착용했다.<br> 어머니의 부담을 줄여주고 싶어\"",
    "……立派な考えだ。そういえば以前にもこうして、<br>ブグローには母親との思い出を語ってもらったことがあったな。<br>多忙とはいえ、決して悪い関係ではなかったのだろう。": "…… 훌륭한 생각이다. 그러고 보니 이전에도 이렇게, <br>부글로에게는 어머니와의 추억을 말해 주었던 적이 있었구나. <br>다망하다고는 해도, 결코 나쁜 관계는 아니었을 것이다.",
    "「ブグローは、根は本当に真面目なんだな。<br>　普段の言動が悪目立ちしているだけで……」": "\"부그로는 뿌리는 정말 진지하구나.",
    "「ふふっ。どちらもわたしの一面だよ。<br>　とはいえ、このくらいじゃ真面目とも思わないけどね。<br>　自分のことには、自分で責任を持てるようにしてるだけだよ」": "\"후훗. 둘 다 내 한 면이야.",
    "「ほら、館長の方は手が止まってるよ？<br>　わたしより体が大きいんだから、もっと大きく動かして、<br>　効率的に終わらせてしまおう」": "「자, 관장님은 손이 멈추고 있어?",
    "その後はブグローの指導のもと、<br>予定よりも早い時間に中庭の掃除を終わらせることができた。": "그 후는 부글로우의 지도 아래, <br>예정보다 빠른 시간에 안뜰의 청소를 끝낼 수 있었다.",
    "なんであろうと、与えられた仕事はきっちりとこなす、<br>ブグローの責任感の強さを感じられた気がした。": "어쨌든, 주어진 일은 제대로 해내는, <br>부글로의 책임감의 힘을 느껴진 생각이 들었다.",
    "中庭の掃除を終わらせた後は、執務室の掃除を始めた。": "안뜰 청소를 끝낸 뒤 집무실 청소를 시작했다.",
    "「あぁ、いつも使っている部屋とはいえ、<br>　あまり触らない場所には、けっこうホコリも溜まってるね」": "「아아, 언제나 사용하고 있는 방이라고는 해도, <br> 그다지 만지지 않는 장소에는, 꽤 먼지도 모여 있구나」",
    "「いやあ……散らかっていて面目ない」": "「아니…",
    "「いいさ、館長が忙しい身なのは知ってるからね。<br>　なにもかもに手が回らないのは仕方ないよ。<br>　無理は禁物だ」": "「좋아, 관장이 바쁜 몸인 것은 알고 있으니까.",
    "「それに、室内の掃除はちょっとわたしも苦手かな。<br>　高いところはよく見えないし、手も届かないからね。<br>　なにか台になるものを、うまく使わないと……」": "「게다가, 실내의 청소는 조금 나도 서투른 것일까.",
    "自分ではそう言うものの、やはりブグローは手際がいい。<br>分担してあっという間にキリのいいところまで掃除を終わらせると、<br>こちらに声をかけてきた。": "스스로 그렇게 말하지만, 역시 부글로우는 합리적이다. <br>분담하고 순식간에 깨끗한 좋은 곳까지 청소를 끝내자,<br>이쪽에 말을 걸어 왔다.",
    "「館長は普段のお仕事もあるんだろう？<br>　あとはわたしがやっておくから、そっちに手をつけて構わないよ」": "「관장은 평소의 일도 있겠지?",
    "そう言ってブグローが指さした机には、書類が積み上げられていた。": "그렇게 말해 부글로가 가리킨 책상에는 서류가 쌓여 있었다.",
    "「わたしたちが中庭の掃除をしていた間に、<br>　サンソヴィーノ嬢が持ってきたみたいだね」": "\"우리가 안뜰을 청소하는 동안 <br> 산소비노 아가씨가 가져온 것 같네\"",
    "「……正直に言うと、この量の仕事を直視したくなくて、<br>　掃除に逃げていたんだが……」": "「…",
    "「館長にしかできない仕事も多いんだろう？<br>　大変なのはわかるけど、頑張らなくちゃ」": "「관장밖에 할 수 없는 일도 많겠지?",
    "優しく説くように促されると、断ることもできない。<br>覚悟を決めて、書類仕事に移ろう……。": "부드럽게 설하도록 촉구되면 거절할 수 없다. <br>각오를 결정하고, 서류 일로 옮기자…",
    "……始めてみると、意外にも進みが良い。<br>近くでテキパキ働いている人がいると、<br>適度に緊張感が生まれるようだ。": "…… 시작해 보면, 의외로 진행이 좋다. <br>근처에서 텍파키 일하고 있는 사람이 있으면,<br>적당히 긴장감이 태어나는 것 같다.",
    "棚を整理する音や、はたきをかける音すらも心地よく聞こえる。<br>今日はブグローに助けられっぱなしだな……。": "선반을 정리하는 소리와 박동을 하는 소리조차도 기분 좋게 들린다. <br>오늘은 부그로에게 도움을 받을 수 없구나…",
    "「むう……届かないか……なら、あれを持ってくれば……」": "「무우… … 닿지 않을까…",
    "ブグローの呟きが耳に入った直後、<br>視界の端を彼女が何度か往復するのが見えた。": "부글로우의 중얼거림이 귀에 들어간 직후, <br>시야의 끝을 그녀가 몇번이나 왕복하는 것이 보였다.",
    "ふと気になって、背後を振り返ってみると――": "문득 신경이 쓰이고, 배후를 되돌아 보면――",
    "「よし、これなら届きそうだ……！」": "「좋아, 이것이라면 도착할 것 같다…",
    "ブグローはいくつも椅子を積み重ねて作った台に乗り、<br>邪魔なスカートをたくしあげた状態で、本棚の上を掃除していた。<br>あらゆる意味で危険な体勢だ。": "부글로우는 몇개나 의자를 쌓아서 만든 받침대를 타고 <br> 방해한 스커트를 쌓아 올린 상태에서 책장 위를 청소하고 있었다. 모든 의미에서 위험한 자세다.",
    "「お、おい、危ないぞ！」": "「어, 어이, 위험해!」",
    "重ねられた椅子がぐらついているのを見て、慌てて立ち上がり、<br>手を伸ばして支えようとする――": "겹쳐진 의자가 흔들리고 있는 것을 보고, 당황하고 일어나,<br>손을 뻗어 지탱하려고---",
    "「えっ、館長？　どうし……」": "「엣, 관장? 어째서…",
    "「わぁぁっ！？」": "「와아아!?」",
    "が、遅かった。<br>ブグローが振り返った拍子に、彼女の乗っていた椅子が崩れる。": "하지만 늦었다. <br> 부글로우가 되돌아 본 박자에, 그녀가 타고 있던 의자가 무너진다.",
    "「ブグローっ！！」": "「부글로우!」",
    "倒れてきたブグローを、とっさに体で受け止めた。<br>……と思ったのだが、実際に受け止められたのかはわからない。<br>真っ暗でなにも見えないのだ。": "쓰러져 온 부글로우를, 곧바로 몸으로 받아들였다. <br>......라고 생각했지만, 실제로 받아들여졌는지는 모른다. <br> 어둡고 아무것도 보이지 않는 것이다.",
    "いや、暗闇の中ではっきりと見えるものがある。<br>これは……。": "아니, 어둠 속에서는 분명하게 보이는 것이 있다. <br>이건…",
    "「いたた……ごめん館長、無事かい？」": "「타타… … 미안 관장, 무사하냐?」",
    "「って……う、うわぁぁっ！？」": "\"라고......우, 와우!?\"",
    "大慌てでブグローがこちらの上からどくと、視界が明るくなった。<br>……思った通りの状況だったようだ。": "대황으로 부글로우가 이쪽 위에서 멈추자 시야가 밝아졌다. <br>… … 생각했던 대로의 상황이었던 것 같다.",
    "「か、かか、館長……すまない。<br>　わたしのスカートの中に頭を突っ込ませてしまって……」": "「카, 카카, 관장… … 미안해.",
    "「いや……不慮の事故だからな、気にしないでくれ。<br>　とはいえ、あんなふうに椅子を重ねるのは危ないぞ。<br>　支えが必要な時は協力するから、遠慮なく言ってくれ」": "「아니…",
    "「邪魔するのは悪いと思ったんだが……館長の言う通りだね。<br>　次からは気をつけるよ。<br>　それで館長、どこも怪我はしてないかい？」": "「방해하는 것은 나쁘다고 생각했지만… … 관장이 말하는 대로네.",
    "「あぁ、こっちは大丈夫だ……つっ」": "「아아, 이쪽은 괜찮다…",
    "「か、館長！？」": "「인가, 관장!?」",
    "「首を少し痛めたらしい……大したことはないさ。<br>　ブグローの方こそ、高い場所から落ちたんだから、<br>　どこか痛むんじゃないか？」": "\"목을 조금 아팠던 것 같다… … 큰 일은 없어.",
    "「わたしは……館長が受け止めてくれたから。<br>　大丈夫だよ」": "「나는… … 관장이 받아들여 주었으니까.<br> 괜찮아」",
    "「うぅ、本当にすまない……」": "「우우, 정말 미안해…",
    "ブグローは真剣に頭を下げて謝ってくるものの、<br>こちらはほとんど痛みを感じてはいなかった。<br>というか、それどころではなかった。": "부글로우는 진지하게 고개를 숙이고 사과하지만, <br>여기는 거의 아픔을 느끼지 않았다. <br>라고 할까, 그럴 건 아니었다.",
    "先ほどスカートの中で見えたブグローのパンツのことで、<br>頭がいっぱいになっていたからだ。<br>熱く語りたくなるブグローの気持ちも、少しわかるほどに。": "방금 전 스커트 안에서 보인 부글로우의 팬츠로,<br>머리가 가득 찼기 때문이다. <br>뜨겁게 말하고 싶어지는 부글로우의 기분도, 조금 알 정도로.",
    "「……天にも昇るような気分だった……」": "「… … 하늘에도 떠오르는 기분이었다…",
    "「そんなに痛かったのか！？　ひどく打っていたなら大変だ。<br>　今すぐ病院に行こう！」": "\"그렇게 아팠던가!? 심하게 치고 있었다면 힘들다.<br>지금 병원에 가자!\"",
    "「あ、いや、そういう意味じゃなくて――」": "「아, 아니, 그런 의미가 아니고――」",
    "「じゃあどういう意味なんだ？<br>　頭をぶつけるのは本当に危ないんだから、<br>　なんでもないと思って過信しちゃダメだぞ！」": "\"그럼 무슨 뜻이야?<br> 머리를 부딪치는 건 정말 위험하니까,<br> 아무것도 없다고 생각해서 과신하면 안돼!\"",
    "参った。まさか本当のことを言うわけにもいかないし……。<br>頭はほとんど打たなかったので大丈夫なんだが。<br>どうやってごまかしたものか……。": "참석했다. 설마 진짜를 말할 수도 없고… <br>머리는 거의 치지 않았기 때문에 괜찮지만. <br>어떻게 속임수인가…",
    "しかし、真剣にこちらの身を案じてくれるブグローもまた愛らしい。<br>不謹慎かもしれないが、そう思わずにはいられなかった。": "그러나 진지하게 이쪽의 몸을 안겨주는 부그로도 또 사랑스럽다. <br>불가 신일지도 모르지만, 그렇게 생각하지 않고는 있을 수 없었다."
}