{
    "望むは絶望か、それとも": "원하는 것은 절망인가, 아니면",
    "それから数日後。<br>ライフたちは街での支援活動に勤しんでいた。": "그럼 며칠 후. <br>라이프들은 도시에서의 지원 활동에 근무하고 있었다.",
    "「ふー、建物被害じょーきょーチェック、<br>　このへんはこんなもん？<br>　議会に支援の申請しないとねー」": "\"후-, 건물 피해 조-오-체크, <br> 이 엔은 이런 것?<br> 의회에 지원의 신청하지 않으면--\"",
    "「ですね～。<br>　はぁ……この通り、古いけど状態のいい建物が多かったのに……。<br>　あそこの角のお家なんて完全に壊されちゃいましたよ～」": "\"그렇네요.",
    "「そー！　ここアタシが現場対応してたんだよね！<br>　大きい死天使の中にドドドッって突進してくるヤツがいてさー、<br>　そいつが曲がりきれずにあの家に突っ込んじゃって……」": "\"그래! 여기 아타시가 현장 대응하고 있었어!",
    "「怪我人はいなかったみたいでなによりなんですけど……。<br>　再建が進まないと、住人の方たちの住む場所が……」": "「부상자는 없었던 것 같고 무엇보다도입니다만… …",
    "「……でも、命があります。<br>　健康があり、意思があるなら、きっと生活は立て直せるはずです」": "「…",
    "「うん……うん、そだね！<br>　ちゃんとイイコト言うよね、ライフちゃん☆」": "「응… … 응, 그래!",
    "「なにか含みを感じます」": "\"뭔가 포함을 느낍니다\"",
    "「そんなコトないってば。<br>　アタシ、ライフちゃんのヘキのことだって、<br>　別におかしいとは思ってないよ？　嗜好は自由だもん」": "「그런 코트 없으면.<br>어타시, 라이프쨩의 헛소리도,<br>별로 이상하다고는 생각하지 않아? 선호는 자유야」",
    "「……コホン」": "「… … 코혼」",
    "「あの～……？」": "「저기~……?」",
    "「なんでもありません。<br>　そろそろ、一度報告に戻らないといけない時間ですよね」": "\"아무것도 아닙니다. <br> 이제, 한 번 보고로 돌아가야 하는 시간이지요\"",
    "「私は、先ほど住民から聞いたもうひとつ向こうの通りの方も、<br>　被害の確認に行きたいのですが……」": "「저는, 방금전 주민으로부터 들었던 또 다른 저편의 쪽도,<br>피해의 확인에 가고 싶습니다만…",
    "「あ、じゃあ美術館にはアタシとバベルウちゃんだけで一旦戻ろかな！<br>　ライフちゃんはそっちの追加見回り頼める？」": "「아, 그럼 미술관에는 아타시와 바벨우쨩만으로 일단 돌아올까!",
    "「わかりました」": "\"알았어\"",
    "「よろしくお願いします～。<br>　報告済ませたら、また戻ってきますので～」": "\"잘 부탁드립니다~.<br> 보고가 끝나면 다시 돌아오니까~\"",
    "パーシュースとバベルウが立ち去るのを見送って、ライフは歩き出す。": "퍼슈스와 바베르우가 떠나는 것을 배웅해, 라이프는 걷는다.",
    "ヴィレンタンの、と言うべきか、死天使の、と言うべきか。<br>とにかく破壊の傷跡残る街中をライフは進む。": "빌렌탄의, 라고 말해야 할까, 사천사의, 라고 말해야 하는가. 어쨌든 파괴의 흉터 남은 거리를 라이프는 진행한다.",
    "元々アテネスは死の芸術家たちによる芸術犯罪の多い街だ。<br>住民たちも悲劇は常に近くに存在するものとして生活している。": "원래 아테네스는 죽음의 예술가들에 의한 예술범죄가 많은 거리다. <br>주민들도 비극은 항상 근처에 존재하는 것으로서 생활하고 있다.",
    "しかし最近の『神殿災害』は、街そのものを傷付けてゆく。<br>その新たな脅威に、住民たちは疲弊してきているのだ。": "그러나 최근의 『신전 재해』는 거리 그 자체를 상처 받는다. <br>그 새로운 위협에, 주민들은 피폐해 오고 있는 것이다.",
    "「……このままでは、絶望が街を蝕んで……<br>　全て沈んでしまう……」": "「… … 이대로는 절망이 거리를 먹고…",
    "ライフが街角で立ち止まり、そう呟いた時だった。": "라이프가 길거리에서 멈춰서 그렇게 중얼거렸을 때였다.",
    "「……そこの貴女。<br>　我らが同志の貴女……」": "「… … 거기의 귀녀.<br>우리가 동지의 귀녀…",
    "裏路地から、声が聞こえた。": "뒷골목에서 목소리가 들렸다.",
    "「……？」": "\"……?\"",
    "ライフが声のほうを振り返ると、怪しげな女が立っていた。": "라이프가 목소리를 되돌아 보면, 수상한 여자가 서 있었다.",
    "「こちらへ……」": "「이쪽에…",
    "女は静かに手招きをする。<br>ライフは訝しがりながらも、女のそばへ近づく。": "여자는 조용히 손을 부른다. <br>라이프는 조롱하면서도, 여자의 곁에 접근한다.",
    "「私になにか御用でしょうか」": "\"나에게 어떠한 용도인가?\"",
    "「貴女は……夢幻美術館のイマージュ。<br>　名はライフ、そうですね？」": "「당신은… … 유메미술관의 이마주.",
    "「どうして私のことを？」": "\"왜 내 일을?\"",
    "「頼まれたものですから……。<br>　ライフというイマージュを痛い目に遭わせて欲しい、とね」": "「부탁받은 것이니까… …",
    "「……心当たりはそれなりにあるのでわかりませんが。<br>　もしや先日の配給に来ていた男性からでしょうか」": "「…",
    "「ほほ、冷静な人。<br>　依頼人の話はしないでおきましょう。<br>　でも、私は貴女に危害を加えるつもりもありません」": "\"호호, 냉정한 사람.<br> 의뢰인의 이야기는 하지 말아 둡시다.<br> 하지만, 나는 귀녀에게 해를 끼칠 생각도 없습니다\"",
    "「貴女のことを調べるうちに……<br>　貴女はむしろ仲間たるべき存在だと思うようになりましたから」": "「당신을 알아보는 사이에…",
    "「罪深きアテネスを裁き、そして救済する――<br>　我ら『黒死天使会』のね」": "「죄 깊은 아테네스를 심판하고 구제한다――<br>우리 『흑사천사회』네」",
    "「『黒死天使会』……」": "「『흑사 천사회』…",
    "（館長とアングルさんの言っていた、<br>　ヴィレンタンの信奉者たちですね……）": "(관장과 앵글씨가 말하고 있던, <br> 빌렌탄의 신봉자들이군요……)",
    "「御使いと呼ばれる巨大な存在と、天使の輪を持つ死の芸術たち……。<br>　あれは悪しき者などではありません。<br>　この罪にまみれたアテネスに罰を下しているに過ぎないのです」": "\" 천사라고 불리는 거대한 존재와 천사의 고리를 가진 죽음의 예술들…",
    "「罪には罰が必要。<br>　そして罰によって罪を清めたなら、その先には救済があります。<br>　死の天使たちはそのために動いてくれているだけ」": "「죄에는 벌이 필요.<br>그리고 벌에 의해 죄를 깨끗이 했다면, 그 앞에는 구제가 있습니다.<br>죽음의 천사들은 그 때문에 움직여 주고 있을 뿐」",
    "「……いったい誰が、アテネスを“救済”しようと？」": "「… … 도대체 누가, 아테네스를“구제”하려고?”",
    "「女神様ですよ。<br>　我らが闇の――忘却の女神様……」": "「여신님이에요.<br>우리가 어둠의――망각의 여신님…",
    "「忘却の、女神……」": "「망각의, 여신…",
    "「知っていますか？　あの死の天使たちはね、<br>　これまで夢幻美術館に消滅させられてきた数多の死の芸術を、<br>　女神様が蘇らせてくださった存在なのですよ」": "「알고 계십니까? 그 죽음의 천사들은, <br> 지금까지 몽환 미술관에 소멸되어 온 수많은 죽음의 예술을,<br> 여신님이 소생시켜 주신 존재입니다」",
    "「つまり！<br>　アテネスを救済なさる女神様は、私たち死の芸術家の芸術こそを！<br>　芸術と認めてくださっている証です！」": "\"즉!<br>아테네스를 구제하는 여신님은, 우리 죽음의 예술가의 예술이야말로!<br>예술이라고 인정해 주시고 있는 증거입니다!\"",
    "「認められず虐げられるばかりだった、私たち死の芸術家の作品を！」": "「인정받지 못하고 학대될 뿐이었던, 우리 죽음의 예술가의 작품을!」",
    "（ヴィレンタンを信奉するのは、やはり死の芸術家たちですか……。<br>　一般市民が傾倒していないのは幸いですが、<br>　勢力が広まればどうなるかわかりませんね）": "(빌렌탄을 신봉하는 것은, 역시 죽음의 예술가들인가… …",
    "（とにかく、今ここではどう対応すべきか……）": "(어쨌든, 지금 여기에서는 어떻게 대응해야 할까……)",
    "「アテネスを救おうとなさっている女神様と、<br>　救済を邪魔する夢幻美術館。<br>　どちらに味方すべきか、考えるまでもないでしょう？」": "\"아테네스를 구하려고 하고 있는 여신님과,<br> 구제를 방해하는 몽환 미술관.<br> 어느 쪽에 아군해야 할지, 생각할 필요도 없을까요?\"",
    "「……ひとつお伺いします。<br>　どうして私を“同志”だなどと思ったのですか？」": "「…",
    "「ほほ……貴女、先ほども呟いてらしたでしょう？<br>　“絶望が街を蝕む”と」": "「호호…",
    "「あ……」": "「아…",
    "「ここ数日、貴女を見ていてわかりました。<br>　貴女は絶望を望んでいらっしゃる。<br>　絶望を好み、求めていらっしゃる！」": "\"지금 며칠, 귀녀를 보고 있어 알았습니다.<br> 귀녀는 절망을 바라고 계십니다.<br> 절망을 좋아해, 요구해 온다!\"",
    "「…………」": "「…………」",
    "「アテネスの救済は痛みを伴います。<br>　そこに数多の絶望も生まれます！<br>　貴女の望むものがあるではありませんか！」": "\"아테네스의 구제는 아픔을 동반합니다.<br> 거기에 수많은 절망도 태어납니다!<br> 귀녀가 원하는 것이 있을까요!\"",
    "「救済行為に身を投じながら、自らの欲望も満たせる！<br>　嗚呼、素晴らしいことですわ！<br>　わかります、私だってそうですから！」": "\"구제 행위에 몸을 던지면서 스스로의 욕망도 채울 수 있다!",
    "「私も誰かが苦しむのが好き！<br>　悲しみに震え恐怖におののき、そして絶望で朽ち果てるのが大好き！<br>　貴女と同じでしょう……！？」": "\"나도 누군가가 괴로워하는 것을 좋아해!<br> 슬픔에 떨고 공포에 빠져, 그리고 절망으로 썩어 끝내는 것을 정말 좋아해!<br>귀녀와 같겠지……!?\"",
    "「……“同じ”……？」": "\"……“같다”……?\"",
    "「さぁ同志よ！<br>　女神様の望みを果たせば貴女も信徒となれる！<br>　アテネス結界の要を女神様に差し出すのです！」": "\"자 동지여!<br>여신님의 소망을 다하면 귀녀도 신도가 될 수 있다!<br>아테네스 결계의 요점을 여신님에게 내보내는 것입니다!\"",
    "「愚かな夢幻美術館など捨てて！<br>　穢れたアテネスを救うため、我ら黒死天使会のもとへ！<br>　そうすれば――……ヒッ！」": "「어리석은 몽환 미술관 등 버려!",
    "女の言葉を断ち切るように、ライフは無言で武器を振るった。<br>直接攻撃する訳ではない。<br>しかしその鋭い動きは、女が強い拒絶を感じるには十分だっただろう。": "여자의 말을 끊는 것처럼, 라이프는 무언으로 무기를 흔들었다. <br>직접 공격하는 것은 아니다. <br> 그러나 그 날카로운 움직임은 여자가 강한 거절을 느끼기에 충분했을 것이다.",
    "「な、な、なぜ……」": "「뭐, 뭐, 왜…",
    "「――あなたは、そもそもひとつ誤解をしています。<br>　とても大きな誤解を」": "「――당신은, 원래 하나 오해를 하고 있습니다.<br> 매우 큰 오해를」",
    "「私のちょっとした嗜こ……<br>　性質が、その誤解を与えてしまったようです」": "「나의 작은 냄새…",
    "「人が苦しみ、恐れ、朽ち果てる姿を好む……？<br>　それが、私と同じ……？」": "「사람이 괴로워, 두려움, 썩어가는 모습을 좋아한다…",
    "「まさか。<br>　私とあなたは似て非なるもの。<br>　いいえ、似ているとすら言いたくないほど、異なるもの……」": "「설마.",
    "「私はあなたがたに力を貸すつもりは欠片もありません」": "\"나는 너에게 힘을 빌릴 생각이 없어.\"",
    "「く……っ、この……！<br>　いいわ、そっちがその気なら……！」": "「쿠…… 어, 이…",
    "「私の好む絶望に、貴女を叩き込んであげましょう……！」": "「내가 좋아하는 절망에, 당신을 두드려 줘요…",
    "「やれるものなら、どうぞ。<br>　あなたごときに私はけっして折られはしません」": "\"당신이 할 수 있다면, 제발.",
    "「私が絶望を好むのは、否定しない。<br>　でも、私が本当に好きなのは――」": "「내가 절망을 좋아하는 것은, 부정하지 않는다.<br> 하지만, 내가 정말 좋아하는 것은――」",
    "「絶望の中から希望を掴む、その力強い姿なのですから！」": "「절망 속에서 희망을 잡는, 그 강력한 모습이니까!」"
}