{
    "そして夜会が始まる": "그리고 야회가 시작",
    "街を一通り巡った頃には、日が暮れかけていた。<br>否が応でも祭りの終わりを感じ、少し感傷的な気分になる。": "마을을 돌아보았을 무렵에는 날이 살고 있었다. <br>부가 응이라도 축제의 끝을 느끼고, 조금 감상적인 기분이 된다.",
    "「いや～、楽しかったお祭りももう終わりなんて……。<br>　なんだか切ないっすねぇ～」": "「아니~, 즐거웠던 축제도 이제 끝이라니…",
    "「そうね。<br>　でも、このお祭りを通してできた絆もたくさんあるわ。<br>　それを喜びましょう？」": "「그래.",
    "「そうっすね！<br>　イマージュちゃんたちにもたくさん会えて、<br>　これからまた新しいことが始まりそうでわくわくっす！」": "「그렇네요!<br> 이마쥬쨩들도 많이 만날 수 있어,<br> 이제부터 또 새로운 것이 시작될 것 같아 두근두근!」",
    "「そうだな。<br>　ふたりがそう言ってくれて、とても頼もしいよ」": "「그렇네.<br> 두 사람이 그렇게 말해주고, 매우 믿음직해」",
    "この１年の間にも、大きな戦いは何度も起こり、<br>多くの犠牲も出てしまった。<br>それでも、新しい仲間たちとのたくさんの出会いがあった。": "지난 해에도 큰 싸움은 여러 번 일어났고 많은 희생도 나왔다. <br>그래도, 새로운 동료들과의 많은 만남이 있었다.",
    "そして、悪に挫けることなく街はさらに発展し、<br>祭りも年々規模を拡大している。<br>そこに少しでも貢献できたことを誇りに思ってもいいのかもしれない。": "그리고 악에 좌절하지 않고 거리는 더욱 발전해, <br>축제도 해마다 규모를 확대하고 있다. 거기에 조금이라도 기여할 수 있었던 것을 자랑스럽게 생각해도 좋을지도 모른다.",
    "そんなふうに感慨に浸っていると、ふと頭上から声が聞こえた。": "그런 식으로 감개에 잠겨 있으면 문득 머리 위에서 목소리가 들렸다.",
    "「主様、そろそろ会えるような気がしていたわ」": "「주님, 슬슬 만날 수 있는 것 같은 생각이 들었어」",
    "「にゃーっ！？<br>　わざわざ構いに行かなくてもいいのに」": "\"냐!?<br> 일부러 상당히 가지 않아도 되는데\"",
    "建物の上から軽やかに降りてきたのは、<br>イマージュのアリアベルとシャティだ。<br>どうやら屋根の上でひなたぼっこでもしていたらしい。": "건물 위에서 가볍게 내려온 것은 <br>이마주 아리아벨과 샤티다. <br>아무래도 지붕 위에서 히나타보코에서도 하고 있었던 것 같다.",
    "「珍しい組み合わせだな」": "\"특이한 조합이구나\"",
    "「フィーア姉様が、主様と一緒に過ごせずにご機嫌斜めでね。<br>　なだめていたんだけど、きりがないから、<br>　ひとりでゆっくりできる場所を探していたの」": "\"피어 언니가 주님과 함께 지내지 않고 기분 비뚤어져.",
    "「その時にシャティと会ったのよ」": "\"그때 샤티를 만났어\"",
    "「あたしは、お祭りの最中に街にいたら人間がずーっと構ってくるから、<br>　それがウザくて身を隠してたの」": "「나는, 축제의 한가운데에 거리에 있으면 인간이 쭉 지어 왔으니까,<br>그것이 우자고 몸을 숨기고 있었어」",
    "「文句ないよね？」": "「불평 없지?」",
    "シャティはつんつんと言うが、彼女はこれが平常運転だ。<br>だからこそ、シャティがずっとアリアベルと<br>一緒にいたというのは意外だった。": "샤티는 끈질긴다고 말하지만, 그녀는 이것이 평상 운전이다. <br>이기 때문에 샤티가 계속 아리아벨과<br>함께 있었다는 것은 의외였다.",
    "アリアベルは他者との適切な距離を保つのが異常に上手いから<br>納得はできるが、他にも理由がありそうな気がする。<br>そんなことを考えながらふたりを眺めていると――": "아리아벨은 다른 사람과의 적절한 거리를 유지하는 것이 비정상적으로 능숙하기 때문에 <br>납득은 할 수 있지만, 그 밖에도 이유가 있을 것 같은 생각이 든다. <br>그런 생각을 하면서 두 사람을 바라보고 있으면--",
    "「シャティ、主様に会えて嬉しかったんじゃないの？<br>　どことなく寂しそうだったじゃない」": "「샤티, 주님을 만날 수 있어서 기뻤지 않았어?",
    "「はぁ！？<br>　そんな訳ないじゃん。<br>　シャーーーーーーーーッ！！！」": "「하아!?<br>그런 이유 없잖아.<br>샤어~~~~!!」",
    "「ほらほら、怒らないで？<br>　撫でてあげるから」": "「자, 화내지 마세요?",
    "「うにゃーっ、そこそこ……。<br>　とってもきもちーっ」": "\"으냐-, 저기…….",
    "「って、館長、ウザっ！<br>　ニヤニヤしながらこっち見んなーっ！！！」": "「라고, 관장, 우자!<br> 니야니야하면서 이쪽 본다-!!」",
    "どうやらアリアベルの撫で方が上手いのも、理由のひとつだったらしい。<br>いずれにせよ、ふたりともそれなりに穏やかに過ごしていたことに、<br>ほっと胸をなでおろす。": "아무래도 아리아벨의 쓰레기로 더 나은 것도 이유 중 하나였던 것 같다. 어쨌든, 두 사람 모두 나름대로 부드럽게 지내고 있었던 것에, <br>안녕 가슴을 쓰러뜨린다.",
    "「ふふ……。<br>　館長さん、なんだかもう満足げだけれど、<br>　大切なことを忘れていないかしら？」": "「후후…",
    "「せんぱ～い、ほんとっすよ～」": "「센파~이, 정말로~」",
    "「大切なこと……？<br>　もしかして仕事の用事でも忘れていたか！？」": "「소중한 것…",
    "にわかに冷や汗をかく。<br>一方でふたりの藝術家は呆れた様子だ。": "부드럽게 차가운 땀을 흘린다. <br> 한편으로 두 명의 예술가는 어리석은 모습이다.",
    "「もう、夜会があること忘れちゃったの？<br>　一緒に踊る約束、したじゃない」": "\"이제, 야회가 있다는 것을 잊어버렸어?<br> 함께 춤추는 약속, 했잖아\"",
    "そう言ってフェルメールは、苦笑しながら片方の腕を取る。": "그렇게 말해 페르메르는 쓴웃음을 지으며 한쪽 팔을 잡는다.",
    "「夜会のことか……もちろん忘れていないさ。<br>　ただ、その前に全力で後夜祭を楽しんでいただけだよ」": "「야간회인가… … 물론 잊지 않았어.",
    "「でも先輩、もうこんな時間っすよ！？」": "「하지만 선배, 벌써 이런 시간이야!?」",
    "そう言ってマネは広場にある時計を指し示す。": "이렇게 말해서 머니는 광장에 있는 시계를 가리킨다.",
    "「なっ！？<br>　もうとっくに受付が始まっている時間じゃないか！」": "「뭐!?<br> 이제 벌써 접수가 시작되고 있는 시간이 아닌가!」",
    "「もー！<br>　いくら楽しくても、大事な時間を忘れちゃダメっすよー！<br>　まぁ、私も後夜祭を思いっきり楽しんじゃってましたけど♪」": "\"모-!<br> 아무리 즐거워도, 소중한 시간을 잊어버리지 말아요-!<br>　뭐, 나도 후야 축제를 마음껏 즐기고 있었습니다만♪\"",
    "「ささ、早く夜会に行きましょ！」": "\"사사, 일찍 야회에 가자!\"",
    "そう言ってマネは、フェルメールとは反対側の腕にしがみつく。": "그렇게 말해 머니는, 페르메르와는 반대측의 팔에 달라붙는다.",
    "移動を促すように体を押し付けられた結果、<br>挟まれる形で両者の柔らかな部分に密着してしまい、<br>なんというか……非常に不健全だ。": "이동을 촉구하도록 몸을 밀어붙인 결과,<br> 사이에 끼워진 형태로 양자의 부드러운 부분에 밀착해 버려,<br>뭐라고 할까……매우 불건전하다.",
    "「アリアベル、シャティ……。<br>　俺はもしかしたら今夜には満身創痍になっているかもしれない」": "「아리아벨, 샤티…",
    "「自業自得……！」": "「자업 자득…",
    "「楽しんできてね♪」": "「즐겨 주세요♪」",
    "イマージュたちはもちろん助けてくれない。<br>アリアベルに至っては、にこにこと笑う目の奥が怖すぎる。": "이마주들은 물론 도와주지 않는다. <br>아리아벨에 이르러서는, 니코에게 일 웃는 눈의 안쪽이 너무 무서워.",
    "「安心して、館長さん。<br>　今夜はふたり平等にあなたと踊るということで話がまとまったわ」": "「안심하고, 관장씨.<br> 오늘 밤은 두 사람 평등하게 당신과 춤추는 것으로 이야기가 정리되어」",
    "「先輩が席を外してる時に、コッソリ相談したんすよね！」": "「선배가 자리를 떼고 있을 때, 몰래 상담했지!」",
    "「という訳で、大急ぎで着替えてもらうわよ？<br>　わたしのツテと好み、そして……」": "\"그런 이유로, 급하게 옷을 갈아줄래요?",
    "「私の総合プロデュースで、ばっちり決めてもらうっす！」": "「나의 종합 프로듀스로, 확실히 결정해 줄게!」",
    "ふたりはどうやら仲良く協定を結んでいたらしい。<br>これで揉めることはなさそうだと、ほっとしたのも束の間――": "두 사람은 아무래도 사이좋게 협정을 맺고 있었던 것 같다. <br>이것으로 비비는 일은 없을 것 같다고, 안심한 것도 무리의 사이--",
    "「でも先輩、最初に踊るのは私っすよね！？」": "「하지만 선배, 먼저 춤추는 건 나겠지!?」",
    "「あら館長さん、当然、最初はわたしと踊るのよね？」": "「어머니 관장씨, 당연히, 처음은 나와 춤추는 거지?」",
    "ふたりは朝に執務室に来た時と同じく、からかうように言ってくる。": "두 사람은 아침에 집무실에 왔을 때와 같이 놀리는 것처럼 말한다.",
    "「ふたりとも、なんだか今日はアピールがすごいな……」": "「두 사람도, 왠지 오늘은 어필이 대단해…",
    "「だって先輩はみんなにモテモテっすから！」": "「그래도 선배는 모두에게 인기가 많으니까!」",
    "「わたしたちも油断できないなって……ね、マネさん？」": "「우리도 방심할 수 없어져…",
    "「そうっす！<br>　今夜はずっと一緒っすよ～！」": "\"그래!<br> 오늘 밤은 계속 함께 하겠어~!\"",
    "「それはいいが、くっつきすぎだ！」": "\"그건 좋지만 너무 붙어있다!\"",
    "ますます密着してくるふたりにひやひやしつつ、<br>夕暮れの街を歩いていた、その時――": "점점 밀착해 오는 두 사람에게 히야히야하면서, <br>황혼의 거리를 걷고 있던, 그 때――",
    "「やっと見つけたと思ったら、なんですかその状況は！<br>　詳しく話を聞かせてもらいます！」": "\"마침내 발견했다고 생각하면, 뭔가 그 상황은!<br> 자세한 이야기를 들려줄게요!\"",
    "「確かに……不健全、かも……もんもん」": "「확실히… … 불건전, 지도…",
    "我々を捜して追ってきたらしい、イマージュふたりに見つかる。": "우리를 찾아 쫓아온 것 같다, 이마주 두 사람에게 발견된다.",
    "「ふふ……。<br>　こうなったら、館長さんにはもう少し困ってもらうしかないわね」": "「후후…",
    "「そうっすね～！<br>　さっきシャティちゃんも言ってたっすけど、自業自得っす！」": "「그렇네~!<br> 아까 샤티쨩도 말했지만, 자업 자득하겠습니다!」",
    "「そ、そんな……」": "「그, 그런…",
    "冗談めかして言いながら、フェルメールもマネも、<br>この状況を楽しんでいるようだ。<br>……そして自分も。": "농담을 하고 말하면서, 페르메르도 돈도,<br>이 상황을 즐기고 있는 것 같다. <br>… … 그리고 자신도.",
    "冷たくなり始めた空気は火照った体に心地良く、<br>今夜はまだまだ全力で過ごせそうだと、<br>騒がしい雰囲気に揉まれながら思うのだった。": "차가워지기 시작한 공기는 불빛 몸에 기분 좋고, 오늘 밤은 아직도 전력으로 보낼 수 있다고, 시끄러운 분위기에 비비면서 생각하는 것이었다."
}