{
    "夏の泉の妖怪": "여름 분수의 요괴",
    "「さすがにこのあたりは少しだけ涼しいな」": "「과연 이 근처는 조금만 시원하다」",
    "セキエンとブグローの活躍のおかげで、<br>異常なほどの猛暑は過ぎ去ったが、それでも夏は暑い。": "세키엔과 부글로우의 활약 덕분에, <br>이상한 정도의 무더위는 지나갔지만, 그래도 여름은 덥다.",
    "暑さで溜まった疲労で日々の業務もはかどらないため、<br>思い切って休暇を取り泉にやってきたのだった。": "더위로 모인 피로로 매일의 업무도 진지하지 않기 때문에, <br> 과감히 휴가를 잡아 샘에 온 것이었다.",
    "「おぉ、これは良いな」": "\"오, 이건 좋구나\"",
    "とりあえず泉に足を浸けてみると、<br>ひんやりとした感覚がせりあがってきて全身を冷ましてくれる。<br>来てみて正解だ――そう思ってのんびりしていると……。": "우선 샘에 다리를 담가 보면, <br> 서늘한 감각이 올라오고 온몸을 식혀준다. <br> 와서 정답이다――그렇게 생각하고 한가로이 하고 있으면…",
    "「んなっ！？」": "「뭐야!?」",
    "水中から、ぶくぶくと気泡があがってくる。<br>もしや謎の巨大生物……あるいは死の芸術か！？<br>そう危惧しながら、水面に目を凝らした、その時。": "수중에서 부푼 때 기포가 올라온다. <br>만약 수수께끼의 거대 생물......혹은 죽음의 예술인가! ? <br>그렇게 우려하면서, 수면에 눈을 뜬, 그 때.",
    "「ぷはぁっ！　こんなに長く潜水できたのは初めてだ！」": "「푸하아! 이렇게 오래 잠수할 수 있었던 것은 처음이다!」",
    "「おわああっ！　水の中から人が！」": "「오와아아! 물속에서 사람이!」",
    "「……と思ったら、セキエンか！」": "「… … 라고 생각하면, 세키엔인가!」",
    "「うわああっ！<br>　さっきまでは誰もいなかったのに、もしかして妖怪か！？」": "「우와아아!<br> 아까도 아무도 없었는데, 혹시 요괴인가!?」",
    "「……と思ったら、館長じゃないか！<br>　こんなところで会うとは奇遇だね」": "「… … 라고 생각하면 관장이 아닌가!",
    "「誰が妖怪だ！<br>　……奇遇なのは確かだけどな」": "「누가 요괴다!<br>… … 이상한 것은 확실하지만」",
    "水中から姿を現したのは、水着姿のセキエンだった。<br>セキエンは岸にあがると隣にやってくる。": "수중에서 모습을 드러낸 것은 수영복 차림의 세키엔이었다. <br>세키엔은 해안에 오르면 옆에 온다.",
    "「館長はここでなにをしていたんだい？」": "「관장은 여기서 뭐하고 있었어?」",
    "「避暑ってところだな。<br>　セキエンは水遊びか？」": "\"피더는 곳이야.<br> 세키엔은 물놀이인가?\"",
    "「いいや、違うんだ。<br>　これには重大な理由があるんだよ」": "\"좋아, 다르다.<br> 이게 중대한 이유가 있어\"",
    "「妖怪でも探していたのか？」": "「요괴에서도 찾고 있었는지?」",
    "「んなっ！？　どうしてそれがわかるんだい！？<br>　もしかして館長ではなく、狸や狐の妖怪が化けて出ているのか！？<br>　しっぽがついていないか、少し調べさせてもらおう！」": "\"뭐야!? 왜 그걸 알고 있어!?<br> 혹시 관장이 아니고, 너구리나 여우의 요괴가 깨져 나와 있는 것인가!?<br> 꼬리가 붙어 있지 않은지, 조금 조사시켜 주자!\"",
    "身を寄せると、セキエンは腰の部分を物理的に確認してくる。<br>彼女の肌を濡らす水滴がこちらに飛び散るのもお構いなしだ。": "몸을 대면 세키엔은 허리 부분을 물리적으로 확인해 온다. <br>그녀의 피부를 적시는 물방울이 이쪽으로 튀는 것도 상관없다.",
    "「脱がすな脱がすな！<br>　セキエンならそう言いそうだと思っただけだよ！」": "「탈이 하지 말고 탈이 하지마!<br>세키엔이라면 그렇게 말할 것 같다고 생각했을 뿐이야!」",
    "「おや……ズボンの中にある、これは水着？<br>　泳ごうと思って着てきたのか。<br>　妖怪はたぶん水着を着ないだろうから、これは本物の館長だろうね」": "「오야… … 바지 안에 있는, 이건 수영복?",
    "「名探偵セキエンの華麗な推理だ！」": "「명탐정 세키엔의 화려한 추리다!」",
    "「なんとなく納得できるような、できないような……」": "「어쩐지 납득할 수 있는, 할 수 없는 것 같은…",
    "「君の言う通り、わたしは妖怪と会うためにこの泉に来たんだ」": "\"너가 말했듯이, 나는 요괴를 만나기 위해 이 샘에 왔어.\"",
    "「せっかく水着なんだから、館長も一緒に妖怪を探そうじゃないか！」": "「모처럼 수영복이니까, 관장도 함께 요괴를 찾지 않을까!」",
    "セキエンはそう言って、こちらの手を引く。": "세키엔은 그렇게 말하고 이쪽의 손을 잡는다.",
    "「急だが、まぁいいか。<br>　どうせひと泳ぎするつもりだったし」": "「갑자기지만, 뭐 좋을까.<br>어차피 수영할 생각이었고」",
    "「うむ、そうこなくてはね！」": "「음, 그렇게 해야 한다!」",
    "急かすセキエンに苦笑しながら、服を脱いで水着になる。": "서둘러 세키엔에게 쓴웃음을 지으며 옷을 벗고 수영복이 된다.",
    "「いくよ！」": "「가자!」",
    "セキエンの合図と共に泉に体を浸す。<br>瞬時に汗が引き、心地よい感覚が全身を包んだ。": "세키엔의 신호와 함께 샘에 몸을 담근다. <br>순간에 땀이 당겨, 기분 좋은 감각이 전신을 감쌌다.",
    "「あのあたりはまだ探していないんだ。<br>　行ってみよう」": "\"그 근처는 아직 찾고 있지 않아.<br> 가보자\"",
    "セキエンに促され、岸辺を中心に泉を探索する。<br>彼女は器用に立ち泳ぎをしながら移動している様子だ。": "세키엔에게 촉구되어 기슭을 중심으로 샘을 탐험한다. <br>그녀는 손쉽게 수영을 하면서 이동하고 있는 모습이다.",
    "「泳ぎが上手いんだな」": "「수영이 좋다」",
    "「ふっふっふ。シズクに教えてもらったんだ。<br>　やはり探偵たるもの、道なき道を行く必要があるからね」": "「훗훗후. 시즈쿠에게 가르쳐 주었어.",
    "「探偵も大変だ……」": "「탐정도 힘들다…",
    "セキエンの真面目さに感心しつつ、<br>彼女の後ろについて泉の中を動き回る。しかし……。": "세키엔의 진지함에 감탄하면서, <br>그녀의 뒤에 대해서 샘 속을 돌아다닌다. 그러나…….",
    "「妖怪は見つからないな……。<br>　まぁ、いたらいたでびっくりだが」": "「요괴는 발견되지 않는구나…",
    "「おかしいなぁ……。<br>　絶対にいると思ったんだがね」": "「재미있네…",
    "「そもそも、なぜここに妖怪がいると？」": "\"원래, 왜 여기에 요괴가 있으면?\"",
    "「あぁ、言っていなかったね。<br>　少し前から“泉に化け物が出る”という噂が広まっているんだ」": "\"아, 말하지 않았어.<br> 조금 전부터 \"샘에 괴물이 나온다\"는 소문이 퍼지고 있다\"",
    "「目撃証言は意外に多くてね。<br>　このままでは森に入ったり泉で釣りをしたりできないと、<br>　街の人達から相談されたんだよ」": "「목격 증언은 의외로 많아.",
    "「そんな事態になっていたのか。<br>　美術館としても、少し調べたほうがいいかもしれないな」": "「그런 사태가 되어 있었는지.<br> 미술관으로서도, 조금 조사하는 편이 좋을지도 모르겠네」",
    "「目撃された化け物の正体が妖怪なら、<br>　わたしの推理ですぐに解決できると思ったんだけど……。<br>　今のところ、その痕跡は見つからないね」": "「목격된 괴물의 정체가 요괴라면, <br> 내 추리로 곧바로 해결할 수 있다고 생각했지만…",
    "「そりゃそうだろ。<br>　これまでも妖怪が現れたことはなかった」": "「그건 그렇겠지.<br> 지금까지도 요괴가 나타난 적은 없었다」",
    "「だけど今回ばかりは、妖怪の仕業だという可能性が非常に高いんだ。<br>　それはもう、かなり！　相当に！」": "「하지만 이번만은, 요괴의 사업이라고 하는 가능성이 매우 높다.<br>그것은 이미, 꽤! 상당히!」",
    "また始まった……と思うものの、ひとまず話を聞くことにする。": "또 시작되었다… … 라고 생각하지만, 일단 이야기를 듣기로 한다.",
    "「というのも、化け物を見たという人たちから話を聞いたところ、<br>　興味深いことがわかったんだ」": "「그렇다고 하는 것도, 괴물을 보았다고 하는 사람들로부터 이야기를 들었는데, <br> 흥미로운 것을 알았다」",
    "「なんと！<br>　化け物を見た時、必ず霧がかかっていたというんだよ！」": "\"무려!<br> 괴물을 보았을 때, 반드시 안개가 걸렸다는 거야!\"",
    "「…………」": "「…………」",
    "「……と、いうんだよ！！」": "「… … 라고, 말해!」",
    "こちらが黙ったままでいると、<br>セキエンは“どうだ！”と言わんばかりに念を押してくる。": "이쪽이 조용한 채로 있으면, <br>세키엔은 “어떻다!”라고 말할 뿐으로 마음을 밀어온다.",
    "「そう言われてもなぁ……。<br>　霧に映った自分の影とか動物の影を、<br>　化け物と見間違えただけじゃないのか？」": "「그렇게 말해도… …",
    "「その可能性もあるが、<br>　霧といえば断然、妖怪『蜃』の仕業である可能性が濃厚だ！」": "「그 가능성도 있지만, <br> 안개라고 하면 단연, 요괴『蜃』의 작업일 가능성이 농후하다!」",
    "「まぁ、いちおう聞いておこう。<br>　それはどんな妖怪なんだ？」": "\"뭐, 이치오 듣자. <br> 그건 어떤 요괴야?\"",
    "尋ねると、セキエンはパッと表情を輝かせる。<br>よほど妖怪について話したかったらしい。": "묻자 세키엔은 딱 표정을 빛낸다. <br>정말 요괴에 대해 이야기하고 싶었던 것 같다.",
    "「それがだね！<br>　蜃というのは、巨大な貝の形をした妖怪なんだ。<br>　そして、貝殻の隙間から霧を吐き出すのさ」": "\"그것이구나!<br>\"라는 것은 거대한 조개 모양을 한 요괴이다.",
    "「その霧の中では、<br>　大きな建物のマボロシなどが見えると言われている。<br>　建物が見えるのだから、化け物が見えてもおかしくない！」": "\"그 안개 속에서는, <br> 큰 건물의 마볼로시 등이 보인다고 알려져 있다.<br> 건물이 보이기 때문에, 괴물이 보여도 이상하지 않다!\"",
    "「どうだろうか……。<br>　そんなに大きな貝がいれば、もう発見しているだろう」": "\"어떻게 될까…",
    "「いいや、この泉は存外に広い。<br>　周辺の茂みを合わせれば、蜃が潜んでいる可能性は大いにある！」": "\"좋아, 이 샘은 존외로 넓다.<br> 주변의 덤불을 합치면, 신이 숨어 있을 가능성은 크게 있다!\"",
    "「それはそうか……。<br>　ちなみに、目撃者が霧の中で化け物を見たという時間帯は、<br>　いつごろだったんだ？」": "「그것은 그렇다… …",
    "「ふむ、早朝や夕方ばかりだったね」": "「흠, 이른 아침이나 저녁 뿐이었다」",
    "「そもそも霧の多い時間帯じゃないか。<br>　貝が霧を吐き出さなくても、勝手に霧は出てくるだろう」": "\"처음 안개가 많은 시간대가 아닌가.<br> 조개가 안개를 내뿜지 않아도 마음대로 안개는 나올 것이다\"",
    "「ぐ、ぐぬぬ……。<br>　だが実際、化け物の目撃情報があるわけだからね……」": "「구, 구누누…",
    "「それに、仮に蜃じゃなかったとしても、他の妖怪の可能性もある！<br>　水辺というのは妖怪がとてもたくさんいる場所なんだ」": "「게다가, 만일 신이 아니었다고 해도, 다른 요괴의 가능성도 있다!<br> 물변이라고 하는 것은 요괴가 너무 많은 곳이야」",
    "「たとえば、妖怪『橋姫』！<br>　橋姫は、橋のたもとで水に浸かって人々を妬み……」": "\"예를 들어, 요괴 『하시히메』!<br> 다리히메는 다리 밑에서 물에 잠겨 사람들을 질투해…",
    "「この泉には橋なんてかかってないぞ」": "「이 분수에는 다리는 걸리지 않아」",
    "「ぐぬぬ……。<br>　ならば、妖怪『舟幽霊』の可能性はどうだい？<br>　波の上に現れては柄杓で水をすくうという妖怪なんだ」": "「그누누…",
    "「この泉は滅多に波なんて立たないだろう」": "\"이 분수는 드물게 파도는 서 있지 않을 것이다\"",
    "「むぅ……それは確かにそうだね……」": "「무우… … 그것은 확실히 그렇네…",
    "「わかった！　ならば『水虎』だ！<br>　虎のような見た目だが、<br>　その体はウロコに覆われているという妖怪だよ」": "「알았어! 그렇다면 『물 호랑이』다!",
    "「そんな姿を突然目にしたら、驚いてしまうのも無理はないね」": "「그런 모습을 갑자기 눈에 띄면, 놀라 버리는 것도 무리는 없네」",
    "「そんなのがいたら目立って仕方ないと思うが……。<br>　全然いる気配はないぞ？」": "「그런 게 있으면 눈에 띄어 어쩔 수 없다고 생각하지만…",
    "「とはいえ、相手は妖怪だからね。<br>　当然、普段は隠れているに決まっているさ」": "「그렇지만, 상대는 요괴이니까.",
    "「なら、どうして最近になって、<br>　人を驚かすようなことをし始めたんだ？」": "\"그럼, 왜 최근이 되어, <br> 사람을 놀라게 하는 것을 하기 시작했어?\"",
    "「この泉に普段とは違うことが起こったから――<br>　もちろん、そのように言えるだろうね」": "「이 샘에 평소와는 다른 일이 일어났으니까――<br> 물론, 그렇게 말할 수 있겠지」",
    "セキエンは探偵らしく、キザにそんなことを言ってのける。<br>なんだか煙に巻かれているような気分になってきた。<br>だが……。": "세키엔은 탐정답게 키자에게 그런 말을 한다. 어쩐지 연기에 감겨져 있는 것 같은 기분이 되어 왔다. <br>이지만…",
    "「原因は別にあって、<br>　その結果として『化け物』なり『妖怪』なりが出てくる。<br>　まぁ、そういうものかもしれないな」": "「원인은 따로 있고,<br> 그 결과로서 『괴물』이 되어『요괴』나름이 나온다.<br>뭐, 그런 것일지도 모르겠네」",
    "「ん？　どういう意味だい？」": "「응? 무슨 뜻이야?」",
    "「ぜんぜん伝わってなかった！<br>　せっかくセキエンの意図をくみ取ろうとしたのに！」": "\"전혀 전해지지 않았다!<br>모처럼 세키엔의 의도를 잡아내려고 했는데!\"",
    "「意図なんてないさ。<br>　わたしは妖怪に会いたいだけだよ」": "\"의도는 없어.<br> 나는 요괴를 만나고 싶을 뿐이야\"",
    "どこまで本気なのか、セキエンはそう言って悪戯っぽくはにかんだ。": "어디까지 진심인가, 세키엔은 그렇게 말하고 악희처럼 어쩔 수 없었다.",
    "「こういうひとけのない場所だと、<br>　うっすらと妖怪の気配を感じる気がするんだ」": "「이런 한 곳이 없는 장소라면, <br> 희미하게 요괴의 기색을 느끼는 생각이 든다」",
    "「少し歩いたり泳いだりしただけで、<br>　不思議と周囲が静かになったように感じられる瞬間……。<br>　館長も覚えがあるだろう？」": "\"조금 걷거나 헤엄치는 것만으로, <br> 이상하고 주위가 조용해진 것처럼 느껴지는 순간.......<br> 관장도 기억이 있을 것이다?\"",
    "「それは少しわかる」": "\"그것은 조금 이해한다\"",
    "「それはもしかすると、<br>『ぬっぺっこう』かもしれないし『毛羽毛現』かもしれないし、<br>『赤舌』かもしれない！」": "\"그것은 어쩌면, <br>『뭉툭하자』일지도 모르고『보우모현』일지도 모르고, <br>『빨간혀』일지도 모른다!」",
    "「そんなふうに考えただけで、胸が躍るじゃないか！」": "「그런 식으로 생각한 것만으로, 가슴이 뛰는 것이 아닐까!」",
    "セキエンは顔を輝かせ、嬉しそうに妖怪の名前を出してゆく。": "세키엔은 얼굴을 빛내고 기쁘게 요괴의 이름을 낸다.",
    "「セキエンは本当に妖怪が好きなんだな」": "\"세키엔은 정말 요괴를 좋아해\"",
    "「あぁ、もちろん大好きだとも！」": "「아아, 물론 사랑해도!」",
    "その輝く笑顔を見ていると、<br>こちらまで妖怪を見つけてやりたいような気分になってくる。": "그 빛나는 미소를 보고 있으면, <br>여기까지 요괴를 찾아내고 싶은 기분이 된다.",
    "「よし！　もう少し“妖怪探し”を続けようか」": "\"좋아! 조금 더 \"요괴 찾기\"를 계속하자\"",
    "「そうしよう！<br>　この名探偵セキエンが必ず妖怪を見つけて、<br>　噂の真相を解き明かしてみせるよ！」": "「그러자!<br>이 명탐정 세키엔이 반드시 요괴를 찾아,<br>소문의 진상을 풀어 밝혀 줘!」",
    "そうして、張り切るセキエンと共に、<br>引き続き水辺を探索することになったのだった。": "그렇게 해서 끊어지는 세키엔과 함께 <br>계속 물변을 탐험하게 된 것이었다."
}