{
    "動き出した敵": "움직이기 시작한 적",
    "ある朝、ゴッホがネイトを連れて美術館を訪ねてきた。<br>いつも以上に不安げで、話はあまり要領を得なかったが、<br>どうもテレサの件のようだ。": "어느 아침 고흐가 네이트를 데리고 미술관을 찾아왔다. <br> 평소 이상으로 불안해서, 이야기는 그다지 요령을 얻지 않았지만,<br>아무래도 테레사의 건 같다.",
    "「……なんだか、変に胸騒ぎがするの……。<br>　もしかしたら、テレサになにかあったんじゃないかって……」": "「…",
    "「ゴッホさんがそう言うからには、ただ事じゃないと思います。<br>　館長、調べてあげてくれませんか？」": "「고흐씨가 그렇게 말하기 때문에, 단지 일이 아니라고 생각합니다.<br>관장, 조사해 주지 않겠습니까?」",
    "「それは、こちらとしても気がかりだが……。<br>　テレサに関しては、フィーニスと一緒にいるらしいということ以外、<br>　こちらも情報を掴めていない」": "「그것은 이쪽으로도 궁금하지만… …",
    "「そっか……。<br>　でも、わたしの予感なんて当たらないよね。<br>　ごめんなさい、館長。きっとテレサはなんともないと思う……」": "「그런가… …",
    "「……ゴッホさんがそれでいいなら、いいんですけど……」": "「…",
    "「ネガティブなのかポジティブなのか、コメントに困る反応だな……」": "「네거티브인가 포지티브인가, 코멘트에 곤란한 반응이구나…",
    "「ふぁ……おはようございます……って、ゴッホ？<br>　どうしたんですか、こんな朝早くから」": "「후아… … 안녕하세요… … 라고, 고흐?",
    "起きてきたアルテが、怪訝そうな目でゴッホを見つめる。<br>ゴッホに代わって事情を説明すると、アルテの表情が引き締まった。": "일어난 아르테가 괴상한 눈으로 고흐를 바라본다. <br>고흐를 대신해 사정을 설명하자, 아르테의 표정이 긴축되었다.",
    "「ふーん……あながち、気のせいじゃないかもしれませんよ。<br>　だって、テレサはゴッホの描いた絵をいくつか<br>　持ち逃げしてるんでしょう？」": "「흠…",
    "「持ち逃げっていうか……テレサは画商だから。<br>　わたしの絵を売ってもらうために、普段から預けてあったの。<br>　売れなかったけど……」": "「 가지고 도망치고 말할까… … 테레사는 화상이니까.",
    "「でも、テレサはゴッホの絵を無断で死の芸術に変えて、<br>　それを一部の貴族に売っていたじゃないですか。<br>　良かれと思ってのことでしょうけど」": "「하지만, 테레사는 고흐의 그림을 무단으로 죽음의 예술로 바꾸어, <br> 이를 일부의 귀족에게 팔고 있었잖아요.",
    "「ゴッホの描いた絵に今、なにかが起こっているとしたら、<br>　変化の余波みたいなものを感じることがあっても、<br>　不思議じゃないと思います」": "「고흐가 그린 그림에 지금, 뭔가가 일어나고 있다면, <br> 변화의 여파 같은 것을 느끼는 것이 있어도,<br> 이상하지 않다고 생각합니다」",
    "「そういうものなのだろうか。<br>　藝術家がどういう感覚を持っているかはわからないが……」": "「그런 것일까.<br>예술가가 어떤 감각을 가지고 있는지는 모르겠지만…",
    "「私も自分の絵はこの間描いたばかりですから、<br>　想像で言ってみただけですけどね」": "\"나도 자신의 그림은 바로 그냥 그렸기 때문에, <br>상상으로 말해 보았을 뿐입니다만\"",
    "「適当すぎる……。<br>　真に受けるんじゃなかった」": "「적당하다… …",
    "「……テレサがフィーニスに協力してるのって、<br>　きっと、わたしのせいだよね……」": "「…",
    "「……動機が、ゴッホの絵を売るためなのは間違いないだろう。<br>　以前見つけた手紙にも、そう書いてあったはずだ。<br>　だからといって、ゴッホが責任を感じることはない」": "「…",
    "「でも、わたしの絵が売れてさえいたら、<br>　こんなことにはならなかったはず。<br>　わたしが不甲斐ないせいで……」": "\"그래도, 내 그림이 팔리면, <br> 이런 일은 되지 않았을 것이다.<br> 내가 불갑한 탓에......\"",
    "「……ゴッホさん、自分を責めないでください。<br>　思い詰めすぎるのは、よくありませんから」": "「… … 고흐씨, 자신을 비난하지 말아 주세요.",
    "「そうだぞ、ゴッホ。<br>　それに、自分の絵を否定するようなことを言ったら、<br>　イマージュであるネイトだって哀しむだろう」": "\"그래, 고흐. <br> 거기에, 자신의 그림을 부정하는 것 같은 말을 하면, <br> 이마주인 네이트도 애처할 것이다\"",
    "「そうね……ごめんなさい。<br>　絵が悪いわけじゃないの。<br>　きっとわたしのせいで……！」": "「그래… … 미안해.",
    "「あー、もう！<br>　いつまでジメジメしてるんですか！<br>　ゴッホ、あなた朝食は済ませたんですか？」": "\"아, 벌써!",
    "「え、まだだけど……どうしたの、急に……」": "「에, 아직이지만… … 무슨 일이야, 갑자기…",
    "「お腹が空いてるから元気が出ないんですよ。<br>　今から一緒に街に出て、たらふく美味しいものを食べましょう！<br>　館長のおごりで！」": "\"배가 비어 있으니까 건강이 나오지 않아요.<br> 지금부터 함께 거리에 나와서, 먹고 맛있는 것을 먹자!<br> 관장의 밥으로!\"",
    "強引な励まし方だが、これもアルテなりの優しさだ……<br>が、それはそれとして。": "강인한 격려 방법이지만, 이것도 아르테 나름의 상냥함이다……<br>하지만, 그것은 그것으로서.",
    "「勝手に食事代をこっちが持つことにしないでくれ」": "「 마음대로 식사비를 이쪽이 가지기로 하지 말아줘」",
    "「人におごれるような余分なお金なんて、<br>　私が持っているわけないじゃないですか」": "\"사람에게 먹을 수 있는 여분의 돈은, <br> 내가 가지고 있는 것은 아닐까요\"",
    "「それはわかっているが、なぜ偉そうなんだ。<br>　まあいい……。じゃあ、一緒に出かけるとするか」": "「그것은 알고 있지만, 왜 위대한 것 같아.<br> 뭐 괜찮아…",
    "「……ありがとう、館長。アルテ。<br>　それにネイトも」": "「… … 고마워, 관장. 아르테.",
    "「開館時刻まではまだありますし、<br>　サンソヴィーノにも声をかけましょう。<br>　たぶん今頃は玄関の方に……」": "「개관 시각까지는 아직 있고, <br> 산소비노에게도 말을 합시다.<br> 아마 지금쯤은 현관쪽에…",
    "「館長様、大変です！」": "「관장님, 힘들어요!」",
    "「あぁ、ちょうどいいところに……って雰囲気じゃないですね。<br>　どうしたんですか？」": "「아아, 딱 좋은 곳에… … 라고 분위기가 아니네요.",
    "「街の状況を探っていた姉さんからの報告が……！<br>　アテネスの至る所で、死の芸術が暴れているそうです。<br>　これはおそらく、フィーニスの仕業かと……」": "\"거리의 상황을 찾고 있던 언니로부터의 보고가…",
    "「ついに仕掛けてきたか……！<br>　だが、アテネスの至る所というのは？」": "「드디어 걸어 왔는지…",
    "「市内の複数の地区で、同時に報告があがっています。<br>　厳密には、ノワール地区を除いた全ての地区で、<br>　死の芸術が暴れていると……！」": "「시내의 복수의 지구에서, 동시에 보고가 오르고 있습니다.<br> 엄밀하게는, 느와르 지구를 제외한 모든 지구에서,<br>사의 예술이 날뛰고 있으면…",
    "「タイミングを合わせてきたわけですか。<br>　複数の地区に、正面から攻め込めるだけの戦力を投入……。<br>　奴らも本気のようですね」": "「타이밍을 맞춰 온 것입니까. 복수의 지구에, 정면으로부터 공격할 수 있을 만큼의 전력을 투입…",
    "「朝食どころじゃなくなってしまいましたね。<br>　でも……」": "「아침 아침 어딘가가 아니게 되어 버렸네요.<br>　에서도…",
    "「あぁ。<br>　逆に言えば、今回の戦いを凌ぎさえすれば、<br>　フィーニスを大きく弱体化させられるということでもある」": "「아.",
    "「うまくすれば、壊滅させることもできるかもしれませんね……」": "「잘하면 괴멸시킬 수도 있을지도 모르겠네요…",
    "「でも、向こうから仕掛けてきたってことは、<br>　それなりの勝算があるってことじゃ……？」": "「그래도, 저쪽에서 장치해 왔다는 것은, <br> 그 나름의 승산이 있다는 것이잖아…",
    "「館長様。<br>　もしかしたら、敵の狙いは……」": "\"관장님.<br> 어쩌면 적의 목적은......\"",
    "「あぁ、美術館だろうな」": "「아아, 미술관이겠지」",
    "「以前相まみえた時の感じからして、<br>　奴らは美術館を目の敵にしていましたからね。<br>　ここが狙われる確率は高そうです」": "「이전에 만났을 때의 느낌으로부터, <br>놈들은 미술관을 눈의 적으로 하고 있었으니까요.<br>이곳이 노릴 확률은 높을 것 같습니다」",
    "「その危険性については、先日から考えていた。<br>　そこで藝術家の皆には、事前にある通達を出してある」": "「그 위험성에 대해서는, 요전부터 생각하고 있었다.<br> 거기서 예술가의 모두에게는, 사전에 있는 통달을 내고 있다」",
    "「次にフィーニスの大規模な攻撃が起こった時は、<br>　各自のイマージュを美術館に向かわせてほしい……ってことだったね」": "「다음에 피니스의 대규모 공격이 일어났을 때는, <br> 각자의 이마주를 미술관으로 향하게 해 주었으면… …",
    "「フィーニスが美術館を攻撃してくるとすれば、<br>　こちらが迎撃に出た後。<br>　もぬけの殻になってからだろう」": "「피니스가 미술관을 공격해 온다면, <br> 이쪽이 요격에 나온 후.<br>도 젖의 껍질이 되고 나서일 것이다」",
    "「だから、隙を晒したように見せかけて、<br>　時間差でイマージュたちに集まってもらい、挟み撃ちにする」": "\"그러니까, 틈을 노출한 것처럼 보이고, <br> 시간 차이로 이마주들에게 모여 받고, 끼워 쏘게 한다\"",
    "「挟み撃ちと言うなら、ある程度の戦力は残さないといけませんね。<br>　私がその大任を引き受けてあげてもいいですよ？」": "「끼워 쏘라고 하면, 어느 정도의 전력은 남겨야 하지요.<br> 내가 그 대임을 맡아 줘도 괜찮아요?",
    "「あぁ、アルテとネイトは残ってくれ。<br>　こちらはゴッホと一緒に各地区を回り、死の芸術を破壊する」": "「아아, 아르테와 네이트는 남아 줘.<br> 이쪽은 고흐와 함께 각 지구를 돌아, 죽음의 예술을 파괴한다」",
    "「私は万一に備えて、芸術品を避難させておきます。<br>　フィーニスへの対応はお願いします！」": "\"나는 만일에 대비해, 예술품을 피난시켜 둡니다.<br>피니스에의 대응은 부탁합니다!\"",
    "「館長、どこから行くの？」": "「관장, 어디에서 가는 거야?」",
    "「まずはプランタン地区に向かおう。<br>　皆もアテネス中で戦っているはずだ。急ぐぞ！」": "「우선은 플랑탄 지구로 향하자.<br> 모두도 아테네스 중에서 싸우고 있을 것이다. 서둘러!」"
}