{
    "急な誘いの行き先は": "가파른 초대의 목적지는",
    "「館長、出かけますよ！」": "「관장, 나갈게요!」",
    "休日の穏やかな朝。<br>ベッドの中で起きようかどうかと考えていた矢先、<br>脈絡もなくアルテが部屋に飛び込んできた。": "휴일의 부드러운 아침. <br>침대 안에서 일어날까 하고 싶었던 화살촉,<br>맥락도 없이 아르테가 방에 뛰어들어 왔다.",
    "「勝手に入ってくるな！<br>　それに、出かけるって、どこへ行くんだ？」": "\"마음에 들어오지 마!<br> 거기에, 나가는, 어디로 가는 거야?\"",
    "「まぁ、細かいことはいいじゃないですか。<br>　こんな美少女が朝からデートに誘っているんですから、<br>　行かないという選択肢はありませんよね？」": "「뭐, 세세한 것은 좋지 않습니까.<br> 이런 미소녀가 아침부터 데이트에 초대하고 있으니까, <br> 가지 않는다는 선택사항은 없지요?」",
    "「そう言われたら行く気がなくなったから二度寝する。<br>　外は寒いし、布団の中は暖かいし……」": "\"그렇게 말하면 갈 생각이 없어졌으니까 두번 자러.<br> 밖은 춥고, 이불 안은 따뜻하고...",
    "そう伝えて布団に潜り込む。<br>なんといっても冬の休日である。<br>二度寝の甘美な誘惑はアルテの誘いを優に上回る。": "그렇게 전해 이불에 잠입한다. 뭐니뭐니해도 겨울 휴일이다. <br>두번 자고 있는 감미로운 유혹은 아르테의 권유를 상당히 웃돈다.",
    "「むむぅ……私だって頑張って起きたのに！」": "「무무아… … 나도 열심히 일어났는데!」",
    "しかし、アルテは不満のようだ。<br>ベッドの上に飛び乗って俺の体に跨ると、<br>布団を引きはがそうと揺さぶってくる。": "그러나 아르테는 불만인 것 같다. <br>침대 위에 뛰어 타고 내 몸에 걸치면,<br>이불을 잡아당기려고 흔들린다.",
    "「とにかく起きてください！<br>　この私が館長よりも早起きしているんですよ！？<br>　飛び起きて褒めたたえるべきです！」": "\"어쨌든 일어나세요!<br> 이 제가 관장보다 일찍 일어나고 있어요!?<br> 일어나서 칭찬해야 합니다!\"",
    "「そんなの知らん！<br>　それに出かけると言ったって……。<br>　…………ん？」": "\"그런 모르겠어!<br> 거기에 나간다고 말했다고.......<br>............응?\"",
    "と、そこでふと、先ほどのアルテの発言を思い出す。": "그리고, 거기서 문득, 방금전의 아르테의 발언을 기억한다.",
    "「アルテ、そういえばさっき“デート”って言ったか？」": "「아르테, 그러고 보니 조금“데이트”라고 말했나?」",
    "「むむ……確かに言いましたけど……。<br>　な、なにか問題でもありますか？」": "「무무… … 확실히 말했습니다만… …",
    "布団から顔を出すと、真っ赤になったアルテの顔が、<br>思いのほか近くにあることに驚く。<br>しかも布団越しとはいえ、彼女は俺に馬乗りになっており……。": "이불에서 얼굴을 내면, 새빨갛게 된 아르테의 얼굴이 <br> 생각 외에 근처에 있는 것에 놀란다. 게다가 이불을 넘어서지만, 그녀는 나에게 말 타고 있어…",
    "「…………」": "「…………」",
    "「んぅ…………」": "\"응............\"",
    "「えっと……とりあえず起きようかな……」": "「엣… … 우선 일어날까……」",
    "「そ、そうしてください！」": "「그, 그러세요!」",
    "妙に気まずい空気が流れたため、とりあえずベッドから出て、<br>仕切り直すことにする。": "묘하게 어색한 공기가 흐르기 때문에, 일단 침대에서 나오고, <br>분리하기로 한다.",
    "「それで、もう少しゆっくりさせてくれる気はないのか？」": "\"그래서 좀 더 천천히 해줄 생각은 없나?\"",
    "「ありませんね！<br>　ほら、私が手伝ってあげますから、さっさと準備してください」": "「없어요!",
    "なんと、アルテはせっせと服を用意すると、着替えるように促してくる。": "무려, 아르테는 세세하게 옷을 준비하면, 갈아입도록(듯이) 촉구해 온다.",
    "「なんなら、私が着替えさせてあげましょうか？」": "「뭐라면, 제가 갈아입게 해줄까요?」",
    "「はぁ……。<br>　一刻も早く出かけたいのはわかったよ。<br>　急いで準備するから、外で待っていてくれ」": "「하아… …",
    "「ふふん、わかってくれればいいんです」": "「후푼, 알아주면 됩니다」",
    "アルテは満足げに言う。<br>どうやら外出は回避できないものらしいと悟り、<br>二度寝は諦めることにした。": "아르테는 만족하게 말한다. <br>아무래도 외출은 회피할 수 없는 것 같다고 깨닫고,<br>두번 자는 포기하기로 했다.",
    "「ところで、わざわざ私が部屋から出る必要はないでしょう。<br>　廊下は冷えるので、ここで館長の着替えを観察させてもらいます！」": "\"그런데, 일부러 내가 방에서 나갈 필요는 없겠지요.<br> 복도는 식기 때문에, 여기서 관장의 갈아입기를 관찰시켜 달라고 합니다!\"",
    "「俺を暖かな布団から追い出したんだから、<br>　廊下の寒さくらい我慢しろ！」": "\"나를 따뜻한 이불에서 쫓아냈으니까,<br> 복도의 추위 정도 참아라!\"",
    "「そんな！<br>　朝から部屋に迎えに来た美少女を締め出すなんて、本気ですか！？」": "「그런!<br> 아침부터 방에 맞이하러 온 미소녀를 짜내다니, 진심입니까!?」",
    "「ひえぇ！<br>　廊下の空気が冷たいですっ！」": "「히에아!<br> 복도의 공기가 차갑습니다!」",
    "二度寝を妨げられた恨みは深い……。<br>そうして、騒ぐアルテを部屋から追い出してから、<br>優雅に服を着替えるのだった。": "두번 잠을 방해받은 원한은 깊다… <br>그래서, 소란스러운 아르테를 방에서 쫓아내고 나서,<br>우아하게 옷을 갈아입는 것이었다.",
    "準備を終え、アルテとふたりで街に繰り出す。": "준비를 마치고 아르테와 둘이서 도시로 꺼낸다.",
    "「さぁ、こっちです。<br>　予約の時間ギリギリなので、休まず歩いてくださいよ？」": "\"자, 이쪽이에요.<br> 예약 시간이 빠듯해서 쉬지 않고 걸어주세요?\"",
    "「予約……？<br>　レストランかなにかへ行くのか？」": "「예약…",
    "「まぁ、そんなところですね！<br>　詳しくは到着してのお楽しみです」": "「뭐, 그런 곳이군요!<br>자세한 것은 도착해의 즐거움입니다」",
    "アルテはご機嫌な様子で先を歩く。<br>いったいどこに連れて行かれるのだろうか……。": "아르테는 기분 좋은 모습으로 앞을 걷는다. <br> 도대체 어디로 데려갈 수 있을까…",
    "歩いているうちに気付いたのは、周囲に漂うチョコレートの香り。<br>そういえば、バレンタインデーがすぐそこまで迫っているのだった。<br>ということは、もしや……？": "걷고 있는 동안에 깨달은 것은 주위에 감도는 초콜릿의 향기. 말하자면 발렌타인 데이가 바로 거기까지 다가오고 있었다. <br>이라는 것은, 만약......?",
    "「おや、館長。<br>　そんなに驚いたような目で私を見て、どうかしましたか？<br>　もしかして、私の美少女っぷりに改めて度肝を抜かれました？」": "\"아, 관장.<br> 그렇게 놀란 듯한 눈으로 나를 보고, 어땠습니까?<br> 혹시, 내 미소녀 듬뿍 다시 한번 간을 빼앗겼어요?\"",
    "「い、いや、なんでもない」": "\"아, 아니, 아무것도 아니다\"",
    "店の予約に、バレンタインらしい今日のアルテの格好――<br>もしやこれは、チョコを渡すための外出であり、<br>すなわち、本物のデートなのでは？": "가게의 예약에, 발렌타인인 것 같은 오늘의 아르테의 모습――<br> 만약 이것이, 초콜릿을 건네기 위한 외출이며,<br>즉, 진짜 데이트인 것은?",
    "そんなわずかな期待を抱くが、アルテのことだ。<br>チョコレートを渡すというよりは、<br>どうせ自分がチョコレートを食べたいというオチだろう。": "그런 약간의 기대를 안지만, 아르테의 일이다. <br>초콜릿을 건네기보다는,<br>어차피 자신이 초콜릿을 먹고 싶다는 오치일 것이다.",
    "「むむ……なんだか今、<br>　館長がすごく失礼なことを考えている気がします」": "「무무…",
    "「気のせいだ」": "\"신경 탓\"",
    "ともかく、甘い期待は捨てて、世間話でもすることにする。": "어쨌든 달콤한 기대는 버리고 세간 이야기에서도 하기로 한다.",
    "「そういえばここ数日、朝からどこかに行っていることが多いよな。<br>　なにか用事でもあるのか？」": "\"그러고 보니 지난 며칠 아침부터 어딘가에 가고 있는 경우가 많아.",
    "ぐうたら好きのアルテにしては珍しく、最近の彼女は早起きだ。<br>なにか理由があるのかと思って尋ねると、衝撃の答えが返ってくる。": "굉장히 좋아하는 아르테로는 드물고 최근의 그녀는 일찍 일어났다. <br>무엇인가 이유가 있는지 생각해 물으면 충격의 대답이 돌아온다.",
    "「あぁ、言ってませんでしたっけ？<br>　アルバイトをしているんですよ」": "\"아, 말하지 않았어요?<br> 아르바이트를 하고 있어요\"",
    "「えぇっ！？<br>　嘘だろ！？」": "\"에에!?<br> 거짓말이야!?\"",
    "「まったく、館長は失礼ですねぇ。<br>　どうしてそんなことで嘘をつく必要があるんです？<br>　期間限定ですが、正真正銘、働いています」": "\"전혀 관장은 실례군요.<br> 왜 그렇게 거짓말을 할 필요가 있나요?<br> 기간 한정이지만, 정진정, 일하고 있습니다\"",
    "彼女の反応を見るに、どうやら冗談を言っている訳ではなさそうだ。<br>可能な限りぐうたらすることを信条に（？）生きている彼女が、<br>自らアルバイトを始めたなんて、にわかには信じられないが……。": "그녀의 반응을 보면 아무래도 농담을 하고 있는 것은 아닐 것 같다. <br>가능한 한 놀고 있는 것을 신조에게(?) 살아 있는 그녀가,<br>스스로 아르바이트를 시작했다니, 왠지 믿을 수 없지만.......",
    "どんな仕事なのか？　なんのために働いているのか？<br>お金に困っているのか？<br>疑問は尽きないが、とりあえず平静を装って会話を続ける。": "어떤 직업인가? 무엇을 위해 일하고 있습니까? <br>돈이 어려워? <br>의문은 다하지 않지만, 일단 평화를 치고 대화를 계속한다.",
    "「ぐうたらしているよりも、よほど良いな。<br>　ちなみに、どこで働いているんだ？」": "\"그렇게 하고 있는 것보다, 훨씬 좋네.<br> 덧붙여서, 어디에서 일하고 있는 거야?\"",
    "「あの店ですよ。<br>　そしてあそこが、本日の目的地でもあります」": "\"그 가게예요.<br> 그곳이 오늘의 목적지이기도 합니다.\"",
    "アルテが指し示したのは、進行方向に見える、とある建物。<br>それは見覚えのある店舗だった。<br>あれは――": "아르테가 가리키는 것은 진행 방향으로 보이는 어떤 건물. <br>그것은 기억이 있는 매장이었다. <br>그것은――",
    "「もしかして、アルマンディーヌのチョコレート店か？」": "\"혹시, 알만딘의 초콜릿점인가?\"",
    "「その通りです！<br>　“短期間手伝ってくれるアルバイトを探している”と<br>　フェルメールに言われたので、私が手を挙げた訳です」": "\"그대로입니다!<br>\"단기간 도와주는 아르바이트를 찾고 있다\"고<br>페르메르에게 말했기 때문에, 내가 손을 꼽은 것입니다\"",
    "美術館ともなにかと縁のあるショコラティエのアルマンディーヌは、<br>フェルメールとの共同出資でチョコレート店を経営している。": "미술관과도 인연이 있는 쇼콜라티에의 알만딘은, <br>페르메르와의 공동 출자로 초콜릿점을 경영하고 있다.",
    "そういえば、先日ふたりに会った時、店を改装してカフェを併設した上、<br>バレンタインフェアを開催していて大忙しだと言っていたっけ。": "그러고 보니 요 전날 두 사람을 만났을 때, 가게를 개장하여 카페를 병설한 뒤, <br>발렌타인 페어를 개최하고 있어 바쁘다고 말하고 있었던 것.",
    "「だが、どうしてアルバイトなんてする気になったんだ？<br>　バレンタインの時期は忙しいだろうから、<br>　アルテは余計に働きたくないはずだろう」": "「하지만, 왜 아르바이트는 할 생각이 들었어?<br> 발렌타인의 시기는 바쁘겠으니까, <br>아르테는 불필요하게 일하고 싶지 않을 것이다」",
    "「ま、まぁ、それはそうですが、<br>　私にも時々は働きたくなることくらいあるんです」": "\"뭐, 뭐, 그렇습니다만, <br> 나에게도 가끔은 일하고 싶어지는 정도 정도 있습니다\"",
    "「本当か……？<br>　もしかして、外でなにかをやらかして多額の借金を背負ったとか？」": "「진짜인가…",
    "「あぁもう！　本当に、館長は私をなんだと思っているんですか！？<br>　それに、もしそうなったらありとあらゆる手段を駆使して、<br>　めちゃめちゃに儲けようとするに決まっているでしょう！」": "「아아 이제! 정말, 관장은 나를 뭐라고 생각하고 있나요!?<br> 게다가, 만약 그렇게 되면 온갖 수단을 구사해,<br> 엄청 벌려고 하기로 정해져 있을 것입니다!」",
    "「それは確かに……その通りだ！」": "「그건 확실히… … 그대로다!」",
    "納得していいのかどうかはわからないが、腑に落ちる言い分だ……。": "납득해도 좋은지 어떨지는 모르지만, 힘들게 떨어지는 말이다…",
    "「さぁ、わかったらつべこべ言わずに、まずはお店に入りますよ！<br>　この時期に予約を取るのは大変なんですからね！？<br>　心から感謝してください！」": "「자, 알면 쓰레기 말하지 않고, 우선은 가게에 들어가요!<br> 이 시기에 예약을 취하는 것은 힘들니까요?",
    "そう言ってアルテは意気揚々と入店する。<br>結局アルバイトを始めた理由は教えてもらっていないが……。<br>まぁ、アルテが楽しそうだからいいか。": "그렇게 말해 아르테는 의기양양하게 입점한다. 결국 아르바이트를 시작한 이유는 가르쳐주지 않았지만… <br> 뭐, 아르테가 즐거울 것 같으니까 좋을까.",
    "そんなふうに苦笑しつつ、彼女の後に続くのだった。": "그런 식으로 쓴웃음을 지으며 그녀의 뒤를 이었다.",
    "「いやぁ、相変わらず盛況ですねぇ。<br>　確かに、このお店のバレンタインメニューは特徴がありますし、<br>　なにより美味しいので、この混み具合も納得です」": "\"아니, 변함없이 성황이군요.<br> 확실히, 이 가게의 발렌타인 메뉴는 특징이 있고,<br> 더 맛있기 때문에, 이 혼잡 상태도 납득입니다\"",
    "ふたりで入店すると、アルテは機嫌よく周囲を見回しながら言う。<br>店内はバレンタインの雰囲気を楽しむ客たちでほぼ満席。<br>見たところ、女性同士やカップルの客がとても多い印象だ。": "두 사람이 입점하면 아르테는 기분 좋게 주위를 둘러보며 말한다. <br>점내는 발렌타인의 분위기를 즐기는 손님들로 거의 만석. <br>보면, 여성끼리나 커플의 손님이 매우 많은 인상이다.",
    "「いらっしゃいませ！<br>　……あっ、アルテさん！<br>　今日はお客さんとしてのご来店ですね？」": "\"어서 오세요!<br>......아, 아르테씨!<br>오늘은 손님으로서의 내점이군요?\"",
    "「その通りです！<br>　ですので、今日は存分に私のことをもてなしてください！」": "「그대로입니다!<br>이므로, 오늘은 마음껏 나를 대접해 주세요!」",
    "「おいおい……」": "「어이오이…",
    "「うふふっ、そうさせていただきます！」": "「우후훗, 그렇게 하겠습니다!」",
    "アルテの発言にひやひやするが、店員の女性はにこやかに答える。<br>どうやら、アルテはバイト先で良好な人間関係を築けているようだ。": "아르테의 발언에 히야히야하지만, 점원의 여성은 은근하게 대답한다. 아무래도, 아르테는 아르바이트처에서 양호한 인간 관계를 구축할 수 있는 것 같다.",
    "そんなことを考えていると、店員さんはこちらを見て――": "그런 것을 생각하고 있으면, 점원은 이쪽을 봐――",
    "「あっ！<br>　隣の方が噂の彼氏さんですね！？<br>　本日はごゆっくりなさってください！」": "「아!",
    "「かかか、彼氏！？」": "「카카카, 남자친구!?」",
    "衝撃的な言葉に、ついアルテと同時に声が出る。": "충격적인 말에 마침내 아르테와 동시에 목소리가 나온다.",
    "「そ、そんなふうには伝えていなかったでしょう！<br>　ただ、男性とふたりで行くので、<br>　ちょっといい感じにしてくれと頼んだだけです！」": "「그, 그런 식으로는 전하고 있지 않았을 것입니다!<br>단지, 남성과 둘이서 가기 때문에,<br>조금 좋은 느낌으로 해달라고 부탁했을 뿐입니다!」",
    "「……って、あ、いえ……ゴ、ゴホン！<br>　ともかく館長、ほら！<br>　早く席につきましょう！」": "「… … 라고, 아, 아니… …",
    "「ほら、あなたも、店員なのですから早く案内してください！」": "\"자, 당신도 점원이니까 빨리 안내해주세요!\"",
    "「ふふふっ、それは失礼しました♪<br>　では、ご案内しますね！」": "「후후훗, 그것은 실례했습니다♪<br>에서는, 안내하겠네요!」",
    "店員さんは“すべて承知している”と言わんばかりにウインクをすると、<br>空いているテーブルへと我々を誘導する。<br>そうして案内されたのは……。": "점원은 “모두 알고 있다”라고 말할 뿐 윙크를 하면, <br>빈 테이블에 우리를 유도한다. <br>그렇게 안내된 것은…",
    "「こちらの席は、周囲のお客様から死角になっているので、<br>　よりふたりきりの時間を楽しめるかと思います。<br>　ごゆっくりどうぞ♪」": "\"이쪽의 자리는, 주위의 손님으로부터 사각이 되어 있으므로,<br>보다 두 사람의 시간을 즐길 수 있을까 생각합니다.<br>고 천천히 아무쪼록♪\"",
    "そう言い残して、店員さんは店の奥へと消えてゆく。": "그렇게 말하고, 점원은 가게 안쪽으로 사라져 간다.",
    "「あ、あぁぁ……こんなあからさまにカップル扱いされるとは、<br>　思っていなかったのですが……うぅ……。<br>　確かに、あの頼み方だと、こうなるかもしれませんね……」": "「아, 아아…",
    "「ははは……」": "「하하하…",
    "アルテとしては美味しいスイーツを食べに来ただけなのだろうが、<br>店員さんからは完全にカップルだと勘違いされているらしい。": "아르테로서는 맛있는 디저트를 먹으러 왔을 뿐이겠지만, <br>점원으로부터는 완전히 커플이라고 착각되고 있는 것 같다.",
    "珍しく顔を真っ赤にして取り乱すアルテを前に、<br>こちらも少し気恥ずかしい気持ちになりながら席に着くのだった。": "드물게 얼굴을 새빨갛게 하고 어지럽히는 아르테를 앞에,<br>이쪽도 조금 기분이 든 기분이 되면서 자리에 도착하는 것이었다."
}