{
    "先生の顔、乙女の顔": "선생님의 얼굴, 처녀의 얼굴",
    "アングルから新聞への協力を頼まれて以降……<br>結局カメラが１台、ずっと手元にある。": "앵글에서 신문에의 협력을 부탁받은 이후……<br>결국 카메라가 1대, 계속 수중에 있다.",
    "アングル曰く、また取材をお願いするかもしれないから、<br>預かっていて欲しいということらしい。<br>美術館のためにも自由に使ってくれて構わないとの話だ。": "앵글 왈, 또 취재를 부탁할지도 모르기 때문에, <br> 맡겨 주었으면 한다고 하는 것 같다. <br>미술관을 위해서도 자유롭게 사용해도 상관없다는 이야기다.",
    "「季節ごとの風景を撮影しておくのもいいなぁ。<br>　中庭の美しさをアピールすることで、<br>　展示以外での集客にも繋がるかも……」": "「계절마다의 풍경을 촬영해 두는 것도 좋다.",
    "せっかくなのでなにか仕事に使える写真が撮れないかと、<br>中庭をウロウロしていると……。": "모처럼이므로 뭔가 일에 사용할 수 있는 사진을 찍을 수 없을까,<br>안뜰을 우울하게 하고 있으면…",
    "「館長！　館長ー！　やっと見つけたぞ！」": "「관장! 관장-! 드디어 찾아냈어!」",
    "館内のほうからブグローの声が聞こえた。<br>振り向くと彼女は猛ダッシュで近づいてきて――": "관내 쪽에서 부글로우의 목소리가 들렸다. <br> 돌아보면 그녀는 맹대쉬로 다가오고――",
    "「ぜぇ……ぜぇ……カメラを――カメラを貸して欲しい！」": "「꼭… … 꼭…",
    "と、息せき切らしながら、手の中にあるカメラに縋りついたのだった。<br>勢いに押され、思わずカメラを渡してしまったが……。": "라고 숨 막히면서 손 속에 있는 카메라에 끈적끈적한 것이었다. <br>기세에 밀려, 무심코 카메라를 건네버렸지만…….",
    "「――いや、すまない。<br>　ちょっと慌ててしまった」": "「――아니, 미안하다.<br> 조금 당황해 버렸다」",
    "美少女が絡む以外は基本物静かなブグローにしては珍しい勢いだった。<br>さてはその美少女絡みなのだろうか。": "미소녀가 얽히는 이외는 기본물 조용한 부글로우로는 드문 기세였다. 그럼 그 미소녀 얽힌 것일까.",
    "「いや、まぁいいが……そのカメラはなにに使うんだ？<br>　一応これはアングルからの預かりもので、市の所有物なんだ。<br>　あまり私的な利用は……」": "「아니, 뭐 좋지만… … 그 카메라는 무엇에 사용하는 거야?",
    "「市民のためなんだ！」": "「시민을 위해서야!」",
    "「美少女を撮ることで健康になるとかそういうのは、<br>　“市民のため”には含まれないぞ」": "「미소녀를 찍는 것으로 건강해진다든가 그런 것은, <br> “시민을 위해서”에는 포함되지 않는다」",
    "「おぉ……なんて信用がないんだ……。<br>　まぁそういうこともわたしはおそらく言うからね、<br>　否定はしないが……」": "「오오… … 뭐 신용이 없어…",
    "「とにかく今回は違う！<br>　本当に市民のためなんだ」": "「어쨌든 이번은 다르다!<br> 정말 시민을 위해서야」",
    "「具体的に言うなら、わたしの絵画教室の生徒のためだ。<br>　とある生徒に、写真を贈りたいんだ」": "「구체적으로 말한다면, 내 그림 교실의 학생을 위해서다.<br> 어떤 학생에게, 사진을 주고 싶다」",
    "「ふむ」": "「흠」",
    "ブグローの表情が思いのほか真剣だったので、<br>こちらも真剣に話を聞くことにする。": "부글로우의 표정이 생각외 진지했기 때문에, <br>이쪽도 진지하게 이야기를 듣기로 한다.",
    "「彼女はポリーヌ・メナールという。<br>　わたしはポリーヌと呼んでいる、年配の御婦人だよ」": "\"그녀는 폴리누 메나르라고.",
    "「わたしの母と言うには年嵩で、<br>　祖母と言うには少し若い……そのくらいかな」": "「나의 어머니라고 하기에는 나이가 많고, <br> 할머니라고 하기에는 조금 어린… … 그 정도일까」",
    "「彼女はわたしが絵画教室を開いた当初からの生徒だ。<br>　教室が軌道に乗る前から、ずっとわたしを支えてくれた」": "\"그녀는 내가 회화 교실을 열었던 당초부터 학생이다.",
    "「商家の奥方でね。<br>　ある程度は裕福だが、かといって藝術家を楽々支援できるほど<br>　富にあふれるわけでもない」": "\"상가의 안쪽으로 말이지.<br> 어느 정도는 부유하지만, 라고 해서 예술가를 손쉽게 지원할 수 있을 만큼<br> 부에 넘치는 것도 아니다\"",
    "「なのに、ただただわたしの芸術を心から愛し、<br>　わたしの芸術を受け継ぐ人間がひとりでも増えて欲しいと……<br>　そんな思いで、あらゆる援助をしてくれた」": "\"그러나, 단지 나의 예술을 진심으로 사랑해, <br> 내 예술을 계승하는 인간이 혼자라도 늘려 주었으면 한다......<br> 그런 생각으로, 모든 원조를 해 주었다\"",
    "「つまりわたしにとってポリーヌは、大切な教え子であり――<br>　同時に頭の上がらない恩人なのさ」": "\"즉 나에게 폴린은 소중한 가르침이자--<br> 동시에 머리가 오르지 않는 은인이야\"",
    "「なるほど、それは確かに特別な相手だな。<br>　けどそんな相手なら、<br>　それこそ写真より絵のほうがいいんじゃないのか？」": "「과연, 그것은 확실히 특별한 상대야.<br>하지만 그런 상대라면,<br>그야말로 사진보다 그림 쪽이 좋지 않을까?」",
    "「藝術家がその人のためだけに描いた絵……<br>　支援者ならそれをなにより喜びそうだが」": "「예술가가 그 사람을 위해서만 그린 그림…",
    "「そうなんだけどね。少し事情がある。<br>　――絵じゃ間に合わないんだ」": "「그렇지만. 조금 사정이 있다.",
    "「間に合わない？」": "\"시간에 맞지 않아?\"",
    "「彼女の夫……まぁ、わたしは直接親しいわけではないからね、<br>　メナール氏と言っておこうか。<br>　そのメナール氏……どうやら、もう長くないそうだ」": "「그녀의 남편…",
    "「なんと……」": "「무려…",
    "「この週末に入院する。<br>　……たぶん、最後の入院になる。それがふたりともわかってる。<br>　だから最後の思い出づくりにと、明日デートをするらしい」": "「이 주말에 입원한다.<br>… … 아마, 마지막 입원이 된다. 그것이 둘 다 알고 있다.",
    "「そんな特別なデートなんだ。<br>　途中、写真の１枚でも残せれば、きっといい記念になるんじゃないか。<br>　そう思ってね」": "\"그런 특별한 데이트야.<br> 도중에 사진 한 장이라도 남겨두면 분명 좋은 기념이 되지 않을까.<br> 그렇게 생각해.\"",
    "「それは確かにそうだ。<br>　絵では間に合わないっていうのもな」": "「그건 확실히 그렇다.<br>그림에서는 늦지 않는다고 하는 것도」",
    "「もっと早くにわかってれば、<br>　それこそふたりの肖像画でも描けたんだけど。<br>　旦那さんが病気だなんて……ポリーヌったら、ずっと隠してたからね」": "\"더 빨리 알고 있으면, <br> 그야말로 두 사람의 초상화라도 그릴 수 있었는데.<br> 남편씨가 병이라니…",
    "「わたしが気を使うだろうからってさ……。<br>　まったく……どうしてそんな、水くさい……」": "「내가 신경을 쓰겠으니까…….<br> 전혀…",
    "ブグローの声が少しだけ震える。<br>その真摯な様子に、はじめ彼女を疑ってしまったことを<br>申し訳なく思う。": "부글로우의 목소리가 조금만 떨린다. <br>그 진지한 모습에, 처음 그녀를 의심해 버린 것을<br>죄송합니다.",
    "「――とにかく、話はわかった。<br>　そういうことなら、そのカメラはいくらでも貸すよ」": "「――어쨌든, 이야기는 알았다.<br> 그렇다면, 그 카메라는 얼마든지 빌려줄게」",
    "「ああ、ありがとう、館長！」": "\"아, 고마워, 관장!\"",
    "ブグローはほっとした様子で、声と表情をぱっと明るくした。": "부글로우는 안심한 모습으로 목소리와 표정을 확실히 밝게 했다.",
    "「ついでと言ってはなんだが、もうひとつ頼みがある。<br>　明日、館長も一緒に来てくれないかな？」": "\"그렇다고 해서는 뭐지만, 또 하나 부탁이 있다.<br> 내일, 관장도 함께 와 주지 않을까?\"",
    "「せっかくのデートに最初からお邪魔するわけにもいかない。<br>　気も使わせてしまうしね。<br>　だから偶然会ったってことにしたいんだ」": "\"모처럼의 데이트에 처음부터 방해하는 것도 안 돼.",
    "「偶然会って、偶然こちらはカメラを持ってた。<br>　いい機会だ、そちらも記念に１枚どうかな……とね」": "「우연히 만나서, 우연히 이쪽은 카메라를 가지고 있었다.<br> 좋은 기회다, 그쪽도 기념에 1장 어떨까…",
    "「なるほど。<br>　それなら連れがいるほうが話は早いかもな」": "「과연.<br> 그렇다면 동반자가 있는 편이 이야기는 빠를지도」",
    "「だろう。<br>　それに、わたしがひとりでカメラを持ってウロウロしているとだね、<br>　市警に目をつけられたりも、するかもしれないじゃないか」": "\"그래.<br> 게다가, 내가 혼자서 카메라를 들고 울부짖고 있다고 하네,<br>시경에 눈을 돌리거나도 할지도 모르지 않을까\"",
    "「うん？」": "「응?」",
    "「なにかよからぬこと……“と”で始まり“つ”で終わることなど、<br>　この藝術家はやらかそうとしてるんじゃないか！　と……<br>　あらぬ疑いをかけられてしまいそうで……」": "\"뭔가 잘못한 것…",
    "「“と”で始まり“つ”で終わる……<br>　盗撮か……」": "\"\"와\"로 시작해 \"개\"로 끝나는……<br> 도촬인가……\"",
    "「不本意ながらそういう誤解を招くかもしれないので！」": "「부의의하면서 그런 오해를 초래할지도 모르기 때문에!」",
    "「日頃のおこないって大事だな……。<br>　ま、そのご夫妻に気を使わせないようにって話もわかるしな。<br>　お供するよ」": "「평소의 행위는 소중하다… …",
    "「ああ、またもありがとう、館長！」": "\"아, 다시 고마워, 관장!\"",
    "次の日。<br>ブグローとの待ち合わせ場所で彼女を待った。": "다음날. <br>부글로와의 만남 장소에서 그녀를 기다렸다.",
    "しかし約束の時間になってもブグローが現れず、辺りを見回してみる。<br>すると……。": "그러나 약속의 시간이 되어도 부글로우가 나타나지 않고, 주변을 둘러본다. <br>하면.......",
    "「…………」": "「…………」",
    "ブグローが建物の陰からこちらを窺い、<br>妙にもじもじしているのを見つけた。<br>……なにをやってるんだ？": "부글로가 건물의 그늘에서 이쪽을 엿보며, <br>묘하게 모지하고 있는 것을 발견했다. <br>......무슨 일이야?",
    "「う、わ、わ……」": "「으, 와, 와…",
    "「おい、ブグロー」": "\"어이, 부글로우\"",
    "「な、なんだい館長」": "「뭐, 무슨 관장」",
    "「もう約束の時間は過ぎてるぞ。<br>　隠れてこっちを窺って、なんのつもりだ？<br>　……変なスクープでも狙ってるのか？」": "\"이제 약속의 시간은 지나가고 있어.",
    "「い、いや、そういうわけじゃないとも」": "「아, 아니, 그런 건 아니야」",
    "ブグローはようやく物陰から出てくるが、<br>やはり恥ずかしそうに身体をもぞもぞさせている。<br>視線も泳いで、いかにも落ち着かないふうだ。": "부글로우는 드디어 그늘에서 나오지만, <br> 역시 부끄러워 보이게 몸을 들여다보고 있다. <br>시선도 헤엄치고, 아무래도 진정되지 않는 식이다.",
    "「その、だね。<br>　館長が思いのほか……おしゃれをして来てるので……。<br>　ど、どういうつもりなのか測りかねてしまって……」": "「그, 말이지.<br>관장이 생각외…",
    "「ん？　あぁ、これか。<br>　おしゃれというか……だってデートだろう？<br>　それっぽい格好は必要だと思って」": "「응? 아아, 이것인가.",
    "「デート！？」": "「데이트!?」",
    "「え、違うのか？　先方に気を使わせないように、<br>　こっちもデートのふりをしたいって、そういう話かと」": "「에, 다른 것인가? 선방에 신경을 쓰지 않게, <br> 이쪽도 데이트의 척을 하고 싶다고, 그런 이야기인가」",
    "「え、う、い、いや、え……そ、そうか！<br>　そうかな！？」": "「에, 우, 아니, 아니, 에… … 그, 그래!",
    "「そ、そう言われると……そ、そういう話だったかもしれない……」": "「그, 그렇게 말하면… … 그, 그런 이야기였을지도 모른다…",
    "ブグローはなんだかよくわからない動揺をしながら、<br>顔を真っ赤にしてうんうんと頷いた。": "부글로우는 왠지 잘 모르는 동요를 하면서, <br>얼굴을 새빨갛게 해 응응하고 수긍했다.",
    "その様子が妙にかわいらしく、思わず笑ってしまう。": "그 모습이 묘하게 귀엽고, 무심코 웃어 버린다.",
    "「うぅ……なにを笑ってるんだい、きみ……」": "「으으…",
    "恨めしそうに言うブグローに、微笑みながら手を差し出す。": "원망스럽게 말하는 부그로에게 미소를 지으며 손을 내밀었다.",
    "「はは……いや、すまない。まぁ、なんだ。<br>　せっかくだ、こっちもついでにデートを楽しめばいい。<br>　だろう？」": "「하하…",
    "「う……」": "「으…",
    "ブグローは赤面したまましばらくためらい、<br>しかし結局、遠慮がちに片手を伸ばしてきた。": "부글로우는 적면한 채 잠시 망설이고, <br> 하지만 결국, 삼가서 한 손을 뻗어 왔다.",
    "「……ま、まぁ、館長がそう言うなら。<br>　たまには、そうしようか……」": "「… … 뭐, 뭐, 관장이 그렇게 말한다면.",
    "蚊の鳴くような声でぼそぼそ答える彼女を愛らしく感じながら、<br>伸ばされたその手を取るのだった。": "모기 울리는 목소리로 어슬렁거리는 대답하는 그녀를 사랑스럽게 느끼면서, <br> 늘어난 그 손을 잡는 것이었다."
}