{
    "目覚めと始まり": "각성과 시작",
    "ペルシクは絞ってきた桃の果汁入りの椀を両手で持ち、<br>ツァオがそれをスプーンですくう。": "페르시크는 짠 복숭아의 과즙이 들어있는 그릇을 양손으로 들고, <br>차오가 그것을 숟가락으로 구운다.",
    "「ほーら、おいしいですよ……。<br>　ペルシクとタオファの特製桃ジュースですよ。<br>　とろけるように甘くて、でも爽やかで、きっと目が覚めますよ……」": "\"자, 맛있어요…",
    "「ど、どきどき……」": "「어, 두근두근…",
    "「案ずるな。<br>　身共ら特製の桃だ。きっと大丈夫だろう」": "「안내지마.<br>신 모두 특제의 복숭아다. 분명 괜찮겠지」",
    "「は、はい……！」": "「네, 네…",
    "ツァオはこんこんと眠る少女の口元へスプーンを運んだ。<br>閉じた唇にスプーンを当て、まるで宝石に細工でもするような慎重さで、<br>ジュースを流し込んでゆく。": "차오는 이렇게 잠자는 소녀의 입가에 숟가락을 옮겼다. <br>닫힌 입술에 숟가락을 대고, 마치 보석에 세공이라도 하는 것 같은 신중함으로,<br>주스를 흘려 넣어 간다.",
    "「…………」": "「…………」",
    "「……よし、まずは１杯分入りましたかね。<br>　もう一匙……」": "「…",
    "「――あ！　ツァオさん！<br>　い、今この人、喉が動いて……！」": "「――아! 차오씨!<br> 이, 지금 이 사람, 목이 움직이고…",
    "「なんですって！？」": "「뭐라고요!?」",
    "「…………ぅ……」": "「…………ぅ…",
    "「……――ハレ……？」": "「……――하레…",
    "「……！<br>　お、起きた……！　意識が戻った……！」": "「……!<br>오, 일어났다…",
    "「わ、わたし、お兄さんたちを呼んできます……！」": "\"나, 나, 오빠들을 불러줄 수 있어요......!\"",
    "「身共も行こうかの」": "「신공도 갈까」",
    "「……ココ……どこ、……あーし……」": "「… … 여기… … 어디,……",
    "「その口調……！<br>　本当に君は、あの原始藝――」": "「그 말투…",
    "「あーし、たち……」": "\"아-, 들......\"",
    "「――たち……？」": "「――들……?」",
    "「……あ…………つお、……つぁお……？」": "「……아………… 츠오,…",
    "「わ、私を、知って……覚えている……？<br>　でも、“たち”というのは……」": "「와, 나를, 알고… … 기억하고 있다…",
    "「あなたを……知って、ル……聞いてる……知ってる……？<br>　ハレ……あーしハ……あーしたちハ……？<br>　私、たちは……」": "「당신을… … 알고, 르…… 듣고 있다…",
    "「……トモ……だ……――」": "「……토모……다……――」",
    "クレプスキュルなる少女は、<br>混乱したようにうわ言めいた言葉を繰り返した。<br>ツァオは痛みを堪えるような顔をして、その様子を見つめる。": "크렙스큐르 소녀는 <br> 혼란스러워 하는 말을 반복했다. 차오는 고통을 참는 듯한 얼굴을 하고 그 모습을 바라본다.",
    "その眼差しは、事態を見極めようとする研究者の目だ。<br>そして、ただ懐かしい誰かを憂う友人の目だ。": "그 눈빛은 사태를 파악하려는 연구자의 눈이다. <br>그리고 그냥 그리운 누군가를 우울한 친구의 눈이다.",
    "「……――君は、誰なんですか？」": "「……――너는, 누구입니까?」",
    "ひとしきり戸惑った少女は、<br>ベッドに横たわっていた体をゆっくりと起こした。<br>その表情が先ほどとはがらりと変わっていることに、ツァオは気づく。": "한참 당황한 소녀는 <br>침대에 누워 있던 몸을 천천히 일으켰다. <br>그 표정이 방금 전과는 달라지고 있는 것에, 차오는 깨닫는다.",
    "「――我らは、闇に眠りし黄昏の者。<br>　けれど、希望の朝を連れ来る薄暮の者。<br>　名は、クレプスキュル」": "「――우리는 어둠에 잠들어 황혼의 사람.",
    "「……エスティーたちから聞いていた名と同じです。<br>　やはりそれが君、いえ、あなたの名前なのですね。<br>　私に名付けを望んでいたあの子ではなく――……ん？」": "「…",
    "「……いえ、あれ……？　黄昏……薄暮……<br>　なんでしょう、やっぱりどこかで……<br>　覚えのあるフレーズのような……？」": "\"……아니, 저기……? 황혼…",
    "「ツァオ。<br>　私は、あなたの――」": "「차오.<br> 나는, 너의――」",
    "「彼女が目を覚ましただって！？」": "\"그녀가 깨어났다고!?\"",
    "「ツァオさん……！」": "「차오씨…",
    "「群れの討伐が無事終わった報告をしたかったのだけど……<br>　こちらが優先なのは仕方ないわね」": "「무리의 토벌이 무사히 끝난 보고를 하고 싶었는데…",
    "ツァオがさらに記憶を手繰ろうとした矢先に、<br>館長とグラマンシュが駆け込んで来る。<br>後ろには少し遅れてアリアベルが続いていた。": "차오가 한층 더 기억을 반복하려고 한 화살 앞에, <br>관장과 그라만슈가 달려 온다. <br>뒤에는 조금 늦게 아리아벨이 계속되고 있었다.",
    "「……！<br>　あなたは……！」": "\"……!<br> 당신은……!\"",
    "クレプスキュルが目を見開く。<br>視線の先にいたのは館長だった。<br>弾かれたようにベッドから飛び出し、館長の元へ駆け寄る。": "크렙스큐르가 눈을 뜬다. <br>시선 앞에 있던 것은 관장이었다. <br> 튕겨진 것처럼 침대에서 튀어나와 관장의 곁으로 달려간다.",
    "「な、なんだ……？」": "「뭐, 뭐야…",
    "そして戸惑う館長の手を、クレプスキュルは縋るように握る。": "그리고 당황하는 관장의 손을, 크렙스큐르는 뭉클하게 붙든다.",
    "「……な」": "「…",
    "「……あ」": "「… … 아」",
    "アリアベルの表情が密かに引き攣るのに、グラマンシュだけが気づいた。<br>少し慌ててアリアベルに寄り添い、小声でなだめる。": "아리아벨의 표정이 은밀하게 당기는데 그라만슈만이 깨달았다. <br>조금 당황해서 아리아벨에 붙어, 소성으로 진정한다.",
    "「え、ええと、落ち着いてくださいね」": "「어, 어, 진정해주세요」",
    "「……なにかしら？<br>　別に……なんでもなくってよ……？」": "「… … 뭔가?<br> 별로…",
    "明らかに感情を抑え込んでいるような声で返すアリアベル。<br>苦笑いしてさらになだめるグラマンシュ。<br>そしてそんな彼女たちをよそに――": "분명 감정을 억누르고 있는 듯한 목소리로 돌려주는 아리아벨. <br> 쓴웃음을 더해 달래는 그라만슈. <br>그리고 그런 그녀들을 살짝--",
    "「やっと、やっと……！　会えましタ……！」": "「드디어, 드디어……! 만날 수 있어…",
    "「“なんとかする”って、約束してくれた！<br>　館長さん……！」": "「“어떻게든 한다”라고, 약속해 주었다!<br>관장씨…",
    "「ま、待ってくれ、君はいったい……」": "「뭐, 기다려줘, 너는 도대체…",
    "「そう！<br>　あなたは、約束してくれた！<br>　それにつぁおも、ぐらま――ぐらまんしゅも！」": "\"그래!<br> 당신은, 약속해 줬다!<br> 그것에 대해 오모, 구라마――그라만슈모!」",
    "「わ、わたしもですか？<br>　あ――そうか、そうです！<br>　“なんとかする”って、あの時です、館長さん！」": "「저, 저도 있어요?",
    "「原始藝術が眠りにつく前の、あの時……！」": "「원시 예술이 잠들기 전의, 그 때…",
    "「――あ！」": "「――아!」",
    "「君たち原始藝術を、破壊なんてしたくないんだ」": "「너희 원시 예술을 파괴하고 싶지 않아」",
    "「……どうして」": "「… … 왜」",
    "「色々あったけど、触れ合ってきたからだよ。<br>　戦ったり遊んだり学んだり……そういうことが、<br>　君たちの中にだって残ってるんだろう？」": "「여러가지 있었지만, 만나서 왔기 때문이야.<br> 싸우거나 놀거나 배우거나…",
    "「だからこそさっき、思い出を“楽しかった”って、<br>　振り返ってくれてたんだろう？」": "\"그러니까 조금 전, 추억을 \"즐거웠다\"고, <br> 되돌아 주었던 것일까?\"",
    "「……わたし、たちは……」": "\"……나, 우리들은……\"",
    "「君たちの怯える気持ちもわかる。<br>　だけど、きっとなんとかする。してみせる」": "\"너희들의 무서운 기분도 안다.<br>이지만, 분명 어떻게든 한다. 해보자\"",
    "「そう、ですよ……だから……<br>　破壊せよなんて……言わないでください……」": "「그래, 그래요… … 그러니까…",
    "「だってあなたたちは大事な大事な研究対象で！<br>　研究、対象……だったけど……」": "\"그래도 당신들은 소중한 소중한 연구 대상으로!<br>연구, 대상……이었지만……\"",
    "「……もう……ともだちじゃあ、ないですかぁ……」": "「… … 이제…",
    "「じゃ、じゃあやっぱり君は……あの原始藝術なのか？<br>　高度な知性を獲得して、我々と交流していた、あの？」": "「그럼, 역시 너는… … 그 원시예술인가?",
    "「ワタシたちは――」": "「와타시들은――」",
    "「……込み入った話になりそうなので今のうちに言っておくけれど。<br>　そうやって手を握ったまま話す必要は、ないのではなくて？」": "「…",
    "「ほら、あなた目覚めたばかりなんですから。<br>　そちらに腰かけるなどなさったほうがよくてよ？」": "「자, 너 깨어 난지 얼마니까요.",
    "アリアベルがずいと一歩前に出てそう主張した。<br>普段と変わらず悠然として見える。<br>が、どこかピリついた空気を醸し出していなくもない。": "아리아벨이 오랫동안 한 걸음 전에 나와 그렇게 주장했다. <br>평상시와 변함없이 유연하게 보인다. <br>이, 어딘가 피리 붙은 공기를 자아내고 있지 않아도 없다.",
    "「ア。ごめんなさい、そうしまス」": "\"아. 미안해, 그래 시마스\"",
    "クレプスキュルはそれを察したのか、ぱっと館長から手を離し、<br>アリアベルに促されるまま、ぽすんとベッドに腰かけた。": "크렙스큐르는 그것을 찰아했는지, 확실히 관장으로부터 손을 떼고, <br>아리아벨에게 촉구받은 채, 포순과 침대에 앉았다.",
    "「……はふ。<br>　やっぱり座るとラクチン」": "「… …하후.<br>역시 앉으면 락틴」",
    "「“あの子”なのかどうかは、私もずっと気になっています。<br>　でも、あなたは先ほどから自分のことを“私たち”と、<br>　複数形で呼んでいますね」": "\"\"그 아이\"인지 아닌지는 나도 계속 신경이 쓰이고 있습니다.<br> 하지만, 당신은 방금전부터 자신을 \"우리\"라고,<br> 복수형으로 부르고 있네요\"",
    "「それはどういうことなのですか？<br>　あなたのほかに、誰かいるのですか？」": "\"그게 무슨 일입니까? <br> 당신 외에 누군가 있나요?\"",
    "「それは……あーし、いえ、えっと。<br>　私たち、だけです。私だけ……私が、私たち？」": "「그건…",
    "「どうも的を射ないな。<br>　まだ混乱してるのか？」": "\"아무래도 적을 쏘지 마.<br> 아직 혼란스러워하는 거야?\"",
    "「私……私の意識……ウゥ、エート、エト……」": "「나… … 내 의식…",
    "「……彼女、今回の件に関連している可能性があるのでしょう？<br>　おかしな死の芸術たちが発生したばかりなら……<br>　彼女だって、生まれたばかりの可能性もあるのではなくて？」": "\"……그녀, 이번 건에 관련하고 있을 가능성이 있는 것일까요?",
    "「あ、なるほど……もしかしてそういう意味でも、<br>　“目覚めたばかり”なのかもしれませんね。<br>　だから、まだ自己認識がはっきりしていないとか……？」": "「아, 알겠어…",
    "「ハゥ……ソウカモ……」": "\"하......소우카모......\"",
    "「……たぶん、彼女の人格になんらかの形で、<br>　原始藝術の意識が含まれていることは間違いないと思います」": "「…",
    "「こうやって一人称や言葉遣いが定まらず揺らぐのも、<br>　原始藝術の特徴でしたから。<br>　私たちや館長のことだって覚えていましたし……」": "\"이렇게 1인칭이나 말투가 정해지지 않고 흔들리는 것도,<br>원시예술의 특징이었으니까.<br>우리나 관장의 일이라고 기억하고 있었고…",
    "「まぁもっとも……彼女がこの襲撃を起こしてる可能性だって、<br>　無論あるわけだけれど」": "「뭐 아무튼…",
    "「……！<br>　そんなわけ……！」": "\"……!<br> 그런 건……!\"",
    "「……と言いたいところですけど。<br>　研究者として私情を排すれば、もちろんその可能性はあります」": "「…",
    "ツァオは、そしてグラマンシュや館長は、<br>辛く険しい、複雑な目でクレプスキュルを見た。<br>クレプスキュルは一瞬きょとんとし、それからはっとして頷いた。": "차오, 그리고 그라만슈와 관장은 매력적이고 어려운, 복잡한 눈으로 크렙스큐르를 보았다. <br> 크렙스큐르는 순식간에 흠뻑 빠져 나갔다.",
    "「ソダネ」": "「소다네」",
    "それから小さく咳払いをし、姿勢を正す。<br>彼女の様子が、先ほど名乗った時と同じような、<br>少し大人びたものに変わる。": "그런 다음 작은 기침을 하고 자세를 바로잡는다. <br>그녀의 모습이, 방금 전 자칭했을 때와 같은,<br>조금 어른스러워진 것으로 바뀐다.",
    "「確かに、そう思われるのも無理はありません。<br>　でも、そうではありません。<br>　私は助けを求めてきたのですから」": "「확실히, 그렇게 생각되는 것도 무리는 없습니다.<br>이지만, 그렇지 않습니다.<br> 나는 도움을 요구해 왔으니까」",
    "「そして、このアテネスに――<br>　この美術館に危険が迫っていることを、知らせにきたのですから」": "「그리고, 이 아테네스에――<br> 이 미술관에 위험이 다가오고 있는 것을, 알려 왔으니까」",
    "「あいにく、もう既に危険に晒され通しなのよ。<br>　事前に警戒はしていたから、前回より被害は少なくてすんだけど……」": "\"불행히도, 이미 이미 위험에 노출되어 통한거야.<br> 사전에 경계는 하고 있었기 때문에, 전회보다 피해는 적어서 하지만......\"",
    "「このペースでこんな襲撃があったら、<br>　イマージュや藝術家も疲弊しきる。街も住民も保たない。<br>　遠からず誰も戦えなくなってしまうわ」": "「이 페이스로 이런 습격이 있으면, <br> 이마주나 예술가도 피폐해 온다. 거리도 주민도 유지하지 않는다.",
    "「そ、そうなんだ。<br>　だからなんとか襲撃を防ぐ対策を立てたい」": "「그, 그렇구나.<br>이니까 어떻게든 습격을 막는 대책을 세우고 싶다」",
    "「助けを求めにきた、危険を知らせにきたと言うなら、だ。<br>　なにか情報を知らないか？<br>　街を守る方法、あるいはせめて、この襲撃の首謀者でも！」": "「도움을 요구하러 왔다, 위험을 알리러 왔다고 한다면.",
    "「……街だけなら、私の力で守ることができるかもしれません。<br>　戦う力はありませんが、結界のようなものを張ることなら、<br>　可能であるように思います」": "\"……거리만이라면 내 힘으로 지킬 수 있을지도 모릅니다.",
    "「まぁ、本当ですか！」": "「뭐, 진짜입니까!」",
    "「慎重に判断すべきではありますが……<br>　それができるなら防衛はかなり楽になりますよ！」": "「신중하게 판단해야 합니다만…",
    "「そして……首謀者、と呼んでいいのかどうかはわかりませんが。<br>　私と、私を追いかけていた死の芸術がどこから来たかはわかります」": "「그리고…",
    "「『廃棄神殿』――そう呼ばれている場所です。<br>　私は、そこから逃げ出してきました」": "「『폐기 신전』――그렇게 불리고 있는 장소입니다.<br> 나는, 거기에서 도망쳐 왔습니다」",
    "「廃棄……神殿？」": "「폐기… … 신전?」",
    "「私もあまり詳しいことはわからないのです。記憶が混乱しています。<br>　でも、伝えておかねばならないことがあります。<br>　館長さん、館長殿に」": "\"나도 별로 자세한 것은 모르겠어요. 기억이 혼란스러워요.",
    "「なんだ？」": "「뭐야?」",
    "「狙われているのは、美術館だけではありません。<br>　あなた個人もなんです」": "「노리고 있는 것은, 미술관만이 아닙니다.<br> 당신 개인도입니다」",
    "「あなたの、命も――」": "「당신의, 생명도――」",
    "「なに……！？」": "「뭐……!?」",
    "クレプスキュルが口にした事実に、館長は目を見開き。<br>周りのイマージュたちも、困惑した様子で顔を見合わせるのだった――": "크렙스큐르가 입으로 한 사실에 관장은 눈을 뜬다. <br>주위의 이마주들도, 곤혹한 모습으로 얼굴을 맞대는 것이었다――",
    "To be continued ": "To be continued"
}