{
    "真夜中の闖入者": "한밤중의 가입자",
    "「おい………そっち……………」": "\"어이………그쪽……………\"",
    "「あ……まって…………！」": "「아…",
    "「…………そこは…………？」": "「…………거기는…………?」",
    "「…………よし……これで…………！！」": "\"………… 좋아…… 이것으로…………!!\"",
    "「真夜中の美術館に侵入者だって？」": "「한밤중의 미술관에 침입자라고?」",
    "「あ、いえ、まだそうと決まったわけではないのですが……」": "「아, 아니, 아직 그렇게 정해진 것은 아닙니다만…",
    "「深夜の館内で“奇妙な影”を見た、という報告があったんです。<br>　見間違えかもしれないので、お伝えすべきか迷ったのですが……」": "「심야의 관내에서“기묘한 그림자”를 봤다, 라고 하는 보고가 있었습니다.",
    "「それってただ単に館内を<br>　誰かが歩いていただけなんじゃないのか？」": "\"그것은 단지 관내를 <br> 누군가가 걸어 주실 수 있잖아?\"",
    "「え、えぇ、その可能性は高いと思っていまして……」": "「에, 에, 그 가능성은 높다고 생각하고 있어서…",
    "「夢幻美術館には多くのイマージュが寝泊まりしています。<br>　作業中の藝術家たちも、徹夜で作業することもありますし、<br>　館内には常に誰かがいると思って間違いないでしょう」": "\"몽환 미술관에는 많은 이마주가 잠들어 있습니다.<br> 작업 중인 예술가들도, 철야에서 작업하기도 하고,<br>관내에는 항상 누군가가 있다고 생각해 틀림없을 것입니다\"",
    "「なので、その人影というのも、<br>　藝術家かイマージュのどなたかだと思うのですが……」": "「그래서, 그 인영이라고 하는 것도, <br>예술가나 이마주의 누군가라고 생각합니다만…",
    "「うーん、確かに“奇妙な影”だけじゃそうなるな……。<br>　最悪の可能性を考えたら、<br>　侵入してきた泥棒か死の芸術家の可能性も考えられるけど……」": "「음, 확실히“기묘한 그림자”만이라면 그렇게 되는데… …",
    "「……ありえないよなぁ、うちの美術館に限って。<br>　なにせ天敵である藝術家とイマージュがわんさかいるんだし……」": "\"……있을 수 없어, 우리 미술관에 한해.",
    "「そうですよね……」": "「그렇네요…",
    "もちろんいままで美術館に忍び込んだ犯罪者はゼロじゃない。<br>数年にひとりの割合で、無知な犯罪者の侵入を許している。<br>が、そのすべてが藝術家とイマージュに捕縛され市警に引き渡された。": "물론 지금까지 미술관에 들어온 범죄자는 제로가 아니다. <br>수년에 한 사람의 비율로 무지한 범죄자의 침입을 용서하고 있다. <br>하지만, 그 모두가 예술가와 이마주에 포박되어 시경에 인도되었다.",
    "なかには徹夜作業で気が立った藝術家にボコられた犯罪者もいるが……。": "그 중에는 철야 작업으로 흥미로운 예술가에게 보코 된 범죄자도 있지만 .......",
    "「警備員いらずの美術館、といえば聞こえはいいけど――」": "「경비원 필요 없는 미술관이라고 하면 들리는 것은 좋지만――」",
    "「あ、あはは……。<br>　財政的な問題もあるんですけどね……」": "「아, 아하하…….<br> 재정적인 문제도 있는데요…",
    "「高価な美術品が展示されてるとはいえ、<br>　イマージュが寝泊まりしている美術館に忍び込むのは、<br>　まぁ自殺行為に近いよなぁ」": "「비싼 미술품이 전시되고 있다고는 해도, <br> 이마쥬가 잠들고 있는 미술관에 몰입하는 것은, <br> 마자 자살 행위에 가깝다」",
    "「そうですね……。<br>　では、やっぱり見間違いということでしょうか？」": "「그렇네요…",
    "「いや、そうとも限らない。<br>　犯罪を目的とした侵入なら無謀だが――」": "\"아니, 그래도 한정되지 않는다.<br> 범죄를 목적으로 한 침입이라면 무모하지만--\"",
    "「……こちらが予想もつかない目的で忍び込む人もいる。<br>　まぁ、その……変わった思考と行動の人はどこにでもいるからな」": "「…",
    "「ど、どういうことですか……？」": "「어, 무슨 일입니까…",
    "「つ、つまり、奇妙な性癖……欲望を持った輩だな。<br>　というか、むしろそっちの方が危険かもしれない……」": "「하, 즉, 기묘한 성버릇… … 욕망을 가진 배구나.",
    "「藝術家とイマージュ達の肉体がどれだけ強くても、<br>　精神的なダメージはそれとは関係ないからな……」": "\"예술가와 이마주들의 육체가 얼마나 강해도, <br> 정신적인 데미지는 그것과는 상관없으니까……\"",
    "「そ……そうかもしれません……」": "「그… … 그럴지도 모릅니다…",
    "「そういう連中から美術館を守るには、<br>　藝術家やイマージュに頼るわけにはいかないかもな……」": "\"그런 무리로부터 미술관을 지키려면, <br>예술가나 이마주에 의지할 수는 없을지도…\"",
    "「……よし。万が一ということもある。<br>　ここは俺が夜、合間を見て見回りをしてみよう」": "「…",
    "――というわけで、深夜0時。": "――라고 하는 것으로, 심야 0시.",
    "本日の業務を終え、寝る前に巡回といこう。<br>心置きなく貴重な睡眠に専念するためにも必要なことだ。": "오늘의 업무를 마치고 자기 전에 순회라고 한다. <br> 마음 놓지 않고 귀중한 수면에 전념하기 위해서도 필요한 일이다.",
    "ひとけのない真夜中の美術館を歩くというのは不思議なものだ。<br>足音がやけに響く気がする――": "혼자 없는 한밤중의 미술관을 걷는 것은 이상한 것이다. <br>다리 소리가 화상에 울리는 생각이 든다――",
    "見落としがないか注意しつつ、ゆっくりと歩を進める。<br>不審者以外にも観覧者が残した忘れ物があるかもしれないし、<br>美術品になんらかの異変が生じている可能性もある。": "간과가 없는지 주의하면서, 천천히 걷기를 진행한다. <br>수상한 사람 이외에도 관람자가 남긴 분실물이 있을지도 모르고,<br>미술품에 어떠한 이변이 생기고 있을 가능성도 있다.",
    "そういう意味では、この夜間警備も新しい気づきを与えてくれる。<br>これでなにも起きなければ――": "그런 의미에서는 이 야간 경비도 새로운 눈치를 준다. <br>이것으로 무슨 일이 일어나지 않으면--",
    "「…………ん？」": "「…………응?」",
    "物音――だと、思う。<br>イマージュの誰かだろうか……？": "물음――라고 생각한다. <br>이마주의 누군가일까…",
    "「誰かいるのか？」": "\"누군가 있니?\"",
    "「……………………」": "「……………………」",
    "もしもイマージュなら、呼びかけに返事くらいするはずだ。<br>あるいは作業に没頭しすぎて、声も聞こえなかった……とか？": "만약 이마주라면 호소에 대답할 정도다. 혹은 작업에 너무 몰두해서 목소리도 들리지 않았다…",
    "「…………！？」": "「…………!?」",
    "「こっちの方……か……？」": "「이쪽 분……인가……?」",
    "静まりかえった展示室。<br>自分の足音がやたら響く。": "조용히 돌아온 전시실. <br>자신의 발소리가 들리면 울린다.",
    "人影はどこにもない。<br>なのに――どこからか、見られている気がする。": "인영은 어디에도 없다. <br>인데――어디에서나, 볼 수 있는 생각이 든다.",
    "展示された絵画に描かれた女性の顔。<br>雄々しいポーズを取る彫刻の顔。<br>肖像画を用いて描かれた大きな顔。": "전시된 회화에 그려진 여자의 얼굴. <br> 웅장한 포즈를 취하는 조각의 얼굴. <br> 초상화를 사용하여 그려진 큰 얼굴.",
    "こちらを見つめる、大量の目、目、目――": "이쪽을 바라보는 대량의 눈, 눈, 눈",
    "「誰もいない……か」": "「아무도 없다…",
    "この程度で怖がっていては、美術館の館長など務まらない。<br>むしろ美しい顔に見つめられて嬉しいくらいだ。": "이 정도로 무서워서는 미술관 관장 등 맡지 않는다. 오히려 아름다운 얼굴에 응시되어 기쁩니다.",
    "……と、思うことにしよう。": "……라고 생각하기로 하자.",
    "「やっぱり気のせい――」": "「역시 마음 탓――」",
    "「気のせいじゃない！<br>　たしかに聞こえたぞ！」": "\"신경이 잘못이야!<br> 확실히 들렸어!\"",
    "「誰だ？　藝術家かイマージュの誰かなのか？<br>　聞こえたら返事してくれ！」": "\"누구야? 예술가인가 이마주 누군가인가?<br> 들리면 대답해줘!\"",
    "――返事はない。": "――답장은 없다.",
    "関係者ならともかく、本当に泥棒か変質者だったら――<br>自分でなんとかするしかない。": "관계자라면 어쨌든, 정말 도둑이나 변질자라면――<br> 스스로 어떻게든 할 수밖에 없다.",
    "あいにく武器はなかったか。<br>もっと大きな声を出せば、誰かが気づいてくれるだろうか。<br>そもそも、それらが“通用する相手”なのか――": "불행히도 무기는 없었는가? <br>더 큰 목소리를 내면 누군가가 알아차릴까. <br>원래, 그들이 “통용하는 상대”인가―-",
    "「まさか、幽霊の類……？」": "「설마, 유령의 종류…",
    "「いや、もし幽霊がいたとしたら俺より先に誰かが……<br>　セキエンあたりが気づくはずだ。<br>　そう、そうに違いな──」": "「아니, 만약 유령이 있었다면 나보다 먼저 누군가가…",
    "「うわぁ！」": "「우와!」",
    "「い、いるのか！？　いるんだな！？<br>　来るなら来い！　というか、姿を見せろ！　見せてくれ！」": "「네, 있는 거야!? 있는 거야!?",
    "「く、来るなら来ーいっ！<br>　負けませんよーっ！」": "「쿠, 온다면 와-어!<br> 잃지 않아요~!」",
    "「ま、待ってください。<br>　もし本当に幽霊だったら――」": "「뭐, 기다려 주세요.<br> 만약 정말로 유령이었다면――」",
    "「ん？」": "「응?」",
    "どこかで聞いたようなこの声は──。": "어딘가에서 들은 것 같은 이 목소리는──.",
    "「えっ、あ、あれっ！？」": "「엣, 아, 어라!?」",
    "「か、館長……？」": "「인가, 관장…",
    "「オバケ……じゃない？」": "「오바케… … 아니야?」"
}