{
    "謎の薬の正体は？": "수수께끼의 약의 정체는?",
    "「館長……実は折り入って相談があるんだ。<br>　これについてなんだけど……」": "「관장… … 실은 접어 상담이 있는 거야.",
    "執務室にやってきたセキエンが取りだしたのは、<br>キラキラと輝く液体の入った小さな瓶だった。": "집무실에 온 세키엔이 가져온 것은 <br> 반짝반짝 빛나는 액체가 들어간 작은 병이었다.",
    "「いくらでも相談には乗るが……なんだそれは？」": "「얼마든지 상담에는 타지만… … 뭐야 그것은?」",
    "「ふっふっふ！　聞いて驚くなかれ、<br>　“妖怪の気持ちがわかる薬”だよ！」": "\"푹푹! 듣고 놀라지, <br>\"요괴의 기분을 아는 약\"이야!\"",
    "「また変なものを……」": "「또 이상한 것을…",
    "「ただ、飲むかどうかすごく迷っていて、<br>　なにも手に付かないんだ……館長はどう思う？」": "「단지, 마실지 엄청 헤매고 있어,<br> 아무것도 손에 붙지 않는 거야… … 관장은 어떻게 생각해?」",
    "「確かに、得体のしれない液体を飲むのはどうかと思う」": "\"확실히, 신체의 모르는 액체를 마시는 것은 어떨까 생각한다\"",
    "「いや、信頼できる古物商から手に入れたから、<br>　命の危険はないはずだよ」": "「아니, 신뢰할 수 있는 고물상으로부터 손에 넣었으니까, <br>생명의 위험은 없을 것이다」",
    "「ただ、薬を使って妖怪の気持ちがわかっても、<br>　妖怪たちがそれを喜ぶかはわからない……そう思うと怖いんだよ」": "「단, 약을 사용해 요괴의 기분을 알고도, <br> 요괴들이 그것을 기뻐할지 모르겠다… … 그렇게 생각하면 무서워」",
    "「でも、飲んだらどうなるのかは気になる！　できれば飲んでみたい！<br>　うーむ……どうしたものか……」": "「하지만, 마시면 어떻게 될지는 신경이 쓰인다! 할 수 있으면 마셔 보고 싶다!<br>우음… … 무슨 일인가…",
    "「それなら、半分飲んでみようか？<br>　その様子を見て、セキエンが飲むかどうかを決めればいい」": "「그렇다면, 반 마셔 보자?<br> 그 모습을 보고, 세키엔이 마실지 어떨지를 결정하면 좋다」",
    "「えっ、いいのかい！？」": "「엣, 좋은 거야!?」",
    "セキエンは一瞬、目を輝かせたが、すぐに首を横に振った。": "세키엔은 한순간 눈을 빛냈지만 곧바로 목을 옆으로 흔들었다.",
    "「いや、館長を実験台にはできないよ。<br>　それでもし館長になにかあったら、わたしは……」": "「아니, 관장을 실험대에는 할 수 없어.<br> 그래도 관장이 뭔가 있다면, 나는…",
    "「こういうのは大概、精力剤かなにかなんだ。<br>　うじうじと悩んでいるのはもったいない。貸してくれ」": "「이런 건 대략 정력제일까.",
    "それからもうひと悶着あった末、セキエンは瓶を手渡した。<br>量に気をつけてぴったり半分飲むと、全身が不思議な感覚に包まれる。": "그리고 또 다른 착용했던 끝에 세키엔은 병을 건네주었다. <br>양에 주의해 딱 절반 마시면, 전신이 이상한 감각에 휩싸인다.",
    "「ええっ……！？<br>　館長……か、身体が……！」": "\"에엣……!?<br>관장……인가, 몸이……!\"",
    "セキエンの驚きの声につられて、自らの全身を見てみると……。": "세키엔의 놀라움의 목소리에 따라 스스로의 전신을 보면…",
    "「なんと……透明になっている！？」": "「무려… …투명하게 되어 있다!?」",
    "「透明になったり、元に戻ったり……！<br>　これは面白い！　おぉ、透明なのに、しっかりと触れられるんだね」": "「투명해지거나, 원래대로 돌아가거나…",
    "探偵らしい好奇心を発動したセキエンに身体をまさぐられる。<br>ぺたぺたと全身に触れる手の感触に、徐々に興奮が蓄えられてゆく。": "탐정다운 호기심을 발동한 세키엔에 몸을 바른다. <br>페타페타와 전신에 접하는 손의 감촉에, 서서히 흥분이 축적되어 간다.",
    "「おや、いつのまにか、<br>　“ここ”が硬くなっているね……」": "\"아, 언젠가, <br>\"여기\"가 딱딱해지고 있네......\"",
    "「透明になったのも、あそこが大きくなったのもわたしのせいだ。<br>　もちろん責任は取ろう」": "\"투명해진 것도, 저기가 커진 것도 내 탓이다.<br> 물론 책임은 잡자\"",
    "そう宣言してセキエンは、衣装をはだけさせたのだった……。": "그렇게 선언하고 세키엔은 의상을 헛되게 한 것이었다…",
    "「妖怪の気持ちがわかる、というのは、<br>　目に見えない存在になる気持ちがわかる、ということだったのか」": "「요괴의 기분을 알 수 있다는 것은, <br> 눈에 보이지 않는 존재가 되는 기분을 알 수 있다, 라는 것이었는지」",
    "「んっ……どうも不思議な感じだね。<br>　触れられるし、姿も見えるけど、なんだか存在感がなくて……」": "「응… … 아무래도 신기한 느낌이구나.",
    "「む、胸を触られても……んんっ……。<br>　これなら恥ずかしくなくて、いいかもしれない」": "「음, 가슴을 만져도… … 흠……",
    "衣装をはだけたセキエンを机の上に寝かせ、<br>右手で彼女の胸に触れる。": "의상을 입은 세키엔을 책상 위에 잤다.<br>오른손으로 그녀의 가슴을 만진다.",
    "張りのある形の良い胸は柔らかく、<br>軽く揉むたびに手のひらに吸いつくようだ。": "긴장된 형태의 좋은 가슴은 부드럽고, <br>가볍게 비비 때마다 손바닥에 달라붙는 것 같다.",
    "「透明でなくても、別に恥ずかしくないだろう」": "\"투명하지 않아도 별로 부끄럽지 않을 것이다\"",
    "「だ、だって、おっぱいって、どうしてかすごく柔らかいし、<br>　なんだかいやらしいじゃないかぁ……」": "\"다, 뭐, 가슴이야, 어째서 굉장히 부드럽고, <br> 어쩐지 싫은 게 아닌가……\"",
    "「そんなふうに考えるほうがいやらしいぞ」": "\"그런 식으로 생각하는 게 싫다\"",
    "「うぅ……そんなはずがない……けど、館長の手が透けているせいで、<br>　わたしの胸が揉まれているのがよく見えて、やっぱり恥ずかしいよ……」": "「우우… … 그럴 리가 없어…",
    "セキエンは顔を赤くしながらも、<br>興味津々でこちらの様子を確認している。": "세키엔은 얼굴을 붉게 하면서도, <br>흥미진진하고 이쪽의 모습을 확인하고 있다.",
    "そのあいだも、胸部への愛撫は休まずに続ける。<br>さわさわと触れるたび、乳首は反応し、明らかに硬くなる。": "그동안 흉부에 대한 애무는 쉬지 않고 계속한다. <br>사와사와와 접촉할 때마다 젖꼭지가 반응하고 분명히 단단해진다.",
    "「んあっ……んぅ……ちくび、そんなに、<br>　弾くみたいに、しないでおくれ……」": "「응아… … 응…",
    "「んっ……ひゃんぅ……変な声が、出るっ……<br>　あんっ……はんっ……んんんぅ……」": "「응… … 흠…",
    "意外に胸が弱いらしい。<br>セキエンは指の腹が乳首に触れるたび、甘い声を出す。": "의외로 가슴이 약한 것 같다. <br>세키엔은 손가락의 배가 젖꼭지를 만질 때마다 달콤한 목소리를 낸다.",
    "普段のめちゃくちゃな態度と現在のしどけない姿の落差に興奮し、<br>いつのまにか陰茎は大きく反り立っていた。": "평소의 엉망인 태도와 현재의 시끄러운 모습의 낙차에 흥분해,<br>언젠가 남근은 크게 휘어지고 있었다.",
    "「んっ……ああんっ……お、おや……。<br>　館長のおちんちん、すっかり大きくなっているじゃないか……」": "「응… … 아 앙…",
    "「半透明になっていてもなお、んぅ……どっしりとした存在感がある。<br>　んっ……はぁ……立派だね」": "「반투명이 되어 있어도 뭐, 응… … 묵직한 존재감이 있다.",
    "「さっそくだが、その立派なものを入れるぞ？」": "\"바로 하지만 그 훌륭한 것을 넣을 거야?\"",
    "「そ、それは……！<br>　んぅ……ちょっと待ってくれたまえ……」": "「그, 그건…",
    "「はぁ……はぁ……胸だけでも、こんなになっているのに、<br>　ここに、おちんちんが入ったら……」": "「하아… … 하아…",
    "「“こんな”ってどうなっているんだ？」": "\"\"이런\"은 어떻게 되어 있는 거야?\"",
    "「はぁ……んふぅ……さっきからずっと、<br>　あそこが濡れて、滴っているんだ……」": "「하아… … 응후…",
    "「うぅ……言わせないでおくれよ……。<br>　館長からは見えないと思って、安心していたのに……」": "「으으… … 말하지 말아줘…",
    "恥ずかしがって身をよじるセキエンの愛らしさに反応し、<br>陰茎がピクリと動く。それを見て、セキエンは言葉を継いだ。": "부끄러워하고 몸을 뒤흔드는 세키엔의 사랑스러움에 반응해, <br>음경이 피크리와 움직인다. 그것을 보고 세키엔은 말을 이었다.",
    "「でも、構わないよ……先ほども言った通り、<br>　こうなったのは、わたしのせいだからね……探偵として責任は取る」": "「그래도, 상관없어…",
    "「んっ……はぁ……はぁ……。<br>　……ほら、好きなときに、入ってきてくれたまえ」": "「응……하아……하아…….<br>　…",
    "そう言われて我慢できるはずもなく、<br>絶好の位置にある蜜壺へと亀頭を侵入させる。": "그렇게 말해져 참을 수 있을 리도 없고, <br>절호의 위치에 있는 꿀 항아리로 귀두를 침입시킨다.",
    "「んっ……あっ……あっ……んぅぅぅぅぅぅ……！」": "「응… … 어…… 어…",
    "少し腰を動かすだけで、陰茎はその中に招き入れられた。<br>位置はもちろん、膣内が溢れんばかりに濡れているのも手伝っている。": "조금 허리를 움직이는 것만으로, 남근은 그 안에 초대되었다. <br>위치는 물론, 질내가 넘치는 것만으로 젖어 있는 것도 도와주고 있다.",
    "「はぁ……はぁ……えへへ……どうだい……？<br>　すごく、濡れていただろう……」": "「하아… … 하아… … 에헤헤… … 어때…",
    "「あぁ。たっぷりと濡れていて、熱くて、とても気持ちいいよ」": "「아아. 충분히 젖어 있고, 뜨겁고, 매우 기분 좋아」",
    "「くぅん……恥ずかしいことを言わないでおくれ……」": "「쿈…",
    "「で、でも……館長がそんなに気持ちいいなら、<br>　早く、動かせばいい……ほら……んっ……遠慮は、いらないから……」": "「그래서, 하지만…",
    "それは明らかにおねだりだった。<br>照れた様子のセキエンをかわいらしく思いつつ、抽送を開始する。": "그것은 분명히 수줍어했다. 빛나는 모습의 세키엔을 귀엽게 생각하면서 추첨을 시작한다.",
    "「ひゃんっ……あっ……はぁっ……はぁっ……。<br>　どうしたんだい？　なんだか、これまでより激しい気がするよ？」": "\"힝……아……하아……하아……",
    "「すまない、よく濡れていて動きやすかったから、つい……」": "「미안해, 잘 젖어서 움직이기 쉬웠으니까, 드디어…",
    "「いや、いいんだ。このままで……。<br>　なんだかわたしも……んっ……あっ……くぅん……」": "「아니, 괜찮아. 이대로……",
    "「んっ……あんぅ……あんっっ……！<br>　悪くない……気分なんだ……」": "「응… … 흠…",
    "腰を動かすたび、セキエンの声は湿り気を増してゆく。<br>かなり感じているようだ。": "허리를 움직일 때마다 세키엔의 목소리는 습기를 늘려 간다. <br> 꽤 느끼는 것 같다.",
    "もっと刺激を加えようと、肉襞に擦りつけるように竿を動かしてみる。<br>同時に、ねっとりとした激しい快楽が陰茎に与えられる。": "더 자극을 더하려고 육 주머니에 문지르도록 장대를 움직여 본다. 동시에, 부드럽고 격렬한 쾌락이 남근에게 주어집니다.",
    "「んぅぅぅ……！　やっぱり……不思議な感じなんだ……。<br>　はぁ……はぁ……はぁ……」": "\"응ぅぅぅ……! 역시…… 신기한 느낌이야……",
    "「館長はうっすらと透けていて、それなのに、刺激はいつも以上で……。<br>　まるで、現実の出来事じゃないみたいな……んっ……あんぅ……」": "「관장은 희미하게 비쳐 있어, 그것인데, 자극은 언제나 이상으로…",
    "「すごく不思議な力で、気持ちよくさせられているような……。<br>　あっ……あっ……んぅぅぅ……！」": "「굉장히 신기한 힘으로, 기분 좋게 하고 있는 것 같은…….<br>아…",
    "どこか夢見心地で言うセキエンの様子を見て、<br>自分もまた夢の世界に入ったような気分になる。": "어딘가 꿈꾸는 기분으로 말하는 세키엔의 모습을 보고, <br>자신도 또 꿈의 세계에 들어간 것 같은 기분이 된다.",
    "ふわふわと不思議な感覚に包まれ、思考は四散する――<br>そうしていつのまにか、本能のまま腰を動かして快楽を貪っていた。": "푹신푹신 이상한 감각에 휩싸여, 사고는 사산한다――<br>그렇게 언젠가, 본능 그대로 허리를 움직여 쾌락을 탐하고 있었다.",
    "「ええっ……！？　館長……！<br>　また身体が薄くなっているよ！？」": "「에엣… … !? 관장…",
    "セキエンの言葉に、慌ててみずからの身体を確認する。<br>本当だ……先ほどよりも明らかに透明度が増している。": "세키엔의 말에 당황해 보지 않고 몸을 확인한다. <br>정말이야......아까보다 분명 투명도가 늘고 있다.",
    "「もしかすると精神状態に合わせて透明度が変化するのかもしれないな。<br>　ぼうっとしていたら透明になる、みたいに」": "「혹시 정신 상태에 맞춰 투명도가 변화할지도 모르겠네.",
    "「んっ……あっ……あっ……えらく、余裕だね……。<br>　自分の身体が、消えそうになっているというのに……」": "「응……아……아…",
    "「それほど心配はしていない。<br>　セキエンの身体や、みずからの快楽は、ハッキリと感じられるからな」": "「그렇게 걱정은 하고 있지 않다.<br>세키엔의 신체나, 미즈로부터의 쾌락은, 확실히 느껴질 수 있으니까」",
    "「そうか……わたしも、ハッキリとわかるよ……。<br>　館長に触れられていること、そして、館長が入ってきていること」": "「그런가…",
    "「んっ……んっ……というか、わかりすぎて、困るくらいなんだ……。<br>　あんっ……はぁっ……はぁ……」": "「응… … 응…",
    "「どういうことだ？」": "\"무슨 일이야?\"",
    "「だって、目にはほとんど見えないのに、身体は感じているんだよ？<br>　んっ……そんなの、敏感になるに決まっているだろう……」": "\"그래도, 눈에는 거의 보이지 않는데, 신체는 느끼고 있는 거야?<br>　응…",
    "「なすすべもなく、わけもわからず、<br>　不思議な存在に翻弄されているみたいで……」": "「할만한 것도 없고, 말도 모르고, <br> 이상한 존재에 농락되고 있는 것 같아서…",
    "「んんぅ……はぁん……ぁん……！<br>　こんなの、気持ちがいいに決まっているよ……！」": "「응응… … 하아… … 응…",
    "「ほう……わかるような、わからないような……」": "「호…",
    "「あれ……？<br>　もしかして、これってわたしだけなのかい……！？」": "「어라…",
    "「まぁ、この場合は、気持ちよければなんでもいいんじゃないか？」": "「뭐, 이 경우는, 기분 좋으면 뭐든지 좋지 않을까?」",
    "「うむ……その通りだぁ……。<br>　あっ……あっ……あっ……んぅぅ……ひゃうぅぅん……」": "「으음… … 그대로다… …",
    "「んっ……ああんっ……！<br>　館長の大きな手が、わたしの胸を触っているのがハッキリわかって……」": "「응… … 아 앙…",
    "「とても……とても……気持ちがいいよっ……！<br>　んっ……ひゃぁぁんっ……あっ……あんっ……！」": "「매우……매우…",
    "自分に触れている存在がよく見えないからこそ、<br>その感触に意識が集中するということだろうか。": "자신에게 접하고 있는 존재가 잘 보이지 않기 때문에 <br>그 감촉에 의식이 집중된다는 것일까.",
    "セキエンは己の快感を確かめるようにして、<br>ますます感度をあげてゆく。": "세키엔은 자신의 쾌감을 확인하도록 하고, <br> 점점 감도를 올려 간다.",
    "「んっ……んんぅ……館長……お願いがあるんだ……」": "「응… … 응응… … 관장…",
    "潤んだ瞳のセキエンと目が合う。<br>そのしおらしい表情は、普段からは想像できないほど煽情的だ。": "젖은 눈동자의 세키엔과 눈이 맞는다. <br>그 시원한 표정은, 평상시부터는 상상할 수 없을 정도로 부정적이다.",
    "「どうしたんだ？」": "「어땠어?」",
    "「んっ……おっぱい……もっと強く、揉んでおくれ……」": "「응… … 가슴…",
    "か細い声で放たれたその一言で、<br>いよいよ理性が限界に達した。": "또는 호리호리한 목소리로 풀린 그 한마디로, <br>드디어 이성이 한계에 도달했다.",
    "「ひゃあぁっ……！　あっあっあっあっ……！<br>　いきなり、激しくするじゃないか……」": "「하아아아아아아아아아아아아아아아아…",
    "「セキエンがそうしろと言ったんだろ？」": "\"세키엔이 그렇게 하라고 했지?\"",
    "「んんっぅ……！　わたしが言ったのは、胸だけだよっ……！<br>　あっ……あっ……ああっ……あんっ……！」": "「응응…",
    "「あそこも、気持ちいいから、構わないけどさっ……！<br>　くれぐれも、んぅ……右手は、休めないでおくれよ？」": "「저기도, 기분이 좋으니까, 상관없지만 갑자기…",
    "セキエンの注文に応えて、右手で乳房をしっかりと揉んだ。<br>その動きがおろそかにならないように気をつけながら同時に腰を振る。": "세키엔의 주문에 응해 오른손으로 유방을 제대로 비비었다. <br>그 움직임이 허물어지지 않도록 조심하면서 동시에 허리를 흔든다.",
    "熱を帯びた膣内は、陰茎が奥に到達するたびに愛液を分泌する。<br>その蜜に助けられ竿は肉襞の感触を隅々まで味わっている。": "열을 띤 질내는 음경이 안쪽에 도달할 때마다 애액을 분비한다. <br>그 꿀에 도움이 되는 장대는 고기 주름의 감촉을 구석구석까지 맛보고 있다.",
    "「ひゃんっ……あっ……あっ……！　ダメだ……んぅ……あっあっ……！<br>　こんなの、めちゃくちゃになるぅ……あんっ……ああっん……！」": "「흠… … 어…… 어…",
    "「胸とあそこが、つながったみたいで……感じすぎて……あぅ……。<br>　館長……かんちょう……あっあっ……もう、限界かもしれない」": "「가슴과 저기가, 연결된 것 같아서… … 너무 느껴서……아아…",
    "胸を揉みしだくたび、セキエンの放つ嬌声は大きくなっていった。<br>その声に誘われるように、腰の奥の疼きは射精を主張している。": "가슴을 쏟아 내릴 때마다 세키엔이 쏘는 소리가 커졌다. <br>그 목소리에 초대되는 것처럼, 허리의 안쪽의 떡은 사정을 주장하고 있다.",
    "「セキエン、一緒にイくぞ」": "\"세키엔, 함께 갈거야\"",
    "「あっ……あっ……はんぅ……っ……あぁ……思い切り……頼んだよ？」": "「아…… 아…… 응……",
    "その言葉と同時に、セキエンの最奥めがけて精を解放した。": "그 말과 동시에 세키엔의 가장 깊숙한 곳에서 정을 해방했다.",
    "「はぁ……はぁ……はぁ……なんだか、すごい体験だった……」": "「하아… … 하아… … 하아…",
    "絶頂に達したセキエンは、<br>まだ夢見心地といった様子でこちらを見遣る。": "절정에 이른 세키엔은, <br>아직 꿈꾸는 기분이라고 하는 모습으로 이쪽을 견본한다.",
    "「それにしても、元に戻ってくれて良かったよ……。<br>　あのままだったら大変だ」": "「그렇다고 해도, 원래대로 돌아와서 좋았어…",
    "「ずっと透明なほうが、<br>　こういうときに興奮できて良かったんじゃないか？」": "「쭉 투명한 편이, <br> 이런 때에 흥분할 수 있어 좋았던 것이 아닐까?」",
    "「いいや。<br>　やっぱり、館長の姿がハッキリ見えると、安心する……」": "「좋아.<br>역시, 관장의 모습이 분명하게 보이면, 안심한다…",
    "「そ、そうか……」": "「그, 그럴까…",
    "冗談めかした問いだったが、<br>セキエンに真剣な言葉で返され、ついドギマギしてしまう。": "농담을 했던 질문이었지만, <br>세키엔에게 진지한 말로 돌려주고, 드디어 매기해 버린다.",
    "「それに、薬はまだ半分残っているからね……」": "「게다가, 약은 아직 절반 남아있으니까…",
    "セキエンは右手に軽く力を込めながら言う。<br>色っぽく響いたその言葉に、興奮はまた燃えあがるのだった。": "세키엔은 오른손에 가볍게 힘을 담으면서 말한다. <br>다양하게 울린 그 말에, 흥분은 또 불타오르는 것이었다."
}