{
    "“先輩”ってなんだ？": "\"선배\"는 뭐야?",
    "マネという画家がいるらしい。": "돈이라는 화가가 있는 것 같다.",
    "議論を巻き起こしながら独自の道を突き進み、カフェで芸術論を語る。<br>聞くところによると、そんな画家だそうだ。": "논의를 일으키면서 독자적인 길을 돌진해 카페에서 예술론을 말한다. <br>듣는 곳에 따르면, 그런 화가라고 한다.",
    "きっと、とんでもなく気難しい藝術家なのだろう。<br>そんな彼女を探して、街のカフェにやってきていた。": "분명 터무니 없이 어려운 예술가일 것이다. <br>그런 그녀를 찾고, 도시의 카페에 왔다.",
    "「いや～、あれはどうなのかな～。<br>　正直、ちょっと甘すぎると思うんだよね」": "\"아니~, 저것은 어떨까~.<br> 솔직히, 좀 너무 달콤하다고 생각해.\"",
    "遠くの席で、少女が熱心に話していた。<br>彼女の言葉に、後輩らしき女の子たちがわいわいと反応する。": "먼 자리에서 소녀가 열심히 말하고 있었다. <br> 그녀의 말에, 후배 같은 여자들이 귀여워하고 반응한다.",
    "アテネスには色々なカフェがあるが、この店はもともと賑やかだ。<br>彼女たちの白熱した声も、騒がしいという感じはしない。": "아테네스에는 다양한 카페가 있지만, 이 가게는 원래 활기차다. <br>그녀의 백열한 목소리도 시끄럽다는 느낌은 하지 않는다.",
    "「それに、なんでも材料を足せばいいってもんじゃなくてさ。<br>　引き算も必要なんだよ～」": "「게다가, 뭐든지 재료를 더하면 된다고 하는 것이 아니야.<br> 뺄셈도 필요해~」",
    "パフェか何かについての評価だろうか。<br>実際、彼女たちの前にはパフェが置かれてるし。": "파르페나 무언가에 대한 평가일까. <br>사실, 그녀들 앞에는 파르페가 놓여져 있고.",
    "「フルーツひとつにしても、手を抜くべきじゃない！<br>　私はそう思うよ！」": "「과일 하나로 해도, 손을 뽑아야 하지 않는다!<br> 나는 그렇게 생각해!」",
    "パフェに対する情熱がすごいな。<br>なんにでも、こだわりを持つのは良いことだ。": "파르페에 대한 열정이 대단하다. 어쨌든, 고집을 가지는 것은 좋은 일이다.",
    "それにしても、マネに関する手掛かりは得られそうにないな。<br>もうそろそろ店を出るか。": "그렇다 해도, 돈에 관한 단서는 얻을 수 있을 것 같지 않다. <br> 이제 슬슬 가게를 나가는가?",
    "追加でコーヒーを頼む余裕はない。<br>そろそろ戻らないとサンソヴィーノに怒られてしまう。": "추가로 커피를 부를 여유는 없다. <br>슬슬 돌아가지 않으면 산소비노에게 화나게 된다.",
    "「おっけ～！　今日はこのマネちゃんがご馳走しちゃうよ～ん。<br>　可愛い後輩ちゃんたちのためだからね！」": "\"오케~! 오늘은 이 머니가 대접해버릴게~응.<br>귀여운 후배쨩들을 위해서니까!\"",
    "少女の言葉に、まわりが沸き立つ。": "소녀의 말에 주위가 끓는다.",
    "ん？　いま、マネという言葉が聞こえなかったか？": "응?　지금, 돈이라는 말이 들리지 않았습니까?",
    "「デッサンを甘く見ない！<br>　構図は引き算！<br>　細かい静物も手を抜かない！」": "「그림을 달게 보지 않는다!<br>구도는 뺄셈!<br>세세한 정물도 손을 빼지 않는다!」",
    "「これが今日のまとめだね！」": "「이것이 오늘의 정리군!」",
    "「みんなありがとうね！<br>　私もすっごく勉強になったよ～！」": "\"모두 감사합니다!<br> 나도 굉장히 공부가 됐어~!\"",
    "なんだって！？<br>あれはパフェの話ではなく、絵画の話だったのか！": "뭐야! ? <br>그것은 파르페의 이야기가 아니고, 회화의 이야기였던 것인가!",
    "ということは、あの少女がマネ……？": "라는 것은, 그 소녀가 돈…",
    "想像していたマネとはかなり違ったが、<br>おそらくそういうことだろう。<br>なら、こうしてはいられない！": "상상했던 돈과는 꽤 달랐지만, <br> 아마 그런 것일 것이다. <br>이라면 이렇게 할 수 없다!",
    "店員に会計を頼み、急いで少女を追いかける。": "점원에게 회계를 부탁하고 서둘러 소녀를 쫓는다.",
    "「待ってくれ！<br>　もしかして君は、エトルーア・マネか！？」": "\"기다려줘!<br> 혹시 너는, 에트루아·마네인가!?\"",
    "「はい……そうですけど……」": "「네… … 그렇습니다만…",
    "「やっぱり！<br>　突然声を掛けて申し訳ない。<br>　夢幻美術館の館長をやっている者です」": "\"역시!<br> 갑자기 말을 걸어서 죄송합니다.<br>몽환미술관 관장을 하고 있는 사람입니다\"",
    "「館長さん……ですか……。<br>　はじめまして、エトルーア・マネです」": "「관장씨… … 입니까……",
    "マネは慎重に言葉を選ぶようにして答える。<br>先ほどまでの活発な雰囲気とは大違いだ。": "머니는 신중하게 말을 선택하도록 해 대답한다. <br>아까까지의 활발한 분위기와는 큰 차이다.",
    "「それで、何かご用ですか？」": "\"그래서 뭔가를 사용합니까?\"",
    "「この前、君の作品を見たんだ。とても素晴らしいと思った」": "\"이전, 너의 작품을 봤어. 너무 훌륭하다고 생각했다\"",
    "「あー、あれですか。ありがとうございます」": "\"아, 저기? 감사합니다.\"",
    "「実は今、美術館に所属する藝術家を探しているんだ。<br>　マネの絵もぜひ、美術館に展示させてほしい」": "「실은 지금, 미술관에 소속된 예술가를 찾고 있는 거야.<br> 마네의 그림도 꼭, 미술관에 전시시켜 주었으면 한다」",
    "「そして、一緒に死の芸術と戦ってほしいんだ」": "\"그리고 함께 죽음의 예술과 싸우고 싶어\"",
    "「なるほど……」": "「과연…",
    "「どうだろうか？」": "\"어때?\"",
    "「お断りします！」": "「거절합니다!」",
    "お断りされてしまった。": "거절당했습니다.",
    "もしかすると、説明不足だったかもしれない。<br>そう思い直して、夢幻美術館について詳しく説明する。": "어쩌면 설명 부족이었을지도 모른다. <br>그렇게 생각하고, 유메미술관에 대해 자세히 설명한다.",
    "「誘ってくださったのは嬉しいし、光栄です。<br>　それに、すごく立派な活動だってことは分かるんですけど……」": "「권유해 주신 것은 기쁘고 영광입니다.",
    "「なんとなく、私の絵が展示されるのが想像できないというか……」": "「어쩐지, 내 그림이 전시되는 것이 상상할 수 없다고 할까…",
    "「とにかく、ごめんなさい！」": "\"어쨌든, 미안해!\"",
    "そう言って、マネは立ち去ろうとする。": "그렇게 말해, 머니는 떠나려고 한다.",
    "その背中に声を掛ける。": "그 등에 말을 건다.",
    "「またここに来たら、話を聞いてもらえるだろうか」": "\"또 여기에 오면 이야기를 들으실 수 있을까\"",
    "「別にいいですけど……。<br>　そんなにすぐに気が変わることはないですよ、私は」": "「별로 좋지만… …",
    "乗り気で美術館に所属してくれるタイプかと思ったが……。<br>気難しい藝術家だという予想は、<br>もしかすると当たっていたのかもしれない。": "탈기로 미술관에 소속해 주는 타입이라고 생각했지만… <br>신난한 예술가라고 하는 예상은,<br>어쩌면 맞고 있었을지도 모른다.",
    "「また現れましたね、館長さん」": "「또 나타났네요, 관장님」",
    "後日、同じカフェにマネはいた。<br>もう少しじっくり話をしたかったのだ。": "나중에 같은 카페에 돈이 있었다. <br> 좀 더 차분히 이야기를 하고 싶었던 것이다.",
    "「いいですよ。今日は後輩ちゃんたちもいませんし」": "\"좋아요. 오늘은 후배짱들도 없고\"",
    "「ひとりでもよくカフェに来るのか？」": "「혼자라도 자주 카페에 오는 것인가?」",
    "「はい。カフェにはいろんな人がいて飽きませんからね。<br>　絵の題材探しにも、うってつけです」": "「네. 카페에는 여러 사람이 있어 질리지 않으니까요.",
    "「そういえば、この前見たマネの絵も都会的なものだった。<br>　素晴らしい作品だったと思う」": "「그러고 보니, 이 전 본 돈의 그림도 도시적인 것이었다.<br> 멋진 작품이었다고 생각한다」",
    "「あれ、あんまり評判良くなかったんですけどね。<br>　コンクールでも落選しちゃいましたし」": "「어라, 그다지 평판 좋지 않았지만요.<br>콩쿠르에서도 낙선해 버렸고」",
    "「落選したから悪い作品というわけではないだろう。<br>　審査員たちに見る目がない、というだけじゃないのか？」": "「낙선했기 때문에 나쁜 작품이라고 하는 것은 아닐 것이다.",
    "「くふふ。なかなか言ってくれますね～。<br>　頼もしいですよ」": "\"쿠후후. 좀처럼 말해주네요~.<br> 믿음직해요\"",
    "「でも、そんなふうに考えるだけだったら停滞しちゃいます。<br>　私は自己満足の世界にはとどまりたくないんです」": "「하지만 그런 식으로 생각할 뿐이라면 정체해버립니다.<br> 나는 자기 만족의 세계에는 머물고 싶지 않습니다」",
    "「あっ、今のは忘れてください！<br>　ついつい余計なことまで話しちゃいました」": "「아, 지금은 잊어 주세요!<br> 그만한 불필요한 것까지 말해 버렸습니다」",
    "「いや、今の話で、マネのことが少しだけ分かった気がする」": "「아니, 지금의 이야기로, 돈을 조금만 알게 된 것 같다」",
    "「本当ですか～？<br>　言ってみてくださいよ。機嫌悪くなったりしないんで」": "「정말입니까~?<br> 말해 주세요. 기분 나빠지거나 하지 않아요",
    "「この前、自分の絵が夢幻美術館に展示されるのが想像できない、<br>　そう言っていただろう」": "\"이전, 자신의 그림이 몽환 미술관에 전시되는 것을 상상할 수 없다,<br> 그렇게 말했을 것이다\"",
    "「そんなことも言ったかもしれないですね」": "「그런 것도 말했을지도 모르겠네요」",
    "「あの言葉の意味について、考えていたんだ。<br>　それが今、分かった」": "\"그 말의 의미에 대해 생각하고 있었어.<br> 그것이 지금, 알았다\"",
    "「マネは自信がないのでも謙遜しているのでもない。<br>　夢幻美術館が自分に相応しい場所なのか、それが心配なんだろう」": "「머니는 자신이 없는 것도 겸손하고 있는 것도 아니다.",
    "「それはまあ……そうかもしれないですね……。<br>　でも別に、館長さんのことを疑ってるとかじゃなくて……」": "「그건 뭐… … 그럴지도 모르겠네요…",
    "「誰しも、自分の戦うべき場所ってものがあると思うんです」": "「누구나, 자신이 싸워야 할 곳이란 것이 있다고 생각합니다」",
    "「館長さんが私の絵を褒めてくれるのは嬉しいですけど、<br>　だからってそこで落ち着きたくはないといいますか」": "「관장 씨가 내 그림을 칭찬해주는 것은 기쁩니다만, <br>이라서 거기서 진정하고 싶지 않다고 합니까」",
    "「別に、夢幻美術館に来たからといって落ち着けるわけではないぞ。<br>　むしろ、美術館の藝術家は一緒に戦う仲間だ。<br>　文字通り、な」": "「별로, 몽환미술관에 왔다고 해서 진정할 수는 없지.",
    "「じゃあ館長さんは先輩って感じですか？」": "「그럼 관장 씨는 선배라는 느낌입니까?」",
    "「いや、それはちょっと違う気がするが……」": "「아니, 그건 조금 다른 생각이 들지만…",
    "「うーん。ピンとくるようなこないような。<br>　なんかよく分かんないですね～。<br>　夢幻美術館ってなんなのか」": "\"흠. 핀과 오는 것 같지 않아.<br> 뭔가 잘 모르겠네요~.<br>몽환미술관은 뭔가\"",
    "「美術館が今より栄えてた頃は行ったことがありますけど、<br>　私は展示されてる作品にしか興味がなかったですからね」": "「미술관이 지금보다 번창했을 무렵은 가본 적이 있습니다만, <br> 나는 전시되고 있는 작품 밖에 흥미가 없었으니까요」",
    "「まあ、それはもっともな疑問かもしれない。<br>　そうだ。良かったら、今から一緒に美術館に来ないか？」": "\"뭐, 그건 좋은 의문일지도 모른다.",
    "「おっ、行きます行きます！<br>　私、お散歩とかけっこう好きなんですよ～」": "「어, 갑니다 갑니다!",
    "「なら決まりだ！」": "「그렇다면 결정이다!」",
    "「館長さん！<br>　あそこのスタンドのジュース、美味しいんですよ～？<br>　飲みませんか？」": "「관장씨!<br>저기 스탠드의 주스, 맛있어요~?<br>마시지 않겠습니까?」",
    "「いや、遠慮しておく。<br>　ここで待っているから、飲みたければ買ってくるといい」": "「아니, 삼가해 둔다.<br> 여기에서 기다리고 있으니까, 마시고 싶으면 사오면 좋다」",
    "「りょうかいです！<br>　じゃあちょっと待っててくださいね！」": "「료카입니다!<br> 그럼 조금 기다려주세요!」",
    "ジュースを買いに走ったマネとちょうど入れ替わりぐらいで、<br>後ろから声を掛けられる。": "주스를 사러 달린 머니와 딱 바뀌는 정도로,<br>뒤에서 말을 걸 수 있다.",
    "「おやおや、夢幻美術館の館長さんじゃないですか」": "「오야오야, 몽환미술관의 관장님이 아닌가요」",
    "「こんにちは、あなたは芸術評論家の……」": "\"안녕하세요, 당신은 예술 평론가의 ......\"",
    "「どうも。美術館のほうはいかがですか？」": "「아무래도. 미술관은 어떻습니까?」",
    "「とにかく頑張るしかないというところですね。<br>　最近は、良い仲間も集まってきました」": "「어쨌든 노력할 수밖에 없다고 하는 곳이군요.<br> 최근에는, 좋은 동료도 모여 왔습니다」",
    "「それは良かった。ですが、お仲間はよく選ばねばなりませんぞ。<br>　最近は、勘違いしたとんでもない輩が藝術家を名乗っている」": "\"그것은 좋았다. 하지만, 동료는 잘 선택해야 합니다.<br> 최근에는, 착각한 터무니없는 배가 예술가를 자칭하고 있다\"",
    "「この前のマネとかいう画家の作品を見ましたか。<br>　あれはひどい。古典に対する尊敬がありませんな」": "\"이전의 돈이라고 하는 화가의 작품을 보셨습니까.<br>저것은 심하다. 고전에 대한 존경이 없어요\"",
    "「いえ、彼女の作品は逆に尊敬に満ちていると思いますよ。<br>　だからこそ、古典を超える可能性を秘めている」": "「아니, 그녀의 작품은 반대로 존경에 가득하다고 생각해요.",
    "「館長さんもそちら側でしたか。<br>　あまり分かりあえるとは思いませんな。<br>　では」": "「관장씨도 그쪽이었나요.<br> 너무 알겠다고는 생각하지 않습니다.<br>에서는」",
    "評論家はそう言って立ち去る。": "비평가는 그렇게 말하고 떠난다.",
    "「あの～聞こえちゃってました。<br>　ごめんなさい、館長さん」": "「저기~ 들려버렸습니다.<br> 미안해요, 관장님」",
    "両手にジュースを持ったマネがこっそりやってきた。": "양손에 주스를 든 돈이 몰래 왔다.",
    "「別に謝ることじゃないだろう」": "\"별로 사과하는 것이 아닐 것이다\"",
    "「私のせいで館長さんの評判が悪くなっちゃうんじゃないですか？」": "\"내 탓에 관장 씨의 평판이 나빠져 버리는 거 아닙니까?\"",
    "「正直なことを言って評判が悪くなるなら、悪いままにしておけばいい」": "\"솔직히 말해 평판이 나빠지면 나쁜 채로 두면 좋겠다\"",
    "「そ、そうですか……」": "「그, 그렇습니까…",
    "「マネはああいう頭の固い評論家にも、<br>　自分の絵を認めさせたいと思うのか？」": "「마네는 그런 머리가 굳은 평론가에게도, <br> 자신의 그림을 인정시키고 싶은 것인가?」",
    "「もちろんです！<br>　悔しいけど認めざるをえない！　って思わせるのが理想ですね」": "「물론입니다!<br>회하지만 인정하지 않을 수 없다!라고 생각하게 하는 것이 이상하네요」",
    "「マネは面白いな」": "「머니는 재미있다」",
    "「な、なんですか館長さん、いきなり！」": "「뭐, 뭔가 관장님, 갑자기!」",
    "「あ、そうだ。このジュースあげます。<br>　最初、冷たい態度を取ったお詫びです」": "\"아, 그렇다. 이 주스 드립니다.<br> 처음, 차가운 태도를 취한 사과입니다\"",
    "「冷たい態度なんて取っていたか？　気にすることないのに。<br>　まあいい。今日はありがたくもらっておこう」": "「차가운 태도는 따로 찍었나? 신경쓰지 않는데.",
    "「そうしてください！」": "\"그래!\"",
    "「うわー！」": "「우와!」",
    "「ん？　なんです？　あの悲鳴は」": "「응? 뭐죠? 그 비명은」",
    "「あっちだ！　先ほどの評論家が、死の芸術に襲われている！」": "「저기다! 방금 전의 평론가가, 죽음의 예술에 습격당하고 있다!」",
    "「だ、誰か助けてくれー！」": "\"다, 누군가 도와줘!\"",
    "「えー！　ほんとです！　こんなことってあるんですか！？」": "\"에-! 정말입니다! 이런 일이 있나요!?\"",
    "「最近、死の芸術を使った犯罪が徐々に増えてきているからな」": "\"최근 죽음의 예술을 사용한 범죄가 점차 늘어나고 있으니까\"",
    "「館長さん、どうしましょう！<br>　あのままだったらあの人が危ないです！」": "「관장씨, 어떻게 하자!<br> 그대로라면 그 사람이 위험합니다!」",
    "「マネ、戦えるか？」": "「마네, 싸울 수 있을까?」",
    "「えー！　わ、私がですか！？」": "「에ー! 　와, 내가?!」",
    "「そうだ。今ここで戦えるのはマネしかいない。<br>　マネほどの藝術家なら、あの程度の敵はすぐに倒せるはずだ」": "「그렇다. 지금 여기에서 싸울 수 있는 것은 머니 밖에 없다.",
    "「でも私、実はけっこうビビってるんですけど……」": "「하지만 나, 실은 꽤 비비고 있는데…",
    "「大丈夫だ。戦闘中はジュースを持っておいてあげよう。<br>　終わったらちゃんと返すぞ」": "\"괜찮아. 전투 중에는 주스를 가져 가자.<br> 끝나면 제대로 돌려줄게\"",
    "「なんすかそれ～」": "「어쩐지 그것～」",
    "「えへへ。まあいいです。見ててくださいね、先輩♪」": "「에헤헤. 글쎄요. 봐주세요, 선배♪」",
    "「ひえ～！　駄目だ！　もうやられる～！」": "\"히에~! 안돼! 이제 벌어질 수 있는~!\"",
    "「大丈夫です！　じっとしててくださいね～！　えいっ！」": "「괜찮아요! 가만히 해주세요~!",
    "「やった～！　一撃で仕留めたっすよ、先輩！」": "「했어~! 일격으로 잡아버렸어, 선배!」",
    "「よくやった！　さすがマネだ！」": "「잘 했다! 역시 돈이다!」",
    "「それで、その\"先輩\"ってなんだ？」": "\"그래서, 그 \"선배\"는 뭐야?\"",
    "「やだな～、先輩！　先輩っていうのは――」": "「야다~, 선배! 선배라고 하는 것은――」",
    "「うわっ！　ぎゃああああああ！　助けてえええええ！」": "\"우와! 꺄아아아아아아아! 도와줘 그래!\"",
    "と、そのとき。<br>無事に救出したはずの評論家の悲鳴が、街に響き渡ったのだった。": "그리고 그때. <br>무사히 구출했을 것이다 평론가의 비명이, 거리에 울려퍼진 것이었다."
}