{
    "甘美なる重み": "감미로운 무게",
    "「はぁ……それにしても驚いた……」": "「하아… … 그래도 놀랐다…",
    "センナの笛に誘われ、森で眠ってしまい、夜が明けて。<br>隣に全裸のセンナがいたのだから本当に驚いた。": "센나의 피리에 초대되어 숲에서 자고 버려, 밤이 밝아. <br>옆에 전라의 센나가 있었기 때문에 정말로 놀랐다.",
    "「そんなに驚くことかな～？<br>　ラッキーだったでしょ、いいもの見れて～」": "「그렇게 놀라운 일일까~?",
    "目のやり場に困るから……と頼んだら渋々服を着てくれたセンナは、<br>そうやって呑気に笑っている。": "눈길에 곤란하기 때문에…",
    "「い、いいものというか、まぁ……そうかもしれないが……」": "「네, 좋은 것이라고 할까, 뭐… … 그럴지도 모르지만…",
    "「……ふふ。<br>　ね～、館長サン」": "「… … 후후.",
    "センナは妙に意味ありげに微笑んで、ずいっと距離を詰めてきた。": "센나는 묘하게 의미 있게 미소를 지으며 쭉 거리를 채워 왔다.",
    "「な、なんだ」": "「뭐, 뭐야」",
    "「いいもの、見れたから……ここ、大きくしてるんでしょ～？」": "「좋은 것, 보였으니까… … 여기, 크게 하고 있잖아~?」",
    "「う……！？」": "「으……!?」",
    "センナの指と視線が、股間へ向けられる。<br>しっかりと充血して膨らんでしまった股間へ。": "센나의 손가락과 시선이 가랑이로 향한다. <br>확실히 충혈해 부풀어 버린 가랑이에.",
    "「ち、違う、これはアレだ、朝だからだな……！」": "\"치, 다르다, 이건 그거야, 아침이니까......!\"",
    "「まぁまぁ～。<br>　ワタシは、甘美な夢を見せる魔術師だからね～」": "「뭐 뭐~.",
    "センナはそう言って、着たばかりの服をまたするすると<br>脱ぎ始め――": "센나는 그렇게 말하고, 방금 입은 옷을 다시 하면<br>벗기 시작--",
    "「――現実でも、甘くって幸せな夢……見せてあげる♡」": "「――현실에서도, 달고 행복한 꿈… … 보여줘 ♡」",
    "とても甘い声で、そう囁いた。": "매우 달콤한 목소리로 그렇게 속삭였다.",
    "再び裸になったセンナに真上から覆い被さられる。": "다시 알몸이 된 센나에게 바로 위에서 덮여있다.",
    "「館長サンは、ゆ～っくり寝てて大丈夫だからね～」": "「관장 산은, 유~쿠리 자고 괜찮으니까~」",
    "視界がすべて彼女の身体に覆われる。<br>下から見上げるその迫力に、思わず生唾を飲み込む。": "모든 시야가 그녀의 몸으로 덮여 있습니다. <br>아래에서 올려다보는 그 박력에, 무심코 생침을 삼킨다.",
    "「はぁ……ん……」": "\"하아……응……\"",
    "センナは勃起した肉棒を自分の股間に擦り付けながら身体をくねらせる。<br>それだけで肉の揺れる扇状的な光景になる。": "센나는 발기한 육봉을 자신의 가랑이에 문지르면서 몸을 비틀거린다. 그냥 고기의 흔들리는 선상적인 광경이 된다.",
    "センナの大きな、しかし柔らかな身体に全身を押し潰される――<br>そんなことを想像するだけで、奇妙な興奮に襲われてしまう。": "센나의 커다란, 그러나 부드러운 신체에 전신을 밀어 잡히는――<br> 그런 것을 상상하는 것만으로, 기묘한 흥분에 습격당해 버린다.",
    "「ふふ～、館長サンのおちんちん、元気元気～」": "「후후～, 관장 산의 오친친, 건강한 건강～」",
    "「館長サンの元気なこれ……ワタシの身体が先っぽから根本まで、<br>　ぜ～んぶ飲み込んじゃうよ～」": "「관장 썬의 건강한 이것…",
    "「ほぉ～ら……」": "「호아~라…",
    "センナは焦らすように囁きながら腰を上げ――": "센나는 애태우듯 속삭이면서 허리를 올려――",
    "「ん、んんん～……っ！」": "「응, 응응~…",
    "「――はぁぁ……っ」": "「――하아…",
    "「う、うぉ……！」": "「으, 우우…",
    "彼女の言葉通り、センナの中にすべてが飲み込まれる感覚だった。<br>思わず声が漏れる。": "그녀의 말대로, 센나 안에 모든 것이 삼켜지는 감각이었다. <br>무심코 목소리가 새는다.",
    "膣肉は経験したことのない深さと厚みを感じるそれで、<br>彼女の重量感と相まってなんとも言えない震えるような快感がある。": "질육은 경험한 적이 없는 깊이와 두께를 느끼는 그것으로, <br>그녀의 무게감과 더불어 정말 말할 수 없는 떨리는 쾌감이 있다.",
    "「ん、ふふ……館長サンの、ワタシのナカでピクピクしてる……。<br>　もしかして、もうイっちゃいそう？」": "「응, 후후…",
    "センナは少しいたずらっぽい笑みを見せて、からかうように言ってくる。": "센나는 조금 장난스러운 웃음을 보여주고, 놀리는 것처럼 말한다.",
    "「そ、そんなわけないだろ。<br>　まだこんな、挿れただけで……」": "「그, 그런 건 없지.<br> 아직 이런, 꽂은 것만으로…",
    "「本当かなぁ～？」": "「진짜일까~?」",
    "「本当だ！<br>　くそ……っ」": "「정말이야!<br> 젠장…",
    "「あんっ」": "「앙」",
    "からかわれた悔しさで、一方的に腰を動かし始める。<br>……が。": "놀라운 회개로 일방적으로 허리를 움직이기 시작한다. <br>......이.",
    "「んっ……んっ……ふふ……っ」": "「응……응……후후…",
    "どうにもぎこちなくしか動けない。<br>全部彼女の身体のせいだ。": "아무래도 어색하게 밖에 움직일 수 없다. <br>전부 그녀의 신체 때문이다.",
    "センナの身体の重みに加え、その強すぎる膣圧のおかげで、<br>思うように腰が振れないのだ。": "센나의 신체의 가중치에 더해, 그 너무 강한 질압 덕분에, <br> 생각대로 허리가 흔들리지 않는 것이다.",
    "「うぅ……くそ……」": "「우우… … 젠장…",
    "「んっ、ふふ～……館長サン、がんばってる～。<br>　……ん、んん……っ」": "「응, 후후~… … 관장 산, 노력하고 있다~.",
    "からかわれた悔しさもあるが、<br>彼女のことだって気持ちよくしてやりたいという気持ちも当然ある。": "놀라운 회개도 있지만, <br>그녀의 일도 기분 좋게 하고 싶다는 기분도 당연하다.",
    "「……はぁ……んっ、はぁ……ぁ……っ」": "\"……하아……응, 하아……아………\"",
    "だからなんとかピストンを続けていると、<br>少しずつセンナの口からも吐息と甘い声が漏れるようになってきた。": "그러니까 어떻게든 피스톤을 계속하고 있으면, <br>조금씩 센나의 입에서도 한숨과 달콤한 목소리가 새기게 되어 왔다.",
    "「んぁっ、ぁっ、……んん～っ、はぁん……っ」": "「응, 응,…",
    "「はぁ、ぁ……っ、ん、ふふふ～。<br>　館長サン、やるね～……はぁ、ぁっ、んんっ」": "「하아, 아…",
    "「ワタシも……ぁんっ、ふわふわして、んんっ、きちゃった～……。<br>　はぁっ、ぁっ、んん……っ」": "「너도…",
    "「このまま……感じていたいけど……んぁ、はぁ、ぁん……っ、<br>　やっぱり、館長サンに甘い夢、見てほしいから～……」": "「이대로… … 느끼고 싶지만…",
    "「……あとは～、ワタシに任せて……ね？」": "「…",
    "甘い声と妖しい眼差しを向けてくるセンナは、<br>そう宣言したかと思うと――": "달콤한 목소리와 요염한 눈빛을 향해 오는 센나는,<br>그렇게 선언했을까 생각하면――",
    "「――んんっ、はぁぁんっ！」": "「――응, 하아응!」",
    "腰を激しく上下に振り立て始めた。": "허리를 격렬하게 상하로 휘두르기 시작했다.",
    "「ぁあんっ、あぁっ、はぁんっ、ぁあっ、はぅんっ！」": "「아앙, 아아, 하아응, 아아아, 하아응!」",
    "目の前で彼女の大きな乳房が激しく揺れ、視界を支配される。": "눈앞에서 그녀의 큰 유방이 격렬하게 흔들리고 시야를 지배받는다.",
    "その身体ごと押し潰してくるようなピストンは苦しさすら伴って、<br>しかし同時に驚くほど甘美な快感を送り込んでくる。": "그 몸마다 밀어 오는 피스톤은 괴로움조차 ​​따라, <br> 그러나 동시에 놀라울 정도로 감미로운 쾌감을 보내 온다.",
    "「ぁあっ、あぁ～！　あぁっ、はぁんっ、あぁん……っ！」": "「아아, 아아~! 아아, 하응, 아아…",
    "「はぁっ、はぁ……っ、ふぁん……っ！<br>　館長……っ、サン……っ、気持ち、いい……っ？」": "「하아, 하아… … 응, 후…",
    "「んっ、ふふ……っ、ワタシに、こうやってどちゅどちゅって、<br>　されてぇ……っ、はぁっ、ふぁぁん……っ！」": "「응, 후후…",
    "「ぁあっ、ぁっ、気持ち、いい……っ？」": "「아아, 아, 기분, 좋아… … 응?」",
    "杭打つような激しさで腰をバウンドさせながら、<br>恍惚とした表情のセンナが言う。": "말뚝 박는 듯한 격렬함으로 허리를 바운드시키면서, <br>황홀한 표정의 센나가 말한다.",
    "先ほどまでのように彼女のことも感じさせようと動く余裕がない。<br>ただただ快楽に翻弄される。": "방금전처럼 그녀를 느끼게 하려고 움직일 여유가 없다. <br> 단지 쾌락에 농락된다.",
    "「なんてぇ、ふふ……っ、聞かなくてもわかるけどね……っ」": "「뭐야, 후후…",
    "「だって、はぁっ、ぁんっ、ぁん、あぁっ、はぁぁ……っ！<br>　館長サンのぉっ、ぁっ、んんっ、おちんちん……っ」": "\"그래, 하아, 응, 응, 아아아, 하아아아…… 어!",
    "「ずぅ～っと、はぁっ、あっ、ぁあん……っ！<br>　ワタシの中でビクンビクン、してるんだもん……♡」": "「저~~, 하하, 아, 아앙…",
    "肉厚で深い膣に大きなストロークで扱きあげられる。<br>結合部で肉の打ち合う高い音がする。": "두껍고 깊은 질에 큰 스트로크로 다루어진다. <br>결합부에서 고기를 치는 높은 소리가 난다.",
    "重力に引っぱられつつも弾力を失わない巨大な乳房も、<br>互いにぶつかって大きく弾む。": "중력에 끌리면서도 탄력을 잃지 않는 거대한 유방도 <br> 서로 부딪쳐 크게 튀는다.",
    "まるで五感のすべてを侵食されるようで、<br>気を抜くと一瞬で達してしまいそうだ。": "마치 오감의 모든 것을 침식되는 것 같고, <br> 신경을 쓰면 순식간에 도달해 버릴 것 같다.",
    "「はぁ、ぁっ、ぁあん……っ！<br>　ワタシも……はぁ、ぁあっ、あぁあっ、気持ち、い……ああぁっ」": "「하아, 아아아아아…",
    "「館長サンと繋がってるの、気持ちよくてぇ……ぁあっ、んぁっ！<br>　ワタシもぉ、腰から全部……っ、溶けちゃいそぉ……っ！」": "「관장 산과 연결되어 있는 것, 기분 좋고…",
    "「ワタシのいいところ……っ、はぁっ、ぁあん……っ！<br>　ひぅんっ、ぁあっ、あっ、んんぁ……っ！」": "「와타시의 좋은 곳…",
    "「館長サンのおちんちんがぁ……っ、ぁあっ！<br>　いっぱい、あんっ、擦ってくのぉ……っ、んんっ、ぁあっ！」": "「관장 산의 오친친이…",
    "「はぁ、ぁっ、ぁあ……っ！　こんな、気持ちいのぉ……っ、<br>　ずっと、してたい～……はぁっ、あぁん……っ！」": "「하아, 아아아아…",
    "センナはセンナでこちらを一方的に翻弄しているわけではなく、<br>彼女自身も快感に浸っている様子がある。": "센나는 센나에서 이쪽을 일방적으로 농락하고 있는 것은 아니고, <br>그녀 자신도 쾌감에 잠겨 있는 모습이 있다.",
    "朝日で緑輝く森林の中、獣のように一心不乱に腰を振り立て、<br>快感を貪るセンナ。": "아사히에서 푸른 빛나는 숲 속에서 짐승처럼 일심불란하게 허리를 휘두르며 <br>쾌감을 탐하는 센나.",
    "そんな彼女の様子がさらに興奮を煽って、<br>必死に耐えていた射精感が腰の奥から一気にせりあがってくる。": "그런 그녀의 모습이 한층 더 흥분을 부추겨, <br>필사적으로 견디고 있던 사정감이 허리 안쪽에서 단번에 올라온다.",
    "「セ、センナ……、もう……！」": "\"세, 센나……, 이제……!\"",
    "「はぁっ、ぁっ、んん……っ、館長サン、イッちゃいそう……っ？<br>　ぁあっ、あっ、はぁっ、んぁっ、いいよ……っ！」": "「하아, 아, 응…",
    "「このままぁ、はぁっ、はっ、ぁんっ、ワタシの中に……<br>　一番奥に……っ、いっぱい出して、いいよぉ……っ！」": "\"이대로아, 하아, 헷, 큁, 와타시 안에……<br> 가장 안쪽에…",
    "「はぁっ、あっ、ぁあぁ……っ！」": "「하아, 아, 아아…",
    "センナはそう言って更に膣で締め付けてきた。<br>その状態で激しくピストンされ、ついに限界がくる。": "센나는 그렇게 말해 더욱 질로 조여왔다. <br>그 상태에서 격렬하게 피스톤되어 마침내 한계가 온다.",
    "「あぁっ、あんっ、はぁあっ、ぁあ……っ！<br>　あっ、あぁあ～……っ！」": "「아아, 앙, 하아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "彼女の奥にすべてを吐き出すと、センナも身体を震わせて絶叫した。": "그녀의 안쪽에 모든 것을 쏟아내자, 센나도 몸을 흔들어 절규했다.",
    "彼女の絶頂の痙攣によって、出したばかりだというのに、<br>さらに精液を搾り取られるようだった。余韻で腰が震えてしまう。": "그녀의 절정의 경련에 의해, 방금 방금 나왔다는데,<br>또한 정액을 짜내는 것 같았다. 여운으로 허리가 떨려 버린다.",
    "「はぁっ、んぁ……っ、はぁぁ…………。<br>　ふぅ……っ、へへ……イッちゃったぁ……」": "「하아, 응… … 응, 하아아……",
    "強烈な絶頂が引き、徐々にお互いの身体が弛緩する。<br>荒い呼吸をふたりして整える。": "강렬한 절정이 끌려 서서히 서로의 몸이 이완한다. <br> 거친 호흡을 둘 다 정돈.",
    "「は～……気持ちよかったね、館長サン」": "「하~… … 기분 좋았어, 관장 선",
    "「……あぁ……びっくりするくらいな……。<br>　なにかに目覚めそうだ……」": "「… … 아아… … 깜짝 놀랄 정도……",
    "「あれ？　眠かった～？」": "「어라? 졸렸다~?」",
    "「ち、違う、そういうことじゃなく……。<br>　いや、まぁいい、聞き流してくれ……」": "「치, 다르다, 그런 일이 아니고…",
    "「ん～？　……とにかく、ふたりでいい夢見れちゃった、<br>　ってことでい～い？」": "「응~?…",
    "「あぁ、最高の夢だったな……。<br>　本当に夢として毎晩でも見たいくらいだ」": "「아아, 최고의 꿈이었구나…",
    "「えぇ～？　じゃあ今度、館長サンが寝てる間に、<br>　こ～っそり襲ってみようかな？」": "「에에~? 그럼 이번, 관장 산이 자고 있는 동안에, <br>ㅀ코~ 몰래 덮쳐볼까?」",
    "センナは冗談混じりに、しかし淫靡に微笑みかけてくる。": "센나는 농담 혼잡에, 하지만 음란에 미소 짓는다.",
    "「こっそりなんて……できるのか？<br>　たぶん、すぐ起きると思うぞ」": "「몰래 뭐라고… … 할 수 있을까?",
    "「なんで～？」": "「왜~?」",
    "「それは……まぁ。<br>　センナが来たらきっとすぐにわかるだろうしな」": "「그건… … 뭐.",
    "「そうかなぁ～？」": "「그런가~?」",
    "彼女にこうやって跨がられでもしたら、<br>きっとその迫力ある重みですぐに目が覚めるだろう。": "그녀에게 이렇게 걸어도 된다면, <br> 반드시 그 박력 있는 무게로 곧바로 일어날 것이다.",
    "……が、妙な誤解を与える必要もあるまいと、<br>その答えは飲み込んでおく。": "……하지만, 묘한 오해를 줄 필요도 없으면,<br>그 대답은 삼켜 둔다.",
    "「ま、いいや～。<br>　ねぇ、館長サン～」": "「뭐, 좋아~.<br>　네, 관장 선~」",
    "「なんか気持ちいいから～……<br>　まだ、このまま繋がってても、いい……？」": "「어쩐지 기분이 좋으니까~…",
    "夢見るようなふわふわとした声で、センナが言う。<br>こちらとしても事後の心地よさのあまり、身動きを取る気が出ない。": "꿈꾸는 듯한 푹신한 목소리로 센나가 말한다. 이쪽으로도 사후의 즐거움의 별로, 움직임을 취할 생각이 나오지 않는다.",
    "「あぁ、もちろん……」": "「아아, 물론…",
    "「ふふ……またしたくなったら、動いてあげるからね～♪」": "「후후…",
    "センナがいたずらっぽく身動ぎをして、性感を刺激される。<br>すぐにまたこの身体を味わうことになりそうだが……。": "센나가 장난스럽게 몸을 움직여 성감을 자극받는다. <br>곧 다시 이 신체를 맛보게 될 것 같지만…….",
    "ひとまず、今は夢のようなひとときの余韻に身を委ねるのだった。": "일단, 지금은 꿈 같은 한 때의 여운에 몸을 맡기는 것이었다."
}