{
    "おつかいと人違い": "낯설고 실수",
    "「ふぅ……今日は用事が早く終わって良かった。<br>　たまにはこんなこともないとな」": "「후우… … 오늘은 용사가 빨리 끝나서 좋았다.",
    "夕方までかかると思っていた外出先での仕事が、<br>思いのほか早く終わった。": "저녁까지 걸릴 것이라고 생각했던 외출처에서의 일이,<br>생각 외 빨리 끝났다.",
    "時間ができたので、街の様子でも見てから帰ろう。<br>そんなことを考えながらぶらぶらと歩いていた、その時。": "시간이 생겼으므로, 거리의 모습에서도 보고 나서 돌아가자. <br>그런 생각을 하면서 흔들리고 있어, 그 때.",
    "「アルテ様……気に入ってくださるでしょうか……」": "「아르테님… … 마음에 드시겠습니까…",
    "「自信はありませんが……<br>　せっかく私に任せると言ってくださったのですから、<br>　思い切って、ここに決めてしまいましょう」": "「자신은 없습니다만…",
    "「えいっ！」": "「에!」",
    "とある菓子店の前で双葉のような髪をぴょこぴょこと動かしていたのは、<br>アルテの自画像から生まれたイマージュ、エトラだ。": "어떤 과자점 앞에서 후타바 같은 머리카락을 삐코삐코 움직이고 있던 것은 <br>아르테의 자화상에서 태어난 이마주, 에트라다.",
    "エトラはなにやら思い悩んだ末に、<br>覚悟を決めた様子で店内に入っていった。<br>その様子が少し気になり、彼女を追って店に入ることにする。": "에트라는 아무래도 생각 고민한 끝에, <br>각오를 결정한 모습으로 점내에 들어갔다. <br>그 모습이 조금 신경이 쓰이고, 그녀를 쫓아 가게에 들어가기로 한다.",
    "「おーい、エトラ」": "\"오이, 에트라\"",
    "「館長様！？<br>　どうしてここにいらっしゃるんですか？」": "「관장님!?<br>왜 이곳에 계십니까?」",
    "「あ、いえ、その前にご挨拶ですね。<br>　こんにちは、館長様」": "\"아, 아니, 그 전에 인사하네요.<br> 안녕하세요, 관장님\"",
    "声をかけると、驚いた様子を見せつつも、<br>エトラは丁寧に挨拶を返してくれる。<br>彼女はいつも礼儀正しいのだ。": "말을 걸면, 놀란 모습을 보이면서도, <br>에트라는 정중하게 인사를 돌려준다. <br>그녀는 항상 예의 바르다.",
    "「たまたま見かけたから、気になって声をかけてみたんだ。<br>　なにか迷っているようだったが、どうしたんだ？」": "「우연히 보았으니까, 신경이 쓰여서 말을 걸어봤는데.",
    "「実は、アルテ様におやつを買ってくるように頼まれたんです。<br>　糖分を摂取したら創作意欲が湧きそうだとのことで……」": "\"실은 아르테님에게 간식을 사달라고 부탁했어요.<br> 당분을 섭취하면 창작 의욕이 솟아날 것 같아서......\"",
    "「なにを買うかは私に任せるとおっしゃったので、<br>　どれがアルテ様のやる気を出すのにぴったりなお菓子か、<br>　悩んでいたところなんです」": "「무엇을 사는지는 나에게 맡기면 말씀하셨기 때문에, 어느 쪽이 아르테님의 동기를 내는데 딱 맞는 과자인가, <br> 고민하고 있었던 곳이에요」",
    "「まったく、アルテのやつ……。<br>　別に無理に言うことを聞かなくてもいいんだぞ？」": "「전혀, 아르테의 녀석…",
    "アルテは人使いが荒いところがある。<br>ふたりの関係は良好なようだが、エトラが無理をするようではいけない。": "아르테는 인사가 거친 곳이 있다. 두 사람의 관계는 좋은 것 같지만, 에트라가 무리를 해서는 안 된다.",
    "「いえ！<br>　アルテ様のお手伝いをするのは大好きなんです。<br>　それでアルテ様の創作意欲が湧くなら、とても嬉しいですし……」": "「아니!<br>아르테님의 도움을 하는 것을 정말 좋아합니다.<br>그래서 아르테님의 창작 의욕이 솟아나면, 매우 기쁘고…",
    "「ただ、結局ぐうたらなさることが多いのは、困りものですが……！」": "\"단지, 결국 으르렁거리는 일이 많은 것은, 곤란한 것입니다만……!\"",
    "エトラは呆れたように言うが、その表情はどこか嬉しそうだ。<br>好きで世話をしているのなら構わないか、と苦笑しつつ、<br>店頭に並んだ菓子のほうに目を遣る。": "에트라는 어리석은 것처럼 말하지만, 그 표정은 어딘가 기뻐할 것 같다. <br>좋아서 돌보는다면 괜찮을까, 라고 쓴웃음을 지으며,<br>점두에 늘어선 과자 쪽에 눈을 돌린다.",
    "「それで、どれをおやつに買うかは決まっているのか？」": "「그래서, 어느 것을 간식으로 사는지는 정해져 있는 것인가?」",
    "「いえ、まだ悩み中です。<br>　かわいらしい形のお菓子が多いので、このお店にしましたが、<br>　種類が多くてなかなか決められなくて……」": "「아니, 아직 고민 중입니다.<br>귀여운 형태의 과자가 많기 때문에, 이 가게로 했습니다만,<br>종류가 많아 좀처럼 결정할 수 없어서…",
    "「うぅ～ん、どれにしましょうか」": "「으으응, 어느 쪽으로 합시다」",
    "エトラは真剣な表情で悩む。": "에트라는 진지한 표정으로 고민한다.",
    "色々な形をしたクッキーに、かわいらしい包みに入ったパウンドケーキ。<br>確かにこれは迷いどころだ。": "다양한 형태를 한 쿠키에 예쁜 포장에 들어간 파운드 케이크. <br>확실히 이것은 망설임이다.",
    "エトラと同じように目を皿にして菓子を見ていると、<br>あるクッキーが目についた。": "에트라와 같이 눈을 접시로 하고 과자를 보고 있으면<br>어떤 쿠키가 눈에 띄었다.",
    "「これなんてどうだ？」": "\"이거 어때?\"",
    "「これは……鳩の形をしたクッキーですか。<br>　確かにかわいらしいですね」": "「이것은… …비둘기의 형태를 한 쿠키입니까.",
    "「そうだろ？<br>　アルテは鳩が好きだし、良いかもしれないと思ったんだ」": "\"그렇지?<br>아르테는 비둘기를 좋아하고, 좋을지도 모른다고 생각했어\"",
    "「あ……そう、なんですね……」": "「아…",
    "「では、せっかくなので、そちらにします！」": "「그럼, 모처럼이므로, 그쪽으로 합니다!」",
    "エトラは素直に聞き入れて、さっそく購入に移る。": "에트라는 솔직하게 듣고 즉시 구매로 옮긴다.",
    "だが……先ほど彼女の表情が一瞬だけ切なげになったのは、<br>気のせいだろうか？": "하지만…",
    "「館長様のおかげで、良いお菓子が買えました。<br>　本当にありがとうございます」": "\"관장님 덕분에 좋은 과자를 살 수 있었습니다.<br> 정말 고마워요\"",
    "無事に菓子を購入したエトラは、<br>店を出ると改めてちょこんと頭をさげた。": "무사히 과자를 구입한 에트라는 <br>점을 나오자 다시 조금 고개를 숙였다.",
    "律儀というかなんというか……本当にアルテと真逆だ。<br>そう苦笑いしていたところ、ふと物陰からの視線に気がつく。": "율의라고 할까 뭐라고 할까… … 정말로 아르테와 정반대다. <br>그렇게 쓴웃음을 짓고 있었는데, 문득 그늘에서의 시선을 깨닫는다.",
    "視線の方向に目を遣ると、<br>そこにはエトラの方をちらちらと見る男がいた。<br>……なんだか嫌な目つきである。": "시선의 방향으로 눈을 돌리면, <br>거기에는 에트라쪽을 깜박이는 보는 남자가 있었다. <br>......어쩐지 싫은 눈빛이다.",
    "「エトラ、早く帰ろう……」": "「에트라, 빨리 돌아가자…",
    "そう言いかけた時、同じく男の視線に気づいたエトラは……。": "그렇게 말했을 때, 마찬가지로 남자의 시선을 깨달은 에트라는…",
    "「あの……私になにかご用でしょうか？」": "「저기…",
    "一足遅かったようだ。<br>エトラは自分のことを見ている男に、声をかけてしまう。": "한발 늦은 것 같다. <br>에트라는 자신을 보고 있는 남자에게 말을 걸어 버린다.",
    "「あっ、えと、アルテさん……ですよね？<br>　前にやってたアルテ展で君を知って……。<br>　す、すごく、綺麗な人だなぁって……！」": "「아, 어, 아르테씨…",
    "急に声をかけられた男は、しどろもどろになりながらそう口にする。<br>どうやら、エトラのことをアルテだと勘違いしているようだ。": "갑자기 말을 걸었던 남자는 어리둥절하게 되면서 그렇게 말한다. 아무래도, 에트라를 아르테라고 착각하고 있는 것 같다.",
    "アルテ展の開催時、エトラはまだイマージュ化しておらず、<br>自画像の状態だった。": "아르테전의 개최시, 에트라는 아직 이마주화하고 있지 않고, <br>자화상 상태였다.",
    "それを考えると、瓜ふたつのエトラのことを<br>アルテだと勘違いしてもおかしくはない。<br>エトラはすぐにそのことを訂正する……のかと思いきや……。": "그것을 생각하면, 瓜 두 개의 에트라를 <br>아르테라고 착각해도 이상하지 않다. <br>에트라는 곧바로 그것을 정정한다…",
    "「ありがとうございますっ♪」": "「감사합니다♪」",
    "なんとエトラは、訂正はせずに男の手を取り礼を言う。<br>アルテのことを褒められたのがよほど嬉しかったのだろう。<br>その微笑みは輝いている。": "무려 에트라는, 정정은 하지 않고 남자의 손을 취례를 말한다. <br>아르테를 칭찬받은 것이 너무 기뻤을 것이다. <br>그 미소는 빛나고 있다.",
    "「うぇ、えへへ……。<br>　いや、そんな……」": "「으아, 에헤헤…",
    "「アルテ展は終了しましたが、<br>　他にもたくさんの美術品が展示されていますので、<br>　是非また美術館にいらしてくださいね！」": "\"아르테전은 종료되었습니다만, <br> 그 외에도 많은 미술품이 전시되고 있으므로, <br> 꼭 또 미술관에 오세요!\"",
    "「あ、あと、私はアルテ様ではなく、<br>　アルテ様の自画像から生まれたイマージュで――」": "「아, 그리고, 나는 아르테님이 아니고, <br>아르테님의 자화상으로부터 태어난 이마주로――」",
    "「……………………」": "「……………………」",
    "「あの、すみません……！<br>　聞いてらっしゃいますか？」": "「저기, 죄송합니다…",
    "「え、あ、はい……。<br>　絶対また、美術館に行きます！<br>　必ず！」": "「에, 아, 네…",
    "「あ……行ってしまいました」": "「아… … 가버렸습니다」",
    "訂正するエトラの言葉を聞いていたのかいないのか、<br>男は放心状態でその場を去ってしまった。<br>彼女の女神のような対応に心を射抜かれてしまったようだ。": "정정하는 에트라의 말을 듣고 있었는지 없는지, <br>남자는 방심 상태로 그 자리를 떠났다. <br>그녀의 여신과 같은 대응에 마음을 발사해 버린 것 같다.",
    "「えへへ……でも本当に嬉しいです！<br>　アルテ様のことを褒めてくれて、また美術館にも来てくださるなんて」": "「에헤헤… … 하지만 정말로 기쁩니다!",
    "男の去った方向を眺めながら、エトラは無邪気に笑う。<br>そんな彼女を少し危なっかしく思いながらも、<br>まぁいいかと苦笑するのだった。": "남자가 떠난 방향을 바라보면서 에트라는 순진하게 웃는다. <br>그런 그녀를 조금 위태롭게 생각하면서도,<br>뭐 좋을까 쓴웃음이었다.",
    "「アルテ様、遅くなってごめんなさい。<br>　おやつを買ってきました！」": "\"아르테님, 늦어서 미안해요.<br> 간식을 사왔습니다!\"",
    "美術館に戻ると、アルテは待ちかねたようにエトラを迎えた。": "미술관으로 돌아오자 아르테는 기다리지 않은 것처럼 에트라를 맞이했다.",
    "「やっと戻ってきてくれましたか。<br>　もうお腹がペコペコで倒れるかと思いましたよ……。<br>　あなたが帰ってくるまでおやつを我慢した私を褒めてください」": "\"겨우 돌아왔나요.<br> 이제 배가 페코 페코로 쓰러질까 생각했어요.......<br>당신이 돌아올 때까지 간식을 참았던 나를 칭찬해 주세요\"",
    "「アルテ様、よく我慢できましたね」": "「아르테님, 잘 참을 수 있었어요」",
    "「エトラ、もう少し考えてから話すようにしような」": "\"에트라, 좀 더 생각하고 나서 이야기하도록 하자\"",
    "「おや、館長も一緒だったんですね」": "「아, 관장도 함께였어요」",
    "「街で偶然会ったんだ。<br>　それはそうと、あまり使い走りはさせてやるなよ？」": "\"거리에서 우연히 만났어.",
    "「ま、これはエトラに社会経験を積んでもらうための、<br>　私なりの優しさというものです」": "「뭐, 이것은 에트라에게 사회 경험을 쌓기 위한, <br> 나 나름의 상냥함이라고 하는 것입니다」",
    "「さてさて、どんなおやつを買ってきてくれたんですか〜？」": "「그건 그렇고, 어떤 간식을 사 주셨나요~?」",
    "悪びれもせずに言うと、アルテはエトラの手元を覗きこむ。": "나쁘지 않고 말하면, 아르테는 에트라의 수중을 들여다 본다.",
    "「こちらのクッキーです！<br>　お気に召したらいいのですが……」": "「이쪽의 쿠키입니다!<br> 마음에 드시면 됩니다만…",
    "エトラからおやつが入った袋を手渡されると、<br>その中身を見て、アルテは嬉しそうに声をあげた。": "에트라에서 간식이 들어간 가방을 건네주자, <br>그 내용을 보고, 아르테는 기쁘게 목소리를 들었다.",
    "「おや、鳩の形のクッキーですか！<br>　かわいらしくて食べるのが勿体ないですねぇ、食べますけど」": "「아, 비둘기 형태의 쿠키입니까!",
    "「さすが、私の自画像のイマージュなだけあります。<br>　良いセンスをしていますね」": "\"과연, 내 자화상의 이마주일 뿐입니다.<br> 좋은 센스를 하고 있네요\"",
    "「えへへ……喜んでもらえて良かったです！<br>　でも、これは館長様が――」": "「에헤헤… … 기뻐해 주셔서 좋았습니다!",
    "そう言いかけるエトラの肩にぽん、と触れる。<br>最終的に選んだのはエトラなのだから、これはエトラのお手柄だ。": "그렇게 말하는 에트라의 어깨에 터져 닿는다. <br>마지막으로 선택한 것은 에트라이기 때문에, 이것은 에트라의 손길이다.",
    "「んぅ………………」": "「응………………」",
    "「さて、あなたたちもいっしょに食べましょう！<br>　どうぞ執務室へお越しください」": "\"그럼, 당신들도 함께 먹자!<br> 아무쪼록 집무실로 오세요\"",
    "「アルテが執務室に招くのはおかしいだろ」": "\"아르테가 집무실에 초대하는 것은 이상할 것이다\"",
    "「では、私は紅茶を淹れますね♪」": "「그럼, 나는 홍차를 끓이네요♪」",
    "そんなやりとりをしつつ、３人で仲良く午後のおやつを食べる。<br>これでアルテもやる気を出すかもしれないと思ったのだが、<br>その考えは甘く……。": "그런 교환을 하면서, 3명으로 사이좋게 오후의 간식을 먹는다. <br>이것으로 아르테도 동기를 낼지도 모른다고 생각했지만,<br>그 생각은 달게…",
    "「もー！<br>　絵を描く話はどこにいったんですかー！！」": "\"모-!<br> 그림을 그리는 이야기는 어디로 갔습니까-!!\"",
    "「あぁ……そういう話もありましたね……。<br>　ですが私はおやつを食べて眠たくなったので、お昼寝をします」": "「아아… … 그런 이야기도 있었습니다… …",
    "「クッキー、とても美味しかったですよ……。<br>　ありがとうございました……むにゃむにゃ」": "\"쿠키, 너무 맛있었어요…….<br> 감사합니다…",
    "「アルテ様っ！<br>　起きてくださいっ！」": "\"아르테님!<br> 일어나주세요!\"",
    "糖分を摂取したアルテは、<br>満足したのかそのままソファで横になって寝てしまう。": "당분을 섭취한 아르테는, <br>만족했는지 그대로 소파로 누워 자고 버린다.",
    "エトラは怒りながらアルテを起こそうとするが、<br>当のアルテにとってはどこ吹く風だ。": "에트라는 화내면서 아르테를 일으키려고 하지만, <br>당의 아르테에게 있어서는 어디 부는 바람이다.",
    "もしさっきの男が本物のアルテの姿を見たら驚くだろうな……。<br>そんなことを考えながら、ふたりのやりとりを見守るのだった。": "만약 아까의 남자가 진짜 아르테의 모습을 보면 놀랄 것이다… 그런 생각을 하면서 두 사람의 대화를 지켜보는 것이었다."
}