{
    "時には甘えさせて": "때로는 응석",
    "キャルトの訴えを聞いて、セザンヌを捜しに展示室へ来た。<br>ここでやることがあると言っていたらしいが……。": "캐르트의 호소를 듣고, 세잔느를 찾아 전시실에 왔다. <br>여기서 할 일이 있다고 했던 것 같지만.......",
    "「……うーん……どこにあるのかしら……」": "「… … 음… … 어디에 있는 것일까…",
    "セザンヌは姿勢を低くして、じっと床の辺りを見つめていた。<br>どうやらなにかを捜しているようだ。": "세잔느는 자세를 낮추고 가만히 바닥 근처를 바라보고 있었다. <br>아무래도 뭔가를 찾고 있는 것 같다.",
    "「セザンヌ、なにをしているんだ？」": "\"세잔, 뭐하고 있어?\"",
    "「きゃっ！？」": "「꺄!?」",
    "「……あ、館長さん。お騒がせしてすみません～。<br>　実は、お客さんが耳飾りを落としたらしいと聞いたので、<br>　捜していたんですよ～」": "「…",
    "「……明かりくらいつけないと、見つからないだろう。<br>　ちょっと待っててくれ」": "「…",
    "「ありがとうございます～、館長さん。<br>　わたし気がつかなくて、ついそのまま捜しちゃってました～」": "\"감사합니다~, 관장님. <br> 내가 몰랐고, 드디어 그냥 찾아버렸어요~\"",
    "……いくらセザンヌがマイペースな性格をしているといっても、<br>明かりをつけることすら思いつかないのは確実におかしい。": "아무리 세잔느가 마이 페이스인 성격을 하고 있다고 해도, <br>빛을 켜는 것조차 생각하지 못하는 것은 확실히 이상하다.",
    "最初、こちらの気配に気づかなかったのもそうだ。<br>疲労のせいで、注意力がひどく散漫になっているように見える。": "처음, 이쪽의 기색을 깨닫지 못한 것도 그렇다. <br>피로 때문에 주의력이 심하게 산만해진 것처럼 보인다.",
    "「あ～……見つけました～、耳飾り。<br>　やっぱりここにあったんですね～」": "「아~…",
    "「その捜し物は、誰に頼まれたんだ？」": "\"그 찾은 물건은 누구에게 부탁했어?\"",
    "「プランタン地区に住んでるおばあさんです～。<br>　今日美術館に来た時、なくしたみたいで……」": "「플랜탄 지구에 살고 있는 할머니입니다~.<br> 오늘 미술관에 왔을 때, 잃어버린 것 같아서…",
    "「しかし、急を要するようなものじゃないだろう。<br>　なにも夜のうちに捜すことはないと思うが」": "\"그러나, 갑작스러워하는 것 같지 않을 것이다.<br> 아무것도 밤에 찾을 수 없다고 생각하지만\"",
    "「おばあさんもそう言ってたんですけどね～。<br>　少しでも早く見つけてあげた方が、嬉しいでしょうし……」": "「할머니도 그렇게 말했는데요.",
    "「館長さん、お忙しい中ありがとうございました～。<br>　わたし、そろそろ行きますね～」": "「관장씨, 바쁜 가운데 감사합니다~.<br>나, 이제 가겠네요~」",
    "のろのろと頭を下げて礼を言うセザンヌの顔には、疲れがにじんでいた。<br>……これはもう、本人がなんと言おうと、放っておけない。": "느긋하게 머리를 숙이고 예를 말하는 세잔느의 얼굴에는 피로가 가득했다. <br>…",
    "「出かけるぞ、セザンヌ」": "\"나갈거야, 세잔\"",
    "「今からお出かけですか？」": "\"지금부터 외출합니까?\"",
    "「セザンヌも一緒に来てくれ。<br>　大事な用だ」": "\"세잔느도 함께 와줘.<br> 소중한 용이다\"",
    "「は、はい……？<br>　わかりました～。<br>　館長さんがそうおっしゃるなら、ついていきます～」": "「네, 네…",
    "有無を言わさぬ勢いで頼んだことが、功を奏したようだ。<br>先日のように平行線になることもなく、セザンヌはついてきてくれた。": "유무를 말하지 않는 기세로 부탁한 것이 공을 연주한 것 같다. <br> 요전처럼 평행선이 되는 것도 없고, 세잔느는 따라와 주었다.",
    "アテネスを出てしばらく歩き、森を抜けて川辺に出た。<br>ここは以前、セザンヌが絵を描く際に連れてきてもらった場所だ。": "아테네스를 나와 잠시 걷고 숲을 빠져 강변으로 나왔다. <br>여기는 이전에 세잔느가 그림을 그릴 때 데려온 곳이다.",
    "「ここって、わたしのお気に入りの……。<br>　ここでなにかあるんですか～？」": "「여기서, 내가 좋아하는… …",
    "「どうしても、今すぐ自然に触れて癒されたくなったんだ。<br>　セザンヌも付き合ってくれ」": "\"아무래도 지금 자연스럽게 만져 치유되고 싶어졌어.<br> 세잔도 사귀어줘\"",
    "「ああ～……そうですね～……。<br>　ひとりより、ふたりの方が楽しいですもんね～」": "「아아~… … 그렇네요~…",
    "疲れのせいで頭が回っていないのだろう。<br>こちらの無茶なお願いに、セザンヌはあっさりと納得した。": "피곤한 탓에 머리가 돌지 않았을 것이다. <br>여기의 어리석은 부탁에, 세잔느는 시원하게 납득했다.",
    "「じゃあ、隣に来てくれ」": "「그럼, 옆에 와줘」",
    "「はい～、お邪魔しますね～」": "「네~, 방해하네요~」",
    "川辺に腰を下ろして呼ぶと、セザンヌも隣に座る。<br>その瞳が、川のせせらぎをぼんやりと眺め始めた。": "강변에 허리를 내려 부르면 세잔느도 옆에 앉는다. <br>그 눈동자가 강의 시냇물을 흐릿하게 바라보기 시작했다.",
    "「……この辺りだと、普段は日帰りが多いんですけど……。<br>　夜に来るのも、また違った顔が見られていいですね～」": "「… … 이 근처라면, 평소에는 당일치기가 많습니다만…",
    "「本当に、久しぶりです……。<br>　こんなに、のんびり……できる、のは……」": "「정말, 오랜만입니다…….<br> 이렇게, 한가로이…",
    "「もっと肩の力を抜いて、リラックスしてくれ。<br>　今はなにも考えなくていい」": "「더 어깨의 힘을 빼고, 릴렉스 해 줘.<br> 지금은 아무것도 생각하지 않아도 돼」",
    "「はい……館長さんの、お願いですから……。<br>　一緒に、のんびり……できる、ように……」": "「네… … 관장씨의, 부탁이니까… …",
    "……夜が明けた。<br>あの後、セザンヌはすぐ眠りに落ち、今も静かに寝息を立てている。": "……밤이 밝았다. 그 후, 세잔은 곧 잠에 빠지고 지금도 조용히 잠을 쉬고 있다.",
    "膝の上で熟睡しているセザンヌの寝顔を見下ろす。<br>昨晩うながした甲斐あって、すっかり気を抜いて休めているようだ。": "무릎에 잠을 자고있는 세잔의 잠자는 얼굴을 내려다보십시오. <br>어제 밤 고개를 깎은 카이 있어, 완전히 신경을 쓰고 쉬고 있는 것 같다.",
    "「んん……んっ……」": "\"응......응......\"",
    "やがて目を覚ました様子で、セザンヌが小さく声を漏らした。<br>その瞼がゆっくり開かれ、こちらを見上げる。": "이윽고 깨어난 모습으로 세잔이 작게 목소리를 흘렸다. <br> 그 눈꺼풀이 천천히 열리고 이쪽을 올려다본다.",
    "「……館長……さん？」": "「……관장……씨?」",
    "「あぁ、おはよう」": "「아아, 안녕」",
    "「おはようございます～……」": "\"안녕하세요~......\"",
    "「……って、え、ええっ！？<br>　なんでわたし、館長さんに膝枕してもらってるんですか～！？」": "「… … 라고, 에, 에어!?",
    "二言三言交わして、ようやく自分の置かれた状況に気づいたようだ。<br>慌てて飛び起き、自分の顔をぺたぺたと触る。": "두 마디 삼말을 나누고 마침내 자신이 놓인 상황을 깨달은 것 같다. <br> 당황해서 날아오르고, 자신의 얼굴을 뻗었다고 만진다.",
    "「わ、わたし、館長さんに寝顔見られちゃいましたよね……？<br>　よだれとか垂れてませんでしたか？　うう、恥ずかしい……」": "\"나, 나, 관장님에게 잠자는 얼굴을 볼 수 있어요…",
    "「そんなことで今更恥ずかしがるような仲でもないだろう」": "\"그런 일로 지금 부끄러워하는 동료도 아닐 것이다\"",
    "「心の準備ができてるかどうかが違うんです……！<br>　はぁ、不意打ちですよ、も～……」": "「마음의 준비가 되어 있을지 어떨지가 다릅니다. …",
    "セザンヌはがっくりと大げさにうなだれてから、<br>こちらの顔をじっと覗き込んできた。": "세잔은 굉장히 굉장히 으르렁거리고 나서, <br>이쪽의 얼굴을 가만히 들여다 왔다.",
    "「すみません、朝までぐっすり寝ちゃうなんて……。<br>　わたしが安心して休めるように、膝枕してくれてたんですよね。<br>　先にお礼を言うべきでした」": "\"죄송합니다, 아침까지 푹 자고 싶다니…",
    "「謝ることなんてない。<br>　好きなだけ甘えてもいいんだぞ」": "「사과할 건 없어.",
    "「そ、そういうわけにはいかないですよ～……。<br>　館長さんのお膝を借りたのも、わざとじゃないですし……」": "「그, 그런 이유로는 가지 않아요~…",
    "「あー、急に体温が消えたから膝がさみしいな。<br>　誰かが頭を乗せてくれると、嬉しいんだけどなー」": "「아ー, 갑자기 체온이 사라졌기 때문에 무릎이 짜증나.",
    "「そ、そんなわざとらしく言わなくてもいいじゃないですか～。<br>　……特別ですよ？」": "「그, 그런 일부러 답게 말하지 않아도 되잖아요~.<br>… … 특별하죠?」",
    "セザンヌは少しためらいながらも、今度は自分の意思で、<br>こちらの膝の上にそっと頭を乗せてきた。": "세잔은 조금 주저하면서도 이번에는 자신의 의사로 <br>이쪽의 무릎 위에 살짝 머리를 올려왔다.",
    "感謝の気持ちを込めて、その頭を優しく撫でる。": "감사의 마음을 담아 그 머리를 부드럽게 쓰다듬는다.",
    "「ん……っ。<br>　はふ……」": "「응…",
    "「……膝枕されて、頭を撫でてもらうなんて、何年ぶりでしょう。<br>　子供の頃は、よくやってもらったと思うんですけど……」": "「…",
    "「最近は、自分がやる側になってたんじゃないか？」": "「최근에는, 자신이 하는 쪽이 되어 있었던 것이 아닌가?」",
    "「ふふっ、そうですね～。<br>　街の子供たちとか、キャルトちゃんもたまに甘えたがりますし……」": "「후훗, 그렇네요.",
    "「セザンヌだって、誰かに甘えていいんだぞ。<br>　いつも、理想とされる自分を演じ続けなくたっていい」": "\"세잔느라도 누군가에게 달콤해도 돼요.",
    "「……続ければ、そのうち無理じゃなくなるって思ったんですけど。<br>　やっぱり、館長さんやキャルトちゃんには隠せませんでしたね～」": "「… … 계속하면, 그 중 무리가 아니게 된다고 생각했습니다만.",
    "「これでも、いつもセザンヌのことを見ているつもりだからな。<br>　甘え下手なのも、似た者同士の勘でなんとなくわかる」": "「이것도, 언제나 세잔느를 보고 있을 거니까.",
    "「ふたりきりの時は、お互いを甘やかす時間を作らないか？<br>　これはセザンヌのためというより、自分のためなんだが……」": "\"두 사람의 때는 서로를 애지중지하는 시간을 만들지 않겠는가?",
    "「……はい。<br>　そうしましょうか～」": "\"……네.",
    "セザンヌの笑みから、昨日のぎこちなさはすっかり消えていた。<br>むしろ、今まで以上に安堵したような、心からの笑みだ。": "세잔느의 미소에서 어제의 어색함은 완전히 사라졌다. 오히려, 지금까지 이상으로 안도한 것 같은 진심으로 웃는다.",
    "「わたし、焦ってたんですね～。<br>　大事な人にふさわしい自分でありたい。<br>　周囲からもそう見てもらいたいって……」": "\"나, 초조해 했네요~.<br>소중한 사람에게 어울리는 자신이 되고 싶다.<br>주위에서도 그렇게 보고 싶다고......\"",
    "「そんなことを考えてたのか？」": "「그런 생각을 했었나?」",
    "「……以前はそんな風じゃなかったんですけど～。<br>　自分を良く見せたいって、つい思ってしまって……」": "「…",
    "「だとしても、マイペースなところは大事にしてくれ。<br>　セザンヌの独特な視点は、創作にも生きているんだし。<br>　なにか困った時にはフォローするから」": "「그렇다고해도, 마이 페이스인 곳은 소중히 해 줘.",
    "「……自分らしく、ですね～。<br>　館長さんは、いつも私の道を正してくれます……」": "「…",
    "「今のままじゃ、絵を描く時間も足りなさそうだしな。<br>　ちゃんと考えてるとは言ってたが……」": "「지금 그대로는, 그림을 그리는 시간도 부족할 것 같고.<br> 제대로 생각하고 있다고는 말했지만…",
    "「ふふっ。それもそうですね～。<br>　なんでもかんでも頼み事を引き受けるのは、やめにします」": "\"후훗. 그것도 그렇네요~.<br> 뭐든지 뭐든지 부탁을 맡는 것은 그만두겠습니다\"",
    "「館長さんとこうしていて、気づきましたから……。<br>　自分にとって、一番大事にしたいものはなんなのかって」": "「관장씨와 이렇게 하고, 깨달았으니까…",
    "「大切な人と、大好きな自然の中で過ごす時間……。<br>　それが、わたしにとってなにより大事なものです」": "「소중한 사람과, 좋아하는 자연 속에서 보내는 시간…",
    "細めた目でこちらを見上げ、はっきりと言い切るセザンヌ。<br>その様子を見て、もう大丈夫なのだと思えた。": "가느다란 눈으로 이쪽을 올려다보며, 분명히 단언하는 세잔느. <br>그 모습을 보고, 이제 괜찮다고 생각했다.",
    "お腹も減ったので、すぐにアテネスへ引き返すことにした。<br>隣を歩くセザンヌの立ち姿には、元気がみなぎっている。": "배도 줄었으므로 곧 아테네스로 되돌아가기로 했다. <br>옆을 걷는 세잔느의 서 있는 모습에는, 건강이 다듬어지고 있다.",
    "「そういえば、館長さん。<br>　わたしが展示室にいること、どうして気づいたんですか～？<br>　できるだけ静かにしてたのに……」": "「그러고 보니, 관장님.<br> 내가 전시실에 있는 것, 어째서 깨달았습니까~?<br> 가능한 한 조용히 했는데…",
    "「ああ、そのことか……実はキャルトがな……」": "「아아, 그 일인가… … 실은 캐르트가… …",
    "昨晩、キャルトが執務室まで来たことを伝えると、<br>セザンヌは目を丸くして驚いた。": "어젯밤, 캣트가 집무실까지 왔다고 전했을 때, <br> 세잔은 눈을 둥글게 해서 놀랐다.",
    "「キャルトちゃん、館長さんのところへ行ってたんですね～。<br>　しかも、そんな真剣にお願いしてたなんて……」": "\"캬트쨩, 관장님에게 갔었어요~.<br> 게다가, 그런 진지하게 부탁했다니......\"",
    "「そのおかげで、こうして目が覚めたわけですし……。<br>　キャルトちゃんには、なにかお礼をしてあげないと～」": "\"그 덕분에 이렇게 깨어난 것 같고…",
    "「それがいいと思うぞ。<br>　本気で心配していたからな」": "「그것이 좋다고 생각해.<br> 진심으로 걱정하고 있었으니까」",
    "「しばらくは、ギャンブルも許してあげましょうか～。<br>　あの子も、好きなことで息抜きしたいでしょうし～」": "\"잠깐은 도박도 용서해 드릴까요~.<br> 그 아이도, 좋아하는 일로 숨 빼고 싶어요~\"",
    "「キャルトのことだから、セザンヌがいつも通りに戻った瞬間、<br>　全力で遠慮がなくなると思うけどな……」": "「캬트의 일이니까, 세잔느가 언제나 대로에 돌아온 순간,<br> 전력으로 사양이 없어진다고 생각하지만…",
    "「……やっぱり、ちょっとだけにしておきましょう～」": "「… … 역시, 조금만 해 둡시다~」",
    "そんなたわいもない会話を交わしながら、並んで帰路を歩いていく。<br>ただそれだけの時間にも、安らぎを覚えている自分がいた。": "그런 어색한 대화를 나누면서 나란히 귀로를 걸어 간다. 그냥 그 시간에도 평화를 기억하는 자신이 있었다."
}