{
    "月夜に乾杯": "달밤에 토스트",
    "翌日、買い物を終えると、すでに日は落ちかけていた。": "다음날 쇼핑을 마치자 이미 날은 떨어지고 있었다.",
    "「すっかり遅くなってしまって、すまなかったな」": "「정말 늦어져 버려, 미안했구나」",
    "「なんの、なんの。急いで仕事を片付けてくれたのであろう？<br>　礼こそ言いすれ、責める理由など何もありはせぬよ」": "\"뭐야, 뭐야. 서둘러 일을 정리해줬을까?",
    "「そうか？　でも、無事にオイルが買えてよかったな。<br>　これで、今夜からはゆっくり読書ができるだろう？」": "\"그런가? 하지만, 무사히 오일을 살 수 있어서 좋았어.<br> 이것으로, 오늘 밤부터는 천천히 독서를 할 수 있을까?\"",
    "「うむ、そうだな。<br>　だが……今夜は少々、してみたいことがあるのじゃが<br>　付き合ってはくれるかのう？」": "「으음, 그렇구나.<br>이지만…",
    "「してみたいこと？」": "「하고 싶은 것?」",
    "「うむ、月明かり差す中庭での、花見を楽しみたいのじゃ。<br>　其方も一緒にしてくれぬか？」": "\"우무, 달빛 내는 안뜰에서의 꽃놀이를 즐기고 싶은 거야. <br> 그쪽도 함께 해주지 않을까?\"",
    "「なんだ、そんなことか。<br>　もちろんかまわないよ。たまにはそういうのもいいよな」": "「뭐야, 그런 거야.<br> 물론 상관없어.",
    "「ふふ、其方ならそう言ってくれると思った」": "「후후, 그분이라면 그렇게 말해줄 거라고 생각했다」",
    "「美術館に着く頃にはすっかり夜になっているだろうし<br>　つまみや酒を準備したら、いい頃合いだろうな」": "「미술관에 도착할 무렵에는 완전히 밤이 되어 있을 것이고<br> 손잡이나 술을 준비하면, 좋을 때 맞을 것이다」",
    "「ついでだから、何かちょっと飲みたい酒でも買っていくか？」": "\"그래서, 뭔가 조금 마시고 싶은 술에서도 사 갈까?\"",
    "「それも良いのう。月明かりに映えるような酒が良い」": "「그것도 좋은 것. 달빛에 빛나는 술이 좋다」",
    "「甘めの白ワインなんかいいかもな。<br>　月明かりの下で、と言うならロゼもキレイかもしれない」": "「달콤한 화이트 와인 왠지 좋을지도.",
    "「そのあたりは任せよう。<br>　美術館の館長ともなれば、審美眼はしっかりしておろうからのう」": "「그 근처는 맡기자.<br> 미술관의 관장이 되면 심미안은 확실히 하고 싶으니까」",
    "「そう言われると気合いを入れて選ばないとな。<br>　じゃあ、酒屋に寄ろう。チーズとクラッカーなんかも欲しいな」": "\"그렇게 말하면 기합을 넣어 선택하지 않으면.<br> 그럼, 술집에 들러보자. 치즈와 크래커도 갖고 싶어\"",
    "「うむうむ」": "「우무우무」",
    "ラズリとふたり、酒屋に向かいながら、以前に見た月明かりを見る<br>ラズリの横顔をふと思い出していた。<br>あれは、キレイだったな……。": "라즈리와 두 사람, 주점으로 향하면서, 이전에 본 달빛을 보는<br>라즈리의 옆모습을 문득 기억하고 있었다. <br>저것은, 깨끗했다…",
    "「それじゃ……いい月夜に乾杯」": "「그럼… … 좋은 달밤에 건배」",
    "「乾杯、じゃ」": "「건배, 그럼」",
    "用意した白ワインを月明かりの下でラズリと共に掲げる。<br>月に照らされた花々が美しい。": "준비한 화이트 와인을 달빛 아래 라즈리와 함께 내거친다. <br>달에 비춰진 꽃들이 아름답다.",
    "「今宵も良い月であるのう」": "「지금 연도 좋은 달인 거야」",
    "「あぁ、そうだな」": "「아아, 그렇구나」",
    "「昨夜……電球が切れて、ひさびさに月を見上げたらのう。<br>　なんだか涙が出そうなほどに、美しく感じたのじゃ」": "「어젯밤…",
    "「そう思ったら、その気持ちを其方と共有したくなっての。<br>　それで……今宵は誘ってみたというわけじゃ」": "「그렇게 생각하면, 그 기분을 그분과 공유하고 싶어져.<br>그래서…",
    "「なるほどな。そう思ってくれたのは嬉しいよ。<br>　この景色は確かに一緒に見たくなる光景だ」": "「과연. 그렇게 생각해 준 것은 기뻐요. <br> 이 경치는 확실히 함께 보고 싶어지는 광경이다」",
    "「で、あろう？」": "\"그래, 어때?\"",
    "ラズリが杯をかたむけながら、うっとりと月を見上げる。<br>その横顔はやはり昨夜と同じく美しかった。": "라즈리가 잔을 가득 채우면서, 촉촉하게 달을 올려다본다. <br>그 옆모습은 역시 어젯밤과 같이 아름다웠다.",
    "「その……昨日の夜、廊下で月を見上げているラズリを見かけたんだ。<br>　でも、なんだかキレイ過ぎて、見とれてしまって、<br>　声をかけられなかった」": "「그…",
    "その言葉にラズリはきょとんとして……<br>そして、くくっと喉の奥で笑った。": "그 말에 라즈리는 굉장히…",
    "「くふっ……月の力はすごいのう。<br>　其方にそんなことを言われてしまうとは」": "「쿠훗… … 달의 힘은 대단한 거야.",
    "「そんなふうに言ってもらえるのであれば<br>　ずっと夜であっても良いかもしれぬのう」": "「그런 식으로 말해 줄 수 있다면 <br> 계속 밤이라도 좋을지도 모른다」",
    "「などと……柄でもなかったか」": "「등과……무늬도 아니었나」",
    "「そんなことはないさ。喜んでもらえて嬉しいよ」": "「그런 일은 없어. 기뻐해 주셔서 기쁩니다」",
    "「褒められて嬉しくない女子はおらぬよ」": "\"칭찬받아 기쁘지 않은 여자는 없어\"",
    "「そうか。<br>　……なあ、ラズリはなぜ昼と夜とがあると思う？」": "「그런가.<br>… … 뭐, 라즈리는 왜 낮과 밤이 있다고 생각해?」",
    "「……ふむ」": "「… … 흠」",
    "ラズリが軽く足を動かすと、そこにラピスラズリが現れた。<br>それを１粒拾って、ラズリが見つめる。ラズリの特殊能力である<br>“分析”だ。": "라즈리가 가볍게 다리를 움직이자 거기에 라피스 라즈리가 나타났다. \\ n 그것을 한 곡 주워, 라즈리가 바라본다. 라즈리의 특수 능력인 <br>“분석”이다.",
    "「妾たちがいる惑星が、自転しておるからであろう？」": "\"녀석들이 있는 행성이 자전하고 있기 때문일까?\"",
    "「一般的な知識としてはそうだな。<br>　じゃあ、どうして昼と夜がある必要性があると思う？」": "\"일반적인 지식으로는 그렇구나.<br> 그럼 어째서 낮과 밤이 있을 필요가 있다고 생각해?\"",
    "ラピスラズリを覗き込み、“分析”を使いながら<br>ラズリが説明を続ける。": "라피스 라즈리를 들여다보고, \"분석\"을 사용하면서 <br>라즈리가 설명을 계속한다.",
    "「必要性の問題ではなく、事実、惑星の自転によって<br>　昼と夜が分かれておるからでは？」": "「필요성의 문제가 아니고, 사실, 행성의 자전에 의해서<br> 낮과 밤이 나뉘어 있기 때문에는?」",
    "「必要性の話をするのであれば、昼は太陽が出ており<br>　植物に必要な光合成などが行われるな」": "「필요성에 대한 이야기를 한다면, 낮에는 태양이 나오고<br> 식물에 필요한 광합성 등이 이루어지지 말아라」",
    "「植物の話で続けると、夜は暗くなることや気温が下がる刺激で<br>　昼に作られた養分を溜め込むようになっておるようじゃ」": "「식물의 이야기로 계속하면, 밤은 어두워지거나 기온이 내려가는 자극으로 낮에 만들어진 양분을 모으게 되어 있는 것 같아」",
    "「なるほど、さすがは博識のラズリだな」": "「과연, 과연 박식의 라즈리구나」",
    "「ふむ、そういう言い方をするということは<br>　其方が言いたいことは、そういう知識的なことではないのじゃな？」": "「흠, 그런 말을 한다는 것은 <br> 그가 말하고 싶은 것은, 그러한 지식적인 것이 아닐까?」",
    "「あぁ、俺は昼はみんなの笑顔を見るために、<br>　夜は心を笑顔にするためにあると思っている」": "「아아, 나는 낮에는 모두의 미소를 보기 위해서, <br> 밤은 마음을 웃는 얼굴로 하기 위해 있다고 생각하고 있다」",
    "「ふむ……」": "「흠…",
    "「確かに夜は昼より断然暗い。だから人々の活動は日中に行うものだけど<br>　夜は暗いながらも月が照らしている」": "「확실히 밤은 낮보다 단연 어둡다. 그래서 사람들의 활동은 낮에 실시하는 것이지만<br> 밤은 어둡지만 달이 비추고 있다」",
    "「月を見たラズリが涙が出るほど感動した、と言うように<br>　夜は人々の心に光を灯して温かくしてくれる」": "\"달을 본 라즈리가 눈물이 나올 만큼 감동했다, 라고 말하는 것처럼 <br> 밤은 사람들의 마음에 빛을 켜 따뜻하게 해준다\"",
    "「だから、昼も夜も必要なんじゃないかな、と思うんだ」": "「그러니까, 낮이나 밤도 필요하지 않을까, 라고 생각해」",
    "「なるほどのう」": "「과연의 우」",
    "「なんて……ちょっと恥ずかしいことを言ったな」": "「뭐라고… … 조금 부끄러운 것을 말했구나」",
    "「恥じることはない。美術館の館長らしい、いい言葉だ。<br>　妾の胸にもすとん、と落ちるものがあった」": "\"부끄러워할 일은 없다. 미술관의 관장다운, 좋은 말이다.",
    "「そ、そうか？」": "「그, 그렇지?」",
    "「うむ……ふふ、そうするとさしずめ其方は夜のような男じゃな」": "「우무…",
    "「えっ？」": "「엣?」",
    "「人の心に光を灯して、温かくしてくれる……ということじゃよ」": "「사람의 마음에 빛을 켜고, 따뜻하게 해준다…",
    "「ラズリ……」": "「라즈리…",
    "「のう、また心が温かくなるようなことがあれば<br>　其方に話をしてもいいかのう？」": "「노우, 또 마음이 따뜻해지는 것 같은 것이 있으면 <br> 그에게 이야기를 해도 좋은 것인가?」",
    "「もちろんだ。いつでも話に来てくれ」": "「물론. 언제든지 이야기에 와줘」",
    "「ふふっ、約束じゃ」": "「후훗, 약속이야」",
    "月明かりの下で俺とラズリは指切りをかわす。<br>その指はとても細く、温かかった。": "달빛 아래서 나와 라즈리는 손가락을 피한다. <br>그 손가락은 매우 가늘고 따뜻했다."
}