{
    "リラックスを求めて": "휴식을 찾아서",
    "「入れろー！　お願いだから入れてくれー！！<br>　リラックスしたいんだよー！」": "「넣어라!",
    "「リラックスのためならどんな代償を払っても構わないわ！<br>　だからお願い！　温水プールに浸からせてー！」": "\"릴렉스를 위해서라면 어떤 대가를 지불해도 상관없어!<br> 그러니 부탁해! 온수 수영장에 담그어!",
    "「おいおい、一体どうなってるんだ、これは」": "「어이어이, 도대체 어떻게 되어 있는 거야, 이것은」",
    "慌てて美術館へやってきたドナテッロとアルテに連れられ、<br>イヴェール地区にあるスパ施設の手前までやってきた。<br>街はスパ施設に入れろと懇願する住民たちで大騒ぎになっている。": "당황하고 미술관에 온 도나텔로와 아르테에게 데려와, <br>이베르 지구에 있는 스파 시설의 앞까지 왔다. \\ n 거리는 스파 시설에 들어가라고 간청하는 주민들로 떠들썩하다.",
    "「スパ施設は現在定員オーバーで入場制限がかかっているのですが、<br>　それでも入りたいと欲する人々が殺到しているんです」": "「스파 시설은 현재 정원 오버로 입장 제한이 걸리고 있습니다만, <br> 그래도 들어가고 싶은 사람들이 쇄도하고 있습니다」",
    "「アングルちゃんとモリゾちゃんが中で頑張って<br>　とめてくれてるんだけど……<br>　膠着状態になっちゃってるみたい」": "「앵글 쨩과 모리조 쨩이 안에서 열심히 하고 있어주고 있는데…",
    "「わたしはプールに入るために仕事を辞めてきたの！<br>　絶対に入場させてもらうわよぉー！」": "\"나는 풀에 들어가기 위해 일을 그만두고 왔어!<br> 절대로 입장시켜 줄게!\"",
    "「俺だって！<br>　先に入場させてもらうためにワイロを渡そうと思って、<br>　結婚指輪を売り払ってきたんだ！」": "\"나도!<br> 먼저 입장시켜 주기 위해서 와일로를 건네려고 생각해,<br>결혼 반지를 팔아 왔어!\"",
    "「明らかに異常だな。<br>　施設に人気があるというだけでは説明がつかない……」": "「분명히 이상하다.<br>시설에 인기가 있다고 하는 것만으로는 설명이 붙지 않는다…",
    "「とりあえず中に入ってみるぞ！」": "「일단 안으로 들어가보자!」",
    "「あぁ、そうしよう！<br>　ドナテッロとアルテは屋外の警備を頼む！」": "「아아, 그러자!<br> 도나텔로와 아르테는 옥외의 경비를 부탁한다!」",
    "「仕方ありませんねぇ。わかりましたよ」": "「어쩔 수 없네요. 알았어요」",
    "「うん！　ふたりとも気をつけてね！」": "「응! 두 사람도 조심해!」",
    "「館長！　ミケランジェロさん！<br>　来てくれたのね！」": "「관장! 미켈란젤로 씨!<br> 왔어!」",
    "「助かりましたわ！<br>　とめてもとめても、きりがないんですもの」": "\"살아났어!",
    "「しかも当然、市民に拳は使えませんし……。<br>　むずむずしてしまいます！」": "「게다가 당연히, 시민에게 주먹은 사용할 수 없고…",
    "施設内に入り、アングルとモリゾのふたりと合流する。<br>内部では異様な光景が広がっていた――": "시설 내에 들어가 앵글과 모리조의 두 사람과 합류한다. <br>내부에서는 이상한 광경이 퍼져 있었다--",
    "「これはなかなかどうして気味が悪いな。<br>　まるで勘違いした奴が考えた天国だ」": "\"이것은 좀처럼 왜 기분이 나쁘구나.<br> 마치 착각한 놈이 생각한 천국이다\"",
    "頷きながら周囲を見渡す。<br>視界に入るのは目を閉じることすら面倒くさいとばかりにリラックス、<br>もとい怠惰な様子を見せる市民たちの姿だ。": "수긍하면서 주위를 바라본다. <br>시야에 들어가는 것은 눈을 감는 것조차 귀찮게 뿐만 아니라 릴렉스,<br>또한 게으른 모습을 보이는 시민들의 모습이다.",
    "しかも、その数が異常に多い。": "게다가 그 수도 비정상적으로 많다.",
    "「市民が物理的に押し寄せてきて危険と判断した時には、<br>　少しずつ入場を許可することにしているの。<br>　でもその数がどんどん増えて、ほとんど限界に近いわね……」": "「시민이 물리적으로 밀려오고 위험하다고 판단했을 때에는, <br> 조금씩 입장을 허가하기로 하고 있는 것.",
    "「しかも、皆さんプールの温水に浸かって、<br>　その方たちから順番に生気をなくされていくんですの」": "\"게다가, 여러분 수영장의 온수에 잠겨, <br> 그 분들로부터 차례로 생기를 없애져 가는 것입니다\"",
    "「必死にプールを求め、入った瞬間に脱力する……。<br>　見たところ、水になんらかの中毒作用があるみたいだ」": "「필사적으로 풀을 찾아, 들어간 순간에 탈력한다…",
    "「明らかに悪意を持った何者かの仕業だ。<br>　死の芸術の痕跡はないのか？」": "\"분명히 악의를 가진 누군가의 작업이다.<br>사의 예술의 흔적은 없는 것인가?\"",
    "「それが……どこを探してもそれらしきものが見つからないんですわ」": "「그것이…",
    "「本当か？　これだけ広い施設なら、<br>　どこか探していないところもあるだろう」": "\"정말인가? 이만큼 넓은 시설이라면, <br> 어딘가 찾고 있지 않은 곳도 있을 것이다\"",
    "「ミケランジェロさんの言うことももっともだけれど……。<br>　ここ数日、他の死の芸術が何度も現れたから、<br>　怪しい場所というのはほとんど把握しているの」": "「미켈란젤로씨가 말하는 것도 가장 좋지만… …",
    "「そういう場所をしらみつぶしに探しても見つからないから、<br>　正直言ってお手あげなのよね……」": "「그런 곳을 시라미츠부시에 찾아도 찾을 수 없으니까, <br> 솔직히 말해 주셔서 감사합니다…",
    "「おい、客への対応で手一杯なのはわかるが、<br>　もう少し考えたらどうだ？」": "「어이, 손님에의 대응으로 손 가득한 것은 알지만, 좀 더 생각하면 어떨까?」",
    "「この施設内に死の芸術がないということは、<br>　施設の外にあるってことだろうが。<br>　そして、“リラックス”の作用は水を介して伝わっている」": "\"이 시설 내에 죽음의 예술이 없다는 것은 <br>시설 밖에 있다는 것이겠지만.<br>\"그리고 \"릴렉스\"의 작용은 물을 통해 전해지고 있다\"",
    "「あっ……ということは……」": "「아… … 라고 하는 것은…",
    "「なるほど……拳を突き出すのに必要なのは腕だけではない。<br>　そういうことですのね？」": "「과연…… 주먹을 밀어내는데 필요한 것은 팔만이 아니다.<br> 그런 말이지요?」",
    "「なにを言っているのかはわからんが、<br>　ともかく死の芸術は館長とお前らに任せる。<br>　ミケはここを見張っておくから行ってこい」": "「무엇을 말하고 있는지는 모르겠지만, <br> 어쨌든 죽음의 예술은 관장과 너희에게 맡긴다.",
    "「ありがとう、ミケランジェロ！」": "\"고마워, 미켈란젤로!\"",
    "「やっぱり……この泉だったのね？」": "「역시… … 이 샘이었지?」",
    "「くっ……さすがにそろそろ気づかれたか」": "「큭…",
    "アングルに連れられてやってきたのは、森の中にある泉だった。<br>スパ施設の水はここから引いているらしい。": "앵글에 데려와 온 것은 숲 속에 있는 샘이었다. \\ n 스파 시설의 물은 여기에서 당기는 것 같습니다.",
    "駆けつけた我々と対峙したのは、死の芸術を水に押しこんでいる人物だ。<br>しかも、この死の芸術家は――": "달려온 우리와 대치한 것은 죽음의 예술을 물에 밀어넣고 있는 인물이다. 게다가 이 죽음의 예술가는――",
    "「貴方は……！　最初に私が捕まえた、予告状の……？<br>　投獄されたはずではありませんでしたの！？」": "「당신은…",
    "「くくっ……逃げてきたのさ」": "「쿠쿠…",
    "驚いた様子のモリゾを見て、犯人はニヤリと笑う。<br>目の前にいるのはスパ施設の開業前に、<br>モリゾが捕まえた死の芸術家だったのだ。": "놀란 모습의 모리조를 보고, 범인은 웃음과 웃는다. <br>눈앞에 있는 것은 스파 시설의 개업 전에,<br>모리조가 잡은 죽음의 예술가였던 것이다.",
    "「俺の作品は『怠惰』をテーマにしていてな。<br>　隠していた死の芸術で、<br>　監視の警吏のやる気をなくさせるなんて造作もなかったぜ」": "「나의 작품은 『게으름』을 테마로 하고 있었어.",
    "「そんなそぶり、まったく見せませんでしたのに！<br>　捕まえる時にも多少抵抗されましたが、<br>　私は怠惰になんてなりませんでしたわよ？」": "「그런 느낌, 전혀 보이지 않았는데!",
    "「それはお前が元気すぎるんだよ！！<br>　どんだけ接触しても拳を繰り出してきたから怖かったわ！」": "\"그것은 너가 너무 건강해!<br> 얼마나 접촉해도 주먹을 꺼내 왔으니까 무서웠어!\"",
    "「そ、そんな……。<br>　私の強さが仇になってしまうだなんて……」": "「그, 그런…",
    "モリゾは思うところがあったらしい。<br>珍しく落ち込んだ様子を見せる。": "모리조는 생각하는 곳이 있었던 것 같다. <br> 드물게 우울한 모습을 보여준다.",
    "「そして俺は、水着を溶かす死の芸術の話を耳にして思いついたんだ。<br>　この泉から呪いを垂れ流せば、<br>　より多くの人間を怠惰にできるんじゃないかってな」": "\"그리고 나는, 수영복을 녹이는 죽음의 예술의 이야기를 듣고 생각해 냈어.",
    "「そしたら結果は大成功！<br>　これは俺を認めない社会と、<br>　俺を捕まえたお前らへの改めての復讐なんだよ！」": "「그렇다면 결과는 대성공!",
    "「なるほどね……。<br>　ここにいるなんて思いもよらなかったけれど、聞けば納得だわ」": "「과연…",
    "「さぁ、もう観念して自首しなさい。<br>　これ以上罪を重ねる必要はないわ」": "「자, 이제 관념해서 자수해 주세요.<br> 더 이상 죄를 거듭할 필요는 없어」",
    "「あはぁ！　嫌なこった！<br>　この作品は、人々を怠惰にするたびに力を得るんだ。<br>　もうお前らに負けるはずがない！」": "「아하아! 싫어졌다!<br> 이 작품은, 사람들을 게으르게 할 때마다 힘을 얻는 거야.<br> 이제 너희들에게 질 리가 없다!」",
    "「すべて破壊して、逃げおおせてやるぜぇ！」": "「모든 파괴하고, 도망치게 해줄게!」",
    "「マズい！　相手はかなりの強敵だ！<br>　油断せずにいこう！」": "\"마즈이! 상대는 꽤 강적이다!<br> 방심하지 않고 가자!\"",
    "「えぇ。市民を狙った暴挙……許せるはずがないわ。<br>　今日の私は、少しばかり冷静さに欠くかもしれないわね」": "「에에. 시민을 노린 폭거… … 용서할 리가 없어.",
    "「……テピちゃんの名に懸けて！」": "「…",
    "「私も……自分自身の不甲斐なさへの後悔と、<br>　そしてなにより、ここ数日で一番強い敵の出現……<br>　今日はいくら暴れても暴れ足りないような気がいたしますわ！！」": "「나도…",
    "「お、おい……なんだか、<br>　ただならぬ空気を感じるんだが……」": "「어, 어이…",
    "「どりゃあああああああああッ！！！！」": "「도라아아아아아아아아아아아!!」",
    "アングルとモリゾ、ふたりの熱い思いが交差した時、<br>闘いの幕は切って落とされたのだった！！！": "앵글과 모리조, 두 사람의 뜨거운 생각이 교차했을 때, <br>싸움의 막은 끊어 떨어졌다! ! !"
}