{
    "朝からふたりで抜け出して": "아침부터 둘이서 빠져나와",
    "「ふむふむ……誰もいないっすね。<br>　先輩、いまっす！　一気に入り口まで行くっすよ！」": "「흠흠… … 아무도 없잖아.",
    "――早朝の美術館の廊下を、<br>おめかししたマネに腕を引かれながら歩く。": "――이른 아침의 미술관의 복도를, <br>축하한 머니에게 팔을 당기면서 걷는다.",
    "「ふっふっふ。<br>　やっぱり待ち合わせの時間を朝にしたのは正解っすね……。<br>　誰も歩いてないっす」": "\"훗훗후.<br> 역시 만남의 시간을 아침에 한 것은 정답이네요.......<br> 아무도 걷지 않아\"",
    "「ここの人たちは基本的に生活習慣が破綻してるっすからね」": "「여기의 사람들은 기본적으로 생활 습관이 파탄하고 ​​있으니까」",
    "マネはズンズンと歩みを進めながら、なにやらひとり納得している。<br>そもそも、どうして朝から出かけることになったのかといえば……。": "머니는 준준과 행보를 진행하면서, 무언가 혼자 납득하고 있다. <br> 원래, 왜 아침부터 나가게 되었는가 하면.......",
    "「せんぱ～い！　ピクニックに行きましょ～！」": "\"센파~이! 피크닉에 가자~!\"",
    "「どうしたんだ、藪から棒に」": "\"무슨 일이야, 짚에서 막대기로\"",
    "「よさげな場所をみつけたんで、<br>　絵の題材を探しに行きたいんすよ～」": "\"좋은 장소를 발견했고, <br> 그림의 소재를 찾으러 가고 싶어~\"",
    "「ひとりで行っても、新しい発想が出てこないと思うんす。<br>　だから先輩にも一緒に来てほしいな～って」": "「혼자서 가도 새로운 발상이 나오지 않는다고 생각합니다.",
    "「なるほど、そういうことか。<br>　それなら喜んで一緒に行くよ。明日なんてどうだ？」": "「과연, 그런 것인가.<br> 그렇다면 기꺼이 함께 갈게. 내일은 어때?」",
    "「やったー！　それなら、明日の早朝に迎えにくるっす！<br>　細かい時間はまた言うっすけど、早朝っすからね、先輩！<br>　寝坊しないようにしてくださいね～」": "「했어―! 그렇다면, 내일 이른 아침에 맞이하러 오는 거야!<br> 미세한 시간은 또 말하지만, 이른 아침이니까, 선배!<br> 자지 않게 해주세요~」",
    "マネはなぜだか“早朝”ということを強調する。<br>どうしても朝から出かけたいらしい。": "머니는 왜인지 “조조”라는 것을 강조한다. <br>아무래도 아침부터 나가고 싶다.",
    "「めずらしいな。マネはどちらかというと夜型だろ？」": "「드물네. 머니는 어느 쪽인가 하면 야형이겠지?」",
    "「ぎくっ……まぁまぁ、別にいいじゃないっすかー！<br>　早寝早起きは健康のもとっすから！」": "「기쿠…",
    "「まぁな。そりゃそうだ」": "「뭐, 그건 그렇다」",
    "……というわけで朝からマネが迎えにきてくれたのだ。<br>そして、せわしなく美術館を抜けた我々は早朝の街にいる。<br>一息つくと、ついついあくびが漏れた。": "……라는 이유로 아침부터 돈이 맞이하러 온 것이다. <br>그리고 비록 미술관을 빠진 우리는 이른 아침 도시에 있다. <br> 한숨을 쉬면 그만 하품이 새었다.",
    "「眠そうっすね～先輩。<br>　無理言ってごめんなさいっす」": "「잠자는군요~선배.<br> 무리 말해서 미안해요」",
    "「それは別にいいけどな。<br>　だが、どうして人目につかないように出る必要があったんだ？<br>　待ち合わせが早かったのはそれが理由だろ？」": "「그건 별로 좋지만.<br>이지만, 왜 눈에 띄지 않게 나올 필요가 있었어?<br>대기가 빨랐던 것은 그것이 이유일까?」",
    "「ありゃ、バレちゃってたっすか？<br>　こっそり出発するために、朝早く迎えにきたってこと」": "\"아이, 들키면 어쩌지?<br> 몰래 출발하기 위해 아침 일찍 맞이하러 왔다는 것\"",
    "「バレてるもなにも、さっきからマネはそんなことを口にしてたぞ」": "「바레 하고 있는 것도, 아까부터 마네는 그런 것을 입으로 하고 있었어」",
    "「あちゃー！　我ながら詰めが甘いっすねぇ。<br>　確かにその通りっす。他の子たちには内緒にしたかったんすよ。<br>　だって……いえ、なんでもないっす」": "「저기—!우리하면서 채우기가 달콤하네요.<br> 확실히 그대로. 다른 아이들에게는 비밀로 하고 싶었어요.<br>도…",
    "「なんでもないってことはないだろう。<br>　どうしてだったんだ？」": "\"아무것도 없다는 것은 없을 것이다.<br> 어째서였던 거야?\"",
    "「むー……先輩、デリカシーがないっす……。<br>　先輩とふたりきりで出かけたいからに決まってるじゃないっすか」": "「무ー…",
    "「なるほど、それはなんというか……はい」": "「과연, 그것은 뭐라고 할까… … 네」",
    "「くふふ～！　先輩、顔が真っ赤っすよー！<br>　自分から訊いといて、なんで照れてるんすか！」": "\"쿠후후~! 선배, 얼굴이 새빨갛게~!<br> 자신에게 물어보고 어째서 수줍어하는 거야!\"",
    "「悪かったな！」": "\"나빴다!\"",
    "「でも仮に見られたところで、<br>　ふたりで出かけると言えばついてくる藝術家なんていないだろ」": "「하지만 만일 볼 수 있었던 곳에서, <br> 두 사람이 나간다고 하면 따라오는 예술가는 없을 것이다」",
    "「……いや、いるか、普通に」": "「… … 아니, 있을까, 보통으로」",
    "「それに、この恰好を見られるのもなんか恥ずかしくて……。<br>　先輩とのお出かけで浮かれてるのがバレバレっすもんね」": "「게다가, 이 수치를 볼 수 있는 것도 왠지 부끄러워서…",
    "「恥ずかしいかはともかく、普段と少し印象が違って目を引くかもな。<br>　かわいらしいし、よく似合っているよ」": "\"부끄러울까는 어쨌든, 평소와 조금 인상이 달라 눈길을 끌지도.<br>귀엽고, 잘 어울리고 있어\"",
    "「そ、そうっすか？　それなら良かったっす……。<br>　あと……めちゃくちゃ……嬉しいっす」": "「그, 그럴까? 그렇다면 좋았어…….<br>그리고…",
    "「いやーん、先輩ったら大胆っすね～！<br>　朝から道の真ん中でそんな甘い言葉を堂々と～！」": "\"아니, 선배하면 대담하네~!<br> 아침부터 길의 한가운데 그런 달콤한 말을 당당하게~!\"",
    "「服装を褒めただけだが！？<br>　勘違いされるので大声で照れ隠ししないでくれ！」": "「복장을 칭찬했을 뿐이지만!?",
    "「くふふ～お返しっすよ、先輩！」": "「쿠후후~ 돌려줄게, 선배!」",
    "マネとのやりとりに振り向く通行人たちの視線を感じる。<br>朝とはいえ、大都会アテネスの街路にはたくさんの人が歩いている。<br>――ただし朝の街の雰囲気は、昼間の喧騒とは少し違うようだ。": "돈과의 상호 작용에 돌아다니는 통행인들의 시선을 느낀다. <br>아침이라고 해도, 대도시 아테네스의 가로에는 많은 사람이 걷고 있다. <br>――그러나 아침의 거리의 분위기는, 낮의 소란과는 조금 다른 것 같다.",
    "「朝市なんて久しぶりに見たっす。<br>　焼きたてのパンや、とれたての食材！<br>　昼や夜とはまた違う活気があるっすね」": "「아사시는 오랜만에 보았습니다.<br> 구운 빵이나, 갓 구운 식재료!<br>낮이나 밤과는 또 다른 활기가 있는 것 같네요」",
    "「そうだな。夜遅くまで仕事をしていると、<br>　どうしても朝の街に繰り出すことが少なくなる。<br>　たまにはこうして新鮮な空気を吸うのも悪くない」": "\"그렇구나. 밤늦게까지 일을 하고 있으면, <br> 아무래도 아침의 거리에 내보내는 것이 적어진다.<br> 가끔은 이렇게 신선한 공기를 피우는 것도 나쁘지 않다\"",
    "「どうだい、そこのおふたりさん！<br>　とれたて新鮮な野菜だよ！　安いよ安いよー！」": "\"어떻게, 거기 두 사람!<br> 갓 구운 신선한 야채야!",
    "と、そのとき、並んだ屋台のひとつから声が掛かった。<br>見れば台の上には、色鮮やかな野菜がたくさん並んでいる。<br>その中のひとつの野菜に、マネは目を輝かせた。": "그 때, 줄지어 있는 포장 마차 중 하나에서 목소리가 걸렸다. <br>보면 받침대 위에는 화려한 야채가 많이 줄지어 있다. <br>그 중의 하나의 야채에, 마네는 눈을 빛냈다.",
    "「わーっ！　きれいなアスパラガスっすねー！<br>　一束くださいっ！」": "\"와-! 깨끗한 아스파라거스 스스-!<br> 일단 주세요!\"",
    "「おっ、お嬢ちゃん、お目が高いね～！<br>　このアスパラは新鮮も新鮮、やわらかくて最高だよ！」": "\"오, 아가씨, 눈이 비싸네~!<br> 이 아스파라는 신선도 신선하고 부드럽고 최고야!\"",
    "「そんなに買って大丈夫か？　かなりたくさんあるぞ」": "「그렇게 사서 괜찮을까? 꽤 많이 있다」",
    "「私、アスパラって大好きなんすよー！<br>　いくらでも食べられるっす！」": "\"나, 아스파라는 정말 좋아해요!<br> 얼마든지 먹을 수 있어요!\"",
    "「彼のほうも一緒に食べればいいじゃないか！<br>　ふたりでアテネス旅行に来たんだろ？<br>　精がつくよ～！」": "\"그 쪽도 함께 먹으면 좋지 않을까!<br> 두 사람이 아테네스 여행에 왔지?<br>정이 붙어~!\"",
    "「あはは……旅行ではないんですけどね」": "\"아하하... 여행은 아니지만.\"",
    "店主の発言を適当に受け流し、その場をあとにする。<br>マネはアスパラガスの束を抱えてホクホク顔だ。": "가게 주인의 발언을 적당히 받아 들여 그 자리를 뒤로 한다. <br>마네는 아스파라거스의 잔뜩을 들고 북극 얼굴이다.",
    "「いやぁ～ふたりで旅行ですって。<br>　どうしましょう、先輩」": "\"아니~ 둘이서 여행이라니.<br> 어떻게 합시다, 선배\"",
    "「なにか問題でもあったか？」": "\"뭔가 문제라도 있었나?\"",
    "「なにも問題はないっすけど～！<br>　悪いことしてるみたいで、変に意識しちゃうじゃないっすか～」": "\"아무래도 문제는 없지만~!<br> 나쁜 일을 하고 있는 것 같아, 이상하게 의식해 버리는 것이 아닐까~\"",
    "「どういうことだ？<br>　仮に旅行だとして、別に悪いことじゃないだろ？」": "「무슨 일인가?",
    "「うぅっ……それはそうなんすけど……。<br>　なんていうんすかね～。<br>　いわゆる密会旅行的な、アレっすよ、アレ」": "「으으…",
    "「なんでそうなるんだよ！<br>　そう言われると意識してしまうだろうが！」": "「어째서 그렇게 되는 거야!<br> 그렇게 말하면 의식해 버리겠지만!」",
    "「どんどん意識してください、先輩！<br>　私だけ自意識過剰みたいになってるのは嫌っすから！」": "「자꾸자꾸 의식해 주세요, 선배!",
    "マネはよくわからないことを言いはじめる。<br>そもそも、マネが人目につかずに出かけようとしたところから、<br>話がおかしくなってきたのだ。": "머니는 잘 모르겠다고 말하기 시작한다. <br> 원래, 마네가 눈길을 끄지 않고 나가려고 했던 곳으로부터,<br>화가 이상해져 온 것이다.",
    "「まぁまぁ、ここはいったん冷静になるとしよう。<br>　そもそもこれはぜんぜん密会じゃない。<br>　マネが勝手にコソコソしているだけだ」": "\"뭐, 뭐, 여기는 일단 냉정해진다고 하자.",
    "「先輩ひどい！　それじゃまるで、<br>　私だけが勝手に盛りあがってるみたいじゃないっすかぁ！」": "「선배 끔찍하다! 그럼 그럼 마치, <br> 나만이 마음대로 활기차고 있는 것 같지 않을까!」",
    "「いや、そうは言ってないんだけどな！<br>　……だが確かに言いかたが悪かったかもしれん。すまない」": "「아니, 그렇게는 말하지 않았지만!",
    "「くふふ～先輩、ほんとに優しいっすねぇ。<br>　そんなんじゃ悪い女の子に騙されちゃうっすよ～？」": "\"쿠후후~선배, 정말 친절하네요.<br> 그렇게 나쁜 여자가 속아버릴거야~?\"",
    "「なんでだよ。せっかく出かけるんだから、<br>　ふたりで楽しんだほうがいいのは確かだろ」": "\"어째서야. 모처럼 나가니까, 둘이서 즐기는 편이 좋은 건 확실하잖아\"",
    "「じゃあ先輩も、密会旅行気分を盛りあげてください！<br>　そのほうがドキドキして楽しいんで！」": "「그럼 선배도, 밀회 여행 기분을 담아주세요!<br> 그 쪽이 두근두근하고 즐거워!」",
    "「……そうだ！　密会旅行ごっこなんてどうっすか？」": "「… … 그래!",
    "「言ってる意味がぜんぜんわからないのだが！？」": "「말하는 의미가 전혀 모르겠지만!?」",
    "「たとえば、私が先輩の腕を取るっすよね」": "\"예를 들어, 내가 선배의 팔을 잡을거야\"",
    "そう言って、マネは実際に腕を巻き付けてくる。": "그렇게 말해, 머니는 실제로 팔을 감아 온다.",
    "「でも前から人が歩いてきたら、瞬時に腕を離すんす！」": "「하지만 전부터 사람이 걸어 오면, 순간에 팔을 놓는다!」",
    "「そして、互いに顔を背けて気まずい表情――！」": "「그리고, 서로 얼굴을 돌리고 어색한 표정――!」",
    "「これぞ密会旅行ごっこっすよ！」": "\"이거야 밀회 여행 멋있어!\"",
    "「なにが楽しいんだ、それ？」": "「뭐가 재미있어, 그거야?」",
    "「えーっ、ダメっすかねぇ。いったん解散して離れた場所で落ちあい、<br>　気まずい表情を浮かべながら無言で歩くっていう案もあったんすけど」": "「어, 안 되겠지.",
    "「なんでわざわざ気まずい表情をしなくちゃならないんだよ！」": "\"어째서 일부러 어색한 표정을 하지 않으면 안 돼!\"",
    "「むーっ……。<br>　ちょっとくらいノッてくれてもいいじゃないっすか～」": "「무-……",
    "ふてくされた様子で、マネは顔を覗き込んでくる。<br>潤んだ瞳がきらりと輝く。": "푹신한 모습으로, 돈은 얼굴을 들여다 온다. <br> 젖은 눈동자가 반짝반짝 빛난다.",
    "「……まぁ、せっかくだからちょっとやってみるか」": "「… … 뭐, 모처럼이니까 조금 해 볼까」",
    "「せんぱ～い！　意志よわよわっすねぇ！<br>　後輩としてはちょっと心配になってくるっす」": "\"센파~이! 의지야 와왓스네!<br> 후배로서는 조금 걱정이 되어 오는 것\"",
    "“別に先輩と後輩じゃないだろ”とお決まりの文句を言いつつ、<br>マネの腕を取った。密会旅行ごっこのはじまりだ。": "“별로 선배와 후배가 아닐까”라고 결정의 불평을 말하면서, <br>마네의 팔을 잡았다. 밀회 여행 놀이 시작이다.",
    "「ふぇ、ちょ、先輩、いきなりそんな……」": "「후우, 조, 선배, 갑자기 그런…",
    "そして、前から通行人が歩いてくるなり、腕を離す。<br>マネによれば、さらに顔を背けて気まずそうにするのだったか……。<br>とりあえず一通りの動作を終え、マネに向き直った。": "그리고 전부터 통행인이 걸어오면서 팔을 뗀다. <br>마네에 의하면, 한층 더 얼굴을 짊어지고 귀찮게 그렇게 하는 것이었는지… 일단 일방의 동작을 끝내고, 머니로 돌아갔다.",
    "「……どうだった？」": "「… … 어땠어?」",
    "「えっと……最初に腕を取られたときのドキドキがすごくてですね……。<br>　正直、密会旅行ごっこどころじゃなかったっすね」": "「엣…",
    "果たして密会旅行ごっことはなんだったのか……。<br>マネは顔を赤くしたまま、<br>それからしばらくおとなしくしていた。": "과연 밀회 여행 놀란 것은 뭐였는지… <br>마네는 얼굴을 붉게 한 채,<br>그리고 잠시 친절하게 하고 있었다.",
    "「いや～さすが先輩っすよ～。<br>　ピクニックに行った先で料理をつくるなんて、<br>　あんまり思いつかないっす！」": "\"아니~ 역시 선배야~.<br> 피크닉에 갔던 곳에서 요리를 만들다니,<br> 그다지 생각하지 못하겠습니다!\"",
    "朝市でにぎわう街を抜け、マネの案内で郊外までやってきた。<br>昼食は朝市で買った食材で自炊しようと提案すると、<br>マネは大喜びで賛成してくれた。": "아침시장에서 붐비는 거리를 빠져 돈의 안내로 교외까지 왔다. <br>점심은 아침시장에서 샀던 식재료로 자취하려고 제안하자,<br>마네는 큰 기쁨으로 찬성해 주었다.",
    "「しかもメニューはアスパラガスをふんだんに使ったシチュー！<br>　これまたなかなか思いつかないっすよ～！<br>　一緒につくって早く食べたいっす！」": "\"게다가 메뉴는 아스파라거스를 듬뿍 사용한 스튜!<br> 이 또한 좀처럼 생각하지 못해요~!<br> 함께 만들어서 빨리 먹고 싶다!\"",
    "「別に思いつくだろ。<br>　まぁ、この身ひとつで旅をしていた経験があるから、<br>　そういう発想が出やすいというのはあるかもしれないが」": "「별로 생각해 볼까.",
    "「そうっすよね～。<br>　旅をしてるときの野性味あふれる先輩も見てみたかったっす。<br>　今日はそんな姿がみられるのかな～」": "\"그래요~.<br> 여행을 하고 있을 때의 야성미 넘치는 선배도 보고 싶었어요.<br> 오늘은 그런 모습을 볼 수 있을까~\"",
    "「そんなに良いもんじゃないぞ。<br>　まぁ料理の準備は任せてくれればいいけどな。<br>　ちなみに味の保証はない」": "\"그렇게 좋은 건 아니다.",
    "「またまた～！　朝市でも材料を厳選してたじゃないっすか！<br>　期待してるっすよ～？」": "\"또 또~! 아침시장에서도 재료를 엄선하고 있었잖아!<br> 기대하고 있잖아~?\"",
    "「それだけおだてられると悪い気はしないな。<br>　……食べ物の話をしていたら腹が減ってきた。<br>　さっそくつくるとするか！」": "\"그만큼 맡겨지면 나쁜 생각은 하지마.<br>......음식 이야기를 하고 있으면 배가 줄어들었다.<br>빨리 만들겠다고 할까!\"",
    "「いえーい！　楽しみっす！」": "\"아니! 즐겁게!\"",
    "「ところで先輩！　鍋とかないっすけど、どうするんすか？」": "\"그런데 선배! 냄비라든지 없지만, 어떻게 할까?\"",
    "「私、野外調理とか詳しくないんでわからないんすけど、<br>　なんか方法があるんすよね？」": "「나, 야외 조리라든지 자세하지 않으니까 모르겠지만, <br> 어쩐지 방법이 있겠지?」",
    "「…………あ」": "「…………아」",
    "「…………え？」": "「…………에?」",
    "そして広い草原に、一陣の風が吹いた。": "그리고 넓은 초원에 일진의 바람이 불었다."
}