{
    "心を苛む声": "마음을 자극하는 목소리",
    "「……はあ」": "「… … 하아」",
    "「ドナちゃん、なんだか疲れてるみたい……。<br>　今日、館長たちと新しいダンジョンに行ったから？」": "「도나쨩, 왠지 지치고 있는 것 같아…",
    "「ん……ううん、戦闘はなかったし大したことないよ。<br>　でも、確かにちょっと疲れてるかも」": "「응… … 응, 전투는 없었고 큰 일 없어.",
    "「それなら、今夜はローリエが添い寝するね！<br>　ドナちゃんがよくしてくれてるみたいに、<br>　お布団ぽんぽんして寝かしつけてあげる！」": "「그렇다면, 오늘 밤은 로리에가 곁에 잠을 자네!",
    "「ふふっ、ありがとー。<br>　その気持ちだけで元気になっちゃいそう！」": "「후훗, 고마워ー.<br> 그 기분만으로 건강하게 되어버릴 것 같아!」",
    "「……でも、少し考えたいこともあるから、<br>　今夜はひとりにさせてくれると助かるかな？」": "「…",
    "「そっかー……。<br>　ローリエが必要になったら、いつでも言ってね？」": "「그런가… …",
    "「うん、頼りにしてるよ。<br>　おやすみ、ローリエちゃん」": "「응, 의지하고 있어. <br> 잘자, 로리에쨩」",
    "（……鏡の部屋を離れる時に聞こえた声。<br>　あれはきっと、気のせいなんかじゃなかった。<br>　だって、館長くんたちとの別れ際にも……）": "(…",
    "「さて、無事に戻ってこられたわけだけど……。<br>　これからどうしましょうか、館長？」": "「그럼, 무사히 돌아오셨는데… …",
    "「文献をあたれば、文字の解読ができるかもしれない。<br>　あの鏡の部屋がなんのための部屋なのかがわかれば、<br>　探索するうえで役立つ気がするんだ」": "「문헌을 맞으면, 문자의 해독을 할 수 있을지도 모른다. <br> 그 거울의 방이 무엇을 위한 방인지를 알면, <br> 탐색하는 데 도움이 될 것 같다」",
    "「だから、メモの解読ができたらまたみんなに声をかける。<br>　次回の探索はそれからだな。<br>　その時にはまた、力を貸してくれると助かる」": "「그러니까, 메모의 해독이 생기면 또 모두에게 말을 걸어.",
    "「うん、館長くん。<br>　任せて――」": "「응, 관장군.<br> 맡겨줘――」",
    "「――必要なのは、あたしの力だけなんでしょう？」": "「――필요한 것은, 저의 힘뿐이지요?」",
    "「……！」": "「……!」",
    "「ドナテッロ……どうしたんですか？<br>　あのダンジョンを出たあたりから、どうも顔色が悪いですよ」": "「도나텔로… … 어땠어요?",
    "「なにかあったの、ドナテッロさん？<br>　もし疲れたなら家まで送りましょうか？」": "\"뭔가 있었어, 도나텔로 씨?<br> 만약 지쳤다면 집까지 보낼까?\"",
    "「――そうやって、心配するふりをしてるだけ。<br>　――本当は、あたしに消えて欲しいと思ってるくせに」": "「――그렇게, 걱정할 척 하고 있을 뿐.",
    "「……ねえ、みんな。<br>　さっきから変な声、聞こえない？」": "「… … 이봐, 모두.",
    "「変な声……？　いや、特には。<br>　どんな声だ？」": "「이상한 목소리… … ? 아니, 특히는.",
    "「――言っても、誰も信じてなんかくれないよ？<br>　――言えば、おかしくなったと思われるよ？」": "「――라고 해도, 아무도 믿고 어쩔 수 없어?",
    "（っ……頭の中で、響くみたいに……。<br>　この声、本当にあたしにしか聞こえてないの……？）": "(흠…… 머리 속에서, 울리는 것 같아……",
    "「ううん……なんでもない。<br>　ちょっと疲れちゃっただけ……帰って休めば、よくなるから」": "「으응… … 아무것도 아니다.",
    "「本当ですか？　そんな風には見えませんけど」": "「진짜입니까? 그런 식으로는 보이지 않지만」",
    "（自分でも違うと思うけど……。<br>　もしかしたら、本当にただ疲れてるだけかもしれないし。<br>　とにかく一旦休んで、それから考えよう）": "(자신이라도 다르다고 생각하지만…",
    "（ずっと聞こえていたのは……被害妄想の幻聴？<br>　どうしてなのかわからないけど……。<br>　明日には治ってるといいな……）": "(계속 들었던 것은……피해 망상의 환청?",
    "「ふわ……あぁ」": "「푹신… … 아」",
    "（一応それなりに寝たし、疲れは全然残ってない。<br>　……大丈夫、だよね？）": "(일단 나름대로 자고, 피로는 전혀 남아 있지 않다.<br>......괜찮아, 그렇지?)",
    "「ドナちゃん、おはよー！<br>　元気出た？」": "\"도나쨩, 안녕-!<br> 잘 지냈어?\"",
    "「おはよう、ローリエちゃん！<br>　うん、すっかり元気に――」": "「안녕, 로리에쨩!<br>응, 완전히 건강하게――」",
    "「――どうせこの子も、本気で心配してなんかいない」": "「――어차피 이 아이도, 진심으로 걱정해 뭔가 없다」",
    "「！？」": "「!?」",
    "（ローリエちゃんと話してる時まで……！？<br>　昨日の夜に話した時は、聞こえなかったのに……）": "(로리에 제대로 이야기하고 있을 때까지……!?",
    "「ドナちゃん……？」": "「도나쨩…",
    "「――生活をあたしに依存してるから、心配なフリをしてるだけ。<br>　――あたしのことを好きなわけじゃない」": "「――생활을 나에게 의존하고 있으니까, 걱정스러운 척을 하고 있을 뿐.<br>――나를 좋아하는 것은 아니다」",
    "「っ……うるさい！」": "「으… … 시끄러운!」",
    "「あっ……」": "「아…",
    "「ふ、ふぇぇ……ドナちゃん……ご、ごめん……」": "「후, 후아… … 도나쨩…",
    "「ち、違うの！　今のはローリエちゃんに言ったんじゃないよ。<br>　ごめんね、びっくりさせちゃったね？<br>　ローリエちゃんはなにも悪くないから……」": "\"치, 다르다! 지금은 로리에 쨩에게 말한 게 아니야.",
    "「よしよし……大きな声出してごめんね、ローリエちゃん。<br>　二度としないからね……」": "「좋아요…",
    "「ぐすっ……う、うん……。<br>　ドナちゃん……」": "「구스……으, 응…",
    "「――泣いてあたしに罪悪感を植えつけようとしてるんだ。<br>　気持ち悪い、気持ち悪い気持ち悪い気持ち悪い――」": "「――우며 나에게 죄악감을 심으려고 하고 있는 거야.<br> 기분 나쁘다, 기분 나쁘다",
    "（黙って……！<br>　ローリエちゃんのことを悪く言わないで！）": "(조용히…",
    "（なにが起こってるのかわからないけど、<br>　こんな声なんて、あたしが無視すれば済む話なんだから……）": "(무슨 일이 일어나고 있는지 모르겠지만, <br> 이런 목소리는, 내가 무시하면 끝나는 이야기니까......)",
    "「――どうせ、あたしの代わりなんていくらでもいる。<br>　――いつかはみんな、あたしから離れていく」": "「――어차피, 나의 대신은 얼마든지 있다.<br>――언젠가는 모두, 나로부터 떠나간다」",
    "（……あれから２日も経ったのに……声が、やまない……っ。<br>　ひとりでいる時まで、ずっと頭の中で……）": "(……그래서 2일이나 지났는데…",
    "「――あたしに向けられる愛情なんて、全部まやかし。<br>　――信じても、求めても、傷つくだけ」": "「――나를 향해 주는 애정은, 전부 눈부시다.",
    "（……？）": "(……?)",
    "（あたしを弱らせようとしてるのかと思ったけど……。<br>　今の、なにか違和感が……）": "(나를 약화시키려고 할까 생각했지만…….<br> 지금의, 뭔가 위화감이……)",
    "（……ううん、ダメ。ずっと声が聞こえて、考えがまとまらない……。<br>　そうだ、紙……紙に書けば……）": "(…… 응, 안돼",
    "（今起こっていることと……考えられる可能性……。<br>　それから……それから……）": "(지금 일어나고 있는 일과…… 가능한 가능성…….",
    "「……ドナちゃん！<br>　ドナちゃん、起きて！」": "「… … 도나 쨩!",
    "「う……うっ。<br>　ローリエちゃん……？」": "「으…",
    "「ドナちゃん、床に倒れるみたいにして寝てたよ？<br>　やっぱり変だよ！　お医者さんに診てもらおうよ」": "「도나쨩, 바닥에 쓰러지는 것 같아서 자고 있었어? <br> 역시 이상해! 의사에게 진찰받자」",
    "「――あたしを病人扱いして、遠ざけるつもりなんだ！」": "「――나를 병인 취급하고, 멀어질 생각이야!」",
    "「……ローリエちゃん……違う、違うの。<br>　これは……病気じゃないから……」": "「… … 로리에쨩…",
    "「病気じゃないの？<br>　でも……」": "「병이 아니야?<br>이라도…",
    "「――さげすんだ目で見てる。<br>　あたしを見下してる！」": "「――굉장한 눈으로 보고 있다.<br> 나를 내려다보고 있다!」",
    "「……ごめん。ごめんね、ローリエちゃん。<br>　大丈夫だから、そっとしておいて……」": "「…",
    "「……ドナちゃん」": "「… … 도나쨩」",
    "「やだ！」": "「야다!」",
    "「えっ……」": "「엣…",
    "「今のドナちゃん、絶対どこかおかしいよ。<br>　でもローリエにはどうすればいいかわかんないから……。<br>　とりあえず頼れる人のところに連れていく！」": "「지금의 도나쨩, 절대 어딘가 이상해.<br>이라도 로리에에는 어떻게 하면 좋을지 모르니까…",
    "「館長のところまで行こう！　今すぐ！」": "「관장의 곳까지 가자! 지금!」",
    "「ちょ、ちょっと、ローリエちゃん……！？」": "\"잠깐, 잠깐, 로리에쨩……!?\"",
    "「ひゃっ！？」": "「힝!?」",
    "「ローリエがドナちゃんをおんぶして、連れていくからね！<br>　いっくぞー！」": "「로리에가 도나를 응부하고, 데려갈 테니까!",
    "あれから文献を調べるうち、<br>部屋の中に記されていた文字が断片的に解読できてきた。": "그로부터 문헌을 조사하는 가운데, <br>방안에 기록되어 있던 문자가 단편적으로 해독할 수 있어 왔다.",
    "“虚像”そして“訪れたものに試練を与える”――<br>解読できたのは、そうした言葉だった。<br>これはいったいなにを指しているのだろう……。": "“허상” 그리고 “방문한 것에 시련을 준다”――<br>해독할 수 있었던 것은 그러한 말이었다. <br>이것은 도대체 무엇을 가리키고 있는 것일까…",
    "「ん？<br>　……どうぞ」": "「응?<br>… … 제발」",
    "「館長っ！<br>　ドナちゃんが大変なの！」": "\"관장!<br> 도나가 힘들어!\"",
    "ドナテッロを背負って入ってきたローリエは、開口一番にそう告げた。<br>その背中ではドナテッロがぐったりとしている。": "도나텔로를 짊어져 들어온 로리에는, 개구리 제일로 그렇게 말했다. <br>그 등에서는 도나텔로가 흔들리고 있다.",
    "「ドナテッロをおぶって連れてきたのか？<br>　いったい、なにがあったんだ？」": "\"도나텔로를 쓰고 데려온 거야?<br> 도대체, 뭐가 있었어?\"",
    "「うう……声、が……」": "「우우… …소리, 하지만…",
    "そう言ってドナテッロが差し出した震える手には、<br>くしゃくしゃになった紙切れが握られていた。": "그렇게 말해 도나텔로가 내밀었던 떨리는 손에는, <br>구불거리는 종이 조각이 잡혀 있었다.",
    "「これを読めってことか……？」": "「이걸 읽을 수 있을까…",
    "受け取った紙を広げてみると、<br>ここ数日ドナテッロが謎の声に悩まされている状況や、<br>その原因が疲労によるものではないことが記されていた。": "받은 종이를 펼쳐 보면, <br>지금 며칠 도나텔로가 수수께끼의 목소리에 괴로워하고 있는 상황이나,<br>그 원인이 피로에 의한 것이 아닌 것이 기록되어 있었다.",
    "「えっ……ずっと変な声がしてたの？<br>　でもそんなの、ローリエは一度も聞いてないよ？」": "「엣… … 쭉 이상한 목소리가 있었어?",
    "「どうも、ドナテッロの頭の中でだけ聞こえるようだな。<br>　今も聞こえているのか？」": "\"아무래도, 도나텔로의 머리 속에서만 들리는 것 같다.<br> 지금도 들리는거야?\"",
    "「う、ん……聞こえる……ずっと。<br>　今も、館長くんやローリエちゃんを……。<br>　本当はあたしの心配なんてしてない、って、何度も……」": "「으, 응… … 들린다…",
    "「ローリエは心配だよ！<br>　だって……だって、家族なんだもん！」": "「로리에는 걱정이야!<br>도…",
    "「大丈夫だ、ローリエ。ドナテッロももちろんわかっている。<br>　ただ、それを否定し続ける誰かの声が、<br>　強制的に割り込んできているだけだ」": "「괜찮아, 로리에. 도나텔로도 물론 알고 있다.",
    "「こんなことができるのは……死の芸術か？」": "「이런 일을 할 수 있는 것은… … 죽음의 예술인가?」",
    "「でも、死の芸術なんておうちの近くにいなかったよ？<br>　もしいたら、真っ先にローリエが気づいてるはず！」": "\"하지만 죽음의 예술은 집 근처에 없었어?",
    "姿が見えないほど遠くから干渉している可能性はあるが……。<br>ひとまずローリエの感覚を信じて、死の芸術以外の線も考えよう。": "모습이 보이지 않을 정도로 멀리서 간섭하고 있을 가능성은 있지만… 일단 로리에의 감각을 믿고, 죽음의 예술 이외의 선도 생각하자.",
    "「ドナテッロが最初に声を聞いたのは、ダンジョンでのことだったな？<br>　だとすれば、原因もそこにあるのかも……」": "「도나텔로가 최초로 목소리를 들은 것은 던전에서의 일이었지?<br>라고 하면, 원인도 거기에 있을지도…",
    "「そういえば、鏡の部屋に刻まれていた文字を解読できたんだが、<br>　“虚像”“訪れたものに試練を与える”といった言葉が読み取れた。<br>　もしかしたら、その試練というのと関係あるんじゃないか？」": "\"그러고 보니 거울의 방에 새겨져 있던 문자를 해독할 수 있었는데, <br>\"허상\"\"찾은 것에 시련을 준다\"라는 말을 읽을 수 있었다.<br> 어쩌면 그 시련이라고 하는 것과 관계 있는 건가?\"",
    "「わかんないけど、できることはやってみようよ！<br>　館長、そのダンジョンまで連れていって！」": "\"모르겠지만, 할 수 있는 일은 해보자!<br>관장, 그 던전까지 데려가!\"",
    "ドナテッロは精神的な疲労によって、かなり衰弱している。<br>確証がなくても一刻も早く動いた方がいいだろう。<br>急いで支度を整えて出発することにした。": "도나텔로는 영적인 피로로 상당히 쇠약해지고 있다. <br>확증이 없어도 한시라도 빨리 움직이는 것이 좋을 것이다. <br> 서둘러 지도를 정돈해 출발하기로 했다.",
    "その途中、エントランスでアルテを見かけたので、<br>敵と遭遇した時のことを考えて同行してもらうことにした。": "그 도중, 입구에서 아르테를 보았으므로, <br>적과 조우했을 때를 생각해 동행해 주기로 했다.",
    "幸いにも前回同様、道中で特に妨害などが入ることもなく、<br>無事に鏡の部屋へ辿り着くことができた。": "다행히도 전회와 같이, 도중에 특히 방해 등이 들어가는 것도 없고, <br>무사하게 거울의 방에 도착할 수 있었다.",
    "「着きましたね。<br>　……まずは何事もなく到着できてなにより、でしょうか」": "「착했습니다.<br>…",
    "ドナテッロが衰弱しているせいもあってか、<br>アルテも今日は真剣な面持ちで呟く。": "도나텔로가 쇠약하고 있는 탓도 있을까,<br>아르테도 오늘은 진지한 표정으로 중얼거린다.",
    "「室内の様子を見る限り、特にこの間と変わらないみたいだ。<br>　ドナテッロがここで初めて声を聞いた以上、<br>　なんらかの関係があると思うんだが……」": "「실내의 모습을 보는 한, 특히 이 사이와 변함없는 것 같다.",
    "「ううっ……」": "「으으…",
    "「ドナちゃん、大丈夫？<br>　ちゃんとローリエが支えてるから、心配しないでね？」": "「도나쨩, 괜찮아?",
    "ローリエは励ますように力強く言うと、<br>ドナテッロを背負ったまま鏡の部屋に足を踏み入れ――": "로리에는 격려하도록 강력하게 말하면, <br>도나텔로를 짊어진 채 거울의 방에 발을 디디고――",
    "「あっ！　ローリエ、ちょっと待っ……」": "「아! 로리에, 잠깐 기다려…",
    "アルテがとめようとしたが、遅かった。<br>先日ここを訪れた時と同じように閃光が弾け、一瞬で消える。": "아르테가 멈추려고 했지만 늦었다. <br> 요전에 여기를 방문했을 때와 같이 섬광이 튀어, 한순간에 사라진다.",
    "「な、なに今の！？　眩しい～……。<br>　ドナちゃん、大丈夫だっ……た？」": "\"뭐, 뭐야 지금!? 눈부신~…",
    "すると、たった今までローリエに背負われていたはずの、<br>ドナテッロの姿が忽然と消えていた。": "그러자, 단지 지금까지 로리에에게 짊어지고 있었을 것이다, <br>도나텔로의 모습이 희미하게 사라지고 있었다.",
    "「……ドナテッロが消えましたよ……！？<br>　すぐ後ろから見ていたのでわかります。<br>　確かに今、一瞬で……」": "「… … 도나텔로가 사라졌어요… … !?",
    "「ドナちゃん！？<br>　ドナちゃん、どこ行ったの！？<br>　ドナちゃーんっ！！」": "「도나쨩!?",
    "「なっ……！？」": "「뭐……!?」",
    "ドナテッロの姿を捜して室内を見回した瞬間、<br>思わず驚きの声をあげてしまった。": "도나텔로의 모습을 찾아 실내를 둘러보는 순간, <br> 무심코 놀라움의 소리를 들었다.",
    "部屋中にいくつも並べられた、鏡の彫刻のひとつ。<br>その鏡面に、ドナテッロとそっくりな少女の姿があったのだ。": "방안에 몇 개나 늘어놓은, 거울의 조각의 하나. <br>그 경면에, 도나텔로와 똑같은 소녀의 모습이 있었던 것이다.",
    "「えっ……？　だ、誰？　あの人……！？」": "「엣…",
    "こちらもローリエと全く同じ感想だった。<br>鏡に映っている人物の姿は、ドナテッロによく似ているが、<br>まとっている空気ひとつとっても明らかに別人であった。": "이쪽도 로리에와 똑같은 감상이었다. 거울에 비치고 있는 인물의 모습은 도나텔로와 닮았지만, <br>정하고 있는 공기 하나 매우 분명히 다른 사람이었다.",
    "「……いったい、なにが起こってるんだ……！？」": "「…"
}