{
    "招待状の送り主": "초대장 발송인",
    "「ん？<br>　なんだろう、これは……」": "「응?<br>이잖아, 이건…",
    "外回りを終え、美術館に戻って執務室に入ろうとしたところ、<br>扉の隙間になにかが挟まっていることに気づく。<br>見たところ、それは１通の手紙のようだった。": "외회를 마치고 미술관으로 돌아가 집무실에 들어가려고 했는데, <br>문의 틈새에 뭔가가 끼여 있는 것을 깨닫는다. <br> 보았을 때, 그것은 한 편지처럼 보였다.",
    "「おかしいな……」": "「재미있네…",
    "普段であれば、自分宛の手紙はサンソヴィーノが持ってきてくれる。<br>こんなふうに挟まっていることなど滅多にない。": "평상시라면, 자신에게 보내는 편지는 산소비노가 가져온다. <br>이런 식으로 끼워져 있는 것 등 드물게 없다.",
    "疑問に思いつつ封筒を抜き取り、差出人を確認するも、<br>特になにも書かれていなかった。<br>首を傾げたところで、視線を感じて振り返る。": "의문에 생각하면서 봉투를 빼내, 발신인을 확인하는 것도,<br>특히 아무것도 쓰여지지 않았다. <br>목을 기울인 곳에서, 시선을 느끼고 되돌아 본다.",
    "すると、見覚えのある人影が慌てたように去っていくのが目に入る。": "그러면 외모가 있는 인영이 당황한 듯이 떠나가는 것이 눈에 들어온다.",
    "「声をかけそびれてしまった……」": "「목소리가 울려 버렸다…",
    "さらに首を傾げつつ、ひとまず部屋に入ることにする。": "한층 더 목을 기울이면서, 일단 방에 들어가기로 한다.",
    "「特に怪しいところはなさそうだな……」": "「특히 수상한 곳은 없을 것 같구나…",
    "部屋に戻り、念のため手紙を透かしてみるなどして確かめる。<br>異常がないことを確認したあと、慎重に封筒を開いた。": "방으로 돌아와, 만약을 위해 편지를 워터마킹해 보는 등 해 확인한다. <br>이상이 없는 것을 확인한 후, 신중하게 봉투를 열었다.",
    "「……ふむ」": "「… … 흠」",
    "中身は“差出人不明”の、パーティーの招待状だった。<br>とはいえ情報はとても少なく、<br>開催場所と日時くらいしか書かれていない。": "내용은 “보낸 사람 불명”의 파티 초대장이었다. <br>이라고 해도 정보는 매우 적고,<br>개최 장소와 일시 정도 밖에 쓰여져 있지 않다.",
    "そして、よくよく見ると筆跡には見覚えがあり、<br>想起された人物は部屋に入る前に見えた人影と重なる。": "그리고, 잘 살펴보면 필적에는 기억이 있어,<br>상기된 인물은 방에 들어가기 전에 보인 사람 그림자와 겹친다.",
    "目的は理解した。<br>だが、その意図がわからない。": "목표는 이해했다. 하지만 그 의도를 모른다.",
    "招待状であるからには、自分をパーティーに招待したいのだろう。<br>だが、これはなんのパーティーなのか、どうして直接渡さないのか……。<br>謎は深まるばかりだ。": "초대장이기 때문에 자신을 파티에 초대하고 싶을 것이다. <br>하지만, 이것은 무슨 파티인가, 어째서 직접 건네주지 않는 것인가… <br>신비는 깊어질 뿐이다.",
    "「館長様、書類をお届けに参りました」": "「관장님, 서류를 신고하러 왔습니다」",
    "「あら？<br>　真剣にお手紙をご覧になって、どうかされましたか？」": "\"어머?<br> 진지하게 편지를 보고, 어땠어요?\"",
    "「いいや、なんでもないんだ」": "\"좋아, 아무것도 아니야\"",
    "そう伝え、見ていた手紙を隠す。<br>差出人の彼女はこれを他の者に知られたくないのだろうと<br>直観的に悟ったからだ。": "이렇게 말하고 보고 있던 편지를 숨긴다. <br>발신인의 그녀는 이것을 다른 사람에게 알려지고 싶지 않을 것이라고<br>직관적으로 깨달았기 때문이다.",
    "「ありがとう、そこに置いておいてくれ」": "\"고마워, 거기에 놓아줘\"",
    "「はい、館長様！<br>　それと、この書類について少しお尋ねしたいことがありまして……」": "「네, 관장님!<br> 그와 이 서류에 대해 조금 물어보고 싶은 것이 있어서…",
    "そうして仕事の話題に移るうち、<br>手紙についての思考はいったん途切れる。<br>……とりあえず、書かれていた日は予定を空けておこう。": "그렇게 일의 화제로 옮기는 가운데, <br>편지에 대한 사고는 일단 중단된다. <br>… … 우선, 쓰여진 날은 예정을 비워 두자.",
    "それから数日後。<br>廊下で次の展示について考えていると、ひとりの藝術家が近づいてきた。": "그럼 며칠 후. 복도에서 다음 전시에 대해 생각하자, 한 명의 예술가가 다가왔다.",
    "「あの……先輩、ちょっといいっすかねぇ……？」": "「저기…",
    "おずおずと現れたマネを見て、<br>招待状に書かれた日付が近づいてきていることを思い出す。": "흠뻑 나타나는 돈을 보고, <br>초대장에 적힌 날짜가 다가오고 있다는 것을 상기한다.",
    "あの時逃げっていった人影や、招待状の筆跡は、<br>どう考えてもマネのものに違いなかった。": "그때 도망쳐 갔던 사람 그림자나, 초대장의 필적은,<br>어떻게 생각해도 머니의 것에 틀림없었다.",
    "「どうしたんだ？」": "\"무슨 일이야?\"",
    "「いやぁ、どうしたって訳でもないんすけど、<br>　いきなりマネちゃんが現れたら先輩も嬉しいかな～って」": "\"아니, 어쩐지 번역이 아니지만, <br> 갑자기 마네가 나타나면 선배도 기쁠까~라고\"",
    "「すごい自信だな」": "「대단한 자신이구나」",
    "「あれっ！？<br>　もしかして、ぜんぜん嬉しくなかったりします？<br>　忙しいなら……そりゃあ……帰るっすけど……」": "「어라!?<br> 혹시, 전혀 기쁘지 않거나 합니다?<br> 바쁘다면… … 그럼…",
    "「帰る必要はない。<br>　ちょうど考えが煮詰まっていたところだったから、<br>　来てくれて嬉しいよ」": "「돌아갈 필요는 없다.",
    "「うぇへへ……良かったぁ……」": "「우에헤헤… … 좋았어…",
    "「じゃなくて！」": "「그렇지 않아!」",
    "「先輩ったら、私の登場をそんなに喜んじゃって、<br>　かわいいっすねぇ、もう！」": "「선배하면, 나의 등장을 그렇게 기뻐하니까, <br>귀여워요, 이제!」",
    "「わざわざ言い直す必要もないだろう……」": "「얼마나 다시 말할 필요도 없을 것이다…",
    "いつも以上に表情がころころと変わるマネの様子に苦笑する。<br>どうやら、落ち着かない理由がなにかあるらしい。": "평소 이상으로 표정이 무렵 바뀌는 돈의 모습에 쓴웃음을 짓는다. 아무래도, 진정하지 않는 이유가 무엇인가 있는 것 같다.",
    "「ところで先輩、最近はどうっすか？<br>　その……忙しいんすか？」": "「그런데 선배, 요즘은 어떠세요?<br> 그…",
    "「まぁ、いつも通りという感じかな。<br>　どうしてだ？」": "\"뭐, 언제나 대로라는 느낌일까.<br> 어째서야?\"",
    "「いや、えっと……別に……」": "\"아니, 어......별로......\"",
    "「たとえば、なにかお誘いがあった時に、<br>　簡単には行けないくらい忙しいと、大変だな～って……」": "\"예를 들면, 뭔가 초대가 있었을 때, <br> 간단하게는 갈 수 없을 정도로 바쁘다면, 힘들구나~라고......\"",
    "「それだけのことっす！<br>　心配してあげてるだけっすよ！」": "\"그것만의 말이야!<br> 걱정해 줄 뿐이야!\"",
    "そこまで聞いて、マネの質問の意図を理解する。<br>要は、俺があの“招待”をきちんと<br>予定に入れているかが気になっているのだ。": "거기까지 듣고, 머니의 질문의 의도를 이해한다. <br>요는, 내가 그 “초대”를 제대로<br>예정에 넣고 있는지가 신경이 쓰이고 있는 것이다.",
    "だが一方で、マネは招待状の送り主が自分であることを<br>隠したいとも思っているようだ……。": "하지만 한편으로, 마네는 초대장의 발송자가 자신인 것을 <br>숨기고 싶다고도 생각하고 있는 것 같다…….",
    "だとすれば、こちらも気づいていることを<br>隠しながら会話したほうがいいだろう。<br>そう判断し、さりげなく出席を伝えることにする。": "그렇다면 이쪽도 눈치채고 있는 것을 <br>숨기면서 대화하는 편이 좋을 것이다. <br>그렇게 판단하고 자연스럽게 출석을 전하기로 한다.",
    "「あぁ、忙しいのは忙しいんだが、<br>　たとえば、なにかに招待された時に行けるくらいの余裕はある。<br>　数日後にも、主催者不明のパーティーに出席する予定なんだ」": "「아아, 바쁜 것은 바쁘지만, <br> 예를 들면, 뭔가 초대되었을 때에 갈 수 있는 여유는 있다.<br> 몇일 후에도, 주최자 불명의 파티에 참석할 예정이야」",
    "「へ、へぇ……主催者不明のパーティーなんて、<br>　不思議なものも世の中にはあるもんっすねぇ」": "「헤, 헤에…",
    "「……むふ、むっふふ」": "「… …무후, 무후후」",
    "とぼけながらも、マネはにやにや笑いを隠せていない。<br>これほどわかりやすいと、少しからかいたくなってくる。": "흐리게도 마네는 다소 웃음을 숨길 수 없다. <br>이 정도 이해하기 쉽다면 조금 괴롭고 싶어진다.",
    "「マネの言う通りだ。<br>　不思議……というか、どう考えても怪しいよな。<br>　やっぱり行くのはやめにしておこうかな……」": "「마네가 말하는 대로다.<br>이상한…",
    "「えぇっ！？<br>　そ、それはダメっすぅ～！」": "\"에에!?<br>　그, 그건 안돼~!\"",
    "「どうしてマネがそんなに慌てているんだ？」": "「어째서 머니가 그렇게 당황하고 있는 거야?」",
    "「えっと、いや、なんでもないんすけど、<br>　ちょっともったいないなと思いまして」": "\"어, 아니, 아무것도 아니지만, <br> 조금 아깝다고 생각해\"",
    "「それはきっと、詳細を書くとみんなが羨ましがって押しかけて、<br>　大変なことになっちゃうような、すごいパーティーに決まってるっす！<br>　だから主催者の名前も書けなかったんすよ、たぶん！」": "「그것은 분명, 상세를 쓰면 모두가 부러워서 밀고, <br> 대단한 일이 되어 버리는 것 같은, 대단한 파티에 정해져 있는 것 같아!<br>이니까 주최자의 이름도 쓸 수 없었겠지, 아마!」",
    "「だから先輩も、絶対に行ったほうがいいっすよ！？」": "「그러니까 선배도, 절대로 가는 편이 좋겠어!?」",
    "念を押すようにしてマネは断言する。<br>いろいろとツッコみたいこともあるが……ここは我慢である。": "만약을 누르면서 마네는 단언한다. <br> 여러가지 츳코 같은 것도 있지만......여기는 참다.",
    "「確かにマネの言う通りかもしれないな。<br>　よし、やはり行くことにしよう」": "「확실히 마네가 말하는 대로일지도 모르겠네.<br> 요시, 역시 가기로 하자」",
    "「ふぅ……。<br>　良かったっす……」": "「후우…",
    "「だが、そんなに“すごいパーティー”だとしたら、<br>　どれほどのもてなしを受けられるのか楽しみだなあ」": "\"그러나 그렇게 \"대단한 파티\"라면 <br> 얼마나 접대를 받을 수 있을지 기대구나\"",
    "「うぐぐっ……！<br>　そ、そうっすよね……せっかくパーティーを主催するなら、<br>　自分の食費を切り詰めてでも、来客をもてなさないと……」": "「우구구…",
    "「でもまぁ、パーティーに大切なのは、<br>　来客を楽しませようという心意気だからな。<br>　贅沢である必要なんてないな！」": "「하지만 뭐, 파티에 중요한 것은, <br> 방문객을 즐겁게 하는 마음의 기분이니까.<br> 호화할 필요 없어!」",
    "「ほっ……。<br>　さすが先輩、オトナの余裕っす……」": "「호……",
    "こちらがなにか言うたび、<br>相変わらずマネは表情をめまぐるしく変える。": "이쪽이 뭔가 말할 때마다, <br> 변함없이 머니는 표정을 어지럽게 바꾼다.",
    "今までのやり取りを考え合わせると、<br>やはりマネがサプライズでパーティーを開こうとしてくれていると、<br>そう考えて間違いなさそうだ。": "지금까지의 교환을 생각하면, <br> 역시 머니가 서프라이즈로 파티를 열려고 하고 있다고,<br>그렇게 생각해 틀림없을 것 같다.",
    "「ところで、すっごく話は変わるんすけど、<br>　先輩はなにか欲しいものとかないんすか？」": "\"그런데, 굉장히 이야기는 바뀌지 않지만, <br> 선배는 뭔가 원하는 것 같지 않아?\"",
    "いきなりなんなんだと思わずツッコみたくなるが、<br>親身になってくれている相手をあまりからかうのも悪い。<br>ここはマネの会話の流れに乗るとしよう。": "갑자기 뭐라고 생각하지 않고 츳코 보고 싶어지지만, <br>친척이 되어 주는 상대를 너무 놀리는 것도 나쁘다. <br>여기는 머니의 대화의 흐름을 타자고 하자.",
    "「そうだな……。<br>　ぜんぜん高級なものじゃなくていいから、なにか文房具が欲しいかな」": "「그렇구나…",
    "「おぉ～！　いいっすね！<br>　いつも仕事中に手元で使うものですし、あげるほうも嬉しいっす！」": "「오오~! 괜찮아!",
    "「……あげるほう？」": "「… … 주는 편?」",
    "「……ゴホン！<br>　あとは、なにかしてもらいたいこととかないんすか？」": "「… … 고혼!",
    "……からかうのは悪いと思っていたのに、思わずツッコんでしまった。<br>墓穴を掘ったマネは、無理やり話題を変える。": "…… 놀리는 것은 나쁘다고 생각했는데, 무심코 츳코 버렸다. <br>묘공을 파낸 돈은 무리하게 화제를 바꾼다.",
    "「してもらいたいことか……。<br>　負担にならない範囲のものでいいんだが、<br>　料理とか作ってもらえたら嬉しいかもな」": "「해 주었으면 하는 것인가… …",
    "「なるほどぉ！<br>　元々そのつもりでしたけど、嫌じゃないってわかって嬉しいっす」": "「과연!<br> 원래 그 생각이었지만, 싫지 않다는 것을 알고 기뻐요」",
    "「……そのつもり？」": "「… … 그 생각?」",
    "「いえいえ、なんでもないっすぅ！」": "\"아니, 아무것도 없어!\"",
    "その後もマネは、パーティーに必要そうな情報をあれこれ尋ねてくれた。<br>そのたび、気づいていることを悟られないようにしながら、<br>彼女の負担にならないようなものをさりげなくリクエストした。": "그 후에도 머니는 파티에 필요한 것 같은 정보를 어쨌든 물어줬다. <br>그때마다, 눈치채고 있는 것을 깨닫지 않게 하면서,<br>그녀의 부담이 되지 않는 것 같은 것을 자연스럽게 리퀘스트했다.",
    "会話が一段落したころには、マネはすっかり満足げな様子を見せ――": "대화가 일단락했을 무렵에는, 돈은 완전히 만족스러운 모습을 보여--",
    "「いやぁ、やっぱり、<br>　思い切って聞きに来てよかったっす！<br>　先輩、楽しみにしててくださいね！」": "\"아니, 역시, <br> 과감히 듣고 와서 좋았어!<br> 선배, 기대해 주세요!\"",
    "「えっと……楽しみにというのは……」": "「엣… … 기대하는 것은…",
    "さすがに戸惑うが、<br>マネは依然としてパーティーのことを隠すつもりらしく……。": "과연 당황하지만, <br>마네는 여전히 파티를 숨길 생각 답게…….",
    "「うぎゃああ、これはそういう意味じゃなくて……。<br>　また私に会えるのを楽しみにしててほしいってことっす！」": "「으아아, 이건 그런 의미가 아니고… …",
    "「では先輩、さようなら～」": "「그럼 선배, 안녕~」",
    "なんとか誤魔化しながら、マネは忙しなくその場を後にした。": "어떻게든 오마화하면서 마네는 바쁘지 않고 그 자리를 뒤로 했다.",
    "「確かに、またマネに会うのが楽しみというのは間違いないな」": "\"확실히, 또 돈을 만나는 것이 재미라는 것은 틀림없구나\"",
    "かわいらしく慌てる彼女の姿を思い出しつつ、<br>パーティーの日を心待ちにするのだった。": "귀엽게 당황하는 그녀의 모습을 떠올리면서 <br>파티의 날을 기다리는 것이었다."
}