{
    "嘘偽りのない愛を": "거짓말 없는 사랑을",
    "かつてドナテッロと出会った森にオルタの希望で出向き、<br>しばし穏やかな時を過ごした後。気づけば陽が傾きつつあった。": "한때 도나텔로와 만난 숲에 오르타의 희망으로 향해 <br> 잠시 잔잔한 시간을 보낸 후. 눈치채면 양이 기울어지고 있었다.",
    "「もうこんな時間か。<br>　名残惜しいが、そろそろ帰ろうか……」": "\"이제 이런 시간인가.<br> 이름 잔혹하지만, 이제 돌아갈까…",
    "寝転んでいた体勢から、オルタに提案して起きあがろうとした時、<br>そっとオルタが手を伸ばし、こちらの肩を押さえてきた。": "잠들어 있던 자세로부터, 오르타에게 제안해 일어나려고 했을 때, <br>부드럽게 오르타가 손을 뻗어, 이쪽의 어깨를 누르고 왔다.",
    "「……館長くん……もう帰らないと、ダメ？」": "「… … 관장군… … 이제 돌아가지 않으면 안 돼?",
    "こちらを見つめながら尋ねてきた彼女の瞳は潤んでおり、<br>その頬は夕焼けと違う赤みを帯びていた。": "이쪽을 바라보면서 물어온 그녀의 눈동자는 촉촉하고, <br>그 뺨은 일몰과 다른 붉은 색을 띠고 있었다.",
    "「約束してほしい。<br>　あたしに嘘をつかないで。あたしを騙そうとしないで……」": "「약속해 주었으면 한다.<br> 나에게 거짓말을 하지 말고. 나를 속이려고 하지 말고…",
    "先ほどオルタと交わした約束を思い出す。<br>今の彼女がなにを望んでいるのかは明白だ。": "방금 전 오르타와 나눈 약속을 떠올린다. <br>지금 그녀가 무엇을 원하고 있는지는 분명하다.",
    "その想いに応えず、見て見ぬふりをすることは、<br>交わした約束に対する冒涜のように思えた。": "그 마음에 응하지 않고, 보지 못하는 척을 하는 것은, <br>교제한 약속에 대한 모독과 같이 보였다.",
    "「あの……オリジナルのドナテッロにも、了解は取ってあるの。<br>　もしそういう雰囲気になったら、我慢しないでいいって……」": "「저기…",
    "「そ、そうなのか？」": "「그, 그럴까?」",
    "「うん。あたしたちは同一人物みたいなものだし平気、って。<br>　あたし、嘘ついたり裏切ったりはしないから……本当だよ」": "「응. 우리들은 동일 인물같은 것이고 괜찮아, 라고.<br> 나, 거짓말하거나 배반하거나 하지 않으니까…",
    "確かに、嘘と裏切りを嫌うオルタの言葉は信用に値する。<br>きっとドナテッロは本当に同意しているのだろう。": "확실히 거짓말과 배신을 싫어하는 오르타의 말은 신용에 합당하다. <br>분명 도나텔로는 정말로 동의하고 있을 것이다.",
    "（それに俺自身も、同じ気持ちを抱いている……）": "(게다가 나 자신도, 같은 기분을 안고 있다……)",
    "「だから、館長くん……お願い……」": "「그러니까, 관장군… … 부탁…",
    "すがるような懇願の声が、最後のひと押しだった。<br>オルタを抱き寄せると、そっと服を脱がせていき――": "날카로운 간청의 목소리가 마지막 사람이었다. <br>오르타를 안아주면, 살짝 옷을 벗게 해 가 ――",
    "木の根元へ寄りかからせるようにオルタの体を横たえると、<br>その上に覆いかぶさり、隆々と反り立つ肉棒の先端を入り口にあてがう。": "나무의 뿌리에 가까워지도록 얼터의 몸을 누워, <br>그 위에 덮고, 융기와 휘어지는 육봉의 끝을 입구에 맞춘다.",
    "「かっ、館長くんの……おちん、ちん……。<br>　おっきいね……」": "「캇, 관장군의…",
    "オルタにとっては初めての行為なだけあって、<br>その声には当然ながら不安の響きがあった。": "오르타에게는 첫 행위일 뿐이고, <br>그 목소리에는 당연히 불안의 울림이 있었다.",
    "「……怖いか？」": "「… … 무서운가?」",
    "「ちょ、ちょっとだけ……でも、遠慮しないで。<br>　どんなことでも、ちゃんと受け止めるから……」": "「잠깐, 잠깐…",
    "オルタはそう言ってくれたが、怖がらせるのはもちろん本意ではない。<br>先に少しでも行為に慣れさせようと、彼女の豊満な乳房を揉みしだいた。": "오르타는 그렇게 말했지만, 두려워하는 것은 물론 본의가 아니다. <br>처음에 조금이라도 행위에 익숙해지려고, 그녀의 풍만한 유방을 비비었다.",
    "「ひぁ……っ！　ん、ぁっ……はぁんっ……」": "「히아…",
    "むにむにと形を変えるように乳房を揉み、尖り始めた乳首を指で弾くと、<br>オルタは鼻にかかった甘い声を漏らして身をよじった。": "어쨌든 모양을 바꾸도록 유방을 비비고 뾰족하기 시작한 젖꼭지를 손가락으로 연주하자, <br>오르타는 코에 걸린 달콤한 목소리를 새어 몸을 뒤흔들었다.",
    "「は、ぁぁっ……おっぱい、揉まれる、だけで……こんなっ……」": "「하, 아아…",
    "オルタにとっては未経験の快感である一方、<br>行為に慣れきったドナテッロの肉体は快感を素直に受け止めている。": "오르타에게는 미경험의 쾌감인 한편, <br>행위에 익숙해진 도나텔로의 육체는 쾌감을 솔직하게 받아들이고 있다.",
    "いつものドナテッロとは違う新鮮な反応に奇妙な興奮を覚え、<br>肉棒はどくどくと脈打つほどにいきり立ってしまう。": "평소의 도나텔로와는 다른 신선한 반응에 이상한 흥분을 기억해,<br>육봉은 두근거리면 맥박할 정도로 선명해 버린다.",
    "「ひぁぁっ！　あ、ぁ、ぁぁ……！　や、ぁぁんっ……！<br>　おちんちん、こすれて……！」": "「히아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "半ば無意識に秘部に押しつけたままの亀頭をクリへ擦りつけると、<br>快感に翻弄されたオルタは瞳に涙を浮かべ、秘裂から愛蜜を溢れさせる。": "중반 무의식적으로 비부에 밀어붙인 채의 귀두를 밤에 문지르면, <br>쾌감에 농락된 오르타는 눈동자에 눈물을 띄워, 비열로부터 애밀을 넘치게 한다.",
    "淫らな反応を間近で見せ続けられ、もはや欲望を抑えられない。<br>濡れそぼった膣口に先端を押し込み、ゆっくりと腰を突き出して――": "음란한 반응을 가까이서 보여주며 더 이상 욕망을 억제할 수 없다. <br> 젖은 질 입에 팁을 밀어 천천히 허리를 내밀어--",
    "「あぁ……っ、はぁああああ……！！」": "「아아…",
    "オルタは挿入と同時に軽く果ててしまったようで、<br>全身をびくびくと震わせ、声にならない荒い吐息を漏らしている。": "오르타는 삽입과 동시에 가볍게 끝내버린 것 같고, <br>전신을 깜짝 놀라게 흔들어 목소리가 되지 않는 거친 한숨을 새고 있다.",
    "「はぁ……っ、はぁ、っぁ……！　はっ、あぁっ……！」": "「하아…",
    "……このまま腰を振って快楽を貪りたいという欲望と、<br>初体験のオルタを慮る理性の間で板挟みになる。": "…… 이대로 허리를 흔들며 쾌락을 탐하고 싶다는 욕망과 첫 경험의 오르타를 고려하는 이성 사이에 판 사이에 끼워진다.",
    "やがて理性が勝ったものの、完全に欲望の火を消すには至らず、<br>柔らかな乳房を揉んだりこりこりの乳首を弄ったりして気を紛らわせた。": "이윽고 이성이 이겼지만, 완전하게 욕망의 불을 지우는 것은 이르지 않고, <br>부드러운 유방을 비비거나 뻣뻣한 젖꼭지를 농락하거나 해 신경을 혼란시켰다.",
    "「ひゃうっ……ん、はぅ……あっ！<br>　あ、はぁ、んんぅっ……！」": "「흠… … 응, 하아…",
    "やがてオルタの呼吸も穏やかになり、深い呼吸に甘い声が乗ってきた頃、<br>その濡れた瞳がなにかを求めるようにこちらを見上げた。": "이윽고 오르타의 호흡도 온화해져, 깊은 호흡에 달콤한 목소리가 왔을 무렵, <br>그 젖은 눈동자가 뭔가를 요구하도록 이쪽을 올려다봤다.",
    "「か、館長、くんっ……動いて、くれないの……？」": "「인가, 관장, 군…",
    "「えっ？」": "「엣?」",
    "思わず聞き返すと、恥ずかしいことを言ってしまったと思ったのか、<br>オルタの顔はさらに紅潮した。": "무심코 되돌아 보니 부끄러운 것을 말해 버렸다고 생각했는지, <br>오르타의 얼굴은 한층 더 홍조했다.",
    "「ち、ちち、違うの！　あたし、そんなによく知らないからっ……！<br>　おちんちん挿れたら、すぐ動き始めるものかと思って……」": "「치, 치치, 다르다! 나, 그렇게 잘 모르니까…",
    "「あ……も、もしかして、あたしがイっちゃったから……？<br>　それで、気遣って動かずにいてくれたの……？」": "「아…",
    "オルタの言葉に、無言で頷く。": "오르타의 말에 무언으로 수긍한다.",
    "「そ、そうだったんだ……館長くんって、優しいんだね……。<br>　な、なんだか、きゅんってきちゃった……♪」": "「그, 그랬어… … 관장군은, 상냥하네…",
    "照れ混じりに微笑みながら、こちらの我慢を遅れて察するオルタ。<br>その初々しい反応に、理性が削られていく。": "빛나는 혼잡에 미소를 지으며, 이쪽의 참을 늦게 헤아리는 오르타. <br>그 초급한 반응에, 이성이 깎여져 간다.",
    "「もう、大丈夫だから……お願い……動いて……？」": "「이제, 괜찮으니까… … 부탁… … 움직여…",
    "そんな懇願をされてしまったら、望みに応えずにはいられない。<br>いや、彼女が望む以上の快楽を与えてやりたい。": "그런 간청을 하고 버리면, 소망에 부응하지 못할 수 없다. <br>아니, 그녀가 원하는 것 이상의 쾌락을 주고 싶다.",
    "今までドナテッロに与えてきた以上の悦びを、オルタにも――<br>そんな衝動に駆られて、腰を動かし始める。": "지금까지 도나텔로에게 주어 온 이상의 기쁨을, 오르타에게도――<br>그런 충동에 달려 허리를 움직이기 시작한다.",
    "「ふううっ！　くっ、ああ、んぅっ！　はぁ、あっ、あっ……！」": "「후우우! 헉, 아아, 응! 헉! 아, 아, 아…",
    "「館長くんのっ……おちんちん、が……あぁんっ！<br>　奥まで、強く、刺さって、くるぅっ……！」": "「관장군 응…",
    "まだ慣れていないであろうオルタのために最初はゆっくりと、<br>しかし力強く腰を打ちつけ、肉槍を何度も繰り返し奥まで突き立てる。": "아직 익숙하지 않은 얼터를 위해 처음에는 천천히, <br> 그러나 강력하게 허리를 치고, 육창을 몇번이나 반복해서 안쪽까지 밀어낸다.",
    "同時に胸への愛撫も続け、ぷっくりと膨らんだ乳首を摘まみ、<br>こりこりと指先で擦り立てるようにして刺激を強めていく。": "동시에 가슴에의 애무도 계속, 푹 푹 뚝뚝 젖꼭지를 잡고, <br>코리코리와 손끝으로 문지르게 하여 자극을 강화해 간다.",
    "「んんんぅぅ……っ！　あっ、あ、おっぱい、そんなっ……！<br>　おまんこと、いっしょに、いじめちゃ……！」": "「응응ぅぅ…",
    "「ふぁぁ、あっ、あっ！　ふわふわ、広がっ、てっ……！<br>　しあわせな、気持ちに、なっちゃうっ……！」": "「후아아, 아, 아!",
    "やはり肉体はドナテッロのものであることが幸いして、<br>既に肉棒の形を覚えている膣内は貪欲に快楽を貪り、吸いついてくる。": "역시 육체는 도나텔로의 것인 것이 다행이고, <br>이미 육봉의 형태를 기억하고 있는 질내는 탐욕에 쾌락을 탐하고, 흡착해 온다.",
    "オルタは快感に蕩けた表情を浮かべながらも、<br>熱っぽく潤む瞳を不意にそらした。": "오르타는 쾌감에 탕감한 표정을 띄우면서도,<br>뜨거워 보이는 눈동자를 갑자기 떠돌았다.",
    "「ドナテッロは……あの子は……っ。<br>　いつも、こんな風に、愛されてるんだね……」": "「도나텔로는… … 그 아이는…",
    "「……それは違う」": "\"......그것은 다르다\"",
    "寂しげなオルタの言葉に、自然と否定の言葉が口をついて出た。<br>そんな無粋なことを言われてしまっては、さすがに聞き流せない。": "외로운 오르타의 말에 자연과 부정의 말이 입을 쫓아 나왔다. <br>그런 무수한 것을 말해져 버려는, 과연 듣지 못한다.",
    "「今のお前はオルタだろう？<br>　少なくとも今は、お前だけへの愛を注いでいるつもりだ」": "\"지금의 너는 얼타일까?<br> 적어도 지금은, 너에게만의 사랑을 따르고 있을 생각이다\"",
    "「えっ……！」": "「엣…",
    "オルタが驚きの声を漏らすのと同時に、<br>膣内が突然急激に締まり、肉棒をきつく締めつけてきた。": "얼타가 놀라움의 소리를 흘리는 것과 동시에, <br>질내가 갑자기 급격히 조여, 육봉을 꽉 조여 왔다.",
    "「う……っ！　お、おい、急に締めるんじゃ……！」": "「으…",
    "「だ、だだ、だって、館長くんがそんなこと言うから！<br>　あたし、あたし……！」": "\"다, 다, 하지만 관장군이 그런 말을 하니까!<br> 나, 나......!\"",
    "「……お願い、館長くん。今の言葉、証明して……。<br>　あたしだけへの愛って言葉……」": "\"…… 부탁, 관장군. 지금의 말, 증명해…….",
    "「永遠に頭の中から消えなくなるくらい、刻みつけて……！」": "「영원히 머리 속에서 사라지지 않게 될 정도로 새겨서…",
    "オルタは戸惑いながらも、行為による愛の証明を求めてくる。": "오르타는 당황하면서도 행위에 의한 사랑의 증명을 요구한다.",
    "一所懸命なおねだりに頷き返すと、愛情を刻みつけるべく、<br>腰の動きをより激しいものに変えていき――": "열심히 부끄러움을 되찾으면 애정을 새기기 위해 <br>허리의 움직임을 보다 격렬한 것으로 바꿔 가자--",
    "「ふぁあああっ！！　あっ、あっあっ！　やっ、ふぁぁっ、はぁんっ！<br>　あっ、あっあっ、か、館長、くぅんっ！」": "「후아아아아아아아아아아!!",
    "後先のことなど微塵も考えず、力の限り腰を打ちつけていく。<br>獣のように荒々しく激しい律動。": "후진 등 미진도 생각하지 않고 힘의 한 허리를 박아 간다. <br>짐승처럼 거칠고 격렬한 율동.",
    "自分だけの愛を求めるオルタのために、<br>この一瞬で何回分もの悦びを与えるつもりで犯す。": "자신만의 사랑을 추구하는 오르타를 위해서, <br>이 한순간에 몇 회분의 기쁨을 줄 생각으로 저지른다.",
    "「あううっ、んくっ、ふ、んんぅっ！　はっあっ、あ、あっ、あぁぁ！<br>　奥っ、だめ、ぇっ！　あたま、まっしろに、なりゅっ！」": "\"아우, 응, 흠, 흠! 헉아, 아, 아, 아!\" 안쪽, 안돼, 아!",
    "「さっきまでと、全然、ちがっ！<br>　こ、こんなのっ、あたし、はじめてぇ……っ！」": "「아까, 전혀, 틀림없어!",
    "激しさを増す突き上げに、オルタは全身を跳ねさせて身悶え、<br>一突きごとに接合部から愛液を溢れさせて快感に酔いしれる。": "격렬함을 늘리는 밀어올림에, 얼타는 온몸을 뛰어오르게 하여 몸부림치고, <br>일찌르기마다 접합부로부터 애액을 흘러넘치게 해 쾌감에 취해진다.",
    "これほどまでに本能をむき出しにした激しい行為の経験は、<br>彼女が共有しているドナテッロの記憶にもないはずだ。": "이 정도까지 본능을 드러낸 격렬한 행위의 경험은, <br>그녀가 공유하고 있는 도나텔로의 기억에도 없을 것이다.",
    "「館長、くんっ、あ、ぁっ、ひぁっ、きゃううっ！<br>　はぁっ、んふぅっ！　嬉しいっ、あたし……！」": "「관장, 쿵, 아, 아, 큁, 캣우우!<br>　하아, 응후!",
    "「初めてを、あたしにも、与えてくれてる……！<br>　本当に、あたしだけの愛、感じるよぉ……！」": "「처음을, 나에게도, 줘주고 있다…",
    "今までは、ドナテッロに対する引け目と劣等感があったのだろう。<br>自分だけの愛を感じたオルタは、心から嬉しそうな声をあげた。": "지금까지는 도나텔로에 대한 틈과 열등감이 있었을 것이다. <br>자신만의 사랑을 느낀 오르타는 진심으로 기쁜 목소리를 들었다.",
    "「好き……！　好き、好きっ、愛してる、館長くんっ！<br>　もっと、もっと激しく犯して！　今はあたしだけを愛してぇ……！」": "「좋아…",
    "遠慮の気持ちをかなぐり捨てて懇願するオルタの声に、<br>こちらの興奮もますます昂り、無我夢中で腰を腰に打ちつけていく。": "사양의 마음을 버리고 버리고 간청하는 오르타의 목소리에, <br>이쪽의 흥분도 점점 부끄러워, 무아 열중하고 허리를 허리에 박아 가는.",
    "オルタの身が震えるたび、手のひらに収まりきらない乳房も揺れて暴れ、<br>吸いつくような柔らかな感触でこちらの触覚を愉しませてくれる。": "오르타의 몸이 떨릴 때마다 손바닥에 맞지 않는 유방도 흔들리고 날뛰고, <br> 빨아붙는 부드러운 감촉으로 이쪽의 촉각을 즐겁게 해준다.",
    "「にゃあぁっ！　おっぱいも、おまんこもっ、ぜんぶきもちいいっ！<br>　きもちいいのっ、あ、ぁぁっ、すごいっ、館長くんっ！」": "「냐아아아!",
    "「ずっと、ずっとこうしてたいのにっ、もう、だめぇっ！<br>　きちゃうっ、おっきいの、くるぅぅっ！」": "\"쭉, 쭉 이렇게 하고 싶은데, 벌써, 안돼!",
    "乱れた声での訴えとともに、膣内がきゅんきゅんと収縮を始める。<br>ひときわ大きな絶頂の波が近づいているのは明らかだった。": "흐트러진 목소리로 호소함과 함께 질내가 쿵쿵과 수축을 시작한다. <br>한번 큰 절정의 파도가 다가오고 있는 것은 분명했다.",
    "こちらも限界寸前で耐えていたが、もうこれ以上は耐えられない。<br>腰の動きを最大限に激しくし、ラストスパートをかける。": "이쪽도 한계 직전에서 견디고 있었지만, 더 이상 더 이상 견딜 수 없다. <br>허리의 움직임을 최대한으로 격렬하게 하고, 라스트 스퍼트를 건다.",
    "「ああああぁぁっ！！　はげしっ、館長くんっ、ひぐぅっ！<br>　しゅご、だめっ、おまんこ、だめになっひゃうっ！！」": "「아아아아아아아아아!!",
    "「おちんちんきもちいいっ、あっあ、あっ、はぁぁっ！<br>　館長くんっ、ふぅっ、出してっ、出してぇぇっ！」": "\"오친치키치 괜찮아, 아아, 아, 하아아아아!",
    "「このまま中にっ、いっぱい、ちょうだいっ！<br>　最後まで、館長くんをっ！　感じさせ、てっ！」": "「이대로 안에, 가득, 그냥 있어!<br> 마지막까지 관장군을 왓!",
    "「はぁっ、あっ、いく、いぐぅっ！　館長くんのっ、おちんちんで、<br>　おまんこいっちゃうぅぅぅっ！！」": "\"하아, 어, 가, 가구! 관장군 군, 짱짱어서, <br> 오만코이 버릴거야!\"",
    "溢れ出すほど大量の精液を、オルタの膣内に注ぎ込む。<br>激しい行為だったせいか、自分でも驚いてしまう量だった。": "넘치는 정도로 많은 양의 정액을 얼터 질에 붓는다. <br>격렬한 행위였던 탓인지, 스스로도 놀라 버리는 양이었다.",
    "「はぁぁ……はぁ……あうぅ……はぁっ……あぁ……」": "\"하아......하아......아우......하아......아아......\"",
    "オルタもまた想像以上に激しい絶頂を味わっているようで、<br>その瞳はしばらく焦点が合わず、息も絶え絶えな様子だった。": "오르타도 상상 이상으로 격렬한 절정을 맛보고 있는 것 같고, <br>그 눈동자는 잠시 초점이 맞지 않고, 숨도 끊이지 않는 모습이었다.",
    "しかし、やがて少しずつ快感の波が引いていくと、<br>その顔には穏やかで満足げな微笑みが浮かんだ。": "그러나 이윽고 조금씩 쾌감의 물결이 끌려가자, <br>그 얼굴에는 온화하고 만족스러운 미소가 떠올랐다.",
    "「館長、くん……嘘偽りのない、館長くんの愛……。<br>　忘れられないくらい、しっかりと感じられたよ……」": "「관장, 군… … 거짓말 거짓이 없는, 관장군의 사랑…",
    "「ありがとう、館長くん……あたしも、愛してる……」": "「고마워, 관장군… … 나도, 사랑하고 있다…",
    "ずっとオルタの心に影を落としていた不信の気持ちを感じさせない、<br>まっすぐな好意のこもった言葉に、思わず感動してしまう。": "계속 오르타의 마음에 그림자를 떨어뜨린 불신의 기분을 느끼게 하지 않는, <br>곧은 호의가 담긴 말에, 무심코 감동해 버린다.",
    "「お前にそう言ってもらえるのが、なによりも嬉しいよ。<br>　……もしかすると、ドナテッロも嫉妬しちゃうかもな」": "「너에게 그렇게 말해 줄 수 있는 것이, 무엇보다도 기쁘다.<br>　…",
    "照れ混じりにそんな言葉を返して、<br>まだ離れがたい想いのままに、乳房を優しく揉みしだく。": "빛나는 혼잡에 그런 말을 돌려주고, <br> 아직 떠나기 힘든 마음대로, 유방을 부드럽게 비비다.",
    "「んっ！　あぁ……っ！」": "「응! 아아…",
    "行為を終えた後の軽い触れあいのつもりだったが、<br>絶頂したばかりのオルタにとっては強い刺激だったようだ。": "행위를 마친 후의 가벼운 만남의 생각이었지만, <br>절정한 얼마의 오르타에게 있어서는 강한 자극이었던 것 같다.",
    "快感が伝わったかのように膣内は再び締まり、<br>ぬちゅぬちゅと肉竿に絡みついてくる。": "쾌감이 전해진 것처럼 질내는 다시 조여,<br>누추누츄와 육대에 얽혀 온다.",
    "「うっ……」": "「으…",
    "そうなると現金なもので、再びオルタの中で勃起してしまった。<br>その硬さを感じたオルタは、くすっと小さく微笑む。": "그렇게 되면 현금인 것으로, 다시 오르타 속에서 발기해 버렸다. <br>그 딱딱함을 느낀 오르타는, 헛소리 작게 미소한다.",
    "「館長くんのおちんちん、またおっきくなったね。<br>　……館長くんの正直なところ、大好きだよ♪」": "「관장군의 오친친, 또 좋게 됐네.<br>… … 관장군의 정직한 곳, 정말 좋아해♪」",
    "楽しげなオルタの声に誘われ、むらむらと欲望も再燃し始めた。<br>これは……まだまだ付き合ってもらう必要がありそうだ。": "즐거운 얼타의 목소리에 초대되어 얼룩짐과 욕망도 재연하기 시작했다. <br>이것은...... 아직도 사귀어야 할 것 같다.",
    "今日はこのまま、心ゆくまでオルタに愛を注ぎ続けることにしよう。<br>互いに満足するまで、何度でも――": "오늘은 이대로 마음껏 얼터에게 사랑을 쏟아 계속하기로 하자. <br> 서로 만족할 때까지 몇 번이라도――"
}