{
    "芸術の交差点": "예술의 교차로",
    "――テレサが行方不明になった……。<br>ゴッホからそう聞いたとき、思い出した光景がある……。": "――테레사가 행방불명이 되었다… <br>고흐로부터 그렇게 들었을 때, 추억한 광경이 있다…",
    "それはゴッホが美術館に所属することが決まった翌日の事。<br>妹のテレサが、美術館にひとりで訪ねてきて――": "그것은 고흐가 미술관에 소속되는 것이 정해진 다음날 일. <br>여동생의 테레사가, 미술관에 혼자서 찾아와--",
    "「館長。昨日はどうもありがとうございました。<br>　この度は本当に、なんと言ったらいいか……」": "「관장. 어제는 대단히 감사합니다.<br> 이번은 정말로, 뭐라고 말하면 좋을까…",
    "「いや、改めて言うが、この夢幻美術館に<br>　ゴッホのような藝術家が所属してくれることは大変ありがたい」": "「아니, 다시 말하지만, 이 몽환 미술관에 고흐와 같은 예술가가 소속해 주는 것은 매우 고맙다」",
    "「ゴッホの絵画は、きっと見る者の胸を打つはずだ」": "\"고흐의 그림은 분명 보는 사람의 가슴을 칠 것이다\"",
    "「今度、ぜひ姉にもそう言ってあげてください」": "\"이번에 꼭 언니에게도 그렇게 말해주세요\"",
    "「もちろんだ」": "「물론」",
    "「姉の絵画は、なかなか周囲の人に認めてもらえなくて……」": "「언니의 회화는, 좀처럼 주위의 사람에게 인정받지 않아서…",
    "「彼女の絵を商っている画商として、<br>　私自身も、自信を失っていたんです」": "「그녀의 그림을 팔고 있는 화상으로서, <br> 나 자신도, 자신감을 잃고 있었습니다」",
    "「私なんかじゃ、姉を支えられないんだって」": "「나 어쩐지, 언니를 지지할 수 없어」",
    "「でも、夢幻美術館の館長さんに認められたんです。<br>　きっとこれから少しずつ、姉の絵は認められていきますよね！」": "「하지만, 몽환미술관의 관장님이 인정받았어요.<br> 반드시 앞으로 조금씩, 누나의 그림은 인정받고 있어요!」",
    "「あぁ、そう思っているからこそ、<br>　ゴッホにはこの美術館に所属してもらったんだ」": "「아아, 그렇게 생각하고 있었기 때문에, <br> 고흐에게는 이 미술관에 소속해 주었어」",
    "「はい……っ」": "「네…",
    "「あの、館長さんは、<br>　なにか芸術をたしなんでいらっしゃいますか……？」": "「저기, 관장 씨는, <br> 뭔가 예술을 하고 어서 계십니까… … ?」",
    "「いや、試したことはあるんだが、才能がないらしくてね」": "「아니, 시도한 적은 있지만 재능이 없는 것 같아」",
    "「作品制作ではなく、<br>　藝術家たちを支えるために知識と審美眼を磨いているよ」": "\"작품 제작이 아니라, <br>예술가들을 지지하기 위해 지식과 심미안을 닦고 있어\"",
    "「わたしも同じです。<br>　姉の力になれているかはわかりませんが……」": "「나도 마찬가지입니다.<br>언니의 힘이 될 수 있을지는 모르겠습니다만…",
    "「こんなことを言ったら、失礼かもしれませんが、<br>　……私たち、少し似ているのかもしれませんね」": "「이런 말을 하면, 무례할지도 모르지만, <br>　… … 우리, 조금 비슷할지도 모르겠네요」",
    "「館長さん、もしなにかあったら、<br>　私にもアドバイスをいただいてもいいですか……？」": "「관장 씨, 만약 뭔가 있으면, <br> 나에게도 어드바이스를 해도 괜찮습니까… … ?」",
    "もちろん、テレサの提案は了承した。<br>だが結局あれからテレサとは――。": "물론, 테레사의 제안은 승낙했다. <br>하지만 결국 그때부터 테레사와는――.",
    "「館長、館長」": "「관장, 관장」",
    "「館長！」": "「관장!」",
    "「どうした？」": "\"무슨 일이야?\"",
    "「どうした？　じゃありませんよ。寝ちゃったのかと思いましたよ」": "\"어땠어? 아니잖아. 잠들었을까 생각했어\"",
    "「いや、寝ていたわけじゃない。少し考え事をしてただけだ。<br>　意識ははっきりしてるぞ？」": "\"아니, 자고 있던 게 아니다. 조금 생각을 했을 뿐이다.<br>의식은 분명해?\"",
    "「怪しいものです。<br>　だったら館長、ここがどこだかわかっていますか？」": "\"수상한 것입니다.<br>이라면 관장, 여기가 어디인지 알고 있습니까?\"",
    "「ここは――」": "「여기는――」",
    "「プランタン地区の中央通りです」": "「플랜탄 지구의 중앙 거리입니다」",
    "「わかってる」": "「알고 있다」",
    "「本当ですかねぇ」": "「정말입니까?」",
    "「本当だ。意識ははっきりしている。心配するな。<br>　それよりテレサの捜索を続けよう」": "「정말이야. 의식은 분명하다. 걱정하지 말아라.<br> 그보다 테레사의 수색을 계속하자」",
    "「はいはい。あと別に心配はしてないです」": "\"네, 네. 별로 걱정하지 마세요.\"",
    "「サンソヴィーノによると、<br>　この辺りで聞き込みをすれば誰か見つかるということでしたが……」": "「산소비노에 의하면, <br> 이 근처에서 듣기를 하면 누군가 발견된다는 것이었습니다만…",
    "「テレサは、わたしに会いたくないから隠れちゃったんだ」": "「테레사는, 나를 만나고 싶지 않아 숨어버렸어」",
    "「そんなわけない。会いに行くと<br>　連絡したわけでもないのに、どうやって隠れるというのか」": "\"그런 건 아니야. 만나러 가면 <br> 연락한 것도 아닌데 어떻게 숨길 수 있을까\"",
    "「まずは街で聞き込みをしながら、藝術家を探そう。<br>　広い街だが藝術家が行きそうな場所は限られている」": "\"우선 거리에서 들으면서 예술가를 찾자.<br> 넓은 거리이지만 예술가가 갈 것 같은 장소는 한정되어 있다\"",
    "「そうですね。で、聞き込みといってもどうします？」": "「그렇네요. 그러면, 듣는다고 해도 어떻게 합니까?」",
    "「そこらへんを歩いている暇そうな一般人を<br>　捕まえてテレサはどこだって聞くんですか？」": "\"거기엔 걸어가고 있을 여유 같은 일반인을 잡아서 테레사는 어디라도 듣나요?\"",
    "「わたしなんかの話を聞いてくれる人なんていない……」": "「나의 얘기를 들어주는 사람은 없다…",
    "「わたしが代わりに声をかけますから。大丈夫ですよ」": "\"내가 대신 말을 걸니까. 괜찮아요\"",
    "「アルテ、歩いている人を暇そうだと決めつけるな。<br>　それに、みんなゴッホの話も聞いてくれるはずだ」": "\"아르테, 걷고 있는 사람을 떠날 것 같다고 결정하지 말아라.<br> 게다가, 모두 고흐의 이야기도 들어줄 것이다\"",
    "「ただ、無闇に声をかけても有益な情報は得られない。<br>　ポイントを絞らないと時間ばかりかかってしまうからな」": "\"단지, 어둠에 말을 걸어도 유익한 정보는 얻을 수 없다.",
    "「館長のくせにそれっぽいことを言いますね。<br>　では、どうするんですか？」": "「관장의 주제에 그렇게 말하는군요.<br> 그럼, 어떻게 합니까?」",
    "「ん？　そこにいるのは……」": "「응? 거기에 있는 것은…",
    "「……？　この声は……」": "\"……? 이 목소리는……\"",
    "「よう館長！」": "「요 관장!」",
    "「ひ……っ」": "「히…",
    "「<click=12>ジャン刑事</click>！」": "\"<click=12>진 형사</click>!\"",
    "「出ましたね、お節介焼きの熱血刑事純情派が」": "「나왔네요, 오제스케야키의 열혈형사 순정파가」",
    "「じゅ、ジュンジョウハ……？　それより、<br>　お前たちがそろって真剣な顔してるってことは……」": "「주, 준조하하…",
    "「今回はまだ芸術犯罪って決まったわけじゃないんだがな」": "「이번은 아직 예술범죄라고 정해진 건 아니지만」",
    "彼は<click=11>アテネス市警</click>のジャン刑事。<br>アルテが言うように、市民の安全を守る熱血漢だ。": "그는 <click=11>아테네스 시경</click>의 장 형사. <br>아르테가 말하는 것처럼, 시민의 안전을 지키는 열혈한이다.",
    "芸術犯罪を追ううちに顔見知りになり、<br>我々とはいつのまにか意気投合（？）した仲なのだが……。": "예술 범죄를 쫓는 동안 얼굴을 알게 되고, <br>우리와는 어느새 의기투합(?)한 사이지만.......",
    "「あ、確か館長の調査術って、ご友人のジャン刑事から<br>　教わったものっていってましたよね」": "「아, 확실히 관장의 조사술은, 친구의 장 형사로부터<br> 가르친 것이라고 말하고 있었지요」",
    "「じゃあもしかして、さっきの館長の聞き込みウンチクって……」": "「그럼 어쩌면, 조금 전의 관장의 듣고 운치쿠는…",
    "「さっそく俺が伝授した<br>　聞き込み術を活用してくれてるのか！」": "\"바로 내가 전수한 <br>문제술을 활용해 주고 있는 것인가!\"",
    "「ま、まあな……！」": "「뭐, 뭐…",
    "「やっぱり。館長にしてはマトモなこと言ってるなって思ったんですよ」": "「역시. 관장으로서는 마토모인 말을 하고 있다고 생각했어요」",
    "「いつもマトモなこと言っているだろうが」": "「언제나 마토모인 것 말하고 있겠지만」",
    "「なにか聞き込みが必要なことがあったのか？」": "「뭔가 듣기가 필요한 것이 있었는지?」",
    "「あぁ、実は……」": "「아아, 실은…",
    "「なるほど、このゴッホの妹が失踪……」": "「과연, 이 고흐의 여동생이 실종…",
    "「よし！　なら俺も手伝おう」": "「좋아! 라면 나도 도우자」",
    "「俺も今日は非番を利用して<br>　独自に街の様子を調査しようと思っていたんだ」": "\"나도 오늘은 비번을 이용해<br> 독자적으로 거리의 모습을 조사하려고 생각하고 있었어\"",
    "「芸術犯罪は日に日に増え続けているからな。テレサは画商なんだろ？<br>　なにか事件に巻き込まれた可能性だってある」": "\"예술범죄는 날에 날로 계속 늘어나고 있으니까. 테레사는 화상이겠지?",
    "「すまない。恩に着るよ、ジャン刑事」": "「미안해. 은혜에 입을거야, 장 형사」",
    "「で、考えてみたんだが、聞き込みは<br>　まずテレサが立ち寄りそうなところから始めよう」": "「그리고, 생각해 보았지만, 듣는 것은<br>우선 테레사가 들릴 것 같은 곳부터 시작하자」",
    "「たしかテレサは創作に打ち込むゴッホのために<br>　画材や色々なものを代わりに調達していたはずだ」": "\"확실히 테레사는 창작에 박는 고흐를 위해서 <br>화재나 다양한 것을 대신 조달하고 있었을 것이다\"",
    "「画材屋なら藝術家もいるかもしれないしな」": "「화재가게라면 예술가도 있을지도 모르고」",
    "「うん……。テレサによくお使いを頼んでいたから。<br>　頼んでいたお店は、こっち」": "「응… …",
    "「ほう、こんなところに画材屋が……」": "「호, 이런 곳에 화재가게가…",
    "「ショボい店ですね。<br>　いつもこんなところで買い物してるんですか」": "\"쇼보 가게군요.<br> 항상 이런 곳에서 쇼핑하고 있습니까?\"",
    "「アルテはちょっと静かに！<br>　あとアルテもここでよく買い物してるじゃないか」": "\"아르테는 조금 조용히!<br>아르테도 여기서 자주 쇼핑하고 있지 않을까\"",
    "「冗談ですよ。<br>　あと、私は静かにしたら死にます」": "\"농담이에요.<br> 나중에, 조용히 하면 죽습니다\"",
    "「じゃあ、静かにしなくていい」": "「그럼, 조용히 하지 않아도 돼」",
    "「みなさんお揃いでいらっしゃい。アルテちゃんはいつも元気だね。<br>　文句いいながらもちゃんと買い物してくれるから感謝してるよ」": "\"여러분 갖추어져 계십니다. 아르테는 언제나 건강하네요.",
    "「館長さんとゴッホちゃん、ネイトちゃんもこんにちは。<br>　それに市警の方まで一緒とは珍しい組み合わせだね」": "「관장씨와 고흐쨩, 네이트쨩도 안녕하세요.<br> 거기에 시경쪽까지 함께와는 드문 조합이군요」",
    "「今日は買い物ではなくて、<br>　聞きたいことがあって来た」": "\"오늘은 쇼핑이 아니고, <br> 듣고 싶은 것이 왔다\"",
    "「おや、何かあったのかい？」": "\"아, 뭔가 있었는지?\"",
    "「ゴッホさんの妹。テレサさんがいなくなってしまったんです。<br>　最後に彼女がここに寄ったのはいつですか？」": "\"고흐 씨의 여동생. 테레사 씨가 없어져 버렸습니다.<br> 마지막으로 그녀가 여기에 들른 것은 언제입니까?\"",
    "「テレサちゃんが？？　それは大変だね。<br>　待っておくれ、今思い出すから。確か――」": "「테레사쨩이?? 그건 힘들군.",
    "「最後にテレサちゃんが来たのは……、<br>　そう、三日前だったかな」": "「마지막으로 테레사쨩이 온 것은… …",
    "「いつもと同じようにゴッホちゃんに頼まれた<br>　絵具や筆を買っていってくれたよ」": "\"평소와 같이 고흐쨩에게 부탁받은<br> 페인트나 붓을 사 줬어\"",
    "「そう……」": "「그래…",
    "「他には何も言ってませんでした？<br>　どこかに行くとかアルテは可愛いとか」": "\"그 밖에 아무 말도 하지 않았어요?<br> 어딘가에 가든 아르테는 귀엽다든가\"",
    "「どんな流れで\"アルテは可愛い\"って言うことがあるんだ」": "\"어떤 흐름에서 \"아르테는 귀엽다\"라고 말하는 것이 있다\"",
    "「そうだね……テレサちゃんは特に何も……」": "「그렇네… … 테레사쨩은 특히 아무것도…",
    "「いつものようにゴッホちゃんの絵を<br>　買ってくれそうな人はいないかって相談は受けたけど……」": "「언제나처럼 고흐쨩의 그림을 구입해 줄 것 같은 사람은 없을까 상담은 받았지만…",
    "「誰か紹介したりはしなかった？」": "\"누군가 소개하거나 하지 않았어?\"",
    "「うちは画材屋だからね。絵を描く人が来るところで、<br>　絵を買う人は来ないから紹介はしたくてもできないよ」": "「우리는 화재 가게이니까요. 그림을 그리는 사람이 오는 곳에서, <br> 그림을 사는 사람은 오지 않으니까 소개는 하고 싶어도 할 수 없어」",
    "「…………」": "「…………」",
    "「役に立てなくて悪いね。<br>　その代わりと言ってはなんだけど……」": "「쓸모 없어서 나쁘네.<br> 그 대신이라고는 하지만......」",
    "「みんながテレサちゃんを探していることは、<br>　ここに来るお客さんや店主仲間や藝術家にちゃんと伝えておくよ」": "\"모두가 테레사 짱을 찾고 있는 것은, <br> 여기에 오는 손님이나 점주 동료나 예술가에게 제대로 전해 둘거야\"",
    "「ありがとう。お言葉に甘えさせてもらうよ」": "\"고맙습니다. 말을 응석하게 해줄게\"",
    "「何かあればサンソヴィーノに連絡すればいいかい？」": "「뭔가 있으면 산소비노에 연락하면 좋을까?」",
    "「あぁ、頼む」": "「아아, 부탁한다」",
    "「よろしく……お願いします……」": "\"잘 부탁드립니다......\"",
    "「よかったな、ゴッホ。店主も協力してくれるし、<br>　情報が行きわたればテレサはきっとすぐに見つかる」": "\"좋았어, 고흐. 점주도 협력해주고, <br> 정보가 가면 테레사는 분명 곧 발견된다\"",
    "「うん」": "「응」",
    "「あの、やっぱり……わたしなんかのために」": "「저기, 역시… … 나를 위해서」",
    "「ゴッホさん……。わたしは<br>　ゴッホさんがもう探さなくてもいいと言っても探します」": "「고흐씨…",
    "「ネイトの言うとおりです」": "「네이트가 말하는 대로입니다」",
    "「私たちはゴッホのことを“なんか”だなんて思って<br>　いませんし、好きで協力してるんです」": "\"우리는 고흐를 \"뭔가\"라고 생각해 <br>이 아니고, 좋아하고 협력하고 있습니다\"",
    "「口癖なのは知っていますが、それはわかっておいてください」": "\"口癖인 것은 알고 있습니다만, 그건 알아두세요.\"",
    "「ネイトとアルテが言いたいことを<br>　すべて言ってしまったがその通りだ。最後まで付き合うつもりでいる」": "「네이트와 아르테가 말하고 싶은 것을 <br> 모두 말해 버렸지만 그대로다. 끝까지 사귀려고 하고 있다」",
    "「一応、こっちも署に戻ったら<br>　テレサの捜索願いについてはひとこと添えておく」": "\"일단, 이쪽도 서로 돌아오면 <br> 테레사의 수색 소원에 대해서는 한가지 붙여 둔다\"",
    "「ほらゴッホ。ジャン刑事は本職ですし、<br>　これならすぐに見つかりますよ」": "\"자, 고흐. 쟌 형사는 본직이고, <br> 이거라면 곧 찾을 수 있어요\"",
    "「み、みんな……」": "「미, 모두…",
    "「ん？　何やら向こうが騒がしいですよ。<br>　行ってみましょう」": "\"응? 어쨌든 저쪽이 시끄럽네요.<br> 가보자\"",
    "「………………」": "「………………」",
    "「どけ！　見せもんじゃねえぞ！！」": "「도케! 보여주지 않아!」",
    "「いったい何ごとだ？」": "\"도대체 뭐야?\"",
    "「見るからに事件、それも芸術犯罪だな！！」": "\"보기 때문에 사건, 그것도 예술 범죄다!\"",
    "「危ないからお前らも逃げろ！」": "\"위험하기 때문에 너희들도 도망라!\"",
    "「何があったんだ！？」": "「무슨 일이 있었어!?」",
    "「死の芸術を連れた銀行強盗だ！」": "\"죽음의 예술을 데린 은행 강도다!\"",
    "「こんな白昼堂々と死の芸術を連れた強盗だと？」": "「이런 백낮당당과 죽음의 예술을 데린 강도라고?」",
    "「道を開けろぉ！　ぶっ殺されてぇか！！」": "「길을 열어라!",
    "「館長」": "「관장」",
    "「あぁ。ふたりとも、準備はいいか？」": "「아아. 둘 다, 준비는 좋은가?」",
    "「もちろんです。ボコボコにしてやりますよ」": "「물론입니다.",
    "「命までは取るんじゃないぞ。美術館はあくまで民間だ。<br>　犯罪者はきちんと司法に回す！　死の芸術は破壊していいがな」": "\"목숨까지는 잡히지 않아. 미술관은 어디까지나 민간이다.",
    "「わかってますよ。私をなんだと思ってるんですか」": "「알고 있어요. 나를 뭐라고 생각하고 있습니까?」",
    "「あぁ、クソすまない！<br>　非番だったから署に武器を置いたままだ！」": "「아아, 망할 미안해!<br> 비번이었기 때문에 서에 무기를 둔 채 아직!」",
    "「大丈夫だジャン刑事、こっちには藝術家がいる！<br>　今日のところは周辺住人の避難を頼む！」": "\"괜찮아 진 형사, 이쪽에는 예술가가 있다!<br> 오늘은 주변 주민의 피난을 부탁한다!\"",
    "「すまない、任せたぞみんな！！」": "「미안해, 맡겼어 모두!」",
    "「やれやれ、面倒くさいですね。さっさと終わらせましょう」": "\"해라, 귀찮네요. 빨리 끝내자\""
}