{
    "賑やかな日々": "활기찬 날들",
    "大貴族によるアテネスの視察と、議会主催のパーティーは、<br>幸い、何事もなく終えることができた。<br>その後、美術館のホールにて……。": "대귀족에 의한 아테네스의 시찰과 의회 주최의 파티는 <br> 다행히 아무것도 없이 끝낼 수 있었다. <br>그 후, 미술관의 홀에서…",
    "「わっはっはっは！　いやあ、大したものだ！<br>　想像を遥かに超える素晴らしい絵だった！<br>　ありがとう、館長くん、ミケランジェロくん、ラファエロくん」": "\"와하하하하! 아니, 큰 일이다!<br>상상을 훨씬 뛰어넘는 멋진 그림이었다!<br>고마워, 관장군, 미켈란젤로군, 라파엘로군\"",
    "パーティーを終えてから、大貴族はずっとこの調子で上機嫌だった。<br>あの絵を心から気に入ってくれたようで、こちらとしても一安心だ。": "파티를 마치고 나서, 대귀족은 쭉 이 상태에서 위기 싫었다. <br>그 그림을 진심으로 마음에 들었던 것 같고, 이쪽으로도 안심이다.",
    "「気に入ったのはいいが、二度と同じ依頼をするなよ。<br>　館長を巻き込んで、こんなややこしい真似を……。<br>　今回は仕方なく請けたが、いつでも引き受けてもらえると思うな」": "「좋았던 것은 좋지만, 두번과 같은 의뢰를 하지 말아라.<br>관장을 말려들어, 이런 까다로운 흉내를…",
    "「お、おい、ミケランジェロ……！」": "「오, 어이, 미켈란젤로…",
    "「ぼくも同じ気持ちだよ、貴族さん。<br>　一度ならまだ許せるけど、何度も試されるのはごめんだ。<br>　ミケランジェロとの合作なんて、これっきりにしてほしいね」": "「나도 같은 기분이야, 귀족씨.",
    "「ラファエロまで……」": "「라파엘로까지…",
    "「はははは！　これほど我の強いふたりに協力を頼んで、<br>　あれほどまでに見事な絵を生み出してもらうとは、<br>　館長くんは本当に信頼されているのだな」": "\"하하하하! 이 정도 내 강한 두 사람에게 협력을 부탁해, <br> 그렇게까지 멋진 그림을 만들어 준다고는, <br>관장 군은 정말 신뢰되고 있는 것이다\"",
    "「いやはや、誰にでもできることではあるまい。<br>　噂に聞いてはいたが、君こそアテネスで唯一の館長に相応しい人物だ。<br>　この街のため、美術館には惜しみなく援助をさせてもらおう」": "\"아니, 누구에게나 할 수 있는 일이 아닐까.",
    "「は、はい。<br>　ありがとうございます」": "\"네, 네.<br> 감사합니다.\"",
    "ミケランジェロとラファエロの苦言も、<br>奇跡的な懐の深さで、好意的に受け取られたようだ。<br>間に立つこちらが一番、ひやひやしている。": "미켈란젤로와 라파엘로의 고언도 <br>기적적인 회의 깊이에서 호의적으로 받은 것 같다. <br>사이에 서 있는 이쪽이 제일, 히야히야하고 있다.",
    "「それにしても、今回のお披露目は実にうまくいった。<br>　貴族の中には、美術館に反発している層もいるが、<br>　今日のパーティーは彼らへのいい牽制になっただろう」": "\"그렇다고 해도 이번 피로목은 실로 잘 됐다.",
    "「美術館に反発する層というと……。<br>　例えば、新藝術騎士団の支持者あたりか？」": "「미술관에 반발하는 층이라고 하면… …",
    "「それだけではない。美術館の地位が向上し、<br>　権力が集中するのを疎ましく思う貴族も少なくないのだ。<br>　例え美術館が善良な存在であってもな」": "「그것만이 아니다. 미술관의 지위가 향상되어, <br> 권력이 집중하는 것을 희미하게 생각하는 귀족도 적지 않은 것이다.<br> 비유 미술관이 선량한 존재여도」",
    "「まあ、この私が美術館を支援すると公に宣言したんだ。<br>　歯向かってくるのは、よほどの覚悟がある奴だけだろう」": "「뭐, 이 내가 미술관을 지원하겠다고 공중에 선언했어.",
    "「後ろ盾になってくださり、本当にありがとうございます。<br>　これからも、アテネスの治安を守り、<br>　芸術を広める一助となれるよう、尽力します」": "\"뒤 방패가 되어 주셔서, 정말로 감사합니다.<br> 앞으로도, 아테네스의 치안을 지키고,<br>예술을 전파하는 도움이 될 수 있도록, 노력하겠습니다\"",
    "「うむ、期待しているぞ。<br>　そうだ、ふたりが描いた合作の絵だが……。<br>　あれは館長への祝福として、私から美術館へ贈らせてもらおう」": "「음, 기대하고 있어.<br> 그렇다, 두 사람이 그린 합작의 그림이지만…",
    "「えっ！？」": "「엣!?」",
    "「ぼくらが描いたあの絵を……？」": "「보쿠라가 그린 그 그림을…",
    "「あの絵は、この夢幻美術館に展示されているのが相応しいだろう。<br>　きっと、美術館に足を運ぶ人たちも喜ぶはずだ。<br>　当然、依頼料も約束通り払うから、安心しなさい」": "\"그 그림은 이 몽환미술관에 전시되어 있는 것이 어울릴 것이다.<br>” 반드시, 미술관에 다리를 운반하는 사람들도 기뻐할 것이다.<br>” 당연히, 의뢰료도 약속대로 지불하기 때문에, 안심하십시오”",
    "藝術家のみんなをモデルにして描かれた、あの素晴らしい絵を、<br>この美術館で展示しておけるとは……！<br>思いがけない喜びだ。": "예술가 모두를 모델로 하여 그려진, 그 멋진 그림을,<br>이 미술관에서 전시해 둔다고는… <br> 뜻밖의 기쁨이다.",
    "「感謝いたします。<br>　なにからなにまで……」": "「감사합니다.<br>ㅀ뭐부터 무엇까지…",
    "「そう何度も続けて頭を下げなくていい。<br>　私は君たちの働きに報いたいと思っただけだ。<br>　感謝するより、これからも変わらず励んでくれたまえ」": "\"그렇게 몇번이나 계속해서 머리를 내리지 않아도 돼.<br> 나는 너희들의 일에 보답하고 싶었을 뿐이다.<br>감사하기보다 앞으로도 변함없이 격려해 주었어\"",
    "「では、私はそろそろ失礼するよ。<br>　館長くんも疲れているだろうし、見送りは結構。<br>　いずれまた会おう」": "「그럼, 나는 슬슬 무례해.",
    "「はい、お気をつけて」": "「네, 조심해」",
    "大貴族が扉の向こうへ消えるまで見送ってから、<br>ようやく肩の力を抜いて、深い深い安堵の溜息を吐いた。": "대귀족이 문 너머로 사라질 때까지 배웅하고 나서, <br> 드디어 어깨의 힘을 빼고, 깊은 깊은 안도의 한숨을 토했다.",
    "「ふう……なんとか、視察に関しては無事に終わった……。<br>　というより……予想以上の大成功だった……」": "「후우… … 어떻게든, 시찰에 관해서는 무사히 끝났다…",
    "「お疲れ様、館長。<br>　やっとひとつ肩の荷が下りたって感じだね」": "「수고하셨습니다. 관장.",
    "「まあ、終わってみればいい結果だったな。<br>　ミケが協力した以上、当然のことではあるが」": "「뭐, 끝내 보면 좋은 결과였다.<br> 미케가 협력한 이상, 당연한 일이지만」",
    "得意そうにミケランジェロが胸を張って言う。<br>その様子を見て、ラファエロが眉間にシワを寄せた。": "자신있게 미켈란젤로가 가슴을 펴고 말한다. <br> 그 모습을 보고, 라파엘로가 눈썹 사이에 주름을 들였다.",
    "「なにを自分ひとりの成果みたいに言ってるのさ。<br>　ぼくの技術がなければ、あの絵は完成しなかっただろう？」": "「무엇을 자신 혼자의 성과같이 말하고 있는 것.",
    "「それはこっちのセリフだ。<br>　お前ひとりであの新しい色彩が出せたと思うのか？<br>　斬新な印象を生み出したのは、ミケの功績だろう」": "「그건 이쪽의 대사다.",
    "「ぼくが土台をしっかりさせたから、きみの色が活きたんじゃないか。<br>　ミケランジェロひとりじゃ、ああも引き立つことはなかったね。<br>　あれは、ぼくの存在ありきの絵だよ」": "「나가 토대를 확실하게 했으니까, 너의 색이 살았지 않나.",
    "ふたりはいつものように、またケンカを始めている。<br>だが、本気でいがみ合っている訳ではなく、<br>お互いに張り合っているだけのように見える。": "두 사람은 평소처럼, 또 싸움을 시작하고 있다. <br>이지만, 진심으로 얽히고 있는 것은 아니고,<br> 서로 싸우고 있는 것처럼 보인다.",
    "きっと、互いへの照れ隠しのような面もあるのだろう。<br>微笑ましいとさえ感じるぶつかり合いだ。": "분명, 서로에게 빛나는 숨겨진 것 같은 면도 있을 것이다. <br>미소짓다고조차 느끼는 부딪치다.",
    "去年の今ごろも、また違う喧騒に満ちていたことを思い出す。<br>来年もきっと、この賑やかさが続くのだろう。<br>そう思うと、また安堵が胸を満たしていく。": "작년의 지금쯤도, 또 다른 번잡함이 가득했던 것을 기억한다. <br>내년도 분명, 이 활기찬이 계속될 것이다. <br>그렇게 생각하면, 또 안도가 가슴을 채워 간다.",
    "「おい館長、こいつに言ってやれ！<br>　今回の功績はミケのものだとな！」": "「어이 관장, 이 녀석에게 말해줘!<br> 이번 공적은 미케의 것이라구!」",
    "「いいや、ぼくの方がよっぽど重要な役割を果たしてる！<br>　館長はわかってるだろう！？」": "\"좋아, 나가 좀 더 중요한 역할을 하고 있다!<br> 관장은 알고 있을 것이다!?\"",
    "……瞬く間にヒートアップするふたりの圧力から、<br>俺はそっと目をそらした。<br>視界には、改装中のホールが映る。": "…… 순식간에 히트 업하는 두 사람의 압력으로부터, <br>나는 살짝 눈을 돌렸다. <br>시야에는, 개장중의 홀이 비친다.",
    "数日もすれば、次はオータムアートフェスティバルが開催される……。<br>その前に、片付けるべき仕事の山も残っているんだった。<br>まだまだ、気の抜けない日々は続きそうだ……。": "며칠이 지나면 다음은 오텀 아트 페스티벌이 개최된다. <br>그 전에, 정리해야 할 일의 산도 남아 있었다. <br>아직 아직, 마음이 빠지지 않는 날들은 계속될 것 같다…"
}