{
    "麗しき芸術の都": "아름다운 예술의 도시",
    "ひとまず他の面々は引き続き楽器の練習をしてもらい、<br>パガニーニとエルガーには美術館を案内することにした。": "일단 다른 면들은 계속 악기 연습을 받았고, <br>파가니니와 엘가에게는 미술관을 안내하기로 했다.",
    "「とにかく、ふたりはこっちの世界に来たばかりだからな。<br>　まずは、うちの美術館を知ってもらわないとな」": "\"어쨌든, 두 사람은 이쪽의 세계에 온 지 얼마 안 됐으니까.",
    "「そうですね！　美術館主催のコンサートなら、<br>　美術館を知らないと始まりませんし」": "「그렇네요! 미술관 주최의 콘서트라면, <br> 미술관을 모르면 시작되지 않습니다」",
    "「演奏会となればテーマが必要だものね」": "「연주회가 되면 테마가 필요해」",
    "「……ええ……。<br>　できれば……演奏会のための曲を作っていただきたくて……」": "「… … 그래…",
    "「作曲依頼！　大歓迎ですよ！」": "\"작곡 의뢰! 대환영이에요!\"",
    "「作曲ねぇ……」": "「작곡이네…",
    "「もちろん、その分の報酬は別でお支払いするわ……」": "「물론 그만큼의 보수는 별도로 지불할게…",
    "「あら、そういうことなら構わないわよ」": "「어머, 그런 거라면 상관없어」",
    "「パガニーニさん……」": "「파가니니씨…",
    "「なによ、その顔は。<br>　おカネは大事でしょう？」": "\"뭐야, 그 얼굴은.<br>오네는 소중하겠지?\"",
    "「わたしは貧乏でもへっちゃらですし！」": "\"나는 가난하더라도 엉망이야!\"",
    "「まぁまぁ……とにかく依頼してるのはこちらなんだから、<br>　それなりのことはちゃんとさせて貰うよ」": "「뭐 뭐… …",
    "「なら結構。<br>　この美術館、展示品はかなり揃えてるみたいね」": "\"그럼 상당히.<br> 이 미술관, 전시품은 꽤 갖추어져 있는 것 같네요\"",
    "「美術館そのものをイメージしてもいいけど……<br>　これだけ作品があるなら、<br>　作品をテーマにした曲を作ってもいいかもしれないわ」": "「미술관 그 자체를 이미지해도 괜찮지만…",
    "「いいですね！<br>　いくつか作って『組曲：夢幻美術館』なんてふうにすると<br>　面白いかも――」": "\"좋아요!<br> 몇 가지 만들고 『조곡:몽환미술관』은 이렇게 하면<br> 재미있을지도――」",
    "ふたりはさっそく真剣な目で展示を見ながら、<br>なにやら専門的な相談を始めた。<br>それを後ろから見守っていると、アングルが小声で耳打ちをしてくる。": "두 사람은 바로 진지한 눈으로 전시를 보면서 <br>무엇보다 전문적인 상담을 시작했다. <br>그것을 뒤에서 지켜보면, 앵글이 작은 목소리로 귀를 치고 온다.",
    "「……ねぇ、館長……。<br>　彼女たちも……マティアさんたちと同じ、楽器の精なのかしら……？」": "「… … 네, 관장… …",
    "「ん？　あぁ、いや、どうなんだろう？<br>　前にマティアが、こっちで言う藝術家みたいな『<ruby=パフォーマー>演奏家</ruby>』って<br>　存在がいると言ってたが……」": "\"응? 아아, 아니, 어떨까?<br> 전에 마티아가, 여기에서 말하는 예술가 같은 『<ruby=퍼포머>연주가</ruby>』라고<br> 존재가 있다고 말했지만…",
    "「――私とエルガーは、<ruby=ニュムパ>音精</ruby>じゃないわ。<br>　その演奏家のほう。人間よ。<br>　……そのくらい、直接聞いて来なさいな」": "「――나와 엘거는, <ruby=넴파>음정</ruby>이 아니야.",
    "ひそひそ話が届いてしまったらしい。<br>パガニーニが振り返って言った。": "히소히소 이야기가 도착해 버린 것 같다. <br>파가니니가 되돌아보고 말했다.",
    "「あ、ご、ごめんなさい……邪魔しちゃ悪いと思って……」": "「아, 미안해… … 방해하면 나쁘다고 생각해…",
    "「まったく、余計な気遣いばっかり……。<br>　――ねぇ、今エルガーと話してたんだけど。<br>　演奏会のキャッチコピーのようなもの、あるといいわよね？」": "「전혀, 불필요한 걱정만...…",
    "「ええ……それはもちろん、あると宣伝もうちやすいわ……」": "「그래…",
    "「それなら……“アートを音楽に！”<br>　というのは、いかがでしょうか！？」": "「그렇다면… …“아트를 음악에! \"<br>이란 어떻습니까!?\"",
    "「アートを音楽に……か。<br>　うん、シンプルでいいと思う。<br>　コンセプトがわかりやすい」": "「아트를 음악에…",
    "「絵画や彫刻の芸術作品が、音楽という芸術作品になる……。<br>　今回にぴったりのコピーだと思うわ……」": "「회화나 조각의 예술 작품이, 음악이라고 하는 예술 작품이 된다…",
    "「なら、早速曲作りに取りかかりましょう。<br>　エルガー、行くわよ」": "「그럼, 조속히 곡 만들기에 걸립시다.<br>엘가, 갈게」",
    "「は、はい！」": "「네, 네!」",
    "「……なぁ、エルガー。<br>　もしかしてパガニーニは、我々になにか腹を立ててたりするかな？」": "「… … 뭐, 엘가.",
    "「え？」": "「에?」",
    "「……私が、なにか失礼をしてしまったからかしら……」": "「…",
    "「詳しいことは存じ上げませんが、そんなことないと思いますよ！<br>　わたしも特別親しいわけじゃないんですが、<br>　パガニーニさんはもともとあんな感じだって聞いてます」": "「자세한 것은 알지 못합니다만, 그런 일은 없다고 생각해요!",
    "「人嫌い……？　というか？<br>　なにせすごい演奏家の方なので、色々あったんじゃないでしょうか」": "\"사람 싫어……? 라고 할까?",
    "「そうか……有名人なら警戒心が強くなるのも仕方ないか」": "「그런가… … 유명인이라면 경계심이 강해지는 것도 어쩔 수 없는가」",
    "「はい！　なのであまり気にしなくていいはずです！」": "「네! 그래서 그렇게 신경 쓰지 않아도 됩니다!」",
    "（……もしかして、私が大げさなファンのように<br>　振る舞ったから……彼女は心を閉ざしてしまった……？）": "(……혹시, 내가 과장된 팬처럼 <br> 행동했기 때문에…",
    "（……なら、彼女の信頼を得るには、やっぱり……）": "(……그렇다면 그녀의 신뢰를 얻으려면 역시……)",
    "「……アングル？　どうした？」": "「… … 앵글? 어땠어?」",
    "「……いえ、なんでもないわ……。<br>　とにかく、演奏会の準備を進めましょう……」": "「… … 아니, 아무것도 없어… …",
    "「オッケーです！　がんばりますよー！」": "「오케이입니다! 열심히 해요-!」",
    "「ちょっとエルガー、あなたももう少し案を出してちょうだい」": "\"잠깐 엘거, 너도 좀 더 안을 내놓아 줘\"",
    "「うー……森に……森の中に行かせてください……。<br>　わたしは自然の中でないと閃きが……」": "\"우-……숲에……숲속에 가게 해주세요……",
    "「クゥーン……」": "「쿤…",
    "「それに案ならビシッとバシッと！<br>　いっぱい出しましたよぉ……。<br>　パガニーニさんに全部ダメ出しされましたけど……」": "「게다가 방안이라면 비싯과 바싯!<br> 가득 냈어요…",
    "「ダメよ、こんな簡単な曲ばかりじゃ。<br>　どれもメロディはいいけどね。<br>　難しい曲じゃなきゃ稼げな……ンンッ、相手にされないわ」": "\"안돼, 이런 간단한 곡뿐이야. <br> 아무도 멜로디는 좋지만.<br> 어려운 곡이 아니면 벌 수 있는…",
    "「美術館の人たちや聴きに来る観客はね、<br>　『音楽の都』から来た私たちに期待してるんだから」": "「미술관의 사람들이나 들으러 오는 관객이네, <br>『음악의 도시』에서 온 우리에게 기대하고 있으니까」",
    "「なんか今、本音が漏れてたような気もしますけど……」": "「왠지 지금, 본심이 새는 것 같은 생각도 듭니다만…",
    "「でも、それもそうではありますよね！」": "「그래도, 그것도 그렇지 않습니다!」",
    "「オッケーです！　がんばります！　お任せあれ！」": "「오케이입니다! 노력하겠습니다! 맡겨라!」",
    "「切り替えが早くて結構だわ」": "\"전환이 빠르고 괜찮아\"",
    "「前向きがわたしの取り柄ですから！」": "「긍정이 내 취향이니까!」",
    "「……とは言ってもパガニーニさん。<br>　パガニーニさんのお眼鏡に叶うような曲は、<br>　他の方が演奏できないんじゃないでしょうか？」": "「… … 라고는 해도 파가니니씨.",
    "「パガニーニさんの超絶技巧についていける人、<br>　楽団員にだってそうそういないですよ。<br>　それこそ同じ超絶技巧のリストさんとか……」": "\"파가니니 씨의 초절기 교에 대해 갈 수 있는 사람, <br>악단원에게도 그렇게 없어요.<br>그야말로 같은 초절기 교의 리스트씨라든지…",
    "「なら、私はソロでやるわ」": "「그럼, 나는 솔로로 할게」",
    "「え、で、でもそれじゃ……」": "「에, 그래, 그래도 그럼…",
    "「うん、これっていいアイデアだわ。<br>　私は私のソロ曲を書く。あなたはアンサンブル用の曲をお願い。<br>　なんなら森に行ってきてもいいわよ」": "\"응, 이건 좋은 아이디어야. <br> 내 솔로곡을 쓴다. 당신은 앙상블용 곡을 부탁해.",
    "「い、いいのかなぁ……」": "「네, 좋은 것일까…",
    "演奏会へ向け、それこそやることが山のようにあった。<br>練習や曲作りは当事者たちに任せ、事前の段取りのため<br>サンソヴィーノと駆け回っているうち、あっという間に当日になった。": "연주회를 향해, 그것이야말로 하는 것이 산처럼 있었다. 연습이나 곡 만들기는 당사자들에게 맡기고, 사전의 셋업을 위해서<br>산소비노와 달려가는 가운데, 순식간에 당일이 되었다.",
    "舞台は美術館のエントランス付近に設置した。": "무대는 미술관 입구 부근에 설치했다.",
    "格式張ったコンサートホールより、<br>気楽に楽しんでもらえる場にという音楽院勢の要望により、<br>オープン形式の舞台になったのだ。": "격식한 콘서트 홀보다, <br>편하게 즐길 수 있는 장소라는 음악원세의 요망에 의해,<br>오픈 형식의 무대가 된 것이다.",
    "「いよいよだな……」": "「드디어…",
    "「はい……！<br>　宣伝の成果が出ましたね、超満席です！」": "「네…",
    "観客席として並べた椅子に空きはない。<br>後ろのほうには立ち見すら出ている。": "관객석으로 늘어선 의자에는 빈 공간이 없다. <br> 뒤쪽에는 서보조차 나와 있다.",
    "「さすがに緊張で、動悸が……」": "「과연 긴장하고, 동계가…",
    "「ふぇぇぇ……し、失敗したらどうしましょう……」": "「후에아… … 하고, 실패하면 어떻게 합시다…",
    "「大丈夫ですよ！　あれだけ練習したんですから！<br>　練習は自分を裏切りません！」": "\"괜찮아요! 그렇게 연습했으니까!<br> 연습은 자신을 배신하지 않습니다!\"",
    "「あなたとの決着はこの舞台になりそうですね！<br>　さぁ、白黒つけますよ！<br>　この――キャラ被り対決に！」": "「당신과의 결착은 이 무대가 될 것 같네요!<br>　사아, 흑백 붙입니다!<br>이-―캐릭터 쓰고 대결에!」",
    "「だっ、だから被ってないですよぅっ！」": "「어, 그러니까 쓰지 않아요!」",
    "「んっ……やっぱり、似てる……。<br>　ヴァルンボンの目に、狂いなし……んっ、んっ」": "「응… … 역시, 닮았다…",
    "「ふん、まったく天才以外は大変ですね？<br>　この程度のことで緊張するなどと……」": "「응, 전혀 천재 이외는 힘들군요?<br> 이 정도의 일로 긴장하는 등과…",
    "「アルテさん？<br>　お持ちのそれ、アルテさんのギターじゃなくて<br>　アングルさんのヴァイオリンですわよ？」": "\"아르테 씨?",
    "「……はっ！？<br>　ちょ、ちょっと見てただけです！」": "「…",
    "「間違えたわけじゃないですからね、ほらアングル！<br>　返します！」": "「잘못한 건 아니니까요, 봐 앵글!<br>돌려줍니다!」",
    "「…………」": "「…………」",
    "「……アングルさん？<br>　貴女も緊張なさってるんですの？」": "「… … 앵글씨?",
    "「……え？<br>　ああ、ごめんなさい……少し集中してただけ……。<br>　緊張はしてないわ、大丈夫よ……」": "「… … 에?<br> 아, 미안해…",
    "「オッケーです！<br>　集中は大事ですから！」": "\"오케이입니다!<br> 집중은 중요하니까!\"",
    "舞台袖では出演する面々が、<br>それぞれ開演前の緊張の時を過ごしていた。<br>声をかけ合う彼女らを尻目に――": "무대 소매에서는 출연하는 면면이, <br>각각 개연 전의 긴장의 때를 보내고 있었다. \\ n 목소리를 맺는 그녀들을 엉덩이 눈에--",
    "パガニーニだけはその輪に加わらず、<br>鋭く冷ややかな目で観客席を見ていた。": "파가니니만은 그 고리에 참가하지 않고, 날카롭고 서늘한 눈으로 관객석을 보고 있었다.",
    "結局、彼女が演奏するのはソロ曲だけ。<br>他のメンバーとのアンサンブルには参加しないことになった。<br>演奏技術に差がありすぎるためらしかったが……。": "결국, 그녀가 연주하는 것은 솔로곡뿐. <br>다른 멤버와의 앙상블에는 참가하지 않게 되었다. <br>연주 기술에 너무 차이가 있어 주저했지만…",
    "パガニーニのことが気にかかりつつも、ついに開演の時間になる。": "파가니니가 마음에 걸리면서도 마침내 개연 시간이 된다.",
    "ステージに楽器を持つ面々が並び、<br>そして指揮者役のエルガーが舞台の中央で礼をする。": "무대에 악기를 가진 면들이 줄지어, <br>그리고 지휘자 역의 엘가가 무대의 중앙에서 예를 한다.",
    "「――アテネスのみなさま！<br>　お初にお目にかかります！」": "「――아테네스 여러분!<br> 처음에 뵙겠습니다!」",
    "「わたくしども、『音楽の都』からやって参りました者です！<br>　芸術で繋がった縁――その証に！<br>　アテネスで育まれた芸術を音楽に乗せて、みなさまへお届けします！」": "「나도, 『음악의 도시』에서 해 온 사람입니다!<br>예술로 연결된 인연――그 증거에!<br>아테네스에서 자란 예술을 음악에 실어, 여러분에게 전달합니다!」",
    "エルガーも少し緊張しているのだろうか。<br>初対面時のような決めポーズをするでもなく、<br>真面目な挨拶を述べた。": "엘가도 조금 긴장하고 있는 것일까. <br>첫 대면시와 같은 결정 포즈를 하는 것도 아니고,<br>진지한 인사를 말했다.",
    "客席からは歓迎の拍手が返り、それが落ち着くのを待ってから、<br>エルガーはステージのほうを向く。": "객석에서는 환영의 박수가 돌아와, 그것이 진정되기를 기다린 다음, <br>엘가는 무대쪽으로 향한다.",
    "そして一瞬の静寂のあと、指揮棒が振り上げられた。": "그리고 한순간의 고요한 뒤 지휘봉이 떠올랐다.",
    "ステージで紡がれる音楽に耳を傾けながら、<br>手元にあるパンフレットを見る。<br>一番上にはタイトルとして『組曲：夢幻美術館』とある。": "무대에서 쏟아지는 음악에 귀를 기울이면서 <br>수중에 있는 브로셔를 본다. 맨 위에는 타이틀로서 『조곡:몽환미술관』이 있다.",
    "エルガーとパガニーニは美術館所属の藝術家に焦点を絞り、<br>ひとりにつき１作品ずつ曲を作ってくれた。": "엘가와 파가니니는 미술관 소속의 예술가에 초점을 맞추고, <br> 한 명당 1작품씩 곡을 만들어 주었다.",
    "作品らしい作品を描いてないアルテは欠番だが。": "작품다운 작품을 그리지 않은 아르테는 결번이지만.",
    "観客も多くは美術館に親しむ人たちだ。<br>舞台に出ないうちの藝術家たちの顔も見える。<br>馴染みのある芸術品に思いを馳せてくれている様子が表情からわかる。": "관객도 많아 미술관에 익숙한 사람들이다. <br>무대에 나오지 않는 중의 예술가들의 얼굴도 보인다. <br>친숙한 예술품에 생각을 느끼게 해 주는 모습이 표정으로부터 알 수 있다.",
    "舞台上の面々も懸命な練習が実を結んで、<br>いいアンサンブルを披露できていると思う。<br>みんな緊張しながらも楽しそうだ。": "무대 위의 면면도 열심히 연습이 열매를 맺고 <br> 좋은 앙상블을 선보일 수 있다고 생각한다. <br>모두 긴장하면서도 즐거울 것 같다.",
    "だが、ここにパガニーニは加わっておらず――": "하지만, 여기에 파가니니는 참가하지 않고――",
    "そして、アングルもやはり妙に鬼気迫る表情で、<br>ヴァイオリンを奏で続けていたが……。": "그리고, 앵글 역시 묘하게 귀찮은 표정으로, <br>바이올린을 연주해 계속하고 있었지만…….",
    "そしてついに演目の最後。<br>ロダンの『地獄の門』をイメージした、<br>パガニーニのソロ曲が演奏される時がやって来た。": "그리고 마침내 공연의 끝. <br>로당의 '지옥의 문'을 이미지한, <br>파가니니의 솔로곡이 연주될 때가 왔다.",
    "「……それじゃ、行ってくるわ」": "「… … 그럼, 갈거야」",
    "「はい、がんばってください、パガニーニさん！」": "\"네, 최선을 다하십시오, 파가니니!\"",
    "ぞろぞろと舞台袖に引っ込んでくる他のメンバーと入れ替わりに、<br>パガニーニは舞台へ出て行く。": "조금씩 무대 소매에 들어오는 다른 멤버와 바뀌어, <br>파가니니는 무대에 나간다.",
    "――思えばこの時。<br>彼女を止めればよかったのかもしれない。": "―― 생각하면 이때. <br>그녀를 멈추면 좋았을지도 모른다."
}