{
    "確執より重いもの": "확집보다 무거운 것",
    "死の芸術が暴れているという話を聞き、<br>人の流れに逆らって、どうにか現場までやってきた。": "죽음의 예술이 날뛰고 있다는 이야기를 듣고, <br>사람의 흐름에 반대해, 어떻게든 현장까지 왔다.",
    "「ん……？　おい、見てみろ館長。<br>　バリケードのようなものが設置されているぞ？」": "「응…",
    "ミケランジェロの言う通り、簡易的なバリケードが張られていた。<br>なんとか乗り越えられなくもない高さだが……。": "미켈란젤로가 말했듯이 단순한 바리케이드가 붙어 있었다. <br> 어떻게든 극복할 수 없을 정도의 높이이지만…",
    "「もう市警の人たちが来たんでしょうか？」": "「이제 시경의 사람들이 왔습니까?」",
    "「いや、内側にいる連中を見てみろ。<br>　あれは新藝術騎士団の奴らだ」": "「아니, 안쪽에 있는 무리를 보라.<br>저것은 신예술 기사단의 놈들이다」",
    "「新……なんです？」": "「신… … 뭐죠?」",
    "「新藝術騎士団……芸術は一部の人間が独占すべきという考えのもと、<br>　夢幻美術館とは異なる理念で活動している組織だ」": "「신예술 기사단…",
    "「あいつらが死の芸術と戦っているのか？<br>　市民の安全のためだ。<br>　ここは手を貸してやっても……」": "「저 녀석들이 죽음의 예술과 싸우고 있는 것인가?",
    "「おいお前ら、それ以上近づくんじゃない！<br>　一般市民は大人しく我らの戦いを見ていろ！」": "「어이 너들, 그 이상 가까워지는 것이 아니다!<br> 일반 시민은 어른스럽게 우리의 싸움을 봐라!」",
    "「一般市民だと？　おい、ミケを誰だと……」": "「일반 시민이라고? 어이, 미케를 누구라면…",
    "「よせ、ミケランジェロ。争っても仕方ない。<br>　口論になるくらいなら、ここは任せて避難誘導に回ろう」": "\"좋아, 미켈란젤로. 다투어도 어쩔 수 없다.<br>구론이 될 정도라면, 여기는 맡겨 피난 유도로 돌아가자\"",
    "「くっ、仕方ないな……」": "「큭, 어쩔 수 없구나…",
    "ミケランジェロやヘスデルと手分けして、避難誘導を進めていく。": "미켈란젤로나 헤스델과 손으로 나눠 피난 유도를 진행한다.",
    "「落ち着いて、前の人を押さないように歩いてください！」": "\"진정하고 앞 사람을 누르지 않도록 걸어주세요!\"",
    "「死の芸術は食い止めてある！<br>　すぐには危険はない！　慌てるな！」": "「죽음의 예술은 막고 있다!<br> 곧은 위험은 없다!",
    "しかし、逃げまどう人たちはパニック状態に陥っているようで、<br>避難は思うように進まない。": "그러나, 도망치는 사람들은 공황 상태에 빠진 것 같고, <br>피난은 생각대로 진행되지 않는다.",
    "バリケードが設置されているのは幸いだった。<br>おかげで、死の芸術が来ることはないのだが……。": "바리케이드가 설치된 것은 다행이었다. <br>덕분에, 죽음의 예술이 오는 것은 없지만…",
    "「ぐわあああっ！」": "「구와아아아!」",
    "「だ、だめだ、強すぎる……！<br>　援軍はまだか！？」": "\"다, 안돼, 너무 강하다……!<br> 원군은 아직인가!?\"",
    "「……声だけしか聞こえませんが……。<br>　騎士団の人たち、かなり追い詰められてませんか？」": "「… …소리만 밖에 들리지 않습니다만…",
    "「まずいな。騎士団に任せるつもりだったが……。<br>　これ以上はとても見ていられないぞ」": "「좋지 않아. 기사단에 맡길 생각이었지만…",
    "「援軍がどうとか言っていたが、来ると思うか？<br>　身軽なミケたちですら、ここまで来るのがやっとだったのに」": "「원군이 어떻게든 말하고 있었지만, 온다고 생각할까?",
    "「さっきは、まだここまでの騒ぎにはなっていませんでしたけど。<br>　今は、逃げる人で道が塞がってしまうほどですから……」": "「아까는, 아직 여기까지의 소란은 되어 있지 않았습니다만.<br> 지금은, 도망치는 사람으로 길이 막혀 버릴 정도니까…",
    "「厳しいだろうな……同じ理由で、市警もすぐには来ないだろう。<br>　やはり、ここにいる者だけでなんとかするしかなさそうだ」": "「힘들겠지… … 같은 이유로, 시경도 곧 오지 않을 것이다.",
    "「ああ。同感だ」": "「아아. 동감이다」",
    "３人で再びバリケードに近づく。<br>先ほどの騎士が、その前に立ちはだかった。": "3명이 다시 바리케이드에 접근한다. <br> 방금 전의 기사가, 그 앞에 서는 것이었다.",
    "「おい、聞こえなかったのか！？<br>　一般市民が戦いの邪魔をするな！」": "「어이, 들리지 않았는지!?<br> 일반 시민이 싸움의 방해를 하지 말아라!」",
    "「そうは言っても、追い詰められているみたいじゃないか。<br>　無理をしないでくれ。手を貸そう」": "「그렇게 말해도, 쫓겨있는 것 같지 않을까.<br>무리하지 말아줘. 손을 빌려보자」",
    "「こいつは館長、こっちはイマージュのヘスデル。<br>　そしてミケの名はミケランジェロだ。<br>　ただの一般市民じゃない」": "「이 녀석은 관장, 이쪽은 이마쥬의 헤스델.",
    "「ミケランジェロだと！？<br>　確かに、背格好といい髪の色といい……聞いていた通りだが……」": "\"미켈란젤로라면!?<br> 확실히, 등 멋과 좋은 머리 색깔이 좋다......듣고 있던 대로지만......\"",
    "「元騎士団ともあろうものが、なんだ、その俗っぽい衣装は！<br>　貴様のような浮かれた女に頼るつもりなどない！」": "「전 기사단이라고도 할 것이, 뭐야, 그 속같은 의상은!",
    "「フィオレンツァの用意した衣装にケチをつける気か！？<br>　喉を潰すぞ！？」": "「피오렌차가 준비한 의상에 케치를 붙일 생각인가!?",
    "「ま、まあまあ。落ち着け」": "「뭐, 뭐 뭐. 진정해」",
    "（美術館では不本意そうにしていたのに、<br>　じつはけっこう気に入っているんでしょうか……）": "(미술관에서는 불의의 그렇게 하고 있었는데, <br> 　는 꽤 마음에 드는 것입니까……)",
    "「あれ？　……元、騎士団？」": "「어라?… … 전, 기사단?」",
    "「……昔の話だ。今はこいつらとはわかりあえん。<br>　もう放っておこう、こんなバカどもは」": "「…",
    "「わからずやどもを助けるために骨を折るのもシャクだ。<br>　助けがいらないと言うなら、勝手にすればいい」": "\"모르고 아이를 돕기 위해 뼈를 접는 것도 샤크다.",
    "「ミケランジェロ……」": "「미켈란젤로…",
    "「……以前なにがあったのか、私は知りません。<br>　ただ、街のためには死の芸術を放っておけないでしょう？」": "「…",
    "「ここで見過ごせば、無関係な誰かの命が蹂躙されるかもしれない。<br>　私は、それを避けたいだけです」": "\"여기서 간과하면, 무관한 누군가의 생명이 유린될지도 모른다.<br> 나는, 그것을 피하고 싶을 뿐입니다\"",
    "「…………」": "「…………」",
    "「たとえば、死の芸術がこの包囲を突破したとして。<br>　さっき話した子供たちの誰かが、襲われるかもしれません」": "\"예를 들어, 죽음의 예술이 이 포위를 돌파했다고 한다.",
    "「そうなってからでは、取り返しはつかないんですよ？」": "「그렇게 되고 나서는, 회복은 붙지 않습니다？」",
    "「……ああ、わかった。わかったよ。<br>　お前の言うとおりだ」": "「… … 아, 알았다. 알았어.",
    "「つまらんこだわりは、一旦置いておくべきだな。<br>　大事なことを見失うところだった」": "\"시끄러운 조건은, 일단 두어야 한다.<br>소중한 것을 잃는 곳이었다\"",
    "「……わかってもらえて、嬉しいです」": "「…",
    "「おい、勝手に話を進めるんじゃない！<br>　お前らがなんと言おうと、ここから先へは……」": "「어이, 마음대로 이야기를 진행하는 것이 아니다!",
    "「ぎゃあああっ！？」": "「그래아아!?」",
    "「バリケードが破られた！<br>　中から死の芸術が出てくるぞ！」": "\"바리케이드가 깨졌다!<br> 중에서 죽음의 예술이 나올거야!\"",
    "「ふん……こっちから乗り込む手間が省けたじゃないか」": "「흠…",
    "「行きましょう、館長！　ミケランジェロ！」": "「가자, 관장! 미켈란젤로!」",
    "「ああ。市民の安全のためにも、ここで倒すぞ！」": "「아아. 시민의 안전을 위해서도, 여기서 쓰러뜨릴게!」"
}