{
    "寂しさを埋められるのは": "외로움을 메울 수 있는 것은",
    "「しゃしょー……おきてる？」": "「샤쇼~…",
    "――ヨシノが『アテネス』なる異世界の街から帰還した日のことだ。": "――요시노가 『아테네스』라는 이세계의 거리에서 귀환한 날이다.",
    "周りも寝静まった深夜になって、控えめなノックの音と、<br>彼女の小さな声が聞こえた。": "주위도 잠들어진 심야가 되어, 겸손한 노크의 소리와,<br>그녀의 작은 목소리가 들렸다.",
    "ベッドから飛び起きて扉を開け、ヨシノを迎え入れる。": "침대에서 튀어나와 문을 열고 요시노를 맞이한다.",
    "「しゃしょー、今いい？」": "\"샤쇼, 지금 괜찮아?\"",
    "部屋へ入ってきたヨシノは、どこか不安げな様子だった。<br>もじもじと言葉少なに見上げてくる。": "방에 들어온 요시노는 어딘가 불안한 모습이었다. <br>모지모지와 말 적게 올려다.",
    "「……しゃしょー」": "「……샤쇼」",
    "「しゃしょー！」": "「샤쇼!」",
    "そして感極まって名を呼んだかと思うと、<br>縋るように抱きついてきた。": "그리고 감극적으로 이름을 불렀을까 생각하면, <br> 뭉클하게 안아왔다.",
    "「ヨシノ、帰ってきたよね。<br>　本当に帰ってきてるよね」": "\"요시노, 돌아왔지.<br> 정말 돌아왔어\"",
    "「本当にちゃんと、ヨシノはしゃしょーに会えてるよね……！」": "「정말 제대로, 요시노는 샤쇼를 만날 수 있겠지…",
    "胸に顔を埋め、震える声で言う。<br>再会を確かめるように。": "가슴에 얼굴을 묻어 떨리는 목소리로 말한다. <br>재회를 확인하자.",
    "……そうか、彼女はこんなにも心細く思っていたのか。<br>そう思うと今更ながら胸が締め付けられた。": "……그런가, 그녀는 이렇게도 마음껏 생각하고 있었는지. <br>그렇게 생각하면 지금 쭉 가슴이 조여졌다.",
    "もちろんだと告げながら、ヨシノの小さな身体をぎゅっと抱き締める。<br>すると彼女も顔をあげる。": "물론이라고 말하면서, 요시노의 작은 신체를 꽉 껴안는다. <br>하면 그녀도 얼굴을 준다.",
    "「しゃしょー……あったかい」": "「샤쇼-… … 따뜻해」",
    "その目は健気に潤んでいる。<br>ほとんど必然のように顎を引き寄せ、唇を重ねた。": "그 눈은 건강하게 촉촉하다. <br> 거의 필연적으로 턱을 끌고 입술을 거듭했다.",
    "「んっ、ん……はぁ……しゃしょー」": "「응, 응… … 하아…",
    "「しゃしょーに、会えなくて……<br>　もう会えないかもしれないと思って、ヨシノ……ヨシノ」": "「샤쇼, 만날 수 없어서…",
    "こちらも不安だったと、そう告げながら……<br>互いの寂しさと恋しさを埋め合うべく、ヨシノの衣服に手をかけた。": "이쪽도 불안했다고, 그렇게 말하면서…",
    "「はぁ、はぁ……しゃしょー」": "「하아, 하아…",
    "乱れた衣服のヨシノを上に乗せる。": "흐트러진 옷의 요시노를 위에 올려 놓는다.",
    "少し身体を撫で回した程度であるにも関わらず、<br>秘部は濡れそぼっていた。": "조금 몸을 쓰다듬어 돌린 정도임에도 불구하고, <br>비부는 젖어 쏟아져 있었다.",
    "張りのある臀部を掴み、<br>割れ目には既に勃起しきった肉棒を擦り付けてみると――": "긴 둔부를 잡고, <br>균열에는 이미 발기해 온 육봉을 문질러 보면--",
    "「ひゃっ、ふぁあんっ！」": "「헉, 흠 앙!」",
    "それだけで、大きな嬌声がヨシノの口からほとばしった。": "그것만으로, 큰 소리가 요시노의 입에서 빗나갔다.",
    "「ひゃう、はぁ、は……っ、び、びっくりした……。<br>　ヨシノ、すごく声出ちゃった」": "「응, 하아, 하… … 흠, 놀랐다…",
    "「あっ、ん……っ、ひゃん」": "「아, 응…",
    "わずかな刺激でヨシノは嬌声をあげる。<br>さらに溢れてくる愛液が柔肉に埋まった亀頭を濡らす。": "경미한 자극으로 요시노는 장난을 준다. <br>한층 더 넘치는 애액이 유육에 묻은 귀두를 적신다.",
    "「はん……ぁう……あぁ……！」": "「응… … 아우… … 아아…",
    "身じろぎで生まれる微かな摩擦だけでヨシノは感じているらしい。<br>粘膜がいやらしく歪んでくちゅりくちゅりと水音を立てる。": "몸 속에서 태어나는 미세한 마찰만으로 요시노는 느끼고 있는 것 같다. <br> 점막이 부드럽게 왜곡되어 쿠츄리쿠츄리와 물소리를 세운다.",
    "「しゃ、しょー……あったかいよ」": "「자, 쇼ー… … 따뜻해」",
    "「ヨシノ、しゃしょーのが触れてるだけで……<br>　しゃしょーに触られてるだけで……とっても、気持ちいい」": "「요시노, 샤쇼노가 접하고 있는 것만으로…",
    "「しゃしょー……ヨシノ、もうがまんできない……」": "「샤쇼-…",
    "ヨシノが見せる淫らな積極性。<br>たった数日の別離が彼女をそうさせたのだろうか。": "요시노가 보여주는 음란한 적극성. <br> 단지 며칠의 분리가 그녀를 그렇게 했을까.",
    "いや、たった数日というのは結果論だ。<br>もしかすると二度と会えないかもしれなかったのだから。": "아니, 단지 며칠이라는 것은 결과론이다. 어쩌면 다시 만날 수 없을지도 모르니까.",
    "だから会えなかった寂しさと、会えたという安心感が、<br>ヨシノを貪欲にさせるのだろう。": "그러니까 만날 수 없었던 외로움과 만났다는 안심감이, 요시노를 욕심하게 만드는 것일 것이다.",
    "「しゃしょーのも、すごくおっきくなってるね。<br>　びくんびくん、してる」": "「샤쇼의 것도, 굉장히 멋지고 있어요.",
    "そしてそれはこちらも同じだ。<br>ヨシノの肉体を前にかつてないほどの昂りを覚えている。": "그리고 그것은 이쪽도 마찬가지다. <br>요시노의 육체를 전에 과거에 없었던 혐오를 기억하고 있다.",
    "「はぁ、ん……しゃしょー……。<br>　ヨシノの中、挿れて欲しい……しゃしょーとつながりたい」": "「하아, 응… … 샤쇼…",
    "縋るように求められ、これ以上耐えられるはずもなかった。": "줄무늬가 요구되었고 더 이상 견딜 수 없었다.",
    "「あ、あっ、あぁぁああ……っ！？」": "「아, 아, 아아아아…",
    "「はぁっ、ぁあっ、はぁ……っ」": "「하아, 아아, 하아…",
    "一気にヨシノの最奥まで貫いた。<br>ヨシノはそれだけで軽く達してしまったらしい。": "단번에 요시노의 가장 안쪽까지 관통했다. <br>요시노는 그것만으로 가볍게 도달해 버린 것 같다.",
    "「はっ、はっ、はふ、ぅ……っ、はひゅ……っ」": "「하, 헉, 하후, ぅ…",
    "短い呼吸を繰り返すヨシノ。<br>その痴態はさらにこちらの劣情を煽る。": "짧은 호흡을 반복하는 요시노. <br>그 치태는 ​​한층 더 이쪽의 열정을 부추긴다.",
    "今すぐにでも激しく突きあげたかったが、<br>少しヨシノの呼吸が整うのを待つ。": "지금도 치열하게 쏘고 싶었지만, <br>조금 요시노의 호흡이 정돈될 때까지 기다린다.",
    "……正直自分もあっという間に出してしまいそうだったから、<br>それを耐えるための時間でもあるが。": "솔직히 자신도 순식간에 내버려 버릴 것 같았으니까, <br> 그것을 견디기 위한 시간이기도 하지만.",
    "「はぁ……っ、んっ、はう……ぁん」": "「하아…",
    "ヨシノは息を徐々に整えながら、せつなそうに身をよじった。<br>そろそろ動いていいかと問いかける。": "요시노는 숨을 서서히 정돈하면서 설레게 몸을 뒤흔들었다. <br>슬슬 움직여도 좋을까 묻는다.",
    "「うん……っ、動いて……？<br>　はやく動かしても、ぜんぜん大丈夫だからね？」": "「응… … 윽, 움직여…",
    "「しゃしょーのがほしいから……<br>　ヨシノのここぉ……おくまでいっぱいついてほし……っ」": "「샤쇼의를 원하니까… …<br> 요시노의 여기…",
    "少し呂律があやしくなった舌足らずなおねだりに、<br>いよいよタガが外れる。": "조금 루율이 상냥해진 혀가 부족한 수염에,<br>드디어 타가가 빠진다.",
    "最奥で繋がったままだった腰を一旦ぎりぎりまで抜いて――": "가장 안쪽으로 연결된 머물렀던 허리를 일단 뚫고까지 빼고――",
    "再び、奥まで突き入れた。": "다시, 안쪽까지 들어갔다.",
    "「ひゃあぁぁんっ！　いきなり、おくまでぇ……っ！<br>　あっ、あぁんっ、ひぁっ、あっ、あぁ……っ！」": "「하아아아응! 갑자기, 어디까지나…",
    "「あんっ、しゃしょー……！<br>　はぁっ、あっ、ぁあぁん……っ！」": "「앙, 샤쇼-…",
    "ヨシノの反応を見ながら、ゆっくりと深いストロークを繰り返す。": "요시노의 반응을 보면서 천천히 깊은 스트로크를 반복한다.",
    "「ヨシノのからだ、すごい熱くなってる……っ！」": "「요시노의 몸, 굉장히 뜨거워지고 있다…",
    "「しゃしょーのが、ヨシノの中、いったりきたりしてて……！<br>　はぁっ、あっ、ぁん……っ、あぁ、なにこれ……！」": "「샤쇼노가, 요시노 속, 어쨌든 하고 있어서…",
    "「しゃしょーのカタチ、ぜんぶつたわってきて……！<br>　あっ、ひゃんっ、ふぁぁん……っ！」": "「샤쇼의 형태, 전부 탔어 와……!",
    "愛液はとめどなく溢れ、<br>彼女の膣もいつもより締め付けが強いように感じられた。": "애액은 엄청나게 흘러넘치고, <br>그녀의 질도 평소보다 조여가 강한 것처럼 느껴졌다.",
    "離れていた間の寂しさを少しでも埋め、互いの距離を<br>少しでもなくそうとするような、そんな激しい求めに思える。": "떨어져 있던 동안의 외로움을 조금이라도 메우고, 서로의 거리를 <br>조금도 아니고 하려고 하는, 그런 격렬한 요구로 보인다.",
    "「はぁ、あっ、んぁう……っ、しゃしょぉ……っ！」": "「하아, 아, 응아우…",
    "もっと激しく彼女を突きあげ貪りたい、<br>もっと彼女の痴態を見たい……そんな欲望がどんどん強くなる。": "더 격렬하게 그녀를 찌르고 탐하고 싶다, <br>더 그녀의 치태를 보고 싶다......그런 욕망이 점점 강해진다.",
    "「はぁっ、あっ、しゃしょー、しゃしょ……っ！<br>　もっと、もっと欲しいの……！」": "「하아, 아, 샤쇼, 샤쇼…",
    "「ヨシノ、もっとしゃしょーの激しいの欲しいんだよ……！」": "「요시노, 좀 더 샤쇼의 격렬한 걸 원해…",
    "その欲望はヨシノもまた同じだったようだ。<br>それともこちらの心中を察してくれたのだろうか。": "그 욕망은 요시노도 또 같았던 것 같다. 아니면 이쪽의 마음속을 살펴줬을까.",
    "なんにせよ彼女がここまで求めてくれるなら、応えるしかない。<br>ヨシノの臀部に強く指を食い込ませ、腰に力を入れた。": "어쨌든 그녀가 여기까지 찾아준다면, 답할 수밖에 없다. <br>요시노의 엉덩이에 강하게 손가락을 넣어 허리에 힘을 넣었다.",
    "「ひゃあぁあんっ！」": "「아아아앙!」",
    "激しい突きあげにヨシノは悲鳴をあげた。": "격렬한 찌르기에 요시노는 비명을 지었다.",
    "「ひゃうっ、あっ、んぁあっ、あっ、あっ、ひぅっ！」": "「흠, 아, 응아, 아, 아, 히우!」",
    "「んぁっ、ああっ、しゃしょっ、しゃしょー……っ！<br>　はぁっ、あんっ、ぁあんっ、ひゃうんっ！」": "「응아, 아아, 샤쇼, 샤쇼-…",
    "ヨシノの身体は激しく弾み、<br>結合部がぶつかり合う音が深夜の室内に響き渡る。": "요시노의 신체는 격렬하게 연주해, <br>결합부가 부딪치는 소리가 심야의 실내에 울려퍼진다.",
    "「あぁっ、あっ、はんっ、あぁんっ！<br>　しゃしょー……っ、きもち、い、きもちいの……っ！」": "「아아, 아, 헉, 아응!",
    "「はぁんっ、ひうっ、はふっ、んぅう……っ！」": "「하응, 흠, 하훗, 응응…",
    "「どうしようっ、ヨシノ……っ、ヨシノっ、あんっ、<br>　恥ずかしい子になっちゃってる……！　あっ、あんっ、あっ！」": "「어쩌자, 요시노…",
    "「声も、きもちいのも……っ！<br>　ぜんぜん、我慢できないよ……っ！」": "「목소리도, 어색한 것도…",
    "ヨシノはこちらにしがみつくようにして言う。<br>狭い膣内の壁が肉棒を絡めて擦り立てる。": "요시노는 이쪽에 달라붙도록 한다. <br>좁은 질의 벽이 육봉을 얽히고 문지른다.",
    "「あぁっ、あっ、んぁうっ、ひぅ……っ、ひゃうんっ！」": "「아아, 아, 응아우, 히우…",
    "「ヨシノ、しゃしょーに会いたくて……<br>　すごく、あいたくて……！」": "「요시노, 샤쇼를 만나고 싶어서…",
    "「あっ、あっ、あぁぁあんっ！」": "「아, 아, 아아앙!」",
    "嬌声の合間に切実な想いの吐露もある。<br>たまらない気持ちになって無我夢中で腰を振る。": "장성의 사이에 절실한 마음의 토로도 있다. <br> 참을 수 없는 기분이 되어 무아 열심히 허리를 흔든다.",
    "自分が快感を得るため、そして相手に快感を与えるため。<br>恐らくは互いにそんな気持ちで、互いを貪り合う。": "자신이 쾌감을 얻기 위해, 그리고 상대에게 쾌감을 주기 위해. <br>아마도 서로 그런 느낌으로 서로를 탐하는.",
    "「あぁっ、あっ、んぁうっ、しゃしょー、はげしぃ……っ！<br>　あっ、あっ、あっ、あぁあっ、んひゃふ……っ！」": "「아아, 아, 응, 샤쇼, 하게시아…… 읏!",
    "徐々にヨシノの声が切羽詰まっているのがわかる。<br>いよいよ本格的な絶頂が近いようだ。": "서서히 요시노의 목소리가 깎아지고 있는 것을 알 수 있다. 드디어 본격적인 절정이 가까운 것 같다.",
    "互いに昇りつめるべく、さらに激しく突きあげて――": "서로 떠오르기 위해서, 더욱 격렬하게 찌르고――",
    "「ぁあっ、あっ、ぁあっ、しゃしょっ、あっ、あっ、あっ！<br>　しゃしょーっ、ヨシノっ、もうきちゃうの……！」": "「아아, 아, 아아, 샤쇼, 아, 아, 아!",
    "「あぁっ、もうだめなのっ、あっ、きちゃうっ、<br>　あっ、あっ、あぁ……っ！」": "\"아아, 이제 안돼, 아, 키쨩, <br> 아, 아, 아......!\"",
    "激しい抽送の果てに、ヨシノの最奥に大量の白濁を注ぎ込む。<br>ヨシノも同時に絶頂に身を震わせ、びくびくと痙攣した。": "격렬한 추첨의 끝에, 요시노의 최안부에 대량의 백탁을 쏟는다. <br>요시노도 동시에 절정에 몸을 흔들어, 깜짝 경련했다.",
    "「っはぁ……はぁ……あうぅ……」": "\"하하아......하아......아우......\"",
    "しばらく余韻に震えてから、ヨシノも少しずつ息を整える。": "잠시 여운에 떨리고 나서 요시노도 조금씩 숨을 쉬었다.",
    "ぐったりしている彼女の顔を見ながら、<br>寂しいのはもう大丈夫か、と聞く。": "그녀의 얼굴을 보면서, <br> 외로운 것은 벌써 괜찮을 것 같다.",
    "「……え……さみ、しい……」": "「… … 에…",
    "「うん……ヨシノ、さみしかった。<br>　でも、もう大丈夫だよ」": "「응… … 요시노, 맛있었다.",
    "ヨシノは一瞬驚いた顔をしてからなにかを噛みしめるように<br>寂しいと繰り返し、そしてこくりと頷いた。": "요시노는 일순간 놀란 얼굴을 하고 나서 무엇인가를 씹을 수 있도록<br>외롭다고 반복해, 그리고 빙글빙글 고개를 끄덕였다.",
    "「もう大丈夫だけど……でも」": "「이제 괜찮지만… … 하지만」",
    "妙にもじもじした様子で言い淀む。<br>どうしたんだ？": "묘하게 모지모지한 모습으로 말한다. <br>무슨 일이야?",
    "「さみしいのは、大丈夫だよ。でもヨシノの頭の中は……<br>　もっともっと、しゃしょーでいっぱいになっちゃった」": "「사미운 것은 괜찮아. 하지만 요시노의 머리 속은…",
    "「どうしよう？」": "\"어떻게 하자?\"",
    "頬を染めて戸惑うヨシノ。<br>その愛らしさに思わず再び下半身に熱が集まってしまう。": "뺨을 물들여 당황하는 요시노. <br>그 사랑스러움에 무심코 다시 하반신에 열이 모여 버린다.",
    "「あ……。しゃしょー、またおっきくなってきた」": "「아…",
    "繋がったままのヨシノがその膨張に気付いて、<br>少しいたずらっぽい声を出した。": "이어진 요시노가 그 팽창을 깨닫고, <br>조금 장난스러운 목소리를 냈다.",
    "「えへへ……しゃしょーも、さみしかった？<br>　さみしいの、もっともっと大丈夫になろうね」": "「에헤헤…",
    "「ヨシノと一緒に……もっともっと、気持ちよく……ね？」": "「요시노와 함께… … 더 좀 더 기분 좋게…",
    "淫らさと健気さをかわいらしさで包んで、ヨシノが照れ笑いをする。<br>湧きあがる愛しさに、また臀部を掴む手に力がこもる。": "음란함과 건강함을 귀여움으로 감싸, 요시노가 빛나는 웃음을 한다. <br>솟아오르는 사랑스러움에, 또 엉덩이를 잡는 손에 힘이 담긴다.",
    "「あん……っ！」": "「앙…",
    "するとかわいい小さな喘ぎ声があがった。<br>この声をもっともっと聞こう、夜が明け陽が高くなるまで、ずっと。": "그러자 귀여운 작은 헐떡거림이 올랐다. <br>이 목소리를 더 들으려고, 밤이 새벽이 높아질 때까지 계속."
}