{
    "タイツのままでくすぐって": "스타킹 그대로 간지럼",
    "「ふぅ……まさかお説教が終わった瞬間に爆睡するとは思わなかったよ」": "「후우…",
    "「お疲れさま。<br>　珍しくこってり絞ったみたいだな」": "「수고하셨어요.",
    "シズクへのお説教を終えたセキエンは部屋に戻ってくる。": "시즈쿠에 대한 설교를 마친 세키엔은 방으로 돌아온다.",
    "しばらく皿を失って疲れていたのもあるのだろう、<br>シズクは隣の部屋でぐっすりと眠っているようだ。": "잠시 접시를 잃고 피곤했던 것도 있을 것이다, <br>시즈쿠는 옆방에서 푹 자고 있는 것 같다.",
    "「行き過ぎた悪戯は自分の身を危険にさらすこともある。<br>　シズクにはそのことをわかってもらわないといけないからね」": "「너무 지나친 악희는 자신의 몸을 위험에 처할 수도 있다.",
    "そう言ってから、セキエンは真剣な面持ちでこちらに向き直る。": "그렇게 말하고 세키엔은 진지한 표정으로 이쪽으로 돌아간다.",
    "「昨日も今日も、本当にありがとう、館長」": "\"어제도 오늘도 정말 고마워, 관장\"",
    "「街の人の手助けができたのも、シズクを救えたのも、<br>　すべて怪盗の協力者たる館長のおかげだよ」": "\"거리 사람의 도움이 된 것도, 시즈쿠를 구할 수 있었던 것도, <br> 모두 괴도의 협력자인 관장 덕분이야\"",
    "「いいや、セキエンの正義の心があるから、すべては上手くいったんだ。<br>　お疲れさま……怪盗姿も様になっていたぞ」": "「좋아, 세키엔의 정의의 마음이 있으니까, 모두는 잘 갔다.<br> 수고하셨습니다…",
    "「館長……君ってやつは……」": "「관장… … 너는 녀석은…",
    "感極まったように言ったあと、<br>セキエンは少しだけ寂しげな口調で続ける。": "감극이 된 것처럼 말한 뒤, <br>세키엔은 조금 외로운 어조로 계속한다.",
    "「だが、わたしの本業は探偵だからね。<br>　怪盗は今日限りにしようと思う」": "\"하지만, 내 본업은 탐정이니까요.",
    "「もともと、怪盗を長く続けるつもりはなかったんだ。<br>　お金を奪い返して、シズクのお皿も取り戻して、ここらが潮時だろう」": "\"원래, 괴도를 오랫동안 계속할 생각은 없었어.",
    "セキエンは力を抜いてそう呟く。": "세키엔은 힘을 빼고 그렇게 중얼거린다.",
    "「その姿がもう見られないというのは、<br>　なかなかどうしてもったいないな……」": "\"그 모습을 더 이상 볼 수 없다는 건, 좀처럼 어쩐지 아까워……\"",
    "「ちょっと、壁の向こうでシズクが寝てるっていうのに<br>　君ってやつは……！」": "\"잠깐, 벽 너머로 시즈쿠가 자고 있다고 하는데<br> 너는 녀석은……!\"",
    "「どうした？　この前と同じように手を握っただけだぞ」": "「어땠어? 얼마 전과 같이 손을 잡았을 뿐이야」",
    "「だって……それだけで終われないに決まってるじゃないか……」": "「그치만…",
    "言いつつ、セキエンは握った手に指を絡ませてくる。": "말하면서 세키엔은 잡은 손에 손가락을 얽힌다.",
    "「怪盗なら、物音を立てずに済ませられるだろ？」": "「괴도라면, 물음을 세우지 않고 끝낼 수 있을까?」",
    "「……あっ……でも……。<br>　ひぁっ……んんぅ～……」": "「……아……그래도…",
    "セキエンをその場に寝かせ、服をはだけさせる。": "세키엔을 그 자리에 잠들게 하고 옷을 벗기게 한다.",
    "あられもない姿を曝け出した後も、彼女の視線は横を窺っている。<br>壁のすぐ向こうで眠っているシズクのことが気になっているようだ。": "어리석은 모습을 드러낸 뒤에도 그녀의 시선은 옆을 엿볼 수 있다. <br>벽 바로 너머로 자고 있는 시즈쿠에 대해 신경이 쓰인 것 같다.",
    "「んぅっ……んぅ……気づかれたらどうするんだい……こんな……。<br>　あっ……はぁ……はぁ……んはぁ……」": "「응아… … 응…",
    "「大丈夫だよ。熟睡しているんだろう？<br>　扉もきちんと閉まっている」": "\"괜찮아. 숙면하고 있겠지?",
    "「それでも、同じ屋根の下にシズクがいるのに、<br>　その……する、なんて……んっ……んぅ……」": "「그래도, 같은 지붕 아래에 시즈쿠가 있는데, <br> 그…… 한다, 뭐…",
    "セキエンは声を抑えるようにして口元に手をやる。<br>触れている足元からさえ、心臓の鼓動が伝わってくるかのようだ。": "세키엔은 목소리를 억누르게 하고 입가에 손을 준다. <br> 만지고 있는 발밑에서도 심장의 고동이 전해지는 것 같다.",
    "「ほう……これからなにをするんだ？」": "「호……앞으로 무엇을 하는 거야?」",
    "「そ……そんなの君が一番わかっているだろう！<br>　その……おちんちんを、わたしに入れて……うぅ」": "「그…",
    "「想像して、いつもより興奮しているみたいだな」": "「상상해, 평소보다 흥분하고 있는 것 같구나」",
    "「そ、そんなはずないじゃないか。<br>　バレたらどうしようと思って、ヒヤヒヤしているだけだ」": "「그, 그럴 리가 없잖아.",
    "「だが、タイツにハッキリと染みができるほど濡れているぞ？」": "\"하지만 스타킹에 확실히 얼룩이 생길 정도로 젖은거야?\"",
    "「んなっ……！　そ、そんな……これは違う、汗だぁ！」": "\"뭐야……! 그, 그런……",
    "セキエンは必死で否定するが、タイツは愛液でしっとりと湿っていた。": "세키엔은 필사적으로 부정하지만 스타킹은 애액으로 촉촉하게 축축했다.",
    "蒸れたタイツから発せられる淫靡な香りが、<br>陰茎に直接作用するかのように興奮を誘う。": "뾰족한 스타킹에서 나오는 음란한 향기가 \\ n 남근에 직접 작용하는 것처럼 흥분을 초대합니다.",
    "「んっ……んあっ……館長が、そんなことを言うから、<br>　“汗”で湿ったタイツが、あそこに擦れるのが気になって……」": "「응… … 응 어…",
    "「んぅ……なんだか、落ち着かないじゃないかぁ……」": "「응… … 왠지, 진정하지 않을까…",
    "「なら、通気性を良くして“スッキリ”させないとな」": "「그러면, 통기성을 좋아하고“깨끗이”시키지 않으면」",
    "言いながら、タイツに覆われた彼女の秘所へと手をかける。<br>そして――": "말하면서, 스타킹으로 덮인 그녀의 비소로 손을 건다. <br>그리고――",
    "「ひゃっ……そんなっ……！？<br>　あっ……あんっ……あぁぁぁんあっっ！　……くぅ……んっ」": "「흠……그런… … !?",
    "指先に触れるタイツ越しの陰部は驚くほどに濡れていた。<br>その感触を味わいながら指先をずらし、タイツを破く。": "손가락 끝을 만지는 스타킹 너머의 음부는 놀랍도록 젖었다. <br>그 느낌을 맛보면서 손가락 끝을 어긋나고 스타킹을 깰다.",
    "そのまま腰を押し進めると、<br>肉棒は曝け出されたばかりの陰唇の間を通って奥へと到達した。": "그대로 허리를 밀고 나가자, <br>육봉은 방금 노출된 음순 사이를 통해서 안쪽으로 도달했다.",
    "「あっ……んぅっ……あっあっ……んはぁ……。<br>　まさか、そう来るとは、思わなかったよ……」": "「아… … 응…",
    "「わざとタイツを破るなんて……んっ……良くないことだよ。<br>　物は大切にしないと、付喪神がお説教にやってくるよ？」": "\"일부로 스타킹을 깰다니......응......좋지 않은 일이야.",
    "「すまない……脱がすのがもどかしくて、つい……」": "「죄송합니다…",
    "「……わかればいいんだ。それに、蒸れてもどかしかったところに、<br>　いきなりおちんちんがやってきて……これはこれで……んぅ……」": "「…",
    "セキエンの膣内は熱くきつい。彼女がもじもじと動くたび、<br>締めつけられた肉棒は繊細な刺激に悶える。": "세키엔의 질내는 뜨겁고 힘들다. 그녀가 모지모지와 움직일 때마다, <br> 잠긴 육봉은 섬세한 자극에 번민한다.",
    "「それじゃあ、このまま腰を動かすぞ？」": "「그럼, 이대로 허리를 움직일거야?」",
    "抽送による刺激が待ちきれずに尋ねるが、セキエンはそれをとめる。": "추첨에 의한 자극이 기다리지 않고 질문하지만, 세키엔은 그것을 멈춘다.",
    "「いいや、少し待っておくれ……。<br>　このまま動かれたら、声が、出てしまうに決まっている」": "\"좋아, 조금 기다려 줘… …",
    "「シズクは、ああ見えて、わたしの危機には敏感だから、<br>　悲鳴と間違えて部屋に飛び込んでくるかもしれない……」": "「시즈쿠는, 아 보이고, 나의 위기에 민감하기 때문에,<br> 비명과 실수하고 방에 뛰어들어 올지도 모른다…",
    "「そうしたら、シズクに、わたしのあられもない姿を見られて……。<br>　うぅ……もしそうなったらどうすれば……」": "「그렇게 하면, 시즈쿠에게, 내 어리석은 모습을 볼 수 있어… …",
    "シズクの傍で交わることへの抵抗と興奮がせめぎ合っているのだろう。<br>セキエンは声を抑えながら、理性を保ち快感を逃そうとしている。": "시즈크 옆에서 어울리는 것에 대한 저항과 흥분이 얽혀 있을 것이다. <br>세키엔은 목소리를 억제하면서 이성을 유지하고 쾌감을 놓치려 하고 있다.",
    "その悶々とした様子に彼女への悪戯心が刺激されてしまった結果、<br>指先は自然に、タイツに覆われた足裏へと延びていた。": "그 소름 끼치는 모습에 그녀에게의 악희심이 자극되어 버린 결과, <br>손가락 끝은 자연스럽게, 스타킹으로 덮인 발바닥으로 뻗어 있었다.",
    "「ならば、腰を動かすかわりにこうするのはどうだ？」": "「그렇다면, 허리를 움직이는 대신에 이렇게 하는 것은 어때?」",
    "「ちょっと館長……っ！　くすぐったいよっ！」": "「잠깐 관장…",
    "足裏をなぞられた瞬間、セキエンの全身がぴくりと反応した。<br>思わず迸りそうになる精液を抑え込み、指先の動きに集中する。": "발바닥을 찢어진 순간, 세키엔의 전신이 정확하게 반응했다. <br>무심코 뿜어질 것 같아지는 정액을 억제해, 손가락 끝의 움직임에 집중한다.",
    "「あひゃひゃっ……んうっ……っ……あっ……ひゃあっ……！<br>　だめ……だよっ……っひゃひゃっ……声、とめられないぃ！」": "「아 ​​히하얏… … 응……",
    "「我慢しようと思えば思うほど……っ！<br>　ひゃあぁっ……！！　んんんぅっ……ふふふっ……！」": "「참으려고 하면 생각할 만큼…… 읏!",
    "すりすりとしたタイツの感触を味わうようにして、<br>セキエンの足裏にゆっくりと指を這わせる。": "바삭바삭한 스타킹의 감촉을 맛보게 하고, <br>세키엔의 발바닥에 천천히 손가락을 기어하게 한다.",
    "セキエンが笑い声をあげるたび、膣内はとろんとした感触を増し、<br>肉襞を竿に擦りつけるようにして縦横無尽に動く。": "세키엔이 웃음소리를 들을 때마다 질내는 부드러운 느낌을 더해 <br>육 주름을 장대에 문지르게 하여 종횡무진하게 움직인다.",
    "「これはこれで……すごいのだが、<br>　なんだか思っていた反応とは違ったかもしれない」": "「이것은 이것으로…",
    "「あひゃっ……んふっ……なんだい、それはぁっ！<br>　くすぐられたら、笑うのが、当然というものだろう！」": "「아힛… … 응훗…",
    "「こ、これでもわたしは、必死に我慢して――んんっ……あはっ！<br>　なにか面白いことをしていると思って、シズクが来たら困る！」": "「이, 이것이라도 나는, 필사적으로 참아――응응… … 아핫!",
    "「これだけ笑っても気づいていないから、<br>　今夜はもう大丈夫だろう」": "\"이만큼 웃어도 알아차리지 않으니까, <br> 오늘 밤은 이제 괜찮을 것이다\"",
    "「あひゃひゃっ……そうかも、しれないねっ……！<br>　あぁぁ、くすぐったいよぉ……んふぅ……ふぅ……」": "「아 ​​히아… … 그럴지도, 모르겠네…",
    "セキエンの様子を見ていると、なんだか性行為というよりも、<br>本当にくすぐって笑わせているだけに思えてきた。": "세키엔의 모습을 보고 있으면, 왠지 성행위라고 하는 것보다,<br>정말 간지럽게 웃게 하고 있는 만큼 생각해 왔다.",
    "この状態からもっと、セキエンを快楽でいっぱいにしてみたい。<br>そんな思いがむくむくと湧いてくるのを感じる。": "이 상태에서 더, 세키엔을 쾌락으로 가득하고 싶다. <br>그런 생각이 찢어지면 솟아오르는 것을 느낀다.",
    "「なら、腰も動かしてみるぞ」": "「그럼, 허리도 움직여 보겠어」",
    "そう宣言して、ゆっくりと腰を前後に動かし始める。": "이렇게 선언하고 천천히 허리를 앞뒤로 움직이기 시작한다.",
    "弾力ある膣壁はこれでもかと男根を圧迫して激しい快楽をもたらす。<br>それと同時に、セキエンの様子も明らかに変化しつつあった。": "탄력 있는 질벽은 이래도 발뒤꿈치 남근을 압박해 격렬한 쾌락을 가져온다. 그와 동시에 세키엔의 모습도 분명히 변화하고 있었다.",
    "「あっ……ひゃっ……ひゃううぅぅぅんっっ……！<br>　んぅっ……あっ……あっ……あぁっ……！」": "「아… … 흠…",
    "「館長、これ、どうなってるんだい？<br>　あっ……んんぅぅっ……ひゃあっ……あんっ……っ！」": "「관장, 이것, 어떻게 되어 있는 거야?<br>아……응응…",
    "「おちんちんが、わたしの中、ゆっくり動いて……。<br>　でも、それだけじゃないよね？」": "「오친친이, 내 안에서, 천천히 움직여…",
    "「さっきと同じように足の裏を撫でているだけだぞ？」": "「아까와 같이 발바닥을 쓰다듬고 있을 뿐이야?」",
    "「ほんとう、かい？　ひゃんっ……あっ……ひゃあっ……！<br>　それだけで、こんなにっ……？」": "\"정말, 카이? 흠……아…",
    "「なにかが、おかしいよぉっ……んっ……あっ……んあぁっ……！」": "「뭔가, 이상해… 응… … 어…",
    "足の裏をなぞるたび、セキエンはピクピクと反応する。<br>性器の快楽と足裏の快楽がつながり、区別できなくなったようだ。": "발바닥을 추적할 때마다 세키엔은 삐삐삐쿠와 반응한다. <br>성기의 쾌락과 발바닥의 쾌락이 연결되어, 구별할 수 없게 된 것 같다.",
    "そう思うと、愛撫している足裏がまるで性器のように思えてきた。<br>陰唇をまさぐるように土踏まずをさすると、セキエンは声を漏らす。": "그렇게 생각하자 애무하고 있는 발바닥이 마치 성기처럼 보였다. <br>음순을 휘두르듯 흙을 밟지 않게 하면 세키엔은 목소리를 흘린다.",
    "「ひゃあああああっっっ……！　これダメだ！　絶対にシズクが起きる！<br>　こんなところ、シズクに見せられないっ！」": "「하아아아아아앗…",
    "「もう、足の裏やめてぇ……気持ちよすぎて、<br>　声、がまんできないからぁ……ひゃぁっ……ああんぅっっ……！」": "「이제, 발바닥 그만두고…",
    "「情けない怪盗だ。<br>　それなら、シズクが起きてくる前にイけばいい」": "「정심없는 괴도다.",
    "「んっ……んんぅっ……それってどうやるんだい……？」": "「응… … 응응…",
    "「こうするんだ！」": "「이렇게 하는 거야!」",
    "「あうっ……んああぁぁぁぁっっっ！！　んっ……んぅっ……！<br>　ひゃあっ……あっあっあっ……あっ……ひゃあっ……！」": "「아우…",
    "さらに足裏を強く擦りながら、腰を奥へと速いテンポで突き出す。<br>すると間もなく、セキエンの口からは嬌声が噴出した。": "한층 더 발바닥을 강하게 문지르면서, 허리를 안쪽으로 빠른 템포로 돌출한다. 얼마 지나지 않아 세키엔의 입에서 우성이 분출했다.",
    "「館長、なに、これっ……！　わたしの身体、おかしいっ！<br>　ひゃあっ！　あんっ……あんっ……んひゃぁぁっっ！」": "「관장, 뭐야, 이거…",
    "「こそばゆい、だけのはず、なのにっ！<br>　身体が勝手に、快感に錯覚してぇっっ！！」": "\"이야말로 유이, 뿐일 텐데!<br> 신체가 마음대로, 쾌감에 착각해!\"",
    "「足のうら、触られるたびに、んっんっ……ひゃんぅぅっっ！<br>　お腹の奥が、おちんちんを探すんだぁっ！」": "「다리의 우라, 만질 때마다, 흠…",
    "「あんっ！　あっ……！　おっ！　おっ……！　んああぁんっっ！！！」": "「앙아! 아아…",
    "「奥が本当にトロトロだ。<br>　声も我慢できなくなってきたみたいだな」": "「안이 정말로 트로트로다.<br>소리도 참을 수 없게 되어 온 것 같구나」",
    "「こんなの、我慢するの、無理に決まってるよっ……！<br>　こえ出さないと、おかしくなりゅっ！　ふふっ……あはぁんっ！」": "「이런거, 참는거야, 무리하게 정해져 있어…",
    "「タイツで、締めつけられた足、触ってもらいながら、<br>　おちんちんじゅぽじゅぽされるの、気持ち良すぎるぅっ……！」": "「스타킹으로, 잠긴 다리, 만져주면서, <br>오친친주포쥬포되는 것, 기분 너무 좋다......!」",
    "セキエンは口元に手を添えることさえ忘れ、<br>涙を浮かべながらだらしなく涎を垂らしている。": "세키엔은 입가에 손을 붙이는 것조차 잊고, <br> 눈물을 띄우면서 어지럽히 않게 눈물을 흘리고 있다.",
    "その痴態に興奮は否応なく高められ、<br>陰茎は太さを増して膣道を押し広げた。": "그 치태에 흥분은 부응 없이 높아졌고, <br>음경은 굵기를 늘려 질도를 밀어 펼쳤다.",
    "「らめだっ……おちんちん、また大きくなって、足のうら、きもちくて、<br>　えへっ、なんか出るっ！　おっおっおっ……ひゃああんんんっっっ！」": "「라메다…",
    "「館長、お願いだから……んふっ、もうイかせてぇぇっ！」": "「관장, 부탁이니까…",
    "セキエンの懇願に口で返事をする余裕はすでにない。<br>射精を求めてはちきれそうな肉棒を、ただ必死に粘膜と擦り合わせた。": "세키엔의 간청에 입으로 대답할 여유는 이미 없다. <br>사정을 찾아서 찢어질 것 같은 육봉을, 단지 필사적으로 점막과 문질렀다.",
    "そして――": "그리고――",
    "「か……かんちょうぅぅ……足の先から、びりびりって、<br>　すごいのくりゅっ……あっ……あうっ……ふああぁっ……！」": "「인가… … 칸쵸우…",
    "「はぁ……はぁ……君まで悪戯っ子だとはね。<br>　足の裏が、まだこそばゆいよ……」": "「하아… … 하아…",
    "セキエンは顔を真っ赤にして荒い息を整えながら、<br>むすっとした表情で睨んでくる。": "세키엔은 얼굴을 새빨갛게 하여 거친 숨을 다듬으면서,<br>무슬림한 표정으로 노려온다.",
    "「すまない！　セキエンの反応がかわいらしくて、つい……」": "「미안해! 세키엔의 반응이 귀엽고, 드디어…",
    "「つい……じゃないよ、まったく。<br>　館長にもお説教が必要みたいだ」": "「드디어… … 아니야, 전혀.",
    "「あぁ、いくらでも説教してくれ」": "「아아, 얼마든지 설교해줘」",
    "「って、どうしてそう言いながらまたあそこを大きくしているんだい！<br>　反省の色が見られないよ！」": "「라고, 왜 그렇게 말하면서 또 저기를 크게 하고 있는 거야!<br>반성의 색을 볼 수 없어!」",
    "絶頂に達して気が緩んだからか、<br>ふたりとも声が大きくなっていたらしい。": "절정에 이르고 기분이 느슨했기 때문인지,<br>두 사람도 목소리가 커져 있던 것 같다.",
    "ついに隣の部屋から、ガタンっという物音が聞こえる。<br>シズクが起きたのだ！": "드디어 옆방에서 가탄이라는 소리가 들린다. <br> 시즈쿠가 일어났다!",
    "「ま、まずい！　早く抜いておくれ、館長！」": "「뭐, 괜찮아! 빨리 뽑아줘, 관장!」",
    "「あぁ、急ごう！」": "「아아, 서둘러!」",
    "「ひゃんっ……早く抜いてとは言ったけど、<br>　そんな角度で抜いたら、あそこが擦れて……うぅ……」": "「흠…",
    "そんなドタバタ劇がありながらも、なんとか服を着る。<br>まさに間一髪、その次の瞬間には扉が開いた。": "그런 두근두근 극이 있으면서도 어떻게든 옷을 입는다. <br>정확히 한발, 그 다음 순간에는 문이 열렸다.",
    "「ふわぁ……ふたりともまだ起きてたでやんすか……って、うん？<br>　なんで床がこんなに濡れてるでやす？」": "「후와아…",
    "シズクはセキエンの潮で濡れた床を見て不思議そうに尋ねる。": "시즈쿠는 세키엔의 조수에서 젖은 바닥을 보고 이상하게 물어본다.",
    "「い、いや、これはその、シズクの皿を潤してあげようと<br>　水を運んでいたらこぼしてしまってだね……！」": "\"아, 아니, 이것은 그, 시즈쿠의 접시를 촉촉하게 해주려고<br> 물을 옮기고 있으면 흘러 버려구나……!\"",
    "「なるほど……そうでやしたか！<br>　セキエンさんはやっぱり優しいでやす♪」": "「과연… … 그렇게 했는가!",
    "眠いのだろう、それ以上は突っ込まずにシズクは隣室に戻ってゆく。": "졸릴 것이다, 그 이상은 돌진하지 않고 시즈쿠는 이웃실로 돌아간다.",
    "「ふぅ……なんとか難を逃れたよ」": "「후우… … 어떻게든 난을 도망쳤어」",
    "「いやあ、良かった良かった。<br>　それじゃあ我々も寝るとしよう」": "\"아니, 좋았어 좋았다.<br> 그럼 우리도 자고 싶다\"",
    "一件落着、と休もうとしたところで、セキエンがずずいと迫ってくる。": "일건 낙착, 하고 쉬려고 했는데, 세키엔이 힘들다고 다가온다.",
    "「館長？　さっきの話を忘れてないだろうね？」": "「관장? 아까의 이야기를 잊지 않겠지?」",
    "「ギクリ……」": "「기쿠리…",
    "「わたしばかり声を我慢するのは不公平だからね。<br>　お仕置きとして、館長にもあのこそばゆさを味わってもらおう……！」": "「나만 목소리를 참는 것은 불공평이니까.",
    "「ふぎゃあっ！」": "「후기아!」",
    "セキエンは羽根扇をこちらの皮膚に這わせながらのしかかってくる。<br>今夜は怪盗に、体力をすっかり奪われてしまいそうだ。": "세키엔은 날개 부채를 이쪽의 피부에 기어가게 하면서 밖에 걸려온다. <br>오늘 밤은 괴도에, 체력을 완전히 빼앗겨 버릴 것 같다."
}