{
    "アテネス納涼水浴び大会！": "아테네스 납량수욕 대회!",
    "「祭りじゃーー！<br>　水着もすけすけ下着も見放題だーー！」": "「축제야ーーー!<br> 수영복도 스케스케 속옷도 마음껏이야~!」",
    "「うおおお！！！　みんな脱げ脱げーっ！<br>　この暑いのに服なんて着てられるかーいっ！」": "「우오오오!！！모두 벗고 벗고ー！！<br>이 더운데 옷은 입을 수 있을까ー！」",
    "「ちょっと、ブグローさん……。<br>　議会公認の行事でそういう発言は慎んで……」": "「잠깐, 부글로우씨…",
    "「大丈夫だよ、アングル。<br>　なにも問題はない」": "\"괜찮아, 앵글.<br> 아무것도 문제는 없다\"",
    "「問題しかないのだけれど」": "\"문제밖에 없지만\"",
    "「暑さと開放感で自然と多くなる露出……。<br>　濡れた布地に浮き出る下着の線……。<br>　すべてこの目に焼き付けるからなぁーっ！」": "「더위와 개방감으로 자연스럽게 많아지는 노출… …",
    "「本当に大丈夫かしら……。<br>　ブグローさんに妙な大義名分を与えてしまったような気がするわ」": "「정말로 괜찮을까… …",
    "「ブグローは大丈夫……かはわからないが、<br>　水浴び大会自体は上手くいきそうな雰囲気だな」": "「부그로는 괜찮아…",
    "照りつける日差しの元、異常な猛暑に対処することを目的とした、<br>『アテネス納涼水浴び大会』が始まった。": "빛나는 햇볕의 전, 비정상적인 무더위에 대처하는 것을 목적으로 한, <br>『아테네스 납량수욕 대회』가 시작되었다.",
    "運営補助兼監視員として手伝ってくれているアングルと手分けして、<br>会場の様子を見回る。": "운영 보조 겸 감시원으로서 도와 주는 앵글과 나누어, <br> 회장의 모습을 둘러본다.",
    "「わーい！　街に水を撒き放題でやす！<br>　ずっと悪戯してる感じで楽しいでやす～！」": "\"와-이! 거리에 물을 뿌려 마음껏 쉬워!<br>쭉 악희하고 있는 느낌으로 즐겁게 하기 쉽다~!\"",
    "「悪いことをしているようで少し気が引けますが……。<br>　どんどん水を浴びせていいんですよね？」": "「나쁜 일을 하고 있는 것 같고 조금 느낄 수 있습니다만… …",
    "「もちろんっしょ！<br>　ぱーっといっちゃお☆　ぱーっと！」": "\"물론!<br>파-~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~",
    "「がおがお～！<br>　もっと冷たいの、好きなら、ポーラのとこ、来てね～」": "「가오가오~!<br> 더 차가운 것, 좋아한다면, 폴라의 사촌, 와줘~」",
    "「ククッ……この暑さは気に入らんからな。<br>　我の力で、もっと広範囲に水を撒き散らしてやろう」": "「쿠쿡… … 이 더위는 마음에 들지 않으니까.",
    "「街のひとたちのために、くーちゃんもおてつだいするのです」": "「거리의 한 사람을 위해서, 쿠쨩도 대접하는 것입니다」",
    "出動できる藝術家たちはもちろん、<br>今回は水の能力に秀でたイマージュたちにも広く応援を募った。<br>皆、一生懸命に水を撒いてくれているようだ。": "출동할 수 있는 예술가들은 물론 이번에는 물 능력에 뛰어난 이마주들에게도 널리 응원을 모았다. <br>모두, 열심히 물을 뿌려 주는 것 같다.",
    "周囲には、街の人たちの姿も見える。<br>事前に注意事項を告知したため、<br>この場にいるのは濡れてもいい心づもりの人ばかりだ。": "주위에는 거리 사람들의 모습도 보인다. <br>사전에 주의사항을 고지했기 때문에,<br>이 자리에 있는 것은 젖어도 좋은 마음 만들기의 사람뿐이다.",
    "「暑すぎて海にも行く気にならなかったから、<br>　こうして水着で遊べるのは嬉しいなぁ」": "\"너무 더워서 바다에도 갈 생각이 없었으니까, <br> 이렇게 수영복으로 놀 수 있는 것은 기쁘구나\"",
    "「う～ん……やっぱり私も水着を着てくれば良かったかなぁ？」": "「으~응…",
    "「やぁ、楽しんでくれているかな？<br>　もしよければ、わたしがもっと水をかけてあげよう。<br>　もちろん、水着でもそうじゃなくても公平にね！」": "\"그래, 즐겨주고 있을까?<br> 만약 좋으면, 내가 더 물을 걸어 주자.<br> 물론, 수영복에서도 그렇지 않아도 공평하게!\"",
    "「ちなみに……あくまで、暑そうだから水をかけるだけなんだ。<br>　他意はないんだよ、他意は！」": "「덧붙여서…",
    "「わーっ！　お願いします！」": "「왓! 부탁합니다!」",
    "「なんだか言い方が少し気になったけど……。<br>　まぁいっか！　お願いします！」": "「어쩐지 말하는 법이 조금 신경이 쓰였지만…",
    "「それじゃあいくぞー！<br>　どんどん濡れてすけすけになってしまえー！」": "「그러면 어어어봐-!<br> 자꾸자꾸 젖어서 흠뻑 빠져버려ー!」",
    "「えへへっ！　思い切りかけられた勢いで、水着がズレそう」": "「에헤헷! 마음껏 걸린 기세로, 수영복이 어긋나자」",
    "「うわぁ……服が肌にぺったり張り付いちゃった……！<br>　でも、冷たくて気持ちいいかも！」": "「와우…",
    "「ふおおお！！！<br>　なんて楽しいイベントなんだぁーっ！」": "「후오오오!!！！<br> 따위 즐거운 이벤트야!」",
    "ブグローもまた、手にした武器で全力で水を撒いて回っている。<br>女性にばかり水をかけているのは……きっと気のせいだろう。": "부글로우도 손에 든 무기로 전력으로 물을 뿌려 돌고 있다. <br>여성에게만 물을 뿌리고 있는 것은…",
    "そして、そんな盛りあがりがしばらく続き……。": "그리고, 그런 모듬이 잠시 계속…",
    "「な、なんだかすごく涼しくなってきたぞーっ！<br>　納涼水浴び大会は大成功だ！」": "\"뭐, 왠지 굉장히 시원해져 왔어-!<br> 납량수욕 대회는 대성공이다!\"",
    "「うおおおおおお！！！」": "「우오오오오오오!!」",
    "男性の言葉をきっかけに会場は歓喜に沸く。<br>確かに、実感として気温がさがっている。": "남성의 말을 계기로 회장은 환희에 비등한다. <br>확실히, 실감으로서 기온이 떨어지고 있다.",
    "「ふぅ……とりあえず、これで一安心だわ。<br>　なにも効果がなかったとなれば、<br>　美術館や議会に不満の矛先が向けられかねないもの」": "「후우…",
    "「いきなりの提案だったのに、協力してくれて本当にありがとう。<br>　後は、このまま気温があがらなければ言うことはないのだが……」": "「갑자기 제안이었는데, 협력해 주셔서 정말로 감사합니다.<br>후는, 이대로 기온이 오르지 않으면 말할 것은 없지만…",
    "「本当よね……」": "「정말이지…",
    "「ともかく、あとのことは議会の有志でなんとかできるから、<br>　館長たちは休憩してくれて構わないわ」": "「어쨌든, 나머지는 의회의 유지로 어떻게든 할 수 있으니까, <br>관장들은 휴식해 주어도 상관없어」",
    "「すまないが、よろしく頼む。<br>　少し気になっていることがあってな」": "\"미안하지만, 잘 부탁해. <br> 조금 신경이 쓰이는 것이 있어\"",
    "喧騒の残る街中から少し離れると、捜していた藝術家を見つける。<br>“気になっていること”とは、<br>温度計を片手にひとりで調査を続けているセキエンのことだった。": "소음이 남는 거리에서 조금 떨어져 있으면, 찾고 있던 예술가를 찾아낸다. <br>“신경이 쓰이는 것”이란,<br>온도계를 한 손에 혼자 조사를 계속하고 있는 세키엔이었다.",
    "「やぁ、館長。<br>　水浴び大会は上手くいったみたいで良かったよ」": "「야아, 관장.<br> 물욕 대회는 잘 간 것 같아서 좋았어」",
    "「セキエンはずっと、街のあちこちで温度を測っていたのか？<br>　いったいなんのためなのか、そろそろ教えてほしい」": "「세키엔은 쭉, 거리 곳곳에서 온도를 측정하고 있었는지?",
    "「ふふ……問題を根本的に解決したくてね」": "「후후… … 문제를 근본적으로 해결하고 싶어서」",
    "「セキエン、こんなところにいたんだね！」": "\"세키엔, 이런 곳에 있었구나!\"",
    "「君の水着も大変にえっち……じゃなくて、魅力的なんだから、<br>　もっと目立つところにいてもらわないと困るよ」": "「너의 수영복도 힘들어…",
    "「探偵が目立つのは、推理の時だけなのさ。<br>　さあ、ついてきてくれたまえ」": "「탐정이 눈에 띄는 것은, 추리 때뿐인 것 같아.",
    "意味ありげに言うとセキエンは歩き始めた。<br>ブグローと顔を見合わせてから、彼女の後を追う。": "의미 있게 말하자 세키엔은 걷기 시작했다. <br>부글로와 얼굴을 맞춘 다음 그녀를 뒤쫓는다.",
    "「ふむ、まずはこの場所だ」": "「흠, 우선은 이곳이다」",
    "セキエンはヴォルカン地区までやってくると、<br>なんの変哲もない空き地で足をとめた。": "세키엔은 볼칸 지구까지 오자, <br>아무런 변철도 없는 빈 땅에서 발을 잡았다.",
    "気がつけば日も暮れかかっているが、このあたりはまだ非常に暑い。<br>水浴び大会の場所から離れているからだろうか……？": "눈치 채면 날도 살고 있지만, 이 근처는 아직 매우 덥다. <br>수욕 대회의 장소로부터 떨어져 있기 때문일까…",
    "「この場所が一体どうしたんだ？」": "「이 곳이 도대체 어떻게 된 거야?」",
    "「見ていればわかるさ。<br>　だが……もしなにかあったら援護を頼むよ」": "「보고 있으면 이해할 수 있어.<br>이지만…",
    "それだけ言ってセキエンは、スコップを手に地面を掘り始める。": "그만큼 말해 세키엔은 국자를 손에 땅을 파기 시작한다.",
    "「どうして地面なんて掘り始めるんだ……？<br>　それに援護って……んっ……！？」": "「어째서 지면은 파기 시작하는 거야…",
    "呆れたようにセキエンの言動を見ていたブグローだが、<br>なにかに気づいたように急に声をあげる。": "어리석은 듯 세키엔의 언동을 보고 있던 부글로우이지만, <br>무엇인가에 눈치챈 듯 갑자기 소리를 낸다.",
    "「なんだか急に暑くなってきてないかい？」": "\"어쩐지 갑자기 뜨거워지고 있을까?\"",
    "ブグローの言う通り、あたりは急激に熱気に包まれる。<br>夕方にこの気温の変化……どう考えても異常だ。": "부글로가 말하는 대로, 근처는 급격하게 열기에 싸인다. <br>저녁에 이 기온의 변화......어떻게 생각해도 이상하다.",
    "「当たりだ！」": "「당연하다!」",
    "なんらかの確信を得たセキエンは、土を掘るスピードをあげる。<br>すると間もなく、地面からなにかが飛び出した……！": "어떤 확신을 얻은 세키엔은 흙을 파는 속도를 올린다. <br>하자마자 땅에서 뭔가 튀어나왔다......!",
    "「ブグロー、頼むよ！」": "\"부글로, 부탁해!\"",
    "「“援護”ってこれか……。<br>　とりあえず水をぶっかければいいのかな？」": "「“원호”는 이것인가…",
    "「ありがとう、ブグロー。<br>　助かったよ」": "\"고마워요, 부글로우.<br> 살았어.\"",
    "スコップを手にしゃがんだ体勢でいたセキエンのかわりに、<br>ブグローはすぐさま攻撃を仕かけ、死の芸術を撃退する。<br>――見事な連携だった。": "스코프를 손에 쪼그려 앉은 자세로 있던 세키엔 대신에, <br>부글로는 곧바로 공격을 하고 죽음의 예술을 격퇴한다. <br>――훌륭한 제휴였다.",
    "そして死の芸術が破壊されると同時に、<br>周囲の気温が一気に低くなるのが感じられた。": "그리고 죽음의 예술이 파괴되는 것과 동시에, <br>주위의 기온이 단번에 낮아지는 것이 느껴졌다.",
    "「やはり妖怪ではなかったのか……。<br>　残念だよ、せっかく『日和坊』に会えると思ったのに」": "「역시 요괴는 아니었는지… …",
    "「妖怪じゃないとは思ってたけどさ、<br>　結局、今のはなんだったんだい？<br>　そろそろ説明してほしいのだけれど……」": "「요괴가 아니라고는 생각했지만, <br> 결국, 지금은 뭐였지?<br> 이제 설명해 주었으면 했지만…",
    "じれったそうに問うブグローに、セキエンは頷きを返す。": "뒤틀린 것처럼 묻는 부글로에 세키엔은 수긍을 돌려준다.",
    "「今の死の芸術こそが、この猛暑の原因……そのカケラなんだ。<br>　さて、順を追って説明しようじゃないか」": "「지금의 죽음의 예술이야말로, 이 무더위의 원인… … 그 카케라야.",
    "そうして、披露される探偵セキエンの推理に耳を傾けるのだった――": "그렇게 해서, 피로되는 탐정 세키엔의 추리에 귀를 기울이는 것이었다――"
}