{
    "自分として生きる道": "자신으로 사는 길",
    "「…………」": "「…………」",
    "「ちょっと久しぶりのお外になるのかな？<br>　フォニー、気分はどう？」": "\"조금 오랜만의 밖이 될까?<br>포니, 기분은 어때?\"",
    "「わかんない。仮釈放……ってことで、出してもらったけど。<br>　変装せずに、昼間から堂々と街を歩くのなんて初めて。<br>　この格好、けっこう目立つし……」": "「모르겠어. 가석방… …",
    "「でも、もう変装しないんですね」": "「하지만 더 이상 변장하지 않네요」",
    "「……しない。<br>　ロダンが言ってくれたから。<br>　フォニーにはフォニーの気持ちが……心があるって」": "「… … 하지 않는다.",
    "「だから、これからはフォニーとして生きていきたい。<br>　まだ、どうすればいいかわからないけど……自分を見つけたい」": "「그러니까, 앞으로는 포니로서 살아가고 싶다.<br> 아직, 어떻게 하면 좋을지 모르겠지만… …자신을 찾아내고 싶다」",
    "「いいんじゃないかな。<br>　私も応援すると思うよ」": "\"괜찮지 않을까.<br> 나도 응원한다고 생각해\"",
    "「でも、なにから始めればいいのかな……。<br>　フォニー、贋作を作ること以外なにもしてこなかったから。<br>　どう生きればいいのかわからない」": "「하지만, 뭐부터 시작하면 좋을까… …",
    "「贋作以外の作品は作れないんでしたよね……。<br>　そうなると、創作分野以外で働き口を見つけるしかないかと……」": "「노작 이외의 작품은 만들 수 없었지요…",
    "「……仕方ない。<br>　物を作るの、けっこう好きだったけど……。<br>　フォニーが贋作を作ると、誰かに迷惑がかかる……」": "「…",
    "「本当にそうかな？」": "\"정말 그럴까?\"",
    "「え？」": "「에?」",
    "「少し、私に考えがあるかもしれないよ。<br>　美術館のようなところに行って、館長に相談してみない？」": "\"조금, 나에게 생각이 있을지도 몰라.<br> 미술관 같은 곳에 가서, 관장에게 상담해 보지 않겠어?\"",
    "「……びっくりした。<br>　まさか、フォニーが公認でレプリカを作っていいなんて……」": "「… … 깜짝 놀랐다.",
    "「別に、贋作は存在自体が悪いわけじゃないと思うから。<br>　贋作を本物だと偽って売るのが、悪いことのはず」": "「별로, 속작은 존재 자체가 나쁘지 않다고 생각하니까.",
    "「だったら、はっきりレプリカだってわかる形にして売れば、<br>　問題はないかと思って」": "「그렇다면, 분명 복제품이라고 알 수 있는 형태로 팔면, <br> 문제는 없을까 생각해」",
    "「本物の美術品は、貴族や資産家の方くらいしか買えませんけど、<br>　レプリカならお土産なんかにもできますしね」": "「진짜 미술품은, 귀족이나 자산가분 정도밖에 살 수 없습니다만,<br> 복제라면 기념품 따위에도 할 수 있군요」",
    "「もちろん、どこかにフォニーさんの銘を入れるなりなんなりして、<br>　一目で区別がつくようにしないといけませんけど」": "「물론, 어딘가에 포니씨의 명을 넣게 되다니 뭐니, <br> 한눈에 구별이 붙게 하지 않으면 안됩니다만」",
    "「フォニーの銘……フォニーの、作品……。<br>　作っていいんだ。<br>　自分が作ったって言える作品を……」": "「포니의 명… … 포니의, 작품…",
    "「でも……館長も認めてくれてたけど、本当にいいの？」": "「그렇지만…",
    "「オリジナルの作者へ個別に意思の確認をして、<br>　承諾された作品だけ、レプリカを作っていいそうですよ。<br>　あと、版権料ですけど……」": "「오리지날의 작자에게 개별적으로 의사의 확인을 해, <br> 승낙된 작품만, 레플리카를 만들어도 좋다고 합니다.<br>후, 판권료입니다만…",
    "「レプリカの売り上げの中から、オリジナルの作者に払うんだよね。<br>　それならフォニーでも払えそう。<br>　大丈夫」": "「레플리카의 매출 중에서, 오리지날의 작자에게 지불하는 거지.<br> 그렇다면 포니에서도 지불할 것 같다.<br> 괜찮아」",
    "「……フォニー、がんばる。本物そっくりのレプリカを作る。<br>　それが自分のお仕事だって、みんなに胸張って言えるようになる」": "「…",
    "「うん。<br>　それがいいと思う」": "「응.<br>그것이 좋다고 생각한다」",
    "「フォニーらしく生きる道を見つけてくれて、ありがとう。<br>　……色々迷惑かけたけど、これからもよろしく」": "「포니답게 사는 길을 찾아 주셔서, 감사합니다."
}