{
    "演奏家の仮面": "연주가의 가면",
    "大きなホールに、音楽が満ちていた。": "큰 홀에 음악이 가득했다.",
    "その音楽を生み出しているのは、イマージュのシーブルだ。": "그 음악을 낳고 있는 것은 이마주의 시블이다.",
    "楽器を手に、時には踊るようなステップを踏みながら、<br>美しい調べを奏で続けている。<br>ホールに集まった観客は皆、一様に聴き惚れているのがわかる。": "악기를 손에, 때로는 춤추는 듯한 스텝을 밟으면서, <br>아름다운 조사를 연주해 계속하고 있다. <br>홀에 모인 관객은 모두, 균일하게 듣고 반해하고 있는 것을 알 수 있다.",
    "じきに曲が終わり、シーブルが笑顔で優雅に一礼する。<br>すると音楽への陶酔から我に返った観客たちが、<br>割れんばかりの拍手と歓声を彼女に捧げる――": "갑자기 곡이 끝나고, 시블이 미소로 우아하게 일례한다. <br>하면 음악에의 도취에서 나에게 돌아온 관객들이,<br>균열의 박수와 환성을 그녀에게 바친다――",
    "「シーブル、お疲れさま。<br>　すばらしい演奏だったよ」": "\"시블, 수고하셨습니다.<br> 멋진 연주였어요\"",
    "「やぁ館長殿、聴いてくれていたんだね。<br>　ありがとう、ふふっ。<br>　今日はいつにもまして、いい演奏ができたよ」": "「야아오장전, 들었어요.<br> 고마워, 후훗.<br> 오늘은 언제나, 좋은 연주를 할 수 있었어」",
    "演奏を終えたシーブルに声をかける。<br>彼女はうっすらとかいた汗を拭いながら、<br>演奏中に見たものと同じ笑顔を浮かべた。": "연주를 마친 시블에 말을 건다. <br>그녀는 희미하게 땀을 닦으면서,<br>연주중에 본 것과 같은 미소를 띄웠다.",
    "「そうだな、観客の感動も伝わってきた。<br>　本当に皆がシーブルの演奏に酔っていたと思うよ」": "「그렇구나, 관객의 감동도 전해져 왔다.<br> 정말 모두가 시블의 연주에 취해 있었다고 생각해」",
    "「しかし……だからこそ、なんだろうが。<br>　ここのところ、比喩抜きで連日演奏会じゃないか？」": "「그러나…",
    "「昨日は貴族のサロンで、今日はこのホールで、明日は……<br>　なんて調子だろう？」": "「어제는 귀족의 살롱으로, 오늘은 이 홀에서, 내일은…",
    "オーケストラを題材にした作品から生まれたシーブル。<br>彼女が顕現してからその演奏が評判になるまで、<br>時間はほとんどかからなかった。": "오케스트라를 소재로 한 작품에서 태어난 시블. <br>그녀가 현현하고 나서 그 연주가 평판이 될 때까지,<br>시간은 거의 걸리지 않았다.",
    "「ふふ、そうだね！<br>　それもこれも、美術館の中庭で<br>　手慰みに演奏していたのが始まりだった」": "\"후후, 그래!",
    "「最初は近くにいたイマージュたちが聴いてくれて、<br>　そのうち美術館のお客さんも気付いて寄ってきた。<br>　そうしたら、どんどん噂になって……」": "\"처음에는 근처에 있던 이마주들이 들어주고, <br> 그 중 미술관의 손님도 알아차리고 다가왔다.<br> 그렇게 하면, 점점 소문이 되어…",
    "「今や、演奏依頼が休む間もなく、という訳だな」": "「지금, 연주 의뢰가 쉬는 얼마 되지 않아, 라는 뜻이구나」",
    "「こんなにも音楽を求める人たちがいる！<br>　実に素晴らしいよ！」": "\"이렇게도 음악을 요구하는 사람들이 있다!<br> 정말 훌륭해!\"",
    "「だけどシーブル。<br>　流石に疲れるんじゃないのか？<br>　いくらなんでも、こうもたて続けじゃ……」": "「그러나 시블.<br>유석에 지치지 않나?<br>아무리 뭐든지, 이렇게 계속 하면......」",
    "「いいや？<br>　私ならまったく問題ない、大丈夫だよ」": "\"괜찮아?<br> 나라면 전혀 문제 없어, 괜찮아\"",
    "「私は音楽のすばらしさを、もっともっと知ってもらって、<br>　街の人々にもっともっと笑顔になって欲しい。<br>　そのやりがいと喜びを前に、疲れなど感じるものか！」": "\"나는 음악의 훌륭함을, 좀더 좀 더 알게 하고, <br> 거리의 사람들에게 좀더 더 웃는 얼굴이 되어 주었으면 한다.<br> 그 보람과 기쁨을 앞에, 피로 등 느끼는 것인가!\"",
    "シーブルは意気揚々と笑顔で答える。<br>そこには確かに嘘などないようだが、しかし……。": "시블은 의기양양하게 미소로 대답한다. <br>거기에는 확실히 거짓말 같지 않지만....",
    "「――失礼、シーブル様？<br>　今ご挨拶よろしいかしら？」": "「――실례, 시블님?",
    "シーブルを気遣おうとしたその矢先、見知らぬ女性が話しかけてきた。": "시블을 걱정하려고 한 그 화살 앞, 낯선 여성이 말을 걸어왔다.",
    "「おや、なんでしょう？<br>　麗しのお嬢さん！」": "\"아, 뭐죠?<br>여려한 아가씨!\"",
    "貴族と思しきその女性は、こちらにも頭を下げてから、<br>感激を隠しきれぬ様子でシーブルのほうへ身を乗り出した。": "귀족이라고 생각해 그 여성은, 이쪽에도 머리를 낮추고 나서, <br>감격을 숨길 수 없는 모습으로 시블쪽으로 몸을 내밀었다.",
    "「お疲れのところ申し訳ありません。<br>　わたくし、居ても立ってもいられなかったのです。<br>　先ほどの演奏が、あまりにすばらしくて……！」": "\"수고하셨습니다. 죄송합니다.<br> 내가 있어도 서도 있을 수 없었습니다.<br> 앞의 연주가 너무 훌륭해서......!\"",
    "「それはそれはありがとう！<br>　私は、私の演奏で音楽の喜びを知ってもらえるのが、なにより嬉しい」": "\"그것은 고마워!",
    "「素敵なお嬢さん、あなたの時間に花を添えられたのなら、<br>　なおさら光栄さ！」": "\"아름다운 아가씨, 당신의 시간에 꽃을 곁들여졌다면, <br>　더욱 영광!\"",
    "「本当に……独奏とは思えないほどの豊かな音の広がり、<br>　ご自身の優雅で堂々とした佇まい。まさに完璧な舞台でした。<br>　今思い出しても震えるほどです。……あの、シーブル様」": "「정말…",
    "「演奏家として、当家の専属になられるおつもりはありませんこと？<br>　当一族は皆芸術を重んじ、中でも音楽を愛しておりますの。<br>　シーブル様ほどのお方なら、待遇はいかようにも……！」": "\"연주가로서, 당가의 전속이 될 생각은 없습니다.<br> 당일족은 모두 예술을 중시하고, 그 중에서도 음악을 사랑하고 있습니다.<br>시블님 정도의 분이라면, 대우는 어떨까……!\"",
    "「な、そんな……」": "「뭐, 그런…",
    "唐突な展開に言葉を失っていると、<br>しかしシーブルは、静かに首を横に振った。": "갑작스러운 전개에 말을 잃고, <br> 그러나 시블은 조용히 목을 옆으로 흔들었다.",
    "「――申し訳ない、お嬢さん。<br>　このシーブルをそこまで高く買っていただける、<br>　そのお気持ちはなにより嬉しい」": "「――죄송합니다, 아가씨.<br> 이 시블을 거기까지 높게 사 주실 수 있는,<br> 그 기분은 무엇보다 기쁘다」",
    "「けれど私は――<br>　誰かひとりのためや、どこかひとつの家のためでなく。<br>　ただ、この世のみんなのために、音楽を奏でたいのです」": "\"하지만 나는--<br> 누군가 한 사람을 위해서나, 어딘가 하나의 집을 위해서가 아니고.<br>단지, 이 세상 모두를 위해, 음악을 연주하고 싶습니다\"",
    "「だから、その申し出はお受けいたしかねる。<br>　……申し訳ありません」": "「그러니까, 그 제안은 받아들일 수 없다.<br>… … 죄송합니다」",
    "シーブルは真摯な態度で、優雅に深く頭を下げた。": "시블은 진지한 태도로 우아하게 깊게 고개를 숙였다.",
    "「……そうですか、わかりました。<br>　こちらこそ、突然不躾な提案をしてしまい、大変失礼いたしました」": "「…",
    "「そして、お気になさらず、シーブル様。<br>　貴女が貴女のお望みのままに奏でる音楽が、<br>　きっと一番すばらしいとわかっていますから」": "「그리고, 신경쓰지 않고, 시블님.",
    "「これからもシーブル様の演奏、心より楽しみにしておりますわ。<br>　では、失礼いたします」": "\"앞으로도 시블님의 연주, 진심으로 기대하고 있어요.<br>에서는 실례하겠습니다\"",
    "女性は残念そうにしながらも、あっさりと身を引いた。<br>シーブルを尊重する姿勢は最後まで崩さず、<br>丁寧にお辞儀をして立ち去る。": "여성은 유감스럽게 하면서도, 시원하게 몸을 끌었다. <br>시블을 존중하는 자세는 끝까지 무너지지 않고,<br>정중하게 인사를 하고 떠난다.",
    "「……感じのいい女性だったな。<br>　断って良かったのか？」": "「… … 느낌이 좋은 여성이었구나.",
    "「申し訳ない気持ちはあるけどね、仕方がないよ。<br>　理由はさっき言った通りだ」": "\"죄송한 기분은 있지만, 어쩔 수 없어.<br> 이유는 조금 말한 대로다\"",
    "「それに私は夢幻美術館のイマージュだしね。<br>　どこかの専属になってしまったら、<br>　美術館のために働きにくくなってしまう」": "「게다가 나는 몽환미술관의 이마주이고.",
    "「ま、それはそうなんだよな……。<br>　だから正直なところ、断ってくれてほっとした」": "「뭐, 그건 그렇구나… …",
    "「ふふふ」": "「후후후」",
    "「……――ふぅ。<br>　さて……」": "「……――후우.",
    "「もうこんな時間だ！<br>　午後は別のステージに立たなきゃならないんだ」": "\"이제 이런 시간이다!<br> 오후는 다른 스테이지에 서지 않으면 안 돼\"",
    "「なっ、今日、今からか？」": "「뭐, 오늘, 지금부터인가?」",
    "「そうだよ。それに明日のとあるパーティーでは、<br>　まだやったことのない曲を所望されていてね。<br>　その練習もしなきゃならないし……」": "「그래. 거기에 내일의 어떤 파티에서는, <br> 아직 한 적이 없는 곡을 소망되고 있어.<br> 그 연습도 하지 않으면 안 되고…",
    "「申し訳ないね、館長殿。<br>　キミとも、なかなかゆっくり話せないのが残念だが……<br>　今日はこれで失礼するよ。それじゃ」": "「죄송해요, 관장전.",
    "シーブルは楽器を抱え直しながらそれだけ言い、<br>急ぎ足でホールを出て行ってしまった。": "시블은 악기를 다시 안고 그만큼 말해, <br>급한 발로 홀을 나가 버렸다.",
    "イマージュとして顕現して以降、彼女はほとんど休んでいないはずだ。<br>イマージュは確かに人間と比べれば丈夫な存在ではあるが、<br>だからといって休まず永遠に動き続けられる訳ではない。": "이마주로 현현한 이후, 그녀는 거의 쉬지 않았을 것이다. <br>이마주는 확실히 인간과 비교하면 튼튼한 존재이지만,<br> 그렇다고 해도 쉬지 않고 영원히 계속 움직이는 것은 아니다.",
    "「シーブル……」": "「시블…",
    "先ほど彼女が一瞬だけ垣間見せた、疲労の滲む顔と溜息を思い出す。<br>なんとかする必要があるのは間違いないが……<br>演奏に意欲を燃やす彼女をどう説得するか、すぐには考えつかなかった。": "방금 전 그녀가 일순간만 엿볼 수 있었던, 피로가 흘러넘치는 얼굴과 한숨을 떠올린다. 어쨌든 할 필요가 있는 것은 틀림없지만…",
    "それから数日の後。ふと夜中に喉の渇きで目が覚めた。<br>運悪く枕元の水差しも空だったから、<br>水場に行って水分補給をしていると――": "다음 며칠 후. 문득 한밤중에 목의 갈증으로 일어났다. <br>운악하게 베개원의 물병도 하늘이었으니까,<br>수장에 가서 수분 보급을 하고 있으면--",
    "楽器を抱え、どこかに向かうシーブルの姿を見かけた。": "악기를 안고 어딘가로 향하는 시블의 모습을 보았다.",
    "「……まさか、こんな時間まで……？」": "\"……설마, 이런 시간까지……?\"",
    "いやな予感がして、こっそり彼女の後を追う。": "싫은 예감이 있고, 몰래 그녀의 뒤를 쫓는다.",
    "彼女が向かった先は、離れにある古い倉庫だった。": "그녀가 향한 곳은 멀리 있는 오래된 창고였다.",
    "備蓄品をしまった木箱が雑然と並び、<br>制作途中のキャンバスが放置されているくらいで、<br>こんな時間に立ち入る者など、まずいない。": "비축품을 버린 나무 상자가 잡연히 늘어서,<br>제작 도중의 캔버스가 방치되어 있을 정도로,<br>이런 시간에 들어가는 사람 등, 틀리지 않다.",
    "「ふぅー……」": "「후우-…",
    "「さて、えっと……なんだっけ……。<br>　そうそう、楽譜を……」": "\"그럼, 어...... 뭐야....",
    "扉の隙間から覗いてみる。<br>シーブルは深い溜息を吐き、それから目の前に楽譜を開く。": "문 틈새에서 들여다 본다. <br>시블은 깊은 한숨을 내쉬고, 눈앞에 악보를 연다.",
    "だが、そこに至るまでも明らかに様子がおかしい。<br>変に手間取っている。<br>当たり前の手順を当たり前に踏めていない、そんな雰囲気だ。": "하지만 거기에 이르기까지도 분명히 모습이 이상하다. <br>이상하게 번거롭다. <br>당연한 순서를 당연하게 밟지 않은, 그런 분위기다.",
    "「今夜中に、この曲を……」": "「오늘 한밤중에, 이 곡을…",
    "楽器を持つ手にも力が入っていない。<br>これはいよいよ強引にでも止めなければと、<br>中に入ろうとしたと同時に――": "악기를 가진 손에도 힘이 들어가 있지 않다. <br>이것은 드디어 억지로도 멈추지 않으면,<br>안에 들어가려고 한 것과 동시에--",
    "「……――この、……曲、を……――」": "「……――이,……곡, 을……――」",
    "「シーブル！」": "\"시블!\"",
    "彼女は糸が切れたマリオネットのように、<br>その場に崩れ落ちてしまったのだった。": "그녀는 실이 끊어진 마리오넷처럼<br>그 자리에 무너져 버린 것이었다."
}