{
    "幽霊騒動は突然に": "유령 소동은 갑자기",
    "「館長様、ただいま戻りました」": "「관장님, 지금 돌아왔습니다」",
    "「お疲れさま、サンソヴィーノ。<br>　わざわざエグゾティ地区まで用事に行かせて悪かった」": "「수고하셨습니다, 산소비노.",
    "「いえいえ。先方から、<br>　館長様によろしくお伝えくださいとのことでした」": "\"아니오. 선방으로부터, <br>관장님께 잘 알려 주세요라는 것이었습니다\"",
    "「ありがとう。今日は手が離せなくてな。<br>　大画商にちょっとした資料を頼まれただけだが、<br>　売れる恩は売っておかないと」": "\"고마워요. 오늘은 손을 뗄 수 없어.",
    "「はい！　美術館の信頼のために、お役に立てて良かったです！」": "「네! 미술관의 신뢰를 위해서, 도움이 되어 좋았습니다!」",
    "「それはそうと、帰りにセキエンさんにお会いしたのですが……」": "「그건 그렇다고, 돌아가서 세키엔씨를 만났습니다만…",
    "「セキエンに？<br>　確かにアイツはいつもエグゾティ地区にいるからな。<br>　なにか言っていたか？」": "「세키엔에게?",
    "「すごいものを手に入れたから、<br>　ぜひ館長様にお見せしたいとおっしゃっていました」": "「대단한 것을 손에 넣었으니까, <br>　꼭 관장님께 보여드리고 싶다고 말씀하셨습니다」",
    "すごいもの、か。<br>なんだか嫌な予感がする……。<br>明日あたり、様子を見に行っても良さそうだ。": "대단한 것,? <br>왠지 싫은 예감이 된다… <br>내일당, 모습을 보러 가도 좋을 것 같다.",
    "セキエンの様子を窺おうと、エグゾティ地区にやってきた。": "세키엔의 모습을 엿보자 이그조티 지구에 왔다.",
    "あの自称名探偵の妖怪マニアのことだ。<br>とんでもないものを手に入れて、大騒ぎを起こしかねない。": "그 자칭명 탐정의 요괴 매니아다. <br> 터무니없는 것을 손에 넣고, 소란을 일으킬 수 있다.",
    "と思ったが、それはさすがにセキエンのことを信頼しなさすぎか……。": "라고 생각했지만, 그것은 과연 세키엔을 너무 신뢰하지 않나…",
    "「うわー！　幽霊が出たぞー！！！」": "「우와! 유령이 나왔어!」",
    "「きゃー！　こっちに向かってくる！！！」": "\"꺄-! 이쪽으로 향해 온다!!\"",
    "通りの向こうから、なにやら悲鳴が聞こえた。": "거리 너머로 어쨌든 비명이 들렸다.",
    "「もしかして死の芸術か！？」": "\"혹시 죽음의 예술인가!?\"",
    "「大丈夫さ！　これは幽霊じゃないんだ！<br>　安全だから！　いや、本当に安全なのかな？」": "\"괜찮아! 이건 유령이 아니야!<br> 안전이니까! 아니, 정말 안전한 걸까?\"",
    "「うわあ！　戻れもどれー！」": "「우와아! 돌아올 수 있어!」",
    "そして走ってきたのはセキエンだった。<br>頭を抱えるしかない……。": "그리고 달려온 것은 세키엔이었다. <br>머리를 가질 수밖에 없다.......",
    "「おやおやあぁ、館長じゃないかあぁ！<br>　こんなところを見せてしまって、恥ずかしい限りだよおおお！」": "「오야아아아, 관장이 아닌가 아아!<br> 이런 곳을 보여 버리고, 부끄러운 한이야 오오!",
    "そう叫びながら、セキエンは目の前を走り去ってゆく。<br>とりあえず追うしかない！": "그렇게 외치면서 세키엔은 눈앞을 달려가 간다. <br>일단 쫓을 수밖에 없다!",
    "全力疾走でなんとかセキエンに並ぶ。<br>さすが藝術家だ。足が速い！": "전력 질주로 어떻게든 세키엔에 늘어선다. <br>역시 예술가다. 다리가 빠르다!",
    "「面目なあああい！<br>　ちょっとしたトラブルが起きてねええ！！！」": "「재미있는 아아이!",
    "並走しながらセキエンを見る。": "병주하면서 세키엔을 본다.",
    "彼女は筒状のものを抱え、<br>その先から出る霧のようなものを追っていた。": "그녀는 원통 모양의 물건을 안고 <br> 그 앞에서 나오는 안개 같은 것을 쫓고 있었다.",
    "「どうやったら収まるんだ、これ！？」": "「어떻게 하면 맞는거야, 이거!?」",
    "「なあに、ちょっと力加減が分からなかっただけさ。<br>　落ち着けば収まる！」": "「어째서, 조금 힘 가감을 몰랐을 뿐이야.<br> 침착하면 맞는다!」",
    "「どう見ても落ち着けるようには見えないが？」": "「어떻게 봐도 침착하게는 보이지 않지만?」",
    "「問題はそこだね！<br>　館長、なにか落ち着けそうなことを言ってくれないかあああ！」": "「문제는 거기야!<br>관장, 뭔가 진정할 것 같은 것을 말해 주지 않을까 아아!」",
    "「どう考えても無理があるだろ、この状況では」": "「어떻게 생각해도 무리가 있겠지, 이 상황에서는」",
    "「だが、通行人を怯えさせながら走り続けるわけにもいかない。<br>　名探偵らしく、事件（自分で起こしているもの）を解決してくれ！」": "「하지만, 통행인을 겁먹게 하면서 계속 달리는 것에도 가지 않는다.<br>명탐정답게, 사건(스스로 일으키고 있는 것)을 해결해 줘!」",
    "「そうだ、わたしは名探偵セキエン！<br>　いけるぞ！　よし！！　解決！！！」": "「그렇다, 나는 명탐정 세키엔!<br> 갈 수 있어!",
    "セキエンはそう叫ぶと急に足を止めた。<br>思わず前のめりに転びそうになるが、<br>なんとか持ちこたえて同じく停止する。": "세키엔은 그렇게 외치자 갑자기 발을 멈췄다. <br>무심코 전의 척으로 넘어질 것 같게 되지만,<br>무엇인가 갖고 대고 똑같이 정지한다.",
    "それと同時に、謎のモヤモヤは砲身に吸い込まれていった。": "그와 동시에 수수께끼의 모야 모야는 포신에 흡입되어 갔다.",
    "「ふっふっふ。<br>　わたしの推理力で、無事に事件解決さ！」": "\"훗훗후.<br> 내 추리력으로 무사히 사건 해결!\"",
    "「明らかに推理はしてなかったけどな！？<br>　どう見ても気合いだっただろ」": "「분명히 추리는 하지 않았지만!?<br> 어떻게 봐도 기합이었지」",
    "「そうかもしれない！」": "「그럴지도 모른다!」",
    "「なぜか堂々としているが……。<br>　ゆっくり話を聞かせてもらうぞ」": "\"왠지 당당하고 있지만…….<br> 천천히 이야기를 들려줄게\"",
    "「ぐっ……名探偵の弁明か。<br>　たまにはそういうこともある」": "「흠……명탐정의 변명인가.",
    "よくわからないことを言って、セキエンは頷くのだった。": "잘 모르겠다고 말하면서 세키엔은 수긍했다.",
    "「街の人には本当に申し訳なかったよ。<br>　館長、一緒に謝ってくれてありがとう」": "\"거리의 사람에게는 정말 죄송했어.<br>관장, 함께 사과해 주셔서 감사합니다\"",
    "とりあえず、怯えさせてしまった街の人たちにお詫びをして回った。": "우선, 겁먹게 한 도시의 사람들에게 사과를 하고 돌았다.",
    "「まあ、過ぎたことは気にするな。<br>　それで、その道具は一体なんだ？」": "「뭐, 지나간 것은 신경쓰지 마.<br> 그럼, 그 도구는 도대체 뭐야?」",
    "よく見ると、かなり複雑な装置である。<br>砲身は管を通してセキエンの背負う機器につながっているようだ。": "잘 보면 꽤 복잡한 장치입니다. <br>포신은 관을 통해 세키엔이 짊어지는 기기로 연결되어 있는 것 같다.",
    "「わたしの新しい武器さ！」": "\"내 새로운 무기야!\"",
    "「武器？<br>　武器からどうして幽霊が出るんだ？」": "\"무기?<br> 무기에서 왜 유령이 나오는 거야?\"",
    "「幽霊じゃないよ！<br>　わたしの魔力が実体化したものさ」": "\"유령이 아니야!<br> 내 마력이 실체화된 것\"",
    "「そういえば、普段持っている煙管から出ているのも同じだったか」": "「그러고 보니, 평소 가지고 있는 연관에서 나오는 것도 같았나」",
    "「そういうことだね」": "「그런 일이구나」",
    "「でも、それだけじゃないんだろ？」": "「그래도, 그것만이 아닐까?」",
    "「うむ。なんとすごいことに、<br>　この武器は死の芸術の魔力を吸い取ることができるはずなんだ」": "\"우무. 무려 대단히, <br> 이 무기는 죽음의 예술의 마력을 빨아들일 수 있을 거야\"",
    "「それはすごい！<br>　それが本当なら、無敵の武器なんじゃないか！？」": "「그건 대단해!<br> 그게 사실이라면, 무적 무기 잖아!?」",
    "「いや、そう簡単にすべてを吸い尽くすことはできないと思う」": "\"아니, 그렇게 쉽게 모든 것을 빨아들일 수 없다고 생각한다\"",
    "「ただ、ある程度の魔力が吸われれば、<br>　形が保てなくなる死の芸術もあると予想しているんだよ」": "\"단지, 어느 정도의 마력이 빨려지면, <br>형이 유지할 수 없게 되는 죽음의 예술도 있다고 예상하고 있어\"",
    "「なるほど。<br>　それだけ複雑な武器となると、扱いが難しそうだな」": "「과연.<br> 그만큼 복잡한 무기가 되면, 취급이 어려울 것 같네」",
    "「問題はそこさ。<br>　さっき試しに魔力を込めてみたんだが、暴走してしまった。<br>　館長の見た通りだよ」": "「문제는 거기다.<br>아까 시험에 마력을 담아 보았지만, 폭주해 버렸다.<br>관장이 본대로야」",
    "「どうやら、もう少し練習が必要なようだね」": "「아무래도, 좀 더 연습이 필요한 것 같네」",
    "「その練習というのは、実際に死の芸術がいなくてもできるのか？」": "「그 연습이라고 하는 것은, 실제로 죽음의 예술이 없어도 할 수 있을까?」",
    "「ああ。要はわたしの力の込め具合の訓練だからね」": "\"아. 요점은 내 힘이 담긴 상태의 훈련이니까\"",
    "「なら、せっかくなので付き合おう」": "「그렇다면 모처럼이므로 사귀자」",
    "「つ、付き合ってくれるのかい？<br>　館長、もしかして……」": "「그, 사귀어 줄까?<br>관장, 혹시…",
    "「この武器のすごさを間近で見たくなったんじゃないか！？」": "「이 무기의 굉장함을 가까이서 보고 싶어진 것이 아닌가!?」",
    "「というより、さっきみたいになることを考えると、<br>　誰か一緒の方がいいだろ？」": "\"그보다는, 조금 전처럼 되는 것을 생각하면, <br> 누군가 함께하는 것이 좋을까?\"",
    "「確かに、それは否定できないね。<br>　ならお願いするよ」": "「확실히, 그것은 부정할 수 없네.<br>이라면 부탁해」",
    "「すぐに上手くなって、館長をあっと驚かせよう」": "\"빨리 능숙해져 관장을 깜짝 놀라게하자\"",
    "「あっはっは！」": "「아하하!」",
    "「セキエンはいつも前向きで羨ましい」": "\"세키엔은 언제나 긍정적이고 부러워\"",
    "「そうだろうそうだろう。<br>　あっはっは！」": "\"그렇겠지.<br>아하하하!\"",
    "「そうと決まったら、もう少し広いところに移動するぞ」": "「그렇게 정해지면, 좀 더 넓은 곳으로 이동할거야」",
    "「さて、さっそくやってみようじゃないか」": "「그럼, 바로 해보자고 하지 않을까」",
    "「こっちに向けないでくれよ？」": "\"이쪽으로 향하지 마라?\"",
    "「失礼な。そのくらい当然わきまえているよ。<br>　こうやって構えて、と」": "\"실례해. 그 정도 당연히 깨어 있어.<br> 이렇게 태워, 라고\"",
    "「わわわっ、わあっ！」": "\"와와와, 와!\"",
    "セキエンの武器の砲身から、またしても幽霊のようなものが飛び出る。<br>と同時に、それが思い切りこちらに向かってきた。": "세키엔의 무기의 포신으로부터, 다시 한번 유령 같은 것이 튀어나온다. <br>과 동시에, 그것이 마음껏 이쪽으로 향했다.",
    "「わーっ、どうしてそっちに行くんだ！」": "「와, 어째서 그쪽으로 가는 거야!」",
    "「とりあえず違う方向に向けてくれ！」": "「일단 다른 방향을 향해 줘!」",
    "「違う方向に向けても、モヤモヤが館長の方に行くんだよ！<br>　こいつらは館長のことが好きなんだろう」": "「다른 방향을 향해도, 모야모야가 관장에게 가는 거야!<br> 이 녀석들은 관장을 좋아할 것이다」",
    "「セキエンの魔力が実体化してるんだろ！？<br>　操れないでどうする！」": "「세키엔의 마력이 실체화하고 있는 거야!?<br>조종할 수 없어 어떻게 한다!」",
    "「なぜか館長の方に行くんだから仕方ないだろ！」": "「왠지 관장에게 가니까 어쩔 수 없겠지!」",
    "向かってこられたら逃げるしかない。<br>完全に追いかけっこの様相である。": "향해 오면 도망칠 수밖에 없다. <br>완전히 쫓는 이 양상이다.",
    "「武器を操作しようとするわたしの魔力が逆流してるはずなんだ。<br>　なんとなく感覚はわかってきた」": "「무기를 조작하려고 하는 나의 마력이 역류하고 있을 것이다.<br>어쩐지 감각은 알고 왔다」",
    "「おお、さっきよりは少し前進したか。<br>　なら、先ほどと同じように落ち着いて魔力を引っ込めるんだ」": "「오, 조금 전보다 조금 전진했는가.",
    "「わ、わかった！　そうだ、わたしは名探偵。<br>　名探偵は武器の扱いもお手の物さ！」": "「나, 알았다! 그렇다, 나는 명탐정. <br>명탐정은 무기의 취급도 손의 물건!",
    "走りながら、セキエンの方をちらりと振り返る。<br>良かった、モヤモヤは徐々に勢いをなくして……。": "달리면서 세키엔 쪽을 깜짝 되돌아 본다. <br>좋았어, 모야 모야는 서서히 기세를 없애고…",
    "「なっ、館長と目が合ったら、また勢いが出てきたぞ！<br>　どうしてだあああ！」": "「뭐, 관장과 눈이 맞으면, 또 기세가 나왔어!<br> 어째서야 아아아!」",
    "「わからんっ！」": "「모르겠어!」",
    "そうして、追いかけっこは続いたのだった……。": "그렇게 해서, 쫓는 것은 계속된 것이었다…",
    "「すまない、館長。<br>　まさかこんなに手こずるとは思わなかった」": "「미안해, 관장.<br>설마 이렇게 손질한다고는 생각하지 않았다」",
    "「新しい戦い方の訓練なんだから、そう簡単にはいかないだろう。<br>　別に焦る必要はない」": "「새로운 싸움 방법의 훈련이니까, 그렇게 간단하게는 가지 않을 것이다.<br> 별도로 초조할 필요는 없다」",
    "「そう言ってくれるのは嬉しいけど、ちょっと自信がなくなるよ」": "「그렇게 말해주는 것은 기쁘지만, 조금 자신감이 없어져」",
    "「セキエンが自信をなくすなんて、雨でも降るんじゃないか！？」": "\"세키엔이 자신감을 없애는다니 비가 내리지 않을까!?\"",
    "「館長はわたしをなんだと思ってるんだい！？」": "「관장은 나를 뭐라고 생각하고 있는 거야!?」",
    "「いずれにせよ、弱気になることはない。<br>　気合いで乗り越えられないなら、理屈を考えればいいんだ」": "「어쨌든, 약해지는 일은 없다.<br> 기합으로 극복할 수 없다면, 이굴을 생각하면 된다」",
    "「どういうことだい？」": "\"무슨 일이야?\"",
    "「たとえば幽霊もどきが筒から出たとして、<br>　そもそもそれを追いかける必要はあるのか？」": "\"예를 들어 유령 되돌아가 통에서 나왔다고 해서,<br> 원래 그것을 쫓을 필요는 있는가?\"",
    "「どうなんだろう。<br>　でもなんだか怖いんだよ。<br>　魔力がわたしから抜けていきそうで」": "「어떻게 될까.<br>이라도 왠지 무서워.<br>마력이 나로부터 빠져나갈 것 같아」",
    "「それだ！」": "「그거야!」",
    "「どうしたんだい、いきなり！？」": "\"무슨 일이야, 갑자기!?\"",
    "「たぶん、その恐れが迷いを生んでいるんだ。<br>　堂々と踏ん張っていれば、結果はおのずとついてくるはずだ」": "「아마, 그 두려움이 망설임을 낳고 있을 거야.",
    "「そんなものだろうか。<br>　でも、館長に言われるとそんな気がしてきたよ」": "「그런 것일까.",
    "「よし、やってみよう！」": "\"좋아, 해보자!\"",
    "「わかった！<br>　わたしはここから一歩も動かないぞ……。<br>　集中、集中……」": "「알았어!<br> 나는 여기에서 한 걸음도 움직이지 않아…",
    "呟きながら、セキエンは武器を構える。": "중얼거리면서 세키엔은 무기를 짓는다.",
    "「ううっ、でも、もしこれでも駄目だったら……」": "「으으, 하지만, 만약 이것이라도 안 된다면…",
    "弱音を吐くセキエンに近づき、その後ろに立ってみる。": "약음을 뱉는 세키엔에 가까워지고, 뒤에 서서 본다.",
    "「少し触れてもいいか？」": "\"조금 만져도 좋을까?\"",
    "「い、いいけど、どうするんだい？」": "「네, 좋지만, 어떻게 하는 거야?」",
    "「うしろから肩を支えておいてやる。<br>　こうすれば、自分の手元に集中できるだろ？」": "\"뒤에서 어깨를 지지해 둔다.<br> 이렇게 하면, 자신의 수중에 집중할 수 있을까?\"",
    "「かたじけない。よろしく頼むよ」": "\"참을 수 없다. 잘 부탁해\"",
    "セキエンの肩に両手を乗せ、しっかりと掴む。<br>まだ焦りがあるのか、彼女の肩は小さく上下している。": "세키엔의 어깨에 양손을 올려 확실히 잡는다. <br> 아직도 초조함이 있는지, 그녀의 어깨는 작게 상하하고 있다.",
    "「うむ……これはなかなか」": "「으음… … 이것은 좀처럼」",
    "「なにがなかなかなんだ？」": "「뭐가 꽤 뭐야?」",
    "「もっとくっついてくれてもいいぞ、館長！」": "\"더 붙어 있어도 좋다, 관장!\"",
    "「それは、身体を支えるということだよな？」": "「그것은, 신체를 지지한다고 하는 것이지?」",
    "「あ、当たり前じゃないか！」": "「아, 당연하지 않아!」",
    "「そりゃそうだ」": "「그건 그렇다」",
    "彼女にさらに近づき、ほとんど密着するような形になる。": "그녀에게 더 가까워지고 거의 밀착하는 형태가 된다.",
    "「よし、いけそうな気がしてきた。<br>　名探偵セキエン、三度目の正直だあ！」": "\"좋아, 갈 것 같은 느낌이 들었다.<br>명탐정 세키엔, 세 번째 솔직히!\"",
    "セキエンが声を上げた瞬間、肩を持つ手が引っ張られた。<br>放出されかけた魔力が武器を持っていこうとしているのだ。": "세키엔이 목소리를 낸 순간 어깨를 가진 손이 당겨졌다. <br> 방출된 마력이 무기를 가져가려고 하는 것이다.",
    "こんなに強い力にセキエンは抗おうとしていたとは。<br>先ほどまで、少し甘く見ていたかもしれない。": "이렇게 강한 힘에 세키엔은 저항하려고 했다고는. <br> 방금전까지 조금 달콤하게 보고 있었을지도 모른다.",
    "「うおおお！　せっかく館長が支えてくれてるんだ。<br>　きっと大丈夫さ！」": "\"우오오오! 모처럼 관장이 지지해주고 있는 거야.<br> 반드시 괜찮아!\"",
    "次の瞬間、力の加わる方向が逆になった。<br>吸い込む動きに反転したのだ。": "다음 순간, 힘이 가해지는 방향이 반대가 되었다. <br>흡입 움직임에 반전한 것이다.",
    "「できた！　これで死の芸術の魔力を吸い取れるはずだ！<br>　やったよ、館長！」": "「할 수 있었다! 이것으로 죽음의 예술의 마력을 빨아들일 것이다!<br> 했어, 관장!」",
    "「よくやった、セキエン！<br>　だが、できたからといってここで気を抜くんじゃないぞ！」": "「잘 했어, 세키엔!",
    "「うむ！　そういうことは先に言ってくれたまえ」": "「으음! 그렇게 말한 것은 먼저 말해줬어.」",
    "不穏な言葉とともに、セキエンの身体が思い切り倒れてくる。<br>受け身の体勢を取り、セキエンを抱き留めて地面に転がった。": "불온한 말과 함께 세키엔의 몸이 마음껏 쓰러진다. <br>수신의 자세를 취해 세키엔을 안아 땅에 굴러갔다.",
    "「本当に面目ない！<br>　怪我はないかい？」": "\"정말 재미없어!<br> 부상은 없을까?\"",
    "「もちろん大丈夫だ」": "\"물론 괜찮다\"",
    "「良かった……。<br>　だがやはり、まだまだ訓練が必要なようだね」": "「좋았어…"
}