{
    "妖怪よりも怖いもの": "요괴보다 무서운 것",
    "「このあたりかな。けっこう自然が広がっている場所だね」": "「이 근처일까. 꽤 자연이 퍼져 있는 곳이구나」",
    "謎の音の正体を突き止めるため、<br>セキエンと街外れの雑木林へとやって来た。<br>薄暗く、人通りもない。": "수수께끼의 소리의 정체를 찾아내기 위해, <br>세키엔과 거리 밖의 잡목림으로 왔다. <br> 어둡고, 혼자도 없다.",
    "「さて、あとは音が聞こえるのを待つのみか」": "「그럼, 나머지는 소리가 들리는 것을 기다릴 뿐인가」",
    "「館長、こういう時に大切なのはどんなことだと思う？」": "「관장, 이럴 때 중요한 것은 어떤 일이라고 생각해?」",
    "「大切なこと、か。<br>　たとえば物音を立てないようにする、とかだろうか」": "\"소중한 것인가?",
    "「確かにそれも大切だね。<br>　妖怪の中には、こちらに怯えて出てこないものもいる」": "「확실히 그것도 소중하다.",
    "「でも一番大切なのは、耳を澄ませることだよ」": "「하지만 가장 중요한 것은 귀를 맑게 하는 것이다」",
    "「それは確かにそうかもしれないが……」": "「그건 확실히 그럴지도 모르지만…",
    "民家の中まで聞こえていたほどの大きな音だ。<br>おそらく、勝手に聞こえてくるのではないだろうか。": "민가 속까지 들려올 정도의 큰 소리다. <br>어쩌면 마음대로 들리는 것이 아닐까.",
    "「妖怪が相手の場合はそうはいかない。<br>　闇の中、こうして耳に意識を集中させるんだ。<br>　感覚を研ぎ澄ましてね」": "「요괴가 상대의 경우는 그렇게는 안 된다.",
    "「そうすると、妖怪のほうから現れてくれることがある」": "\"그러면 요괴 쪽에서 나타날 수 있다\"",
    "セキエンはそう言って目を瞑る。": "세키엔은 그렇게 말하고 눈을 감는다.",
    "音に妖怪もなにも関係ないと思うが……。<br>とりあえず、真似してみるとしよう。": "소리에 요괴도 아무것도 관계 없다고 생각하지만… <br>일단, 흉내내 보자.",
    "「うおーっ、集中……集中……。<br>　スーッハーッ」": "「우오, 집중… … 집중…",
    "真っ暗闇の中、セキエンの声や息遣いが聞こえてくる。<br>あんなに大きな音を出して、本当に集中できるのだろうか……。": "어둠 속에서 세키엔의 목소리와 숨결이 들려온다. 그렇게 큰 소리를 내고 정말 집중할 수 있을까…",
    "「……。<br>　…………」": "「…….<br>　…………」",
    "カンカンカンッ！<br>カンカンカンカカンッ！": "캉캉캉! <br> 캉캉캉캉!",
    "しばらくすると、夜の静寂を破って本当に音が聞こえてきた。<br>住民が言っていたように、音は『カンカン』とリズミカルに響く。": "잠시 후 밤의 고요함을 깨고 정말 소리가 들려왔다. <br>주민이 말했듯이, 소리는 '칸칸'과 리드미컬하게 울린다.",
    "「言っただろう？<br>　妖怪は実在するのさ」": "\"말했겠지?<br> 요괴는 실재하는 거야\"",
    "「それには頷けないが、とにかく怪しい音がするのは事実だ。<br>　行ってみよう」": "「그것에는 수긍하지 않지만, 어쨌든 수상한 소리가 나는 것은 사실이다.<br> 가 보자」",
    "「こっちの方だね。<br>　よし、わたしが姿を見せて話をしてみよう」": "\"이쪽이구나.",
    "「待て待て、急に接触したら危ないだろう。<br>　相手は危険な人物かもしれない。<br>　しばらく様子を見るぞ」": "「기다려 기다려, 갑자기 접촉하면 위험할 것이다.<br> 상대는 위험한 인물일지도 모른다.<br> 잠시 모습을 볼거야」",
    "「人物じゃなくて妖怪だと言っているのに。<br>　まあいい、館長の言うことも一理あるものね」": "「인물이 아니고 요괴라고 말하고 있는데.",
    "ふたりで茂みに隠れ、息を潜める。": "두 사람이 덤불에 숨어 숨을 쉰다.",
    "雑木林にポツンと空いた場所に、謎の人影が見えた。<br>どうやら人影は、巨大な岩にノミを振るっているらしい。<br>それで大きな音が聞こえるのだ。": "잡목림에 포툰과 빈 곳에 수수께끼의 그림자가 보였다. 아무래도 사람 그림자는 거대한 바위에 벼룩을 흔들고 있는 것 같다. <br>그래서 큰 소리가 들린다.",
    "「なるほど。『丑の時参り』というわけか。<br>　妖怪とは少し違うが、誰かを呪うためにああいうことをしてるんだ」": "「과연. 『중의 때 참배』라는 건가.",
    "「そうだろうか？<br>　参っているというより、岩を削っているように見えるが……」": "「그렇겠지?",
    "「早く止めないと。<br>　もし呪いが成功してしまったら、誰かが被害を受けることになる！」": "\"빨리 멈추지 않으면.<br> 만약 저주가 성공해 버리면, 누군가가 피해를 받게 된다!\"",
    "「待ちたまえ、君！」": "\"기다려, 너!\"",
    "止める暇もなく、セキエンは謎の人物の前に踊り出た。<br>慌てて彼女を追い、横に並ぶ。": "멈출 틈도 없고, 세키엔은 수수께끼의 인물 앞에 춤추었다. <br> 당황해서 그녀를 쫓아 옆에 늘어선다.",
    "「な、なんだ貴様ら！」": "「뭐, 뭐 너희들!」",
    "「そうやって人を呪おうと企んでいるんだろう。<br>　この名探偵セキエンにはバレバレだ！」": "\"그렇게 사람을 저주하려고 하고 있겠지.<br> 이 명탐정 세키엔에게는 발레 발레다!\"",
    "「人を呪う？　なんのことだ？<br>　俺はただ、この岩で彫刻を作っていただけだぞ」": "「사람을 저주하는 거야? 무슨 일이야?",
    "男は堂々とした様子で岩を指し示す。": "남자는 당당한 모습으로 바위를 가리킨다.",
    "「彫刻？　確かに、綺麗な女性の像が浮かびかけているね」": "「조각? 확실히, 예쁜 여성의 동상이 떠오르고 있네」",
    "「良かった良かった。<br>　誰かを呪おうとしていたわけじゃなかったのか」": "\"좋았고 좋았어.",
    "「でも、夜中に大きな音を立てるのは近所迷惑だと思う。<br>　ご近所に菓子折りでも持っていくことをお勧めしよう」": "\"그러나 한밤중에 큰 소리를 내는 것은 이웃 폐가 된다고 생각한다.",
    "「いやあ、すみません。<br>　昼間はなかなか忙しくてね。<br>　ご忠告、恐れ入りますよ」": "\"아니, 죄송합니다. <br> 낮에는 꽤 바빠요.<br> 충고, 죄송합니다\"",
    "「じゃあ、俺はこれで」": "「그럼, 나는 이것으로」",
    "そう言って立ち去ろうとする男に、声をかける。": "그렇게 말하고 떠나려는 남자에게 말을 건다.",
    "「ちょっと待ってほしい。<br>　その岩に付いている血痕は、一体なんだ？」": "\"잠깐 기다려달라. <br> 그 바위에 붙어 있는 혈흔은 도대체 뭐야?\"",
    "「さ、さあね。<br>　もともと付いていたような気がするがね」": "「자, 안녕.<br> 원래 붙어 있던 것 같은 생각이 들지만」",
    "「なら、説明してほしい。<br>　お前が持っているノミと金槌にも、血がこびりついている理由を」": "「그렇다면, 설명해 주었으면 한다.",
    "「クソっ！」": "\"빌어 먹어!\"",
    "「わっ、逃げた！」": "「와, 도망쳤다!」",
    "「セキエン、悪いがアイツを捕まえてくれっ！」": "\"세키엔, 나쁘지만 녀석을 잡아줘!\"",
    "「な、なにがなんだかわからないけど、とにかくわかったよ！」": "「뭐, 뭐가 뭔지 모르겠지만, 어쨌든 알았어!」",
    "「待てっ！<br>　わたしは妖怪をいつでも追いかけられるよう、<br>　そこそこ鍛えているんだっ！」": "\"기다려!<br> 나는 요괴를 언제든지 쫓을 수 있도록, <br> 거기 단련하고 있는 거야!\"",
    "「ぐうおおおっ！」": "「구우오오오!」",
    "セキエンに取り押さえられた男は、諦めたように力を抜いた。": "세키엔에게 잡힌 남자는 포기한 것처럼 힘을 뽑았다.",
    "「うっ……ううっ……。<br>　彼女に殺してもらうまでは、捕まりたくなかったのに……」": "「으… … 으으…",
    "「なかなか物騒なことを言うね。<br>　その彼女っていうのは、一体誰なんだい？」": "「좀처럼 시끄러운 것을 말해.<br> 그 그녀라고 하는 것은 도대체 누구야?」",
    "「俺があの岩で完成させる予定だった、死の芸術さ」": "\"내가 그 바위로 완성시킬 예정이었던 죽음의 예술\"",
    "「なっ……！？」": "「뭐……!?」",
    "男の言葉を聞き、セキエンと顔を見合わせる。": "남자의 말을 듣고 세키엔과 얼굴을 맞춘다.",
    "「これは勘でしかないが……岩と道具に付いていた血は、<br>　彫刻のモデルとなった女性のものなんじゃないか？」": "「이것은 감에서 밖에 없지만…",
    "「ああ、その通り。<br>　俺はあの岩のところで、恋人を殺したんだ。<br>　口答えされて、カッとなってな」": "「아아, 그대로.<br> 나는 그 바위 곳에서, 연인을 죽였어.<br>입답해져, 굉장해져」",
    "「死体は、この森に埋めてある」": "\"시체는 이 숲에 묻혀 있다\"",
    "「そ、そんな……ひどい……」": "「그, 그런… … 끔찍한…",
    "「彼女を失って、俺は生きる希望をなくした。<br>　だから死の芸術を作って、それに殺されることにした」": "\"그녀를 잃고, 나는 사는 희망을 잃었다.",
    "「彼女の血がしみ込んだ岩と道具でできた、彼女の彫像。<br>　それこそが、俺を殺すに相応しい……！」": "\"그녀의 피가 흘러넘친 바위와 도구로 만들어진 그녀의 동상.",
    "「そ、そんな自分勝手が許されるわけないだろう！！！」": "「그, 그런 자신 마음이 용서되는 것은 아닐 것이다!!」",
    "「セキエン、気持ちは分かるが、ここで取り乱しても仕方ない。<br>　今はこの男をアテネス市警に連れて行くことを考えよう」": "「세키엔, 기분은 알겠지만, 여기서 혼란해도 어쩔 수 없다.<br> 지금은 이 남자를 아테네스 시경에 데려가는 것을 생각하자」",
    "「しっかりと、法による裁きを受けさせるためにな」": "\"확실히 법에 의한 심판을 받기 위해서\"",
    "「くっ……。<br>　わかったよ、館長」": "「큭…",
    "男を市警に引き渡し、セキエンと夜明けの近づく街を歩く。": "남자를 시경에 인도해, 세키엔과 새벽이 다가오는 거리를 걷는다.",
    "「はあ……、ひどい事件だった。<br>　妖怪より人の方がよほど残酷だよ……」": "\"하아……, 끔찍한 사건이었다.",
    "「館長、さっきは取り乱して悪かったね」": "「관장, 아까는 혼란스러워서 나빴다」",
    "「いや、言ってくれてスッキリしたよ。<br>　今にも殴りかかりそうだったから止めたけどな」": "「아니, 말해주고 깨끗이 했어.",
    "「死の芸術家との戦いは、こんなことの連続だ。<br>　だが、精一杯セキエンをサポートしたいと思っている」": "「죽음의 예술가와의 싸움은, 이런 일의 연속이다.<br>이지만, 한껏 세키엔을 서포트하고 싶다」",
    "「ん？　それってもしかして……？」": "「응? 그렇다고 해도 혹시…",
    "「改めてセキエンに頼みがある」": "\"다시 세키엔에게 부탁이 있다\"",
    "「ぜひ、セキエンの作品を美術館に収蔵させてほしい。<br>　そして、一緒に死の芸術家たちと戦ってくれないか？」": "「꼭, 세키엔의 작품을 미술관에 수장시켜 주었으면 한다.<br>그리고, 함께 죽음의 예술가들과 싸워 주지 않을까?」",
    "「ほ、ほ、ほんとに良いのかい！？」": "「호, 호, 정말 좋은 것인가!?」",
    "「もちろんだ」": "「물론」",
    "妖怪だなんだとよくわからないことも言っていたが、<br>殺人犯を逮捕し、死の芸術の完成を未然に防ぐことができたのは、<br>セキエンのおかげだ。": "요괴다고 잘 모르는 것도 말했지만, <br>살인범을 체포해, 죽음의 예술의 완성을 미연에 막을 수 있었던 것은,<br>세키엔 덕분이다.",
    "「はっはっは！　それじゃあ館長！<br>　これから妖怪のことを世に知らしめるため、共に歩もうじゃないか！」": "\"하하하하! 그럼 관장!<br> 앞으로 요괴를 세상에 알리기 위해 함께 걷지 않을까!\"",
    "「なぜそこで妖怪が出てくる！？」": "\"왜 거기서 요괴가 나온다!?\"",
    "「すでに不安があるのだが……。まあいい。<br>　ようこそ、夢幻美術館へ！」": "「이미 불안이 있는데… … 뭐 괜찮아."
}