{
    "自画像のイマージュ": "자화상 이마주",
    "『アルテ展』は好評のうちに閉幕した。<br>藝術家たちがアルテを描いた作品を集めた展覧会で、<br>その目玉はなんといってもアルテによる『自画像』だ。": "'아르테전'은 호평 가운데 폐막했다. <br>예술가들이 아르테를 그린 작품을 모은 전람회에서,<br>그 주목은 뭐니뭐니해도 아르테에 의한 '자화상'이다.",
    "彼女が美術館にやって来てから初めての作品である『自画像』は、<br>アルテが藝術家として天性の才能を持っていることを、<br>訪れた者全員に知らしめたのだった――": "그녀가 미술관에 와서 나서 첫 작품인 '자화상'은, <br>아르테가 예술가로서 천성의 재능을 가지고 있는 것을,<br>방문한 사람 전원에게 알린 것이었다--",
    "「本当にアルテ展をやると聞いた時はあなたの正気を疑いましたけど、<br>　結果的には良かったと思っていますよ。<br>　来場者がみんなで私のことを褒めてくれるのは気分が良かったです」": "「정말 아르테전을 한다고 들었을 때는 당신의 정기를 의심했지만, <br> 결과적으로는 좋았다고 생각하고 있어요.<br> 방문자가 모두 나를 칭찬해 주는 것은 기분이 좋았습니다」",
    "閉館後の館内で、アルテは自画像を前にご機嫌の様子だ。": "폐관 후의 관내에서, 아르테는 자화상을 앞에 기분의 모습이다.",
    "「だが、これで満足してはいけないぞ？<br>　これが始まりなんだ。ここからどんな作品を生み出すのかが、<br>　藝術家の腕の見せ所であってだな……」": "「하지만, 이것으로 만족해서는 안 되는 거야?",
    "「はぁ……展覧会が終わったと思えばお説教とは、<br>　まったく館長は相変わらず気ぜわしいですねぇ」": "「하아…",
    "「とはいえ、ここで以前と同じ状態に戻っても、<br>　天才美少女藝術家の名がすたります。<br>　なにか新しい出会いがほしいんですよね」": "「그렇지만, 여기에서 이전과 같은 상태로 돌아가도, <br> 천재 미소녀 예술가의 이름이 많기도 합니다.<br>어쨌든 새로운 만남을 원해요」",
    "「わかっているじゃないか。<br>　常に前を向くのは大切なことだ」": "「알고 있지 않나.<br> 항상 앞을 향하는 것은 중요한 일이다」",
    "「そこで私は考えました。<br>　館長、この自画像をイマージュにできませんか？」": "\"그래서 나는 생각했습니다.<br>관장, 이 자화상을 이마주로 할 수 없습니까?\"",
    "アルテは少し改まった調子で言う。<br>以前からそのことについて考えていたのだろう。": "아르테는 조금 개조된 음색으로 말한다. <br>이전부터 그 일에 대해 생각했을 것이다.",
    "「そういえばアルテの作品のイマージュはいなかったな。<br>　いい考えだと思うぞ」": "\"그러고 보니 아르테의 작품의 이마주는 없었구나.<br> 좋은 생각이라고 생각해\"",
    "「では、お願いします。<br>　さっそく作業部屋に行くとしましょう」": "「그럼, 부탁합니다.",
    "「任せてくれ！」": "\"맡겨줘!\"",
    "そんなこんなで、<br>急遽イマージュ化の秘術を執り行うことになったのだった。": "그런 이렇게, <br> 급히 이마주화의 비술을 집행하게 된 것이었다.",
    "「あれ……おかしいな……」": "「어라… … 이상해…",
    "「やはりダメだ……」": "「역시 안돼…",
    "作業部屋に作品を持ち込み、秘術を施す。<br>しかしいつも通りの手順を踏んでも、イマージュ化が起こらない。": "작업실에 작품을 반입하여 비술을 실시한다. <br>그러나 항상 그렇게 하는 과정을 밟아도, 이마주화가 일어나지 않는다.",
    "「なぜだ……？<br>　なにか他の作品と違う点でもあるのか？」": "「왜야…",
    "「さきほどの自信はどこへ行ったんですか。<br>　どこか手順でも間違ってるんじゃないんですか？」": "「아까 정도의 자신감은 어디로 갔습니까.",
    "アルテはやきもきした様子で、作品と俺の間に入ってくる。<br>イマージュに出会えることをよほど期待しているらしい。": "아르테는 야키모키한 모습으로 작품과 나 사이에 들어온다. <br>이마주를 만날 수 있을 정도로 기대하고 있는 것 같다.",
    "「そうですね……たとえば、こうするとか」": "「그렇네요…",
    "そう言ってアルテは作品に手をかざす。<br>よくわからないが、魔力を発しているようだ。": "그렇게 말해 아르테는 작품에 손을 잡는다. <br> 잘 모르겠지만, 마력을 발하고 있는 것 같다.",
    "「いや、ちゃんとした手順があるんだよ。<br>　そんなことでイマージュ化が起こるわけ……」": "「아니, 제대로 된 순서가 있어.<br> 그런 일로 이마주화가 일어나는 건…",
    "と、言いかけたその時、周囲がまばゆい光に包まれる。<br>そして――": "라고 말한 그 때, 주위가 눈부신 빛에 싸인다. <br>그리고――",
    "自分の目を疑う。<br>目の前には、アルテの自画像のイマージュが立っていた。": "자신의 눈을 의심한다. <br>눈앞에는, 아르테의 자화상의 이마주가 서 있었다.",
    "「イマージュ化が、起こったな……どうやったんだ？」": "「이마주화가, 일어났구나… … 어떻게 했어?」",
    "「わかりません。センスでやってみたらできました。<br>　ま、天才ですからね」": "「모르겠어요. 센스로 해보면 할 수 있었습니다.<br>　마, 천재니까요」",
    "アルテはこともなげに言う。本当に理屈はわかっていないらしい。<br>もう少し状況を整理したいとも思うが、まずは目の前のイマージュだ。": "아르테는 말도 안된다. 정말 이굴은 모르는 것 같다. <br>좀 더 상황을 정리하고 싶다고 생각하지만, 우선은 눈앞의 이마주다.",
    "「初めまして。アルテ様、館長様。<br>　これからどうぞよろしくお願いいたします」": "\"처음 뵙겠습니다. 아르테님, 관장님.<br> 이제부터 잘 부탁드립니다\"",
    "「こちらこそよろしく」": "\"이쪽이야말로 잘\"",
    "「ふむ、私には当然及びませんが、まぁまぁかわいいではないですか。<br>　よろしくお願いしますよ」": "\"흠, 저에게는 당연히 없지만, 뭐 귀엽지 않습니까.<br> 잘 부탁드립니다\"",
    "というか見た目はアルテにそっくり……なのだが、<br>その姿はアルテよりも幼く見える。": "라고 할까 외형은 아르테에 똑같이…",
    "しかもこの丁寧な口調と、恭しく頭をさげる礼儀正しい姿――<br>普段のアルテとは大違いだ。<br>自画像だからといって、アルテの性格が反映されるわけではないのか。": "게다가 이 정중한 어조와 부끄럽게 머리를 드리는 예의 바른 모습――<br>평상시의 아르테와는 큰 차이다. <br>자화상이라고 해도, 아르테의 성격이 반영되는 것은 아닐까.",
    "「さぁ、今日から私があなたのご主人様ですよ。<br>　ついてきてください」": "\"자, 오늘부터 내가 당신의 남편이에요.<br> 따라와주세요\"",
    "「はい、アルテ様」": "「네, 아르테님」",
    "「……アルテ、ちゃんと仲良くやるんだぞ？」": "「… … 아르테, 제대로 사이좋게 할 거야?",
    "今さらの心配をよそに、ふたりは機嫌よく部屋を出ていく。<br>アルテの自画像から生じた彼女は一体どんなイマージュなのだろう？": "이제 걱정을 좀 더 두 사람은 기분 좋게 방을 나간다. <br>아르테의 자화상에서 생긴 그녀는 도대체 어떤 이마주일까?",
    "――エトラ。<br>アルテがつけたその名が、彼女の名前だ。": "――에트라. <br>아르테가 붙인 그 이름이, 그녀의 이름이다.",
    "多くの藝術家やイマージュが、すぐに彼女の存在を知ることとなった。<br>というのも、エトラは美術館のために精力的に働いてくれているので、<br>視界に入ることも多いのだ。": "많은 예술가와 이마주가 곧 그녀의 존재를 알게 되었다. <br>이라고 하는 것도, 에트라는 미술관을 위해서 정력적으로 일해 주기 때문에,<br>시야에 들어가는 일도 많다.",
    "「ん？　アルテ、なんか縮んだか？」": "「응? 아르테, 왠지 줄어들었나?」",
    "「あ……いや、お前もしかしてエトラか？<br>　アルテの自画像がイマージュになったと、<br>　聞いてもいないのにラファエロが言っていたな」": "「아… … 아니, 너 혹시 에트라인가?",
    "「ミケランジェロ様ですね！　お噂はかねがね伺っています。<br>　これからよろしくお願いします！」": "「미켈란젤로님이군요! 소문은 카네가네 묻고 있습니다.<br> 앞으로 잘 부탁드립니다!」",
    "「あぁ、よろしく。<br>　それにしても……アルテみたいに傲慢なヤツかと思っていたが、<br>　そうでもないみたいだな」": "「아아, 고마워.<br> 그렇다고 해도…",
    "「アルテ様は傲慢ではありません。<br>　実力にふさわしい自信が溢れ出ているだけです」": "「아르테님은 오만이 아닙니다.<br>실력에 어울리는 자신감이 넘쳐나고 있을 뿐입니다」",
    "「物は言いようだな。ミケもアルテの実力は否定しない。<br>　だが、アルテが生み出したイマージュだからといって、<br>　アルテの肩を持つ必要はないんだぞ？」": "「물건은 말할 것 같다. 미케도 아르테의 실력은 부정하지 않는다.",
    "「私はアルテ様を心から尊敬しています。<br>　あんなに素晴らしい絵を描けるのに、<br>　ぐうたらされていることが多いのは少し不満ですが」": "「나는 아르테님을 진심으로 존경하고 있습니다.<br>그렇게 멋진 그림을 그릴 수 있는데,<br>구우워지고 있는 것이 많은 것은 조금 불만입니다만」",
    "「ふっ……そうか。<br>　まぁ頑張れ」": "「훗…",
    "ミケランジェロはエトラの頭にぽんと手を置くと、<br>立ち去ってゆく。": "미켈란젤로는 에트라의 머리에 푹 손을 놓으면 <br> 떠나 간다.",
    "「館長様……もしかして私、<br>　ミケランジェロ様のことを怒らせてしまったのでしょうか」": "「관장님…",
    "「いや、ぜんぜん怒ってなどいなかった。<br>　むしろエトラのことを相当気に入ったみたいだったぞ？」": "\"아니, 전혀 화내는 등 없었다.<br> 오히려 에트라를 상당히 마음에 든 것 같았어?\"",
    "「えぇっ？　そうでしょうか……。<br>　そんなふうには見えませんでしたが」": "「에에? 그럴까요… …",
    "「まぁそうかもな。<br>　エトラもそのうち、藝術家たちのことがわかるようになるさ」": "「뭐 그럴지도. <br>에트라도 그 중, 예술가들의 일을 알게 되겠지」",
    "「あなたがエトラ？<br>　かわいい……。一目見ただけで、わたしなんかとはぜんぜん違って、<br>　とっても素敵な子だってわかる」": "「당신이 에트라?<br>귀여워…",
    "「そんなことはありません、<br>　ゴッホ様のほうが素敵です！」": "\"그런 일은 없습니다, <br> 고흐님 쪽이 멋집니다!\"",
    "「うぅ……これもきっと、お世辞で言われてるんだ……。<br>　こんなに良い子からお世辞を言われると、余計に落ち込むかも……」": "\"으으…",
    "「決してお世辞ではありませんよ、本心です。<br>　その謙虚な姿勢から、名作が生み出されるんでしょうか？<br>　展示室に飾られているゴッホ様の絵はどれも素晴らしかったです」": "\"결코 아첨하지 않아요, 본심입니다.<br> 그 겸손한 자세에서 명작이 만들어지는 것일까요?<br> 전시실에 장식된 고흐님의 그림은 모두 훌륭했습니다.\"",
    "「うぅ……エトラ、ありがとう。<br>　このお菓子、たまたま持ってたからあげるね」": "「우우… … 에트라, 고마워.",
    "「わあっ！　ありがとうございます！<br>　私、甘いお菓子が大好きなんです」": "\"와아! 고마워요!<br> 나, 달콤한 과자를 정말 좋아해요\"",
    "「かわいい……。<br>　こんど、もっとたくさん持ってくるから、<br>　またね……」": "「귀여워…",
    "ゴッホは微笑を残すと、その場を立ち去る。": "고흐는 미소를 남기면 그 자리를 떠난다.",
    "「すごいな……。<br>　あの短時間でゴッホを笑顔にできるとは。<br>　エトラは只者ではない」": "\"굉장한……",
    "「私はただ、普通に会話していただけですが……」": "「나는 단지, 보통으로 대화해 주실 수 있습니다만…",
    "「それがすごいんだ」": "「그게 대단해」",
    "「そういうものでしょうか？」": "「그런 것일까요?」",
    "「そういうものだ」": "「그런 것이다」",
    "「サンソヴィーノ様。<br>　今日の夕飯の野菜の下ごしらえは私がしておきますね」": "「산소비노님.",
    "「エトラさん、気をつかってくださらなくても大丈夫ですよ？<br>　私に任せてください」": "\"에트라씨, 조심해주지 않아도 괜찮아요?<br> 나에게 맡겨주세요\"",
    "「ですがサンソヴィーノ様は、<br>　午後からお仕事で外出なさいますよね？<br>　急いで帰ってくるのは大変なのではないですか？」": "\"그러나 산소비노님은, <br>오후부터 일로 외출하십니까?<br>급하게 돌아오는 것은 힘들지 않습니까?\"",
    "「えっ！？　確かにそうですが、<br>　どうしてそれを知っているんですか？」": "「엣!? 확실히 그렇습니다만, <br> 왜 그것을 알고 있습니까?」",
    "「昨日、夕食の時に話されているのを聞きました。<br>　だからここはぜひ、私にお任せください」": "\"어제, 저녁 식사 때에 이야기되고 있는 것을 들었습니다.<br>이니까 여기는 꼭, 나에게 맡겨 주세요\"",
    "「では……お言葉に甘えちゃいましょうか。<br>　ありがとうございます」": "「그럼…",
    "「いえ、サンソヴィーノ様にはいつもお世話になっていますから。<br>　私にできることがあれば、いつでも言ってくださいね」": "\"아니, 산소비노님께는 언제나 신세를 지고 있으니까요.",
    "「えへへ……エトラさんはよく気がついて偉いですねぇ。<br>　明日の夕飯はハンバーグにしましょうね♪」": "「에헤헤…",
    "「わぁ！　ハンバーグ！<br>　嬉しいです！」": "「와아! 햄버거!<br> 기쁘네요!」",
    "「それでは行ってきます。<br>　館長様も、お願いしていたお仕事、よろしくお願いしますね」": "「그러면 갑니다.<br>관장님도, 부탁하고 있던 일, 잘 부탁드려요」",
    "「あぁ、あの修繕箇所の確認だよな。<br>　ありがとう、こちらこそよろしく頼む」": "「아아, 그 수리 개소의 확인이야.<br> 고마워, 이쪽이야말로 잘 부탁한다」",
    "サンソヴィーノは笑顔でエトラに手を振ると玄関へ向かった。": "산소비노는 미소로 에트라에게 손을 흔들면 현관으로 향했다.",
    "「すごいな……気配りの鬼のサンソヴィーノに気を配るとは……。<br>　末恐ろしい」": "「굉장한…",
    "「……？　どうしてですか？<br>　私は自分にできることを見つけて、行動しているだけです」": "\"……? 어째서입니까?",
    "「さすがエトラだ……」": "「과연 에트라다…",
    "「よくわかりませんが……」": "「잘 모르겠지만…",
    "「それはそうと館長様、<br>　たくさんお仕事がおありなんですよね？」": "\"그건 그렇게 관장님, <br> 많이 일이 있잖아요?\"",
    "「野菜の下ごしらえが終わったら、お手伝いさせてください。<br>　他にやることもありませんので」": "「야채의 밑바닥이 끝나면, 도와 주세요.<br> 다른 일도 없기 때문에」",
    "「うぅ……」": "「으으…",
    "「ええっ？　目頭を押さえてどうなさったんですか？<br>　私、なにかいけないことでも言ってしまったでしょうか」": "「에엣? 눈머리를 누르고 어떻게 되었습니까?",
    "「いや、違うんだ。<br>　なんていい子なんだと思って感動してしまった」": "「아니, 다르다.",
    "「アルテなら、時間があれば真っ先に昼寝に励むからな。<br>　その真面目さをアルテにも見習ってほしい」": "「아르테라면, 시간이 있으면 맨 먼저 낮잠에 힘쓰니까.<br> 그 진지함을 아르테에게도 견습해 주었으면 한다」",
    "「そう、でしょうか……」": "「그래, 그렇지요…",
    "エトラは少し寂しそうにそう呟く。<br>だが……。": "에트라는 조금 외로운 것처럼 그렇게 중얼거린다. <br>이지만…",
    "「では私は厨房にいますので、<br>　なにかあれば声をかけてくださいね！」": "\"그럼 나는 주방에 있으니까, <br> 뭔가 있으면 말을 걸어주세요!\"",
    "彼女は何事もなかったかのように笑顔に戻る。<br>あの寂しそうな表情……勘違いだろうか？": "그녀는 아무 일도 없었던 것처럼 미소로 돌아갑니다. <br>그 외로운 표정… … 착각일까?",
    "さきほどのエトラの横顔が少し気になりつつも、<br>ふたりでそれぞれの仕事へ向かったのだった。": "조금 전의 에트라의 옆모습이 조금 신경이 쓰이면서도,<br>둘이서 각각의 일에 향한 것이었다."
}