{
    "淫らな架け橋": "음란한 다리",
    "「んっ……ちゅっ……ふ……ちゅっ……ちゅぷっ、ちゅぅ……」": "「응… … 츄… … 후…",
    "人目を避けるように、ふたりで逃げ込んだ会場の空き部屋。<br>俺たち以外誰もいない室内に、キスの音が響く。": "눈길을 피하도록 두 사람이 도망친 회장의 빈 방. <br>우리 이외의 아무도 없는 실내에, ​​키스의 소리가 울린다.",
    "「ちゅ……ちゅぅ……んっ……ちゅっ、ぷぅ……ん、はぁ……はあ……」": "「추…… 추우… … 응…",
    "唇を離すと、唾液が糸を引く。<br>その向こうに蕩けた顔のフェルメールがいた。": "입술을 놓으면 타액이 실을 당긴다. <br>그 저편에 탕한 얼굴의 페르메르가 있었다.",
    "「もう、強引なんだから。<br>　さっきの人たち、まだ近くにいるかもしれないのに」": "\"이제, 강인하니까.<br> 아까의 사람들, 아직 가까이 있을지도 모르는데\"",
    "「すまない、フェルメールの顔を見ていると、<br>　どうしてもキスがしたくなって」": "「미안해, 페르메르의 얼굴을 보고 있으면, <br>　아무래도 키스가 하고 싶어져」",
    "「うふふ……それはわたしも同じ。<br>　館長さんの唇に惹かれたの」": "「우후후… … 그것은 나도 마찬가지.",
    "「ね……今はどんな気持ち？」": "「네… … 지금은 어떤 기분?」",
    "誘うような言葉に導かれ、再びふたりの唇が重なり合う。<br>唇を交わし合うたびに、胸中に温かな幸福感が重なっていく。": "초대하는 말로 이끌려 다시 두 입술이 겹친다. 입술을 서로 만날 때마다 가슴 속에 따뜻한 행복감이 겹쳐 간다.",
    "もっとこの幸せを味わいたくなり、<br>無意識に抱き締める力が強くなっていく。": "좀 더 이 행복을 맛보고 싶어지고, <br>무의식적으로 껴안는 힘이 강해져 간다.",
    "「ちゅぷっ、ちゅ、ん……ん、んぅっ……。<br>　か、館長さん、ちょっと――きゃっ！？」": "「추뿌, 추, 응… … 응, 응……",
    "夢中になりすぎたあまりバランスを崩し、もつれ合うように倒れこむ。<br>とっさに身体を入れ替え、フェルメールがケガをしないよう下になる。": "너무 푹 빠져서 너무 균형을 잃고 얽히게 쓰러진다. <br> 빨리 신체를 바꾸고, 페르메르가 부상을 입지 않도록 아래로 된다.",
    "「館長さん、大丈夫？」": "「관장씨, 괜찮아?」",
    "「あ、ああ、大丈夫だ。<br>　すまない、フェルメールはケガしていないか？」": "\"아, 아, 괜찮아.<br> 미안해, 페르메르는 부상하지 않았나?\"",
    "軽く頷くフェルメールにほっと息を吐く。<br>よかった、無事なようだ。": "가볍게 수긍하는 페르메르에 안심을 뱉는다. <br> 좋았어요, 안전한 것 같다.",
    "落ち着いてきて、改めて俺たちの体勢を見れば、<br>フェルメールが腰のあたりで馬乗りになる形になっていた。": "침착해 오고, 다시 우리의 자세를 보면, <br>페르메르가 허리 근처에서 말 타는 형태가 되고 있었다.",
    "「……館長さん……」": "「……관장씨…",
    "この体勢から想像してしまったのは、ふたり共同じこと──<br>フェルメールの蕩けた表情を見ればわかる。": "이 자세로부터 상상해 버린 것은, 두 사람 모두 같은 것──<br>페르메르의 탕한 표정을 보면 알 수 있다.",
    "「もう……我慢できないわ。<br>　館長さんも、同じよね？」": "「이제… … 참을 수 없어.",
    "こちらの返事を聞くまでもなく、フェルメールはドレスを乱し始める。<br>そう、確認など必要ない──ずっと同じ気持ちなのだから。": "이 대답을 듣는 것도 없이, 페르메르는 드레스를 방해하기 시작한다. <br>그래, 확인 등 필요 없다──계속 같은 기분이니까.",
    "「はぁ……はぁ……ん……っ……」": "「하아… … 하아…",
    "ドレスを乱し、外気に晒されたフェルメールの素肌に目を奪われる。<br>いや――正確には少し違う。": "드레스를 방해하고 외기에 노출된 페르메르의 맨살에 눈을 빼앗긴다. <br>아니――정확하게는 조금 다르다.",
    "大きな乳房の中心で膨らむ乳首にリングがはめられ、<br>そのふたつを繋ぐように輝くチェーンが架けられていた。": "큰 유방의 중심에서 부풀어 오르는 젖꼭지에 링이 끼워져, 그 둘을 연결하도록 빛나는 체인이 가설되어 있었다.",
    "「それ……ニップルチェーンってやつか？<br>　ドレスの装飾かと思ってたけど、まさか、それずっとつけて……？」": "「그것… … 니플 체인은 녀석인가?",
    "「そうよ。最初からつけてたの。<br>　今日１日、ずっと……」": "「그래. 처음부터 붙이고 있었어.<br> 오늘 하루, 계속…",
    "「館長さんに見てもらいたいって、そう思いながら……」": "「관장 씨에게 보고 싶다고, 그렇게 생각하면서…",
    "思わず手に取っていたチェーンが、<br>身じろいだフェルメールに反応して、輝きながら揺れる。": "무심코 손에 잡고 있던 체인이, <br>신성한 페르메르에 반응해, 빛나면서 흔들린다.",
    "それに誘われるように、思わずクイクイとチェーンを引っ張っていた。": "그것에 초대되는 것처럼, 무심코 퀵퀵과 체인을 당기고 있었다.",
    "「あんっ……！　もう、館長さんったら、やんっ！<br>　そんな、弄ぶみたいに……んんぅ……！」": "「응…",
    "チェーンから伝わる振動が、フェルメールの乳首を刺激し、<br>それに合わせて彼女の腰ももどかし気に揺れ動く。": "체인에서 전해지는 진동이, 페르메르의 젖꼭지를 자극해,<br>그에 맞추어 그녀의 허리도 되돌아 마음에 흔들린다.",
    "弄ぶような行為のはずだったが、それでフェルメールも興奮しているのは<br>触れ合っている秘所の濡れ方で明確だった。": "참을성이 있는 행위의 일이었지만, 그래서 페르메르도 흥분하고 있는 것은 <br>접하고 있는 비소의 젖는 방법으로 명확했다.",
    "「はぁ、ぁ……んっ、あぁ……もう我慢できないわ……。<br>　いいわよね……はぁ、ぁ……んっ、んぅ……っ」": "\"하아, 아……응, 아아…… 이제 참을 수 없어…",
    "見せつけるように大股を開き、ゆっくりと腰を落として<br>フェルメールは肉棒を飲み込んでいく。": "보이도록 가랑이를 열고 천천히 허리를 떨어뜨려 <br>페르메르는 육봉을 삼켜 간다.",
    "「あっ、あ、あぁ……あぁぁぁぁぁぁん……っ！」": "「아, 아, 아… … 아아아아아아아아…",
    "じゅぶじゅぶと淫らな音を立てて埋没していく肉棒。<br>熱い愛液をかきわけて、やがて最奥へと到達する。": "쥬부쥬부와 음란한 소리를 내고 매몰해 가는 육봉. <br>뜨거운 애액을 바라보고, 이윽고 가장 안쪽에 도달한다.",
    "「はぁ……はぁ……んっ……ぁ……んんぅ……」": "「하아… … 하아……응……아…",
    "「んっ、はぁ……はぁ……んっ……すごい、わ……」<br>　おなかの奥でする……こっちのキスも……ん、んぅ……」": "「응, 하아… … 하아… … 응…",
    "フェルメールは肉棒を飲み込み、最奥に押し当てたまま動かない。<br>心ここにあらずといった感じで、肉棒の感触を楽しんでいた。": "페르메르는 육봉을 삼켜, 맨 안쪽에 밀어붙인 채 움직이지 않는다. <br>마음 여기에 없는 느낌으로, 육봉의 감촉을 즐기고 있었다.",
    "貪欲にうごめく膣肉が、こちらにもすさまじい快感を与えてくる。<br>しかし、それは快感であると同時に、生殺しでもあった。": "욕심에 흠뻑 젖은 질육이 이쪽에도 엄청난 쾌감을 준다. <br> 그러나, 그것은 쾌감인 동시에, 살살이기도 했다.",
    "「んぁっ……！？　やっ、んぅ……っ！<br>　やっ、あ……乳首、引っ張っちゃ……ぁ、はぁ、んんぅ……っ」": "「응아아…",
    "チェーンにかけた指を動かし乳首を引っ張ると、<br>肉棒を味わい惚けていたフェルメールが嬌声を上げながら我に返る。": "체인에 걸친 손가락을 움직여 젖꼭지를 잡아당기면, <br>육봉을 맛보고 반해했던 페르메르가 장난을 올리면서 나에게 돌아간다.",
    "「もう、館長さんったら……そんなに欲しかったの？<br>　くすっ……しょうがないわね……」": "「이제, 관장님이라면… … 그렇게 갖고 싶었어?",
    "ある意味で下品な意思の伝え方であったが、フェルメールは怒るどころか<br>興奮交じりの優しい笑みを浮かべていた。": "어떤 의미에서 저속한 의사의 전하는 방법이었지만, 페르메르는 화나는 커녕 <br>흥분 교제의 상냥한 미소를 띄고 있었다.",
    "そうして彼女は腰を浮かせ、肉棒が抜ける寸前まで引き――": "그렇게 그녀는 허리를 띄우고, 육봉이 빠지는 직전까지 당겨――",
    "「んっ……はぁ、ぁっ……んっ、はぁ……はっ、んんっ！<br>　ふぅ、ふぅ……んっ、はぁ、ぁ……ん、んぁぁぁ……！」": "「응……하아, 아아……응, 하아…",
    "ゆっくりと、しかし大きく力強く腰を動かし、肉棒をこすり上げてくる。": "천천히, 그러나 크게 강력하게 허리를 움직여, 육봉을 문질러 올린다.",
    "「はぁ……はぁっ、あっ、んぅ！　館長さんの、おちんちんっ……！<br>　すっごく大きくて、硬くて……いいところ、こすれてっ……んぅっ！」": "「하아…",
    "「奥、もっと……んっ、食い込んでくる……あっ、あぁっ！<br>　あっ、あぁ……いいっ、んっ……気持ち、いい……あっ、あぁっ」": "「안쪽, 더…",
    "肉棒が最奥に到達するたびに、フェルメールが腰をくねらせる。<br>ただの上下運動ではなく、複雑な刺激が肉棒をねぶり上げてきた。": "육봉이 가장 안쪽에 도달할 때마다, 페르메르가 허리를 뒤흔들게 한다. <br>단지의 상하 운동이 아니고, 복잡한 자극이 육봉을 비틀어 올려 왔다.",
    "「ふふっ……んっ、館長さんのおちんちんも、嬉しそうに<br>　びくびく跳ねてるわ……っ、あっ……んっ、んんぅ……っ！」": "「후훗…",
    "「ふふっ、ん……もっと、もっと、気持ち良くしてあげるっ……！<br>　んっ、はぁ……はぁ、あっ、んっ……んっ、はぁ……あっ、んんっ！」": "「후훗, 응…",
    "「んっ、んんぅ！　んっ、はぁ、はぁっ、こうして、んっ……<br>　あんっ、おちんちん、ぎゅっ、ぎゅって……はぁんっ、んっ！」": "「응, 응! 응, 하아, 하아, 이렇게, 응…",
    "肉棒への刺激だけではない……普段の上品な彼女からは想像できない<br>品のない大股開きと腰付きが、視界からも興奮を煽ってくる。": "육봉에의 자극만이 아니다… … 평소의 품위있는 그녀로부터는 상상할 수 없다",
    "「ふふっ、館長さん、今、すごくいい顔、してるわ。<br>　あっ、んっ……気持ち良くて、あっ、たまらないって顔ぉ」": "「후훗, 관장씨, 지금, 굉장히 좋은 얼굴, 하고 있어.",
    "そう言うフェルメールもまた、白い肌を赤らめ快感に染まり切っている。<br>唇の端からは、唾液がポタポタと糸を引いて垂れ落ちていた。": "그렇게 말하는 페르메르도 흰 피부를 붉게 쾌감으로 물들어 버리고 있다. 입술의 끝에서 타액이 딱딱하고 실을 당겨 늘어져 있었다.",
    "気を抜けば、すぐにでも達してしまいそうなほどの快感。<br>しかし、同時に心はそんな強い快感をさらに貪欲に求めていた。": "신경을 쓰면, 금방이라도 도달해 버릴 정도의 쾌감. 하지만, 동시에 마음은 그런 강한 쾌감을 더욱 욕심에 요구하고 있었다.",
    "「あっ、あはぁん！　んっ……はぁ、はぁ……っ！<br>　あんっ、また、乳首……あっ、ん、んんぅ……っ！」": "\"아, 아하아! 흠……하아, 하아…… 읏!",
    "「んっ、ふふっ、そうよね……館長さんも、そうしたいわよね……？」": "「응, 후훗, 그렇네… … 관장님도, 그렇게 하고 싶지…",
    "「もっと、踊りましょう……ふたりきりの淫らで、<br>　気持ちいいダンスパーティーを……っ！」": "「더, 춤을 추자…",
    "揺らしたチェーンで伝わった気持ちに、フェルメールは小さく微笑み、<br>抜ける直前まで肉棒を引き抜いた。": "흔들린 체인으로 전해진 기분에, 페르메르는 작게 미소,<br>빠지기 직전까지 육봉을 뽑았다.",
    "「やっ、あっ、あぁんっ、んぁぁっ、はぁんっ！<br>　はぁ、はっ、やっ、はぁんっ、んっ……ふぁっ、あっ、あぁっ！」": "\"야, 아, 아응, 응아아아, 하아아!<br>　하아, 헉, 야, 하아, 응......후아, 아, 아아아!\"",
    "フェルメールは一気に深くまで腰を落とし、<br>肉棒を最奥で受け止めると、そのまま激しく腰を動かし始めた。": "페르메르는 단번에 깊이까지 허리를 떨어뜨리고, <br>육봉을 가장 안쪽으로 받아들이자, 그대로 격렬하게 허리를 움직이기 시작했다.",
    "「す、すごいっ、暴れてるのっ、おちんちんがっ……あああっ！<br>　まだ、こんなっ、大きくっ、やぁっ、あ、はぁん、あぁんっ！」": "「스, 굉장히, 날뛰고 있는 건, 짱짱짱…",
    "「館長さんの、おちんちんがっ、やっ、わ、わたしの、なかでっ……！<br>　いっぱい、跳ねて、いいところに、あ、当たってるぅ！」": "「관장 씨의, 오친 친구, 야, 나, 나의, 속에서…",
    "「あ、あぁぁっ、やぁっ、いい、これ、いいのぉっ、ああんっ！<br>　すごっ、んんっ！？　はっ、はぁっ、あ、あんっ、やぁんっ！」": "「아, 아아아, 안녕, 괜찮아, 이거, 괜찮아, 아앙!",
    "押し寄せてくる強い快感に、肉棒が限界を超えて熱くなる。<br>だが、それに浸っているのはこちらだけではない。": "밀려오는 강한 쾌감에 육봉이 한계를 넘어 뜨거워진다. <br>하지만, 그것에 잠겨 있는 것은 이쪽만이 아니다.",
    "フェルメールの膣内も痛いほどに収縮してうごめき、<br>唇から赤い舌がはみだして、官能的な表情になっていた。": "페르메르의 질내도 아파할 정도로 수축해 미안해, <br>입술로부터 붉은 혀가 벌어져, 관능적인 표정이 되고 있었다.",
    "「あっ、あぁんっ！　やっ、んんっ……え、ええっ！<br>　もっと、んっ、一緒に、気持ち良くっ、なりましょ、うっ、んんぅ！」": "「아, 아응! 뭐, 응응…",
    "チェーンを指で弾くと、それに合わせフェルメールが腰を揺らす。<br>後夜祭の時とはまた違う、ふたりで息を合わせた淫らなダンスだった。": "체인을 손가락으로 연주하면 그에 맞게 페르메르가 허리를 흔든다. <br>후야제의 때와는 또 다른, 둘이서 숨을 맞춘 음란한 댄스였다.",
    "「ああっ！　あはぁんっ！　す、すごいっ、すごいのぉっ！<br>　館長さんの気持ちが、あっ、伝わって、きてぇ……やっ、ああっ！」": "「아아! 아아아아아아아아아아아아아, 대단해, ​​대단해!<br>관장씨의 기분이, 아, 전해져, 와서…",
    "「気持ち、いいっ、やぁあっ、あっ、あぁっ！　心もっ、身体もっ、<br>　気持ち良すぎて、ひぅっ、やっ……あっ、あっ、あぁっ！」": "\"기분, 괜찮아, 안녕, 아, 아아아! 마음도, 몸도, <br> 기분 좋고, 히아, 야......아, 아, 아아아!\"",
    "「やぁあっ、あっ、、あっ、わたっ、ひうっ、んんっ！？<br>　んっ、やあっ、あっ……わたしっ、あっ、あっ、あぁあっ！」": "「야아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아」",
    "しかし、身も心も激しく重なり合うダンスは、そう長くは続かない。<br>限界まで高まり合ったふたりの身体は、クライマックスへと向かう。": "그러나 몸도 마음도 격렬하게 겹치는 댄스는 그렇게 오래 지속되지 않는다. <br> 한계까지 높아진 두 사람의 신체는 클라이맥스로 향한다.",
    "「あっ、あぁっ、んぁぁっ！　あっ、あぁんっ、はぁん！<br>　かんちょう、さんっ、ふぁあっ、あっ……やぁっ、あっ、あぁっ」": "「아, 아아, 응아아아아아아아아아아, 하아아아!<br>ㅀ칸쵸, 씨, 후아아, 아…",
    "「んぁあっ、あっ、さいごは、一緒にっ、んっ、ふぁっ、あぁっ！<br>　はっ、はぁっ、わたしの中にっ、あぁっ、あっ、あぁあっ！」": "「응아, 아, 사이고는, 함께, 응, 큁, 아아아!",
    "「あ、あああっ、イク、イッちゃう、あっ、あ、あああっ……！<br>　ひぐっ！？　うあっ……やっ、あっ、あっ、あぁぁぁ……っ！」": "「아, 아아, 이쿠, 얌쨩, 아, 아, 아아아아……!",
    "意識が飛びそうになるほどの強い快感を伴う絶頂。<br>のけぞった反動で、指をかけていたニップルチェーンが外れた。": "의식이 날 것 같을 정도의 강한 쾌감을 수반하는 절정. <br>의 거친 반동으로, 손가락을 걸고 있던 젖꼭지 체인이 빗나갔다.",
    "「はぁ、はぁ……あ、あぁ……。<br>　すご、かったわ……ん、ふぅぅ……」": "「하아, 하아… … 아, 아……",
    "「お腹の中、館長さんのものを感じる……。<br>　いっぱい出してくれたみたいでわたしも嬉しいわ、ふふっ」": "「배 속, 관장님의 것을 느낀다…",
    "先ほどまでの淫らな雰囲気は鳴りを潜め、<br>普段の大人の余裕を感じる、柔らかな笑みを浮かべるフェルメール。": "방금까지의 음란한 분위기는 소리를 숨기고, <br>평상시의 어른의 여유를 느끼는, 부드러운 미소를 띄우는 페르메르.",
    "今の出来事が夢のように思えてしまうが、あふれ出している精液や<br>赤くなった乳首、涎の痕などが、それが現実にあった行為だと伝えてくる。": "지금의 사건이 꿈처럼 생각되어 버리지만, 넘쳐나고 있는 정액이나 붉은 젖꼭지, 쓰레기의 흔적 등이 그것이 현실에 있던 행위라고 전해 온다.",
    "「ああ、すっかり骨抜きにされてしまったよ」": "「아아, 완전히 뼈가 빠져버렸어」",
    "行為中はもちろん今の笑顔も含めて、だ。<br>上品さと淫らさの中にある彼女の魔性は留まるところを知らない。": "행위 중에는 물론 지금의 미소도 포함해다. <br>품위와 음란함 속에 있는 그녀의 마성은 머무는 곳을 모른다.",
    "だが、そんなフェルメールのすべてが愛おしい。<br>きっとこれからも、彼女の魅力に振り回されていくのだろう――": "하지만, 그런 페르메르의 모든 것이 사랑스럽다. <br>분명 앞으로도, 그녀의 매력에 휘두르게 될 것--",
    "「あら館長さん、なに終わったような雰囲気出してるの？」": "「어머니 관장씨, 뭐 끝난 듯한 분위기 내고 있는 거야?」",
    "「えっ」": "「엣」",
    "「まだ夜は長いのよ？<br>　これで終わりだなんて、色々もったいないと思わない？」": "「아직 밤은 긴 거야?",
    "「それとも、本当に終わりにする？<br>　……ふふっ」": "\"아니면, 정말로 끝내겠어?<br>......후훗\"",
    "淫らなダンスは長くは続かない――射精の直前にそんなことを考えたが、<br>どうやらまだまだ止まる気配はないらしい。": "음란한 댄스는 오랫동안 계속되지 않는다――사정 직전에 그런 것을 생각했지만,<br>아무래도 아직 멈추는 기색은 없는 것 같다.",
    "ふたりの後夜祭は、ずっと続いていく――": "두 사람의 후야제는, 계속 계속해 간다――"
}