{
    "彼女の笑顔のためならば": "그녀의 미소를 위해서라면",
    "相手が女性の姿をしているのならば、<br>死の芸術であれ嫉妬の炎を燃やすフィーア。": "상대가 여성의 모습을 하고 있다면, <br>죽음의 예술이라도 질투의 불꽃을 태우는 피어.",
    "そんな彼女のジェラシーパワーにより、<br>死の芸術の群れに対し終始戦況を優勢に進めていた。": "그런 그녀의 제라시 파워에 의해, <br>죽음의 예술의 무리에 대해 시종 전황을 우세하게 진행하고 있었다.",
    "「どこです……？<br>　死の芸術はどこにいますの……？」": "「어디야…",
    "「…………！？」": "「…………!?」",
    "「こんなところにもいたのですね……。<br>　主さまを誑かす毒婦ども……」": "「이런 곳에도 있었군요… …",
    "「さぁ、焼却の時間です。<br>　この嫉妬の炎は敵を焼き尽くすまで消えることはございません。<br>　自らの過ちを悔い改めて、灰になりなさい！」": "「자, 소각의 시간입니다.<br> 이 질투의 불꽃은 적을 태울 때까지 사라지는 것은 없습니다.<br> 스스로의 잘못을 회개하고, 재가 되세요!」",
    "「どこへ逃げようと同じこと。<br>　煉獄へ落ちる運命からは逃げられませんわ！」": "「어디로 도망치려고 하는 것과 같은 것.<br>연옥에 떨어지는 운명으로부터는 도망갈 수 없어요!」",
    "「フィーア……ちゃんとやっているだろうか。<br>　色々な意味で心配だ……」": "「피어… … 제대로 하고 있을까.",
    "美術館から仲間たちを引き連れ、フィーアの元へと向かう。<br>あちこちに死の芸術の残骸が転がっているのを見るに――": "미술관에서 동료들을 데리고, 피어의 근원으로 향한다. <br> 여기저기에 죽음의 예술의 잔해가 굴러가는 것을 보는데――",
    "「お待ちなさい！<br>　主さまの敵ぃっ！」": "\"기다려! <br> 주님의 적!\"",
    "「……どうやら無事のようだな」": "「… … 아무래도 무사한 것 같구나」",
    "「許さない……主さまをフィーから遠ざける、憎らしい女ども……！<br>　燃やしてやる……すべて燃やしてやりますわ！」": "「용서하지 않는다…",
    "「ストップ！　もういいんだフィーア！」": "「스톱! 이제 괜찮은 피어!」",
    "「！？　あぁ……なんということでしょう。<br>　とうとう主さまの幻聴が……！<br>　これはフィーへのご褒美？　それとも――」": "「!? 아아… … 뭐라고 하는 것입니다.",
    "「それ以上やると、家屋にも被害が出る！<br>　街を火の海にする前に止まれ！」": "「그 이상 하면, 가옥에도 피해가 나온다!<br> 거리를 불의 바다로 하기 전에 멈춰!」",
    "「あ、あら？　本物の主さま？」": "「아, 어머? 진짜 주님?」",
    "「よく持ちこたえてくれたな。<br>　あとは俺たちに任せて、休んでくれ」": "\"잘 갖고 주었어.",
    "「まぁ……やはりこれは幻聴のようです。<br>　だって主さまがフィーを認めてくださらないんですもの。<br>　こんなにがんばったのに、いつだって……」": "「뭐…",
    "「いやいや、こんなにがんばったから休めと言ってるんだ。<br>　ほとんどの死の芸術を倒してくれたじゃないか。<br>　お手柄だぞ、フィーア」": "\"아니, 이렇게 노력했으니까 휴식이라고 말하고 있는 거야.<br> 대부분의 죽음의 예술을 쓰러뜨려줬잖아.<br>손질이야, 피어\"",
    "フィーアに駆け寄り、頭を撫でてやる。<br>すると、頬に朱が差すと共に、瞳に正気の光が灯り――": "피어에 달려 머리를 쓰다듬어 준다. <br>하면, 뺨에 주홍이 끼우는 것과 동시에, 눈동자에 정기적인 빛이 켜져――",
    "「……はっ！？」": "「… … 헉!?」",
    "「あ、主さまが、フィーに触れてくださった……！？<br>　この手のぬくもり、大きさ、指紋――<br>　本物の主さま……！？」": "「아, 주님이, 피에 접해 주셨다…",
    "「そ、そんな……主さまが……主さまが……！<br>　フィーを褒めて……撫でてくださっ…………！」": "「그, 그런… … 주님이… … 주님이…",
    "――感激のあまり、卒倒してしまった。": "――감격의 너무, 졸도해 버렸다.",
    "「フィーア！？<br>　しっかりしろ！　おい、フィーア！？」": "\"피어!?<br> 제대로 해라! 어이, 피어!?\"",
    "そうして数日が経ち、フィーアの傷も癒えた頃。<br>彼女を伴い、街へと繰り出した。": "그렇게 며칠이 지나, 피어의 상처도 치유했을 무렵. <br>그녀를 동반해, 도시로 꺼냈다.",
    "「フフン、フン、フ～ン♪」": "「후훈, 훈, 푸~응♪」",
    "「ゴキゲンだな、フィーア」": "\"고키겐이구나, 피어\"",
    "「当然ですわ！<br>　だって主さまとふたりっきりでデートできるんですもの！」": "\"당연합니다!<br>도 주님과 두 사람 확실히 데이트할 수 있는 것입니다!\"",
    "「しかも今度はパトロール関係なく、プライベート！<br>　正真正銘、誰がどう見てもデートそのものですわ！<br>　うふふふふ！」": "\"게다가 이번에는 순찰 관계없이, 프라이빗!<br>정 진정명, 누가 어떻게 봐도 데이트 그 자체입니다!<br>우후후후후!\"",
    "パトロールでがんばった褒美はなにがいいかと尋ねたら、<br>一瞬の間も置かずにデートを希望された。": "순찰에서 노력한 포상은 뭐가 좋을까 물었더니, <br>일순간도 두지 않고 데이트를 희망받았다.",
    "とはいえ、フィーアと外出するのは初めてではないから、<br>彼女に対して気を遣うこともないのだが……。": "그렇다고는 해도, 피어와 외출하는 것은 처음이 아니기 때문에,<br>그녀에 대해서 신경쓰는 일도 없지만…….",
    "むしろ気をつけることと言えば――": "오히려 조심하는 것이라고 하면――",
    "「っ！？<br>　今……邪な視線を……！？」": "「으!?<br> 지금… … 사악한 시선을……!?」",
    "「おや、館長さんとフィーアちゃんじゃないか！<br>　今日もパトロールかい？　頑張っておくれよ～！」": "\"아, 관장 씨와 피어쨩이 아닌가!<br> 오늘도 순찰인가?? 열심히 해줘~!\"",
    "「あの人は青果店の奥さんだ。<br>　この前にフィーアも会ってるだろう？<br>　とても気さくないい人だぞ。しかも既婚者だ」": "\"그 사람은 청과점의 부인이다.<br> 이 전에 피어도 만나고 있을까?<br> 매우 상냥하지 않은 사람이다. 게다가 기혼자다\"",
    "「いいえ、それもフィーを油断させるための作戦かもしれません。<br>　“ボスを倒したければ馬を殺せ”みたいな言葉が東方にあります。<br>　きっと狙いは主さま……！」": "\"아니, 그것도 피를 방심시키기 위한 작전일지도 모릅니다.<br>\"보스를 쓰러뜨리고 싶다면 말을 죽여라\"같은 말이 동방에 있습니다.<br>분명 목적은 주님…",
    "「やれやれ……」": "「해라…",
    "「それで主さま、今日はどこに連れていってくれますの？」": "\"그래서 주님, 오늘은 어디로 데려가 줄래요?\"",
    "「ふふ、きっとフィーアも喜んでくれる店だよ」": "「후후, 분명 피어도 기뻐해 주는 가게야」",
    "そう、その店ならきっとフィーアも満足し、<br>自分も周囲も安全に過ごせるはずだ――": "그래, 그 가게라면 분명 피어도 만족하고, <br>자신도 주위도 안전하게 보낼 수 있을 것이다--",
    "「珍しい場所ですわね……？<br>　ここに主さまが言っていたお店があるんですの？」": "\"특이한 곳이군요…",
    "「ああ、俺も仕事の付き合いで何度か行ったきりだけどな。<br>　すごくおいしい料理を出す店なんだ」": "「아아, 나도 일의 교제로 몇 번이나 갔을 뿐이지만.<br>굉장히 맛있는 요리를 내는 가게야」",
    "「……また女の給仕さんがいるんですか？<br>　それとも妙齢のママがいるお店ですか？」": "「… … 또 여자의 급사씨가 있나요?",
    "「はは、大丈夫。<br>　フィーアはなにも心配しなくていい」": "\"하하, 괜찮아.<br>피어는 아무것도 걱정하지 않아도 돼\"",
    "「？？？」": "「???」",
    "ドアを開けて店内に入ると、満員の客たちで大賑わいだ。<br>乾杯のグラスを叩く音も、割れそうなくらい強い。<br>その音よりさらに大きな笑い声がそこかしこから聞こえてくる。": "문을 열고 가게 안으로 들어가면 만원객들로 붐빕니다. <br>건배의 잔을 두드리는 소리도, 갈라질 정도로 강하다. <br>그 소리보다 더 큰 웃음이 거기서 코코코로부터 들려온다.",
    "「おお、夢幻美術館の館長さんかい！<br>　久しぶりだなぁ！」": "「오, 몽환 미술관의 관장님 카이! <br> 오랜만이구나!」",
    "予約していた席に座ると、<br>ゴテゴテと着飾った名物店長が声をかけてくる。<br>見かけによらず気さくで、面倒見の良い好人物だ。": "예약하던 자리에 앉으면 <br>고테고테와 옷을 입은 명물점장이 말을 걸어온다. <br>겉보기에 관계없이 상냥하고, 귀찮은 좋은 호인물이다.",
    "「ご無沙汰してます。<br>　今日は純粋に客としてきました」": "「무사하고 있습니다.<br> 오늘은 순수하게 손님으로서 왔습니다」",
    "「そうかいそうかい！<br>　今日はまたべっぴんさんを連れてきたなぁ！」": "「그런 것 같다!<br> 오늘은 또 베핀씨를 데려왔구나!」",
    "「べ、べっぴんさんって、フィーのことですか……！？」": "「베, 베핑씨는, 피의 것입니까……!?」",
    "「おっ、珍しいなぁ！<br>　こんなカワイイ子が来るなんて！<br>　店長、この子にジュースおごってやって！」": "\"오, 드문구나!<br> 이런 귀여운 아이가 온다니!<br> 점장, 이 아이에게 주스를 줘!\"",
    "「うるせぇ！<br>　他人におごる金があるなら、ツケ払いやがれ！」": "「우루세이!",
    "「あ、あの主さま、ここは……？」": "「아, 그 주님, 여기는…",
    "「ここの客、鉱山で働く労働者が多くてな。<br>　店員は全員男、客もほとんど男しかいないんだ」": "\"여기 손님, 광산에서 일하는 노동자가 많아.<br> 점원은 전원 남자, 손님도 거의 남자 밖에 없다\"",
    "「昔は女性の店員もいたんだけどなぁ……」": "「옛날에는 여성의 점원도 있었지만…",
    "「お前らがちょっかい出すから、みんな辞めちまったんじゃねぇか！<br>　しょーがねーから、客寄せのためにメシ大盛りにしたら、<br>　それ目当てにますます男しか寄ってこねぇ！」": "\"너희들이 조금 꺼내니까, 모두 그만두었잖아!? 쇼가 네-로부터, 손님을 위해서 메시 가득 채우면, <br> 그 목적에 점점 남자 밖에 들러 오지!\"",
    "「……ということらしい。<br>　ここなら俺を惑わせる女性とやらもいないんじゃないかな」": "「…",
    "「主さま……。<br>　フィーのこと、迷惑に思って？」": "「주님…",
    "「違う違う。<br>　フィーアもいつも周りをキョロキョロしながら過ごすのは大変だろ？<br>　だから、ここならなにも気にせずに楽しめるんじゃないかって」": "\"다르다. <br> 피어도 늘 주위를 괴롭히면서 보내는 것은 힘들겠지?<br> 이니까, 여기라면 아무것도 신경쓰지 않고 즐길 수 있지 않을까\"",
    "「主さま……！」": "「주님…",
    "「なにより、この店の名物料理はフィーアの大好物の……<br>　激辛料理なんだ！」": "\"뭐야, 이 가게의 명물 요리는 피어의 좋은 음식의 ......<br> 격신 요리!\"",
    "「ええっ！？」": "「에엣!?」",
    "「という訳で店長、メニューにある激辛料理を一通りお願いします！」": "「라는 이유로 점장, 메뉴에 있는 격신요리를 한번 부탁드립니다!」",
    "「あいよっ！　新鮮な唐辛子も入荷したばかりだぜ！」": "\"아이야! 신선한 고추도 입하 뿐이야!\"",
    "「主さま……なにからなにまで、感謝に堪えませんわ……！」": "「주님…",
    "食事をしながら、フィーアはずっとニコニコとこちらを見ていた。<br>こちらも、おいしそうに食べるフィーアを笑顔で見ていた。": "식사를 하면서, 피어는 계속 니코니코와 이쪽을 보고 있었다. <br>이쪽도, 맛있게 먹는 피어를 미소로 보고 있었다.",
    "激辛料理を苦も無く口に運ぶ彼女に、目を丸くする常連客たち。<br>そんな彼らと共に、楽しい一夜を過ごす。": "매운 요리를 쓴맛 없이 입에 옮기는 그녀에게 눈을 둥글게 하는 단골 손님들. <br>그런 그들과 함께, 즐거운 하룻밤을 보낸다.",
    "……初めてフィーアのリラックスした顔を見た気がする。<br>本当にいい店だった。<br>ただ、唯一誤算だったとするならば――": "… … 처음으로 피어의 릴렉스한 얼굴을 본 생각이 든다. <br> 정말 좋은 가게였다. <br>단지, 유일하게 오산이었다고 한다면――",
    "「あ、主さま、大丈夫ですか……？」": "「아, 주님, 괜찮습니까…",
    "「うう……なかなか腹痛がおさまらない……。<br>　心なしか、まだ舌がびりびりしているような気がする……」": "「우우… … 좀처럼 복통이 멈추지 않는다…",
    "「無理して一緒に激辛料理を食べずとも良かったですのに……。<br>　主さま、食べてる時も顔が真っ赤でしたのよ？」": "「무리해서 함께 격신요리를 먹지 않아도 좋았는데… …",
    "「辛さ以上に美味しさが上回っていたので、<br>　案外平気だなと思ったんだけどな……」": "\"매운맛 이상으로 맛이 웃돌고 있었기 때문에, <br>안외 괜찮다고 생각했지만……\"",
    "今朝からお腹をくだしっぱなし、トイレの住人と化していた。<br>激辛料理は思いのほか胃腸にダメージが大きいと思い知った。": "오늘 아침부터 배고프고 화장실 주민으로 변했다. <br>매운 요리는 생각외 위장에 데미지가 크다고 생각했다.",
    "「も、もう二度とあの店には――」": "「그래도, 다시 한번 그 가게에는――」",
    "「…………？」": "「…………?」",
    "「……楽しかったか、あの店？」": "\"……즐거웠는지, 그 가게?\"",
    "「はい！　とっても！」": "「네! 매우!」",
    "「そうか……じゃあ、また行こうな」": "「그런가… … 그럼, 또 가자」",
    "「はいっ！」": "「네!」",
    "次に行く時は胃薬を持っていこう。<br>そう誓いながら、フィーアの笑顔に癒されるのだった――": "다음에 갈 때는 위약을 가지고 가자. <br>그렇게 맹세하면서, 피어의 미소에 치유되는 것이었다――"
}