{
    "交わる色、交わる想い": "교차하는 색, 교제하는 마음",
    "執務室を訪れたミケランジェロと、互いにほろ酔いのまま、<br>ソファの上で身を寄せ合っていた。": "집무실을 방문한 미켈란젤로와 서로 술취한 채, <br>소파 위에서 몸을 맞대고 있었다.",
    "こちらの胸に頬ずりしてくるミケランジェロを抱きしめてやると、<br>その小さな肩がかすかに緊張で硬くなるのがわかった。": "이쪽의 가슴에 뺨 걸어오는 미켈란젤로를 안아주면, 그 작은 어깨가 희미하게 긴장하고 딱딱해지는 것을 알았다.",
    "「……館長……」": "「……관장…",
    "彼女の上気した頬が、ほのかに潤んだ瞳が、次の行為を求めている。": "그녀의 상쾌한 뺨이, 은은하게 젖은 눈동자가, 다음의 행위를 요구하고 있다.",
    "もう、言葉はいらない。<br>ミケランジェロの顎を指先で軽く持ち上げ、静かに唇を重ねた。": "이제 말은 필요 없다. <br>미켈란젤로의 턱을 손가락 끝으로 가볍게 들어 올려 조용히 입술을 거듭했다.",
    "「んっ……」": "「응…",
    "ミケランジェロは小さく上ずった声を漏らすと、<br>自ら舌を出して、より濃厚なキスを求めてくる。": "미켈란젤로는 작게 올라간 목소리를 흘리면 <br> 스스로 혀를 내고 보다 농후한 키스를 찾아온다.",
    "「ふっ、ちゅぷ……ちゅ、んんっ、ふ、れろっ……。<br>　ぢゅううっ、ん……っ、ちゅる……」": "「훗, 추프…",
    "舌を絡ませてのキスに互いの身も心も熱く火照らせながら、<br>ミケランジェロのドレスをはだけさせ、小さな身体を膝の上に乗せる。": "혀를 얽혀 키스에 서로의 몸도 마음도 뜨겁게 불을 밝히면서, <br>미켈란젤로의 드레스를 벗기고, 작은 신체를 무릎 위에 올려 놓는다.",
    "そして、自身のズボンを突き破りそうなほど押し上げていた肉棒を、<br>外気に晒してミケランジェロの秘部へ押し当てていった。": "그리고 자신의 바지를 찢어 버릴 정도로 밀어 올리고 있던 육봉을, <br>외기에 노출되어 미켈란젤로의 비부에 밀어붙였다.",
    "「ひゃあぅっ……！」": "「하아아아…",
    "肉棒の先端が触れた瞬間から、既にミケランジェロのそこは濡れていた。<br>亀頭がクリトリスの表面を滑ると、その口から甘い声が漏れる。": "육봉의 끝이 닿은 순간부터 이미 미켈란젤로의 거기는 젖어 있었다. <br> 귀두가 클리토리스의 표면을 미끄러지면 그 입에서 달콤한 목소리가 새는다.",
    "密着した上半身からはミケランジェロの温もりが、<br>耳朶をくすぐる熱い吐息からは興奮が伝わってくる。": "밀착한 상반신으로부터는 미켈란젤로의 따스함이, <br>이야를 간지럽히는 뜨거운 한숨으로부터는 흥분이 전해져 온다.",
    "「あっ、あっ……んんっ、はぁんっ……！<br>　館、長っ……ふ、ぅぅっ……！」": "「아, 아… … 응, 하응…",
    "互いに小刻みに腰を動かし、敏感な部位を擦り合わせると、<br>溢れ出した愛液と先走り汁が混ざって双方の股間をぬるぬるにしていく。": "서로 작게 허리를 움직여 민감한 부위를 문지르면, <br> 넘쳐 나온 애액과 선행 주스가 섞여 쌍방의 가랑이를 따뜻하게 해 간다.",
    "ぬちゅっ、ぬちゅっ、と淫らな水音が繰り返し夜の執務室に響き渡る。<br>先に我慢できなくなったのはミケランジェロの方だった。": "누추, 누츄, 음란한 물소리가 반복해서 밤의 집무실에 울려퍼진다. <br>먼저 참을 수 없게 된 것은 미켈란젤로 쪽이었다.",
    "「ふぅ……館長……っ。なぁ、もういいだろう……？<br>　そろそろ……」": "「후우… … 관장…",
    "「そろそろ……なんだ？<br>　したいことがあったら、はっきり言うんだ」": "「슬슬… … 뭐야?",
    "「うぐっ……い、意地悪を言うな！<br>　くっ、わかったよ……」": "「우구…",
    "「……挿れたい。館長のおちんぽが欲しいんだ……。<br>　ミケのおまんこに、挿れてもいいだろう……？」": "「…",
    "卑猥な言葉を使って、己の欲をはっきりと口にするミケランジェロ。<br>恥じらい混じりのその声に満足し、頷き返した。": "추잡한 말을 사용하여 자신의 욕심을 분명히 입으로 만드는 미켈란젤로. <br>부끄러운 혼잡의 그 목소리에 만족하고, 회복했다.",
    "「はぁ……っ、館長、挿れるぞ……。<br>　動かなくていい……ミケに、身を任せろ……」": "「하아…",
    "宣言したことで吹っ切れたのか、ミケランジェロは自ら腰を動かし、<br>肉棒の先端を膣口に触れさせてきた。": "선언한 것으로 날려버렸는지, 미켈란젤로는 스스로 허리를 움직여, <br>육봉의 끝을 질 입에 닿게 해 왔다.",
    "そして、そのままゆっくりと腰を落とし――": "그리고, 그대로 천천히 허리를 떨어뜨려――",
    "「あ、ああぁ……あ、あっ、ああぁぁぁっ！！」": "「아, 아아… … 아, 아, 아아아아아아!!」",
    "とろとろに熱くほぐれた膣内は柔軟に拡がり、肉棒を根元まで呑み込む。<br>そして待ちかねたと言わんばかりに、ぎゅっと強く締めつけてきた。": "부드럽게 뜨겁고 풀린 질내는 유연하게 퍼져 육봉을 뿌리까지 삼킨다. <br>그리고 기다리지 않았다고 말할 뿐, 꽉 강하게 조여 왔다.",
    "「はーっ……はぁっ、あ、あ……んぁぁ……っ！」": "「하ー……하아, 아, 아…",
    "ミケランジェロはすぐには動かず、肩を小さく震わせながら、<br>吐息混じりの甘い声を漏らして快感に酔っていた。": "미켈란젤로는 곧바로 움직이지 않고, 어깨를 작게 떨리면서, <br>토식 혼합의 달콤한 목소리를 새고 쾌감에 취하고 있었다.",
    "その間も狭い膣内は別の生き物のように蠢き、肉棒に絡みついて、<br>亀頭から裏筋、根元までまんべんなくねぶり続けている。": "그 사이에도 좁은 질내는 다른 생물처럼 뿜어져, 육봉에 얽혀,<br>귀두로부터 뒷줄, 근원까지 골고루 뒤흔들고 있다.",
    "「気持ち、いい……おちんぽ……いいっ……。<br>　あ、ぁ、あぁぁ……っんんぅ……！」": "「기분, 좋다…",
    "うわごとのように浸りきった声がミケランジェロの口から漏れる。<br>その反応からして、小さな絶頂を何度も繰り返しているようだ。": "똥처럼 잠긴 목소리가 미켈란젤로의 입에서 새어 나온다. <br>그 반응으로부터, 작은 절정을 몇번이나 반복하고 있는 것 같다.",
    "挿入しただけでこれほど感じている姿に、愛しさがこみ上げてくる。<br>ここからは動こうかと思ったが、彼女の手がそれを押しとどめてきた。": "삽입한 것만으로 이렇게 느끼고 있는 모습에 사랑스러움이 쏟아져 온다. <br>여기서부터는 움직일까 생각했지만, 그녀의 손이 그것을 밀어 버렸다.",
    "「館、長……今日は、ミケが動く……動きたいんだ。<br>　ミケが館長を、もっと気持ち良くさせてやりたい……いいか？」": "「관, 나가… … 오늘은, 미케가 움직인다… … 움직이고 싶다.",
    "「……ああ、頼む」": "「… … 아, 부탁한다」",
    "献身的なその申し出を断る理由などなく、頷き返す。<br>するとミケランジェロは、いったん抜ける寸前まで腰を浮かせて――": "헌신적인 그 제안을 거절하는 이유 등 없이 되풀이한다. <br>하면 미켈란젤로는, 일단 빠지는 직전까지 허리를 띄워――",
    "「んんっ！　ふ、ぁっ！　はっ、あ、んぁぁっ！」": "\"응! 허, 어! 헉, 아, 응!\"",
    "また一気に膣内深くまで肉棒を呑み込むように、腰を落とした。<br>それを繰り返して、一定のリズムで大きく腰を動かし続ける。": "또 단번에 질내 깊숙이까지 육봉을 삼키도록 허리를 떨어뜨렸다. <br> 그것을 반복하여 일정한 리듬으로 크게 허리를 계속 움직입니다.",
    "動きに比例して大きな音が、じゅぷっ、ぐぢゅっ、と何度も響く。<br>そのたびに濡れた膣襞が肉棒を扱き、求めるように吸いついてくる。": "움직임에 비례하여 큰 소리가, 쥬뿌, 구우, 라고 몇번이나 울린다. <br>그때마다 젖은 질 주름이 육봉을 취급해, 요구하도록(듯이) 흡착해 온다.",
    "「んぁぁっ！　はぁ、あ、あぁっ……かたぁ、いっ……！<br>　館長の、おちんぽ……熱くて、大きく膨らんで……」": "「응아아아! 아아아아아아아아아아아아아아아아……",
    "「ミケで興奮して……ミケで気持ち良く、なってるんだな？<br>　いいぞ、館長……もっと、もっと気持ち良くなれっ……！」": "「미케로 흥분하고…",
    "ミケランジェロは奉仕の悦びに酔っているのか、<br>荒くなる呼吸のリズムで腰を弾ませ、膣内をきつく締める。": "미켈란젤로는 봉사의 기쁨에 취하고 있는지, <br> 거칠게 되는 호흡의 리듬으로 허리를 튀기고, 질내를 바짝 죄다.",
    "ぴったりと肉棒の形に沿うようにカリ首を強く締め上げられ、<br>その快感に思わず身体が跳ねた。": "딱 육봉의 형태에 따라 칼을 목을 강하게 조여, <br>그 쾌감에 무심코 몸이 튀었다.",
    "「あはっ……全身でびくびくして……。<br>　こうして抱きついてると、館長の反応がすぐにわかるな？」": "「아핫… … 전신으로 깜짝 놀라서…",
    "心から楽しそうに笑いながら、首元に絡ませた手に力を入れてきた。<br>上半身が触れ合っては離れるたび、ぷにぷにの乳房が胸板をくすぐる。": "진심으로 즐겁게 웃으면서 목에 얽힌 손에 힘을 쏟아 왔다. 상반신이 만져서 떠날 때마다 푸니푸니의 유방이 흉판을 간지럽힌다.",
    "「胸の大きさなら、もっと上の奴はそこら中にいるが……。<br>　これでも、形や張りには自信があるんだ……」": "「가슴의 크기라면, 좀 더 위의 놈은 거기 안에 있는데…",
    "「ほら、好きなだけ味わえ……館長だけが自由にできるおっぱいだぞ？<br>　ミケの身体を好きにしていいのは、世界中でお前だけなんだから……」": "「자, 좋아하는 만큼 맛봐… … 관장만 자유롭게 할 수 있는 가슴이야?",
    "たまらなく優越感を刺激される言葉に、背筋がぞくぞくと震える。<br>その興奮が下半身にも伝播し、射精欲がこみ上げてきた。": "참을 수 없이 우월감을 자극받는 말에, 등근이 엿보면 떨린다. <br>그 흥분이 하반신에도 전파해, 사정욕이 쏟아져 왔다.",
    "「ミ、ミケランジェロ、すまない……。<br>　もう少し、加減を……」": "「미, 미켈란젤로, 미안하다…",
    "「加減だと？<br>　ふふ……イきそうなのか？」": "「가감이라고?<br>후후… … 이런 것일까?」",
    "こちらの懇願に、ミケランジェロは嬉しそうに笑って聞き返してきた。<br>このままだと果ててしまいそうなので、正直に頷き返す。": "이쪽의 간청에 미켈란젤로는 기쁘게 웃으며 들려왔다. <br>이 그대로라면 끝나 버릴 것 같아서, 솔직하게 고개를 돌린다.",
    "「そうか……だったら……こうしてやるっ♪<br>　すぅっ、はぁ……んっ、んんぅっ！」": "「그런가… … 그렇다면… … 이렇게 해 줄게♪",
    "ミケランジェロは愉悦の表情を浮かべて、<br>一気に腰の動きを激しくし、抜き差しのスピードを上げた。": "미켈란젤로는 유희의 표정을 띄우고, <br> 단번에 허리의 움직임을 격렬하게 해, 빼고 꽂기의 스피드를 올렸다.",
    "「うぁっ！？<br>　待て、ミ、ミケランジェロ……！」": "\"으아!?<br> 기다려, 미, 미켈란젤로……!\"",
    "「んっ、はぁ……ふふっ、言った、はずだぞ？　ミケが、お前を……。<br>　館長を、気持ち良くしてやるって……！」": "「응, 하아…",
    "「加減なんてしてやるものか。ほら、ほらっ……あ、んんっ！<br>　ミケのおまんこで、おちんぽ扱きまくってやる……！」": "「가감 따위 하고 하는 것인가. 봐, 봐…",
    "ミケランジェロが勢いよく腰を上下させるたびに、<br>蠢く膣内が肉竿をねぶり、ぎゅううっと絞り上げてくる。": "미켈란젤로가 기세 좋게 허리를 위아래로 올릴 때마다, <br>모래 질내가 육대를 뒤집어 꽉 짜내 온다.",
    "激しい交わりにミケランジェロも強い快感を覚えているようで、<br>膣内からはとめどなく愛液が溢れ、太ももまでびっしょり濡らしている。": "격렬한 교제에 미켈란젤로도 강한 쾌감을 기억하고 있는 것 같고, 질내에서는 엄청나게 애액이 흘러넘치고, 허벅지까지 흠뻑 적시고 있다.",
    "「はぁっ！　あっ、あふっ、いい、いいぞっ！<br>　館長のおちんぽ、ミケの中で膨らんで、びくびく暴れてっ……！」": "\"하아! 아, 아훗, 좋아, 좋아!<br> 관장의 음경, 미케 속에서 부풀어 오르고, 깜짝 날뛰고 있어……!\"",
    "「必死で、イくのを我慢してるだろう……？<br>　耐えるだけで精いっぱいなくせに、生意気なやつめ、んくっ、んっ！」": "\"필사적으로, 이쿠를 참고 있을 것이다…",
    "こちらが懸命に射精をこらえていることは、とっくに見透かされている。<br>実際、主導権を握られっぱなしなので言い返すこともできない。": "이곳이 열심히 사정을 쏟고 있는 것은, 벌써 눈에 띈다. <br>실제, 주도권을 붙잡히지 않기 때문에 되돌릴 수 없다.",
    "「いいんだぞ、いつでも出して……イって、いいからっ……！<br>　ミケで気持ち良くなってくれたら、嬉しいから……」": "\"좋아, 언제든지 내고……이, 좋으니까……!",
    "「情けないところも、変態なところも、全部受け止めてやりたいんだ。<br>　だからお前の全部、ミケに吐き出してくれっ……！」": "「정심없는 곳도, 변태인 곳도, 전부 받아들이고 싶다.<br>이니까 너의 전부, 미케에 토해 줘…",
    "「あっ、あっ！　ミケも、きもち、いいっ！<br>　おちんぽ、ごりごり当たるのきもち良くて、変になりゅっ……！」": "「아, 아! 미케도, 기모치, 괜찮아!",
    "こちらを責めながら、ミケランジェロもまた快感に溺れていき、<br>膣内が収縮を繰り返す周期も徐々に短くなっていく。": "이쪽을 비난하면서, 미켈란젤로도 또 쾌감에 빠져 가고, 질내가 수축을 반복하는 주기도 서서히 짧아져 간다.",
    "向こうもイきそうになっているのだと感じ、いっそう我慢を強めた。<br>やはりイくなら一緒にイきたい……！": "저 쪽도 있을 것 같아지고 있다고 느꼈고, 더욱 참을 강하게 했다. <br> 역시 좋다면 함께 가고 싶다......!",
    "「ふぁああっ！　かた、ぁっ！　おちんぽ、熱いっ！<br>　こんにゃ、ミケのおまんこ、ぎちぎち拡げてぇ……！」": "「후아아아!?, 탓! 오찐뽀, 뜨겁다!",
    "「あっ、ふああっ、きもち、よすぎりゅぅ！<br>　ミケが、イかせたい、のに、りゃめ、りゃめぇぇっ！」": "\"아, 후아아, 기모치, 너무 좋다!<br> 미케가, 가게 하고 싶은데, 라메, 라메!\"",
    "ミケランジェロの膣内は絶えず肉棒にきつく絡んで蠢き、<br>肉欲をむき出しにして、精液を搾り取ろうと食らいついてくる。": "미켈란젤로의 질내는 끊임없이 육봉에 바짝 얽히고 넘어져,<br>육욕을 드러내고, 정액을 짜내려고 먹어 온다.",
    "「ぐ……イ、くっ……あ、ぁっ……！」": "「구……이, 큭…",
    "睾丸が上がり、マグマのような熱が根元からこみ上げてくるのを感じる。<br>もう、これ以上は我慢できない――": "고환이 오르고 마그마와 같은 열이 뿌리에서 쏟아지는 것을 느낀다. <br>이제, 더 이상은 참을 수 없다--",
    "「いい、ぞっ！　イけっ、出せっ！<br>　ミケも、ミケももう、限界りゃからっ……！」": "\"좋아, 왠! 이잖아, 내놔!",
    "「だせっ、いっしょに、いっしょにイきたいっ！<br>　ナカにしゃせーされて、イきたいんら……！」": "「다세, 함께, 함께 가고 싶어!",
    "「あぁぁぁ、お、ぁっ、いぐっ！<br>　いぐっ、いぐいぐいぐぅぅ！　いっひゃ、ぁっ――！！」": "「아아아아아아아아아, 이구우!",
    "「はぁ、はぁっ……！　けほっ！　はぁ……！<br>　んんん……はぁぁ……っ」": "「하아, 하아…",
    "溜まりに溜まった白濁を膣内にたっぷりと注ぎ込んだ瞬間、<br>ほとんど同時にミケランジェロも絶頂を迎えた。": "웅덩이에 모인 백탁을 질 안에 듬뿍 쏟은 순간 <br> 거의 동시에 미켈란젤로도 절정을 맞았다.",
    "小さな身体を激しく痙攣させ、しばし絶頂の余韻に浸っていたが、<br>ふと繋がったままの股間に視線を下げると、嬉しそうに微笑む。": "작은 신체를 격렬하게 경련시켜, 잠시 절정의 여운에 잠기고 있었지만, <br> 문득 연결된 채의 가랑이 사이에 시선을 낮추면, 기쁘게 미소한다.",
    "「はぁ……はぁ……すごい、量……たくさん、出たな……。<br>　ミケのおまんこ、真っ白に染め上げて……溢れるくらい……」": "\"하아…… 하아…… 굉장히, 양…",
    "「こんなに射精するなんて……ふふっ。<br>　よっぽどミケのカラダが気持ち良かったのか……？」": "「이렇게 사정한다니… … 후훗.",
    "からかうようにミケランジェロは囁いてくるが、<br>そんなことは聞かれるまでもない。": "놀리는 것처럼 미켈란젤로는 속삭이지만, <br>그런 일은 들릴 때까지도 없다.",
    "今まで過ごしてきた２年分の想いを交わすひとときは、<br>本当に心から気持ち良く、幸せな時間だった。": "지금까지 보내 온 2년분의 마음을 나누는 한 때는,<br>정말 진심으로 기분 좋고, 행복한 시간이었다.",
    "こちらもまだ息が弾んでいる中で、こくりと頷き返すと、<br>ミケランジェロは嬉しそうに微笑んで見つめてきた。": "이쪽도 아직 숨이 튀고 있는 가운데, 고쿠리와 고개를 끄덕이자,<br>미켈란젤로는 기쁜 것처럼 미소를 지으며 응시해 왔다.",
    "「……なあ、館長。<br>　お前に伝えたいことがある……１度しか言わないから、よく聞け」": "「… … 어, 관장.<br> 너에게 전하고 싶은 것이 있다…",
    "「……ミケは館長が好きだ。<br>　だから……これからも、よろしくな」": "「… … 미케는 관장을 좋아한다.<br> 이니까…",
    "不意に告げられたのは、飾り気のない告白。<br>だからこそ、一切の嘘偽りがない想いだと確信できる言葉だった。": "갑자기 말한 것은 꾸준한 고백. <br>이기 때문에, 일체의 거짓말 거짓이 없는 마음이라고 확신할 수 있는 말이었다.",
    "その言葉は胸にすうっと染み入り、再び全身を熱くさせる――": "그 말은 가슴에 쑥 스며들어, 다시 전신을 뜨겁게 한다――",
    "「……ひゃうっ！？　お、おい……館長のおちんぽ……。<br>　また、ミケの中でおっきくなってるぞ……」": "「…",
    "「ミケの告白が嬉しかったのか？<br>　本当に、仕方のないやつだな……♪」": "「미케의 고백이 기뻤던 것일까?<br> 정말로, 어쩔 수 없는 녀석이구나…",
    "「……これからもよろしくって、言ったよな？<br>　その気持ちに、今すぐ応えさせてくれないか」": "「…",
    "「ああ、もちろん……今度は館長に身を委ねるとしよう。<br>　その次はまたミケがリードするのも楽しそうだがな……ふふ」": "「아아, 물론… … 이번에는 관장에게 몸을 맡기겠다.",
    "幸せそうに笑みを深めて、ミケランジェロはまた身を寄せてきた。<br>重なる肌の温もりから安堵と信頼、そして愛情を感じる。": "행복하게 미소를 짓고 미켈란젤로는 다시 몸을 끌어왔다. <br>겹치는 피부의 온기로부터 안도와 신뢰, 그리고 애정을 느낀다.",
    "こんな風にして、これからもずっと想いを交わし続けていきたい。<br>ミケランジェロを抱き返す腕に力を込めながら、そう思った。": "이런 식으로, 앞으로도 계속 생각을 계속 나가고 싶다. <br>미켈란젤로를 껴안는 팔에 힘을 쏟으면서, 그렇게 생각했다."
}