{
    "泉に浮かぶ身体": "분수에 떠있는 몸",
    "「ふぅ……結局、事件が妖怪の仕業でないとわかった後も、<br>　妖怪探しをしてしまった。付き合わせて悪かったね」": "「후우…",
    "「もちろんわたしは楽しかったけど……<br>　やっぱり館長は退屈だったんじゃないのかい？」": "「물론 저는 즐거웠지만…",
    "「まさか。セキエンの妖怪への考えをたくさん聞けて良かったよ。<br>　それに妖怪探しとはいえ、ほとんど水遊びだったしな」": "\"설마. 세키엔의 요괴에 대한 생각을 많이 들을 수 있어서 좋았어.",
    "泉での謎解きの後も、ふたりで夏の午後を楽しんでいる。": "샘에서의 수수께끼 풀기 후에도 둘이서 여름 오후를 즐기고 있다.",
    "セキエンの話を聞きながら妖怪のいそうな場所を探検して、<br>暑くなったら泉に浸かるという優雅な時間だ。": "세키엔의 이야기를 들으면서 요괴가 있을 것 같은 장소를 탐험하고, <br>더워지면 샘에 잠긴다는 우아한 시간이다.",
    "「だが、そろそろ帰ってもいいかもしれないな。<br>　さすがにやることもなくなってきたし」": "「하지만, 슬슬 돌아가도 좋을지도 모르겠네.<br> 역시 할 일도 없어져 왔고」",
    "「う、うむ……そうだね……館長も疲れただろうし。<br>　でも……えっと……いや、なんでもない」": "「으, 음… … 그렇네…",
    "「ん？　なにかあるのか？」": "「응? 뭔가 있는 거야?」",
    "なにやら言いにくそうにしているセキエンにそう尋ねた瞬間――<br>視界の端のほうから、ぽちゃん、という水音が聞こえてきた。": "어쨌든 말하기 어렵게 하고 있는 세키엔에게 그렇게 물은 순간――<br>시야의 끝쪽에서, 포짱, 이라는 물소리가 들려왔다.",
    "「んなっ！？　もしかして今度こそ妖怪か！？」": "\"뭐야!? 혹시 이번이야말로 요괴인가!?\"",
    "一気に興奮したセキエンは、泉に入ると、<br>瞬く間に水をかきわけて歩いていってしまう。": "단번에 흥분한 세키엔은, 샘에 들어가면, <br>순간에 물을 빙빙 걸어 가 버린다.",
    "「待てセキエン、あれはおそらく魚が跳ねた音だ。<br>　それに、そんなに慌てたら危ないぞ！」": "「기다려 세키엔, 저것은 아마 물고기가 뛰어오른 소리다.<br> 거기에, 그렇게 당황하면 위험해!」",
    "「だが、もしも妖怪だったら見逃せないっ！」": "「하지만, 만약 요괴라면 놓칠 수 없어!」",
    "「んなっ！？　あっ！　ひゃああああっっっ！！！」": "「뭐야!? 아! 아아 아아앗!!」",
    "力を入れて泉の中を歩いていたセキエンは、案の定、<br>水底の苔の生えた石かなにかで足を滑らせてしまう。": "힘을 넣어 샘 속을 걷고 있던 세키엔은, 안의 정,<br>수저의 이끼가 자란 돌인가로 발을 미끄러져 버린다.",
    "「危ないっ！」": "\"위험하다!\"",
    "咄嗟に水底を蹴ってセキエンの元へ急ぐ。<br>背中に手が届いたころには、彼女はバランスを崩しており……。": "咄嗟에 수저를 차고 세키엔의 곁으로 서둘러. <br>등에 손이 닿았을 무렵에는, 그녀는 밸런스를 무너뜨리고 있어…",
    "「うぅ……すまない、館長。<br>　支えてくれて助かったよ」": "「으으… … 미안해, 관장.",
    "「こちらこそすまない。支えるためとはいえ、<br>　変なところを触ってしまった。すぐにどける」": "「이쪽이야말로 미안하다. 지지하기 위해서라고는 해도, <br> 이상한 곳을 만져 버렸다. 곧바로 넘는다」",
    "「いいや……触ったままでいいから……。<br>　このまま……どうだろうか？」": "「좋아… … 만진 채로 좋으니까… …",
    "もじもじと発せられた言葉を聞き、興奮は瞬時に身体を巡る。<br>そのまま、彼女の柔肌に密着した手を大胆に動かした――": "모지모지와 발한 말을 듣고 흥분은 순식간에 몸을 둘러싼다. <br>그대로, 그녀의 부드러운 피부에 밀착한 손을 대담하게 움직였다--",
    "「んんぅ……っ。<br>　やはり、少し恥ずかしいかもしれない」": "「응응…",
    "「もう、ぜんぶ丸見えじゃないかぁ……」": "「이제, 전부 둥근 보이지 않을까…",
    "「セキエンから誘ってきたんだぞ？」": "「세키엔으로부터 초대해 왔어?」",
    "「うぅっ……それは言わないでおくれぇ……」": "「으으…",
    "水中でセキエンを支えた瞬間、手は彼女の胸に触れていた。<br>そのまま発情したふたりは水中で互いの体温を確かめる――": "수중에서 세키엔을 지지한 순간, 손은 그녀의 가슴을 만지고 있었다. <br>그대로 발정한 두 사람은 수중에서 서로의 체온을 확인한다--",
    "そうして柔らかな乳房の感触を存分に味わった後、<br>彼女の水着を脱がし、脚を持ちあげたのが現在の体勢である。": "그렇게 부드러운 유방의 느낌을 마음껏 맛본 후, <br>그녀의 수영복을 벗고 다리를 들어 올린 것이 현재의 자세이다.",
    "水の浮力によってセキエンの身体は普段以上に軽く、<br>両手で太ももを支えるような態勢も苦にならない。": "물의 부력에 의해 세키엔의 신체는 평소 이상으로 가볍고, <br>양손으로 허벅지를 지지하는 것 같은 태세도 고생하지 않는다.",
    "「だって、あのまま帰るのは、とても忍びなかったんだ。<br>　せっかく君とふたりきりなのに……なにもしないなんて」": "\"그래도, 그대로 돌아가는 건, 너무 참지 않았어.",
    "「そんなにいやらしいことばかり考えていたのか？」": "「그렇게 싫은 것만 생각하고 있었는지?」",
    "「だって……だって、水着なんてほとんど裸じゃないか。<br>　そんな君の姿をずっと見ていたら……興奮して……」": "\"그치만…… 하지만 수영복은 거의 알몸이 아닌가.",
    "「んぅぅ……ずっと、あそこがうずうずして、たまらなかったんだ。<br>　ずっと水着、ぐちょぐちょで…………」": "「응ぅぅ…",
    "「水で濡れていたからバレなかったけど……でも、本当は……。<br>　ずっと君に、こんなふうにして、ほしかったんだ……っ……」": "「물에 젖어 있었기 때문에 들키지 않았지만… … 하지만, 사실은……",
    "セキエンのかわいらしい告白を受けて興奮はさらに増し、<br>いきり立った肉棒は割れ目への密着を強める。": "세키엔의 예쁜 고백을 받아 흥분은 더욱 늘어나고, <br> 활기찬 육봉은 균열에의 밀착을 강화한다.",
    "そのまま、大胆に露出された陰唇をなぞるように竿を動かすと、<br>びりびりとした刺激が亀頭を通じて全身に伝わった。": "그대로 대담하게 노출된 음순을 뒤집어 놓는 장대를 움직이자 <br> 넉넉한 자극이 귀두를 통해 전신에 전해졌다.",
    "「あっ……ひゃっ……んぅっ……んっ……んひゃぁっ……！<br>　まるだしのところ、おちんちん、擦れて……」": "「앗… … 힛…",
    "「ひっ……あ、ひあぁぁっ……あっ、うぁっ……あぁんっ……♡」": "「헉…",
    "陰茎を柔らかな外性器に擦りつけるたび、セキエンは甘い声をもらす。<br>屋外での露出もまた、普段とは異なる感覚を与えているようだ。": "남근을 부드러운 외성기에 긁을 때마다 세키엔은 달콤한 목소리를 낸다. <br>옥외에서의 노출도, 평소와는 다른 감각을 주고 있는 것 같다.",
    "「んっ……館長の、おちんちん……とても熱い……。<br>　冷たい水との温度差があるからだろうね……」": "「응… … 관장의, 오친친…",
    "「そのぶん、いつもより敏感に、おちんちんの動きを感じられて……。<br>　んっ……んんうぅっ……あっ……あっ……んあぁぁっ……！」": "「그 어쩌면 평소보다 민감하게, 아저씨의 움직임을 느껴져… …",
    "「うぅぅぅっ……そんな……押し付けるみたいに、されたらぁ……！<br>　んんぅっ……んはぁっ……はぁ……っっ……はぁ……あはぁ……」": "「으으으으……그런…",
    "性器同士、表面の摩擦を繰り返すたび、<br>セキエンの膣口からは熱い蜜がじんわりと溢れ出していた。": "성기끼리, 표면의 마찰을 반복할 때마다, <br>세키엔의 질구로부터는 뜨거운 꿀이 차분히 넘쳐나고 있었다.",
    "その蜜を肉棒に絡めるようにしながら、ねっとりと摩擦を続けると、<br>密着するセキエンの肌はどんどん熱さを増した。": "그 꿀을 육봉에 얽히게 하면서, 촉촉하게 마찰을 계속하면,<br>밀착하는 세키엔의 피부는 점점 더 열을 증가시켰다.",
    "同時に、ふんわりとした陰唇は肉棒の動きに合わせて形を変える。<br>やがて先端は穴を見つけ、吸い込まれるようにして内部を目指した。": "동시에 부드러운 음순은 육봉의 움직임에 맞게 모양을 바꾼다. 이윽고 끝은 구멍을 찾아 흡입되도록 하여 내부를 목표로 했다.",
    "「んあぁっ……！<br>　おちんちんが……にゅる……って、はいっ……て、くるっ……！」": "「응아앗…",
    "「ひゃんっ……んっ……んぅっ……！<br>　んんんんんぅぅぅぅ……っっっ！」": "「흠… … 응… … 응…",
    "「んっ……はぁ……はぁっ……こんな、前触れもなく、<br>　入ってくると思わないじゃないかぁ……んんぅ……」": "「응……하아… … 하아…",
    "互いにたっぷりと濡れていた性器は、摩擦の延長でするりと接合した。<br>思いがけない感覚に、心臓がドクドクと暴れているのを感じる。": "서로 듬뿍 젖은 성기는 마찰의 연장으로 하기와 접합했다. <br> 뜻밖의 감각에, 심장이 덕독과 날뛰고 있는 것을 느낀다.",
    "さらに、冷たい水は膣内の熱さを際立たせ、<br>とろけるような快感をもたらす。": "또한 차가운 물은 질의 열을 돋보이게하고 \\ 녹는 쾌감을줍니다.",
    "今すぐの射精を主張する陰茎をなだめるため、<br>両腕にぐっと力を込めてセキエンの身体を固定した。": "지금의 사정을 주장하는 남근을 달래기 위해, <br>양팔에 훨씬 힘을 담아 세키엔의 신체를 고정했다.",
    "「んぅっ……おちんちん、とっても熱くて、硬いよ……」": "「응아…",
    "「ごつごつした先っぽが、わたしの穴を広げるみたいにしながら、<br>　ぴくぴく動いていて……んんっ……ひゃっ……んっ……んんぅ……」": "「고개를 깎은 끝이, 내 구멍을 펼치는 것 같게 하면서, <br> 딱딱하게 움직이고 있어… … 흠…",
    "膣内の感覚を意識した結果だろうか、<br>セキエンの蜜壺は、男性器を締め付けるようにきゅんと収縮した。": "질내의 감각을 의식한 결과일까, <br>세키엔의 꿀 항아리는, 남성기를 조이도록(듯이) 수축했다.",
    "この一撃だけで、興奮をなだめようとしていた努力は無に帰する。<br>そうしてさらなる快感を求め、腰はひとりでに動いていた。": "이 일격만으로 흥분을 달래려고 했던 노력은 무사히 돌아간다. <br>그렇게 한층 더 쾌감을 요구해, 허리는 혼자서에 움직이고 있었다.",
    "「ひゃあっ、あぁっ……また、いきなり、動くとは……。<br>　あっ……んあっ……ひゃぁんっ……あっ……んなぁっ……！」": "「헉, 아아… … 또, 갑자기, 움직이는 건……",
    "「んなっ、なんだい、この感覚！　いったいなにが起きてるんだっ……！<br>　ひゃぁっ、んあっ……あっ……んあぁっ……あっ……あぁぁっ……！」": "「뭐, 어째서, 이 감각! 도대체 무슨 일이 일어나고 있는 거야…",
    "我慢がきかなくなった末、浮力のために軽くなったセキエンの身体を、<br>持ちあげてはおろすことを繰り返す。": "참을 수 없게 된 끝에, 부력 때문에 가벼워진 세키엔의 몸을,<br>들어서는 떨어뜨리는 것을 반복한다.",
    "「あっ……ひゃあっ……んあっ……あっ……んひゃぅ……っ……。<br>　からだ、浮いたと思ったら、すとんと、落ちて、奥、届いてっ」": "「아…",
    "「んつ……あっ……んぁっ……あぁっ……ううっ……ふあぁん！<br>　おちんちんに、ずぽずぽされながら、飛び跳ねてる感じなんだっ……」": "「응… … 어… … 응…",
    "「んぁぁっ……あぁぁ……んっんっ……んんんぅぅ……♡<br>　あっ……すごく、おっきくてぇ……っ！　ひゃぁぁぁっ！」": "「응아아아……아아아아……응응…",
    "腕の力を緩めると膣道は、ほどよい重さを伴いながら肉棒を圧迫する。<br>逆に力を込めれば、身体が持ちあがるたびに激しい吸引力を生んだ。": "팔의 힘을 풀면 질도는 적당한 무게를 동반하면서 육봉을 압박한다. <br>역으로 힘을 넣으면, 신체가 들릴 때마다 격렬한 흡인력을 낳았다.",
    "陰茎が到達する深さや勢いも、すべて両腕のさじ加減である。<br>気がつけば、必死になってセキエンの身体を上下させていた。": "남근이 도달하는 깊이와 기세도 모두 양팔의 스푼 가감이다. <br>조심하면, 필사적으로 세키엔의 신체를 상하시키고 있었다.",
    "「か、館長ぅ……んっ……んんぅぅぅっ……いくら、水の中だからって、<br>　そんなに……浮き沈み、させなくても、いいだろう……？」": "「아니, 관장이… … 응…",
    "「うぅっ……あっ……んぉっ……お、おもしろ半分で、わたしの身体を、<br>　揺り動かすのは、やめたまぇぇぇっ……ううっ、ん、はぁっ……！」": "「으으……아……응아…",
    "「別におもしろ半分じゃない。<br>　こちらは真剣だ」": "「별로 재미있지 않아 절반이 아니다.<br> 이쪽은 진지하다」",
    "「それは真剣に、おちんちんを、気持ち良くしているだけだろう！？<br>　……んっ……んくぅぅ……っ！　あっあっ……んひゃぁぁっ……！」": "「그것은 진지하게, 오친친을, 기분 좋게 하고 있을 뿐일까!?<br>　……응……응…",
    "「ならば、セキエンがもっと気持ちよくなれるようにするには、<br>　どうすればいいか教えてくれ」": "\"그렇다면 세키엔이 더 기분 좋아질 수 있도록 하려면, <br> 어떻게 하면 좋을지 말해줘\"",
    "「そっ……それはぁっ……えっと……あんっ……あっ……んひゃっ……！<br>　わから、ないよっ！　きみは、どうすれば……んぅ……良いと思う？」": "「그래… … 그건……",
    "そう問いかけるセキエンの膣内は、<br>摩擦のたびに熱さと締まりと湿度を増していた。": "그렇게 묻는 세키엔의 질내는, <br>마찰 때마다 열과 조임과 습도를 늘리고 있었다.",
    "「俺の推理によれば、セキエンはすでにかなり感じている。<br>　だから、もっと素直におねだりすれば、さらに快楽は増すはずだ」": "「나의 추리에 의하면, 세키엔은 벌써 꽤 느끼고 있다.",
    "「――違うか？」": "「―― 다른가?」",
    "「そ、そんなの、推理じゃない……！<br>　けどっ、感じているのは、認めざるを、得ないっ！」": "「그, 그런거야, 추리가 아니야…",
    "「あ……あっあっ……んぅぅっ……っ……ひゃぁぁっ……！<br>　館長……認める！　気持ちいいの、認めるからぁ……！」": "「아……아아……응…",
    "「だからもっと……おちんちん、激しくしておくれぇ……！<br>　わたしのからだ……好きに使ってくれて構わないからぁっ！」": "「그러니까 더…",
    "セキエンの懇願を受け、目の前が霞むほどに興奮するのを感じる。<br>そしてそのまま、手中にある彼女の身体を激しく動かした。": "세키엔의 간청을 받고 눈앞이 흐릿해질 정도로 흥분하는 것을 느낀다. <br> 그리고 그대로, 수중에 있는 그녀의 신체를 격렬하게 움직였다.",
    "「ひゃああああっっっ！！！　そんなっ……はげしっ……！<br>　んんっあっ……あっ……んはぁぁぁっ……！　んんんぅっ……！」": "「헉아아아앗!！！그렇구나…",
    "動きを激しくした途端、セキエンは身体を跳ねさせながら、<br>堰を切ったように喘ぎ声をあげる。": "움직임을 격렬하게 한 순간, 세키엔은 신체를 뛰게 하면서, <br>보를 끊은 것처럼 헐떡임을 준다.",
    "彼女の腰が跳ねて浮かぶたび、<br>弾力を帯びて引き締まった膣肉は竿を撫でた。": "그녀의 허리가 튀어 나올 때마다, <br> 탄력을 띠고 긴장된 질육은 장대를 쓰다듬었다.",
    "陰茎から全身へびりびりと響くようなその快楽を受け、<br>もう必死で身体を動かすことしか考えられなかった。": "남근에서 온몸으로 울퉁불퉁하게 울리는 것 같은 쾌락을 받고, <br>이상 필사적으로 신체를 움직이는 것 밖에 생각할 수 없었다.",
    "「んあっ……あっ……ひゃぁっ……あひっ、あっ……あぁう……っ！？<br>　からだ、浮かんで、君の思うままに、動かされてっ……んんぅ……！」": "「응아……아…",
    "「わかるんだ……君が、わたしを使って、おちんちんしごいて<br>　たくさん気持ち良くなっているのがぁ……んうっ……ひゃああっ！」": "「알겠어…",
    "「だめっ、だめだこれぇ……ひゃぅっ……あっ……んあああぁっっ！<br>　こんなの……あっあっひゃっ……んあぁぁっ……んんぅーっ！！！」": "\"안돼, 안돼 이거야…… 흠…",
    "「からだの、ぜんぶで、おちんちん触ってるみたいで……っ！<br>　ひゃぁっ……あっ……わたしのぜんぶ、気持ちよくなってるっ……！」": "「몸의, 전부, 오친친 만지고 있는 것 같아서… … 어!",
    "セキエンの全身の筋肉が快楽に震え、<br>熱くなっていることが両腕から伝わってくる。": "세키엔의 전신의 근육이 쾌락에 떨고,<br>뜨거워지고 있는 것이 양팔로부터 전해져 온다.",
    "軽くイキ続けているのか、膣内も激しく悶えて、<br>溶けるような快楽を肉棒に運んだ――そろそろ限界だ。": "가볍게 이키 계속하고 있는지, 질내도 격렬하게 번민하고, <br>녹는 쾌락을 육봉으로 옮겼다--슬슬 한계다.",
    "「も、もう、だめだっ……！　イってる、イってるからぁっ……！<br>　このままずぽずぽされると、変になるからぁっ……！」": "「도, 이제, 안 돼…",
    "「おくに……奥に大きいの、ほしいんだっ！　ひゃっ……んっ……！<br>　硬いおちんちんで、奥のところ、ぐりゅぐりゅしておくれぇっ……！」": "「어떻게…",
    "そのおねだりにたまらなくなり、最大限に勃起した肉棒を、<br>深く、強く、セキエンの最奥に押しやった。そして――": "그 수수께끼에 참을 수 없게 되어, 최대한 발기한 육봉을,<br>깊고, 강하게, 세키엔의 가장 안쪽에 밀었다. 그리고――",
    "「あっあっあっ……んああっ……くりゅぅっ……！！！」": "「앗아아… … 응아아…",
    "竿のつけ根にずっしりと体重を感じるように彼女の身体の位置を調整し、<br>ふくらみ切った陰茎を最奥へと送る。": "장대의 뿌리에 쭉 체중을 느끼도록 그녀의 신체의 위치를 ​​조정하고, <br> 부풀어 오른 남근을 가장 안쪽으로 보냅니다.",
    "亀頭を奥へ押し付けるようにして動きをとめると、<br>セキエンの膣が絶頂に達して悶えるのが感じられた。": "귀두를 안쪽으로 밀어붙이게 하고 움직임을 멈추자, <br>세키엔의 질이 절정에 이르고 괴로워하는 것이 느껴졌다.",
    "その動きに促され、溜まりにたまっていた精液を放つ。<br>おさまりきらずに溢れ出す粘液の熱さが、水の冷たさで際立った。": "그 움직임에 촉구되어 쌓여 있던 정액을 발한다. \\ n 침착하지 않고 넘치는 점액의 열이 물의 차가움으로 두드러졌다.",
    "「はぁ……はぁ……。<br>　すごかったぁ……まだふわふわするよ……からだも、あたまも」": "「하아… … 하아…….<br> 대단했다…",
    "余韻に浸っているらしいセキエンは水面に視線を落とす。<br>その瞬間、もとより赤くなっていた顔がさらに赤くなった。": "여운에 잠겨있는 것 같은 세키엔은 수면에 시선을 떨어뜨린다. <br>그 순간, 원래 보다 붉게 되어 있던 얼굴이 한층 더 빨갛게 되었다.",
    "「んむぅ……こんなに乱れさせるなんて……困ったものだよ。<br>　君にはもう少し、手心というものがないのかい！？」": "「응무…… 이렇게 흐트러뜨리는 건…",
    "水面に映る自分の姿に羞恥を感じたのか、<br>セキエンは真っ赤になりながら抗議してくる。": "수면에 비치는 자신의 모습에 수치를 느꼈는지, <br>세키엔은 새빨갛게 되면서 항의해 온다.",
    "「すまない、つい調子に乗ってしまった……。<br>　とりあえず、服を着るか……」": "「미안해, 무심코 상태를 타 버렸다…",
    "「べ、別にその必要はないさ。<br>　……確かに、気持ち良かったし」": "「베, 별로 그 필요는 없어.<br>… … 확실히, 기분 좋았고」",
    "「……ということは？」": "「… … 라고 하는 것은?」",
    "「こんどはこのまま、互いに正面を向いてなんて、どうだろうか……？」": "「이런 건 이대로, 서로 정면을 향해서는 어떨까…",
    "恥ずかしそうに呟くセキエンの様子に、陰茎はさらに反応する。<br>結局、日が暮れるまで、泉での性交が終わることはなかったのだった。": "부끄럽게 중얼거리는 세키엔의 모습에, 남근은 더욱 반응한다. 결국, 날이 살 때까지, 샘에서의 성교가 끝나는 것은 없었다."
}