{
    "偶然か必然か": "우연인가 필연인가",
    "オータムアートフェスティバルの準備期間が始まった頃。<br>いつにも増して賑わう街を、ひとりで歩く藝術家がいた。": "오텀 아트 페스티벌의 준비 기간이 시작되었을 무렵. 언제나 늘어나는 붐비는 거리를 혼자 걷는 예술가가 있었다.",
    "「さて、一体どこにいるかな……？」": "「그럼, 도대체 어디에 있을까…",
    "ラファエロは周囲を見渡しながら、“誰か”を捜して歩く。": "라파엘로는 주위를 바라보며 '누군가'를 찾아 걷는다.",
    "「おや、久しぶりじゃないか。<br>　元気にしていたかい？」": "\"오, 오랜만이 아닐까.<br> 잘 하고 있었나?\"",
    "「ふふっ、握手くらい当然してあげるさ」": "「후훗, 악수 정도 당연히 해줄게」",
    "いつものようにファンからの黄色い声援に応えながらも、<br>ラファエロの視線は“誰か”を捜して落ち着きがない。<br>……と、その時。": "언제나처럼 팬들의 노란 성원에 부응하면서도 <br> 라파엘로의 시선은 '누군가'를 찾아 진정이 없다. <br>...... 그 때.",
    "「いた……！」": "「 있었다……!」",
    "ラファエロが見つけ出したのは、他でもない夢幻美術館の館長だった。<br>しかし……。": "라파엘로가 찾아낸 것은 다름 아닌 몽환미술관의 관장이었다. <br>하지만…",
    "（誰かと取り込み中のようだ。<br>　これじゃあ話しかけられないね）": "(누군가와 받아들이고 있는 것 같다.",
    "（ぼくたちの合作のお披露目準備や、<br>　美術館での催しの準備もあるはずなのに、<br>　まだ仕事があるなんて……館長は本当に多忙だね）": "(우리들의 합작의 피로 준비나,<br> 미술관에서의 행사 준비도 있을 것인데,<br> 아직 일이 있다니… … 관장은 정말로 바쁘다)",
    "そうして打ち合わせを終えた館長は、ラファエロが声をかける前に、<br>手に持ったメモを確認しながら歩いて行ってしまう。": "그렇게 협의를 마친 관장은 라파엘로가 말을 걸기 전에 <br> 손에 든 메모를 확인하면서 걸어가 버린다.",
    "「行ってしまった……。<br>　あれだけ忙しいなら、後日にした方が良さそうだけど……」": "「가버렸어…",
    "「いや、ぼくは決めたんだ。<br>　やはり追いかけるとしよう」": "「아니, 나는 결정했어.<br> 역시 쫓는다고 하자」",
    "普段とは違い、少し緊張した様子のラファエロ。<br>彼女は“ある決意”を胸に、館長の背中を追いかけるのだった。": "평소와는 달리 조금 긴장한 모습의 라파엘로. <br>그녀는 “어느 결의”를 가슴에 관장의 등을 쫓는 것이었다.",
    "（はぁ……ついに声をかけられないまま、ここまで来てしまった。<br>　普段のぼくなら、こんなことは絶対にないのにね）": "(하아…",
    "（どうやら今度は祭りの警備についての打ち合わせみたいだ。<br>　よし、こんどこそ……）": "(아무래도 이번에는 축제의 경비에 대한 회의 같다.",
    "「あっ！　打ち合わせが終わったと思ったら、<br>　もう姿が見えないじゃないか。<br>　そんなに急いでどこへ行くんだい、まったく」": "「아! 협의가 끝났다고 생각하면, <br> 더 이상 모습이 보이지 않나.<br> 그렇게 서둘러 어디로 가니, 전혀」",
    "次の予定のため、館長は全力疾走でその場を後にする。<br>その背中を、ラファエロは再び追いかけるのだった。": "다음 예정 때문에 관장은 전력질주로 그 자리를 뒤로 한다. <br>그 등을, 라파엘로는 다시 쫓는 것이었다.",
    "「はぁ……はぁ……」": "\"하아……하아……\"",
    "（さすがのぼくでも、馬車まで使われたら追いつくのに苦労したよ）": "(역시나도 마차까지 쓰였더니 따라잡는데 고생했어)",
    "（さて、次の用事は祭りで必要な資材の調達か。<br>　その上、市民からの相談事にも乗るだなんて……。<br>　まったく、お人好しだけど、ぼくはきみのそういうところが……）": "(그럼, 다음 용사는 축제에서 필요한 자재의 조달인가.<br> 게다가, 시민으로부터의 상담사에도 타다니…",
    "（あぁっ……！<br>　物思いにふけっていたら、また館長が移動しているっ！<br>　こんどこそ追いついてみせるからね！）": "(아아…",
    "「はぁ……流石に少し、休憩するか……」": "「하아… … 유석에 조금, 휴식할까…",
    "予定が隙間なく書かれたメモを片手に、噴水の周囲で立ちどまる。<br>美術館の催しの企画、貴族からの依頼、議会での打ち合わせなどなど、<br>多岐にわたる業務で忙殺されそうな勢いである。": "예정이 빈틈없이 쓰여진 메모를 한 손에, 분수의 주위에서 멈춘다. 미술관 행사의 기획, 귀족으로부터의 의뢰, 의회에서의 협의 등 등 다채로운 업무로 바뀔 것 같은 기세이다.",
    "とはいえ、この１年でまた優秀な仲間たちが増え、<br>美術館に協力してくれる人々も増えた。": "그렇다고는 해도, 이 1년에 또 우수한 동료들이 늘어나,<br>미술관에 협력해 주는 사람들도 늘었다.",
    "美術館の業務にも慣れてきたイマージュたちも、<br>日々尽力してくれている。<br>自分も昨年のように倒れることはなさそうだ。": "미술관의 업무에도 익숙해져 온 이마주들도, <br>날마다 노력해 준다. <br>자신도 작년처럼 쓰러지지 않을 것 같다.",
    "「とは言っても、疲れは溜まる一方だし、無理は禁物だな……」": "「라고는 해도, 피로는 모이는 한편이고, 무리는 금물이구나…",
    "地面を向いて目をつむり、一息つく。<br>このまま寝てしまえそうだ……と、ぼんやり考えていた、その時。": "지면을 향해 눈을 감고, 한숨 돌린다. <br>이대로 자고 버릴 것 같다…",
    "頬に冷たいものが軽く押し当てられる。<br>驚きはするが、伝わってくるのは敵意ではなく優しさだ。<br>そして顔を上げると、そこにいたのは――": "뺨에 차가운 것이 가볍게 맞춰진다. <br>놀라움은 하지만, 전해져 오는 것은 적의가 아니라 상냥함이다. <br>그리고 얼굴을 올리면, 거기에 있던 것은--",
    "「お疲れさま、館長」": "「수고하셨습니다, 관장」",
    "「ラファエロだったか。<br>　ありがとう」": "\"라파엘로였나.<br> 고마워\"",
    "頬に当てられていたのは飲み物のグラスで、<br>ラファエロの反対の手にも同じものがある。<br>近くの店で買ってきてくれたのだろう。": "뺨에 맞춰져 있던 것은 음료의 유리로, <br>라파엘로의 반대의 손에도 같은 것이 있다. \\ n 근처의 가게에서 사 준 것일 것이다.",
    "礼を言って、差し出されたそれを受け取った。": "고맙게 말하고, 내보낸 그것을 받았다.",
    "「お祭りの準備で疲れているように見えたから、<br>　甘いフルーツジュースを買ってきたんだ。<br>　良かったら飲むといい」": "\"축제 준비로 지쳐있는 것처럼 보였으니까, <br> 달콤한 과일 주스를 사왔다.<br> 좋으면 마시면 좋다\"",
    "彼女に頷きを返し、ジュースを一口飲む。<br>あのラファエロが選んで買ってくれた飲み物だ。<br>その味は当然――": "그녀에게 수긍을 돌려 주스를 한입 마신다. <br>저 라파엘로가 골라 사 준 음료다. <br>그 맛은 당연--",
    "「美味しい……！<br>　甘くて、疲れた体に染み渡るよ。<br>　本当にありがとう」": "「맛있다…",
    "「ふふっ、それなら良かった」": "「후훗, 그렇다면 좋았다」",
    "ラファエロは爽やかに笑って、隣に座った。<br>さすが街の人気者……。<br>ジュースを飲む様も本当に絵になると、思わず見とれてしまう。": "라파엘로는 상쾌하게 웃으며 옆에 앉았다. <br>과연 거리의 인기자… <br>주스를 마시는 것도 정말 그림이 되면, 무심코 볼 수 있어 버린다.",
    "「それにしても偶然だな。<br>　このあたりに、なにか用事でもあったのか？」": "「그렇다고 해도 우연이구나.<br> 이 근처에, 뭔가 용사이었던 것인가?」",
    "「えっと、それは――」": "「어, 그건――」",
    "「いいや、本当にたまたまこのあたりを散歩していて、<br>　きみを見かけたんだ」": "\"좋아, 정말 우연히 이 근처를 산책하고 있어, <br>키미를 보았어\"",
    "「そうだったのか。<br>　……もしかして、なにか作品制作で困ったことでもあったか？」": "「그런 것일까.<br>…",
    "「ううん、特に困っていないけれど……。<br>　なにか心配させてしまうような部分でもあったかな」": "「응, 특별히 곤란하지 않지만…",
    "そう言ってラファエロは、こちらの顔を覗きこんでくる。<br>余計な気を回してしまったかもしれない。": "그렇게 말해 라파엘로는, 이쪽의 얼굴을 들여다 온다. <br>불필요한 마음을 돌렸을지도 모른다.",
    "「いや、具体的になにかある訳じゃないんだ。<br>　ただ今回は、なんといってもミケランジェロとの合作だ。<br>　もしかしたら、ストレス発散のための散歩かもと思ってな」": "\"아니, 구체적으로 뭔가 있는 게 아니야.",
    "とある大貴族から美術館への依頼で、<br>ラファエロとミケランジェロは、今まさに合作の制作中だ。": "어떤 대귀족으로부터 미술관에의 의뢰로, <br>라파엘로와 미켈란젤로는, 지금 바로 합작의 제작중이다.",
    "しかし、会えば必ずいがみ合っているふたりのこと。<br>正直なところ、すんなり行くとは思っていない。<br>文句や愚痴くらいは受けとめようと切り出したのだが……。": "하지만 만나면 꼭 얽혀 있는 두 사람. \\ n 솔직히 말하자면, 가고 싶지 않다. <br> 불평이나 어리석음 정도는 받아들이려고 자른 것이지만…",
    "「あはは！<br>　それを心配してくれていたのか。<br>　安心してくれ、順調だよ」": "「아하하!",
    "ラファエロは意外なほど、なんてことのないように答えた。<br>さらに――": "라파엘로는 의외로, 어쩔 수 없도록 대답했다. <br>더 ――",
    "「下絵もある程度まで形になったから、<br>　この前ミケランジェロと、<br>　お披露目会用のパーティードレスをオーダーしたんだ」": "\"밑그림도 어느 정도까지 모양이 되었으니까, 얼마 전에 미켈란젤로와, 쇼 피로회용 파티 드레스를 주문했어\"",
    "「ええぇっ！！？？<br>　なんだって！？」": "\"그래!??<br> 뭐야!?\"",
    "あまりの衝撃発言に、<br>飲んでいたものを思わず噴き出しそうになる。": "너무 많은 충격 발언에 <br> 마시고 있던 것을 무심코 뿜어낼 것 같다.",
    "「ちょっと驚きすぎじゃないかい？」": "「조금 너무 놀라지 않을까?」",
    "「いや、だって……。<br>　話だけ聞くと、随分と仲良くなったんだなと」": "「아니, 뭐야…",
    "「それは、決してそういう訳じゃない。<br>　あくまで今回の依頼のため……ひいては館長のためだよ。<br>　そこを勘違いされては困るな」": "「그건, 결코 그런 건 아니잖아.<br> 어디까지나 이번 의뢰 때문에… … 나아가 관장을 위해서야.",
    "ラファエロは真剣な表情で言う。": "라파엘로는 심각한 표정으로 말한다.",
    "「あくまで、館長の役に立てるから――<br>　お互いその一心でなければ、この依頼は最初から受けなかったからね」": "「어디까지나, 관장의 도움이 되니까――<br> 서로의 일심이 아니면, 이 의뢰는 처음부터 받지 않았으니까」",
    "普段、あれだけ言い合いをしているふたりが、依頼を受けてくれた。<br>俺が説得しなければ、それは当然あり得なかったし、<br>それは俺のためを思ってのことだったとも、わかっていたはずだった。": "평소 그렇게 말을 하고 있는 두 사람이 의뢰를 받았다. <br>내가 설득하지 않으면, 그것은 당연히 있을 수 없었고,<br>그것은 나를 위해서 생각한 것이었다고도, 알고 있었을 것이다.",
    "だが、改めてそれを強調されると、事の重大さがのしかかってくる。": "하지만 다시 그것을 강조하면 일의 중대함이 느껴진다.",
    "偉大な藝術家がそこまで信頼してくれているということに、<br>嬉しさと、申し訳なさと、むず痒さが溢れそうになるが……。<br>いま伝えるべき言葉は、きっとひとつだろう。": "위대한 예술가가 거기까지 신뢰해 주고 있다는 것에,<br>기쁨과, 미안함과, 가려움이 넘칠 것 같지만……. <br>지금 전해야 할 말은, 반드시 하나일 것이다.",
    "「ありがとう、ラファエロ」": "\"고마워, 라파엘로\"",
    "その言葉に、ラファエロは優しく笑う。": "그 말에 라파엘로는 부드럽게 웃는다.",
    "「ふふっ。<br>　ぼくはきみの、そういうところが――」": "「후훗.",
    "「いいや、まだこれは早いね……。<br>　なんでもないよ」": "「괜찮아, 아직 이건 빠르네…",
    "「ん？<br>　なにを言いかけたんだ？」": "\"응?<br> 뭐라고 말한 거야?\"",
    "「なんでもないと言っただろう？<br>　だが……そうだね。<br>　たとえばさ、周りを見てごらん」": "\"아무것도 없다고 말했을까?<br>이지만…",
    "そう言われて初めて、噴水の周囲で遠巻きにしている<br>ラファエロのファンたちの姿が視界に入る。": "그렇게 말해 처음으로, 분수의 주위에서 원권으로 하고 있는 라파엘로의 팬들의 모습이 시야에 들어간다.",
    "羨望やら軽い嫉妬の視線も感じるが、<br>その多くは感心というか、まるで感嘆しているかのような……<br>そんな視線だ。": "부러워도 가벼운 질투의 시선도 느끼지만, <br>그 대부분은 감심이라고 할까, 마치 감탄하고 있는 것 같은......<br>그런 시선이다.",
    "「こんなに多くのファンたちが、ぼくときみが、<br>　まるでデートみたいに並んで座っているのを見ている。<br>　普通だったら、大騒ぎになってもおかしくない状況だ」": "\"이렇게 많은 팬들이, 나도 도키미가,<br> 마치 데이트처럼 나란히 앉아 있는 것을 보고 있다.<br>보통이라면, 소란이 되어도 이상하지 않은 상황이다\"",
    "デートと言われ、改めて状況を意識する。<br>噴水のそばで並んでジュースを飲む。<br>はたから見れば、デートに見えなくはないかもしれない。": "데이트라고 불리며 다시 상황을 의식한다. <br> 분수 옆에 나란히 주스를 마신다. <br>은 어쩌면 보면, 데이트에 보이지 않을지도 모른다.",
    "「でも、今のところ誰も文句を言ってこないのは、<br>　きみがどこまでも真剣に、ぼくと話してくれているからだ。<br>　それが周りにも伝わっているんだね」": "「하지만, 지금까지 아무도 불평하지 않는 것은, <br>키미가 어디까지나 진지하게, 나와 이야기해 주고 있기 때문이다.<br>그것이 주위에도 전해지고 있구나」",
    "「だから言いたいのは……。<br>　そういうところが好き……じゃなくて、<br>　そこがきみの良いところのひとつ、ということさ」": "「그러니까 말하고 싶은 것은… ….<br> 그런 곳을 좋아…",
    "慎重に言葉を選びながら、ラファエロは言い終える。": "신중하게 말을 선택하면서 라파엘로는 말을 마친다.",
    "「なんだか、褒められてばかりで恐縮してきたよ……」": "「어쩐지, 칭찬받고 얼마 되지 않아 공감해 왔어…",
    "「ふふ……それなら、制作を頑張っているご褒美に、<br>　ぼくと本当のデートをしてくれないかい？<br>　お祭りの期間中で、空いている日がもしあれば、だけど」": "「후후…",
    "“デート”という言葉を比較的普段使いするラファエロだが、<br>今回の提案には、からかうでもない、どこか真剣な雰囲気が感じられた。": "\"데이트\"라는 말을 비교적 평소 사용하는 라파엘로이지만, <br>이번 제안에는, 놀리는 것도 아닌, 어딘가 진지한 분위기가 느껴졌다.",
    "「わかった、必ず時間を取る」": "「알았어, 꼭 시간을 걸린다」",
    "「ふぅ……良かった……。館長を探した甲斐があったよ……」": "「후우… … 좋았어…",
    "ラファエロはほっとしたように言う。<br>だが……。": "라파엘로는 안심하고 말한다. <br>이지만…",
    "「あれ？<br>　さっき、たまたま見かけたって言っていなかったか？」": "\"어라?<br> 아까, 우연히 보았다고 말하지 않았나?\"",
    "「さぁ、なんのことだったかな。<br>　……じゃあ、ぼくは行くよ。<br>　くれぐれも無理しないようにね？」": "「자, 무슨 일이었을까.<br>…",
    "そうしてラファエロは、<br>いつものように颯爽と立ち去ったのだった。": "그렇게 라파엘로는, <br>언제나처럼 욕설과 떠난 것이었다."
}