{
    "サンタも迷うプレゼント": "산타도 헤매는 선물",
    "「お母様たちへ贈るプレゼント……。<br>　結局なにがいいか決められないまま、<br>　こんな時間になってしまいましたわね」": "「엄마들에게 주는 선물… …",
    "「館長、お忙しいのに付き合わせてしまって、申し訳ありません……」": "「관장, 바쁜데 사귀어 버려서, 죄송합니다…",
    "モリゾの母から彼女に送られてきた、実家への来訪を促す手紙。<br>顔を出すのは決意に反するが、想いには応えたい――": "모리조의 어머니로부터 그녀에게 보내져 온 친가에의 방문을 촉구하는 편지. <br>얼굴을 내는 것은 결의에 반하지만, 마음에 응하고 싶다--",
    "そう悩む中で彼女が思い付いたのが、<br>実家へのクリスマスプレゼントだった。": "그렇게 고민하는 가운데 그녀가 떠오른 것이, <br>친가에게의 크리스마스 선물이었다.",
    "「いや、謝ることはない。<br>　大切な思いを込めたプレゼントだから悩むのは当然だし、<br>　モリゾの力になれるのならこのくらい朝飯前だ」": "「아니, 사과하지 않는다.<br>소중한 생각을 담은 선물이니까 고민하는 것은 당연하고,<br>모리조의 힘이 될 수 있다면 이 정도 아침반 앞이다」",
    "「それに、モリゾと一緒にクリスマスの雰囲気も味わえたし……」": "「게다가, 모리조와 함께 크리스마스의 분위기도 맛볼 수 있었고…",
    "「うふふ、確かに。<br>　サンタと街でお買い物している人なんて、他にいませんものね」": "「우후후, 확실히.<br> 산타와 거리에서 쇼핑하고 있는 사람은, 그 밖에 없습니다.」",
    "「私が商品を選んでいるのを見た子供たちも、<br>　サンタがプレゼントを調達していると言って大騒ぎでしたわ。<br>　館長も同じように楽しんでくれていて良かったです」": "\"내가 상품을 선택하고 있는 것을 본 아이들도, <br> 산타가 선물을 조달하고 있다고 말해 큰 소란이었어요.<br> 관장도 똑같이 즐겨 주어서 좋았습니다\"",
    "モリゾはサンタを見てはしゃぐ子供たちとの<br>ふれあいの時間を思い出し、嬉しそうに微笑む。<br>ただ、こちらの意図はあまり伝わっていないみたいだ。": "모리조는 산타를 보고 빠져들 아이들과의 <br> 만남의 시간을 기억하고 기쁘게 미소. <br>단지, 이쪽의 의도는 그다지 전해지지 않은 것 같다.",
    "「もちろんそういう楽しさもあるが、なんというか……。<br>　モリゾとクリスマスにデートができたみたいで、<br>　良かったと言いたかったんだ」": "「물론 그런 즐거움도 있지만, 뭐라고 할까…",
    "「あ、あら、そういうことでしたの……？<br>　もぅ……私ったら、ひとつのことに集中すると鈍感になってしまって。<br>　申し訳ありませんわ」": "「아, 어머, 그런 일이었어요…",
    "「それもまた、モリゾの良いところだ」": "\"그것도 또, 모리조의 좋은 곳이다\"",
    "「ふふ、ありがとうございます」": "「후후, 감사합니다」",
    "「もちろん、私も嬉しいですわ。<br>　館長がこうして私のことを考えて、<br>　クリスマスの時期にも一緒にいてくださること」": "「물론, 나도 기뻐요.<br>관장이 이렇게 나를 생각해,<br>크리스마스의 시기에도 함께 해 주시는 것」",
    "モリゾは顔を赤らめながら、そっとこちらに寄り添ってくれる。<br>しかし、サンタ姿の彼女とこれ以上甘い雰囲気になっては、<br>あまりにも目立ちすぎる……。": "모리조는 얼굴을 붉히면서 살짝 이쪽에 끌려 준다. <br>그러나, 산타 차림의 그녀와 더 이상 달콤한 분위기가 되어서는,<br>너무 너무 눈에 띄는…",
    "「きょ、今日のところは、美術館に戻ろうか」": "\"오, 오늘은 미술관으로 돌아가자\"",
    "「そ、そうですわね！<br>　人目もはばからず失礼しました……」": "\"그, 그렇네요!<br> 눈도 헷갈리게 실례했습니다......\"",
    "「プレゼントをどうするかは、改めて考えてみますわ」": "「선물을 어떻게 할까는, 다시 생각해 보겠습니다」",
    "「あぁ、一度眠って気分を変えてみることも大切かもな」": "「아아, 한 번 잠들어 기분을 바꾸어 보는 것도 중요할지도」",
    "かくして、悩めるサンタのプレゼント選びはまだ終わらないのだった。": "따라서 고민하는 산타의 선물 선택은 아직 끝나지 않았다.",
    "館長と別れて自室に戻ったモリゾは、両親のことを考える。": "관장과 헤어져 자실로 돌아온 모리조는 부모님을 생각한다.",
    "「お母様にお父様……なにを贈ったら喜んでくれるのでしょうか……。<br>　私の成長を示すことができて、かつ、<br>　おふたりのお眼鏡に適うようなセンスの良い品物……」": "「어머니에게 아버님…",
    "「館長は、一度眠ってから考えればいいと<br>　おっしゃってくださいましたけれど……<br>　頭の中がぐるぐるして、なかなか寝付けませんわ……」": "「관장은, 한번 자고 나서 생각하면 좋다고<br> 말씀해 주셨습니다만…",
    "「うぅ……もう遅い時間ですが、<br>　疲れきるまで走り込みでもしてこようかしら……」": "「으으…",
    "そんなことをぼんやりと考えているモリゾの耳に、<br>ドアをノックする音が聞こえてくる。": "그런 것을 흐리게 생각하고 있는 모리조의 귀에 <br>문을 노크하는 소리가 들려온다.",
    "「モリゾさま、起きてらしたんですのね。<br>　本を読んでいて遅くなってしまったので、<br>　もう眠っていらっしゃるかと思っていましたわ」": "\"모리조님, 일어났어요.<br> 책을 읽고 있어 늦어져 버렸기 때문에,<br> 이미 자고 계실까 생각하고 있었어요\"",
    "「えぇ、私もちょうど寝ようと思っていたところですわ」": "「에에, 나도 그냥 자고 싶었던 곳이에요」",
    "（ジュリエンヌが来たのなら、走り込みには行かず、<br>　私もおとなしく眠るとしましょう）": "(줄리엔느가 왔다면, 달리기에는 가지 않고, <br> 나도 얌전히 잠을 자자)",
    "やって来たのはモリゾのイマージュ、ジュリエンヌだった。<br>“立派なレディ”であるはずの彼女だが、<br>怖がりなので寝る時はいつもモリゾの元へやって来るのだ。": "온 것은 모리조의 이마주, 줄리엔느였다. <br>“훌륭한 레이디”일 것이다의 그녀이지만, <br>무서워서 자는 때는 언제나 모리조의 곁으로 오는 것이다.",
    "「それでは灯りを消しますわよ？<br>　おやすみなさい、ジュリエンヌ」": "\"그럼 빛을 지울거야? <br> 잘자, 줄리엔\"",
    "「はい、おやすみなさい、モリゾさま」": "\"네, 잘자, 모리조님\"",
    "モリゾは部屋の灯りを消すと、<br>ジュリエンヌをベッドに招いてふたりで横になる。": "모리조는 방의 불을 끄면 <br> 줄리엔을 침대에 초대하여 둘이 누워 있다.",
    "（うぅん……プレゼント、どうしましょうか……）": "(으응……선물, 어떻게 할까……)",
    "ベッドに潜り込んでもモリゾの悩みは解消しない。<br>そんな中、ジュリエンヌはモリゾの様子が普段と違うことに気付いた。": "침대에 잠입해도 모리조의 고민은 해소하지 않는다. 그런 가운데 줄리엔느는 모리조의 모습이 평소와 다르다는 것을 깨달았다.",
    "「……モリゾさま、もしかしてご気分でも悪いんですの？<br>　いつもなら一瞬で眠りに落ちますのに……」": "「…",
    "「あら、心配させてごめんなさい……。<br>　実はですね……」": "「어머, 걱정시켜서 미안해… …",
    "モリゾはジュリエンヌに素直に悩みを話す。<br>母からの手紙のこと、プレゼント選びに苦戦していること……。<br>それを聞いたジュリエンヌは、真剣な表情で考える。": "모리조는 줄리엔에게 솔직하게 고민을 말한다. <br>어머니로부터의 편지, 선물 선택에 고전하고 있는 것… 그것을 들었던 줄리엔느는 진지한 표정으로 생각한다.",
    "「難しいですわね……。<br>　お悩みになるのも無理はないですけれど……。<br>　モリゾさまが貰って嬉しいもの、ではダメなんですの？」": "「어려운군요…",
    "「私が貰って嬉しいものとなると、ダンベルをはじめとした<br>　トレーニング用品になってしまいますわ。<br>　それだと、お母様もお父様もお喜びにならないと思いますの……」": "\"내가 받고 기쁘게 되면 덤벨을 비롯한 트레이닝 용품이 되어 버립니다.",
    "「それは確かに……。<br>　では、質問を変えます」": "「그건 확실히… …",
    "「もし、モリゾさまがわたくしからプレゼントを貰うなら、<br>　なにがいいですか？」": "\"만약, 모리조님이 내게 선물을 받는다면, <br> 뭐가 좋습니까?\"",
    "「そんなの、貴女から貰えるならなんだって――」": "「그런데, 당신으로부터 받을 수 있다면 뭐라고――」",
    "「…………！」": "「…………!」",
    "ジュリエンヌの問いになにげなく答えかけて、モリゾはハッと気づく。": "줄리엔느의 물음에 아무렇지도 않게 대답해, 모리조는 확실히 눈치챈다.",
    "「……ありがとう、ジュリエンヌ。<br>　私、両親へ渡したいプレゼントを決めましたわ」": "「… … 고마워, 줄리엔.",
    "「えへへ……良かったですわ……。<br>　モリゾさまが笑顔になって、くださって……。<br>　ふぁあ……むにゃ……すぅ……すぅ……」": "「에헤헤… … 좋았어요… …",
    "「あら、眠ってしまいましたの？<br>　いけませんわよ、お布団はしっかりかけて寝ないと」": "「어머, 자고 버렸어요?",
    "モリゾはジュリエンヌの布団を直してやる。<br>そうして、彼女もまた安心して眠りについたのだった。": "모리조는 줄리엔느 이불을 고쳐준다. <br>그래서 그녀도 안심하고 잠들었다.",
    "――そして時は流れ、クリスマスイブの夜。": "――그리고 때는 흘러, 크리스마스 이브의 밤.",
    "「ふふっ、なにも変わっていませんわ。<br>　懐かしいですわね……」": "\"후훗, 아무것도 바뀌지 않아요.<br> 그리워요......\"",
    "「おっと、思い出に浸っている場合ではありません。<br>　見つかる前に退散しなくては。<br>　――ハァッ！」": "「죄송합니다, 추억에 잠겨 있는 경우가 아닙니다.",
    "両親に渡すプレゼントを用意したモリゾは、<br>俊敏な動きで実家敷地内に忍び込むと玄関の前にプレゼントを置いて、<br>その場を去っていったのだった。": "부모에게 건네주는 선물을 마련한 모리조는, 민첩한 움직임으로 친가 부지내에 들어가자 현관 앞에 선물을 놓고, 그 자리를 떠나간 것이었다.",
    "「館長、お待たせいたしました！<br>　無事にプレゼントを置いてまいりましたわ」": "「관장, 기다리게 했습니다!<br>무사히 선물을 넣어 왔습니다」",
    "「それは良かった。<br>　お疲れさま」": "\"그것은 좋았다.<br> 수고하셨습니다\"",
    "無事に役目を果たしたモリゾと合流する。<br>これで一件落着だ。": "무사히 역할을 한 모리조와 합류한다. <br>이것으로 일건 낙착이다.",
    "「それにしても、良いプレゼントを思い付いたな。<br>　夢幻美術館の風景画だなんて」": "「그렇다고 해도, 좋은 선물을 떠올렸구나.<br>몽환미술관의 풍경화다니」",
    "「はい！<br>　最近ずっと息抜きに描いていたので、<br>　あとは仕上げだけでよかったというのもありますけれど……」": "\"네!<br> 최근 쭉 숨결에 그렸기 때문에,<br>후는 마무리만으로 좋았다고 하는 것도 있습니다만……\"",
    "「きっと、私の幸せが、両親の幸せ……。<br>　プレゼント選びを迷って、<br>　ジュリエンヌと話した時に気付かされたんですの」": "\"반드시, 내 행복이 부모님의 행복…",
    "モリゾにとっての幸せは、夢幻美術館という自由な場所で過ごす時間――<br>ということだろうか。<br>だとすれば館長として、とても嬉しく、誇りに思う。": "모리조에게 있어서의 행복은, 몽환미술관이라고 하는 자유로운 장소에서 보내는 시간――<br>이라고 하는 것일까. <br>라고 하면 관장으로서, 매우 기쁘고, 자랑스럽게 생각한다.",
    "そんなことを考えていると、<br>モリゾはこちらの心を読んだかのように言う。": "그런 것을 생각하고 있다면, <br>모리조는 이쪽의 마음을 읽은 것처럼 말한다.",
    "「私は、美術館にいられて、今とても幸せですわ。<br>　だから館長……本当にありがとうございます」": "「나는, 미술관에 있어, 지금 매우 행복해요.<br>이니까 관장… … 정말로 감사합니다」",
    "「そして、メリークリスマスですわ！」": "\"그리고 메리 크리스마스예요!\"",
    "「あぁ、メリークリスマス、モリゾ」": "「아아, 메리 크리스마스, 모리조」",
    "そうして、両親のことを思う優しいサンタクロースに、<br>心からその言葉を伝えたのだった。": "그렇게 해서 부모님을 생각하는 상냥한 산타클로스에게 <br> 진심으로 그 말을 전한 것이었다.",
    "――後日。": "――후일.",
    "「館長、ご用件とはなんですの？」": "「관장, 용건이란 무엇입니까?」",
    "「あぁ、これが届いていたから、渡そうと思ってな」": "「아아, 이것이 도착하고 있었으니까, 건네주려고 생각해」",
    "先日と同じく、モリゾの母親から送られてきたものを渡すため、<br>彼女を呼び出した。<br>ただし、今回送られてきたのは大きな荷物で……。": "요전날과 마찬가지로, 모리조의 어머니로부터 보내진 것을 전달하기 위해 <br> 그녀를 호출했다. <br>단, 이번에 보내져 온 것은 큰 짐으로…",
    "「まぁ！　高級なブランケットですわね～。<br>　お母様ったら、クリスマスプレゼントに、<br>　これを用意してくださっていたんですのね」": "\"뭐! 고급 블랭킷이군요~.<br> 어머니라면, 크리스마스 선물에,<br> 이것을 준비해 주셨던 거네요\"",
    "包装を解いて中身を見たモリゾは、驚きの声を上げる。<br>結局実家に顔を見せなかったモリゾのため、<br>夢幻美術館宛てにプレゼントが送付されてきたのだ。": "포장을 풀고 내용을 본 모리조는 놀라움의 목소리를 높인다. 결국 친가에게 얼굴을 보이지 않았던 모리조 때문에, <br>몽환미술관 앞으로 선물이 송부되어 온 것이다.",
    "そこには手紙も添付されていたようだ。<br>目を通したモリゾは呟く。": "거기에는 편지도 첨부된 것 같다. <br>눈을 통한 모리조는 중얼거린다.",
    "「『素敵なクリスマスプレゼントをありがとう。<br>　体を冷やさないように、これからも元気で過ごしてください』<br>　……とのことですわ」": "「『멋진 크리스마스 선물을 주셔서 감사합니다.<br> 몸을 식히지 않게, 앞으로도 건강하게 보내 주세요』<br>......라는 것입니다」",
    "「まったく……。<br>　私はもう、風邪を引くほどやわじゃありませんのに」": "「전혀…",
    "すねたように言うモリゾ。<br>しかしその表情は、クリスマスの朝にプレゼントを<br>見つけた子供のように嬉しそうなのだった。": "스네타처럼 말하는 모리조. 하지만 그 표정은 크리스마스 아침에 선물을 찾은 아이처럼 기쁜 것 같았다."
}