{
    "経営者、接客す": "경영자, 접객",
    "多くの人が仕事を終える夜の時間。<br>あちこちで解放感に浸る人々が酒を飲み交わし、<br>食事に舌鼓を打っている。": "많은 사람들이 일을 끝내는 밤 시간. 여기저기서 해방감에 몸을 담그는 사람들이 술을 마시고, <br>식사에 혀를 치고 있다.",
    "ここはフェルメールの店のひとつだ。<br>彼女が経営する宿屋兼酒場。": "여기는 페르메르의 가게의 하나이다. <br>그녀가 경영하는 여관 가게 술집.",
    "レストランにも負けない料理の質に、<br>酒場としての気安さを兼ね備えるとずいぶん評判らしく、<br>かなり混雑した様子だった。": "레스토랑에도 지지 않는 요리의 질에, <br>술집으로서의 안락함을 겸비하면 매우 평판답게,<br>꽤 혼잡한 모습이었다.",
    "「なるほど……これは確かに、人手がいりそうだ」": "「과연…",
    "混み合う時期の混み合う時間帯に、<br>わざわざやってきたのには理由がある。<br>その理由を求めて店内を見回し――": "혼잡한 시기의 혼잡 시간대에,<br> 일부러 온 이유는 있다. <br>그 이유를 찾아서 점내를 둘러본다――",
    "「え……っ」": "「에…",
    "驚きで、思わず動きが止まる。": "놀라움으로 무심코 움직임이 멈춘다.",
    "「――館長さん！？」": "「――관장씨!?」",
    "あのフェルメールが、メイドの格好をしていたからだ。": "그 페르메르가 메이드의 모습을 하고 있었기 때문이다.",
    "話は数日前に遡る。<br>執務室へやってきたフェルメールが、<br>ひどく申し訳無さそうな顔をして切り出してきた。": "이야기는 며칠 전에 거슬러 올라간다. <br>집무실에 온 페르메르가,<br>몹시 죄송할 것 같은 얼굴을 해 잘라 왔다.",
    "「館長さん……ごめんなさい。<br>　しばらく美術館の仕事が手伝えそうにないの」": "「관장씨… … 미안해.",
    "「ん？　それはいいが……<br>　どうしたんだ、そっちの経営の仕事でなにか？」": "「응? 그건 괜찮지만…",
    "「ええ、ちょっとね……」": "\"그래, 잠깐……\"",
    "「うちの店で、この時期一番繁盛する酒場があるのだけど。<br>　そこの従業員がふたりも急に欠けちゃったのよ」": "\"우리 가게에서 이 시기 제일 번성하는 술집이 있는데.<br> 거기 종업원이 두 사람도 갑자기 부족했어\"",
    "「ひとりは怪我、ひとりは子どもが病気で面倒を<br>　見ないといけなくなったってことで、しばらく休むの」": "\"한 사람은 부상, 한 사람은 아이가 병으로 귀찮은 것을 보지 않으면 안 된다고 하는 것으로, 잠시 쉬는 거야\"",
    "「それは心配だな」": "\"그건 걱정이야\"",
    "「そうなのよ。<br>　見舞金はしっかり出すつもりなんだけど……<br>　お店のほうもね、困っちゃって」": "「그런거야.<br>미무금은 확실히 낼 생각이지만…",
    "「ふたりとも頼りになる接客のベテランよ。<br>　ひとりならまだしも、ふたり同時に休むとなったら、<br>　どうしたって人手が足りなくなるわ」": "\"두 사람 모두 의지가 되는 접객의 베테랑이야.<br> 혼자라면 아직도, 두 사람 동시에 쉬게 되면,<br>어떻게 하면 인손이 부족해질 거야\"",
    "「誰か雇うにしたって急には無理だし、わたしが手伝うしかないのよ。<br>　上手くできるかどうかはともかく」": "\"누군가 고용하기로 하면 갑자기 무리이고, 내가 도울 수밖에 없어.<br> 잘 할 수 있을지는 어쨌든\"",
    "「まぁしかし、フェルメールならそつなくこなしそうだけどな。<br>　お客さんも、オーナーと触れ合えて喜ぶかもしれないし」": "\"뭐, 하지만, 페르메르라면 소란스럽게 해낼 것 같지만.<br> 손님도, 오너와 접촉해 기뻐할지도 모르고\"",
    "「ふふ、だといいけどね」": "「후후, 좋지만」",
    "「とにかくそんなわけだから、<br>　美術館絡みのことは正式にお休みをいただけないかしら？」": "「어쨌든 그런 이유이니까, <br>미술관 관련은 정식으로 쉬는 것을 받을 수 없을까?」",
    "「なるべく早く人員の補充はするつもりよ、それまでの間」": "「가능한 한 빨리 인원의 보충은 할 생각, 그동안」",
    "「あぁ、もちろん構わないよ。<br>　経営もフェルメールの本業だ。<br>　必要な時には、いくらでも専念してくれ」": "「아아, 물론 상관없어.<br> 경영도 페르메르의 본업이다.<br> 필요한 때에는, 얼마든지 전념해 줘」",
    "「ええ、ありがとう、館長さん！」": "\"그래, 고마워, 관장님!\"",
    "そんなふうに送り出しはしたものの。<br>フェルメールが慣れない接客で苦労していないか、<br>心配になってしまうのも確かだった。": "그런 식으로 발송은 했지만. <br>페르메르가 익숙하지 않은 접객으로 고생하지 않았는지,<br>걱정이 되어 버리는 것도 확실했다.",
    "だからこうして、様子を見に足を運んだのだが……。": "그러니까 이렇게, 모습을 보러 다리를 옮겼지만…",
    "「か、館長さん、どうして……」": "「인가, 관장씨, 어째서…",
    "フェルメールは驚きと気まずさが混じった様子で駆け寄ってきて、<br>それからはっとして姿勢を正す。": "페르메르는 놀라움과 어색함이 섞인 모습으로 달려오고,<br>그리고 쭉으로 자세를 바로잡는다.",
    "「い、今はお客様だったわね。<br>　ええと……コホン」": "「네, 지금은 고객이었지.<br> 에에…",
    "「いらっしゃいませ、おひとりさまですか？<br>　空いているお席にご案内します、こちらへどうぞ！」": "\"어서 오세요, 한 분이십니까?",
    "照れくさいのか彼女の顔は赤いし、声も少しぎこちないが。<br>それでも接客にふさわしいほがらかな笑顔を作って、<br>テーブルへ案内してくれた。": "빛나는 것인지 그녀의 얼굴은 붉고 목소리도 조금 어색하지 않지만. 그래도 접객에 어울리는 희미한 미소를 만들어, <br>테이블에 안내해 주었다.",
    "案内された席につく。<br>ちょうど店の隅で、少しほかのお客とは距離がとれる場所だった。": "안내된 자리에 붙는다. <br>그냥 가게의 구석에서, 조금 다른 손님과는 거리가 잡히는 장소였다.",
    "「ふぅ……びっくりしたわ。<br>　まさか急に来るなんて、思ってなかったから……」": "「후우… … 깜짝 놀랐어.",
    "軽く周囲を見回してから、声を潜めてフェルメールが言う。": "가볍게 주위를 둘러보고 나서 목소리를 숨기고 페르메르가 말한다.",
    "「ちょっと様子を見がてら、夕食にしようと思っただけだったからな。<br>　わざわざ事前に言うほどのことでもないかと思って……」": "\"잠깐 모습을 보면 저녁 식사를 하려고 생각했을 뿐이었으니까.",
    "「でも、びっくりするわ！<br>　わ、わたしにも心の準備ってものがいるのよ」": "「하지만, 놀랄 거야!",
    "「こんな格好も、してるし……」": "「이런 모습도, 하고 있고…",
    "「いや、……それは、まぁ。<br>　びっくりした」": "「아니,… … 그건, 뭐.",
    "「もう！　ほら！」": "\"이제! 자!\"",
    "「い、いいじゃないか、似合ってるんだから」": "「네, 좋지 않을까, 어울리고 있으니까」",
    "「そ、そう言ってもらえるのは、嬉しいけど……」": "「그, 그렇게 말할 수 있는 것은 기쁘지만…",
    "「店の制服なのか？　それ」": "「가게의 제복인가? 그」",
    "「そういうわけじゃないの……<br>　ただ、店員がこういう格好をしてみるのも、<br>　いいかもしれないと思って……」": "「그런 게 아니야… …",
    "「ちょっとしたテストケースっていうかね？<br>　そ、それでいい機会だからわたしが自分で……」": "「조금의 테스트 케이스라고 할까？",
    "「……もともとある制服は、サイズが合わなかったのも、あって……」": "「…",
    "注文伝票を指先でもじもじと弄りながら照れるフェルメール。<br>いろいろ事情もあるようだ。": "주문 전표를 손가락 끝에서 만지작거리면서 수줍은 페르메르. <br>여러가지 사정도 있는 것 같다.",
    "しかし実際、普段のフェルメールの印象とはかなり異なる衣装だが、<br>彼女の違った魅力を引き出していてかわいらしいと思う。": "하지만 실제로 평소의 페르메르의 인상과는 상당히 다른 의상이지만, <br>그녀의 다른 매력을 끌어내고 있어 예쁘다고 생각한다.",
    "それでいて彼女らしい色っぽさは十二分にあるというか、<br>あのフェルメールがメイドの格好をしているという倒錯感に、<br>若干邪な気持ちにすら、なってしまうというか……。": "그래서 그녀다운 색감은 십이분에 있다고 할까,<br>그 페르메르가 메이드의 모습을 하고 있다고 하는 도착감에,<br>약간 악한 기분에조차, 되어 버린다고 할까…",
    "「……館長さん？」": "「… … 관장님?」",
    "「……はっ。<br>　え、あ、な、なんだ？」": "\"……하.",
    "「……なんだか、目つきがおかしかったわよ。<br>　ん、もう……」": "\"……왠지, 눈빛이 이상했어.<br>　응, 이제…",
    "「いけない、話し込んでちゃダメだわ。<br>　ええと、それでお客様。ご注文は？」": "\"안돼, 말을 걸면 안돼.<br> 어, 그래서 고객. 주문은?\"",
    "「あ、あぁ、そうだな、ええと……。<br>　今日のオススメを適当に見繕って貰おうかな。<br>　酒はワインで頼むよ、赤か白かは料理に合わせてくれていい」": "\"아, 아아, 그렇구나, 음……",
    "「はぁい、かしこまりました！<br>　今日はいい白身魚が入ってますから、<br>　白ワインからオススメを選ばせていただきますね」": "「하아, 괴롭혀졌습니다!<br> 오늘은 좋은 흰살 생선이 들어있으니까,<br>흰 와인에서 추천을 선택하겠습니다」",
    "「それでは、しばらくお待ちくださいませ！」": "\"그럼 잠시 기다려주세요!\"",
    "フェルメールは明るい笑顔で言い、<br>目配せだけをひとつ残して、テーブルを離れていった。": "페르메르는 밝은 미소로 말하고, <br> 눈치만 하나를 남기고, 테이블을 떠나갔다.",
    "タイミングが合わなかったのか、注文した品々を運んできたのは、<br>フェルメールとは別の店員だった。": "타이밍이 맞지 않았는지, 주문한 물건을 옮겨온 것은, <br>페르메르와는 다른 점원이었다.",
    "香ばしい白身魚のソテー、湯気を立てるスープ、<br>焼き立てのパンに、美しい色のワイン。": "고소한 흰살 생선 소테, 김을 내는 수프, <br>구운된 빵에 아름다운 색의 와인.",
    "どれをとっても上質なものであるのがわかる。<br>価格帯を考えれば、この店が――つまりはフェルメールが、<br>いかに誠実な商売をしているかが、料理を通して伝わってくる。": "어느 것을 매우 상질인 것을 알 수 있다. <br>가격대를 생각하면, 이 가게가--즉은 페르메르가,<br>어떻게 성실한 장사를 하고 있는지가, 요리를 통해 전해져 온다.",
    "「はぁーい、少々お待ちくださいませー！」": "\"하아-, 조금 기다려주세요~!\"",
    "少し離れた場所で、フェルメールは忙しそうに立ち働いている。<br>さすがに手慣れた接客とはいかないようだが、<br>それでも心を込めて精一杯やっているのが窺える。": "조금 떨어진 곳에서 페르메르는 바쁘게 일하고 있습니다. <br>역시 익숙한 접객과는 가지 않는 것 같지만,<br>그래도 마음을 담아 한껏 하고 있는 것이 엿볼 수 있다.",
    "そんな、藝術家でも経営者でもない彼女の姿を眺めながら、<br>ゆっくり料理と酒を楽しむ。": "그런, 예술가도 경영자도 아닌 그녀의 모습을 바라보면서, <br>천천히 요리와 술을 즐긴다.",
    "そのうち、機嫌よく酔った別の客から声をかけられて、<br>常連だというその老人からいろいろな話を聞いた。": "그 중 기분 좋게 취한 다른 손님으로부터 말을 걸어 <br> 단골이라는 그 노인으로부터 여러가지 이야기를 들었다.",
    "この店がいかに素晴らしい店か。<br>どれだけ料理がうまく酒がうまく、懐に優しく、<br>従業員が好ましいか――そういうことを、事細かにだ。": "이 상점이 얼마나 좋은 상점? <br>얼마나 요리가 잘 술이 잘, 회에 상냥하고,<br>종업원이 바람직한가--그런 것을, 사세하게다.",
    "その話を聞きながら、店のオーナーとしてそれらを維持し、<br>提供し続けているフェルメールの働きを誇らしく思い――": "그 이야기를 들으면서, 가게의 소유자로서 그들을 유지해, <br> 제공하고 있는 페르메르의 일을 자랑스럽게 생각--",
    "「ありがとうございました、またいつでもいらしてくださいね！」": "\"고마워요, 언제든지 오세요!\"",
    "彼女のことをずっと見守っていたいと、そんな気持ちになる。<br>……閉店まで居残ったら、迷惑だろうか？": "그녀를 계속 지켜보고 싶다면, 그런 기분이 된다. <br>……"
}