{
    "重い思いをあなたへ": "무거운 생각을 당신에게",
    "「うぐっ……ううぐっ……うううぅっ……ぐすん……」": "「우구… … 으으…",
    "ゴッホの様子を見るためにチョコレート店へ行った日の夕方。<br>中庭に出ると、仕事終わりらしいゴッホが泣いていた。": "고흐의 모습을 보기 위해 초콜릿 가게에 갔던 날 저녁. <br>안뜰에 나오면 일 끝나는 것 같은 고흐가 울고 있었다.",
    "「やっぱりわたしは、なにをしてもダメなんだ……。<br>　全部無駄で、裏目に出るって、わかってたはずなのに」": "「역시 나는, 뭘 해도 안 되는 거야…",
    "「どうしたんだ！？　なにか仕事で嫌なことでもあったのか？」": "「어떻게 했어!? 무엇인가 일로 싫은 일이었던 것인가?",
    "先日も同じように中庭で落ち込んでいた彼女の姿を思い出す。<br>後ろ向きな思いを払拭するために、<br>ゴッホはチョコレート店へ修行に出たはずなのだが……。": "요 전날 똑같이 안뜰에서 우울했던 그녀의 모습을 떠올린다. <br>뒤로 향한 생각을 불식하기 위해서,<br>고흐는 초콜릿점에 수행에 나왔을 것이지만…….",
    "そう思い出しながら慌てて駆け寄ると、ゴッホは顔をあげた。": "그렇게 떠올리면서 당황해서 달려가자 고흐는 얼굴을 들었다.",
    "「館長……」": "「관장…",
    "「ううん、違うの。仕事は頑張って、無事に終わらせてきたよ？<br>　でも、どうしても悲しくて……。<br>　館長を困らせるだけってわかってても、館長に会いたくて……」": "「응, 달라. 일은 열심히 하고, 무사히 끝내 왔어?<br>이라도, 아무래도 슬퍼서…",
    "涙をぬぐいながらゴッホは言う。<br>その言葉からも、彼女の混乱した心境が窺えた。": "눈물을 흘리면서 고흐는 말한다. <br>그 말로부터도, 그녀의 혼란한 심경이 엿보였다.",
    "「とにかく、部屋の中に入ろう」": "\"어쨌든 방 안으로 들어가자\"",
    "「うん……」": "「응…",
    "ふたりで執務室に入り、腰をおろす。<br>ゴッホは先ほどよりも落ち着いたようで、涙も引っ込んでいる。<br>それでもやはり、後ろ向きな思考は続いているらしく……。": "둘이서 집무실에 들어가 허리를 내린다. <br>고흐는 방금 전보다 차분한 것 같고, 눈물도 끌고 있다. <br>그래도 역시, 뒤로 향한 사고는 계속되고 있는 것 같아…….",
    "「いきなりごめんなさい……。<br>　やっぱり、わたしなんかがいたら迷惑だから、帰るね」": "「갑자기 미안해… …",
    "「ぜんぜん迷惑なんかじゃないよ。<br>　ゆっくりしていってくれ」": "\"전혀 짜증나는 게 아니야. <br> 천천히 해줘\"",
    "「うぅ……ありがとう……ごめんなさい……」": "「으으… … 고마워… … 미안해…",
    "そう呟いたまま、ゴッホはしょんぼりとうつむいてしまう。<br>しばらく後ろ向きなことを言う頻度が減っていたゴッホだが、<br>今日は出会った頃の雰囲気に戻ったかのようだ……。": "그렇게 중얼거린 채, 고흐는 흠뻑 빠져 버린다. <br> 잠시 뒤쪽을 말하는 빈도가 줄어든 고흐이지만,<br>오늘은 만났을 무렵의 분위기로 돌아온 것 같다…",
    "「チョコレート店での修行、お疲れさま。<br>　仕事は順調と言っていたが、やはり店でなにかあったんだろう？」": "\"초콜릿점에서의 수행, 수고하셨습니다.<br> 일은 순조롭게 말했지만, 역시 가게에서 뭔가 있었을까?\"",
    "「えっ……うん……。<br>　どうしてわかるの？」": "「엣… … 응…",
    "「いつもゴッホのことを見ているんだ。<br>　そのくらいはわかる」": "\"언제나 고흐를 보고 있는 거야.<br> 그 정도는 알겠다\"",
    "「そうなんだ……。<br>　すごく嬉しいけど、少し恥ずかしいかも……」": "「그렇구나…",
    "ほんの少しの笑顔を見せたゴッホの様子に安心しつつ、<br>さらに尋ねてみる。": "약간의 미소를 보인 고흐의 모습에 안심하면서, <br>더 묻는다.",
    "「なにがあったのか話してくれるか？」": "\"무슨 일이 있었는지 말해 줄까?\"",
    "「えっとね……うーん……。<br>　チョコレートの話なんだけど、それだけじゃなくて……」": "「엣과… … 음… …",
    "その問いかけに、ゴッホは悩ましげな表情を見せた。<br>言いたくないのではなく、どのように言うかを迷っているようだ。": "그 질문에 고흐는 괴로운 표정을 보였다. <br> 말하고 싶지 않은 것이 아니라, 어떻게 말하는지 헤매는 것 같다.",
    "そしてゴッホの口から放たれた言葉は――": "그리고 고흐의 입에서 발한 말은――",
    "「館長……わたしって“重い”のかな？」": "「관장…",
    "「ええっ！？」": "「에엣!?」",
    "予想外の言葉に、一瞬、時がとまる。<br>そりゃあ重くないと言えば嘘になるが……。<br>とにかく、なにか言わなければ……！": "예상외의 말에, 한순간, 시간이 머무른다. <br>그럼 무겁지 않다고 하면 거짓말이 되지만… 어쨌든, 뭔가 말하지 않으면 ......!",
    "「まぁ、どうだろう……。<br>　いいんじゃないか？　軽いよりも」": "「뭐, 어떨까… …",
    "「そう……なのかな？<br>　でも、手作りのチョコレートは重いから嫌われるかもって、<br>　お客さんたちが話してるのを聞いたんだ……」": "「그래… … 인가?",
    "「そういうことか」": "「그런 것인가」",
    "そうして、ゴッホからさらに詳しい話を聞く。<br>店に来た女性たちが手作りチョコについて議論していたこと。<br>それを聞いて不安になりつつも、仕事を頑張ったこと――": "그렇게 해서 고흐에게 더 자세한 이야기를 듣는다. <br>가게에 온 여성들이 수제 초콜릿에 대해 논의하고 있었던 것. <br>그것을 듣고 불안해지면서도 일을 열심히 한 것--",
    "「わたし、館長が困るようなことばかり言ってたと思う。<br>　いちばん美味しいチョコを作るとか、館長のために頑張るとか……」": "「나, 관장이 곤란한 것만 말하고 있었다고 생각한다.",
    "「そんなこと言われたら、チョコをもらった時に館長は気を遣うよね。<br>　いらなくても喜ばないといけないし、<br>　美味しくなくても褒めないといけないし……」": "「그런 말을 들으면, 초콜릿을 받았을 때에 관장은 신경쓰겠지.",
    "「やっぱり、よく考えると手作りって重いから……。<br>　それで館長に迷惑をかけるくらいなら、<br>　もうチョコレートはあげないほうがいいのかも……って」": "「역시, 잘 생각하면 손수 만들기는 무겁기 때문에… …",
    "手作りチョコを贈りたいけれど、贈るのが躊躇われるという思い。<br>ゴッホの考えは、一周して修行前のものに戻りかけているようだ。<br>そんな彼女に、どんな言葉をかけるべきか考える。": "수제 초콜릿을 주고 싶지만, 주는 것이 주저된다는 생각. <br>고흐의 생각은, 일주해서 수행전의 것에 돌아가고 있는 것 같다. <br>그런 그녀에게 어떤 말을 걸어야 할지 생각한다.",
    "「……ゴッホ。<br>　さっき、自分自身が重いかどうかって尋ねてきたよな？」": "「… … 고흐.",
    "「うん……そう質問したよ？」": "「응… … 그렇게 질문했어?」",
    "「ゴッホ自身が重いのかはともかく、<br>　いつもゴッホからは、とても重いものをもらっている」": "\"고흐 자신이 무거운 것인지는 어쨌든, <br> 항상 고흐에게서는 무거운 것을 받고 있다\"",
    "「うぅ……やっぱり……。<br>　館長はいつも、わたしの重さに迷惑してたんだ」": "\"으으…… 역시……",
    "「でもわたし、なにをあげたのかな？<br>　チョコレートをあげるのは、バレンタインの時くらいだと思うし……」": "「하지만 나, 뭐를 준 것일까?<br>초콜릿을 주는 것은, 발렌타인 때 정도라고 생각하고…",
    "「それを今から見に行こう」": "\"그걸 지금부터 보러 가자\"",
    "そう伝えて、そっとゴッホの腕を引いた。": "그렇게 전하고, 살짝 고흐의 팔을 당겼다.",
    "「館長……これって……」": "「관장… … 이거…",
    "ふたりでやってきたのは執務室からそう遠くない場所、<br>閉館時間が過ぎてお客さんがいなくなった、美術館の展示室だ。<br>そして今、目の前にあるのは――": "둘이서 온 것은 집무실에서 그리 멀지 않은 장소, <br>폐관 시간이 지나고 손님이 없어진, 미술관의 전시실이다. <br>그리고 지금, 눈앞에 있는 것은――",
    "「これ、美術館で展示してくれてる、わたしの絵だよね」": "「이것, 미술관에서 전시해 주는, 내 그림이지」",
    "「あぁ、そうだ」": "「아아, 그렇다」",
    "「もしかして館長は、<br>　わたしの絵も重くて迷惑だと思ってたのかな……。<br>　だったらもう、わたし……」": "「혹시 관장은, <br> 내 그림도 무겁고 귀찮다고 생각했던 것일까…",
    "「違う違う！」": "\"다른 다르다!\"",
    "思わぬ勘違いをされそうだったので、慌てて否定する。": "뜻밖의 착각을 당할 것 같았기 때문에 당황해서 부정한다.",
    "「今まで、ゴッホの絵を迷惑だなんて言ったことがあったか？<br>　それに迷惑だと思っていたら展示するわけがない。<br>　信じてくれ」": "「지금까지, 고흐의 그림을 귀찮다고 말한 적이 있었는가?",
    "「そう……だよね。<br>　迷惑だと思ってたら、お世辞は言ったとしても、<br>　展示まではしないと思う」": "「그렇다…",
    "「そういうことだ。<br>　今までゴッホの絵に対して言った賞賛は、<br>　間違いなくすべて心からのものだ」": "\"그런 일이다.<br> 지금까지 고흐의 그림에 대해 말한 칭찬은,<br> 틀림없이 모두 진심으로 온 것이다\"",
    "「じゃあ、もしかして……館長にとって、<br>　“重い”っていうのは、褒め言葉だってこと？」": "「그럼, 어쩌면…",
    "「そういうことだ」": "「그런 일이다」",
    "「ゴッホの絵を見るたび、<br>　そこから伝わってくるものの“重さ”に戦慄している。<br>　軽やかな絵であっても、それは同じことだ」": "\"고흐의 그림을 볼 때마다, <br> 거기에서 전해져 오는 것의\"무게\"에 전율하고 있다.<br> 경쾌한 그림이라도, 그것은 같은 일이다\"",
    "「だから……重くてもいいんだよ。<br>　藝術家が重いものを作ることを恐れてどうする？」": "「그러니까… … 무겁더라도 괜찮아.",
    "それもまた、心からの言葉だった。<br>果たしてゴッホの反応は――": "그것도 진심의 말이었다. <br>과연 고흐의 반응은――",
    "「館長……！」": "「관장…",
    "身体の正面に、重いものを感じる。<br>ゴッホが胸に飛び込んできたのだ。": "신체의 정면에 무거운 것을 느낀다. <br>고흐가 가슴에 뛰어들어온 것이다.",
    "ぎゅっと抱きついてきたゴッホの背中に手を回し、<br>同じくぎゅっと彼女を抱きしめる。": "꽉 껴안고 온 고흐의 등에 손을 돌려, <br>같이 꽉 그녀를 껴안는다.",
    "「本当に、手作りの重いチョコレートをもらっても嫌じゃない？」": "\"정말, 수제 무거운 초콜릿을 받고도 싫지 않아?\"",
    "「あぁ、ぜんぜん嫌じゃない」": "「아아, 전혀 싫지 않아」",
    "「本当にいらないって思わない？」": "\"정말 필요 없다고 생각하지 않아?\"",
    "「あぁ、ゴッホが全力で作ってくれる“作品”だ。<br>　傑作に決まっている」": "「아아, 고흐가 전력으로 만들어 주는“작품”이다.<br> 걸작에 정해져 있다」",
    "「うぅ……館長……ありがとう。<br>　かんちょうぅ……」": "「우우… … 관장…… 고마워.",
    "ゴッホは胸元に顔を埋めながら泣く。<br>今ごろ服はべちょべちょだろう。<br>それでも、顔をあげたゴッホは笑顔で――": "고흐는 가슴에 얼굴을 메우면서 울고 있다. <br>지금 무렵 옷은 베쵸베쵸잖아. 그래도, 얼굴을 준 고흐는 미소로――",
    "「ごめんね。<br>　館長は人の気持ちを無碍にするような人じゃないし、<br>　適当なお世辞を言うような人じゃないって、わかってたのに」": "「미안해. <br>관장은 사람의 기분을 무색하게 하는 사람이 아니고,<br>적당한 아첨을 말하는 사람이 아니라고, 알고 있었는데」",
    "「わたし、頑張るね！<br>　頑張って、絶対に館長が喜んでくれる、<br>　“重い”チョコレートを作る！」": "\"나, 최선을 다하겠다!<br> 열심히, 절대로 관장이 기뻐해 주는,<br>\"무거운\"초콜릿을 만든다!\"",
    "決意を新たにした様子のゴッホに、力強く頷きを返す。": "결의를 새롭게 한 모습의 고흐에게 힘차게 수긍을 돌려준다.",
    "「それじゃあわたし、家に帰るね。<br>　夜もチョコレート作りの練習をして、上手になりたいから」": "「그럼 나, 집에 돌아갈게.",
    "展示室を飛び出して行くゴッホの背中を見送る。<br>ゴッホはいつだって、迷いながらも素晴らしい作品を見せてくれる。<br>バレンタインが今から楽しみだ。": "전시실을 뛰쳐나가는 고흐의 등을 배웅한다. <br>고흐는 언제라도, 헤매면서도 훌륭한 작품을 보여준다. <br>발렌타인이 지금부터 기대된다.",
    "「そうだよね。<br>　重ければ重いほど、わたしの気持ちは館長に伝わるってことだもん」": "「그렇지.",
    "「待っててね、館長。<br>　わたしの思い、伝えるから……！」": "\"기다려줘, 관장.<br> 내 생각, 전하니까......!\"",
    "――機嫌を直したゴッホは、チョコの構想を練りながら家路をたどる。": "――기분을 고친 ​​고흐는, 초콜릿의 구상을 반죽하면서 가로를 따라간다.",
    "――館長の元に、気持ち的にも物理的にも重いチョコが届くのは、<br>もう少しだけ先のお話である。": "――관장의 근원에, 기분적으로도 물리적으로도 무거운 초콜릿이 닿는 것은, <br>조금만 앞의 이야기이다."
}