{
    "お嬢様はパーラーメイド": "아가씨는 팔러 메이드",
    "予告状を出した死の芸術家を、モリゾが捕えるという一幕があった翌日。<br>今日はオープンに先駆け、街の名士を集めた落成式が執り行われる。": "예고장을 낸 죽음의 예술가를 모리조가 잡는다는 한막이 있던 다음날. <br>오늘은 오픈에 앞서 도시의 명사를 모은 낙성식이 거행된다.",
    "貴族や議員たちに紛れてゆっくりと温水で泳ぎたいところだが、<br>気になるのは労働経験ゼロのお嬢様、モリゾの様子だ。<br>目立たないように水分を給仕すると言っていたが、果たして……。": "귀족이나 의원들에게 혼잡해 천천히 온수로 헤엄치고 싶은 곳이지만, 신경이 쓰이는 것은 노동 경험 제로의 아가씨, 모리조의 모습이다. <br> 눈에 띄지 않게 수분을 급사한다고 말했지만, 과연…",
    "「館長、ドリンクはいかがですこと？」": "「관장, 음료는 어떻습니까?」",
    "そんなことを考えていると、当のモリゾがやってくる。<br>仕事中のようだ。": "그런 것을 생각하고 있으면, 당의 모리조가 온다. <br>작업 중 같다.",
    "「おぉ、ありがとう。どんなドリンクがあるんだ？」": "\"오, 고마워. 어떤 음료가 있니?\"",
    "「お水にレモネード、アルコール類もありますわ」": "「물에 레모네이드, 알코올류도 있습니다」",
    "「水泳の鍛錬中にお酒を飲むのは危険だと訴えたのですけれど、<br>　聞き入れてもらえませんでしたわ。<br>　心配なので、必ずお水と一緒に提供しています」": "「수영의 단련 중에 술을 마시는 것은 위험하다고 호소했지만, <br> 듣고 받을 수 없었습니다.<br> 걱정이므로, 반드시 물과 함께 제공하고 있습니다」",
    "「ここはスパ施設であって水泳の鍛錬をする場所じゃないからな……。<br>　プールサイドでのんびりしたいという需要の方が多いのだろう」": "\"이곳은 스파 시설이라 수영의 단련을 하는 곳이 아니니까……",
    "「やはりそうでしたのね！？<br>　せっかくプールがありますのに、<br>　皆さんまったく泳がれないから不思議でしたの」": "\"역시 그랬어!?<br>모처럼 수영장이 있는데,<br>여러분 전혀 헤엄칠 수 없으니까 신기했어요\"",
    "「モリゾは泳ぎたくてうずうずしているんじゃないのか？<br>　仕事中、急に泳ぎだしたりして」": "\"모리조는 헤엄치고 싶어서 쑤시고 있지 않나?",
    "「それは問題ありませんわ。そうなることを見越して、<br>　日が昇る前から始業の時間まで泳いでおりましたから」": "\"그건 문제 없어요. 그렇게 되는 것을 예상해, <br> 일이 오기 전부터 시작 시간까지 수영하고 있었기 때문에\"",
    "「仕事前にそれほど！？」": "「일 전에 그만큼!?」",
    "さすがモリゾ、これほどトレーニングにうってつけの施設を<br>利用しないわけがないか……。": "과연 모리조, 이렇게 훈련에 딱 맞는 시설을<br>이용하지 않을 리가 없는가…",
    "「それで、仕事の方は順調なのか？」": "「그럼, 일은 순조로운가?」",
    "「万事順調……とは言えませんわね。<br>　先ほどもシャンパンの瓶を握って割ってしまいましたし、<br>　プールサイドを走ってこっぴどく叱られましたわ」": "「만사 순조…",
    "「それを聞いて心配になってきた……」": "「그것을 듣고 걱정이 되어 왔다…",
    "「いいえ、館長。<br>　ご心配には及びませんわ！　コツを掴んでまいりましたから」": "「아니, 관장.<br> 걱정에는 미치지 않아요!",
    "本当か……？　といぶかしんでいると、<br>モリゾのそばに数名の女性が慌てた様子でやってきた。<br>一緒に働いているメイド仲間らしい。": "사실인가......? 라고 어쩐지 하고 있으면,<br>모리조 옆에 몇명의 여성이 당황한 모습으로 왔다. <br> 함께 일하는 하녀 동료 같다.",
    "「お姉様、どうしましょう！　あちらのお客様が、<br>　プールサイドで炭火バーベキューをしたいと言って譲らなくて！」": "\"언니, 어떻게합시다! 저희 고객이, <br> 풀사이드에서 숯불 바베큐를 하고 싶다고 말해 양보하지 않아!\"",
    "「まぁ！　それは困りましたわね。<br>　施設内は火気厳禁ですのに。私が伺いますわ！」": "\"뭐! 그건 곤란했어요.<br> 시설내는 화기엄금인데. 제가 물어볼게요!\"",
    "急なトラブルの報告を受け、<br>モリゾは仲間たちに呼ばれて駆け出していった。<br>ひとまず彼女のあとを追って現場へ向かうことにした。": "갑작스러운 트러블의 보고를 받아, <br>모리조는 동료들에게 불려 뛰어나갔다. 일단 그녀의 뒤를 쫓아 현장으로 향하기로 했다.",
    "「お待たせいたしましたわ。<br>　どうなさいまして？」": "\"기다리게 했어요.<br> 어떻게 해서요?\"",
    "「せっかくリゾート気分だったのに、<br>　炭火バーベキューができないと言われてな。<br>　まったく、こんなことではこの施設の先が思いやられる！」": "\"모처럼 리조트 기분이었는데, <br> 숯불 바베큐를 할 수 없다고 말해져.<br> 전혀, 이런 일로는 이 시설의 앞이 배려된다!\"",
    "到着すると、そこには立腹した様子の貴族がいた。<br>さて、モリゾはこの窮地をどう抜け出すのか……。": "도착하자마자 거기에는 굶주린 모습의 귀족이 있었다. 음, 모리조는 이 궁지를 어떻게 빠져나갈 것인가…",
    "「申し訳ありません。<br>　ですが、ここは屋内施設なので火気厳禁ですの」": "「죄송합니다.<br>이지만, 여기는 실내 시설이므로 화기 엄금입니다」",
    "「そこをなんとかするのが、お前らの務めだろう！」": "「거기를 어떻게든 하는 것이, 너희들의 의무일 것이다!」",
    "「では、こちらはいかが？<br>　優雅なお客様にぴったりの、超高級ステーキですわ」": "「그럼, 이쪽은 어떻습니까?<br>우아한 고객에게 딱 맞는, 초고급 스테이크입니다」",
    "モリゾはどこから取り出したのか、<br>メニュー表を貴族の目の前で優雅に開いて見せる。": "모리조는 어디에서 꺼냈는지, <br>메뉴 표를 귀족의 눈앞에서 우아하게 열어 보여준다.",
    "「ほう……優雅なお客様だって？」": "「호… … 우아한 손님이라고?」",
    "「えぇ。ここは優雅に温水を楽しむ保養施設。<br>　プールサイドでさりげなくステーキを召しあがることで、<br>　周囲の方々から一目置かれることは確実でしてよ！」": "「에에. 여기는 우아하게 온수를 즐기는 보양 시설.<br> 수영장 옆에서 자연스럽게 스테이크를 부르는 것으로,<br>주위의 분들로부터 한눈에 놓는 것은 확실히 해!」",
    "「言われてみればそうかもしれないな。<br>　よし、さっそくステーキを注文させてもらおう！」": "「말해 보면 그럴지도 모르겠네.<br> 좋아, 바로 스테이크를 주문시켜 주자!」",
    "「かしこまりましたわ。ご注文ありがとうございます」": "\"굉장히 많았어요. 주문해 주셔서 감사합니다\"",
    "「ところでキミ！」": "\"그런데 너!\"",
    "「なんでしょう？」": "「뭐죠?」",
    "「その気品と身のこなし……ただものではないですな。<br>　もしや、どこかでお会いしたことが……」": "\"그 기품과 몸짓…… 단지 아니다.",
    "「おほほ……人違いかと……。<br>　そ、それでは、お食事の用意をしてまいりますので<br>　これで失礼いたしますわ！」": "「오호호… … 실수인가…",
    "「ふぅ……危ないところでしたわ。<br>　私がここで働いているという噂が流れれば、<br>　すぐにお母様の耳に入るでしょうから」": "「후우…",
    "貴族の元から離れたモリゾは、ほっとした様子で汗を拭う。<br>そんな彼女を、同僚の女性たちが取り巻いた。": "귀족의 근원에서 벗어난 모리조는 안심한 모습으로 땀을 닦는다. <br>그런 그녀를, 동료의 여성들이 둘러쌌다.",
    "「さすがお姉様です！<br>　溢れ出す気品と毅然とした物腰！　憧れます！」": "「과연 언니입니다!",
    "「たいしたことはしていませんわ。<br>　貴族の方への対応は、それなりに慣れているものですから」": "\"대단한 일은 하고 있지 않습니다.<br> 귀족에게의 대응은, 나름대로 익숙하고 있는 것이니까\"",
    "そんなモリゾの言葉に、女性たちからは感心の声が漏れる。": "그런 모리조의 말에, 여성들로부터는 감성의 목소리가 새는다.",
    "「すごく慕われているんだな。<br>　リーダーみたいになっているじゃないか」": "\"굉장히 당황하고 있구나.<br> 리더처럼 되어 있지 않을까\"",
    "「いつのまにかそうなっておりまして……。<br>　私、失敗ばかりしているのに不思議ですわ」": "「언젠가 그렇게 되어 있어서… …",
    "「所作や立ち居振る舞いの美しさが秀でているからだろう。<br>　驚くことではない」": "\"소작이나 거주 행동의 아름다움이 뛰어나기 때문일 것이다.<br> 놀랄 일이 아니다\"",
    "「そ、そうでしょうか？<br>　館長にお褒めいただけるだなんて、光栄です」": "「그, 그럴까요?<br>관장에게 칭찬하실 수 있다니, 영광입니다」",
    "慣れない仕事で困っていないか心配だったが、<br>モリゾは上手くやっているようだ。<br>そう安心して、今日のところは帰ることにする。": "익숙하지 않은 일로 곤란하고 있을까 걱정이었지만, <br>모리조는 잘 하고 있는 것 같다. <br>그렇게 안심하고, 오늘은 돌아가기로 한다.",
    "「それじゃあ、あとはよろしく頼むよ。<br>　また明日も来るからな」": "\"그럼, 나중에 잘 부탁해.<br> 또 내일도 오니까\"",
    "「館長……！」": "「관장…",
    "「あぁ、行ってしまわれましたわ……少し寂しいですけれど、<br>　褒めていただいたからにはさらに頑張って、<br>　この施設に平和と発展をもたらすのみ」": "「아아, 가버렸어요…",
    "「その第一歩は……美味しいステーキの準備ですわね！」": "「그 첫걸음은… … 맛있는 스테이크의 준비군요!」",
    "――モリゾはやる気に満ち溢れた様子でバックヤードへと向かう。<br>それと同じころ、落成式を訪れる藝術家がいた。": "――모리조는 동기가 넘치는 모습으로 백야드로 향한다. <br> 그것과 같은 무렵, 낙성식을 방문하는 예술가가 있었다.",
    "「こ、ここがスパ・イヴェール・テピダリウムですか。<br>　無駄に立派な建物ですね……」": "\"이, 여기가 스파 이베르 테피다리움입니까.<br> 쓸데없이 훌륭한 건물이군요......\"",
    "「グ、グランドオープンを狙って、<br>　さまざまな死の芸術家が施設を襲おうとしていると聞きました。<br>　ど、どさくさに紛れてコレクションを増やすチャンスです」": "\"그, 그랜드 오픈을 노리고, <br>다양한 죽음의 예술가가 시설을 덮치려고 하고 있다고 들었습니다.<br>`, 어리석은 곳에서 혼잡해 컬렉션을 늘릴 기회입니다」",
    "「ほ、ほら、さっそく……」": "「호, 자, 바로…",
    "――建物を訪れたレンブラントは、目ざとく通用口に注目する。<br>そこから運び入れられているのは、お祝いの花の数々だ。": "――건물을 방문한 렘브란트는 눈부시게 통용구에 주목한다. 거기에서 운반되는 것은 축제 꽃의 많은 것입니다.",
    "「お、お祝いの花に紛れて、死の芸術が搬入されているようです。<br>　とりあえず、き、傷つけないように無力化してみましょう」": "「오, 축하의 꽃에 혼잡해, 죽음의 예술이 반입되고 있는 것 같습니다.<br>우선, 상처를 입지 않도록 무력화해 봅시다」",
    "――レンブラントが花に近づいた瞬間、<br>擬態していた死の芸術が覚醒する……！！": "――렘브란트가 꽃에 접근한 순간, <br>의태하고 있던 죽음의 예술이 각성한다… !",
    "「グアアァァァァ！！」": "「과아아아아!!」",
    "「どりゃあああああああああ！！！」": "「도라아아아아아아아아아!!」",
    "「ガ、ァ…………ッ！？」": "\"가, 어............!?\"",
    "「えっ、えぇ…………」": "「엣, 에............」",
    "（無力化しようとしていた死の芸術が、<br>　い、一瞬で粉砕されてしまいました。<br>　この展開、覚えがあります……）": "(무력화하려고 하고 있던 죽음의 예술이, <br>　있어, 한순간에 분쇄되어 버렸습니다.<br> 이 전개, 기억이 있습니다……)",
    "「あら、レンブラントさんじゃありませんこと？<br>　いらっしゃっていたんですのね」": "\"어머, 렘브란트 씨가 아니에요?<br> 오셨어요\"",
    "「も、モリゾさん、やはりあなたですか。<br>　今日はなにをしているんですか？」": "\"그래도, 모리조 씨, 역시 당신입니까.<br> 오늘은 무엇을 하고 있습니까?\"",
    "「ステーキをお届けするところでしてよ♪」": "「스테이크를 전달하는 곳에서 해 ♪」",
    "「ス、ステーキ……？」": "「스, 스테이크…",
    "「ま、まぁ、とにかく頑張ってください。<br>　あたしは失礼します……」": "「뭐, 뭐, 어쨌든 노력해 주세요.<br> 나는 실례합니다…",
    "（この人がいるなら、死の芸術の捕獲など望めません。<br>　大人しく帰りましょう）": "(이 사람이 있다면, 죽음의 예술의 포획 등 바랄 수 없습니다.<br> 어른스럽게 돌아갑시다)",
    "「あら？　もっとゆっくりなさっていけばよろしいのに……」": "\"어머? 더 천천히 가면 좋겠는데……\"",
    "――首をひねるモリゾは、先ほど片手で倒した死の芸術のことなど、<br>すでに忘れてしまっているのだった。": "――목을 꼬는 모리조는, 방금전 한 손으로 쓰러뜨린 죽음의 예술의 일등,<br>벌써 잊어 버리고 있는 것이었다."
}