{
    "誰かのためにすべきこと": "누군가를 위해 할 일",
    "エスティーが美術館に所属して数日が過ぎた。<br>あまり広く交流を持っている様子はないが、<br>それでもいくらかはこの生活に馴染んできたようだ――": "에스티가 미술관에 소속되어 며칠이 지났다. <br>별로 넓게 교류를 가지고 있는 모습은 없지만,<br>그래도 일부는 이 생활에 익숙해져 온 것 같다――",
    "「それで、お話というのはなんでしょうか？」": "「그래서, 이야기라고 하는 것은 무엇입니까?」",
    "そんな彼女を呼び出して、共に街へ散歩に出た。<br>今日は天気もよく、人々は楽しげに道を行き交っている。": "그런 그녀를 불러, 함께 거리에 산책에 나섰다. <br>오늘은 날씨도 좋고, 사람들은 즐겁게 길을 오가고 있다.",
    "「うん、ちょっとな……ま、座ろうか」": "「응, 조금… … 뭐, 앉자」",
    "街を眺めながら、目に止まったベンチを指さしてエスティーを誘う。": "거리를 바라보면서 눈에 멈춘 벤치를 가리키고 에스티를 초대한다.",
    "「……はい」": "「… … 네」",
    "エスティーは少し怪訝そうにしながらも、大人しく座ってくれた。": "에스티는 조금 괴물처럼 하면서도 어른스럽게 앉아 주었다.",
    "さて、どう話を切り出そうかな……。": "그런데, 어떻게 이야기를 잘라낼까…",
    "「……私になにか至らぬところがあるのでしたら、遠慮は無用です。<br>　言ってください」": "「…",
    "こちらが悩んでいると、エスティーから話を振ってくる。": "이쪽이 고민하고 있으면, 에스티로부터 이야기를 흔들어 온다.",
    "「そうか、ありがとう。<br>　……いや、あれからずっと考えてたんだ。<br>　エスティーが言ってたことをさ」": "「그런가, 고마워.<br>…",
    "「私が言っていたこと……？」": "「내가 말한 것…",
    "「あぁ、エスティーの覚悟についてだよ」": "「아아, 에스티의 각오에 대해야」",
    "「死の芸術を倒すためなら、どんな犠牲も厭わない。<br>　そのことですか」": "「죽음의 예술을 쓰러뜨리기 위해서라면, 어떤 희생도 괴롭지 않는다.<br> 그 일입니까」",
    "「そうだ。今もその気持ちは変わらないのか？」": "「그렇다. 지금도 그 기분은 변하지 않는 것인가?」",
    "「当然です。なにも変わりません」": "「당연합니다. 아무것도 변하지 않습니다」",
    "「それ、なんだが……」": "「그거, 뭐야…",
    "「確かに、だ。死の芸術を根絶して、アテネスを守る。<br>　それは美術館がなんとしても果たすべき使命ではあるし、<br>　その為に結果的に犠牲が出てしまうこともあるだろう」": "「확실히, 다. 죽음의 예술을 근절하고, 아테네스를 지킨다.",
    "「はい。<br>　その“犠牲”が必要になった時には、どうか私に命じてください」": "\"네. <br> 그 \"희생\"이 필요하게 되었을 때는, 나에게 명령해 주세요\"",
    "「でもな、エスティー。だからと言って、<br>　最初から\"なにを犠牲にしてでも\"と、決めつけたくないんだ」": "\"그래도, 에스티. 그렇다고 말해, <br> 처음부터 \"무엇을 희생해도\"라고, 결정 하고 싶지 않아\"",
    "「……？　どういうことですか？」": "「… … ? 무슨 일입니까?」",
    "「誰も傷つかず、誰も失わず。<br>　そんな方法を、いつだって諦めず探していきたいんだよ。<br>　最後までな」": "\"아무도 상처받지 않고, 아무도 잃지 않고.<br> 그런 방법을, 언제라도 포기하지 않고 찾아가고 싶어.<br> 마지막까지구나\"",
    "「…………」": "「…………」",
    "「エスティーにはエスティーの考えがあるんだろう。<br>　そんな覚悟を抱くに至るなにかがあるんだと思う。<br>　それは理解するつもりだ」": "「에스티에는 에스티의 생각이 있을 것이다.<br> 그런 각오를 안는 것에 이르는 뭔가가 있다고 생각한다.<br>그것은 이해할 생각이다」",
    "「そうです。私の心には作品が宿っています。<br>　作品の背景が、描かれている者の想いや性格が、<br>　そこにある物語が……」": "「그렇습니다. 제 마음에는 작품이 머무르고 있습니다.<br> 작품의 배경이, 그려져 있는 사람의 마음과 성격이,<br> 거기에 있는 이야기가…",
    "「それはイマージュとしての宿命であり、存在意義のようなものです。<br>　だから、私は……」": "「그것은 이마주로서의 숙명이며, 존재의의와 같은 것입니다.<br>이니까, 나는…",
    "「それでも、だ。それでも……」": "「그래도, 다. 그래도…",
    "「……なぜですか？」": "\"……왜?\"",
    "「アテネスを守る。街を、美術館を守る、……大切なものを、守る。<br>　つまり、その中にはエスティーも含まれてるんだよ」": "「아테네스를 지킨다. 거리를, 미술관을 지키는,… … 소중한 것을, 지킨다.",
    "「……！」": "「……!」",
    "「エスティーのことも守りたい以上、<br>　エスティーを犠牲にするような選択は取れない。<br>　わかるだろう？」": "\"에스티의 것도 지키고 싶은 이상, <br>에스티를 희생하는 것 같은 선택은 취할 수 없다.<br>알겠지?\"",
    "「……まったく、もう。不思議ですね……」": "「…",
    "エスティーは溜息をつき、無表情で……<br>しかし、少しだけ瞳を和らげて街並みを見つめた。": "에스티는 한숨을 쉬고, 무표정으로…",
    "「貴方の心情は理解できました。<br>　私に想いがあるように、貴方にも想いがある。<br>　そういうことなのでしょうね」": "「당신의 심정은 이해할 수 있었습니다.<br> 나에게 마음이 있듯이, 당신에게도 마음이 있다.<br> 그런 것일까요」",
    "「そう……理解は、できます。でも……」": "「그래… … 이해는, 할 수 있습니다. 그렇지만…",
    "「それでも、きっといつかその時は来てしまうのだと思います。<br>　だから、その時は……その時こそは――」": "「그래도, 분명 언젠가 그 때는 와 버린다고 생각합니다.<br>이니까, 그 때는… …그 때야말로는――」",
    "「そんな時こそ、皆で考えればいい」": "「그런 때야말로, 모두로 생각하면 된다」",
    "「……っ、それは、一体……」": "「… … 응, 그것은, 도대체…",
    "言葉を遮られたエスティーが、戸惑った様子で振り向く。": "말을 막힌 에스티가 당황한 모습으로 돌아간다.",
    "「エスティーはまだそれほど他の仲間と交流を持ってないみたいだから、<br>　実感がないのかもしれないが……」": "「에스티는 아직 그만큼 다른 동료와 교류를 갖고 있지 않은 것 같으니까, <br>실감이 없는 것일지도 모르지만…",
    "「ウチの美術館には、あれだけの仲間がいるんだぞ。<br>　サンソヴィーノ、アルテ、他にも沢山……<br>　大勢の藝術家とイマージュたちがいる。仲間としてさ」": "「우치의 미술관에는, 그만큼의 동료가 있어.<br> 산소비노, 아르테, 그 밖에도 많이…",
    "「仲間……」": "「동료…",
    "「少しばかり困ったところもあるけど、それでも皆頼りになるはずだ。<br>　自分やエスティーに道が見つけられなくても、きっと他の誰かが、<br>　いいアイデアを思いつく」": "\"조금만 곤란한 곳도 있지만, 그래도 모두 의지가 될 것이다.<br> 자신이나 에스티에 길을 찾을 수 없어도, 분명 다른 누군가가,<br> 좋은 아이디어를 생각해낸다\"",
    "「それすら思いつかなかったら？」": "「그것조차 생각하지 못했다면?」",
    "「そうなった時は、皆で事態にぶつかっていくしかないな。<br>　少なくとも、誰かひとりを犠牲にする必要はない」": "「그렇게 되었을 때는, 모두로 사태에 부딪쳐 갈 수 밖에 없구나.<br> 적어도, 누군가 한 사람을 희생할 필요는 없다」",
    "「そんな……」": "「그런…",
    "「確かに甘い考えかもしれない。<br>　でも仲間の力を信じてるからな。<br>　そう悪いことにはならないはずだ」": "「확실히 달콤한 생각일지도 모른다.<br>이라도 동료의 힘을 믿고 있으니까.<br>그렇게 나쁜 것은 되지 않을 것이다」",
    "自分でも能天気な考えかもしれないとは思う。<br>彼女に伝わったのかどうかはわからないが、しかし紛れもない本心だ。": "스스로도 노천기인 생각일지도 모른다고는 생각한다. <br>그녀에게 전해졌는지는 모르겠지만, 틀림없는 본심이다.",
    "しばし沈黙したのち、エスティーはじっとこちらを見つめてきた。": "잠시 침묵한 뒤, 에스티는 가만히 이쪽을 ​​응시해 왔다.",
    "「……嗚呼、そうだわ……」": "\"……오호, 맞아……\"",
    "そしてぽつりと、なにかに気づいたような呟きを漏らした。": "그리고 포도와 뭔가 깨달은 것처럼 중얼거렸다.",
    "「私は……貴方をひと目見た時、自分と同じものを感じました。<br>　自分と同じ、信念というものを持つひとなのだと思いました」": "「나는… … 당신을 한눈에 보았을 때, 자신과 같은 것을 느꼈습니다.",
    "「だから、私は貴方に協力したいと思った。<br>　でも……」": "「그러니까, 나는 당신에게 협력하고 싶었다.<br>이라도…",
    "エスティーは視線をこちらから再び街の風景に移す。": "에스티는 시선을 이쪽에서 다시 거리 풍경으로 옮긴다.",
    "「私が“見た”のはきっと……<br>　貴方の中にある、貴方の仲間の姿でもあったのかも知れないわ」": "「내가“본” 것은 분명…",
    "街のざわめきを噛みしめるように、今度こそエスティーの表情が和らぐ。": "거리의 잔물결을 씹는 것처럼, 이번이야말로 에스티의 표정이 완화된다.",
    "「私に見えている世界は、少し狭かったのかもしれません」": "\"나에게 보이는 세상은 조금 좁았을지도 모른다\"",
    "「今すぐ、仲間に頼ろうだなどと思うわけではありませんけれど……。<br>　貴方の後ろにいるのは、きっと多くの、<br>　“同じ信念を持つ者”なのだと、感じ取れた気がします」": "「지금, 동료에게 의지하자 등이라고 생각하는 것은 아닙니다만… …",
    "彼女の言葉に頷いて息をつく。<br>これで彼女の生き方が変わるわけではないだろうが……。": "그녀의 말에 끄덕여 숨을 쉬다. <br>이것으로 그녀의 삶이 바뀌는 것은 아니겠지만…",
    "それでも意識して欲しい部分に気付いて貰えたことに、ほっとした。": "그래도 의식하고 싶은 부분을 깨달아 받은 것에, 안심했다.",
    "「なんにせよ、貴方のために<br>　働きたいという気持ちには変わりありません。<br>　貴方には命を救われた恩義もありますし……」": "「어쨌든, 당신을 위해서<br>일하고 싶다는 기분에는 변하지 않습니다.<br>당신에게는 생명을 구해진 은의도 있고…",
    "エスティーが最初に死の芸術と戦った時の話だ。<br>それほど大したことはしなかったはずだが、<br>よほど彼女の中では大きなことだったのだろう。": "에스티가 처음으로 죽음의 예술과 싸웠을 때의 이야기다. <br>그렇게 큰 일은 하지 않았을 텐데,<br>정도 그녀중에서는 큰 일이었을 것이다.",
    "「貴方は、心が触れ合う前から……私の肌のことまで慈しんで、<br>　大事だと言ってくれたひとだから……」": "「당신은, 마음이 서로 만나기 전부터…",
    "「ん？」": "「응?」",
    "「ええと……すまん、肌の話って、なんだったかな」": "「어라…",
    "「え……」": "「에…",
    "「そ、その……私の肌に、傷が付かなくてよかった、と……」": "「그, 그…",
    "「ああ！　あのことか、悪い悪い、覚えてる」": "「아아! 그 일인가, 나쁜 나쁜, 기억하고 있다」",
    "記憶を手繰って思い出したやりとりに、ぽんと手を打ち鳴らす。": "기억을 계속해서 떠올린 교환에 푹 손을 울린다.",
    "「エスティーは踊りが好きって知ってたからさ、<br>　踊り子なら身体は大事だろ？<br>　肌に傷が……なんて、気にするんじゃないかと思ってな」": "「에스티는 춤을 좋아한다고 알고 있었으니까, <br> 춤추는 사람이라면 신체는 소중하겠지?<br> 피부에 상처가… …",
    "エスティーが妙に顔を赤くして、驚いた様子で固まる。": "에스티가 묘하게 얼굴을 붉게 하고, 놀란 모습으로 굳어진다.",
    "「ど、どうしたんだ……？」": "「어, 어떻게 했어…",
    "「そ、そういう意味だったの……？」": "「그, 그런 의미였어…",
    "「あぁ、そうだが……<br>　す、すまん、なにか悪い誤解でもあったか？」": "「아아, 그렇지만…",
    "「い、いいえ……！　なにも……！」": "\"아, 아니……! 아무것도……!\"",
    "エスティーは赤い顔のまま、ばっと立ち上がって否定する。": "에스티는 붉은 얼굴 그대로 쭉 일어나 부정한다.",
    "「……ふ、不思議だわ……」": "「… … 후, 이상하다… …",
    "街のほうを見つめ、ぽつりと零すエスティー。<br>そのまま立ち去ってしまう、かと思ったが、<br>彼女はくるりとこちらに向き合った。": "도시 쪽을 바라보며, 포도와 0 에스티. <br>그대로 떠나버린다고 생각했지만,<br>그녀는 빙글빙글 이쪽으로 마주쳤다.",
    "「す、少し行き違いも、あったようだけど……。<br>　私の気持ちも、私の行動も、なにも変わりません」": "「그, 조금 엇갈림도, 있었던 것 같지만…",
    "「いつでも待っていますからね。貴方の命令を。<br>　私には、それに応えられるだけの覚悟が、いつだってありますから」": "「언제라도 기다리고 있으니까요. 당신의 명령을.",
    "言葉は変わらず重いが。それでも彼女の表情や声音が、<br>これまでより少し柔らかくなったことを実感する。": "말은 변함없이 무겁지만. 그래도 그녀의 표정이나 소리가 <br>지금까지 좀 더 부드러워졌다는 것을 실감한다.",
    "「あぁ……そうだな。<br>　じゃ、まずは……またそのうち、踊りを見せて貰おうかな？」": "「아아… … 맞아.",
    "「ふふ……それなら、いつでも」": "「후후… … 그렇다면, 언제든지」",
    "エスティーはほんの微かに笑み、<br>挨拶代わりのような軽やかなターンを<br>その場でくるりと一度だけ、披露してくれたのだった――": "에스티는 아주 미소하게 웃고, <br>인사 대신 같은 경쾌한 턴을<br>그 자리에서 빙빙 한 번만, 피로해 준 것이었다--"
}