{
    "いじわるな緩急": "놀라운 긴급",
    "ミケランジェロの仕事ぶりを見届け、食事を済ませた後。": "미켈란젤로의 일만을 지켜보고 식사를 마친 후.",
    "今日は美術館へ泊まってもらうことになり、<br>館内へ着いてすぐに一旦別れたのだが……。": "오늘은 미술관에 묵게 되게 되어, <br>관내에 도착하자마자 일단 헤어졌지만…",
    "離れると気持ちが落ち着かず、足は自然と彼女の部屋に向いていた。<br>ドアの前に立つと、遠慮がちにノックする。": "떠나면 기분이 침착하지 않고, 다리는 자연과 그녀의 방으로 향하고 있었다. <br>문 앞에 서면 삼가해 주시기 바랍니다.",
    "「誰だ？　……って、館長か。<br>　どうした、もう遅いのに。なにか用か？」": "「누구야?… … 라고, 관장인가.",
    "「いや、用があるわけじゃないんだが……」": "「아니, 용이 있는 건 아니지만…",
    "「なんだ、それは？<br>　よくわからん奴……」": "\"뭐야, 그건?<br> 잘 모르는 놈……\"",
    "「……ん？　いや、そうか」": "\"……응? 아니, 그렇지?\"",
    "「天井画を描いている時にも、そんなことを言ってお前は、<br>　ミケに会いに来たんだったな」": "\"천장화를 그릴 때도, 그런 말을 하고 너는, <br> 미케를 만나러 왔었구나\"",
    "こちらの想いを察した様子でミケランジェロは言ったが、<br>すぐに怪訝そうな目で睨んできた。": "이쪽의 마음을 헤아린 모습으로 미켈란젤로는 말했지만, <br>곧 괴상한 눈으로 노려왔다.",
    "「しかしお前、こんな時間に寝室に来るということは……」": "「그러나 너, 이런 시간에 침실에 온다는 것은…",
    "「その……さては、そういう用事なんだな？<br>　まったく、信じられん……」": "「그… … 그런데, 그런 용사야?",
    "「そ、そうだよな……天井画を描き終えたばかりで<br>　疲れているところに、押しかけてすまなかった」": "「그, 그렇구나…",
    "冷静に考えれば、非常識な行動だったかもしれない。<br>本格的に機嫌を損ねる前に踵を返し、引き返そうとする。": "냉정하게 생각하면, 비상식적인 행동이었을지도 모른다. <br>본격적으로 기분을 잃기 전에 발뒤꿈치를 돌려주고, 되돌리려고 한다.",
    "「お、おい、そうじゃない！<br>　……ダメとは言ってないだろう」": "\"어, 어이, 그렇지 않아!<br>......안돼는 말하지 않을 것이다\"",
    "「えっ？　いや、しかし信じられんって……」": "「엣? 아니, 하지만 믿을 수 없어…",
    "「そういう意味じゃない」": "「그런 의미가 아니다」",
    "「……とても待ちきれないくらい、ミケを抱きたいなんて。<br>　そんな風に思われていることが信じられんと言ったんだ……」": "「…",
    "「こちらがミケランジェロにそういう欲求を持っていることは、<br>　今までにも実体験をもって証明してきただろう」": "「이쪽이 미켈란젤로에 그러한 욕구를 가지고 있는 것은, <br> 지금까지도 실체험으로 증명해 왔을 것이다」",
    "「うるさい、バカ！　さっさと部屋に入れ！」": "\"시끄러운, 바보! 빨리 방에 넣어!\"",
    "怒られてしまった。<br>ミケランジェロの言う通り、人目につかないうちに入ってしまおう。": "화가났다. <br>미켈란젤로가 말하는 대로, 눈에 띄지 않는 사이에 들어가 버리자.",
    "部屋に入り、ミケランジェロの小さな体を抱きしめる。": "방에 들어가 미켈란젤로의 작은 몸을 안아 준다.",
    "彼女が身を委ねてくれているのを感じ取ると、<br>服に手をかけていきながら、ゆっくりとベッドに押し倒した。": "그녀가 몸을 맡겨주고 있는 것을 느끼면, <br>옷에 손을 대고 가면서, 천천히 침대에 밀어 넘어뜨렸다.",
    "「ちょっ……お、おい！？<br>　こんなことまでしていいとは言ってないぞ……！」": "「잠깐… … 어, 어이!?",
    "「なにか、まずかったか？」": "\"뭔가, 좋지 않았어?\"",
    "「当たり前だ、こんな脚を広げた恥ずかしい格好で……！<br>　お、おちんぽまで、擦りつけられてっ……」": "「당연하다, 이런 다리를 펼친 부끄러운 모습으로…",
    "ミケランジェロは顔を真っ赤にして抗議してきたが、<br>それは無視して、彼女の乳首を摘まんだ指を動かしていく。": "미켈란젤로는 얼굴을 새빨갛게 해 항의해 왔지만, <br>그것은 무시하고, 그녀의 젖꼭지를 뽑은 손가락을 움직여 간다.",
    "「ひぁぁっ……！　こ、こらっ、胸まで……。<br>　やめ、ろぉ……ふ、っ、んんくっ……！」": "「히아아…",
    "「はぁ、あっ……あ、はっ……この……やめ、ろっ……。<br>　乳首……いじ、るなぁ……あっ、あぁっ……！」": "「하아, 아……아, 헷……이…",
    "ミケランジェロは乳首を弄られるたび敏感に反応し、<br>小さく身を震わせながら、ぷっくりと乳首を硬く尖らせていく。": "미켈란젤로는 젖꼭지를 농락할 때마다 민감하게 반응해, <br>작게 몸을 떨리면서, 푹 젖꼭지를 딱딱하게 뾰족하게 한다.",
    "手を掴んで押し返そうとしてくるが、まるで力が入っていない。<br>そのささやかな抵抗も、かえってこちらの情欲に火をつける。": "손을 잡고 돌려보내려고 하지만, 마치 힘이 들어가 있지 않다. <br>그 섬세한 저항도, 오히려 이쪽의 정욕에 불을 붙인다.",
    "「はぁっ、ん、んんっ……あっ、ふううっ……あぁっ！<br>　んく、ううっ……この……ねちっこいぞ、お前……っ」": "「하아, 응, 응응… … 어, 흠…",
    "「んぁぁ……っ！　ひぁっ！　あっ、はぁ……んふぅっ！<br>　うぅ……っ、ふうう……」": "「으아아…",
    "ミケランジェロは乳首ですっかり感じてしまっている様子で、<br>喘ぎ声を漏らし、潤んだ秘部を肉棒に吸いつかせてくる。": "미켈란젤로는 젖꼭지에서 완전히 느껴 버리는 모습으로, <br> 헐떡임 소리를 새고, 젖은 비부를 육봉에 빨아들여 온다.",
    "「お、いっ……いつまで、こうしてるつもりだ……？<br>　さっさと、いつもみたいに……」": "「오, 어…",
    "挿入しろ――とミケランジェロは言外に要求してくるが、<br>無視して乳首を摘まみ、指先で弾いて責め立てる。": "삽입해――와 미켈란젤로는 말밖에 요구해 오지만, <br>무시하고 젖꼭지를 뽑아, 손가락 끝으로 연주해 비난한다.",
    "「ふああっ！　ん、んんっ！　ま、まさか、お前……っ。<br>　ミケのこと、焦らしてるつもりか……！？」": "\"후아아!　응, 응! 　마, 설마, 너…",
    "「悪趣味だぞ、おいっ……！　いい加減に……ひうっ！？<br>　あっ、胸、やめ……きゃううっ！」": "「악취미야, 어이… … ! 좋은 가감에…",
    "こちらの意図を察してくれたのなら、なにをすべきかもわかるはずだ。<br>彼女の口からその言葉が出るのを待ちつつ、乳首を責め続ける。": "이쪽의 의도를 살펴줬다면, 무엇을 해야 할지도 알 것이다. <br> 그녀의 입에서 그 말이 나오기를 기다리면서 젖꼭지를 계속 비난한다.",
    "「ひうう……っあ、ふうっ！　んゃぁぁ……っ。<br>　や、めっ……なんで……そんな、いじわるするんだ……っ」": "「히우… … 어, 후우!",
    "「わかってる、くせにっ……欲しい、って……。<br>　ふぅ、ぅぅっ……言わせないと、気が済まないの、かっ……」": "「알고 있어, 젠장…",
    "文句を言いながらも、とうとう刺激に耐えかねた様子で、<br>ミケランジェロは自ら腰を浮かせて割れ目を裏筋に擦りつけてきた。": "불평을 하면서도, 드디어 자극을 견디지 못한 모습으로,<br>미켈란젤로는 스스로 허리를 띄워 균열을 뒷줄에 문지르고 왔다.",
    "「はや、く……早く、挿れてくれっ……！<br>　館長の、おちんぽ……ミケのおまんこに……っ」": "「하야, 쿠… … 빨리, 꽂아 줘…",
    "「もう、待ちきれない……ぐしょぐしょなの、わかってるだろ……？<br>　胸だけじゃ、足りない……おちんぽで、奥まで突いてくれぇっ……！」": "「이제, 기다릴 수 없어… …",
    "切なさに満ちた瞳でこちらを見上げて、懇願される。<br>ここまで言われてしまっては、焦らす方としても理性がもたない。": "애절함이 가득한 눈동자로 이쪽을 올려다보고 간청된다. <br>여기까지 말해져 버려서는, 초조하는 분으로서도 이성이 없다.",
    "ひくひくと物欲しげに蠢くミケランジェロの入り口に狙いを定め、<br>一気に奥まで突き込んでやる。": "히쿠히쿠와 욕심 넘치는 미켈란젤로 입구에 목표를 정하고 <br> 단번에 안쪽까지 밀어 넣는다.",
    "「あっ……は、ぅぅぅん……っ！！」": "「아…",
    "「はぁぁっ……！　あっ、は……っううぅ……！」": "「하아아아아아아아아아아…",
    "挿入した瞬間、ミケランジェロはびくびくと肩を震わせ、<br>きゅうんっ、と膣内を強く締めつけてきた。": "삽입한 순간, 미켈란젤로는 깜짝 놀라게 어깨를 흔들어, <br>규, 라고 질내를 강하게 조여 왔다.",
    "どうやら、長時間胸だけで焦らしていた反動で、<br>挿入しただけで軽くイってしまったらしい。": "아무래도, 장시간 가슴만으로 초조하고 있던 반동으로, <br>삽입한 것만으로 가볍게 이어 버린 것 같다.",
    "「はぁ、はぁ……っ。か、かん、ちょ……。<br>　ちょっと……休、ませろ……っ」": "「하아, 하아…",
    "「……いや、休憩はなしだ。<br>　ミケランジェロが、奥まで突いてほしいって言ったんだからな」": "「… … 아니, 휴식은 하지 않는다.",
    "「ふぇ……？　お、おい、待っ――」": "「후우…",
    "「んぅああっ！　あっ、ふ、うぁっ、あっ！<br>　や、休ませろって、言ってる、だろ、ばかぁ！」": "「응아아아! 아, 후, 우아, 아!<br>나, 쉬게 해, 말하고 있잖아, 바보!」",
    "ミケランジェロが絶頂の余韻から覚めないうちに、腰を振り始める。<br>今日はとことん意地悪をしてみたい気分だった。": "미켈란젤로가 절정의 여운에서 깨어나지 않을 때 허리를 흔들기 시작한다. <br>오늘은 철저히 의지악을 하고 싶은 기분이었다.",
    "「ひぅ、うっ……んぁ、あっ、ふぁぁ……！<br>　ミケの中、おちんぽで、いっぱいにぃっ……こすれ、るっ……！」": "「히아, 흠… … 응, 아, 후아…",
    "ゆっくりと腰を前後させ、膣内をかき回しながら、<br>執拗に乳首を摘まみ、指先で擦り続けていく。": "천천히 허리를 전후시키고, 질내를 휘감으면서, <br> 집요하게 젖꼭지를 잡고, 손가락 끝으로 문질러 계속해 간다.",
    "「胸、もぉっ……やめ、ろぉっ……きゅうっ、ふぅ……！<br>　いつまで、弄ってるん、だ……ぁ、あぁっ！」": "「가슴, 모아… … 그만, 로우…",
    "挿入前から、イっている間も含めてずっと弄り続けていた乳首は、<br>すっかり充血してますます刺激に弱くなっているようだ。": "삽입 전부터, 하고 있는 사이도 포함해 계속 망설이고 있던 젖꼭지는,<br> 완전히 충혈해 점점 자극에 약해지고 있는 것 같다.",
    "乳首を摘まむたびに締まりを強くする膣内をほぐすように、<br>じっくりと肉棒を擦りつけ続ける。": "젖꼭지를 뽑을 때마다 조임을 강하게 하는 질내를 풀어주기 위해, <br> 차분히 육봉을 문질러 계속한다.",
    "「んぁぁ……はぁっ……！　く、ううっ、ふぁぁ……！<br>　あっ、あっ！　ん、ひぅっ……！」": "「응아아……하아아아아아아아아아아아…",
    "「う、ううぅっ……館、長っ……！<br>　なん、で……ずっとぉ……っ」": "「우, 우우……관, 오랫동안…",
    "絶頂から回復してきたのか、ミケランジェロは異変に気付いたようだ。<br>こちらの手を力なく握りながら、恨めし気に睨んでくる。": "절정에서 회복해 왔는지 미켈란젤로는 이변에 깨달은 것 같다. <br>이쪽의 손을 힘없이 잡으면서, 원망하고 마음에 노려 온다.",
    "「なんで、ずっとゆっくり……っ！　動いて、るんだ……。<br>　いつも、なら、そろそろ……もっと、激しく、してるだろっ……」": "「어째서, 쭉 천천히…",
    "「お、まえ、また……ひぅっ！<br>　言うまで、焦らす、つもりかぁ……！？」": "「오, 뭐, 또… … 히우!",
    "「もっと……もっと速く、激しく、しろぉっ……！<br>　こんなのじゃ足りない……ミケをめちゃくちゃに、してくれ……！」": "「더…",
    "自分からは動けない体勢なせいもあり、よほど我慢ができない様子で、<br>ミケランジェロは涙目でこちらを見上げて訴えてきた。": "자신으로부터는 움직일 수 없는 자세 탓도 있어, 그다지 참을 수 없는 모습으로, <br>미켈란젤로는 눈물로 이쪽을 올려다 보며 호소해 왔다.",
    "不器用でいじらしいおねだりに応えてあげよう。<br>そう思い、一気に腰の動きを激しいものへと変える。": "서투르고 괴롭힘을 느끼게 해주자. <br>그렇게 생각해, 단번에 허리의 움직임을 격렬한 것으로 바꾼다.",
    "「ふぁあああっ！？　ひゃふっ、んは、ぁぁっ！<br>　あっあっ、これっ、おちんぽっ、ずぶずぶくるぅっ！」": "「후아아아아!? 훗훗, 응은, 아아아!<br> 아아, 이거, 오찹뽀, 쭉쭈쭈쩍!」",
    "「はうぅぅっ！　あ、イくっ、イ……っ！！<br>　にゃああ！　あっ、んひぅっ、や、はぁっ！」": "「하우아! 아, 이쿤, 이…",
    "じっくり時間をかけてほぐされたミケランジェロの膣内は、<br>激しい抜き差しを悦んで受け入れ、夢中で肉棒にしゃぶりついてくる。": "차분히 시간을 들여 풀린 미켈란젤로의 질내는,<br>격렬한 빼내기를 기쁘게 받아들여, 열중하고 육봉에 빠져 온다.",
    "どうやらまたイっているようで、華奢な体は小刻みに痙攣し、<br>接合部からはとめどなく愛液が溢れ続けている。": "아무래도 또 가고 있는 것 같고, 화려한 몸은 소각에 경련해, <br>접합부로부터는 엄청나게 애액이 흘러넘치고 있다.",
    "「くひぅぅっ！！　あっ、ひぁぁっ、きゃうぅっ！<br>　館長、かん、ちょぉ！　気持ちいいっ、きもち、いいっ……！」": "「쿠히아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!<br>관장, 칸, 조우! 기분이 좋다.",
    "途切れ途切れの声で快楽を訴えてくるミケランジェロを見下ろし、<br>ぎゅっと強めに乳首をつねりながら、体重を乗せて膣奥を突く。": "끊어진 목소리로 쾌락을 호소해 오는 미켈란젤로를 내려다보고,<br>굉장히 강하게 젖꼭지를 꼬집으면서, 체중을 태워 질 안쪽을 찌른다.",
    "「きゅふぅうううっ！？　あふっ、はっ、あ、ああぁぁっ！<br>　ひぅうっ、んくぅっ、はぁぁ！」": "「큐후우우우!? 아훗, 헉, 아, 아아아아아!<br> ぅ우우, 응, 아아아아!」",
    "「だ、めっ、それ、もぉ……！　おまんこも、むねもぉ……！<br>　おかひくっ、なりゅぅぅ……っ！！」": "「다, 뭐, 그것, 모……! 오만코도, 무네도…",
    "普段であれば強すぎる責めも、今のミケランジェロにとっては、<br>ただただ強烈な快感にしか繋がらないようだ。": "평소라면 너무 강한 비난도, 지금의 미켈란젤로에 있어서는,<br>단지 강렬한 쾌감 밖에 연결되지 않는 것 같다.",
    "搾り取るようにきつく肉棒に絡みついてくる膣内の収縮に、<br>こちらもだんだんと絶頂が近づいてくる。": "짜내듯이 바짝 육봉에 얽혀 오는 질내의 수축에,<br>이쪽도 점점 절정이 다가온다.",
    "「ひゃ、ふぅぅっ！　んぁっ、はふっ、あぁぁ！<br>　も、う……だめ、だ……っ！　りゃめぇぇ……！」": "「응, 흠! 응, 하훗, 아아아아!<br>　도, 우……안돼, 다…",
    "「はや、くっ、かんちょぉぉ……！　イって、くれっ！<br>　おかひく、なるっ！　ミケ、変ににゃるぅっ……！」": "「하야, 쿵, 칸쵉아…",
    "蕩けきった声で限界を訴えるミケランジェロに応えるように、<br>更に激しく腰を打ちつけながら、乳首を何度も指で弾いていく。": "썩은 목소리로 한계를 호소하는 미켈란젤로에 응할 수 있도록, <br> 더욱 격렬하게 허리를 치면서, 젖꼭지를 몇번이나 손가락으로 연주해 간다.",
    "「ふああぁぁっ！　あ、ひぁぁっ、んく、っはぁ！<br>　はげ、しっ、かんちょ、かんちょぉぉっ！」": "「후아아아아아아아아아아아아아아아아아아아아아아아아아아!",
    "「おね、がっ……！　もぉ、だし、てぇっ！<br>　これ以上、だめっ！　イき、しゅぎてっ、むりぃぃ……！！」": "「어, 응…",
    "「こっちも……もう、出すぞ……っ！」": "「이쪽도…",
    "「だして、くれっ！　ミケで、びゅーってぇ！<br>　かんちょうの、いっぱい、きもちいいの、だしてぇっ……！！」": "\"그럼, 줘! 미케에서, 큭-ぇ!<br> 칸쵸의, 가득, 기분이 좋다, 왜......!\"",
    "「はー……はぁ……ぐすっ。<br>　ぜぇぇ……けほっ、けほっ……！」": "「하ー……하아…",
    "「ば……ばか、館長ぉ……っ。<br>　ミケのこと……っ、ぐすっ、壊す気か……あほぉ……」": "「바…… 바보, 관장이…",
    "精液をまともに浴びた胸を大きく上下させ、<br>時折鼻をすすりながらミケランジェロはこちらを睨んでくる。": "정액을 제대로 받은 가슴을 크게 상하시키고, <br> 때때로 코를 흩날리면서 미켈란젤로는 이쪽을 노려본다.",
    "イきすぎて思考がまともに働かないのか、<br>乱れたままの声で罵倒してくる姿が微笑ましい。": "너무 이상해서 사고가 제대로 작동하지 않는지, <br> 흐트러진 채의 목소리로 매도해 오는 모습이 미소지다.",
    "「こんな、の……許さない、からなっ……。<br>　館長……覚えて、おけ……」": "「이런, 의…",
    "恨み言を言いながらも、ミケランジェロは絶頂の余韻に震えていた。<br>白濁にまみれた顔も艶めかしく、こちらの情欲をそそる。": "원한을 말하면서도 미켈란젤로는 절정의 여운에 떨고 있었다. <br>백탁에 묻힌 얼굴도 요염해, 이쪽의 정욕을 돋운다.",
    "「……ふぇ、っ？　か、館長……なんでまた、大きく……。<br>　や、やめろぉ……！　今は、ダメだからなっ……！」": "「… … 후우, 어?, 관장…",
    "慌てふためく反応も、かわいらしくてたまらない。<br>ダメと言われれば言われるほど、やりたくてたまらなくなる。": "당황스럽게 반응도 귀엽고 견딜 수 없다. <br> 안된다고 말하면 들수록, 하고 싶고 견딜 수 없게 된다.",
    "……悪いが、今夜は寝かせてやれそうにないな。<br>内心で詫びながら、再びミケランジェロに覆いかぶさっていった……。": "...... 나쁘지만, 오늘 밤은 잠들게 해줄 것 같지 않다. 내 마음으로 사과하면서 다시 미켈란젤로에 덮여 갔다…"
}