{
    "執務室のふたり": "집무실 두 사람",
    "「ふぁ～あ、ここ数日、いろいろあって疲れましたねえ」": "「후아~아, 지난 며칠, 여러가지로 피곤했어요」",
    "「この部屋の前でゴッホとネイトをみかけたときは、<br>　まさかあんな大事件になるとは思ってませんでしたよ」": "「이 방 앞에서 고흐와 네이트를 보았을 때는, <br>　설마 그런 큰 사건이 된다고는 생각하지 않았어요」",
    "「本当にな。だが、アテネスでは芸術犯罪が起き続けている。<br>　テレサの行方も知れないままだ。<br>　本当に忙しいのは、ここからかもしれない」": "\"정말이지만. 아테네스에서는 예술 범죄가 계속 일어나고 있다.",
    "「うげっ……私のやる気をそぐようなこと言わないでください」": "「으으…",
    "「やる気をそいでるのはどっちだよ。<br>　事後処理やら捜査のあいだに溜まった仕事やらをこなす横で、<br>　さっきからダラダラゴロゴロと」": "\"의욕을 짊어지는 것은 어느 쪽이야.<br> 사후 처리라든지 수사의 사이에 모인 일을 해내는 옆에서,<br> 아까부터 달라달라고 로고로\"",
    "「忙しい人の横でダラダラゴロゴロするのも、<br>　藝術家の仕事ですからね」": "\"바쁜 사람 옆에서 뻔뻔스러워하는 것도, <br>예술가의 일이니까요\"",
    "「そんなわけないだろ」": "「그럴 리 없겠지」",
    "「それにしても館長。今回の事件がひとまず解決したのは、<br>　ゴッホのイマージュ――ネイトの活躍も大きかったですよね」": "\"그래도 관장. 이번 사건이 일단 해결한 것은, <br> 고흐의 이마주--네이트의 활약도 컸지요\"",
    "アルテは急に会話の舵を切る。<br>もしかすると、この話がしたくて執務室に来ていたのかもしれない。": "아르테는 갑자기 대화의 방향타를 자른다. <br>어쩌면 이 이야기가 하고 싶어서 집무실에 왔을지도 모른다.",
    "「ネイトとゴッホって互いにすごく支え合ってるじゃないですか。<br>　……自分の作品がイマージュになるって、<br>　どんな感じなんでしょうね」": "「네이트와 고흐는 서로 굉장히 지지하고 있지 않습니까.<br>……자신의 작품이 이마주가 된다고,",
    "イマージュ――作品に魂が宿り、姿を得た存在。<br>アルテはそもそもロクに作品をつくっていないので、<br>当然、彼女の作品のイマージュはいない。": "이마쥬――작품에 영혼이 머물러 모습을 얻은 존재. <br>아르테는 원래 록에 작품을 만들지 않았기 때문에,<br>당연히, 그녀의 작품의 이마주는 없다.",
    "「さあ、どうなんだろうな。<br>　ネイトはイマージュのなかでも、<br>　藝術家に対して献身的なほうだと思うし……」": "「자, 어떨까.",
    "「藝術家とイマージュの関係は千差万別だから、<br>　一概にはいえないんじゃないか。<br>　気になるなら、まずは芸術作品をつくりはじめるしかない」": "\"예술가와 이마주의 관계는 천차만별이니까, <br> 일괄적으로는 말할 수 없잖아.<br> 신경이 쓰이면, 우선은 예술 작품을 만들기 시작할 수밖에 없다\"",
    "「それができたら苦労しないんですけどね～」": "「그렇게 되면 고생하지 않지만요~」",
    "回答が気に入らなかったのか、アルテはそれきり天井をみつめている。<br>こちらとしてもイマージュについてはわからないことが多い。<br>ハッキリした受け答えはできないのだ。": "대답이 마음에 들지 않았는지, 아르테는 그것만 천장을 응시하고 있다. 이쪽으로도 이마주에 대해서는 모르는 경우가 많다. <br> 확실한 대답은 할 수 없는 것이다.",
    "「そうだ。どうせやることがないなら、<br>　このまえ聞き込みをした画材屋に一緒に行かないか？<br>　事件の経過について報告をしておきたいんだ」": "\"그렇다. 어차피 할 일이 없다면, <br>이 전에 들었던 화재 가게에 함께 가지 않을까?<br> 사건의 경과에 대해 보고를 해 두고 싶다\"",
    "「別にいいですけど……。<br>　わざわざ報告に行く必要なんてあるんですか？<br>　テレサを見たかどうか、ちょっと尋ねただけじゃないですか」": "「별로 좋지만… …",
    "「きっと心配していると思ってな。<br>　それに美術館が死の芸術対策に本腰を入れていることを、<br>　街の人たちに知ってもらうのも大切だ」": "「분명 걱정하고 있다고 생각해.",
    "「仕方ないですねえ。そこまで言うなら、<br>　この天才美少女藝術家のアルテ様が一緒に行ってあげますよ。<br>　館長だけじゃ頼りないですし」": "「어쩔 수 없네요. 거기까지 말한다면, <br> 이 천재 미소녀 예술가의 아르테님이 함께 가겠습니다.<br> 관장만이라면 의지하지 않습니다」",
    "「やっぱりひとりで行こうかな」": "\"역시 혼자 가자\"",
    "「冗談ですよ！　一緒に行きます。<br>　ちょっと外の空気を浴びたい気分なので」": "\"농담이에요! 함께 갑니다.<br> 조금 밖의 공기를 받고 싶은 기분이니까\"",
    "「決まりだな」": "「결정이구나」",
    "――そう返事をして立ち上がる。<br>アルテもすぐに出発できそうな様子だ。": "--나는 대답하고 일어섰다. <br>아르테가 곧 떠날 수 있을 것 같습니다.",
    "「……とりあえず、気にしなくていいのかもしれないですね」": "「… … 우선, 신경쓰지 않아도 좋을지도 모르겠네요」",
    "「あぁ、そうだな。<br>　ゆっくり考えればいいんじゃないか？」": "「아아, 그렇구나.<br> 천천히 생각하면 되지 않을까?」",
    "「はあ？<br>　私の独り言を勝手に聞かないでください！」": "\"하아?<br> 내 혼자 말을 마음대로 듣지 마세요!\"",
    "「別に聞かれて困るような発言でもなかっただろ！」": "「별로 듣고 곤란한 발언도 아니었겠지!」",
    "「まったく。<br>　さっさと出かけますよ！」": "\"전혀.<br> 빨리 나갈게요!\"",
    "そうしてアルテに押されるように、ふたりで執務室を出る。<br>外はよく晴れているみたいだ。": "그렇게 아르테에게 밀리듯이 두 사람이 집무실을 나간다. <br>밖에 잘 맑은 것 같다."
}