{
    "幼馴染の関係": "소꿉친구의 관계",
    "「いやぁ、やっぱり黒が似合うっすね、モリゾさんは！」": "「아니, 역시 흑이 어울리는 듯하네, 모리조씨는!」",
    "昼さがりの中庭で、マネはキャンバスに筆を走らせる。<br>その目線の先にいるのは――": "낮의 정원에서 마네는 캔버스에 붓을 달린다. <br>그 시선의 앞에 있는 것은――",
    "「ふふ、黒色のドレス――<br>　確かに昔は気に入ってよく着ていたものですわ」": "「후후, 흑색의 드레스――<br> 확실히 옛날은 마음에 들어 잘 입고 있었던 것입니다」",
    "マネに頼まれてモデルを務めるモリゾは、<br>少しだけ気恥ずかしそうに微笑んだ。<br>ふたりしかいない中庭には、穏やかな時間が流れている。": "머니에게 부탁받아 모델을 맡는 모리조는, <br>조금만 부끄럽게 웃었다. <br>두 밖에 없는 안뜰에는 온화한 시간이 흐르고 있다.",
    "「懐かしいっすねぇ。<br>　昔も、よくこうして絵のモデルになってもらいましたっけ……」": "「그리운 것 같네요.<br> 옛날도, 잘 이렇게 그림의 모델이 되어 주었어요…",
    "「ほんと、感無量っすよ。<br>　モリゾさんとこうして藝術家として一緒にいられるなんて。<br>　疎遠になってた頃は思ってもみなかったっす」": "「정말, 감무량하겠지.",
    "「その節は本当に失礼しましたわ。<br>　当時の私は、家を出てひとりで生きていくことだけを、<br>　考えていましたから」": "「그 절은 정말로 무례했습니다.<br> 당시의 나는, 집을 나와 혼자 살아가는 것만을,<br> 생각하고 있었기 때문에」",
    "モリゾはマネに改めて謝罪する。<br>母親に反発して家出した彼女は、仲良しだった幼馴染のマネと、<br>ここ夢幻美術館で再会したのだ。": "모리조는 돈에게 다시 사과한다. <br>어머니에게 반발해 가출한 그녀는, 사이좋았던 소꿉친구의 머니와,<br>여기 몽환 미술관에서 재회한 것이다.",
    "「いいんすよ、もう。<br>　ここで今、お姉さんと……モリゾさんと一緒に過ごせることが、<br>　私はとっても嬉しいっすから」": "「좋아, 이제.<br> 여기에서 지금, 언니와…",
    "「うふふ……私も同じ気持ちですわ」": "「우후후… … 나도 같은 기분이에요」",
    "「それと、マネさんがこんなに活発な女性になられていたことも<br>　嬉しいですわね。昔は舞踏会でも、<br>　私が声をかけるまでずっと隅で縮こまっていましたのに」": "「그리고, 마네 씨가 이렇게 활발한 여성이 된 것도 <br> 기쁘네요. 옛날은 무도회에서도,<br> 내가 말을 걸 때까지 쭉 구석에서 줄어들고 있었는데」",
    "「も～！　昔のことは言わないでくださいよ～！<br>　地味で暗いキャラをせっかく脱したんすから、<br>　思い出すだけで恥ずかしいっす」": "\"도~! 옛날 말은 하지 말아주세요~!<br> 수수한 어두운 캐릭터를 모처럼 벗었으니까,<br> 기억하는 것만으로 부끄러워\"",
    "「特に先輩に知られたらと思うと……うぅ……」": "「특히 선배에게 알려지면 생각하면… … 으으…",
    "顔を赤くするマネを見て、モリゾは微笑む。": "얼굴을 붉게 하는 돈을 보고, 모리조는 미소짓는다.",
    "「あら、昔からマネさんは華がありましてよ？」": "\"어머, 옛날부터 마네 씨는 꽃이 있어요?\"",
    "「それはモリゾさんの方っすよ～！<br>　華やかで、お淑やかで、立ち姿だけで絵になるみたいで。<br>　舞踏会でもドレス姿が本当に綺麗で……」": "\"그것은 모리조 씨의 분들~!<br> 화려하고, 싱싱하고, 서 모습만으로 그림이 되는 것 같아.<br>무도회에서도 드레스 모습이 정말 예쁘고......\"",
    "「あっ！　そうだ、舞踏会と言えば、<br>　モリゾさんに話があったのを忘れてたっす！」": "「아! 그렇다, 무도회라고 하면, <br>모리조씨에게 이야기가 있었던 것을 잊어버렸다!」",
    "舞踏会でのモリゾの身のこなしを思い出していたマネは、<br>せわしなく表情を変える。": "무도회에서의 모리조의 몸짓을 떠올리던 머니는 <br>나도 모르게 표정을 바꾼다.",
    "「どんなお話ですの？」": "「어떤 이야기입니까?」",
    "「実は明日、面白そうな舞踏会があるって親戚が教えてくれたんすよ」": "「실은 내일, 재미있을 것 같은 무도회가 있다고 친척이 가르쳐 주었어」",
    "「行くつもりはなかったんすけど……<br>　モリゾさん、ちょうどぴったりのドレスを着てますし、<br>　せっかくなら一緒にどうかな～って」": "「갈 생각은 없었지만…",
    "「私、モリゾさんが優雅に踊ってるところを、また見たいっす！」": "「나, 모리조씨가 우아하게 춤추고 있는 곳을, 또 보고 싶습니다!」",
    "そう言って顔を輝かせるマネ。<br>一方のモリゾは困り顔だ。": "그렇게 말해 얼굴을 빛내는 머니. <br>하나의 모리조는 곤란한 얼굴이다.",
    "「お誘いはありがたいのですが、私は家出中の身ですから……。<br>　申し訳ありませんが、今回は遠慮いたしますわ」": "「권유는 고맙습니다만, 나는 가출중의 몸이니까…",
    "「そんなぁ～」": "「그런~」",
    "モリゾの返事に、マネは涙目である。": "모리조의 대답에 머니는 눈물이다.",
    "「ど、どうかそんなお顔をなさらないでくださいまし」": "「어떻게 그런 얼굴을 하지 말아주세요」",
    "「マネさんのご親戚からの紹介ということは、<br>　参加者の中に私を知る方も少なからずいるでしょう？<br>　私、見つからない自信がありませんもの……」": "「마네씨의 친척으로부터의 소개라고 하는 것은,<br> 참가자 중에 나를 아는 분도 적지 않을까요?<br>저, 찾을 수 없는 자신이 없는 것…",
    "“最強の藝術家”になるまで帰らないと決意して家を出たモリゾ。<br>知り合いに見つかり実家との距離が近づいてしまうのは、<br>どうしても避けたいところなのだ。": "“최강의 예술가”가 될 때까지 돌아오지 않는다고 결의해 집을 나온 모리조. <br>아는 사람에게 발견되어 친가와의 거리가 가까워져 버리는 것은,<br>아무래도 피하고 싶은 곳이다.",
    "だが、マネは折れない。<br>涙を引っ込め、気を取り直して彼女は言う。": "하지만 돈은 부러지지 않는다. <br> 눈물을 끌어당기고 마음을 다시 잡고 그녀는 말한다.",
    "「大丈夫っすよ！　いっぱい人がいますし、<br>　扇子で顔を隠せばそうそう見つかりませんって！」": "\"괜찮아요! 가득한 사람이 있고, <br> 부채로 얼굴을 숨기면 그렇게 그렇게 찾을 수 없어!\"",
    "「そうはおっしゃいましてもねぇ……」": "「그렇다고 말해도…",
    "「しかも今回の舞踏会の主催者は<br>　最近になって台頭した新興貴族らしいですし、<br>　モリゾ家の人間には近づかないっすよ！」": "\"게다가 이번 무도회의 주최자는 최근에 대두한 신흥 귀족인 것 같고, <br>모리조가의 인간에게는 가까워지지 않을거야!\"",
    "「親戚の人も、主催者のことはよく知らないけど、<br>　新しいもの好きの私なら気に入るかもしれないって<br>　教えてくれたんす！」": "「친척의 사람도, 주최자에 대해서는 잘 모르겠지만, <br> 새로운 것을 좋아하는 나라면 마음에 들지도 모른다고<br> 가르쳐 주었어!」",
    "「ですが、社交界は狭いですから……」": "「그러나 사교계는 좁으니까…",
    "マネを残して勝手に旅に出た負い目があるため、<br>モリゾはマネにあまり強く出られない。<br>しかしそれでも、まだ気が進まない様子だ。": "머니를 남기고 마음대로 여행에 나온 패배가 있기 때문에, <br>모리조는 머니에 그다지 강하게 나올 수 없다. 하지만 그래도 아직 신경이 쓰이지 않는 모습이다.",
    "「はぁ、仕方ないっすねぇ……。<br>　あまり使いたくなかったっすけど、最後の手段っす」": "「하아, 어쩔 수 없네요…",
    "「最後の手段？　いったいなんのことですの？」": "\"마지막 수단? 도대체 무엇입니까?\"",
    "マネは筆を置くと、不審がるモリゾに近づいて小声で話しかける。": "머니는 붓을 놓으면, 의심되는 모리조에 가까워져 소성으로 말을 건넨다.",
    "「いやぁ、これはあくまで噂なんすけどね……。<br>　どうも最近、成金貴族の舞踏会で、<br>　死の芸術の闇取引がおこなわれることがあるらしいんすよ」": "「아니, 이것은 어디까지나 소문이지만… …",
    "「人も多いし、屋敷の芸術品に紛れさせることができるんで、<br>　都合が良いってわけっすね～」": "「사람도 많고, 저택의 예술품에 혼란시킬 수 있어, <br> 형편이 좋다고 말할 수 있네~」",
    "「今回そんなことがあるかはもちろんわからないっすけど、<br>　もしかすると強い死の芸術が暴れ出すなんてことも……」": "\"이번 그런 일이 있는지는 물론 모르겠지만, <br> 혹시 강한 죽음의 예술이 날뛰는 건 것도......\"",
    "「ぜひ参加いたしましょう！」": "「꼭 참가합시다!」",
    "「わかりやすいっすねぇ！　モリゾさん」": "「알기 쉬워요! 모리조씨」",
    "“強い死の芸術”という言葉につられたモリゾは目を輝かせる。<br>彼女は強い敵と拳を交えることを常に求めている、戦闘狂でもあるのだ。": "“강한 죽음의 예술”이라는 말에 붙은 모리조는 눈을 빛낸다. <br>그녀는 강한 적과 주먹을 섞는 것을 항상 요구하고 있는, 전투광이기도 하다.",
    "「さぁ、そうと決まれば走り込みにいかなくては！<br>　相手が強ければ強いほど、スタミナがものを言うのですわ～！<br>　ごめんあそばせ！」": "「자, 그렇다고 정해지면 뛰어들어가지 않으면!<br> 상대가 강하면 강할수록, 스태미나가 물건을 말하는 거예요~!<br> 미안 아소바세!」",
    "「あっ、ちょっと待ってくださいよ！<br>　私の絵のモデルはどうなったんすか～！」": "「아, 잠깐 기다려 주세요!<br> 내 그림의 모델은 어떻게 되었나요~!」",
    "静止するマネの言葉も聞こえないまま、<br>モリゾはトレーニングのために走り去ってしまう。": "정지하는 돈의 말도 들리지 않는 채, <br>모리조는 트레이닝을 위해서 달려 버린다.",
    "「うぅ……行っちゃったっす。<br>　どんだけ戦いたいんすか」": "「으으… … 가버렸어.",
    "「もっとこう、舞踏会に行く時のオシャレについて相談したり、<br>　どんな曲が演奏されるか予想したりして、<br>　おしゃべりしたかったのに……」": "「더 이렇게, 무도회에 갈 때의 멋에 대해 상담하거나, <br> 어떤 곡이 연주될지 예상하기도 하고,<br> 말하기 싶었는데…",
    "「ほんと、いつからあんなに戦うのが好きになったんすかね。<br>　私が小さい頃は、お淑やかで物静かなお姉さんだったのに」": "「정말, 언제부터 그렇게 싸우는 것을 좋아하게 된 것일까.",
    "モリゾが去った方を見ながらマネは不満を漏らす。<br>しかし、その表情は次第に緩んでいく。": "모리조가 떠난 쪽을 보면서 머니는 불만을 흘린다. 하지만 그 표정은 점차 느슨해진다.",
    "「でも……くふふっ。<br>　モリゾさんと一緒に行く、久しぶりの舞踏会！<br>　とっても楽しみっす♪」": "「하지만… … 구후훗.",
    "満足げに笑うと、マネは画材を片づけて廊下へと向かう。<br>かくして、お嬢様ふたりのお出かけの予定が決まったのだった。": "만족스럽게 웃으면 머니는 화재를 정리해 복도로 향한다. 그렇게 해서 아가씨 두 사람의 외출 예정이 정해진 것이었다."
}