{
    "酔いはまだ覚めることを知らず": "술은 아직 깨어나는 걸 모르고",
    "画商との打ち合わせを兼ねた会食のため、夕方の街に出ていた。<br>目的地に向かっていると、見知ったイマージュが歩いている。<br>声を掛けてみよう。": "화상과의 협의를 겸한 회식 때문에 저녁 거리에 나왔다. <br>목적지로 향하면, 알게 된 이마주가 걷고 있다. <br>소리를 들려 보자.",
    "「おーい、ディオミステ！」": "「오이, 디오미스테!」",
    "「あら、館長さん。ご機嫌いかが？」": "\"어머, 관장 씨. 기분 좋을까?\"",
    "ディオミステは微笑みを浮かべると、優雅に礼をする。<br>いつものごとく、本当に丁寧な物腰だ。": "디오미스테는 미소를 지으며 우아하게 예의를 한다. <br> 평소처럼 정말 정중한 허리다.",
    "用事で来ていることを説明して、質問を返す。": "사건으로 오는 것을 설명하고 질문을 반환합니다.",
    "「ディオミステは何をしていたんだ？」": "「디오미스테는 무엇을 하고 있었어?」",
    "「お散歩よ。ついでに食事をして帰ろうと思って。<br>　館長さんも一緒にどうかと思ったけど、会食の予定なら難しいわね」": "「산책이야. 김에 식사를 하고 돌아가려고 생각해.<br>관장씨도 함께 어떨까 생각했지만, 회식의 예정이라면 어려워」",
    "「あぁ、残念だ。ぜひまた一緒に食事に行こう」": "「아아, 유감이다. 꼭 또 함께 식사하러 가자」",
    "「嬉しいわ。早く館長さんと一緒に“楽しいこと”したいものね」": "「기쁘다. 빨리 관장씨와 함께“즐거운 일”하고 싶은 것 같아」",
    "ディオミステは“楽しいこと”の部分をいくぶん意味ありげに口にする。": "디오미스테는 “즐거운 일” 부분을 아무리 의미 있게 입으로 만든다.",
    "本人が意識しているのかどうかは分からないが、<br>彼女はたまに蠱惑的な口調になるのだ。<br>そして……。": "본인이 의식하고 있는지는 모르지만, <br>그녀는 가끔 경혹적인 어조가 되는 것이다. <br>그리고…",
    "「もし館長さんと食事ができたら、そのあとはどうしようかしら？<br>　リラックスタイムに、館長さんの肩を揉んであげるなんて良いかも」": "\"만약 관장 씨와 식사를 할 수 있다면, 그 뒤는 어떻게 할까?<br> 릴렉스 타임에 관장 씨의 어깨를 비비게 해주다니 좋을지도\"",
    "「最初は痛くないようにするけど、ゆっくりと力を込めていくの。<br>　そうして、痛いと気持ちいいの<br>　ギリギリのところを探っていって……」": "「처음엔 아프지 않게 하지만, 천천히 힘을 담아 가는 거야.<br> 그렇게 해서, 아파서 기분 좋은<br> 아슬아슬한 곳을 찾아가서…",
    "「はい、少し落ち着いてくれ」": "「네, 조금 진정해줘」",
    "「あら、どうしたのかしら？　もしかして、<br>　館長さんがわたしの肩を揉む方が良かった？<br>　もちろんそれも大歓迎よ？」": "\"어머, 어땠어? 혹시, <br>관장 씨가 내 어깨를 비비는 편이 좋았어?<br> 물론 그것도 대환영이야?\"",
    "「わたしは特に背中と翼の付け根のところがたくさん感じるから、<br>　いっぱい触ってほしいかも。うふふ♪」": "\"나는 특히 등과 날개의 뿌리가 많이 느껴지기 때문에, <br> 가득 만져 주었으면 할지도. 우후후♪\"",
    "「いや、そういうことじゃない。<br>　なぜか微妙に話が変わっていただろう」": "「아니, 그런 일이 아니다.<br> 왠지 미묘하게 이야기가 바뀌었을 것이다」",
    "「あら、そうだった？　そんなつもりはなかったのだけど……」": "「어머, 그랬어? 그런 생각은 없었는데…",
    "ディオミステは心から困惑したように言う。<br>そう、彼女はなにかしらのタイミングで<br>突然暴走してしまう癖があるのだ。": "디오미스테는 진심으로 당황했다고 말한다. <br>그래, 그녀는 무언가의 타이밍에<br>갑자기 폭주해 버리는 버릇이 있는 것이다.",
    "「とにかく、今日は行くよ。また会おう」": "「어쨌든, 오늘은 갈게. 또 만나자」",
    "「ええ。すぐに会えるといいわね」": "「그래. 곧 만날 수 있으면 좋겠어」",
    "もう少し話していたかったが、仕方ない。<br>微笑むディオミステに手を振って、先を急ぐのだった。": "좀 더 이야기하고 싶었지만 어쩔 수 없다. <br>미소짓는 디오미스테에게 손을 흔들어, 앞을 서두르는 것이었다.",
    "仕方ないとはいえ、もう少し早く連絡してくれれば……。<br>そんなことを思いながら、日の落ちた街を歩く。": "어쩔 수 없다고는 해도, 좀 더 빨리 연락해 주면… <br> 그런 생각을 하면서 낮의 거리를 걷는다.",
    "画商との会食が、急遽キャンセルされてしまったのだ。<br>美術館に戻っても食事はないだろうし、なにより腹が減った。<br>どこかで食べてしまいたい。": "화상과의 회식이 급히 취소되어 버린 것이다. <br>미술관으로 돌아가도 식사는 없을 것이고, 무엇보다 배가 줄었다. 어딘가에서 먹고 싶다.",
    "そう思って歩いていると、賑やかな酒場が目に入る。<br>よし、ここで夕食を済ませてしまおう。": "그렇게 생각하고 걷고 있으면 활기찬 술집이 눈에 들어온다. <br> 좋아, 여기서 저녁을 마치자.",
    "中に入ると客の美女を中心に店主や他の客たちが盛り上がっている。<br>よく見ると、その美女はディオミステだった。": "안으로 들어가면 손님의 미녀를 중심으로 가게 주인과 다른 손님들이 고조되고 있다. 잘 보면, 그 미녀는 디오미스테였다.",
    "「芸術は、一種の陶酔状態で作られるものだと思うの。<br>　本能や官能が開放されたときに、<br>　芸術は生まれるとわたしは思うのよね」": "「예술은, 일종의 도취 상태로 만들어지는 것이라고 생각하는 것.",
    "食事をして帰る予定だと言っていたが、彼女もこの店に入ったのか。<br>なんとも偶然だ。": "식사를 하고 돌아갈 예정이라고 말했지만, 그녀도 이 가게에 들어갔는가. <br> 정말 우연이다.",
    "「ふむふむ、ディオちゃん、その心は？」": "「흠흠, 디오쨩, 그 마음은?」",
    "「お酒を飲んで自分をシゲキすれば、<br>　新しい芸術の見方が生まれるんじゃないかしら」": "\"술을 마시고 자신을 시게키하면, <br> 새로운 예술의 견해가 태어나지 않을까\"",
    "「だから、お酒を飲みかわすって、とっても素敵なことだと思うわ。<br>　もちろん、無理に飲むのはダメだけれど」": "「그러니까, 술을 마시고, 매우 멋진 일이라고 생각해.<br> 물론, 무리하게 마시는 것은 안 되지만」",
    "「その通りよー！　マスター、アテネスビールもう一杯ちょうだーい！」": "\"그 대로야! 마스터, 아테네스 맥주 이제 한 잔만 있어!\"",
    "「はいよ！　<br>　でも新しいお客さんの注文取ってからね！　<br>　いらっしゃーい！」": "「네!",
    "店主に注文を伝えてから、<br>陽気に話をしているディオミステに声を掛けてみる。": "가게 주인에게 주문을 전한 다음 <br> 명랑하게 이야기를 하고 있는 디오미스테에게 말을 걸어 본다.",
    "「あら！　館長さんじゃない！<br>　本当にすぐに会えて、とっても嬉しい！」": "「어머! 관장님이 아니야!<br> 정말 곧 만나서 매우 기쁘다!」",
    "「でも……会食の予定があるんじゃなかったかしら？」": "「하지만…",
    "「実は、それがキャンセルされたんだ。<br>　それでたまたま入った店がここだったんだよ」": "「실은, 그것이 캔슬되었다.<br>그래서 우연히 들어간 가게가 여기였어」",
    "「まあ！　それは素敵な偶然ね。<br>　さ、館長さんも一緒に飲みましょう？」": "「뭐! 그건 멋진 우연이네.<br>　사, 관장님도 함께 마시자?」",
    "ディオミステに促され、店主に確認を取ってから席を移動する。": "디오미스테에게 촉구되어 점주에게 확인을 하고 나서 자리를 이동한다.",
    "「紹介するわね。こちら、夢幻美術館の館長さん。<br>　とっても優秀で、頼りになって、素敵な人なの♪」": "「소개할게. 이쪽, 몽환미술관의 관장님.<br> 매우 우수하고, 의지가 되어, 멋진 사람이야♪」",
    "ディオミステが言うと、まわりの客から“おおー！　”と声が上がった。": "디오미스테가 말하면, 주위의 손님으로부터 “오오!”라고 목소리가 올랐다.",
    "「館長さんはね、優しくて、勇敢で、仕事もきっちりとこなすの。<br>　芸術を見る目も本当に鋭いのよ！」": "「관장씨는, 상냥하고, 용감하고, 일도 제대로 해내는 거야.<br>예술을 보는 눈도 정말 날카로워!」",
    "かなり酔っぱらっているのか、ディオミステは大げさに紹介を続ける。<br>悪い気はしないが、そこまで言われると反応に困る。": "꽤 술취한 것인지 디오미스테는 과장에 소개를 계속한다. <br>나쁜 생각은 하지 않지만, 거기까지 말하면 반응에 곤란하다.",
    "提供された食事をとりながら、周囲の客の質問などに少し答える。<br>その会話が一段落したので、ディオミステに改めて話しかけた。": "제공된 식사를 하면서 주위 손님의 질문 등에 조금 대답한다. <br>그 대화가 일단락했기 때문에, 디오미스테에게 다시 말을 걸었다.",
    "「この店はよく来るのか？」": "\"이 가게는 잘 오는가?\"",
    "「ええ♪　とっても美味しいブドウ酒が揃ってるの。<br>　マスターの品質管理も適切で、信頼しているわ。<br>　そうなると通うしかないわよね♪」": "「네 ♪ 매우 맛있는 포도주가 갖추어져 있는 거야.<br> 마스터의 품질 관리도 적절하고, 신뢰하고 있어.<br> 그렇게 되면 다닐 수 밖에 없네요♪」",
    "「ディオミステはブドウ酒が好きなんだな。<br>　でも、飲みすぎには気をつけてくれよ？」": "\"디오미스테는 포도주를 좋아하구나.<br> 하지만 너무 마시는 건 조심해줘?\"",
    "「もちろん♪<br>　飲みすぎてお酒の味が分からなくなったら、元も子もないもの」": "「물론♪<br> 너무 마시고 술의 맛을 모르면, 원래도 아이도 없는 것」",
    "「そうは言うが、不安だ……。<br>　酔っぱらいは大抵、自分は大丈夫と言うからな」": "「그렇다고는 하지만, 불안하다…",
    "「うふふ。心配してくれてるのね。<br>　ありがとう。でも、いまのところは本当に酔ってないわ」": "「우후후. 걱정해 주고 있는 거야.",
    "「酔っぱらっちゃうと、もっと“すごいこと”になるんだもの」": "\"술에 취하면 더 \"대단한 일\"이 되는 거야\"",
    "「すごいことって、一体どういう状態なんだ……？」": "「대단한 일은, 도대체 어떤 상태야…",
    "「想像してみて？　わたしが“すごいこと”になっていると・こ・ろ」": "「상상해 봐? 내가“대단한 일”이 되고 있으면·코·로”",
    "「いや、想像してみてと言われても……。いきなり歌い出すとか？」": "「아니, 상상해 봐라고 해도… …",
    "「もぅ……そうかもしれないけど、そういうのじゃないわよぉ……」": "「그래…",
    "「歌い出すこともあるのか？」": "「노래하는 일도 있을까?」",
    "「ひ・み・つ！　もし歌い出したら、<br>　館長さんも一緒に歌ってちょうだいね？」": "「히・미・츠！ 만약 노래를 부른다면, <br> 관장님도 함께 노래해 주세요?」",
    "「それは……どうだろう？」": "「그건… … 어때?」",
    "「歌声を重ねて、そのあとはもっと違うものを重ねてもいいのよ？」": "「가성을 거듭해, 그 뒤는 더 다른 것을 거듭해도 괜찮아?」",
    "何を言っているんだ、このイマージュは……。": "무슨 말을 하고 있어, 이 이마주는…",
    "「たとえばそうね……心とか？」": "「예를 들어 그래… … 마음이라든가?」",
    "「あ、あぁ。もちろんそうだよな。そうだと思っていた」": "「아, 아아. 물론 그렇구나. 그렇다고 생각하고 있었다」",
    "「あら？　なにか別のことを考えていたみたいね？<br>　お姉さんに詳しく聞かせてちょうだい？」": "\"어머? 뭔가 다른 것을 생각하고 있었던 것 같네?",
    "ディオミステはそう言って耳を近づけてくる。<br>やはり、かなり酔っぱらっているようだな。": "디오미스테는 그렇게 말하고 귀를 다가온다. <br> 역시, 꽤 취해 있는 것 같다.",
    "「ディオミステ。送るから、そろそろ帰らないか？」": "「디오미스테. 보내니까, 이제 돌아가지 않을까?」",
    "「きゃっ！　館長さんに送り狼されちゃうのね？<br>　わたしも狼になっていいかしら？　ふたりで獣のように……」": "「꺄! 관장 씨에게 보내어 늑대당해 버리는 거야?<br> 나도 늑대가 되어도 좋을까?",
    "やっぱり送るのはやめておくとしよう。": "역시 보내는 것은 그만두자.",
    "「冗談……のつもりはなかったんだけど、冗談よ……もぅ。<br>　何もしないから、途中まで一緒に帰りましょう？」": "「농담… … 의 생각은 없었지만, 농담이야…",
    "「分かった、そうしよう」": "「알았어, 그러자」",
    "それから会計を済ませて一緒に酒場を出た。<br>酒場の主人と客たちは、<br>なぜか歓声を上げながら、機嫌よく見送ってくれた。": "그리고 회계를 마치고 함께 술집을 나왔다. <br>술집의 주인과 손님들은,<br>왠지 환성을 올리면서, 기분 좋게 배웅해 주었다.",
    "店を出て、ディオミステと共に夜の街路を歩く。": "가게를 나와 디오미스테와 함께 밤의 거리를 걸어간다.",
    "「歩くとなんだか熱くなってきちゃったかも。館長さんはどう？」": "「걸으면 왠지 뜨거워져 버렸을지도. 관장씨는 어때?」",
    "いろいろな意味で心配になって、さっきから熱くなっているよ。": "여러가지 의미로 걱정이 되어, 조금 전부터 뜨거워지고 있어.",
    "「まあ！　それじゃあ、ふたりで熱くなってるってわけね。<br>　でも、いったい何を心配してくれてるの？」": "「뭐! 그럼, 둘이서 뜨거워지고 있는 건가.",
    "それは……ディオミステがお酒でなにか失敗しないかということだ。": "그것은…… 디오미스테가 술로 뭔가 실패하지 않을까 하는 것이다.",
    "酒を飲んでいないときでさえ、<br>ディオミステは藝術家やイマージュたちに、<br>なかなか際どい発言を繰り出している。": "술을 마시지 않을 때조차도 디오미스테는 예술가나 이마주들에게 좀처럼 끔찍한 발언을 하고 있다.",
    "さっきふたりで会話したときのことを思い返すに、<br>酒を飲めば発言の過激さは増すようだ。": "아까 둘이서 대화했을 때를 회상하기 위해, <br>술을 마시면 발언의 과격함은 늘어날 것 같다.",
    "そのうち暴走して、なにかトラブルに巻き込まれるのではないか……。<br>心配だ……。": "그 중 폭주해, 뭔가 트러블에 휘말리는 것이 아닌가… <br>걱정이다…",
    "「むぅ……そんなの、館長さんだからに決まってるじゃない。<br>　……心配してくれるのは嬉しいけどね」": "「무우…",
    "「ん？　なにか言ったか？<br>　小声だったから聞こえなかった。すまない」": "\"응? 뭔가 말했나? <br> 작은 목소리였으니까 들리지 않았다. 미안해\"",
    "「なんでもないわよ♪　それより、せっかく一緒に帰ってるんだもの。<br>　もっとおしゃべりしましょ？」": "\"아무것도 아니야♪ 보다, 모처럼 함께 돌아가고 있는 거야.<br> 더 이야기해 봅시다?\"",
    "「そうね……館長さんは、わたしのこと、率直にどう思う？」": "「그렇네…",
    "隣を歩くディオミステは、そう言ってちらりと横目で視線を送ってくる。": "옆을 걷는 디오미스테는, 그렇게 말해 깜짝 옆눈으로 시선을 보내 온다.",
    "「どう思う、か。難しい質問だが、<br>　真っ先に、よくやってくれているという感想が出てくる」": "\"어떻게 생각하는가?",
    "「普段のディオミステは真面目だし、物腰も丁寧だ。<br>　なにかを手伝ってもらうようなときは、安心して仕事を任せられる」": "「평소의 디오미스테는 성실하고, 허리도 정중하다.",
    "「ありがとう。とっても嬉しいわ。<br>　でも“普段の”ってどういうことかしら？<br>　真面目じゃないときがあった？」": "\"고맙습니다. 매우 기쁩니다.<br>하지만 \"평소의\"는 무슨 일일까?<br>진지하지 않을 때가 있었다?\"",
    "「それは、ほら。ディオミステは少し暴走するときがあるから」": "「그건, 어라. 디오미스테는 조금 폭주할 때가 있으니까」",
    "「そうかしら……？　あまり身に覚えがないのだけれど……」": "「그런 것일까…",
    "「酒のせいもあるのだろうか？<br>　やはり気をつけてもらわないとな。<br>　そういう部分もディオミステの好きなところではあるのだが……」": "「술 때문에도 있는 것일까?",
    "なにか返事が返ってくるかと思っていたが、反応がない。<br>ディオミステの方を見ると、彼女はぼうっとした表情をしていた。<br>よほど酔っているのだろう。": "뭔가 대답이 돌아올까 생각했지만 반응이 없다. <br>디오미스테 쪽을 보면, 그녀는 흐릿한 표정을 하고 있었다. <br>정말 취해 있을 것이다.",
    "「そ、そうなのね……？　<br>　館長さんはわたしのこと、す、すきなのね……」": "「그, 그렇구나…",
    "小声でなにか呟いて、ディオミステは目を白黒させる。<br>とりあえず、水を調達して飲ませるとしよう……<br>今夜はまだまだディオミステと付き合うことになりそうだ……。": "작은 목소리로 뭔가 중얼거리고 디오미스테는 눈을 흑백시킨다. <br>일단 물을 조달하고 마시게 하자......<br>오늘 밤은 아직도 디오미스테와 사귀게 될 것 같다......."
}