{
    "狩人がもたらすもの": "사냥꾼이 가져온 것",
    "「び、びっくりした……」": "「비, 놀랐다…",
    "「ええと、失礼。<br>　どうしました、少年？」": "\"어, 실례.<br> 어떻게 했어, 소년?\"",
    "「お友達とはぐれたのですか？<br>　それともご家族と？」": "\"친구와 어울렸나요?<br> 아니면 가족과?\"",
    "「ハ、ハゥ……」": "「하, 하…",
    "突然現れた少年に、ツァオとグラマンシュはさりげなく<br>クレプスキュルの前に出ながら問いかける。": "갑자기 나타난 소년에게 차오와 그라만슈는 자연스럽게 <br>크렙스큐르 앞에 나가면서 묻는다.",
    "「ううん、迷子じゃないよ。<br>　お父さんとお母さんは展示を見てるんだけど、ボク飽きちゃってさ」": "\"으응, 잃어버리지 않아.<br> 아버지와 엄마는 전시를 보고 있는데, 나 질리지 않아\"",
    "「そしたら中庭から楽しそうな声がしてさ。<br>　見たらかくれんぼかなにかしてるみたいだったから、<br>　ボクも混ぜて欲しいなーって」": "\"그렇다면 안뜰에서 즐거운 듯한 목소리가 들었어.",
    "「あ、ああ、そういうことでしたか」": "「아, 아, 그런 일이었나요」",
    "少年が指差す方向をツァオたちは振り返る。<br>相変わらず原始藝術がうろうろしているが、<br>今は隠れているのかスニューウの姿は見えない。": "소년이 가리키는 방향을 차오들은 되돌아 본다. <br> 여전히 원시예술이 우뚝 솟고 있지만,<br>지금은 숨어 있는지 스뉴우의 모습은 보이지 않는다.",
    "「すにうー、ドコー。<br>　モー！　ミツカラヤン！」": "\"스니우, 도코.<br>모! 미츠카라얀!\"",
    "「あれって、原始藝術って言うんだよね？<br>　ボクも知ってる、前にダンスショーとかやってたよね」": "「그렇다고, 원시예술이라고 하는 거지?",
    "「そ、そうですね、よくご存知で……。<br>　観に来てくださってたのですか？」": "「그, 그렇네요, 잘 아시고… …",
    "「ん？　ああ、ウン。観た観た。<br>　色んな原始藝術がいたよね。<br>　――そこのおねえちゃんも、そうだよね？」": "「응? 아, 은. 본 봤다.<br> 여러가지 원시예술이 있었지.",
    "「……！」": "「……!」",
    "少年がクレプスキュルを指差す。<br>警戒を強めたグラマンシュはクレプスキュルを庇うように抱き、<br>ツァオは険しい顔でさらに前に出る。": "소년이 크렙스큐르를 가리킨다. <br>경계를 강화한 그라만슈는 크렙스큐르를 망치듯이 안고,<br>차오는 어려운 얼굴로 더욱 앞에 나온다.",
    "「……そう、とは？<br>　なにが言いたいのです、少年？」": "「… … 그래, 라고는?",
    "「なにって、ふふふ……。<br>　わかるだろ？」": "\"뭐야, 후후후…….<br> 알겠지?\"",
    "ずっと少年が滲ませていた妖しい気配が、一気に膨れ上がった。": "쭉 소년이 퍼져 있던 요염한 기색이 단번에 부풀어 올랐다.",
    "少年の姿は掻き消え、代わりに禍々しい死天使が現れる。": "소년의 모습은 긁히고, 대신 화려한 사천사가 나타난다.",
    "『そのコムスメを、こっちによこすんだよ！』": "『그 콤스메를, 이쪽에 잘 어울려! 』",
    "「くっ、させませんよ……！<br>　グラマンシュ、クレプスキュルを連れて逃げてください！」": "「큭, 시키지 않아요…",
    "「は、はい！<br>　すぐ援軍も――」": "「네, 네!<br> 바로 원군도――」",
    "それは、クレプスキュルの手を引いたグラマンシュが、<br>駆け出すか否かのタイミングだった。": "그것은 크렙스큐르의 손을 잡은 그라만슈가, <br> 달려올지의 여부의 타이밍이었다.",
    "『ギャッ……！』": "『갓… 』",
    "鋭い銃声を伴った１発の弾丸が、死天使を貫いた。": "날카로운 총성을 동반한 1발의 탄환이 사천사를 관철했다.",
    "「！？」": "「!?」",
    "「い、今のは……！？」": "\"아, 지금은……!?\"",
    "「誰かが死天使を狙撃した……んですか……！？」": "「누군가가 사천사를 저격했다…",
    "「誰かもなにも、決まってます！<br>　スニューウ！」": "\"누구일지라도, 정해져 있습니다!<br>스뉴우!\"",
    "ツァオたちは辺りを見回すが、<br>身を寄せ合って震えている原始藝術がいるばかりで、<br>肝心のスニューウの姿は見えない。": "차오들은 주변을 둘러보지만, <br>몸을 맞대고 떨고 있는 원시예술이 있을 뿐이고,<br>중심의 수뉴의 모습은 보이지 않는다.",
    "「な、なにごとなの……！？」": "\"뭐, 무슨 일이야……!?\"",
    "草陰からひとりの女が驚きの声を上げて立ち上がる。<br>その声は、先ほどの怪しげな少年、<br>そして死天使から聞こえていた声と同じものだった。": "풀 그늘에서 한 여자가 놀라움의 목소리를 높여 일어난다. <br>그 목소리는, 방금 전의 수상한 소년,<br>그리고 사천사로부터 들려 있던 목소리와 같은 것이었다.",
    "「人間……！<br>　ということは、黒死天使会ですか！」": "「인간…",
    "「くっ、しくじった！<br>　撤退――……」": "「큭, 힘들었다!<br> 철수――…",
    "「きゃあっ！」": "「꺄아!」",
    "再び銃声が響き、女の近くの茂みを散らした。": "다시 총성이 울려 여자 근처의 덤불을 흩뜨렸다.",
    "「く、くそ……！<br>　どこから……！」": "\"쿠, 젠장……!<br> 어디서……!\"",
    "「ひっ……！<br>　どこから狙ってきてるのよぉ！」": "「힝…",
    "女は青い顔で怯えながら逃げ惑う。<br>そのたびに女の近くを銃弾が穿つ。": "여자는 파란 얼굴로 무서워하면서 도망친다. <br>그때마다 여자의 근처를 총탄이 입는다.",
    "狙いを外している訳ではない。<br>女の行く手を阻み、そして囲い込む――<br>それを銃弾でもって成しているのだ。": "목적을 벗고 있는 것은 아니다. <br>여자가 가는 손을 막아, 그리고 둘러싸는――<br>그것을 총탄으로 이루어져 있는 것이다.",
    "「…………」": "「…………」",
    "その冷酷なほど的確な狙撃を、ツァオたちは固唾をのんで見守る。<br>巻き込まれるのを恐れて動けない――というよりも、<br>今は姿の見えぬ狙撃手に任せるべきだと、そう思うからだ。": "그 냉혹할 정도로 정확한 저격을, 차오들은 고침을 보고 지켜본다. <br> 말려들어가는 것을 두려워서 움직일 수 없다--라고 하는 것보다,<br>지금은 모습이 보이지 않는 저격수에게 맡겨야 한다고, 그렇게 생각하기 때문이다.",
    "「い、嫌、もう嫌ぁ……！」": "「아, 싫어, 이미 싫어…",
    "次の瞬間には心臓を、あるいは脳天を銃弾に撃ち抜かれるかも<br>知れぬという恐れの中で、女は悲鳴を上げてなりふり構わず駆け出した。<br>その目の前に――": "다음 순간에는 심장을, 혹은 뇌천을 총탄에 쏘아올지도 모른다는 두려움 속에서, 여자는 비명을 지르고 있어 상관없이 달려왔다. <br>그 눈앞에――",
    "「きゃ……っ！」": "「꺄…",
    "木の上から、猟銃を構えたスニューウが飛び降りて立ち塞がった。<br>身のこなしは軽く、着地の足音も静かで、<br>眼差しは真っ直ぐ女を見据えている。": "나무 위에서 사냥총을 든 스뉴우가 뛰어내려 막혔다. <br>몸의 소리는 가볍고, 착지의 발소리도 조용하고,<br>눈빛은 똑바로 여자를 응시하고 있다.",
    "「――息は雪原に、気配は空気に溶かすもの。<br>　どこにいるかを、獲物に知らせる狩人なんていない。<br>　姿を見せるのは、仕留めた後だけ」": "「――숨은 설원에, 기색은 공기에 녹는 것.",
    "「あたしの銃口は、狙った獲物を逃さない。<br>　どこに行くの？　ズルくて悪いキツネさん。<br>　本当なら、あなたの命は、もう終わりだよ」": "\"나의 총구는, 노린 먹이를 놓치지 않는다.",
    "そこにいるのは、原始藝術と戯れていた無邪気なスニューウではない。<br>ひとりの冷徹な熟練の狩人だった。": "거기에 있는 것은 원시예술과 놀고 있던 순진한 스뉴가 아니다. <br>한 사람의 냉철한 숙련된 사냥꾼이었다.",
    "「ひ、ひぅ……」": "「히, 히우…",
    "そのスニューウの言葉通り。<br>目の前に突き付けられる銃口からは逃げられないと悟ったのだろう。<br>女は情けない声を漏らして、その場にへたり込んだのだった。": "그 수뉴의 말대로. <br>눈앞에 뚫린 총구에서 도망칠 수 없다고 깨달았을 것이다. <br>여자는 한심한 목소리를 흘리고, 그 자리에 들어갔다.",
    "「やっぱり黒死天使会だったみたいだな。<br>　スニューウはお手柄だ、ありがとう」": "\"역시 흑사천사회였던 것 같구나.",
    "「どーいたしましてっ！<br>　あのくらい、どってことないけどね。<br>　獲物としても弱っちかったし」": "「저기 하고 있어!",
    "「しかし……美術館の中にまで入り込んでいたということか。<br>　黒死天使会の人間はともかく、死天使がどうやって……」": "「그러나…",
    "「人間の男の子に化けてたからね。<br>　化けてたっていうか、化けさせてた？<br>　あの女の人が死天使を人形みたいに操ってたっぽい」": "\"인간의 소년이 되어 있었으니까.",
    "「人間を介することで結界の穴をかい潜ったのか……。<br>　奴らは色々と妖しい術を使う。<br>　それはヴィレンタンから授けられた力なんだろうか？」": "「인간을 개입시켜 결계의 구멍을 뚫고 숨어 있었는지… …",
    "「取り調べでは“女神様の力が……！”とか<br>　ブツブツ言ってるみたいだけどね。<br>　錯乱しててしんぴょー性？　はイマイチだって」": "「조사로는“여신님의 힘이… \"라든지 \\ n 부츠 부츠 말하고있는 것 같지만. \\ n 착란하고 신피 성?? 이마이치도\"",
    "「ちょっと脅かし過ぎちゃったかなぁ」": "「조금 너무 위협해버렸을까」",
    "「いや、脅し過ぎるくらいでいいだろう。<br>　奴らはいよいよ中にまで入り込もうとしてきてるんだから」": "\"아니, 너무 위협할 정도로 좋을 것이다. <br>놈들은 드디어 안에까지 들어가려고 하고 있으니까\"",
    "「クレプスキュルの結界に甘えていたが……<br>　街への襲撃以外にも警戒を強めないといけないか」": "「크렙스큐르의 결계에 응하고 있었지만…",
    "「怪しい侵入者を排除するなら、あたしも役に立てるかも。<br>　おかしなやつとか、だいたいわかると思うし」": "「수상한 침입자를 배제한다면, 나도 도움이 될지도.",
    "「そういえば、さっきもスニューウは敵にすぐ気付いたんだな？」": "「그러고 보니, 아까도 스뉴우는 적에게 곧 깨달았지?」",
    "「うん、変な気配がしたからね。<br>　人でも獣でもない、イヤ～な気配。<br>　気配に鈍くちゃ、狩人はやれないもん」": "「응, 이상한 기색이 했으니까.",
    "「助かる、頼もしいよ。<br>　レオニー班は街の巡回から美術館の警備に移ってもらおうかな」": "\"살아, 믿음직해.<br>레오니반은 거리의 순회에서 미술관의 경비로 옮겨 줄까\"",
    "「いいよ！<br>　あたしは森の警備ができる方が嬉しいけど、非常時だしね」": "\"좋아!<br> 나는 숲의 경비를 할 수 있는 것이 기쁘지만, 비상시이고\"",
    "「うちの班は気配に敏感なイマージュ多いし、向いてると思う。<br>　レオニーさんに言っとくね」": "\"우리 반은 기색에 민감한 이마주 많고, 향하고 있다고 생각한다.<br> 레오니 씨에게 말해줘\"",
    "「頼む」": "\"부탁하다\"",
    "「それより、かんちょーさん。<br>　後方支援組のひとたち集めて、なにかお願いしてたみたいだけど。<br>　あれって、なに頼んでたの？」": "「그것보다, 칸쵸씨.",
    "「ああ、あれか。<br>　この戦いのために、なにを探ればいいのかも手探りだったが……<br>　ようやくはっきりした気がしたからな」": "\"아, 어라?<br> 이 싸움을 위해서, 무엇을 탐구하면 좋을지도 모르지만......<br> 드디어 분명한 생각이 들었으니까\"",
    "「それについて、最優先で調査を進めてもらうことにしたんだよ」": "「그것에 대해, 최우선으로 조사를 진행시켜 주기로 했어」",
    "「調べものの“照準が合った”ってこと？」": "\"조사하지만 \"조준이 맞았다\"는 것?\"",
    "「はは、スニューウらしい表現だな。<br>　まさにその通りだ。<br>　スニューウやレオニーのくれたヒントのお陰で見えたんだ」": "「하하, 스뉴우다운 표현이구나.<br> 정확히 그대로다.<br>스뉴우나 레오니가 준 힌트의 덕분으로 보였다」",
    "「アテネスの、信仰の歴史を探る。<br>　きっとそこに、ヴィレンタンの動機がある」": "\"아테네스의, 신앙의 역사를 탐구한다.<br> 반드시 거기에, 빌렌탄의 동기가 있다\""
}