{
    "要望は忘れたころに": "요청은 잊었을 무렵",
    "「館長……これは真面目な相談なんだがね……」": "「관장… … 이것은 진지한 상담이지만…",
    "執務室にやってきたラファエロが、真剣な顔をして切り出す。": "집무실에 온 라파엘로가 진지한 얼굴을 하고 잘라낸다.",
    "天才ラファエロから一体なんの相談だろう……。<br>大変な一件に違いないと、思わず身構える。ラファエロは続けて――": "천재 라파엘로로부터 도대체 무슨 상담일까… <br>힘든 일건에 틀림없으면, 무심코 몸을 짓는다. 라파엘로는 계속해서――",
    "「“予期せぬ時間と場所で性行為に及ぶ”という状況を、<br>　あらかじめ設定することは可能なのだろうか」": "““예기치 못한 시간과 장소에서 성행위에 미친다”는 상황을, <br> 미리 설정하는 것은 가능한 것일까”",
    "「本当に一体なにを言っているんだ」": "\"정말 도대체 무엇을 말하고 있어\"",
    "ある意味で大変なラファエロの相談に、頭を抱える。<br>とはいえ、彼女の表情は相変わらず真剣そのものだ。": "어떤 의미에서 힘든 라파엘로의 상담에 머리를 안는다. 하지만 그녀의 표정은 여전히 ​​진지하다.",
    "「つまりだね、事前に計画していたら、<br>　“予期せぬ”行為じゃなくなってしまうだろう？」": "\"즉, 사전에 계획하고 있다면, <br>\"예기치 못한\"행위가 아니게 되어 버릴 것이다?\"",
    "「いや、それはわかるが……つまりラファエロは、<br>　そういうプレイをしたいということか？」": "「아니, 그건 알겠지만…",
    "そこではじめて、ラファエロは気まずそうな顔を見せる。": "거기서 처음으로, 라파엘로는 신경 쓰지 않는 얼굴을 보인다.",
    "「くっ……認めるのは悔しいが、そういうことになるね。<br>　この前のきみの責めかたは非常に良かった。この天才が認めよう」": "「큭…",
    "なぜか褒められてしまった……。": "왠지 칭찬해 버렸다…",
    "「それなら今度やってみるか？<br>　もちろん、急に手を出してもいいならの話だが」": "「그렇다면 이번 해볼까?<br> 물론, 갑자기 손을 내밀어도 좋다면의 이야기지만」",
    "「あっはっは！　話が早くて助かるね。<br>　もちろんいつでも構わないから、よろしく頼むよ！」": "\"아하하하! 이야기가 빠르고 살아요.<br> 물론 언제라도 상관없으니까, 잘 부탁해!\"",
    "予想外かつインモラルなプレイ内容を指定したとは思えない快活さで、<br>ラファエロは部屋を出る。<br>とはいえ一瞬で退室したのは、実は照れているからなのかもしれない。": "예상외로 인모럴한 플레이 내용을 지정했다고는 생각되지 않는 쾌활함으로, <br>라파엘로는 방을 나온다. 그럼에도 불구하고 순식간에 퇴실한 것은 실은 빛나고 있기 때문일지도 모른다.",
    "後日――<br>ラファエロと一緒に、死の芸術関連の事件の後始末に来ていた。": "후일――<br>라파엘로와 함께, 죽음의 예술 관련 사건의 후시말에 왔다.",
    "「どうしたんだい？　急に屋敷の奥までつれてきて。<br>　まだなにか用事があっただろうか」": "\"무슨 일이야? 갑자기 저택의 안쪽까지 얽혀와.<br> 아직 뭔가 용사가 있었을까\"",
    "「死の芸術はすべて押収できたし、市警の人たちも帰りはじめてるし、<br>　てっきりぼくたちも帰るものだと思ったんだが」": "「죽음의 예술은 모두 압수할 수 있었고, 시경의 사람들도 돌아가기 시작하고 있고, <br>ㅀ 확실히 우리도 돌아가는 것이라고 생각했지만」",
    "「用事というのは……これだ」": "「용사라고 하는 것은… … 이것이다」",
    "「えっ！　ちょ、館長……突然服を脱がせるなんてそんな……！<br>　あっ……もしかして……」": "「엣! 조, 관장… … 갑자기 옷을 벗을 수 있다니 그런…",
    "「ほ、本当にいま、ここでやるのかい？」": "「호, 정말로 지금, 여기서 할까?」",
    "「いきなり手を出してほしいと言ったのは、ラファエロだろう。<br>　それとも、あれは冗談だったのか？」": "「갑자기 손을 내줬으면 한다고 말한 것은, 라파엘로일 것이다.<br> 아니면, 저것은 농담이었던 것인가?」",
    "「そんなはずがないだろう！<br>　天才ラファエロに二言はないよ」": "「그럴 리가 없을 것이다!<br> 천재 라파엘로에 두 말은 없어」",
    "「ならば問題ない」": "\"그렇다면 문제 없다\"",
    "「でも、まだ近くに市警の人たちがいるかもしれないんだよ？<br>　もし見られたりしたら、みんながぼくに幻滅するに決まってるよ」": "\"하지만 아직 가까이에 시경의 사람들이 있을지도 모르겠어?",
    "「そうだな。幻滅されて、噂を街中に流されるかもしれない。<br>　歩いているだけで、皆がラファエロの裸を想像するんだ」": "\"그렇구나. 환멸받고 소문을 거리에 흘릴지도 모른다.<br> 걷고 있는 것만으로 모두가 라파엘로의 알몸을 상상한다\"",
    "「んんんっ……そんなの、ダメに決まってるじゃないか……」": "「응응…",
    "彼女の身体が徐々に熱くなるのを、支えている手から感じる。<br>痴態を晒す自分を想像し、興奮しているようだ。": "그녀의 신체가 서서히 뜨거워지는 것을, 지지하고 있는 손으로부터 느낀다. <br>치태를 드러내는 자신을 상상해, 흥분하고 있는 것 같다.",
    "「館長……んっ……やっぱりやめにしないかい？<br>　美術館に戻ってからのほうが、ゆっくりとできるしさ」": "「관장… … 응… … 역시 그만두지 않을까?",
    "「本当にこのまま美術館に戻れるのか？<br>　――こんなに濡れているのに」": "「정말 이대로 미술관으로 돌아갈 수 있을까?<br>―― 이렇게 젖어 있는데」",
    "「やっ……んんんっ……。だって、仕方ないだろう……。<br>　こんなのダメだって思えば思うほど、お腹の奥が熱くなって……」": "「어쩌면…",
    "「恥ずかしくてたまらないのに、勝手に濡れるんだよ……」": "「부끄럽고 참을 수 없는데, 마음대로 젖는거야…",
    "「このまま館を出たら、きっと大騒ぎだ。<br>　だらしなく発情した表情のまま、人気者ラファエロが街を歩くんだから」": "「이대로 관을 나오면, 분명히 소란스럽다.<br> 어리석게 발정한 표정인 채, 인기자 라파엘로가 거리를 걷기 때문에」",
    "「それはダメだ……本当にダメ……！<br>　というかぼく、そんなにいやらしい顔をしているのかい！？」": "「그건 안돼… … 정말로 안돼…",
    "「あぁ。普段のラファエロからは想像できないくらい、<br>　とろけきっているぞ」": "「아아. 평소의 라파엘로로부터는 상상할 수 없을 정도로, <br>ㅀ토로케키 있어」",
    "「嘘だ……ぼくは天才なのに……。<br>　そんな顔、誰にも見せちゃいけないのに……んぅ……」": "「거짓말이야… … 저는 천재인데… …",
    "ラファエロの声は、さらに甘い熱を帯びはじめる。": "라파엘로의 목소리는 더욱 달콤한 열을 띠기 시작한다.",
    "普段の完璧な自分と、欲望に身を任せている現在の自分。<br>その間にある隔たりが、彼女を興奮させているのだ。": "평소의 완벽한 자신과 욕망에 몸을 맡기는 현재의 자신. <br>그 사이에 있는 격차가, 그녀를 흥분시키고 있는 것이다.",
    "「んっ……館長がぼくをこんな体にしたんだから、<br>　責任をとってもらわないとね……」": "「응…",
    "ラファエロは最後の平静さを振り絞って、<br>挑発するように言葉をつむぐ。": "라파엘로는 마지막 평온함을 휘두르며, <br>도발하도록 말을 찢는다.",
    "その余裕を打ち破るべく、やや性急に、<br>亀頭を膣口にあてがう。": "그 여유를 깨뜨리기 위해, 약간 성급하게,<br>귀두를 질구에 맞춘다.",
    "「わわっ……！　まさか、もう入れるのかい！？<br>　ほんとにまわり、誰もいないんだよね……！？」": "「와와…",
    "「んあああああっ……そんなっ！　ああぁぁぁぁぁぁぁぁ！！！」": "「응아아아아아…",
    "予想以上に大きな喘ぎ声が部屋に響いた。": "예상 이상으로 큰 헐떡임이 방에 울렸다.",
    "膣の濡れ具合も予想していた以上で、<br>竿と蜜壺の間からは、熱い愛液が溢れ出している。": "질의 젖음 상태도 예상했던 이상으로, 장대와 꿀 항아리 사이에서는 뜨거운 애액이 넘쳐나고 있다.",
    "「んはっ……あっ……あっ……あっ……」": "\"응하……아……아……아……\"",
    "「う、嘘でしょ……？<br>　当然……んぁっ……覚悟はしていたはずなのに……」": "「으, 거짓말이지… … ?<br> 당연히…",
    "「知らないところで、いきなりやるのが、<br>　んんっ……こんなに……気持ちいいなんて……」": "「모르는 곳에서, 갑자기 하는 것이, <br>　응......이렇게......기분이 좋다니......」",
    "ラファエロは未知の刺激に当惑している様子だ。<br>この突発的な状況が、よほど快感をもたらしているらしい。": "라파엘로는 미지의 자극에 당황하고 있는 모습이다. <br>이 돌발적인 상황이, 꽤 쾌감을 가져오고 있는 것 같다.",
    "ラファエロの膣内は彼女の興奮に呼応して熱く、<br>陰茎の感覚に悶えているかのようだ。": "라파엘로의 질내는 그녀의 흥분에 호응해 뜨겁고, <br>음경의 감각에 괴로워하고 있는 것 같다.",
    "まだ腰を動かしていないにもかかわらず、ラファエロの微かな動きで、<br>肉棒には繊細な刺激が加えられている。": "아직 허리를 움직이지 않았음에도 불구하고, 라파엘로의 섬세한 움직임으로, <br>육봉에는 섬세한 자극이 더해지고 있다.",
    "「んあっ……んんぅ……あっ……ああ……」": "「응아……응응……아……아아…",
    "「これはいけない……。これ以上の刺激が加わったらぼくは、<br>　本格的におかしくなってしまうだろうね……んっ」": "「이것은 안 된다…",
    "「そうだな。先ほど以上の大声が出て、誰かに気づかれるかもしれない。<br>　……慌てて様子を見にきた人に、この状況を目撃されるんだ」": "\"그렇구나. 방금 전 이상의 큰 소리가 나오고, 누군가에게 눈치챘을지도 모른다.<br>…",
    "「んふぅ……そ、その事態はなんとしても避けなければならないね。<br>　もしそんなことになったら……んぐっ……」": "「응후… …",
    "「ぼくの積み重ねてきた名声が、すべて終わってしまうかもしれない。<br>　んんっ……はぁ……はぁ……」": "\"나의 쌓아온 명성이, 모두 끝나 버릴지도 모른다.<br>응응......하아......하아......\"",
    "「そんなこと、きみも望んでいないよね？」": "\"그런 것, 너도 원하지 않아?\"",
    "「もちろん望んでない」": "\"물론 원하지 않아\"",
    "「ふぅ……もちろんそうだよね……んんっ……。<br>　だから、もう少しこのままで、体を慣れさせるのが得策だ……」": "「후우… … 물론 그렇네… … 응…",
    "「……だが、バレるかどうかは、やってみなければわからないぞ」": "「…",
    "「えぁっ……まさかきみ、もう動くのかい！？<br>　あっ……あっ……待って……待って……！？」": "「에아…",
    "「こんなの、ぜったい変になるからぁ……！」": "「이런거, 굉장히 이상해지니까…",
    "「ああんっ……！　あっ……ああっ……あああぁぁぁ！」": "「아 ​​흠……！ 아…",
    "有無を言わせずに、ラファエロに腰を打ちつけはじめる。<br>十分すぎるほど濡れた肉壺は、陰茎の動きを隅々まで受けとめている。": "유무를 말하지 않고 라파엘로에 허리를 박기 시작한다. 너무 충분히 젖은 육병은 남근의 움직임을 구석구석까지 받고 있다.",
    "「あがぁ……！　あっ……あっ……あんぅぅぅ……！」": "「아가……! 아아…",
    "「んぅっ……あんっ……この天才を、不意打ちするなんて、<br>　本当に、きみは……あんっ……！　大胆だよ……！」": "「응아… … 앙…",
    "「んあっ……あっ……あっ……あっ……！<br>　奥に連続で、硬いのが……んあぁぁっ……！　ひゃうぅん……！」": "「응아……어……어……아…",
    "普段の調子を取り戻そうとしたラファエロだが、<br>その威勢はすぐ、みずからの喘ぎ声に飲まれてしまう。": "평상시의 상태를 되찾으려고 한 라파엘로이지만, <br>그 위세는 곧, 미즈로부터의 헐떡임에 마셔져 버린다.",
    "膨張した亀頭を、膣奥に押しつけるようにすると反応が良い。<br>痺れるような快感と同時に、ラファエロの声もまた頭に響く。": "팽창 된 귀두를 질 안쪽으로 밀어 넣으면 반응이 좋다. 흔들리는 쾌감과 동시에 라파엘로의 목소리도 머리에 울린다.",
    "「んあっ……あっ……んあぁっ……！<br>　館長……んぅぅ……声、とまらない……」": "「응아……아……응아아…",
    "「天才なのに、知らなかったよ……。<br>　ぼくってさ、気持ちいいと、こんなに声が出るんだね……」": "「천재인데, 몰랐어…",
    "「あぁ。とても淫らで、興奮を誘う声だ。<br>　もっと聞かせてくれ」": "\"아. 너무 음란하고, 흥분을 초대하는 목소리다. <br> 더 들려줘\"",
    "「ふふん……んっ……そう言われると、迷うなぁ。<br>　ぼくの喘ぎ声は……あんっ……そう簡単に聞けるものじゃないよ？」": "\"후훗……응……그렇게 말하면, 헤매지 마.",
    "「そうだ！　これから声、我慢してみるからさ……。<br>　頑張ってぼくに声、出させてみてよ？」": "「그렇다! 이제부터 목소리, 참아 보겠으니까…",
    "「きみならそのくらい、簡単だろう？」": "「너라면 그 정도, 간단할까?」",
    "ラファエロは煽るように言うと、手で口元を覆った。<br>本気で声を抑えるつもりらしい。": "라파엘로는 부끄러워하자 손으로 입을 덮었다. <br>진심으로 목소리를 억제할 것 같다.",
    "その挑発に乗って、ラファエロを感じさせることに注力すると決める。<br>反応の良い場所に集中的に陰茎が当たるよう、腰づかいを工夫した。": "그 도발을 타고, 라파엘로를 느끼게 하는 것에 주력한다고 결정한다. <br>반응이 좋은 곳에 집중적으로 남근이 맞도록 허리 끈을 궁리했다.",
    "「んっ……んっ……んっ……おっ……んんんんんっ……！」": "「응……응……응……어…",
    "「んっ……んっ……んっ……やるじゃないか、館長ぅ……。<br>　んんっ……んっ……んっ……ひゃぁんっ！　うぅぅ……」": "「응… … 응… … 응…",
    "唸り声の合間に、どうしても我慢できないのだろう、喘ぎ声が混ざる。": "신음소리 사이에, 아무래도 참을 수 없을 것이다, 헐떡임 소리가 섞인다.",
    "声が出る瞬間には膣内が敏感に反応し、ラファエロの全身が震える。<br>どうやら軽くイき続けているようだ。": "목소리가 나오는 순간에는 질내가 민감하게 반응하고 라파엘로의 전신이 떨린다. <br>아무래도 가볍게 계속 가고 있는 것 같다.",
    "「んんんぅぅっ！　んっ……んっ……ああんっ……！<br>　ひゃあっ……んんっ……あっ……んぅぅっ……！」": "「응응아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "抑えようという努力は感じられるが、<br>もはやラファエロは漏れ出る嬌声を隠せていない。": "억누르려는 노력은 느껴지지만, <br>더 이상 라파엘로는 누설되는 소리를 숨길 수 없다.",
    "「どうしたんだ？　あっけなく声を出しているじゃないか。<br>　先ほどの威勢はどこへいった？」": "\"무슨 일이야? 어쩔 수 없이 목소리를 내고 있지 않나.<br> 앞의 위세는 어디로 갔어?\"",
    "「だって……だってぇ……！<br>　ひゃぁっ……あんっ……んんんぅぅぅ……！」": "「그치만……그래도…",
    "「声を出さないように、力を込めれば込めるほど、<br>　喉とあそこが、つながったみたいになって……んんぅ……！」": "「목소리를 내지 않게, 힘을 넣으면 넣을 정도로, <br> 목과 저기가, 연결된 것 같아서… … 응…",
    "「気持ちがよすぎて、勝手に声が出るんだよ……ああんっ……！<br>　いくら天才のぼくでも、こんなの我慢できるわけがないじゃないかぁ！」": "「기분이 너무 좋고, 마음대로 목소리가 나오는 거야… … 아앙…",
    "「ううっ……こんな声、出しちゃいけないのに……んぁっ！<br>　人気者のぼくが、こんなえっちな声、出していいはずないのにぃ！」": "「으으… …",
    "うしろから激しく突かれるたび、蜜壺は愛液を垂らしている。<br>絶頂に向けて、もう少し言葉責めを続けることにする。": "뒤에서 격렬하게 찔릴 때마다, 꿀 항아리는 애액을 늘어뜨리고 있다. <br> 절정을 향해 좀 더 말책을 계속하기로 한다.",
    "「でも実際は、それをわかっていて挑発したんだろう？」": "「하지만 실제로는, 그것을 알고 있어 도발했을까?」",
    "「んぁっ……どういうことだい？<br>　あっ……んんっ……んっ……んっ……」": "「응아… … 무슨 일이야?",
    "「“我慢しているのに声が出たほうが気持ちいい”とわかっていたから、<br>　あえて煽るようなことを言ったんだろう」": "「“참고 있는데 목소리가 나오는 편이 기분 좋다”라고 알고 있었으니까, 굳이 부추기는 것을 말했을 것이다」",
    "「そこまでして肉棒と快楽を求めるとは……。<br>　やはりラファエロは、交わりも天才的だな」": "「거기까지 해 육봉과 쾌락을 요구한다고는…",
    "「んあっ……んんっ……そうだろう……？<br>　畢竟、きみはぼくの手のひらのうえで踊らされていたのさ……！」": "「응아……응응……그렇겠지…",
    "「ほう……。<br>　“ラファエロが肉棒で喘がされている”の間違いじゃないのか？」": "「자……",
    "「んんぅぅっ！　はぁ……はぁ……そんなはずがないだろう。<br>　ぼくが棒なんかに負けるはずないじゃないか！」": "「응아아아아! 하아… … 하아… … 그럴 리가 없을 것이다.",
    "その言葉と裏腹に、ラファエロの荒くなった呼吸からは、<br>さらなる快楽への期待が滲んでいる。だから――": "그 말과 반대로, 라파엘로의 거칠어진 호흡에서는, <br>추가 쾌락에의 기대가 퍼지고 있다. 그러니까――",
    "「あああぁぁん！　んっ……激しくなったぁ！<br>　はっきりわかるよ……！　館長が、本気も本気だって！」": "「아아아아아! 응… … 격렬해졌다!",
    "射精を求め、さらに激しく腰を打ちつける。<br>ラファエロは声を我慢することも忘れたようで、抽送に身を任せている。": "사정을 찾아 더욱 심하게 허리를 박는다. 라파엘로는 목소리를 참는 것도 잊은 것 같고, 추첨에 몸을 맡기고 있다.",
    "「あっ……あっあっ……！　んあぁぁぁぁ！　本当は、ぼく、<br>　館長の太い棒で、ずっとイかされちゃってるんだ！」": "「아… … 아아…",
    "「んあっ……ああっ！　天才なのに、情けない声を出して、<br>　されるがままになるなんて……」": "「응아…",
    "「……最高に気持ちいいよぉ！<br>　んっ……あっ……んあぁぁぁ！　あっ……あっ……あっ……あっ……！」": "「…",
    "我を忘れたラファエロの言葉に、激しく劣情が刺激される。<br>愛液でとろけた肉壺の中で、精を出し切ることしか考えられなくなる。": "나를 잊은 라파엘로의 말에 격렬하게 열정이 자극된다. <br>애액으로 녹인 육병 안에서, 정신을 꺼내는 것 밖에 생각할 수 없게 된다.",
    "「んあっ……館長……館長ぅ！<br>　すごいの来る！　ずっとイッてるのに、もっとすごいのが来るんだ！」": "「응아… … 관장… … 관장이!",
    "「お願いだからっ、早く射精してくれないか……あっ……んあっ！<br>　館長の精液で、いちばん気持ちいいの、早く体験させてぇ……！」": "「부탁이니까, 빨리 사정해 주지 않을까… … 어…",
    "うわの空でラファエロの声を聞きながら、腰を動かし続ける。<br>そして、積みあがった快感が最高に達した、その瞬間――": "와우 하늘에서 라파엘로의 목소리를 들으면서 허리를 계속 움직인다. <br>그리고, 쌓인 쾌감이 최고에 이른, 그 순간--",
    "「はぁ……はぁ……。<br>　ほんとうに、もう……。意識が飛ぶかと思ったよ」": "「하아… … 하아…….<br> 정말로, 이제…",
    "ふたり同時に絶頂に達する。": "두 사람 동시에 절정에 이른다.",
    "快感のあまり頭が真っ白になったあと、<br>ようやくラファエロの言葉が耳に入ってくる。": "쾌감의 너무 머리가 새하얗게 된 뒤, 드디어 라파엘로의 말이 귀에 들어온다.",
    "「館長……ありがとう。やはりきみは最高だよ……。<br>　ぼくの要望を覚えてくれていて、こうして実行してくれるなんて」": "「관장… … 감사합니다. 역시 기미는 최고야…",
    "「でも困ったな。この快感を知ってしまったら、<br>　今日みたいな方法でしか、もう興奮できないかもしれない」": "\"그래도 곤란했구나. 이 쾌감을 알고 버리면, <br> 오늘 같은 방법으로 밖에, 이제 흥분할 수 있을지도 모른다\"",
    "「それは確かに困りものかもしれない」": "\"그것은 확실히 곤란할지도 모른다\"",
    "「でも、ぼくをこんなふうにしたのはきみなんだからね。<br>　これからも、存分に責任を果たしてもらおうじゃないか！」": "「그래도, 나를 이런 식으로 한 것은 기미니까.",
    "あれだけ体力を使ってもなお、ラファエロは元気に言う。<br>やはり天才は一味違うと、肩で息をしながら思うのだった。": "그만큼 체력을 사용해도 라파엘로는 건강하게 말한다. <br> 역시 천재는 조금 다르면, 어깨로 숨을 쉬면서 생각하는 것이었다."
}