{
    "愛の声に招かれて": "사랑의 목소리에 초대",
    "「ああ……どうすればいいんだ……」": "「아아… … 어떻게 하면 돼…",
    "「わからない……なにもわからない……！<br>　やはり美術館などでは、この問いの答えは得られないのか……！」": "「모르겠어… … 아무것도 모른다…",
    "「愛とは……愛とはいったい、なんなのか……！？」": "「사랑이란… … 사랑이란 도대체, 뭔가…",
    "「…………はっ」": "「…………하」",
    "「館長様。今、聞こえませんでしたか？<br>　愛を求める声が」": "「관장님. 지금, 들리지 않았습니까?<br> 사랑을 요구하는 목소리가」",
    "「ええ……？」": "\"그래……?\"",
    "今日も美術館はそこそこの盛況ぶりを見せている。<br>老若男女が美術品を眺めたり、ベンチで休んで語らっていたり。": "오늘도 미술관은 거기 성황만을 보이고 있다. <br>남녀 남녀가 미술품을 바라보거나, 벤치에서 쉬고 말하고 있거나.",
    "しかし『愛』がどうのという言葉はまったく聞こえなかったが……？": "그러나 『사랑』이 어떨까라는 말은 전혀 들리지 않았지만…",
    "「こちらです、館長様。<br>　愛を求める声が、かすかに入ってきたのです」": "「이쪽입니다, 관장님.<br> 사랑을 요구하는 목소리가 희미하게 들어왔습니다」",
    "「この方です。愛について語っていらっしゃったのは」": "「이 분입니다. 사랑에 대해 이야기하고 계신 것은」",
    "「え……？　あ、あなたは……？」": "\"에……? 아, 당신은……?\"",
    "ここまで５０メートルは離れていたのに……。<br>どうやって聞くことができたのだろうか……。": "여기까지 50미터는 떨어져 있었는데… <br>어떻게 들을 수 있었을까…",
    "「さあ、どんな悩みでも話してみてください。<br>　愛について語らうのも、わたくしの使命ですから」": "「자, 어떠한 고민이라도 이야기해 보세요.<br> 사랑에 대해 이야기하는 것도, 나의 사명이니까」",
    "「愛……愛…………」": "「사랑… … 사랑…………」",
    "「わからないんだ……愛というものが……。<br>　愛とはどこにあるものなのか……どんなカタチをしているのか」": "「모르겠어… … 사랑이란 것이… …",
    "「そうですね。愛は目に見えぬものです。<br>　カタチのないものですが、心の中に確実に存在するものでして――」": "「그렇네요. 사랑은 눈에 보이지 않는 것입니다.<br> 형태가 없는 것입니다만, 마음속에 확실히 존재하는 것으로 해――」",
    "「ダメなんだ、それじゃあ！<br>　カタチにしないと意味がないんだよ！」": "\"안돼, 그럼!<br> 형태로 하지 않으면 의미가 없어!\"",
    "「えっ？　そ、そうなのですか？<br>　あの、すみません、もう少し深く事情をお伺いしても……？」": "「엣? 그, 그럴까요?<br> 그, 미안해요, 좀 더 깊게 사정을 묻어도…",
    "「あ、いや、すまない、こちらこそ。<br>　そうだな……事情を話すよ」": "「아, 아니, 미안해, 이쪽이야말로.<br> 그렇구나… … 사정을 말할게」",
    "悩んでいた男は、劇作家だと名乗った。<br>アテネス市内にある劇場付き作家らしいのだが――": "고민하던 남자는 극작가라고 자칭했다. <br>아테네스 시내에 있는 극장 첨부 작가인 것 같지만--",
    "「まぁ……なるほど。次の演劇のテーマが『愛』なのですね。<br>　それで愛にまつわる脚本を書こうとしていたのですか」": "「뭐…",
    "「演劇も絵画や彫刻と同じ、立派な芸術です。<br>　それを生み出そうとする苦しみ、よく理解できますよ。<br>　良い恋愛劇を書くために、どんなことでもお手伝いしましょう」": "「연극도 회화나 조각과 같은, 훌륭한 예술입니다.<br> 이를 낳으려고 하는 고통, 잘 이해할 수 있어요.<br> 좋은 연애극을 쓰기 위해, 무엇이든지 도와 드리겠습니다」",
    "「その申し出はありがたい……が、<br>　悩んでいるのは脚本ではなく、そこに至るまでのテーマ――<br>　つまり『愛』そのものなんだ」": "「그 제안은 고맙다…",
    "「凡庸な『愛』など、意味がない……。<br>　私が書きたいのは、観客を驚かせ、何かに気づかせるような<br>　真実の『愛』なんだよ」": "「범용인 『사랑』 등, 의미가 없다…",
    "「つまり、より深く明瞭な愛を広めようと努力なさっているのですね。<br>　なんという素晴らしい行い……！<br>　あなたのようなお方が、この世界に必要なのです」": "「즉, 보다 깊고 명료한 사랑을 퍼뜨리려고 노력하고 있네요.<br> 뭐라고 하는 훌륭한 행위…",
    "「あなたの作る愛の劇、どんなものか興味がございますわ。<br>　完成した暁には、ぜひ観に行きますとも」": "\"당신이 만드는 사랑의 극, 어떤 것인지 흥미가 있어요.<br> 완성된 새벽에는 꼭 보러 가도",
    "「だが、ここに来て行き詰まってしまったんだ……！<br>　そもそも『愛』とはなんなのか……<br>　目に見えぬものを、どうやって表現すべきなのか……」": "「하지만, 여기에 와서 막혀 버렸어…",
    "「ああ、愛とはなんだ……！？<br>　美術館に来ればわかると思っていたのに……<br>　ここには『目に見える』作品しか置いていない……！」": "「아아, 사랑이란 뭐야…",
    "「こういう状態の藝術家をたまに見かける……<br>　絵筆を持ったまま、口を開けて虚空を見続けているんだ」": "「이런 상태의 예술가를 가끔 보는…",
    "「なるほど、『愛』にカタチを与えて表現したいのですね。<br>　そのお気持ち、よくわかります。<br>　愛とは本来、定まっているものではないのですから」": "「과연, 『사랑』에 형태를 주어 표현하고 싶네요.<br> 그 기분, 잘 알겠습니다.<br> 사랑이란 본래, 정해져 있는 것이 아니니까요」",
    "「愛について体系化した方もいるくらいです。<br>　愛とは哲学――学問であり、同時に誰もが持つ本能でもあります」": "「사랑에 대해 체계화한 분도 있을 정도입니다.<br> 사랑이란 철학――학문이며, 동시에 누구나가 가지는 본능이기도 합니다」",
    "「あ、あんた……詳しいなぁ。<br>　いったい何者なんだ？」": "「아, 너… … 자세한데.",
    "「わたくしはディーテ。<br>　愛の女神に縁のある島より出でしイマージュでございます。<br>　故に、愛とはわたくしが生きる命題――」": "「나는 디테.",
    "「恋愛相談は多く受けてまいりましたが、<br>　愛そのものの相談は初めてです」": "「연애 상담은 많이 받아 왔습니다만, <br> 사랑 그 자체의 상담은 처음입니다」",
    "「お悩みを解決できれば、わたくしの糧にもなりましょう。<br>　さあ、もっと詳しいお話を聞かせてくださいませ」": "\"고민을 해결할 수 있으면, 나의 양식이 되세요.<br> 자, 더 자세한 이야기를 들려주세요\"",
    "「あ、ああ……。<br>　さっきあんたが言ったとおり、カタチがないんだよ。<br>　愛を言葉に表そうとすると、とても空虚になって――」": "「아, 아아…",
    "「そうですね……愛は心の中にあるもの。<br>　その種別に名前をつけることはできますが、<br>　実体として存在はしません」": "「그렇네요… … 사랑은 마음 속에 있는 것.",
    "「なのに、確かにそこにあるものです」": "「인데, 확실히 거기에 있는 것입니다」",
    "「名前？　愛に名前があるのか？」": "「이름? 사랑에 이름이 있는 것인가?」",
    "「ええ、古代の神学者がそれに名前をつけたこともあります。<br>　男女の愛、親子の愛、隣人愛、そして無償の愛……。<br>　カタチはないのに、様々なカタチがあるのですよ」": "「그래, 고대의 신학자가 그것에 이름을 붙인 적도 있습니다.<br> 남녀의 사랑, 부모와 자식의 사랑, 이웃사람, 그리고 무료의 사랑…",
    "「しかし、それらは神学の上での便宜上のお話。<br>　芸術として昇華するために、その名前は必要ありません。<br>　役者さんへの指導のために使うかもしれませんけれど」": "\"그러나 그들은 신학에서의 편의상 이야기.<br> 예술로 승화하기 위해 그 이름은 필요하지 않습니다.",
    "「そ、そうなんだ……私が求めているのは、そういうものじゃない。<br>　カタチのない愛を、観客に感じ取って欲しいんだ！<br>　『そこにあるもの』として！」": "「그, 그렇구나… … 내가 요구하고 있는 것은, 그런 것이 아니다.",
    "「だが、その概念を私は役者や裏方に説明できない……！<br>　脚本として文字に起こすことすらできない……<br>　なんてザマだ……」": "「하지만, 그 개념을 나는 배우나 뒤쪽에 설명할 수 없다…",
    "「さぞや苦しんだことでしょう。<br>　そのお気持ち、わたくしにはよくわかりますとも。<br>　よく吐露してくださいましたね」": "\"굉장히 괴로웠던 것입니다.<br> 그 마음, 나에게는 잘 알겠다고도.<br> 잘 토로해 주셨네요\"",
    "「すまない……つい話のわかる人に甘えてしまった。<br>　あんたはすごいな。私の感情を読み取ってくれる。<br>　その上、愛という概念にも詳しくて――」": "「죄송합니다…",
    "「詳しくて…………」": "\"자세히…………\"",
    "「…………？<br>　あの、どうされました？」": "\"…………?<br> 그, 어땠어요?\"",
    "「そうか……！　いるじゃないか、最適なスタッフが……！」": "「그런가…",
    "「というわけで、今度の演劇に参加する事になりました」": "「그렇기 때문에, 이번 연극에 참가하게 되었습니다」",
    "「急だなぁ！」": "\"갑자기!\"",
    "「愛を伝えることは、わたくしの使命であり喜びでもあります。<br>　作家さんもわたくしの言葉をもとにして脚本をお書きになりました。<br>　筆が乗っているようで、とても楽しそうでしたよ」": "「사랑을 전하는 것은, 나의 사명이며 기쁨이기도 합니다.",
    "「大勢の人に愛を説くのは初めてですが、嬉しくも思います。<br>　役者の経験はありませんが、精一杯つとめるつもりです。<br>　完成の暁には、ぜひ館長様にもお越しいただければと」": "「대세의 사람에게 사랑을 설득하는 것은 처음입니다만, 기뻐도 생각합니다.",
    "「それはもちろん観に行くけど……」": "「그건 물론 보러 가지만…",
    "「うふふ、館長様が来てくださるとなると、俄然やる気が出ます。<br>　どうか期待していてくださいね。<br>　私が表現する愛の一部を――」": "「우후후, 관장님이 와 주시면, 갑자기 의욕이 나옵니다.<br>아무래도 기대해 주세요.<br> 내가 표현하는 사랑의 일부를――」",
    "「一部？　全部じゃなくて？」": "「일부? 전부가 아니고?」",
    "「はい、劇場で大衆に披露できるのは、あくまで愛の片鱗です。<br>　愛とは様々なカタチを持つもの。<br>　その別のカタチは、また次の機会に――」": "「네, 극장에서 대중에게 피로할 수 있는 것은 어디까지나 사랑의 한척입니다."
}