{
    "白い鳩ふたたび": "하얀 비둘기",
    "「ふぅ……そろそろお腹が空いてきましたね」": "「후우… … 이제 배가 고파졌어요」",
    "アルテのオルタと一緒にぶらりと街を巡っているうち、<br>昼飯の頃合いになった。": "아르테의 오르타와 함께 흔들리고 거리를 둘러싸고 있는 가운데, <br>점심의 시절 맞아졌다.",
    "「昼飯にしようか。<br>　オルタはなにが食べたい？」": "\"점심으로 하자.<br>오르타는 뭐가 먹고 싶어?\"",
    "「えっと……手軽に食べられて、館長の財布を圧迫せず、<br>　館長の口に合うものであれば、なんでもいいです」": "「엣…",
    "おずおずとオルタは言う。<br>元のアルテであれば高級ステーキをねだるところだと、思わず苦笑した。": "Ozuzuzu와 Orta는 말한다. <br>원래의 아르테라면 고급 스테이크를 튀는 곳이라고, 무심코 쓴웃음을 짓았다.",
    "「遠慮する必要はないが、<br>　ガッツリしたものよりも手軽なもの、というのは賛成だ」": "「삼가할 필요는 없지만, <br> 굳은 것보다 손쉬운 것이라고 하는 것은 찬성이다」",
    "「……そうだ！<br>　アルテが気に入っているパン屋に行こう」": "「… … 그렇다!",
    "以前、アルテが家出した時も世話になったパン屋のことを思い出す。": "이전에 아르테가 가출했을 때도 돌보던 빵집을 기억한다.",
    "「いいですね、そうしましょう」": "「좋아요, 그렇게 합시다」",
    "パン屋に近づくと、<br>店の前で大量の荷物を運んでいる店主の姿が遠目に見えた。": "빵집에 가까워지자, <br>점 앞에서 대량의 짐을 들고 있는 점주의 모습이 멀리 보였다.",
    "「ふぅ……今日は追加の小麦粉が来る日だったのを忘れてたよ。<br>　よっこいしょ……っと」": "「후우… …오늘은 추가의 밀가루가 오는 날이었던 것을 잊어버렸어.",
    "あまりに重そうなその様子を見て、<br>手伝った方がいいか声をかけることにする。": "너무 무거운 것 같은 모습을 보고, <br>도움이 되는 것이 좋은지 말을 걸기로 한다.",
    "「あの、もしよかったら手伝い……」": "「저기, 만약 좋으면 도와줘…",
    "「持ちますよ……！」": "「 가지고 있어요…",
    "俺が声をかけ終えるよりも早く、オルタは駆け寄って手伝いを始めた。<br>聞くよりも早く体を動かすその姿勢に感心する。": "내가 말을 끝내는 것보다 빨리, 오르타는 달려와 도와주기 시작했다. <br>듣기보다 빨리 몸을 움직이는 그 자세에 감탄한다.",
    "「あら、またありがとうねぇ、アルテちゃん！」": "「어머, 또 고마워, 아르테쨩!」",
    "「そんなに一気に持ち上げようとしてはいけません。<br>　腰を痛めてしまいますよ？」": "\"그렇게 단번에 들어 올리려고 하지 말아요.<br> 허리를 아파 버립니다?\"",
    "オルタはぶっきらぼうに言いながらも、熱心に手を動かす。": "오르타는 깜짝 놀라면서도 열심히 손을 움직인다.",
    "“また”ということは、<br>以前の騒動でオルタが街の人の手伝いをしていた時、<br>この店にも顔を出していたということだろう。": "\"또\"라는 것은, <br>이전의 소동으로 오르타가 거리의 사람의 도움을 하고 있을 때,<br>이 가게에도 얼굴을 내밀고 있었다고 하는 것이다.",
    "「今日は館長さんと一緒かい？　いつも仲良しでいいねぇ！<br>　喧嘩するほど仲がいいって言うからね。<br>　あっはっは！」": "\"오늘은 관장 씨와 함께 있어? 언제나 친해도 좋네!",
    "「あはは……その節は本当にお世話になりました……」": "「아하하…",
    "オルタはアルテとは雰囲気がかなり異なるが、<br>それでも店主は目の前の少女を普段のアルテだと思って疑わない。": "오르타는 아르테와는 분위기가 상당히 다르지만, <br>그래도 점주는 눈앞의 소녀를 평소의 아르테라고 생각해 의심하지 않는다.",
    "それはやはり、普段のアルテに通じるなにかが、<br>オルタに色濃く反映されているからなのだろう。": "역시 평소 아르테에게 통하는 뭔가가, <br>오르타에 짙게 반영되고 있기 때문일 것이다.",
    "「前みたいに厨房に運べば良いんですよね？」": "「앞처럼 주방에 옮기면 좋지요?」",
    "「あぁ、本当に助かるよ」": "「아아, 정말로 살아갈게」",
    "オルタはアルテと勘違いされていることには特に触れず、<br>淡々と荷物を抱えていってしまう。": "오르타는 아르테와 착각되고 있는 것에는 특별히 언급하지 않고, <br>담담하게 짐을 안고 가 버린다.",
    "「あ、俺も手伝います……！」": "「아, 나도 도와드리겠습니다…",
    "それから、ぼんやりとオルタの背中を見ていた自分に気付き、<br>慌てて小麦粉の袋を抱えて彼女を追いかけたのだった。": "그럼, 멍하니 얼터의 등을 보고 있던 자신을 깨닫고, <br> 당황해서 밀가루의 가방을 안고 그녀를 쫓는 것이었다.",
    "「あの程度の働きでソーセージパンをくれるなんて……。<br>　なんだか、報酬をもらいすぎという気がします」": "「그 정도의 일로 소시지 빵을 준다니…",
    "「まぁ、厚意は素直に受け取ればいいじゃないか」": "「뭐, 후의는 솔직하게 받으면 좋지 않을까」",
    "手伝ってもらった礼にと、店主はアルテが気に入っている、<br>特製ソーセージパンを我々にくれた。": "도와 주신 예에, 점주는 아르테가 마음에 드는, <br>특제 소시지 빵을 우리에게 주었다.",
    "「あの辺りで食べよう」": "\"그 근처에서 먹자\"",
    "「そうですね。<br>　よく動いたのもあって、さらにお腹がペコペコです」": "「그렇네요.<br> 잘 움직인 것도 있고, 한층 더 배가 페코페코입니다」",
    "パンを食べようと広場に寄ると、<br>オルタの前に白い鳥が羽音を響かせて舞い降りてきた。": "빵을 먹으려고 광장에 들르자, <br>오르타 앞에 하얀 새가 깃털 소리를 울려 춤추고 내려왔다.",
    "「ククッポー！」": "「쿠쿠포!」",
    "「おや、パルマではないですか。<br>　今日はここにいたんですね」": "\"오, 팔마가 아닌가요.<br> 오늘은 여기에 있었군요\"",
    "地面に降り立ったのは、利口そうな白い鳩。<br>アルテの友達であるパルマだ。": "땅에 내려선 것은 억지 것 같은 하얀 비둘기. <br>아르테의 친구인 팔마다.",
    "たびたび美術館に遊びにくるパルマのことはオルタも知っているらしく、<br>慣れた様子で名前を呼んでいる。": "종종 미술관에 놀러 오는 팔마는 오르타도 알고 있는 것 같고, <br> 익숙한 모습으로 이름을 부르고 있다.",
    "「デデッ……ポッポー……？」": "「데데… … 뽀뽀……?」",
    "「あはは……私がいつも見るアルテと違うから、<br>　少し困っているみたいですね」": "「아하하…",
    "「あぁ、人間のように首をかしげているみたいで面白い」": "「아아, 인간처럼 목을 긁고 있는 것 같고 재미있다」",
    "「クックルー！」": "\"쿠크루!\"",
    "しかし最終的に、パルマは何事もなかったようにオルタの隣に居座る。": "그러나 결국, 팔마는 아무 일도 없었던 것처럼 오르타 옆에 앉는다.",
    "「私が“アルテ”だとわかるようですね。<br>　オリジナルとはこんなに違うのに」": "「내가“아르테”라고 알 수 있는 것 같네요.<br>오리지널과는 이렇게 다르지만」",
    "オルタはどこか不満そうに言う。": "오르타는 어딘가 불만스럽게 말한다.",
    "「やはり、オルタが思っているほどは、違わないということなのかもな」": "「역시, 오르타가 생각하고 있을 만큼은, 다르지 않다고 하는 것일지도」",
    "「むむむっ……！」": "\"무무무……!\"",
    "「それはつまり、パン屋さんも、パルマも、館長までも、<br>　この私を、あれほどぐうたらで尊大な美少女だと、<br>　そう思っているということですか？」": "\"그건 즉, 빵집도, 팔마도, 관장까지도, <br> 이 나를, 그렇게 빙글빙글 존대한 미소녀라고, <br> 그렇게 생각하고 있다고 하는 것입니까?\"",
    "「まぁまぁ、少し聞いてくれ」": "「뭐 뭐, 조금 들어줘」",
    "「……わかりました」": "「… … 알았습니다」",
    "一瞬ムッとした様子のオルタだったが、<br>素直に話の続きを聞くことにしたようだ。": "일순간 무뚝뚝한 모습의 얼터였지만, <br>솔직하게 이야기의 계속을 듣기로 한 것 같다.",
    "「アルテはうだうだ言いながらも、仲間や街の人々を大切に思っている。<br>　困っていたら憎まれ口を叩きつつも手を差し伸べるし、<br>　なんだかんだとかわいげがあるんだ」": "\"아르테는 다만 말하면서도, 동료나 거리의 사람들을 소중히 생각하고 있다.<br> 곤란하고 있으면 미워 입을 두드리면서도 손을 내밀고,<br>어쩐지라고 귀여움이 있다\"",
    "「加えて、アルテにはアテネスの藝術家には欠かせない、<br>　芸術に対しての信念がある。<br>　エトラというイマージュを生み出せたのはその証拠だ」": "\"덧붙여 아르테에는 아테네스의 예술가에게는 빠뜨릴 수 없는, <br>예술에 대한 신념이 있다.<br>에트라라는 이마주를 낳은 것은 그 증거다\"",
    "「それに…………。<br>　あぁ、これは言わなくてもいいか……」": "「게다가…………",
    "「それに、なんですか？<br>　そこまで言いかけたのなら聞かせてください」": "\"게다가, 뭐야?<br> 거기까지 말을 걸었다면 들려주세요\"",
    "アルテなら恥ずかしがって否定するかもしれないと思うが、<br>今の彼女はオルタだ。<br>そう考え直し、言いかけた言葉を続ける。": "아르테라면 부끄러워 부정할지도 모른다고 생각하지만, <br>지금 그녀는 얼타다. <br>그렇게 생각하고 말한 말을 계속한다.",
    "「それに、元のアルテもああ見えて、<br>　色々と気を遣いながら生きているんだ」": "「게다가, 원래의 아르테도 아 보이고, <br> 여러가지 신경쓰면서 살고 있는 거야」",
    "「美術館で生活する中で、自分はここにいてもいいのかという不安を<br>　感じることがあるのも知っている。<br>　……つまり、オルタと感情の表現が少し違うだけなんだ」": "「미술관에서 생활하는 가운데, 자신은 여기에 있어도 좋을까 하는 불안을<br> 느낄 수 있는 것도 알고 있다.<br>......즉, 얼터와 감정의 표현이 조금 다를 뿐이야」",
    "「オルタはアルテに思うところがあるだろうが、<br>　心の奥底にあるものは多分同じだ。<br>　……同じアルテなんだから」": "「오르타는 아르테에 생각하는 곳이 있겠지만,<br> 마음의 안쪽에 있는 것은 아마 같다.<br>......같은 아르테니까",
    "「……心の、奥底、ですか」": "「… … 마음의, 안쪽,입니까」",
    "「………………」": "「………………」",
    "オルタは自分の胸を手でおさえて考え込む。": "오르타는 자신의 가슴을 손으로 잡고 생각한다.",
    "「館長はオリジナルのことを、とても大切に思っているんですね」": "「관장은 오리지널을, 매우 소중히 생각하고 있군요」",
    "「まぁ、そうなるかな。<br>　だが、それはオルタに対しても同じだ」": "「뭐, 그럴까.<br>이지만, 그것은 오르타에 대해서도 같다」",
    "「そ、そういうことになりますか……なりますね」": "「그, 그렇게 되나요… … 되네요」",
    "彼女はふたたび黙り込む。<br>それからややあって、彼女は意を決したように口を開いた。": "그녀는 다시 침묵한다. <br>그리고 다소 있었고, 그녀는 의도한 것처럼 입을 열었다.",
    "「……もし私が天才でなくとも、館長は私と一緒にいてくれますか？」": "「…",
    "そう問いかける彼女の声が、小さく震えていることに驚く。": "그렇게 묻는 그녀의 목소리가 작게 떨리는 것에 놀란다.",
    "アルテを美術館に住まわせているのは、彼女が天才だからではない。<br>根本としては行く当てがなくて困っていたからだし、<br>他に理由があるとすれば……彼女が芸術を愛しているからだ。": "아르테를 미술관에 살게 하는 것은 그녀가 천재이기 때문이 아니다. <br>근본으로서는 갈 대답이 없어서 곤란하고 있었기 때문에이고,<br>다른 이유가 있다고 하면… …그녀가 예술을 사랑하고 있기 때문이다.",
    "彼女と出会ってだいぶ経つ。<br>困ったことも楽しかったことも、等しく輝かしい日々だ。<br>大切でかけがえのない仲間であることに変わりはない。": "그녀를 만나고 상당히 지났다. <br>곤란한 것도 즐거웠던 것도, 똑같이 빛나는 나날이다. <br> 소중하고 어쩔 수 없는 동료인 것에 변함은 없다.",
    "「想像はできないが……。<br>　仮に天才でなくともアルテは大切な仲間だ」": "「상상은 할 수 없지만… …",
    "「どんな変わり者だって、芸術を愛しているなら受け入れる……。<br>　それが夢幻美術館だろ？」": "「어떤 변신자도 예술을 사랑한다면 받아들인다…",
    "「ふふっ……館長は相変わらずお人好しです」": "「후훗… … 관장은 변함없이 인호합니다」",
    "「でも、そんなあなただから……」": "「하지만 그런 당신이니까…",
    "「ん……？<br>　俺だから、どうなんだ？」": "「응…",
    "「な、なんでもありません……！」": "「뭐, 아무것도 아닙니다…",
    "答えに満足したのか、<br>オルタはホッとしたように微笑んで寄りかかってくる。": "대답에 만족했는지, <br>오르타는 안심한 것처럼 미소를 지으며 기대된다.",
    "「ポッポルー！」": "「뽀뽀루!」",
    "それと同時に、白い鳩――パルマは飛び立つ。<br>まるでふたりの雰囲気を邪魔しないように遠慮したかのようだ。": "그와 동시에, 하얀 비둘기――팔마는 날아간다. 마치 두 사람의 분위기를 방해하지 않도록 삼가한 것 같다.",
    "「……素直ではないオリジナルの分まで、館長とくっついておきます」": "「… …솔직하지 않은 오리지날의 분까지, 관장과 붙어 둡니다」",
    "甘えるような仕草で腕を抱きながら、オルタはうるんだ目を伏せる。<br>そんな彼女の頭をそっと撫でると、頬を染め、静かに微笑むのだった。": "달콤한 행동으로 팔을 안고, 오르타는 시끄러운 눈을 뜬다. <br>그런 그녀의 머리를 살짝 쓰다듬으면, 뺨을 물들여, 조용히 미소하는 것이었다."
}