{
    "まさかの供物": "설마의 제물",
    "ブグローの煩悩を呼び覚ます作戦はことごとく空振りに終わった。<br>だが、全くブグローの反応がない訳ではないので、<br>惜しいところまで来ているような感覚はある。": "부글로우의 번뇌를 불러 일으키는 작전은 빈틈없이 끝났다. <br>하지만, 전혀 부글로우의 반응이 없는 것은 아니기 때문에,<br>아쉬운 곳까지 와 있는 것 같은 감각은 있다.",
    "「すまない、みんな。<br>　わたしのために色々と頑張ってくれているのに、<br>　期待に応えられずガッカリさせてしまって……」": "「미안해, 모두.<br> 나를 위해서 여러가지 열심히 해주고 있는데,<br> 기대에 응하지 못하고 실망시켜 버려서…",
    "「わたしにはよくわからないが、<br>　色々と見せてもらったものはたぶん……えっち？　だと思うよ。<br>　だからその……自信をなくさないでほしい」": "「나에게는 잘 모르겠지만, 여러가지 보여주었던 것은 아마…",
    "「気を遣ってそう言われても、あまり意味がない気がする。<br>　ブグローが心から思ってくれないと……」": "\"조심해서 그렇게 말해도 그다지 의미가 없는 것 같다. <br> 부글로우가 진심으로 생각해주지 않으면......\"",
    "「よくわからないっていう時点でねぇ……。<br>　ほんと、神様もなんでブグローちゃんを浄化なんてしたんだろう」": "「잘 모르겠다는 시점에서… …",
    "「そりゃ、巫女だから……か？<br>　タイミング的にも、巫女舞の前後で変わってしまったしな。<br>　あれが原因としか思えないが」": "「그럼, 무녀이니까… … 인가?",
    "「…………」": "「…………」",
    "「くぅぅっ！　もうこうなったら、<br>　ちょっとしたラッキースケベなんてヌルいこと言ってられない！<br>　ボクが一肌脱ぐしか……！」": "\"쿠우! 벌써 이렇게 되면, <br> 작은 운이 좋은 변태는 널 말할 수 없다!<br> 나가 한 피부 벗을 밖에…",
    "「あ」": "「아」",
    "不意に、ロダンが驚いたような声を上げた。": "갑자기 로댕이 놀란 듯한 목소리를 올렸다.",
    "「そっか……わかったかもしれない。<br>　なんで“巫女舞が原因”って聞いた時に、<br>　違うような気がしたのか……」": "「그런가… … 알았을지도 모른다.",
    "「ど、どういうこと？」": "\"어, 무슨 일이야?\"",
    "「だって、巫女舞っぽいことをしたせいで煩悩が清められるなら、<br>　アルテも同じことになっててもおかしくないような気がするから」": "\"그래도, 무녀 춤추는 일을 한 탓에 번뇌가 깨끗해진다면, <br>아르테도 같은 일이 되어도 이상하지 않은 것 같은 생각이 들니까\"",
    "「……あっ！<br>　た、確かに！」": "「… … 아!<br>, 확실히!」",
    "「言われてみれば……そうだな。<br>　ブグローとはまた違う意味で、アルテも煩悩にまみれている。<br>　なのに、アルテは普段と変わらなかった……」": "「말해 보면… … 그렇군.",
    "「もしかしたらあの時、巫女舞以外で、<br>　煩悩が清められるようななにかがあったのかもしれない」": "\"어쩌면 그때, 무녀무 이외에서, <br> 번뇌가 깨끗해지는 것 같은 뭔가가 있었을지도 모른다\"",
    "「ブグローちゃん、思い当たることはない！？」": "「부그로쨩, 짐작할 일은 없다!?」",
    "「う、うーん……すまない。<br>　巫女舞をした前後のことは、どうも記憶が曖昧で……」": "「으, 음… … 미안하다.",
    "「なら、巫女舞の時のことをアルテに尋ねてみよう。<br>　神社に戻るぞ！」": "「그렇다면, 무녀무대 때를 아르테에게 물어보자.<br>신사로 돌아간다!」",
    "俺たちは神社に戻ると、かったるそうに働いていたアルテを捕まえて、<br>先ほどの推理を伝えた。": "우리는 신사로 돌아가자, 그렇게 일하고 있던 아르테를 잡고, <br> 방금전의 추리를 전했다.",
    "すると、アルテはしばらく首をひねって考え込んでいたが、<br>突然はっとしたように目を丸くした。": "그러자 아르테는 잠시 목을 비틀어 생각하고 있었지만, <br>갑자기 찡그린 것처럼 눈을 둥글게 했다.",
    "「も、もしかして……」": "「음, 혹시…",
    "「心当たりがあるのか？」": "「심심이 있는 것인가?」",
    "「えっ、ええと……いやぁ。<br>　ど、どうでしたかねぇ？」": "「엣, 어… … 아니.<br>, 어땠어?」",
    "「この様子、おそらくなにか隠していそうな気がする」": "「이 모습, 아마 뭔가 숨기고 있을 것 같은 생각이 든다」",
    "「アルテちゃん、正直に教えてよ！」": "\"아르테, 솔직히 말해줘!\"",
    "「アルテ……別に確証がなくてもいいんだ。<br>　心当たりがあったら教えてくれないか？<br>　お前を責めはしないから」": "「아르테… … 별로 확증이 없어도 좋다.",
    "話しやすいようにできるだけ優しく言うと、<br>アルテは少々バツが悪そうな感じで口を開いた。": "말하기 쉽도록 가능한 한 부드럽게 말하면, <br>아르테는 조금 발이 나쁜 느낌으로 입을 열었다.",
    "「まぁ、その……そういうことだったらお話ししますけど。<br>　実は舞台に上がる直前、手を滑らせてしまって……。<br>　持っていた『供物台』をブグローの頭にぶつけちゃったんです」": "「뭐, 그…",
    "「くもつだい？」": "\"거짓말이야?\"",
    "「その名の通り、神様に供えるものを載せるための台ですよ。<br>　ぶつけちゃった件は、もちろん謝りましたよ？<br>　でも、ブグローも“大したことはない”と言ってたので……」": "\"그 이름대로, 하나님께 제공하는 것을 올리기 위한 대입니다.<br> 부딪힌 건은, 물론 사과했어요?<br>도, 부그로도 \"대단한 것은 없다\"고 말했기 때문에…",
    "「うーん……そんなことがあったような、なかったような……」": "「음… … 그런 일이 있었던 것 같은, 없었던 것 같은…",
    "「なので、供物台に頭をぶつけたのが原因かもしれません。<br>　……本番直前でバタバタしてた時のことなので、<br>　私もついさっきまで忘れてたんですけど……」": "「그러니까, 제물대에 머리를 부딪친 것이 원인일지도 모릅니다.<br>…",
    "「やっぱりお前か！」": "「역시 너인가!」",
    "「ちょっ！？<br>　か、館長、責めないって言ったじゃないですか！<br>　嘘つき！」": "「잠깐!?<br>인가, 관장, 비난하지 않는다고 말했잖아요!<br>거짓말쟁이!」",
    "「というか、仕事中なんですよ私は！<br>　あぁ忙しい忙しい〜……！」": "「라고 할까, 일중이에요 저는!<br>아 바쁜 바쁜~……!」",
    "「あっ、こら……！」": "「아, 이쪽…",
    "アルテはキッチリ言い返した上で逃げていってしまった。<br>逃げ足の速い奴め……。": "아르테는 굉장히 되돌아가서 도망쳐 갔다. <br>도망가는 발의 빠른 녀석…",
    "「えっと……つまり、ブグローちゃんがこうなったのって、<br>　ただ単に頭をぶつけたせいってこと？」": "「어…… 즉, 부그로쨩이 이렇게 된 건, <br> 단지 단순히 머리를 부딪친 탓이라고?」",
    "「じゃあ、同じようなショックを与えたら元に戻るかもしれない？」": "「그럼, 같은 충격을 주면 원래대로 돌아올지도 모른다?」",
    "「いやいやいや！<br>　さすがにそれは思いとどまってほしいな！？」": "「아니 아니 아니!",
    "「記憶が少し飛んでいるだけならまだしも、<br>　頭をぶつけただけで煩悩がなくなるとは思えないが。<br>　ぶつけたのが供物台だったことと関係があるんじゃないか……？」": "「기억이 조금 날고 있을 뿐이라면 아직도, <br> 머리를 부딪친 것만으로 번뇌가 없어진다고는 생각되지 않지만.",
    "原因はおおよそ見当がついた。<br>だが、ここからどうしたものだろうか……。<br>そうみんなで考えていた時だった。": "원인은 대략 발견되었다. <br>하지만, 여기서부터 무슨 일일까… <br>그래 모두가 생각하고 있었을 때였다.",
    "「館長さん。<br>　どうも、お世話になっております」": "「관장씨.<br> 아무래도, 신세를지고 있습니다」",
    "「あっ……！　神主さん。<br>　こちらこそ、アルテとブグローがお世話になってます。<br>　ご挨拶が遅れてしまってすみません」": "「아… … !신주씨.",
    "「ふぉふぉふぉ。<br>　そうかしこまらないでください」": "「후우후우후아.<br> 그렇게 하지 마세요」",
    "「アルテさんは去年に続いて警備を頑張ってくれていますし、<br>　ブグローさんもよく働いてくださっていて……。<br>　本当に助かっています」": "\"아르테 씨는 작년에 이어 경비를 열심히 해주고 있고, <br> 부그로씨도 잘 일해주셔서.......<br> 정말 도움이 되고 있습니다\"",
    "「今はちょっと諸事情で抜けさせてもらっているけどね……。<br>　申し訳ない」": "\"지금은 조금 여러 사정으로 빠져 받고 있지만 .......<br> 미안하다\"",
    "「その件で、先ほどアルテさんから軽く話を聞いたのですが……。<br>　なにかお困りのようですな？」": "「그 건으로, 방금전 아르테씨로부터 가볍게 이야기를 들었습니다만…",
    "「アルテが？」": "\"아르테가?\"",
    "「なーんだ、アルテちゃんってば。<br>　逃げたのかと思ったら、供物台のこと一番よく知ってそうな<br>　神主さんに相談してくれたんじゃん！　いい子！」": "「뭐야, 아르테쨩이라면.<br> 도망쳤을까 생각하면, 제물대를 제일 잘 알고 있는 것 같은<br> 신주씨에게 상담해줬잖아! 좋은 아이!」",
    "アルテも責任を感じてるのか……。<br>怒鳴ってしまって悪かったな。<br>後で謝ろうと思いつつ、神主さんに事情を説明する。": "아르테도 책임을 느끼고 있는지… <br> 울부짖어서 나빴다. 나중에 사과하려고 생각하면서, 신주씨에게 사정을 설명한다.",
    "「ふむ、お話を聞いた限りですと……。<br>　頭を打った際にブグローさんの煩悩が、<br>　供物台に供えられてしまったのかもしれませんな」": "「흠, 이야기를 들었을 뿐이라면… …",
    "「煩悩が……供えられた！？」": "「 번뇌가…",
    "「神様って、そんなものも受け取っちゃうの？」": "「하나님은, 그런 것도 받게 되는 거야?」",
    "「昨日までのブグローさんを見ていた限りでは、<br>　煩悩がブグローさんの活力の源のようでしたから。<br>　それほど強力な精神ならば、あるいは……」": "「어제까지의 부글로우씨를 보고 있었던 한에서는,<br> 번뇌가 부글로우씨의 활력의 원과 같았으니까.<br>그렇게 강력한 정신이라면, 혹은…",
    "「でも、ブグローが捧げられちゃうなんて大変なことだと思うよ。<br>　ブグローの体にブグローを返してあげてほしい」": "\"그래도, 부글로우가 바쳐져 버린다니 힘든 일이라고 생각해.",
    "「さっきから薄々感じてたけどロダンちゃんって、<br>　煩悩がブグローちゃんの本体だと思ってるよね？」": "「아까부터 희미하게 느꼈지만 로당쨩은, <br> 번뇌가 부그로쨩의 본체라고 생각하고 있잖아?」",
    "「じゃあ、今のわたしはいったいなんなんだ……」": "「그럼, 지금의 나는 도대체 뭐야…",
    "「ふむ……立場上あまりお勧めできないのですが……。<br>　私が、ブグローさんの煩悩を返す儀式を行ってみましょうか」": "「흠… … 입장상 별로 추천할 수 없지만……",
    "「そんなことができるんですか！？」": "\"그럴 수 있어요!?\"",
    "「ええ、神主ですからね」": "「그래, 신주니까요」",
    "それが可能なら、今回の件は一気に解決だ。<br>さすがは専門家……最初から相談しておけば良かったのかもしれない。": "그것이 가능하다면 이번 건은 단번에 해결이다. <br>역시 전문가......처음부터 상담해 두면 좋았을지도 모른다.",
    "「わたしは煩悩がある状態のことはよくわからないし、<br>　今の自分に違和感はないけど……」": "「나는 번뇌가 있는 상태에 대해서는 잘 모르고, <br> 지금의 자신에게 위화감은 없지만…",
    "「それでも、館長やみんなが元に戻ることを望むのならそうするよ。<br>　くーたんや生徒たちに心配をかけたくもないし」": "「그래도, 관장이나 모두가 원래대로 돌아가기를 바란다면 그렇게 한다.",
    "「すごく素敵なこと言ってる！<br>　きれいなブグローちゃんだ……」": "「굉장히 멋진 것 말하고 있다!<br>예쁜 부글로우쨩이야…",
    "「私はあなたがブグローかどうか確信が持てなかったけど、<br>　きれいなブグローと、いつものブグロー……。<br>　どっちも違って、どっちもいいのかもしれない」": "\"나는 당신이 부글로우인지 확신이 없었지만, <br> 깨끗한 부글로우와 평소 부글로우…",
    "「その“きれいなブグロー”っていうのはやめてほしいかな……」": "「그“예쁜 부글로우”라고 하는 것은 그만두길 바랄까…",
    "話がまとまると、神主は件の供物台を用意し儀式の準備に取りかかった。<br>厳粛な空気の中で、一同は身を引き締める。": "이야기가 끝나자 신주는 건의 제물대를 준비하고 의식 준비에 착수했다. <br>엄숙한 공기 속에서 일동은 몸을 계약한다.",
    "やがて準備が整ったとのことで、<br>ブグローは儀式を受け入れるため神主の前に立つ。": "이윽고 준비가 되었기 때문에, <br>부글로는 의식을 받아들이기 위해 신주의 앞에 서 있다.",
    "「では、始めます……」": "「그럼, 시작합니다…",
    "そう告げて、神主は彼女の前に供物台を置くと、<br>なにやら難しい言葉を唱え始めた。": "그렇게 말해, 신주는 그녀 앞에 제물을 놓았을 때, <br>무슨 어려운 말을 주창하기 시작했다.",
    "微動だにせず神主の声に耳を傾けているブグローを見て、<br>俺とロダンとボッティチェリは、固唾を呑んで儀式の成功を祈った。": "미동이 없이 신주의 목소리에 귀를 기울이고 있는 부글로우를 보고, <br>나와 로당과 보티첼리는 고침을 삼켜 의식의 성공을 기도했다.",
    "ブグローの煩悩よ……。<br>どうか、ブグローのもとへ戻って来てくれ……！": "부글로우의 번뇌야… 어쨌든, 부글로우로 돌아와줘…"
}