{
    "ありのままで": "그대로",
    "改めてリビングへ戻り、テーブル越しに向かい合う。<br>ミケランジェロは気持ちを整理できたのか、<br>落ち着いた様子で切り出した。": "다시 거실로 돌아와 테이블 너머로 마주한다. <br>미켈란젤로는 마음을 정리할 수 있었는지,<br>침착한 모습으로 잘라냈다.",
    "「……最近、仕事が手につかん。絵も、彫刻も」": "「… … 최근, 일이 손에 들고. 그림도, 조각도」",
    "「仕事が手につかない？　ミケランジェロがか？」": "「일이 손에 닿지 않는다? 미켈란젤로가?」",
    "「そうだ！　仕事ひとすじ、創作以外に取り柄のないミケが、<br>　そのたったひとつの取り柄すらなくそうとしているんだ！」": "「그렇다! 일 혼자서, 창작 이외에 손잡이가 없는 미케가, <br> 그 단 하나의 손잡이조차 없게 하려고 하고 있는 거야!」",
    "「ラファエロあたりが知ったら、どんな皮肉を言うだろうな。<br>　ははは……とんだ笑い話だ」": "「라파엘로 근처가 알면, 어떤 아이러니를 말할 것이다.<br>하하하…",
    "「誰もそんなことは言っていないだろう……純粋に心配だぞ。<br>　ミケランジェロを知る他の皆だって心配するはずだ」": "「아무도 그런 말은 하지 않았을 것이다… … 순수하게 걱정이야.",
    "「……すまん。ヤケを起こしたな。<br>　こんなことを言うつもりじゃなかった」": "「… … 미안해.",
    "「いいんだ。一番不安なのはミケランジェロ自身だろう。<br>　落ち着いて話してくれ」": "\"좋아. 가장 불안한 것은 미켈란젤로 자신일 것이다.<br> 침착하게 말해줘\"",
    "「最近、お前が……館長のことがいつも頭をよぎるようになった」": "「최근, 너가…",
    "「館長には今まで、何かと世話になってきたし、<br>　その、ミケは……お前に好かれたいのだと、思う。<br>　誰かに対して初めてそう思った」": "「관장에게는 지금까지, 무언가와 돌보아 왔고, <br> 그, 미케는… … 너에게 좋아하고 싶다고 생각한다.",
    "ミケランジェロの言葉は、<br>告白と呼ぶにはあまりにも不慣れで不確かだった。<br>自分でも、その感情にひどく戸惑っているのだろう。": "미켈란젤로의 말은, <br>고백이라고 부르기에는 너무 낯설고 불확실했다. <br>스스로도, 그 감정에 심하게 당황하고 있을 것이다.",
    "しかし、そこまで言ったところで、<br>ミケランジェロはがっくりと肩を落としてしまった。": "하지만 거기까지 말한 곳에서, <br>미켈란젤로는 실망하게 어깨를 떨어뜨렸다.",
    "「……でも、お前の周りにはいつも色んな女がいるだろう？<br>　ミケよりも魅力的な……華やかだったり淑やかだったり、<br>　気配りができたりする女たちが」": "「…",
    "「お前を惹きつけるためには、ミケも変わらないといけない。<br>　藝術家としてだけではなく、人間的な魅力を身につけなければ、<br>　お前の隣に立つ資格はない」": "「너를 끌어들이기 위해서는 미케도 변하지 않으면 안 된다.",
    "「だが、何から手をつければいいのかもわからないんだ。<br>　結局、今から頑張ったところで半端な人間になってしまいそうで……<br>　迷いが生まれる」": "\"그러나, 무엇으로부터 손을 붙이면 좋을지도 모르겠어.<br> 결국, 지금부터 노력한 곳에서 반단인 인간이 되어 버릴 것 같아서......<br> 미혹이 태어난다\"",
    "「それが、仕事が手につかない原因か」": "「그것이, 일이 손에 잡히지 않는 원인인가」",
    "「……たぶんな」": "「… … 아마」",
    "「なら、話は簡単だ。ミケランジェロは変わる必要などない」": "「그렇다면, 이야기는 간단하다. 미켈란젤로는 바꿀 필요등 없다」",
    "「し、しかし……今のままでは……」": "「그런데… … 지금 그대로는…",
    "「人間の魅力が画一的なものだと、いったい誰が決めたんだ？<br>　ストイックに創作に打ち込むミケランジェロの姿は輝いている。<br>　心から、魅力的だと思う」": "「인간의 매력이 획일적인 것이라면, 도대체 누가 결정한 거야?",
    "「んなっ……！　ほ、本気で言ってるのか！？」": "「뭐야…",
    "「い、いやしかし、それは藝術家としての話だろう？<br>　女としてのミケに、魅力などあるまい」": "「아, 아니지만, 그것은 예술가로서의 이야기일까?",
    "「こんな、偏屈で無愛想で強情で口が悪くて、<br>　衣食住全てに無頓着で、いつもイマージュの世話になりっぱなしで、<br>　肉付きも悪い女など……」": "\"이런, 편굴하고 무애상으로 강정하고 입이 나쁘고, <br> 의식주 모두에게 무성착하고, 언제나 이마주의 돌보는 것이 없이,<br> 고기 첨부도 나쁜 여자 등…",
    "「意外と客観的に自分を見ているんだな……」": "「의외로 객관적으로 자신을 보고 있는구나…",
    "「確かにそういう面があることは否定しないが、<br>　それらも全て、ミケランジェロの個性だろう。<br>　個性に良し悪しの概念はない」": "\"확실히 그런 면이 있는 것은 부정하지 않지만, <br> 그들 모두, 미켈란젤로의 개성일 것이다.<br> 개성에 좋고 나쁜 개념은 없다\"",
    "「耳触りのいいことを言う奴だな。<br>　ミケに都合がよすぎる」": "\"귀에 좋은 것을 말하는 녀석이구나.<br> 미케에게 형편이 너무 좋다\"",
    "「一応、言葉だけじゃなく行動でも示しているつもりだが」": "「일단, 말뿐만 아니라 행동에서도 보여줄 생각이지만」",
    "「～～っ！！」": "「~~읏!!」",
    "「は、恥ずかしいことを言うな、バカ！」": "「은, 부끄러운 것을 말하지 말아라, 바보!」",
    "かなり遠回しに言ったのに、怒られてしまった。": "꽤 멀리 말했는데 화가 났다.",
    "「……理屈ではわかっているんだ。<br>　ミケのためにこうして特別に時間を割いてくれている。<br>　それこそ好意の証明だと」": "「… …리굴로는 알고 있어.",
    "「だが……本当に、このままでいいのか？<br>　もしお前が望むなら、ミケは……」": "「하지만… … 정말로, 이대로로 좋은 것일까?",
    "……その問いへの返事の代わりに、あるものを差し出した。": "… … 그 질문에의 대답 대신에, 어떤 것을 내놓았다.",
    "「な、なにっ？　これは……彫刻用のノミ……。<br>　しかも、ミケがさっき買おうとした……？」": "\"뭐, 뭐야? 이건…… 조각을 위한 벼룩……",
    "「ミケランジェロを追いかけている最中だったので、<br>　包んでもらう暇はなかったが、買っておいたんだ」": "「미켈란젤로를 쫓고 있는 중이었기 때문에, <br> 감싸 줄 틈은 없었지만, 사두고 있었어」",
    "「……そうか。<br>　他の何を身につけるより、これが望ましいか」": "「… … 그래.",
    "「やっとわかった。らしくないことをしていたな。<br>　……変わることが、必ずしも良いとは限らんのだ」": "「겨우 알았다.답지 않은 일을 하고 있었구나.<br>…",
    "自嘲気味に笑って、ミケランジェロはノミを受け取った。": "자조심에 웃으며 미켈란젤로는 벼룩을 받았다.",
    "「ミケだって、お前が急にらしくないことを言い出したり、<br>　過去の自分を否定し始めたりしたら戸惑うだろう。<br>　相手の立場で考えればわかることだった」": "\"미케도, 네가 갑자기 같지 않다는 말을 내거나, 과거의 자신을 부정하기 시작하면 당황할 것이다.",
    "「気づいてくれたか」": "\"깨달았어?\"",
    "「ああ。お前のおかげで不安は吹っ切れた。<br>　ミケはミケらしくいることにする……これからも、ずっとな」": "\"아. 너 덕분에 불안은 날려버렸다.",
    "「…………」": "「…………」",
    "「おい、フィオレンツァ。<br>　今から少し出かけてくる」": "「어이, 피오렌자.<br> 지금부터 조금 나가겠다」",
    "「はい？　ですが、今日は１日中アトリエにこもって、<br>　彫刻のお仕事をなさるのでは……」": "「네? 하지만 오늘은 하루 종일 아틀리에에 담아, <br> 조각의 일을 하는 것은…",
    "「それはもう終わった。次は壁画の依頼があっただろう。<br>　そちらに取りかかるべく、まずは現地に顔を出すつもりだ」": "\"그것은 이미 끝났다. 다음은 벽화의 의뢰가 있었을 것이다.",
    "「えっ、もうお済ませになったのですか！？<br>　普段と比べても、かなりお早かったようですが……」": "「엣, 이제 끝나게 되었습니까!?<br> 평소와 비교해도, 꽤 빨랐던 것 같습니다만…",
    "「最近、不調だったからな。今までの遅れを取り戻さねば。<br>　あまり情けない姿を晒してばかりもいられん」": "\"최근, 부진했으니까. 지금까지의 지연을 되찾아야 한다.",
    "「……ふふっ」": "「… …후훗」",
    "「な、なんだ。意味ありげに笑って」": "\"뭐, 뭐야. 의미 있게 웃고\"",
    "「いえいえ……ただ、ミケランジェロ様はやっぱり、<br>　今の方がずっといいと思っただけです」": "\"아니오…",
    "「まったく、お前までそういうことを言うか……」": "「전혀, 너까지 그런 말을 할까…",
    "「お前まで……ですか？」": "「너까지…",
    "「あ、い、いやいや何でもない！<br>　とにかく、ミケは出かけてくる。晩飯の支度は頼むぞ！」": "\"아, 아니, 아니 아무것도 아니다!",
    "「ふふふっ……ミケランジェロ様、お変わりになられましたね」": "「후후훗…",
    "「……ん？　ミケが変わっただと？<br>　いや、ミケは変わらないという選択をしたばかりだぞ」": "「… … 응? 미케가 바뀌었다고?",
    "「以前、騎士団にいらした頃と比べての話です。<br>　本当に明るく……よく笑うようになられました」": "「이전, 기사단에 오신 무렵과 비교한 이야기입니다.<br> 정말 밝게......잘 웃게 되었습니다.」",
    "「今のミケランジェロ様の方が、とっても幸せそうで、<br>　わたくしも安心して見送ることができます」": "「지금의 미켈란젤로님이, 매우 행복할 것 같아,<br>나도 안심하고 배웅할 수 있습니다」",
    "「そ、そうか……ならよかった」": "「그, 그런가… … 그렇다면 좋았다」",
    "（……変わった、か。そうか。<br>　わざわざ意識せずとも人は変わるのだな。<br>　時とともに、良くも悪くも変わっていく……）": "(……바뀐, 그래. 그래.",
    "（無理に変えようとか今のままでいようなどとは考えず、<br>　ただ自然体でいればいいのか）": "(무리하게 바꾸려든지 지금 그대로 가자고는 생각하지 않고, <br> 단지 자연체로 있으면 좋을까)",
    "（まったく、気づかされることが多いな。<br>　それだけ、今まで自分に無関心だったということか……）": "(전혀, 눈치채는 것이 많다.<br> 그만큼, 지금까지 자신에게 무관심이었다고 하는 것인가……)",
    "少し遅めの昼食を摂りに出かけたところで、<br>ミケランジェロとバッタリ会った。": "조금 늦은 점심을 먹으러 나간 곳에서, <br>미켈란젤로와 확실히 만났다.",
    "「……ん？　館長」": "「……응? 관장」",
    "「数日ぶりか。最近はよく会うな」": "\"며칠 만에. 요즘은 잘 만나지 마라.\"",
    "「そうだな……この間はミケの方から訪ねて来たが。<br>　こうして思いがけず会うのも、悪くない」": "「그렇구나…",
    "あの時と比べて、ずいぶん落ち着いているように見える。": "그 때와 비교해, 상당히 침착하고 있는 것처럼 보인다.",
    "「その様子だと、もう悩んではいないようだな」": "\"그 모습이라면 더 이상 고민하지 않은 것 같다\"",
    "「ああ、仕事の遅れもようやく取り返してきた。<br>　今も、壁画の仕事に向かう途中でな」": "「아, 일의 지연도 드디어 되돌아왔다.<br> 지금도, 벽화의 일로 향하는 도중이구나」",
    "「壁画とは、また大変な仕事だな……大丈夫なのか？<br>　ミケランジェロは普段から、彫刻が本分だと主張しているのに」": "「벽화란, 또 대단한 일이구나… … 괜찮은 것인가?",
    "「当然、ミケの本分は彫刻だ。<br>　だが、絵を描くのが嫌いなわけではないし、<br>　どちらもミケの作品には変わりない」": "\"당연히, 미케의 본분은 조각이다.",
    "「変にこだわらず、悩みもせず、自然体でやってみようと思う。<br>　その方が、どうやら人生の楽しみは増えるらしい……<br>　お前のおかげでそう思えた」": "\"이상하게 고집하지 않고, 고민도 하지 않고, 자연체로 해 보려고 생각한다.<br> 그 쪽이, 아무래도 인생의 즐거움은 늘어나는 것 같다……<br> 너 덕분에 그렇게 생각되었다\"",
    "「そう言われると、少々気恥ずかしい思いもあるが……<br>　思っていた以上に、前向きになってくれたようだな」": "「그렇게 말하자면, 조금 기분이 들었던 생각도 있지만…",
    "「ふん、このくらいで何が気恥ずかしいものか。<br>　ミケの方がよっぽどお前のせいで恥ずかしい思いをしている。<br>　買い物を見られた件といい……」": "「흠, 이 정도로 무엇이 기분이 좋을까.",
    "「別に恥ずかしがることはないだろう。可愛かったぞ」": "「별로 부끄러워하지 않을 것이다. 귀여웠어」",
    "「しれっとそういうことを言うな！<br>　っ、こうなったら……お前にも恥ずかしい思いをさせてやる！」": "\"그래도 그런 말을 하지마!<br>, 이렇게 되면…",
    "そう言って、ミケランジェロは背伸びをすると――<br>こちらの頬に、一瞬だけ唇を重ねてきた。": "그렇게 말해, 미켈란젤로는 등을 늘리자--<br>이쪽의 뺨에, 한순간만 입술을 거듭해 왔다.",
    "「……ど、どうだ。天下の往来でふしだらな行為に及んでやったぞ。<br>　せいぜい恥ずかしがれっ！」": "\"……어, 어땠어.",
    "言い捨てると、ミケランジェロは逃げるように走り去っていった。<br>むしろミケランジェロの方こそ、<br>恥ずかしさに耐えられなかったようだが。": "말을 버리자 미켈란젤로는 도망치도록 달려갔다. <br>오히려 미켈란젤로의 분이야말로,<br>부끄러움을 견디지 못한 것 같지만.",
    "やはり、ああいう調子でいるのがミケランジェロらしい。<br>微笑ましさを覚えながら、小さくなる背を見送っていた。": "역시, 저런 상태로 있는 것이 미켈란젤로인 것 같다. <br>미소함을 기억하면서 작아지는 등을 보냈다."
}