{
    "甘くて甘くない話": "달고 달지 않은 이야기",
    "チョコレートの香りと共に、街が浮足立つ季節――<br>バレンタインを目前にして、<br>ひときわ甘い香りを発する店の扉を開けた。": "초콜릿의 향기와 함께, 거리가 부족한 계절--<br>발렌타인을 눈앞에 두고,<br>한번 달콤한 향기를 발하는 가게의 문을 열었다.",
    "とはいえ、ここへ来た用件は、あまり甘くはないのだが――": "그렇다고는 해도, 여기에 온 용건은, 그다지 달콤하지는 않지만――",
    "「いらっしゃいませ」": "\"환영 합니다\"",
    "「あっ……館長。<br>　また来てくれたんだね。嬉しい……」": "「아… … 관장.",
    "チョコレートを選ぶ人たちで賑わう店頭に立ち、<br>店番をしているのは他でもないゴッホだ。": "초콜릿을 선택하는 사람들로 붐비는 매장에 서서 <br>점 번호를 하고 있는 것은 다름 아닌 고흐다.",
    "「忙しそうだな」": "\"바쁜 것 같다\"",
    "「うん。バレンタインの日が近づくにつれて<br>　お客さんも多くなって、すごく大変……」": "「응. 발렌타인의 날이 가까워짐에 따라<br> 손님도 많아져, 몹시 힘들어…",
    "「でも、わたしが考えたチョコレートを見て、<br>　笑ってくれる人がいるのは嬉しいな……」": "「하지만, 내가 생각한 초콜릿을 보고, <br> 웃어주는 사람이 있는 것은 기쁘구나…",
    "「ええっ！　ゴッホのチョコレートが店頭で売られているのか！？<br>　どれだ！？　買うぞ！？」": "「에엣! 고흐의 초콜릿이 매장에서 팔리고 있는 건가!?<br> 어느거야!?",
    "「だめ……！<br>　館長には絶対、いちばん自信作のチョコをあげるから。<br>　それまで待ってて」": "「안돼…",
    "「そうか……わかった。<br>　楽しみにしているよ」": "「그런가… … 알았다.<br> 기대하고 있어」",
    "「うん……！<br>　わたし、頑張るからね」": "「응…",
    "ゴッホがこの店で働いているのは、チョコ作りの修行のためだった。<br>俺に美味しいチョコレートを食べさせると宣言して、<br>フェルメールのツテで、短期間ながら弟子入りしてしまったのだ。": "고흐가 이 가게에서 일하고 있는 것은 초콜릿 만들기의 수행 때문이었다. <br>나에게 맛있는 초콜릿을 먹게 하겠다고 선언하고,<br>페르메르의 투테로, 단기간이면서 제자들이 들어 버린 것이다.",
    "最初はどうなることかと思ったが、<br>どうやらゴッホは楽しく働いているようだ。": "처음에는 어떻게 될까 생각했지만, <br>아무래도 고흐는 즐겁게 일하고 있는 것 같다.",
    "「ところで、アルマンディーヌさんはいるか？」": "\"그런데, 알만딘 씨는 있나?\"",
    "「うぅ……わたしじゃなくて、アルマンディーヌに用事だったんだ。<br>　それなのにわたし、館長が会いに来てくれたんだと勝手に思って……。<br>　ぐすっ……恥ずかしいから、もう帰りたい……」": "\"으으…",
    "「いや、ゴッホの様子を見に来たのも確かだから！」": "「아니, 고흐의 모습을 보러 온 것도 확실하니까!」",
    "落ち込み始めたゴッホに弁明していた矢先、<br>噂をすればアルマンディーヌが店の奥から出てきた。<br>さらに、彼女と一緒にいるのは――": "우울하기 시작한 고흐에게 변명하고 있던 화살, <br>소문을 하면 알만딘이 가게 안쪽에서 나왔다. <br>또한, 그녀와 함께 있는 것은--",
    "「あら、館長さんじゃない！　いらっしゃい」": "「어머, 관장님이 아니야! 오세요」",
    "「お世話になっております。<br>　すぐに気づかず失礼しましたわ」": "「신세를 지고 있습니다.",
    "「アルマンディーヌさん、こんにちは。<br>　それに、フェルメールも一緒にいたのか」": "\"알만딘 씨, 안녕하세요.<br> 게다가, 페르메르도 함께 있었는지\"",
    "「えぇ。バレンタイン当日に向けて、<br>　仕入れの相談なんかをしていたのよ」": "「에에. 발렌타인 당일을 향해서, <br>매입의 상담 뭔가를 하고 있었어」",
    "どうやらフェルメールは店の共同経営者という立場にあるらしい。<br>経営が傾きかけたところに出資して、業績を回復させたのだとか。<br>彼女の多角的な経営手腕には驚かされるばかりだ。": "아무래도 페르메르는 가게의 공동 경영자라는 입장에 있는 것 같다. <br>경영이 기울어진 곳에 출자해, 실적을 회복시킨 것인가. <br>그녀의 다각적인 경영 수완에는 놀라울 뿐이다.",
    "「奥でお茶をお出ししますわ。<br>　さぁ、フェルメールさんとゴッホさんもご一緒に……」": "「안쪽에서 차를 내 드릴게요.<br>, 페르메르씨와 고흐씨도 함께…",
    "そう誘ってくれるアルマンディーヌだが、<br>彼女の目は店の盛況ぶり……というか混雑を見て、<br>少し不安げな色を湛えている。": "그렇게 초대해 주는 아르만딘이지만, <br>그녀의 눈은 가게의 성황상…",
    "そこで口を開いたのはフェルメールだった。": "그래서 입을 열었던 것은 페르메르였다.",
    "「館長さん、アルマンディーヌさん、少し待っていて。<br>　まずはゴッホさんを手伝うわ」": "「관장씨, 알만딘씨, 조금 기다리고 있어.<br>우선은 고흐씨를 도와줄게」",
    "「ありがとう、フェルメール」": "\"고마워, 페르메르\"",
    "そうしてフェルメールは、ゴッホと共に店頭に立って接客を始めた。": "그러자 페르메르는 고흐와 함께 매장에 서서 접객을 시작했다.",
    "「そこのお嬢さん、なにかお困りごとかしら？」": "「거기 아가씨, 뭔가 곤란할까?」",
    "フェルメールはさっそく、ひとりのお客さんに声をかける。<br>長時間、店内で悩んでいる様子の女性だ。": "페르메르는 바로 한 사람의 손님에게 말을 건다. <br>장시간, 점내에서 고민하고 있는 모습의 여성이다.",
    "「……なるほど、<br>　渡した相手を驚かせるようなチョコレートがいいのね。<br>　ゴッホさん、なにか良い商品はある？」": "「…",
    "フェルメールからの突然の問いかけに、ゴッホは所在なげに返事をする。": "페르메르의 갑작스러운 질문에 고흐는 현명하게 대답한다.",
    "「えっと……。<br>　それはわたしなんかより、フェルメールの方が詳しいと思う」": "「엣… …",
    "「そんなことはないわ。<br>　ゴッホさんは、わたしよりもずっと長くお店に立っているんだもの。<br>　商品についても、すごく詳しいはず。自信を持って？」": "「그런 일은 없어.",
    "「そう……なのかな？<br>　でも、フェルメールが言うならそうなのかも」": "「그래…",
    "「じゃあ、これはどう？<br>　たくさんドライフルーツがのってるから、<br>　箱を開けただけで、華やかでびっくりすると思う」": "\"그럼, 이건 어때?",
    "ゴッホの提案した商品を見て、悩んでいた女性は目を輝かせた。<br>どうやらすぐに購入を決めたようだ。": "고흐가 제안한 상품을 보고 고민했던 여자는 눈을 빛냈다. <br>아무래도 곧 구입을 결정한 것 같다.",
    "「お買い上げありがとう。<br>　特別に、このレースのリボンで包んであげる。<br>　良いバレンタインにしてね」": "\"구매해 주셔서 감사합니다.<br> 특별히, 이 레이스의 리본으로 싸서 준다.<br>좋은 발렌타인으로 해줘\"",
    "「お会計はこちらです……。<br>　ありがとうございましたっ……！」": "「회계는 이쪽입니다…….<br> 감사합니다…",
    "「さすがゴッホさんね。<br>　見事な審美眼で、素晴らしい提案をしてくれたわ」": "「역시 고흐씨네.",
    "「フェルメールこそすごい。<br>　悩んでるお客さんがいても、<br>　わたしはなかなか声をかけられないから」": "\"펠메르야말로 대단하다.<br> 고민하고 있는 손님이 있어도,<br> 나는 좀처럼 말을 걸 수 없으니까\"",
    "お客さんを見送り、ふたりはそんな会話をする。<br>良い信頼関係が生まれているようだ。": "손님을 배웅하고 두 사람은 그런 대화를 한다. <br>좋은 신뢰 관계가 태어난 것 같다.",
    "そうこうしているうちに客足は落ち着き、店内は平静を取り戻した。": "그렇게 하고 있는 동안 객족은 침착해, 점내는 평정을 되찾았다.",
    "「それでは改めて、お茶をお淹れしますわ」": "\"그럼 다시, 차를 끓어요\"",
    "その言葉に甘えることにして、<br>４人でぞろぞろと店の奥へと向かう。": "그 말에 달게 하기로 하고, <br>4명이라면 가게 안쪽으로 향한다.",
    "バレンタインの甘く賑やかな空気に<br>ずっと浸っていられればいいが、そうはいかない。": "발렌타인의 달콤하고 활기찬 공기에 <br>쭉 젖어 있으면 좋지만, 그렇게는 안 된다.",
    "いよいよ本題に入らなければならない――<br>甘いチョコレートをまとった、死の芸術の物語に。": "드디어 본제에 들어가야 한다――<br>달콤한 초콜릿을 입은, 죽음의 예술의 이야기에."
}