{
    "審査員のやるべきこと": "심사위원이 해야 할 일",
    "審査員となった自分たちには“やるべきこと”がある――<br>そう告げたブグローがアングルを伴って向かった先は、<br>プランタン地区の、とある店の前だった。": "심사위원이 된 자신들에게는 \"해야 할 일\"이 있다--<br>그렇게 말한 부글로우가 앵글을 따라 향한 앞은,<br>플랜탄 지구의, 어떤 가게의 앞이었다.",
    "「……ブグローさん？<br>　ここは？」": "「… … 부글로우씨?<br> 여기는?」",
    "「見ての通り、ブティックだよ。<br>　パーティー用のドレスなども扱っている」": "\"보시는 대로 부티크야.<br> 파티용 드레스 등도 다루고 있다\"",
    "「……それはわかるけど……。<br>　もしかして、ブグローさんの言ってた“やるべきこと”って……」": "「… … 그건 알지만……",
    "「もちろん、ドレスアップだよ！<br>　みんなの前に立つ審査員なんだから、着飾らないと！」": "「물론, 드레스업이야!<br> 모두 앞에 서는 심사원이니까, 옷을 입지 않으면!」",
    "「さぁさぁ、お店に入ろうじゃないか！<br>　そしてドレスをたくさん試着してみよう！<br>　脱ぐのも着せるのも、わたしが手伝うよ！！」": "\"자, 가게에 들어가지 않을까!<br> 그리고 드레스를 많이 입어보자!<br> 벗는 것도 입을 수 있는 것도, 내가 도와줄게!\"",
    "「手伝わなくて結構よ……！」": "「도움 없이 괜찮아…",
    "そう言いつつも、アングルはブグローの勢いに押されて、<br>店内に入っていくのだった。": "그렇게 말하면서도, 앵글은 부글로우의 기세에 밀려,<br>점내에 들어가는 것이었다.",
    "少し経って――<br>ふたりは連れ立って店を出てきた。<br>その服装は、店に入る前とは一変していた。": "조금 지나서――<br>두 사람은 데리고 ​​서점을 나왔다. <br>그 복장은, 가게에 들어가기 전과는 일변하고 있었다.",
    "「……自分が一番気に入ったから、このドレスにしたけど……。<br>　似合ってるかしら。<br>　ブグローさんはどう思う？」": "「…",
    "「素晴らしいよ！　どれもよく似合ってたけど、<br>　わたしもそのドレスが一番アングルらしいと思う。<br>　いやぁ、美女はなにを着ても様になるねぇ」": "\"훌륭해! 아무도 잘 어울렸지만, <br> 내 드레스가 제일 앵글인 것 같다.<br> 아니, 미녀는 무엇을 입어도 같아지네\"",
    "「ブグローさんが次々に着せたいドレスを押しつけてくるから、<br>　どれを選ぶか散々迷ったわよ……。<br>　私は着せ替え人形じゃないのよ……？」": "\"부글로우 씨가 차례차례로 입고 싶은 드레스를 밀어 넣으니까, <br> 어느 것을 선택하는지 흩어졌어…",
    "「……でも、ブグローさんもそのドレス、素敵よ。<br>　とてもよく似合ってるわ」": "「…",
    "「うぅ……お、お世辞を言うなよ。<br>　わたしはアングルのドレス姿が見たかっただけで、<br>　自分用のドレスを買うつもりはなかったのに……」": "「우우… … 아, 아첨을 말하지 말아.",
    "「あら、ドレスアップが必要だと言ったのは、あなたでしょう？<br>　自分だけドレスを着ないなんて、そんなの許さないわよ。<br>　ふふっ」": "\"어머, 드레스업이 필요하다고 말한 것은, 당신이지요?<br> 자신만 드레스를 입지 않는다니, 그렇게 용서하지 않아.",
    "「いや、わたしがドレスを着たところで、しょうがないだろう？<br>　アングルほどの美女なら美しく着飾る意味があるけど、<br>　わたしみたいなちんちくりんが……」": "「아니, 내가 드레스를 입은 곳에서, 어쩔 수 없겠지?",
    "「ブグローさん」": "「부그로씨」",
    "アングルはブグローの肩に手を置いて、顔を覗き込んだ。<br>思わず、ブグローは驚きに目を丸くする。": "앵글은 부글로우의 어깨에 손을 놓고 얼굴을 들여다 보았다. <br> 무심코, 부글로우는 놀라움에 눈을 둥글게 한다.",
    "「は、はい……」": "「네, 네…",
    "「本当にあなたは素敵よ。<br>　……私が嘘つきだと思うなら、何度でも言ってあげる。<br>　それとも、何度も言ってほしいのかしら？」": "\"정말로 당신은 멋지다.<br>...... 내가 거짓말쟁이라고 생각한다면, 몇번이라도 말해줄게.<br> 아니면, 몇번이나 말해 주었으면 하는 것일까?\"",
    "「う、うぅぅ……勘弁してくれぇ……。<br>　わかったよ、もう自分を卑下するようなことは言わないから……」": "「으, 우우… … 용서해줘… …",
    "「ふふふっ。<br>　わかってくれればいいの……」": "「후후훗.<br> 알아주면 되는 거야…",
    "顔を真っ赤にするブグローを見て、アングルが笑いながら手を離す。<br>その直後、道を歩いていた一団が、ふたりに近づいてきた。": "얼굴을 새빨갛게 만드는 부글로우를 보고 앵글이 웃으면서 손을 뗀다. <br>그 직후, 길을 걷고 있던 일단이, 두 사람에게 다가왔다.",
    "「ブグロー先生！」": "「부그로 선생님!」",
    "「あれ？<br>　やぁ、こんなところで会うなんて奇遇だね。<br>　揃って、どうしたんだ？」": "\"어라?<br>야, 이런 곳에서 만나는 건 기대구나.<br>정렬해, 어땠어?\"",
    "声をかけてきた女性は、数名の男女と連れ立っていた。<br>性別も年齢もバラバラな集団だが、<br>一様にブグローへと尊敬のまなざしを向けている。": "말을 걸어온 여성은 몇 명의 남녀와 데리고 서 있었다. <br>성별도 나이도 엉망인 집단이지만,<br>일정하게 부그로에 존경의 눈빛을 향하고 있다.",
    "「ブグロー“先生”ってことは……。<br>　あなたたち、ブグローさんの絵画教室の生徒？」": "「부글로우“선생님”이란 것은…",
    "「はい！<br>　みんなで新しい画材店に行った帰りなんです」": "\"네!<br> 모두 새로운 화재점에 갔던 돌아가는 거예요\"",
    "「ブグロー先生、今回のコンクールで審査員に選ばれたんですね！<br>　しかも、ヌードがテーマだなんて……<br>　先生にぴったりの大役じゃないですか！」": "\"부그로 선생님, 이번 콩쿨에서 심사위원으로 선정됐네요!<br> 게다가, 누드가 테마라니......<br> 선생님에게 딱 맞는 대역이 아닌가요!\"",
    "「ふふ、まぁね……。<br>　ところで、画材店に行ってきたということは、<br>　コンクールに向けて絵の特訓をする気だね？」": "「후후, 아무튼…",
    "「なら、これからわたしが指導しようか？」": "「그럼, 앞으로 내가 지도할까?」",
    "「さすが先生……！<br>　ぜひ、裸婦画の指導をよろしくお願いします！！」": "「과연 선생님…",
    "「うんうん。ただ、指導はするけど、<br>　コンクールでの審査は、あくまでも公平に行うよ。<br>　生徒をひいきはしないから、そのつもりでね」": "\"응. 단지, 지도는 하지만, <br> 콩쿠르에서의 심사는, 어디까지나 공평하게 실시해.<br> 학생을 장사할 수 없으니까, 그 생각으로\"",
    "ブグローを囲んで盛り上がる生徒たちの反応を、<br>アングルは一歩引いたところから見つめる。": "부글로우를 둘러싸고 고조되는 학생들의 반응을, <br>앵글은 한 걸음 당긴 곳으로부터 바라본다.",
    "（これから指導するってことは、絵画教室に移動するみたいね。<br>　じゃあ、今日はここでお別れかしら……）": "(앞으로 지도한다는 것은 회화 교실로 이동하는 것 같네요.<br> 그럼, 오늘은 여기서 헤어질까......)",
    "「わたしだけじゃなく、今日は裸婦画に精通している美人画家の、<br>　アングル先生もいるからね！<br>　みんな運がいいよ！」": "\"나뿐만 아니라, 오늘은 벌거벗은 부화에 정통하고 있는 미인 화가의, <br> 앵글 선생님도 있으니까!<br> 모두 운이 좋다!\"",
    "「きゃーっ！<br>　やったぁ！」": "\"꺄!<br> 했어!\"",
    "「えっ！？<br>　わ、私も！？」": "「엣!?<br>　와, 나도!?」",
    "「あれ？<br>　ダメだったかな？」": "\"어라?<br> 좋지 않았나?\"",
    "「い、いえ……この後は仕事もないし、構わないけど……。<br>　私が行っても、お邪魔なんじゃ……」": "「네, 아니… … 이 후에는 일도 없고, 상관없지만…",
    "「そんなことないさ！<br>　わたしの生徒はみんないい子たちだし、勉強熱心だからね。<br>　さぁ、行こうじゃないか！」": "「그런 건 없어!",
    "ブグローに強引に促され、<br>そのままアングルも絵画教室に同行することになった。": "부글로우에게 억지로 촉구되어 <br>그대로 앵글도 회화 교실에 동행하게 되었다.",
    "絵画教室に着くと、さっそくブグローの授業が始まった。<br>生徒たちはブグローの熱弁に耳を傾けながら、<br>各々のキャンバスに筆を走らせている。": "회화교실에 도착하자마자 부글로우 수업이 시작됐다. <br>학생들은 부글로우의 열판에 귀를 기울이면서,<br>각각의 캔버스에 붓을 달리고 있다.",
    "「裸体とはつまり、生まれたままの姿ということだ。<br>　そこには虚飾が一切存在せず、その人物の真性や、<br>　何物にも染まっていない無垢な美しさを見出すことができる」": "\"나체란, 즉, 태어난 그대로의 모습이라고 하는 것이다.<br> 거기에는 허식이 일체 존재하지 않고, 그 인물의 진성이나,<br> 아무것도 물들지 않은 순수한 아름다움을 발견할 수 있다\"",
    "「神聖な天使や神々が、しばしば裸の姿で絵画に描かれるのも、<br>　世俗の穢れが及ばない完全な存在であることの表現だと言えるだろう。<br>　ヌードは性的というより、むしろ聖的なんだよ！」": "\"신성한 천사와 신들이 종종 벌거벗은 모습으로 회화에 그려지는 것도, <br>세속의 섬세함이 미치지 않는 완전한 존재인 것의 표현이라고 말할 수 있을 것이다.<br>누드는 성적이라기보다는 오히려 성적이야!\"",
    "「でも、それはそれとして、肉感的な曲線美はえっちだよねぇ！<br>　きみ、その絵すごくいいよ！　こだわりを感じる！<br>　振り返ってねじれた背骨のラインがたまらない！": "\"그래도, 그것은 그것으로 육감적인 곡선미는 엎드려요!<br> 키미, 그 그림 굉장히 좋다! 고집을 느낀다!",
    "「わかりますか！？<br>　ありがとうございます！<br>　私、背中フェチなので、かなり熱を入れて描いたんですよ！」": "\"알겠습니까!?<br>감사합니다!<br>나, 등 페티쉬이므로, 꽤 열을 넣어 그렸습니다!\"",
    "「素晴らしい！<br>　ただ、皮膚の質感をもっと表現できたら、<br>　立体感が出て更にえっちになると思うよ！」": "「훌륭하다!<br>단지, 피부의 질감을 더 표현할 수 있으면,<br>입체감이 나와 더욱 에치가 된다고 생각해!」",
    "「このポーズなら、肉が寄るこの辺りにシワを描き込んで……」": "「이 포즈라면, 고기가 들리는 이 근처에 주름을 그려서…",
    "「わぁ……！　す、すごいです先生！<br>　まるで私の目の前に、理想の背中が実在してるみたい！<br>　毎晩このキャンバスを抱いて寝たくなっちゃう！」": "「와아…",
    "（……ブグローさんの教室なだけあって、<br>　生徒の人たちも、なかなか個性的な人が多いみたいね……）": "（…",
    "「うーん……ダメだ。<br>　やり直しか……」": "「음… … 안돼.",
    "「あら？<br>　あなたの裸婦画……。<br>　とても素敵なのに、描き直しちゃうの……？」": "「어머?<br>당신의 벌거벗은 부화…",
    "「え？　ああ、いや……確かに自分でも気に入ってますけど。<br>　つい夢中になって描いていたせいで、<br>　人体として、いびつな形になっちゃったので……」": "「에? 아, 아니…",
    "「気に入ってるなら、いいじゃない。<br>　アートに正解はないわ……」": "\"좋아한다면 좋지 않아.<br>아트에 정답은 없어......\"",
    "「自分にとっての理想の美を表現できれば、<br>　それに勝る喜びはないわよ……」": "「자신에게 있어서의 이상의 아름다움을 표현할 수 있으면, <br> 이를 이길 기쁨은 없어…",
    "「解剖学的に正しい人体を描くのは確かに大事ではあるけど、<br>　それ以上に優先したいことがあってもいいはずよ。<br>　自分の感性を信じて、仕上げてみたらどう？」": "「해부학적으로 올바른 인체를 그리는 것은 확실히 중요하지만, <br> 그 이상에 우선하고 싶은 것이 있어도 좋을 것이다.<br> 자신의 감성을 믿고, 완성해 보면 어떨까?」",
    "「は……はい！<br>　やってみますっ！」": "「네… … 네!<br> 해 보겠습니다!」",
    "「アングル……！」": "「앵글……!」",
    "「あ……ご、ごめんなさい。<br>　ブグローさんの生徒なのに、私、勝手なことを……」": "「아… … 미안해요.",
    "「勝手だなんて、とんでもない！<br>　きみの熱い想いに触れることができて、わたしは嬉しいよ！<br>　やっぱり、えっちの追求にかける、きみの情熱は本物だ！」": "\"마음이라니, 터무니 없다!<br> 너의 뜨거운 마음을 접할 수 있어, 나는 기쁘다!<br> 역시, 에치의 추구에 거는, 너의 열정은 진짜다!\"",
    "「えっ……の追求だなんて、誰も言ってないわよ……！」": "「엣… … 의 추구라니, 아무도 말하지 않아…",
    "ブグローとアングルの噛み合うようで噛み合わないやり取りに、<br>他の生徒たちも楽しそうに笑う。<br>絵画教室は終始、和やかなムードで続けられた。": "부글로우와 앵글의 맞물리는 것 같고 맞물리지 않는 교환에,<br>다른 학생들도 즐겁게 웃는다. <br>회화 교실은 시종, 화려한 분위기로 계속되었다.",
    "夜になり、生徒たちを帰して教室を閉めると、<br>ブグローとアングルは椅子に座って、しばし体を休めた。": "밤이 되고, 학생들을 돌아가서 교실을 닫았을 때, <br>부글로와 앵글은 의자에 앉아, 몸을 쉬었다.",
    "「楽しかったけど……疲れたわ。<br>　慣れないことをするのって、やっぱり大変ね……」": "「즐거웠지만… … 지쳤어.",
    "「今日はアングルに刺激を受けて、わたしも指導に熱が入ったよ。<br>　おかげでクタクタだけど……。<br>　ふふっ、心地良い疲れだ」": "\"오늘은 앵글에 자극을 받고, 나도 지도에 열이 들어갔어.<br> 덕분에 쿠타쿠타이지만…",
    "「そうね……同感だわ」": "「그렇네… … 동감이야」",
    "「そうだ、アングル。謝礼を払うよ。<br>　時間を割いてわたしの絵画教室で働いてくれたんだから、<br>　その対価なら受け取っても問題ないだろう？」": "\"그래, 앵글. 사례를 치겠어.",
    "「……そういうことなら、晩ごはんをごちそうになろうかしら？<br>　喋ってお腹が空いたし、今はそっちの方が嬉しいわ……」": "「…",
    "「はは、確かにわたしもお腹が空いてる。<br>　じゃあ、少し休んだら食べに行こうか」": "\"하하, 확실히 나도 배고프다.<br> 그럼, 조금 쉬면 먹으러 갈까\"",
    "ふたりは笑い合いながら、静かになった教室を眺めた。": "두 사람은 서로 웃으며 조용해진 교실을 바라보았다.",
    "言葉はなかったが、考えることは同じだ。<br>生徒たちがコンクールで、いい賞を取れますように――<br>先生として、ふたりは同じ気持ちで祈ったのだった。": "말은 없었지만 생각하는 것은 같다. <br>학생들이 콩쿨에서 좋은 상을 받을 수 있도록--<br>선생님으로서, 두 사람은 같은 마음으로 기도한 것이었다."
}