{
    "異国に溶け込む装いで": "이국에 녹는 옷차림으로",
    "「……じゃあ、次の作品についてはそんな感じで。<br>　なんだか良さげな雰囲気の彫刻を作りそうな気がするよ」": "「… … 그럼, 다음 작품에 대해서는 그런 느낌으로.",
    "ロダンに依頼する次の作品についての、軽いミーティングを終えた。<br>相変わらず言葉選びに癖はあるが、彼女の仕事ぶりは確かだ。<br>今回も期待に応えてくれるだろう。": "로당에게 의뢰하는 다음 작품에 대한 가벼운 미팅을 마쳤다. <br> 변함없이 말 선택에 버릇은 있지만, 그녀의 일만은 확실하다. 이번에도 기대에 부응할 것이다.",
    "「館長、いつも忙しそうなのに、<br>　今日はおそらく私のために時間を取ってくれたみたいで嬉しいよ。<br>　ありがとうね」": "「관장, 언제나 바쁜 것 같지만, <br> 오늘은 아마 나를 위해서 시간을 걸어 준 것 같아 기쁩니다.<br> 감사합니다」",
    "「いや、依頼内容をしっかり詰めるのも仕事のうちだからな。<br>　このくらい当然のことだ」": "「아니, 의뢰 내용을 제대로 채우는 것도 일 중이니까.<br> 이 정도 당연한 일이다」",
    "「でも館長、最近色んな人に頼られてるような気がする。<br>　今日も声に張りがなかったように聞こえないでもなかったよ。<br>　もしかして疲れてる？　……なにかあったの？」": "「하지만 관장, 최근 여러 사람에게 의지하고 있는 것 같은 생각이 든다.<br> 오늘도 목소리에 들리지 않았던 것처럼 들리지 않을 수도 없었어.<br> 혹시 피곤해??…… 뭔가 있었어?」",
    "……鋭い観察眼を持つロダンには、こちらの不調もお見通しらしい。<br>強がるより、素直に話した方がよさそうだ。": "...... 날카로운 관찰 눈을 가진 로댕에는, 이쪽의 부조도 전망할 것 같다. <br>강화하는 것보다, 솔직하게 말하는 것이 좋을 것 같다.",
    "「じつは、最近ちょっとエグゾティ地区の方で、<br>　いくつかの事件が起こっていてな……その対応を考えているんだ」": "\"실은, 최근 조금 이그조티 지구쪽에서, <br> 몇몇 사건이 일어나고 있어… … 그 대응을 생각하고 있는 거야\"",
    "「東方の画材……特に鉱物由来の『<ruby=いわえのぐ>岩絵具</ruby>』という絵の具なんだが、<br>　死の芸術に由来する材料を紛れ込ませて売っている商人がいるらしい」": "「동방의 화재…",
    "「死の芸術を材料にした絵の具？<br>　そんなものを使ったら……」": "「죽음의 예술을 재료로 한 페인트?<br> 그런 것을 사용하면…",
    "「ああ。その絵の具で描かれた絵には、死の芸術の影響が及ぶんだ。<br>　実際に購入者は気分が悪くなったり悪夢を見るようになったりして、<br>　健康を害しているらしい」": "\"아. 그 물감으로 그려진 그림에는 죽음의 예술의 영향이 미치는 거야.<br> 실제로 구매자는 기분이 나빠지거나 악몽을 보게 되거나,<br> 건강을 해치고 있는 것 같다\"",
    "「描いた絵が死の芸術そのものになるわけじゃないから、<br>　攻撃してくることはないんだが、負の影響は発生してしまうようだ」": "「그린 그림이 죽음의 예술 그 자체가 되는 것이 아니기 때문에, <br>공격해 오는 것은 없지만, 부의 영향은 발생해 버리는 것 같다」",
    "「それは、困りそうな感じがするね……。<br>　絵を買った人だけじゃなくて、描いた人や売った人にも、<br>　良くない評判が立ちそうな気がする」": "\"그것은 곤란할 것 같은 느낌이 드네요…",
    "「実際その通りなんだ。<br>　知らずに絵を描いた画家や、絵を売った画商が、<br>　死の芸術家や、それに絡む人間だと疑われている」": "「실제 그대로야.<br> 모르게 그림을 그린 화가나, 그림을 팔은 화상이,<br>사의 예술가나, 거기에 얽힌 인간이라고 의심되고 있다」",
    "「タチが悪そうな事件っぽいね。<br>　誰がその絵の具を作ってるのかは、わからないの？」": "\"타치가 나쁜 것 같은 것 같네요.<br> 누가 그 물감을 만들고 있는지는 모르겠어?\"",
    "「幸い……と言うべきか、犯人の目星はついている。<br>　エグゾティに最近出入りしている、怪しい商人がいるそうでな」": "「다행히…",
    "「美術商協会が定期的に開く会合にも姿を現しているようだから、<br>　俺が会合に潜入して、その人物と接触しようと考えている。<br>　だが……」": "「미술상협회가 정기적으로 열리는 회합에도 모습을 드러내고 있는 것 같으니까, 내가 회의에 잠입해, 그 인물과 접촉하려고 생각하고 있다.<br>이지만…",
    "「他になにか、問題があるの？」": "「그 밖에 무엇인가, 문제가 있는 거야?」",
    "「抵抗を受けた場合に備えて、藝術家を連れていきたいんだ。<br>　エグゾティに溶け込めるセキエンが本来は適任なんだが、<br>　あいつは今、制作に集中すべき時期でな……」": "「저항을 받았을 경우에 대비해, 예술가를 데리고 가고 싶다.",
    "「事件に首を突っ込みたがるセキエンのことだし、<br>　もし声をかけたら、こちらへの協力を優先しようとするだろう。<br>　それだけに、相談もしづらいんだ」": "「사건에 목을 돌진하고 싶은 세키엔의 일이고, <br>\"만약 말을 걸면, 이쪽에의 협력을 우선하려고 할 것이다.<br>\"그만큼, 상담도 하기 어렵다\"",
    "「うーん……」": "「으음…",
    "こちらの話を聞いて、ロダンも少しの間考え込んでいたが、<br>やがてなにかを閃いたように顔をあげた。": "이쪽의 이야기를 듣고, 로댕도 잠시 생각하고 있었지만, <br>이윽고 무언가를 번쩍인 것처럼 얼굴을 들었다.",
    "「……エグゾティにいても、違和感がなければいいんだよね？<br>　それなら、適任らしき人がいないこともないかもしれないよ」": "「… … 이그조티에 있어도, 위화감이 없으면 좋겠지?",
    "「適任？　……誰のことだ？」": "「적임?… … 누구일까？」",
    "「ちょっと待っててほしい」": "\"잠깐 기다려달라\"",
    "ロダンはこちらの問いに答えず、部屋を出ていった。<br>……なにか考えがある様子だったが……。": "로당은 이쪽의 질문에 대답하지 않고 방을 나갔다. <br>......뭔가 생각이 있는 모습이었지만.......",
    "しばらく待っていると、やがてドアが開き、<br>ロダンが再び姿を見せた。": "잠시 기다리자, 이윽고 문이 열리고 <br>로당이 다시 모습을 보였다.",
    "「……お待たせしたような気がする」": "「… … 기다리게 한 것 같은 생각이 든다」",
    "「ロダン？　……その衣装は……」": "「로단?……그 의상은…",
    "以前に会った、ヨシノという少女のものと同じ衣装だ。<br>こうして改めて見ると、東方由来の衣装とかなり近い雰囲気がある。": "이전에 만난 요시노라는 소녀의 것과 같은 의상이다. 이렇게 다시 보면 동방 유래의 의상과 꽤 가까운 분위기가 있다.",
    "「きっと、あの子も……困った人がいたら、<br>　率先して手を差し伸べるんじゃないかなって。<br>　私はそう思うよ」": "「반드시, 그 아이도…",
    "「だから私も、事件の解決に力を尽くしたい。<br>　連れていってくれる？」": "\"그러니까 나도, 사건의 해결에 힘을 다하고 싶다.<br> 데려가 줘?\"",
    "「……わかった。<br>　それだけ着こなせているなら、問題なく会合に溶け込めるだろう。<br>　ロダン、力を貸してくれ」": "「…",
    "「うん。頑張ったり頑張らなかったりするよ」": "「응. 열심히 하거나 열심히 하지 않을거야」",
    "ロダンの返事はいつも通りだが、表情は至って真剣だ。<br>これでもやる気に満ちているのだろう……たぶん……おそらく。": "로댕의 대답은 언제나 그렇지만 표정은 지극히 진지하다. <br>이것이라도 동기로 가득한 것일까......아마......아마.",
    "「ところで……潜入するってことは、<br>　館長もエグゾティ地区に溶け込めそうな服を着るの？」": "「그런데…",
    "「ああ、そのつもりだ。この後、エグゾティ地区の美術商協会の会長と、<br>　事件への対処について打ち合わせをする予定なんだが、<br>　そろそろ支度をしないとな……」": "「아아, 그 생각이야. 이 후, 이그조티 지구의 미술 상협회의 회장과,<br> 사건에의 대처에 대해 협의를 할 예정이지만,<br>슬슬 지도를 하지 않으면…",
    "「さっそくで悪いんだが、ロダンも一緒にいてくれるか？<br>　一応、会長に紹介しておいた方がいいだろう」": "\"바로 나쁘지만, 로댕도 함께 해줄까?<br> 일단, 회장에게 소개해 두는 것이 좋을 것이다\"",
    "「わかったはずだよ。<br>　今日は館長と一緒にいようと思う」": "\"알았을 거야.<br> 오늘은 관장과 함께 가자\"",
    "しっかり頷き返して、ロダンはこちらをじっと見つめた。<br>曇りのない、まっすぐな瞳だ。": "확실히 회복하고, 로당은 이쪽을 가만히 바라보았다. <br>흐림이 없는, 똑바른 눈동자다.",
    "「……いや……ロダン？<br>　支度のために着替えるから、一旦部屋を出てほしいんだが……」": "「… … 아니… … 로당?",
    "「館長、私に一緒にいてほしいって言ったはずだよ。<br>　私もそうするって言ったと思うから、気にしなくていいはず」": "「관장, 나에게 함께 있으면 좋겠다고 말했을 것이다.",
    "「そういう意味じゃない……！」": "「그런 의미가 아니다…",
    "部屋に居座ろうとするロダンをなんとか廊下に押し出して、<br>大急ぎで着替えを済ませた。": "방에 앉으려고 하는 로댕을 어떻게든 복도에 밀어내고, <br>대급으로 옷을 갈아입었다.",
    "ロダンを連れて、約束の場所へ向かう。<br>プランタン地区の裏通りにはひと気がなく、静まり返っていた。": "로당을 데리고 약속의 장소로 향한다. <br>플랜탄 지구의 뒷골목에는 한숨이 없고, 조용히 돌아왔다.",
    "「……ここだな。この辺りで待とう」": "「… … 여기구나. 이 근처에서 기다리자」",
    "「あれ……？<br>　エグゾティの美術商協会の会長さんと会うんだよね？<br>　目的地、エグゾティ地区じゃないの？」": "「어라…",
    "「エグゾティの中で起こった事件だからこそ、他の地区で話すんだ。<br>　用心するに越したことはないからな」": "\"이그조티 속에서 일어난 사건이기 때문에 다른 지구에서 말하는 거야.",
    "そんなことを話していると、洋装の老人が向かいから歩いてきた。<br>こちらが軽く会釈すると、老人も気づいた様子で笑みを浮かべる。": "그런 말을 하고 있으면, 양장의 노인이 맞은편에서 걸어 왔다. <br>이쪽이 가볍게 회석하면 노인도 깨달은 모습으로 웃는다.",
    "「どうも、館長さん。そちらは……ロダンさんですね。<br>　ふたりとも、東方の衣装がとてもよくお似合いですよ。<br>　その服装なら問題ないでしょう」": "「아무래도, 관장 씨. 그쪽은…",
    "「ありがとうございます。<br>　会長から保証していただけると、こちらも安心できます」": "「감사합니다.<br> 회장으로부터 보증해 주시면, 이쪽도 안심할 수 있습니다」",
    "「会長？　じゃあ、この人が……？」": "「회장? 그럼, 이 사람이…",
    "「ええ。私の方も変装のつもりで、この服に袖を通してみたのです。<br>　プランタンではこの方が目立ちませんからね」": "\"그래. 제 쪽도 변장할 생각으로, 이 옷에 소매를 통해 보았습니다.<br>플랜탄에서는 이 쪽이 눈에 띄지 않으니까요\"",
    "会長は少しだけ得意げに微笑んでから、表情を引き締めた。<br>本題に入るつもりだろう。": "회장은 조금만 자랑스럽게 미소 짓고 나서 표정을 긴축했다. <br>본제에 들어갈 생각이겠지.",
    "「さて……今回の件について、ひとつお願いがあります。<br>　可能な限り穏便な形で解決していただきたいのです」": "「그럼… … 이번 건에 대해, 한 가지 부탁이 있습니다.",
    "「と、おっしゃいますと？」": "「라고, 말씀하시면?」",
    "「今回の事件、まだ深刻な被害には発展していないこともあり、<br>　現時点ではそれほど噂が広まっていないのですが……」": "「이번 사건, 아직 심각한 피해에는 발전하지 않은 것도 있어, <br>현시점에서는 그다지 소문이 퍼지고 있지 않습니다만…",
    "「犯人を捕らえる際に騒ぎになってしまったら、<br>　エグゾティ地区全体の評判を悪くしかねません。<br>　それは避けたいのです」": "\"범인을 잡을 때 소란이 되어 버리면, <br> 이그조티 지구 전체의 평판을 나쁘게 할 수 있습니다.<br> 그건 피하고 싶습니다\"",
    "「騒ぎになったらダメってこと？<br>　そう言われても……」": "「소란이 되면 안 되는 거야?<br> 그렇게 말해도…",
    "「お願いします。エグゾティで悪評が立てば、<br>　浮世絵をはじめとした東方の芸術全てに悪い印象がつく。<br>　多くの商人や芸術家にとって、死活問題なのです」": "“부탁합니다.",
    "「……わかりました。では、これならどうでしょう？<br>　こちらで犯人に接触し、夢幻美術館の名を出して、<br>　プレッシャーをかけます」": "「…",
    "「そっか……私たちに怪しまれている、って向こうが思えば、<br>　用心して活動をとめてくれるかもしれない……<br>　という説が考えられなくもないはず」": "「그런가…",
    "「確実性には欠けるかもしれませんが、<br>　それで解決しなければ、その時はまた別の手を考えます」": "\"확실성에는 부족할지도 모르지만, <br> 그렇게 해결하지 않으면, 그 때는 또 다른 손을 생각합니다\"",
    "「ええ、そのやり方なら騒ぎにもならないでしょう。<br>　ご配慮ありがとうございます。<br>　では、会合の詳細についてですが……」": "「그래, 그 방법이라면 소란스럽지 않을 것입니다.<br> 배려 감사합니다.<br>그럼, 회의의 상세에 대해입니다만…",
    "潜入するタイミングなど、より具体的に話を詰めたのち、<br>会長とはその場で別れた。": "잠입하는 타이밍 등, 보다 구체적으로 이야기를 담은 뒤, <br> 회장과는 그 자리에서 헤어졌다.",
    "「館長、穏便に済ませる的な話だったらしいけど……。<br>　大丈夫そう？」": "「관장, 온편하게 끝내는 얘기였던 것 같지만…",
    "「相手の出方にもよるから、確実なことは言えないが……。<br>　まあ、できるだけのことはやろう」": "「상대의 나가는 방법에 따라 확실한 것은 말할 수 없지만… …",
    "武力行使せずに解決できるのなら、それに越したことはない。<br>あとは、接触する前に逃げられないように気をつけねば。": "무력행사 없이 해결할 수 있다면 그것에 넘어선 적은 없다. <br>다음은, 접촉하기 전에 도망치지 않도록 조심하면.",
    "「……館長、ひとつ提案っぽいものがあるみたい」": "「… … 관장, 하나 제안 같은 것이 있는 것 같다」",
    "「ん？　なんだ？」": "「응? 뭐야?」",
    "「帰る前に、エグゾティ地区とかに寄っていって、<br>　街に溶け込めてるかどうかを、実際に試してみるとか。<br>　……どうかな？」": "「돌아가기 전에, 이그조티 지구라든가에 들러, <br> 거리에 녹아 있을지 어떨지를, 실제로 시험해 보자든가.<br>......어떨까?」",
    "……どうやら、遠回しなデートの誘いのようだ。<br>ロダンにはこれから世話になるし、<br>このくらいのかわいい誘いには応えてあげよう。": "아무래도, 원회한 데이트의 초대인 것 같다. <br>로당에게는 앞으로 돌봐주고,<br>이 정도의 귀여운 초대에 응해 주자.",
    "「そうだな。立ち寄ってから帰るか」": "「그렇구나. 들렀다가 돌아갈까」",
    "「ふふっ、嬉しい。<br>　……行ったり帰ったりしよう、館長」": "「후훗, 기쁘다.<br>… … 가거나 돌아가자, 관장」",
    "その後、ロダンと共にエグゾティ地区で過ごすうちに時間を忘れ、<br>夕刻に美術館へ戻ってから大慌てで仕事をこなす羽目になったのだが、<br>それはまた別の話である……。": "그 후, 로댕과 함께 이그조티 지구에서 보내는 동안 시간을 ​​잊고, <br>저녁에 미술관으로 돌아간 후 대황으로 일을 해내는 날개가 되었지만,<br>그것은 또 다른 이야기이다…"
}