{
    "出会いと別れの季節": "만남과 이별의 계절",
    "「あっ……あっああっ……！！！」": "「아… … 아아아…",
    "「やった……！<br>　全部倒したっす！」": "「했어…",
    "ブグローとマネの活躍で、<br>アレットの作り出した死の芸術はすべて破壊された。<br>それと同時に、アレットも床にうずくまる。": "부글로우와 머니의 활약으로, <br>아렛트가 만든 죽음의 예술은 모두 파괴되었다. <br>그와 동시에, 알레트도 바닥에 끄덕인다.",
    "「大丈夫か、アレット！？」": "\"괜찮아, 알렛!?\"",
    "ブグローはすぐさま同僚のもとへ駆け寄る。<br>しかしアレットの表情は弱々しい。": "부글로우는 곧 동료에게 달려간다. <br> 그러나 알레트의 표정은 약하다.",
    "「ブグロー先生……。<br>　目が……目が、見えません……」": "\"부그로 선생님…….<br> 눈이…",
    "「あぁ、おそらく被害者にかけられていた呪いが、<br>　死の芸術の破壊によって逆流してきたんだろうな。<br>　……自業自得だよ」": "「아아, 아마 피해자에게 걸려 있던 저주가, <br>사의 예술의 파괴에 의해 역류해 왔을 것이다.<br>......자업 자득이야」",
    "「本当に、どうしてこんなことを……」": "「정말, 왜 이런 걸…",
    "「だって、だって……。<br>　頑張っても、誰も私のことを見てくれないから。<br>　私のことを見てくれない目なんて、いらない……から」": "「그래도,… …",
    "「見てほしいって気持ちも、<br>　見てくれないのは嫌だって気持ちも、わかるっすよ。<br>　でも、だからって、見てくれない人を攻撃するのは違うっす」": "\"보고 싶다는 기분도, <br> 봐주지 않는 건 싫다고 기분도, 알겠어.",
    "「それに、自分の生徒の視力を奪うなんて……。<br>　そんなやつじゃなかったはずだろ……」": "「게다가, 자신의 학생의 시력을 빼앗는다니…",
    "「生徒を……！？<br>　そ、そんなはずありません……私の作った作品が……生徒を……」": "「학생을…",
    "「だって……絵に興味がないと言って、アレットに説教されていた子……。<br>　あの子も被害に遭っていたじゃないか……」": "「그치만…",
    "「そんな……私は、自分の生徒を襲うつもりは……。<br>　もしかして、死の芸術が勝手に選別して……！？」": "「그런… … 나는, 자신의 학생을 습격할 생각은…",
    "ブグローの言葉を聞き、アレットは取り乱す。": "부글로우의 말을 듣고, 알레트는 흐트러진다.",
    "「生徒さんに危害を加えるつもりはなかったんすね……。<br>　もちろん、その可能性は考えるべきでしたし、<br>　そもそも誰に危害を加えてもいけないわけっすけど」": "「학생에게 해를 끼칠 생각은 없었던 것 같네요… …",
    "「だって、生徒は学びに来ているんだから……。<br>　先生である私が、<br>　芸術に興味が出るように教えてあげればいいだけじゃないですか……」": "\"그래도, 학생은 배우러 오고 있으니까…",
    "「あぁ、そうだよ、その通りだよ。なのに……。<br>　どうして……なぁ、アレット……。<br>　どうしてなんだ……」": "「아아, 그래, 그대로야. 그런데…….<br> 왜…",
    "「誰も自分のことを見てくれないって言ったよな？<br>　でもなぁ、アレット……」": "\"아무도 자신을 봐주지 않는다고 말했지?<br>이지만, 아렛트......\"",
    "「少なくとも、わたしや生徒たちは、<br>　きみ自身のことも、きみの絵も、認めて愛していたんだけどな」": "「적어도, 나와 학생들은, <br> 키미 자신의 것도, 너의 그림도, 인정해 사랑하고 있었지만」",
    "「うっ……ううっ……。<br>　そうですね、本当に……。<br>　生徒たちはいつも、私のことを見てくれていたのに……」": "「으… … 으으…",
    "「それだけで、十分だったはずなのに……。<br>　私は、なんて愚かなことを……」": "「그것만으로, 충분했을 텐데… …",
    "「よし、アレット。一緒にアテネス市警まで行こう。<br>　こんな格好で付き添いをするとは思わなかったが」": "\"좋아, 아렛. 함께 아테네스 시경까지 가자.",
    "「なぁ、この衣装どうだい？　――って、もう見えないか。<br>　きみとふたりで作ったんじゃないか、<br>　わたしたちが出会った“春”をモチーフにしてさ」": "「뭐, 이 의상 어때?――라고, 더 이상 보이지 않겠는가.",
    "「とびっきりかわいいモデルに着てもらって、<br>　思い出話に花を咲かせながら、並んで描きたかったよ」": "「깜짝 귀여운 모델에 입어주고, <br>생각에 꽃을 피우면서, 나란히 그리고 싶었어」",
    "虚しさを埋めようとするかのように、<br>ブグローはアレットに話し続ける。<br>あるいはそれは、彼女を落ち着かせるための配慮かもしれなかった。": "허위를 채우려고 하는 것처럼, <br> 부글로우는 알렛에게 계속 이야기한다. <br>또는 그것은 그녀를 진정시키는 배려일지도 모른다.",
    "「ブグロー先生……生徒たちのこと、よろしくお願いします」": "「부그로 선생님… … 학생들, 잘 부탁드립니다」",
    "「あぁ、当たり前だ。任せてよ」": "「아아, 당연하다. 맡겨줘」",
    "「視力を失ってから、<br>　本当に大切なものが見えてくるなんて、<br>　皮肉っすね……」": "「시력을 잃고 나서,<br> 정말 소중한 것이 보인다니,<br>ㅀ아이러니네요…",
    "ずっと会話を聞いていたマネは、遠ざかるふたつの背中を眺めながら、<br>小さくそう呟くのだった。": "계속 대화를 듣고 있던 머니는, 멀어지는 두개의 등을 바라보면서, <br>작게 그렇게 중얼거렸다.",
    "「うわっはー！　今日もみんな、大変えっちで良い！<br>　欲を言えば本当は、もっと肌を見せてほしいけどなー」": "「우와하ー！ 오늘도 모두, 힘들어서 좋다!",
    "「ううぅっ……！　やっぱりあの衣装、モデルの子に着てもらいたい！」": "「으으으…",
    "「けどあれは、わたしが大切に着るって決めたんだ。<br>　だってあの衣装は、わたしと彼女をつなぐ絆だから……」": "「하지만 저것은, 내가 소중히 입을 것이라고 결정했어.",
    "――いつも通り道行く女性をスケッチしてご満悦のブグローだったが、<br>発せられる独り言には微かな感傷と内省が混じっている。<br>そんな彼女に、声をかける藝術家がいた。": "――언제나 길을 가는 여성을 스케치해 만찬의 부글로우였지만, <br>발하는 독말에는 미미한 감상과 내성이 섞여 있다. <br>그런 그녀에게 말을 걸어주는 예술가가 있었다.",
    "「ブグローちゃん！　やっほー！」": "「부그로쨩! 야호!」",
    "「おお、マネじゃないか。<br>　やっぱりそのいつもの服装も、爽やかで春らしくていい」": "\"오, 돈이 아닌가.<br> 역시 그 평소 복장도 상쾌하고 봄답게 좋다\"",
    "「えー、改めてそう言われるとなんだがうれしいなー！<br>　ねぇねぇ、どういうところが良いと思うー？」": "\"에-, 다시 그렇게 말하자면 하지만 기쁩니다-!<br> 네, 어떠한 곳이 좋다고 생각해-?\"",
    "「なんというか、お洒落に着こなしつつも、<br>　見せるべきところはしっかりと見せる、<br>　肌の露出のバランスが健全なえっちで非常に良い！」": "「뭐라고 할까, 세련되게 입으면서도,<br> 보여야 할 곳은 제대로 보인다,<br>피부의 노출의 밸런스가 건전한 에치로 매우 좋다!」",
    "「わー……聞かなきゃ良かったっす！」": "「와-…",
    "「でもまぁ、ブグローちゃんが元気そうで良かったっすけどね。<br>　あんな大変なことがあったあとっすから……」": "「하지만 뭐, 부그로쨩이 건강해 보였는데 좋았지만요.",
    "「……まぁね。<br>　不幸中の幸いは、被害者の人たちに視力が戻ったことだよ。<br>　それにアレットの視力も、じょじょに回復しつつあるみたいだ」": "「… … 뭐.",
    "「面会に行ったんだが、真面目に罪を償っている様子だった。<br>　しっかりと反省すれば、出獄もそう遠くないだろう」": "「면회에 갔는데, 성실하게 죄를 보이고 있는 모습이었다.<br> 제대로 반성하면, 출옥도 그렇게 멀지 않을 것이다」",
    "「そのときは、迎えに行ってやろうと思うよ」": "「그 때는, 맞이하러 가고 싶다고 생각해」",
    "「うん……！　そうしてあげてくださいっす！」": "「응…",
    "「というか、大変だったのはきみも同じだろ。<br>　わたしの同僚が迷惑をかけて悪かった」": "\"그런가, 힘들었던 것은 너도 마찬가지.<br> 내 동료가 폐를 끼쳐서 나빴다\"",
    "「いやいや、ブグローちゃんは悪くないっすよー！<br>　……それに、最近は絵が褒められることが多くて、<br>　正直ちょっとだけ嬉しかったり……？」": "\"아니, 부글로쨩은 나쁘지 않아-!<br>...... 게다가, 최근에는 그림이 칭찬받는 것이 많아서,<br>정직히 조금 기뻤거나......?\"",
    "「そうなのか。<br>　新しく美少女の絵を描いたとか？」": "\"그런가.<br>새로운 미소녀의 그림을 그렸다든가?\"",
    "「いや、そうじゃなくて、<br>　この前ブグローちゃんに見せた絵が、一部で話題になったんすよ」": "「아니, 그렇게 아니고, <br>이 전 부그로쨩에게 보여준 그림이, 일부에서 화제가 되었어」",
    "「アレットさんのことがあって、<br>　芸術に関心のなかった人たちが芸術に興味を持ち始めたらしくて……」": "「아렛 씨의 일이 있어, <br>예술에 관심이 없었던 사람들이 예술에 흥미를 가지기 시작한 것 같아서…",
    "「その流れで私のあの絵が、“自分たちの無関心を表してる！”<br>　って、ちょっとだけ持ちあげられてるんす」": "“그 흐름으로 나의 그 그림이, “자신들의 무관심을 나타내고 있다! ”<br>　는, 조금 가져올 수 있어」",
    "「ほう、わからないものだな……。<br>　アレットも、あのまま進んでいれば、そんなふうに……。<br>　いや、こんなこと言っても仕方ないか」": "「자, 모르는 것이구나… …",
    "「わたしもこんな作風だから、<br>　批判されたり、無視されたりした経験はたくさんある。<br>　でも、認められるための絵を描いたって仕方がないんだよな」": "\"나도 이런 작풍이니까,<br> 비판되거나 무시당한 경험은 많이 있다.<br>도, 인정되기 위한 그림을 그렸다고 어쩔 수 없어\"",
    "「自分の好きな絵を描いて、<br>　それをもし他の人も好きだと思ってくれたら嬉しいって、<br>　そんなくらいに考えてるよ」": "「자신이 좋아하는 그림을 그려서, <br>이 그것을 만약 다른 사람도 좋아한다고 생각해 주면 기쁘다고,<br>그렇게 생각하고 있어」",
    "「ひゅー！<br>　やっぱりブグローちゃんは良いこと言うっす！　信頼できるっす！<br>　絵のセンスはけっこう違うけど」": "「휴-!<br> 역시 부그로쨩은 좋은 말을 한다! 신뢰할 수 있어!<br>그림의 센스는 꽤 다르지만」",
    "「ま、同じだったらつまらないからな」": "「뭐, 같으면 지루하지 않으니까」",
    "――そのとき。春らしい、強く暖かな一陣の風が吹いた。<br>ブグローは目を細め、遠くを見遣る。<br>春という出会いと別れの季節に思いをはせるように。": "――그 때. 봄인것 같은 강하고 따뜻한 일진의 바람이 불었다. <br> 부글로우는 눈을 가늘게 하고 멀리 보고 있다. <br>봄이라는 만남과 이별의 계절에 생각을 하게 하도록.",
    "「やっぱりブグローちゃん、悲しそうな目をしてるっす。<br>　すぐに気持ちは晴れないっすよね……」": "\"역시 부글로 짱, 슬픈 것 같은 눈을 하고 있어요.<br> 곧 기분은 맑지 않아요......\"",
    "「いや、そうじゃない。<br>　心の目に焼き付けてるだけだよ」": "\"아니, 그렇지 않아.<br> 마음의 눈에 굽고 있을 뿐이야\"",
    "「あそこにいるかわいい女の子のスカートが、風で舞いあがったから」": "「저기 있는 귀여운 소녀의 스커트가 바람으로 춤추어졌으니까」",
    "――熱に浮かされたような季節に、人は傷つけ、傷つけられる。": "――열에 떠오른 듯한 계절에, 사람은 상처, 상처받는다.",
    "――それでも必死にもがいて、藝術家たちは進み続ける。<br>新しい緑を芽吹かせ、春風のもとで花を咲かせるために。": "――그래도 필사적이고, 예술가들은 계속 진행한다. <br>새로운 녹색을 싹트고 봄바람 아래 꽃을 피우기 위해."
}