{
    "チョコレートの効用": "초콜릿의 효용",
    "――館長とフェルメールの逢瀬（？）の現場を目撃したゴッホ。<br>当然、その後の仕事に身が入るはずもなく……。": "――관장과 페르메르의 아세(?)의 현장을 목격한 고흐. <br>당연히, 그 후의 일에 몸이 들어갈 것도 없고…",
    "「行ってらっしゃいませ……。<br>　あっ、違った……いらっしゃいませ」": "「가서 오지 않겠습니다…",
    "「ううっ……また間違えちゃった……」": "「으으… … 또 실수해버렸어…",
    "「えっと、その商品は……こっちかな……。<br>　違う……こっちだったかな？<br>　えっと、なにをお探しでしたっけ？」": "「어, 그 상품은… … 이쪽일까… …",
    "「ううっ……お客さん、呆れてどこかへ行っちゃった……」": "「으으…",
    "「あっ……また力を入れすぎて、商品のチョコを割っちゃった……。<br>　自分で買って、持って帰ろう……。<br>　きっとネイトも一緒に食べてくれるよね……」": "「아…",
    "「うっ……ううっ……どうしてっ……。<br>　さっきから失敗ばっかり……。<br>　昨日までは全部できてたのに……」": "「으……우우… … 어째서… …",
    "「やっぱりわたしはダメダメなんだ……。<br>　絵を描くこと以外、なにもできないんだ……。<br>　そして、絵を描いても評価されないままなんだ……」": "「역시 나는 안 되는 거야… …",
    "――ゴッホが店頭で号泣し始めたことで、<br>訪れていたお客さんたちに緊張が走る。": "――고흐가 매장에서 호우하기 시작한 것으로,<br>방문하고 있던 손님들에게 긴장이 달린다.",
    "――それを見かねてやってきたのはアルマンディーヌだった。": "――그것을 보지 못해 온 것은 알만딘이었다.",
    "「えっと……ゴッホさん、少し裏へ来てくださいますか？」": "「엣…",
    "「うぐっ……ごめんなさい……。<br>　こんな店員、当然クビだよね」": "「우구… … 미안해… …",
    "「そんなことはありません。<br>　誰でも調子の悪い時はありますわ。<br>　それをフォローするのが経営者の仕事です」": "\"그런 일은 없습니다.<br> 누구나 음색이 나쁜 때가 있습니다.<br> 그것을 팔로우하는 것이 경영자의 일입니다\"",
    "「単刀直入にお尋ねしますが……。<br>　館長さんのことで悩んでいるのではなくて？」": "「단도 직입에 질문합니다만… …",
    "「どうしてわかったの？」": "\"어째서 알았어?\"",
    "「ふふっ……恋する乙女ほどわかりやすいものはありません」": "「후훗… … 사랑하는 처녀만큼 알기 쉬운 것은 없습니다」",
    "「もしよろしければ、わたくしに、<br>　なにをそれほど悩んでいるのか教えてくださる？」": "\"만약 괜찮다면, 나에게<br> 무엇을 그렇게 고민하고 있는지 가르쳐 주시겠어?\"",
    "「うん……実は……」": "\"응......실은......\"",
    "――アルマンディーヌの柔和な態度に心を許したゴッホは、<br>胸の内をゆっくりと語り始める。": "――알만딘의 유화적인 태도에 마음을 용서한 고흐는,<br>가슴 안을 천천히 말하기 시작한다.",
    "――フェルメールへの嫉妬のこと、<br>チョコを渡すことが迷惑でないかと思っていること、<br>そして、自分の才能を見つけてくれた館長への想いを。": "――페르메르에 대한 질투의 일, <br>초코를 건네주는 것이 폐가 아닌가 생각하고 있는 것,<br>그리고, 자신의 재능을 찾아 준 관장에의 생각을.",
    "「なるほど……まずお伝えしておきたいのは、<br>　フェルメールさんと館長さんは、<br>　応接室で淫らな行為をしていたわけではないということですわ」": "「과연…",
    "「どうしてわかるの？<br>　すごく……密着してたんだよ……？」": "「어째서 알겠어?<br>굉장히…",
    "「だってフェルメールさんは、<br>　あのあとすぐにわたくしとの打ち合わせを控えていましたから。<br>　そんな状況で、あまり大胆な行為はなさらないでしょう」": "\"그래도 페르메르씨는, <br> 그 곧 나와의 협의를 앞두고 있었으니까.<br> 그런 상황에서, 그다지 대담한 행위는 하지 않을 것입니다\"",
    "（まぁ、断言はできませんが……。<br>　それは言っても仕方ないことですものね）": "(뭐, 단언은 할 수 없습니다만…",
    "「でもわたし、やっぱり気になる……。<br>　館長のことを考えると、ぜんぜん集中できなくて……。<br>　仕事でも迷惑ばかりかけて、ごめんなさい」": "「하지만 나, 역시 신경이 쓰인다…",
    "「いいんですわよ、そんなの。<br>　少し待ってらして？」": "\"좋아요, 그런 거야.<br> 조금 기다려줘?\"",
    "――アルマンディーヌは席を外すと、すぐに戻ってくる。": "――알만딘은 자리를 떼면 곧 돌아온다.",
    "「はい、これを召しあがれ」": "「네, 이것을 부르세요」",
    "「これ、ホットチョコレート？<br>　甘くて良い匂い……」": "「이거, 핫 초콜릿?<br> 달콤하고 좋은 냄새…",
    "――アルマンディーヌから渡されたマグカップに入っていたのは、<br>彼女特製のホットチョコレートだった。<br>それを口に含むと、ゴッホは息を長く吐き出した。": "――알만딘에서 건네받은 머그컵에 들어가 있던 것은, <br>그녀 특제의 핫 초콜릿이었다. <br>그것이 입에 포함되면, 고흐는 숨을 오랫동안 내뱉었다.",
    "「美味しい……すごく落ち着く味……」": "「맛있다… … 굉장히 차분한 맛…",
    "「わたくしもよく、お母さまに作ってもらいました。<br>　落ち込んだときや叱られたあとなんかに……。<br>　懐かしいですわ」": "\"나도 잘, 엄마에게 만들어달라고 했습니다.<br> 우울했을 때나 꾸짖어진 뒤에.......<br> 그리워요\"",
    "――アルマンディーヌは亡き母を思い出し、遠くへ目を遣った。<br>それも束の間、彼女は視線をゴッホに戻す。": "――아르만딘은 죽은 어머니를 기억하고 멀리 눈을 돌렸다. <br>그것도 무리 동안, 그녀는 시선을 고흐로 되돌린다.",
    "「昔から、チョコレートは媚薬になるとも言われているんです」": "\"옛날부터 초콜릿은 미약이 될 것이라고도 알려져 있습니다\"",
    "「び、媚薬……！？<br>　それって、いやらしい効果のある薬ってこと？」": "「비, 미약……!?",
    "「もう少しかわいらしい意味に受け取ってくださらない？<br>　想い人に振り向いてもらうための、特別な食べ物ということですわ」": "\"좀 더 귀엽다는 의미로 받지 않겠어?",
    "「そっか……。<br>　じゃあ、バレンタインにチョコレートを渡すのは、<br>　相手に振り向いてもらうためってこと？」": "「그런가… …",
    "「そうですわ。もちろん義理チョコというのもありますけれど、<br>　心を込めて作られたチョコレートには、<br>　心を変える力がある、わたくしはそう考えています」": "「그렇습니다. 물론 의리 초콜렛이라고 하는 것도 있습니다만, <br> 마음을 담아 만들어진 초콜릿에는, <br> 마음을 바꾸는 힘이 있다, 저는 그렇게 생각하고 있습니다」",
    "「だからゴッホさんも、<br>　美しく美味しいチョコで相手の心を溶かせばいい。<br>　そのために頑張ればいいのですわ」": "\"그러니까 고흐씨도, <br> 아름답고 맛있는 초콜릿으로 상대의 마음을 녹이면 된다.",
    "――アルマンディーヌはゴッホの目を見て言う。<br>その言葉には、一時的にではあれ弟子となったゴッホへの、<br>熱い慈しみが込められていた。": "――알만딘은 고흐의 눈을 보고 말한다. <br>그 말에는, 일시적으로는 제자가 된 고흐에게의,<br>뜨거운 자비가 담겨 있었다.",
    "「そうだよね……不安になってばかりいるんじゃなくて、<br>　チョコレートで館長を振り向かせればいいんだよね」": "「그렇네…",
    "「ありがとう、アルマンディーヌ。<br>　わたし、もっと頑張ってみる」": "\"고마워, 알만딘.<br> 내가 더 열심히 해봐\"",
    "――アルマンディーヌに元気づけられたゴッホは、<br>またチョコレートを作る気になったのか、<br>練習をしに厨房へ向かった。": "――아르만딘에게 활기찬 고흐는, <br>또 초콜릿을 만드는 신경이 쓰였는지,<br>연습을 해 주방으로 향했다.",
    "「ふぅ……藝術家というのは繊細かつ恋に不慣れな方が多いのかしら。<br>　フェルメールさんはどう思いまして？」": "「후우…",
    "「やっぱり気づいていたのね。<br>　しかも……それをわたしに聞く？」": "「역시 눈치채고 있었지.<br> 게다가…",
    "――扉から気まずそうに入ってきたのはフェルメールだった。<br>ゴッホとの鉢合わせは、俊敏な動きで回避したらしい。": "――문에서 귀찮게 그렇게 들어온 것은 페르메르였다. <br>고흐와의 화합은 민첩한 움직임으로 회피한 것 같다.",
    "「珍しいですわね。<br>　あなたがこっそり会話を聞いているなんて」": "\"드물네요.<br> 당신이 몰래 대화를 듣고 있다니\"",
    "「盗み聞きをするつもりじゃなかったのだけどね。<br>　来月の予算の修正について話したくてあなたを探していたら、<br>　お取込み中だったようだから」": "\"훔쳐 듣기를 할 생각이 아니었는데요.<br> 다음달 예산 수정에 대해 이야기하고 싶어서 당신을 찾고 있었다면,<br> 가져오는 중이었던 것 같으니까\"",
    "「うふふ……そうやって言い訳する姿も、意外でかわいらしいですわ」": "「우후후… … 그렇게 변명하는 모습도, 의외로 예쁘다」",
    "「それで、あなたはどうするんですの？<br>　ライバルはなかなか手ごわいですわよ？」": "\"그래서, 당신은 어떻게 하는 거죠? <br>라이벌은 꽤 귀찮아요?\"",
    "「面白がっているでしょ」": "\"재미있어요\"",
    "「チョコレート店の店主として、<br>　恋する方々を応援しているだけです♡」": "「초콜릿점의 점주로서, <br> 사랑하는 분들을 응원하고 있을 뿐입니다♡」",
    "――呆れた様子のフェルメールに、<br>アルマンディーヌは噂好きの少女のような笑みを返す。": "―― 어리석은 모습의 페르메르에, <br>알만딘은 소문 좋아하는 소녀와 같은 미소를 돌려준다.",
    "「まぁいいわ。<br>　わたしとしては当然――」": "\"뭐 괜찮아.<br> 나로서는 당연--\"",
    "「負ける気なんてないわよ」": "「패할 생각은 없어」",
    "――フェルメールは大人の余裕を漂わせながらも、<br>真剣な口調で言う。": "――페르메르는 어른의 여유를 감돌게 하면서도,<br>진지한 말투로 말한다.",
    "――そしていよいよ、バレンタイン当日がやってくるのだった。": "――그리고 드디어, 발렌타인 당일이 오는 것이었다."
}