{
    "好きなものはお姉様": "좋아하는 것은 언니입니다.",
    "「お、お姉様……今なんと？」": "「오, 언니… … 지금 무려?」",
    "「だからね、パルル。<br>　あなた、少しわたしの傍から離れて、もっと自由に過ごしてみなさい」": "\"그러니까, 팔루.",
    "「そ、それは、ワタクシにお暇を出されるということですか……！？」": "「그, 그것은, 와타쿠시에 휴가를 낸다고 하는 것입니까……!?」",
    "「ち、違うわ、まさかそんなわけないでしょう！」": "「치, 다르네, 설마 그런 건 없지요!」",
    "「ただ、パルルがいつもわたしのために働いてくれるから。<br>　たまには自分の好きなことでもして、<br>　ゆっくり休日を過ごしてみたらどうって、そう言ったのよ」": "\"단지, 파루루가 언제나 나를 위해 일해주니까.<br> 가끔은 자신이 좋아하는 일이라도 하고, <br> 천천히 휴일을 보내 보니 어떻게 그렇게 말했어\"",
    "「な、なんだ……そうでしたか」": "「뭐, 뭐야… … 그랬습니까」",
    "「ふふ、あなたらしからぬ早とちりね、パルル」": "「후후, 당신답지 않은 빨리 치리네, 파루루」",
    "「申し訳ありません、少し聞き間違えてしまったみたいです」": "「죄송합니다, 조금 듣고 실수해 버린 것 같습니다」",
    "「構わないわ。とにかくそんなわけだから……<br>　明日は１日休みなさい。ね？」": "\"괜찮아. 어쨌든 그런 거니까…",
    "「――と、そんなワケなのです」": "「――라고, 그런 이유입니다」",
    "とある昼下がり。<br>執務室に突然訪ねてきたパルルが、早口にそんな経緯を説明してきた。": "어떤 점심. <br>집무실에 갑자기 찾아온 팔루가 빨리 그런 경위를 설명해 왔다.",
    "「ふむ。……で？」": "「흠.……그래?」",
    "「休日とは、どのように過ごせばよいものなのかと。<br>　それを館長サマにお伺いしようかと」": "「휴일이란, 어떻게 보내면 좋은 것일까.<br> 그것을 관장 사마에게 묻자」",
    "「どのようにって……好きなことをして過ごせって、<br>　フェルメールも言ってたんだろう？」": "「어떻게…",
    "「フェルメールお姉様のために働く以上の、<br>　好きなことなんてありません！」": "\"펠메르 언니를 위해 일하는 것 이상, <br> 좋아하는 일은 없습니다!\"",
    "「お、おぉ……そうか……」": "「오, 오… … 그래… …",
    "彼女、パルルはフェルメールが生み出したイマージュだ。<br>姉妹のように仲睦まじく、<br>同時にフェルメールの秘書のように日々働いている。": "그녀, 파를루는 페르메르가 만들어낸 이마주다. <br> 자매처럼 나카히 마치, <br> 동시에 페르메르의 비서처럼 매일 일하고 있다.",
    "公私共にフェルメールを支えることがパルルの日常。<br>そんな様子は、傍から見ていても伝わってくる。": "공사 모두 페르메르를 지원하는 것이 파루루의 일상. <br>그런 모습은, 옆에서 보고 있어도 전해져 온다.",
    "「……そもそも、お姉様はどうしてワタクシに休みなど<br>　くださったのでしょうか？」": "「…",
    "「そりゃあ、パルルの働きぶりを見てればな。<br>　たまには休日を与えなきゃと思うさ。<br>　パルルは言わなきゃ休まないんだろうから」": "「그럼, 파루루의 일만을 보면 돼.",
    "「フェルメールは経営者なんだし、<br>　余計にそういうことは気にすると思うぞ」": "「페르메르는 경영자이고, <br> 여분에 그런 것은 신경 쓰겠다고 생각해」",
    "「そういうもの、ですか……。<br>　お姉様の傍にいられない休日など、意味があるとも思えないのですが」": "「그런 건,입니까…",
    "「相変わらず極端だなぁ」": "「변함없이 극단이다」",
    "パルルとフェルメールには強い信頼関係がある。<br>その一方で実はパルルは――<br>フェルメールに対して、過剰とも言える親愛の情を抱いている。": "파를루와 페르메르는 강한 신뢰관계가 있다. 한편, 실은 파를루는――<br>페르메르에 대해서, 과잉이라고도 말할 수 있는 친애의 정을 안고 있다.",
    "フェルメールの前では澄ました有能な秘書然とし、<br>裏ではフェルメールに近づくものは容赦しないと、<br>駄々っ子のようにジタバタ暴れていることがよくある。": "페르메르 앞에서는 맑은 유능한 비서연하게 하고, <br>뒤에서는 페르메르에 가까워지는 것은 용서하지 않으면,<br>다녀와 같이 지타바타 날뛰고 있는 것이 자주 있다.",
    "そんな調子だからパルルの言うことは本心なのだろう。<br>とはいえ、このまま休日を取らない習慣を続けるのもよくない。": "그런 상태이기 때문에 파를루의 말은 본심일 것이다. 하지만 그대로 휴일을 취하지 않는 습관을 계속하는 것도 좋지 않다.",
    "「なぁ、パルル。せっかくのフェルメールの気遣いなんだ。<br>　そう言わずに、好きなこと……たとえば趣味とか、なにかないのか？」": "「뭐, 파루. 모처럼의 페르메르의 걱정이야.<br> 그렇게 말하지 않고, 좋아하는 것…",
    "「お姉様のお役に立つのが趣味ですが」": "「언니의 도움이 되는 것이 취미입니다만」",
    "「お姉様のお仕事が円滑に進むよう働いたり！<br>　お姉様の作品が広く愛されるよう祈ったり！<br>　お姉様に悪い虫がつかないよう目を光らせたりするのが！」": "「언니님의 일이 원활하게 진행되도록 일하거나!",
    "「趣味です」": "「취미입니다」",
    "「……パルル」": "「……파루루」",
    "「はい？」": "「네?」",
    "「もっと視野を広く持とう」": "「더 많은 시야를 넓게 갖자」",
    "「なっ！？」": "「뭐!?」",
    "「ちょうど仕事も一段落してるしな。<br>　よし、ひとつ一緒に街でも出るか。行こう」": "\"그냥 일도 일단 떨어지고 있어.<br>요시, 하나 같이 거리에서도 나올까. 가자\"",
    "「ちょ、ちょっと館長サマ！　なんなんです！？」": "「잠깐, 조금 관장 사마! 뭐야!?」",
    "俺は不満げな声をあげるパルルを連れて、外に出かけることにした。": "나는 불만스러운 목소리를 주는 파루를 데리고 밖으로 나가기로 했다.",
    "「館長サマ！　どういうおつもりなのです？<br>　急に失礼なことを言うし急に外へ連れ出すし！」": "「관장 사마! 무슨 생각이에요?",
    "「まぁまぁ……ひとまずアレだ。<br>　ウィンドウショッピングってやつだ。休日の定番だろう？」": "「뭐 뭐…",
    "「お姉様のお買い物になら、よくご一緒してますよ」": "「언니님의 쇼핑이라면, 잘 함께 하고 있어요」",
    "「そうじゃなくて、パルルの買い物だよ。<br>　好きなもの、欲しいもの。なにかあるだろう？」": "「그렇지 않아서, 파르루의 쇼핑이야.<br> 좋아하는 것, 원하는 것. 뭔가 있겠지?」",
    "「好きなもの……フェルメールお姉様以外で……うぅん……」": "「좋아하는 것…",
    "パルルは厳しい顔をして考え込んでしまう。<br>このくらいでも難しい質問であるらしい。なかなか根が深そうだ。": "파를루는 어려운 얼굴을 하고 생각해 버린다. <br>이 정도로도 어려운 질문인 것 같다. 좀처럼 뿌리가 깊을 것 같다.",
    "「ま、適当に店を回ってみようか」": "「뭐, 적당히 가게를 돌아보자」",
    "「あ！　それならフェルメールお姉様のやってらっしゃるカフェに！」": "「아! 그렇다면 페르메르 언니가 해 주는 카페에!」",
    "「そろそろ趣旨をわかってくれ」": "\"슬슬 취지를 알게 해줘\"",
    "「？」": "\"?\"",
    "隙あらば話題がフェルメールに向くパルルを連れて、<br>店舗の並ぶ通りを歩く。": "틈이 있으면 화제가 페르메르를 향하는 파루를 데리고,<br>점포가 늘어선 거리를 걷는다.",
    "彼女が興味を持つ店がないかと、<br>折りに触れて意識を促してみるのだが……。": "그녀가 흥미를 가지는 가게가 없을까, <br>접기에 접해 의식을 재촉해 보지만....",
    "「あっ、この靴！　フェルメールお姉様にぴったりだと思いませんか？」": "「아, 이 신발! 페르메르 언니에게 딱 맞다고 생각하지 않습니까?」",
    "「ふむ、お姉様お気に入りのドレスに合いそうですね。<br>　え？　あのネックレスの話ですよ」": "\"흠, 언니 좋아하는 드레스에 맞을 것 같네요.<br>에?? 그 목걸이의 이야기예요\"",
    "「お姉様が新しい食器を揃えたいと仰ってたんです。<br>　このお店、品揃えがいいですね。ぜひお連れしないと……！」": "\"언니가 새로운 식기를 갖추고 싶다고 말했어요.<br> 이 가게, 구색이 좋네요. 꼭 데리지 않으면......!\"",
    "とまぁ、結局そんな調子で。<br>二言目どころか一言目には“フェルメールお姉様”のオンパレードだ。<br>想像以上だな。": "토마, 결국 그런 상태로. <br>두번째 말은커녕 첫말에는 \"페르메르 언니\"의 온퍼레이드다. <br>상상 이상이다.",
    "「ふむ……ちょっと、荒療治といくか」": "「흠…",
    "「館長サマ、なにか言いましたか？<br>　え、きゃあ……っ！？」": "「관장 사마, 뭔가 말했나요?<br>　에, 꺄…",
    "きょとんとするパルルの手首を掴み、<br>半ば強引に近くにあった雑貨屋に入る。": "조용한 파를루의 손목을 잡고 <br> 중반 억지로 근처에 있던 잡화점에 들어간다.",
    "「もう！　だから今日の館長サマはなんなのです！？<br>　強引だし、人の言うことは聞かないし！」": "「이제! 그러니까 오늘의 관장 사마는 무엇입니까!?<br>강인하고, 사람이 말하는 것은 듣지 않고!",
    "「それ、パルルにだけは言われたくないぞ。<br>　……で、だ。パルル。<br>　この店で、“パルルが”気に入るものを探すんだ」": "「그거, 파루르에게만은 말하고 싶지 않아.<br>…",
    "「フェルメールのためのものじゃない。<br>　パルル自身が好きだと思うもの、欲しいと思うものだ」": "「페르메르를 위한 것이 아니다.<br>파루루 자신을 좋아한다고 생각하는 것, 원한다고 생각하는 것이다」",
    "何度目かに、そう念を押す。<br>そろそろ伝わってくれればいいのだが。": "몇번째로, 그렇게 생각을 누른다. <br>슬슬 전해주면 좋지만.",
    "「ワタクシ、自身が……」": "「와타쿠시, 자신이…",
    "パルルは怪訝そうに店内を見回した。<br>少し高価なアクセサリーからかわいらしいぬいぐるみ、<br>はたまた勇ましい武器など、品揃えはかなり多岐に渡る。": "파를루는 괴물처럼 가게 안을 둘러봤다. 조금 비싼 액세서리에서 예쁜 봉제인형, <br>은 또 용감한 무기 등 구색은 상당히 다방면에 걸친다.",
    "「これだけあれば、なにかひとつくらいは<br>　パルルの目に留まるものもあるだろう。<br>　それをプレゼントするよ」": "\"이것만 있으면, 뭔가 하나 정도는<br>파루루의 눈에 머무는 것도 있을 것이다.<br>그것을 선물할게\"",
    "「プ、プレゼントってワタクシにですか？<br>　館長サマが？　どうして」": "「프, 선물은 와타쿠시에 있습니까?<br> 관장 사마가? 왜」",
    "「まぁ……フェルメールがパルルに休みをあげたくなったのと一緒さ。<br>　ちょっとした労いってとこかな」": "「뭐…",
    "「べ、別に館長サマに、<br>　そんなことをしていただく理由などありませんが！」": "「베, 별로 관장 사마에게, <br> 그런 일을 해 주실 이유는 없습니다만!」",
    "「そうか……プレゼントのひとつも受け取ってもらえないほど、<br>　パルルに嫌われてるのか……。<br>　困ったな……フェルメールに相談してみようかな」": "「그런가…",
    "「なっ！？　そっ、そんなことは一言も言ってません！」": "「뭐!? 그, 그런 것은 한마디도 말하지 않습니다!」",
    "「じゃあ選んでくれるよな？」": "「그럼 선택해 줄래?」",
    "「う、うぅ……わかりましたよ……」": "「으, 우우… … 알았어요…",
    "少々強引に言いくるめて、パルルと店内を巡ることに成功した。": "조금 억지로 말하고, 파를루와 점내를 둘러보는 데 성공했다.",
    "「ワタクシの好きなもの……。ワタクシが、好きなもの……」": "「와타쿠시가 좋아하는 것…",
    "パルルは難しい顔をして――けれど思ったよりは真剣に、<br>店に並ぶ品をあれこれと眺めて歩いた。": "파를루는 어려운 얼굴을 하고――하지만 생각했던 것보다는 진지하게, <br>가게에 늘어선 물건을 저것 이것과 바라보고 걸었다.",
    "フェルメールに捧げるなにかではなく、パルル自身が好きだと思うもの。<br>それは果たして上手く見つけられるだろうか？": "페르메르에 바치는 뭔가가 아니라 파루루 자신을 좋아한다고 생각하는 것. <br>그것은 과연 잘 찾을 수 있을까?"
}