{
    "見えない出口": "보이지 않는 출구",
    "次の手紙の主を探して、３人で街を歩いていた。<br>今度の相談は、まだ詳細な内容がわからないため、<br>ひとまず全員で話を聞くことにしたのだ。": "다음 편지의 주님을 찾아 3명이서 거리를 걷고 있었다. <br>이번 상담은, 아직 상세한 내용을 모르기 때문에,<br>일단 전원으로 이야기를 듣기로 한 것이다.",
    "「……いた。あの人ね」": "「… … 있었다. 그 사람이야」",
    "若い男性が、広場の隅にあるベンチに腰を下ろしている。<br>やつれており、あからさまに悩みごとを抱えている雰囲気だ。<br>ずっとああしているのだろうか……？": "젊은 남자가 광장 구석에 있는 벤치에 허리를 내리고 있다. <br> 얽히고 있어, 분명히 고민을 안고 있는 분위기다. <br>쭉 아 하고 있는 것일까…",
    "「対応は、今まで通りにすればいい？」": "「대응은, 지금까지대로 하면 좋을까?」",
    "「えぇ。私から声をかけてみるわ」": "「에에. 나에게 말을 걸어봐」",
    "手紙の主に声をかける場合でも、その内容には触れず、<br>偶然を装って接触するというのが基本的な方針だ。<br>今回もその方向で行くのだろう。": "편지의 주인에게 말을 걸어도 그 내용은 건드리지 않고 우연을 치고 접촉한다는 게 기본 방침이다. <br>이번에도 그 방향으로 갈 것이다.",
    "「はぁああ……」": "「하아아아…",
    "「……そこのあなた。なにか悩みごと？<br>　ずいぶん落ち込んでいるようだけど……」": "「…",
    "「えっ？　あ……あなたたちは？」": "「엣? 아… … 당신들은?」",
    "「美術館の方から来た、館長や藝術家らしき者だよ。<br>　……確実にそうだと思われるよ」": "「미술관 쪽에서 온, 관장이나 예술가다운 사람이야.<br>…",
    "「は、はぁ……なんだか複雑ですね……」": "「하, 하아… … 왠지 복잡하네요…",
    "「それより、あなたの方こそどうしたの？<br>　悩みがあるなら聞くけれど……」": "「그것보다, 당신 분이야말로 어땠어?<br> 고민이 있다면 듣지만…",
    "この男性が出した手紙には、詳しい状況が書かれていなかった。<br>とある女性のことで悩んでいる、というのは読み解けたが……。": "이 남자가 낸 편지에는 자세한 상황이 적혀 있지 않았다. <br>라고 한 여성의 일로 고민하고 있다, 라고 하는 것은 읽을 수 있었지만…",
    "「…………」": "「…………」",
    "「言いづらいかしら？<br>　見知らぬ相手の方が話しやすいこともあるかと思ったんだけど……」": "「말하기 어려울까?",
    "「い、いえ。そうですね。<br>　せっかくですし、聞いていただけたら……」": "\"아, 아니. 그렇네요.<br> 모처럼이고, 들어주시면......\"",
    "宿屋に手紙で相談するくらいだし、<br>誰かに聞いてほしい気持ちはあったのだろう。<br>少しためらいを見せながらも、話し始める。": "여관에 편지로 상담할 정도이고, <br>누군가에게 듣고 싶은 기분은 있었을 것이다. <br>조금 망설임을 보여주면서도 말하기 시작한다.",
    "「心配をおかけしてすみません。<br>　僕……幼馴染の女の子のことで、ずっと悩んでいて……」": "「걱정을 끼쳐 드려서 죄송합니다.<br> 나…",
    "「ずっと悩んでいるなんて、深刻みたいね。<br>　その子になにか、問題でも起きたの？」": "「쭉 고민하고 있다니, 심각한 것 같네.",
    "「いや、問題があるのは僕の方なんです……。<br>　お恥ずかしい話なんですが、僕……今、無職でして……」": "「아니, 문제가 있는 건 제 분이에요…",
    "「僕の実家は花屋、彼女の実家は庭師をしていて。<br>　家族ぐるみの付き合いで、幼い頃から仲がよく、<br>　将来を誓い合っていたんです……」": "\"나의 친가는 꽃집, 그녀의 친가는 정원사를 하고 있어.",
    "ロマンチックな話だ、と言いたいが……。<br>現在の彼が職を失っているということは、なにかあったのだろう。": "로맨틱한 이야기다, 하고 싶지만… <br>현재 그가 직업을 잃고 있다는 것은 뭔가 있었을 것이다.",
    "「少し前に、実家の花屋は投資に失敗して、倒産しまして……。<br>　借金のカタに自宅も売り払い、今は細々と生活しています」": "\"조금전에, 친가의 꽃집은 투자에 실패해, 도산해서…",
    "「それは気の毒な話ね……。<br>　その後、彼女とは会ってるの？」": "\"그건 기분 나쁜 이야기야…",
    "「会えませんよ。こんな落ちぶれた状況じゃ……。<br>　とても彼女に合わせる顔がありません……」": "\"만날 수 없어요. 이런 떨어진 상황이야…",
    "「でも、その子とは仲が良かったんだよね？<br>　いきなりあなたが姿を消したら、心配するんじゃないの？」": "「하지만 그 아이와는 사이가 좋았지?",
    "「……恋人同然の付き合いだったと思っています。<br>　最近も頻繁にデートしていましたし……」": "「… … 연인 동연의 교제였다고 생각하고 있습니다.",
    "「だったら、なおさら……」": "「그렇다면, 더욱……",
    "「でも、今の僕には彼女を幸せにする力がないんです。<br>　彼女は気立てが良くて、大変モテるので、<br>　僕なんかよりふさわしい男がいるんじゃないかと……」": "「하지만, 지금의 나에게는 그녀를 행복하게 하는 힘이 없어요.",
    "「……身を引くつもりなの？」": "「… … 몸을 당길거야?」",
    "……ううむ。難しい話だが……。<br>彼女の幸せを考えるなら、それもひとつの選択と言えるか……。": "… … 으음. 어려운 이야기지만… <br>그녀의 행복을 생각한다면, 그것도 하나의 선택이라고 말할 수 있을까…",
    "「……でも、やっぱり諦めきれないんです……！」": "「… … 하지만, 역시 포기할 수 없어요…",
    "「えっ？」": "「엣?」",
    "「僕は彼女と釣り合わない、貧乏人になってしまいました。<br>　それでもやはり、彼女を愛する気持ちは捨てられないんです」": "\"나는 그녀와 어울리지 않는, 가난한 사람이 되어 버렸습니다.<br> 그래도 역시, 그녀를 사랑하는 마음은 버릴 수 없습니다\"",
    "「……なら、会いに行ったら？」": "「… … 그렇다면, 만나러 가면?」",
    "「ですから、それはみっともなくて無理なんです！<br>　あぁ、しかしこの気持ちは変えられない……。<br>　いったいどうすれば……！」": "「그러니까, 그것은 확실히 없고 무리입니다!<br>아아, 하지만 이 기분은 바꿀 수 없다…",
    "…………この人、実はただの面倒くさい人なんじゃないか？<br>同情する気持ちが急に薄れてきた。": "…………이 사람, 실은 단지 귀찮은 사람이 아닌가? <br>동정하는 마음이 갑자기 희미해져 왔다.",
    "フェルメールやロダンの反応はどうだろう。<br>横目で表情をうかがったが、なぜかふたりとも険しい顔をしていた。": "페르메르와 로댕의 반응은 어떨까. <br>가로 눈으로 표정을 들었지만, 왠지 두 사람 모두 험한 얼굴을 하고 있었다.",
    "（……同じところで行き詰まって、堂々巡りの考え……。<br>　やるべきことがわかってても、自分から行動できない決断力のなさ。<br>　情けないと言いたいけど、さっきまでの私も……）": "(……같은 곳에서 막혀서 당당히 둘러싸는 생각……",
    "（変わりたい、変われないって、同じようなところで、<br>　ずっとぐるぐるしていた気がするから……なにも言えないかも）": "(바뀌고 싶다, 변하지 않는다고, 같은 곳에서, <br> 계속 빙빙 돌고 있던 생각이 들기 때문에… … 아무것도 말할 수 없을지도)",
    "ふたりとも、自分の世界に入り込んでしまっているようだ。<br>話の最中なのに、どうしたのだろう。": "두 사람 모두 자신의 세계에 들어가 버린 것 같다. <br> 이야기의 중간이지만, 어땠을까.",
    "仕方ない……代わりに話すしかないか。": "어쩔 수 없어…… 대신 말할 수밖에 없는가.",
    "「あー……ちょっといいか？<br>　彼女を諦めきれないという気持ちがハッキリしているのなら、<br>　とりあえず現状を変えるべきだと思うが」": "「아ー… … 조금 좋을까?",
    "「現状を変える……仕事につけってことですか？」": "「현상을 바꾼다…",
    "「無職なのが彼女と会えない理由だというなら、そうなるな。<br>　それに、生活基盤を整える必要もあるだろう」": "「무직인 것이 그녀와 만날 수 없는 이유라고 한다면, 그렇게 되는구나.<br> 거기에, 생활 기반을 정돈할 필요도 있을 것이다」",
    "「でも……ちゃんとした職につこうにも、どこも雇ってくれないんです。<br>　僕、ずっと家業を手伝っていただけの男ですし……」": "「하지만…",
    "「どこも？　本当にか？」": "「어디도? 정말인가?」",
    "「そりゃあ、選ばなければなにかしらの仕事はありますよ？<br>　でも収入が高くないと、結局彼女と釣り合いが取れませんし……」": "「그럼, 선택하지 않으면 뭔가의 일은 있어요?<br>도 수입이 높지 않으면 결국 그녀와 균형을 잡을 수 없고…",
    "「……自分のせいでもないのに仕事を失ったのは、気の毒だと思う。<br>　だが、現状を嘆いてばかりいても仕方ない。<br>　少しずつでも、前に進まなくては」": "「…",
    "「もちろん、人間はすぐに変わることはできないだろう。<br>　だが、変わるための努力を続けてさえいれば、<br>　いつの間にか変わっているものだと……そう思う」": "「물론, 인간은 곧바로 바꿀 수 없겠지.",
    "「……！」": "「……!」",
    "「そう……でしょうか……」": "「그래…",
    "「……えぇ。館長さんの言う通りだと思うわ。<br>　当の館長さんだって、大変な思いをしてきているのよ？」": "「…",
    "「寂れていた美術館を立て直すために方々を駆けまわったり、<br>　偉い貴族に頭を下げて助力をお願いしたり、<br>　時には命がけで死の芸術と戦ったり……」": "「외로워하고 있던 미술관을 다시 세우기 위해서 분들을 달리거나,<br> 위대한 귀족에게 머리를 숙여 조력을 부탁하거나,<br> 때에는 생명으로 죽음의 예술과 싸우거나…",
    "「そ、そんなに大変なんですか。館長さんの仕事って……」": "「그, 그렇게 힘들까요. 관장님의 일은…",
    "「まぁ……確かに、言われてみれば……」": "「뭐… … 확실히, 말해 보면…",
    "「“言われてみれば”！？<br>　今まで大変だとも思わずに、そんな仕事をしてたってことですか？<br>　すごい……尊敬します！」": "\"\"말해 보면\"!?<br> 지금까지 힘들다고도 생각하지 않고, 그런 일을 하고 있던 것입니까?<br>대단해……존경합니다!\"",
    "「いや、なんとかやってこられたのは、<br>　多くの仲間に恵まれたおかげで……」": "「아니, 어떻게든 오신 것은,<br> 많은 동료에게 축복받은 덕분에…",
    "「そんなふうに謙遜するところもご立派です！<br>　あなたは……人生の師だ！」": "「그런 식으로 겸손한 곳도 훌륭합니다!<br> 당신은… … 인생의 스승이다!」",
    "……この人、あまり話を聞いてくれないな……。<br>まあ、肝心なことはちゃんと伝わっているみたいだが……。": "… … 이 사람, 별로 이야기를 들어주지 마… <br>음, 중요한 것은 제대로 전해지고 있는 것 같지만…",
    "「……変わるための努力を、続ければ……か」": "「…… 바꾸기 위한 노력을, 계속하면…",
    "「ん？　ロダン、なにか言ったか？」": "「응? 로당, 뭔가 말했나?」",
    "「ううん。ちょっと個人的に思うことがあっただけ。<br>　館長は、いいこと言ってくれたと思うよ」": "「응. 조금 개인적으로 생각하는 일이 있었을 뿐.<br>관장은, 좋은 것 말해 주었다고 생각해」",
    "……やはり、よくはわからないが……。<br>ロダンも好意的に受け取ってくれているようだし、<br>それで納得しておくか……。": "역시 잘 모르겠지만… <br>로단도 호의적으로 받고 있는 것 같고,<br>그래서 납득해 둘까…"
}