{
    "乾いた花": "마른 꽃",
    "「あっ、館長様いいところに！<br>　すみません、こちらの花瓶のお花、<br>　勿体ないのですが処分していただけませんか……？」": "「아, 관장님 좋은 곳에!<br>미안합니다, 이쪽의 꽃병의 꽃,<br>물체 없습니다만 처분해 주실 수 없습니까……?」",
    "館内を見回っていると、<br>忙しそうに花瓶の手入れをしているサンソヴィーノから頼まれた。": "관내를 둘러보면, <br> 바쁜 것처럼 꽃병의 손질을 하고 있는 산소비노로부터 부탁받았다.",
    "「しかし、この花はまだ処分するほどの<br>　状態ではないように見えるが……？」": "\"그러나, 이 꽃은 아직 처분할 정도의 <br> 상태가 아닌 것처럼 보이지만……?\"",
    "「まだ枯れ切ってはいないのですが、満開のピークを過ぎ、<br>　少しずつ色褪せ始めているんです」": "「아직 시들지 않았는데요, 만개의 피크를 지나, <br> 조금씩 퇴색하기 시작하고 있습니다」",
    "「それに、もう間もなく遠国から高名な貴族の方が<br>　いらっしゃる予定があるでしょう？<br>　なので、エントランスのお花も先方の好みに合わせようかと思いまして」": "\"게다가 곧 원국에서 고명한 귀족이 <br> 계시는 예정이 있겠지요? <br>이므로 입구의 꽃도 선방의 취향에 맞추려고 생각합니다.\"",
    "花瓶の管理はサンソヴィーノに任せているが、<br>そこまで考えてくれていたとは……。<br>改めて、彼女は美術館の運営に欠かせない存在だと感じる。": "꽃병의 관리는 산소비노에게 맡기고 있지만, <br>거기까지 생각해 주고 있었다고는… 다시 한번, 그녀는 미술관의 운영에 빠뜨릴 수 없는 존재라고 느낀다.",
    "「いつも気を配ってくれて助かるよ。<br>　じゃあ、この花は俺の方で処分しておく。<br>　後のことはよろしく頼むな」": "\"언제나 신경 써줘서 살아갈게.<br> 그럼, 이 꽃은 내 쪽으로 처분해 둔다.<br> 후는 잘 부탁하지 마라\"",
    "「はい、お任せください♪」": "「네, 맡겨주세요♪」",
    "花を処分するため館内のゴミ捨て場に向かっている途中で、<br>近くを通りかかった小柄な藝術家に声をかけられた。": "꽃을 처분하기 위해 관내의 쓰레기 버려진 곳으로 향하는 도중에,<br>가까이를 걸린 몸집이 작은 예술가에게 말을 걸었다.",
    "「か、館長、どうもお疲れ様です。<br>　……そ、その花、どうしたんですか？」": "「인가, 관장, 아무쪼록 수고하셨습니다.<br>… … 그, 그 꽃, 어떻게 했습니까?」",
    "声をかけてきたのはレンブラントだった。<br>生花を手掴みして歩く姿が気になったのだろう。": "말을 건 것은 렘브란트였다. <br>생화를 손잡고 걷는 모습이 궁금했을 것이다.",
    "「あぁ、これはちょっと訳があってな。<br>　今から処分するところなんだ」": "「아아, 이것은 좀 번역이 있어.<br> 지금부터 처분하는 곳이야」",
    "レンブラントに詳しい事情を説明すると、<br>彼女はこちらを見上げ、少し切なげに言う。": "렘브란트에 자세한 사정을 설명하면, <br>그녀는 이쪽을 올려다보며 조금 자그마하게 말한다.",
    "「も、勿体ないですね。<br>　その花は、まだ価値があるように思えますが」": "「도, 물론 없네요.<br> 그 꽃은, 아직 가치가 있는 것 같습니다만」",
    "「確かにそうだよな……。<br>　ただ、もう開花から時間が経っているし、<br>　今さら他の花瓶に生けても長くは持たなそうだ」": "「확실히 그렇구나…",
    "「……そういうことなら、ちょっとあたしについてきてくれませんか」": "「…",
    "レンブラントは珍しく断固とした口調で言うと、<br>作業部屋の方へ一緒に行くよう促してくる。": "렘브란트는 드물게 단호한 어조로 말하면, <br>작업실쪽으로 함께 가도록 촉구해 온다.",
    "この花を一体どうするつもりなのだろう……？<br>そう困惑しながらも、彼女に従ったのだった。": "이 꽃을 도대체 어떻게 할 생각일까… <br>그렇게 당황하면서도, 그녀를 따르는 것이었다.",
    "作業部屋に移動すると、<br>レンブラントはテーブルの上に１本ずつ花を取り出し、<br>じっと観察している。": "작업실로 이동하면 <br> 렘브란트는 테이블 위에 꽃을 하나씩 꺼내 <br> 가만히 관찰하고 있다.",
    "「えっと、なにをしているんだ……？」": "「어, 뭐하고 있는 거야…",
    "「ま、まぁ見ていてください。<br>　……やはり、この程度なら間に合いそうですね」": "「뭐, 뭐 봐 주세요.<br>......역시, 이 정도라면 사이에 맞을 것 같네요」",
    "「は、花の種類をある程度分けて紐で結んで、<br>　不要な茎や葉は切り、長さを調整して……束ねて……と」": "「는, 꽃의 종류를 어느 정도 나누어 끈으로 묶어, <br> 불필요한 줄기나 잎은 잘라, 길이를 조정해… … 묶어……",
    "ぶつぶつと呟きながら、手を動かすレンブラント。<br>やがて作業が完了したのか、ようやくこちらに目を向ける。": "부딪치며 중얼거리면서 손을 움직이는 렘브란트. 결국 작업이 완료되었는지, 드디어 이쪽으로 눈을 돌린다.",
    "「か、館長、この花束を逆さまにして、<br>　日の当たらない上の方に、つ、吊るしてもらえますか？」": "「인가, 관장, 이 꽃다발을 거꾸로 하고, <br> 일이 맞지 않는 위쪽에, 츠, 매달아 줄 수 있습니까?」",
    "言いながら、レンブラントは天井付近に目を向ける。": "말하자면, 렘브란트는 천장 부근에 눈을 돌린다.",
    "「えぇと……あ、あの辺りがいいですね。<br>　あたしでは届かないので、お願いします」": "「에에… … 아, 그 근처가 좋네요.",
    "「あぁ、わかった」": "「아아, 알았다」",
    "指定されたのは、普段は目に入れないような天井近くの片隅だ。<br>言われた通りに花を吊るして、レンブラントに向き直る。": "지정된 것은 평소에는 눈에 들어가지 않는 천장 근처의 한쪽 구석이다. <br> 말한대로 꽃을 매달아 렘브란트로 돌아간다.",
    "「よし、吊るしたぞ……。<br>　それでどうするんだ？」": "\"좋아, 매달았다…….<br> 그래 어떻게 하는 거야?\"",
    "「こ、これで一旦、作業は完了です。<br>　ここからあと数週間ほど、は、花から水分が抜けるのを待つんです」": "「이, 이것으로 일단, 작업은 완료입니다.<br> 여기에서 앞으로 몇 주간 정도는, 꽃으로부터 수분이 빠질 것을 기다립니다」",
    "「え、数週間も？」": "「에, 몇 주간도?」",
    "「ま、まぁ、気長に待っていてください」": "「뭐, 뭐, 기장에 기다려 주세요」",
    "よほど怪訝な表情をしていたのだろう、<br>レンブラントはこちらの顔を見ると小さく微笑む。": "그렇게 이상한 표정을 하고 있었을 것이다, <br>렘브란트는 이쪽의 얼굴을 보면 작게 미소한다.",
    "「で、できれば驚かせたいので……<br>　なるべく花の方を見ないようにできますか？」": "「그럼, 가능하면 놀라게 하고 싶으니까…",
    "「あぁ、わかったよ。<br>　もし用事で作業部屋に入ることがあっても、<br>　なるべく見ないようにしておく」": "「아아, 알았어.",
    "「そ、そうしてください。<br>　では、あたしはこれで……」": "「그, 그렇게 해 주세요.<br>ㅀ에서는, 나는 이것으로…",
    "そうして、数週間後に作業部屋に来る約束をして、<br>彼女は帰っていったのだった。": "그렇게 해서 몇 주 후에 작업실에 오는 약속을 하고, <br>그녀는 돌아갔다.",
    "そして約束の日。<br>吊るした花束の様子を見に作業部屋を訪れると、<br>そこにはすでにレンブラントの姿があった。": "그리고 약속의 날. <br> 매달린 꽃다발의 모습을 보며 작업실을 방문하자, <br>거기에는 이미 렘브란트의 모습이 있었다.",
    "「き、来てくれましたか、館長。<br>　では、どうぞ見てください。<br>　これが……」": "「오, 와 주셨습니까, 관장.<br> 그럼, 아무쪼록 봐 주세요.<br> 이가…",
    "「“ドライフラワー”です」": "\"\"드라이 플라워\"입니다\"",
    "レンブラントは、先日花束を吊るした場所を見上げて言う。<br>そこにあったのは、くすみがかった落ち着きのある色調となり、<br>新たな姿へと生まれ変わった花々だった。": "렘브란트는 요전날 꽃다발을 매달은 장소를 올려다 보았다. 거기에 있었던 것은 흐릿한 차분한 색조가 되어, 새로운 모습으로 다시 태어난 꽃들이었다.",
    "「おぉ……！　美しいものだな。<br>　生花の瑞々しさは失われているとはいえ、<br>　これはこれで味わい深いし、作業部屋の雰囲気とも調和している」": "「오오……! 아름다운 것 같아.",
    "以前なにかの本で読み、花を乾燥させて飾りにする手法は知っていた。<br>しかし、まだ馴染みがなかったため、<br>レンブラントの作業とドライフラワーが頭の中で直結しなかったのだ。": "이전 뭔가 책에서 읽고 꽃을 건조시켜 장식하는 방법은 알고 있었다. 하지만 아직 익숙하지 않았기 때문에 렘브란트의 작업과 드라이 플라워가 머리 속에서 직결되지 않았던 것이다.",
    "「ふふ……。<br>　か、館長もわかってくれますか。<br>　色褪せた美、というものを」": "「후후…",
    "完成したドライフラワーを見上げ、嬉しそうに呟くレンブラント。<br>そこでふと、彼女がいつもの服装ではないことに気付く。": "완성된 드라이 플라워를 올려다 보며 기쁘게 중얼거리는 렘브란트. <br>거기서 문득, 그녀가 평소의 복장이 아닌 것을 깨닫는다.",
    "「そういえば、その服……。<br>　ドナテッロが花屋で準備してくれたものじゃなかったか？」": "「그러고 보니, 그 옷…",
    "「そ、そうなんです。<br>　ルノワールさんの調査は一旦終わりましたが、<br>　に、似合っているからと、ドナテッロさんにいただきました」": "「그, 그렇습니다.<br> 르느와르씨의 조사는 일단 끝났습니다만,<br>에, 어울리고 있기 때문에와, 도나텔로씨에게 받았습니다」",
    "レンブラントは身に纏った衣装に指先で軽く触れながら言う。<br>ルノワールを美術館に引き入れる際、花屋で待ち伏せする必要があり、<br>そこでドナテッロが準備してくれたものだ。": "렘브란트는 몸에 감긴 의상을 손가락 끝으로 가볍게 만지면서 말한다. <br>르누아르를 미술관에 끌어들일 때, 꽃집에서 매복할 필요가 있고,<br>거기서 도나텔로가 준비해 준 것이다.",
    "「ドライフラワーの完成記念ということで、き、着てみました」": "\"드라이 플라워의 완성 기념이라고 해서, 입어 보았습니다\"",
    "「じ、実は、この衣装にもドライフラワー風の<br>　装飾が施されていまして……。<br>　こうしてファッションに取り入れるのも、ち、巷で人気らしいですよ」": "「지, 실은, 이 의상에도 드라이 플라워풍의<br>장식이 베풀어지고 있어서…",
    "レンブラントは少し恥ずかしそうな顔をしながら言う。<br>彼女自身もこの服を気に入っているのだろうと、<br>微笑ましい気持ちになった。": "렘브란트는 조금 부끄러운 얼굴을 하면서 말한다. <br>그녀 자신도 이 옷을 마음에 들고 있을까,<br>미소 짓는 기분이 되었다.",
    "「もちろん華やかな生花も似合うが、<br>　レンブラントには、ドライフラワーやその衣装のような、<br>　落ち着いた色合いもとてもよく似合うと思う」": "「물론 화려한 생화도 어울리지만, <br> 렘브란트에는, 드라이 플라워나 그 의상과 같은, <br> 침착한 색조도 매우 잘 어울린다고 생각한다」",
    "「そ、そうでしょうか……？」": "「그, 그럴까요…",
    "「あぁ、おそらくレンブラントの内面の落ち着きと、<br>　よく調和しているのだろうな」": "「아아, 아마 렘브란트의 내면의 침착과,<br> 잘 조화하고 있을 것이다」",
    "ドライフラワーの美しさとレンブラントの佇まいに感動し、<br>つい饒舌になってしまう。": "드라이 플라워의 아름다움과 렘브란트의 모습에 감동해, <br>그만한 혀설이 되어 버린다.",
    "とはいえ、きっと悪い気はしないだろう。<br>そう思っていたのだが――": "하지만 분명 나쁜 생각은 하지 않을 것이다. <br>그렇게 생각했는데――",
    "「……………………」": "「……………………」",
    "「あ、ありがとうございます。<br>　あたしもこういう雰囲気は好みなんです……」": "\"아, 고마워요.<br> 나도 이런 분위기는 좋아합니다......\"",
    "「そ、そうか……」": "「그, 그럴까…",
    "褒められたレンブラントは、どこか気まずそうに視線を逸らしながら、<br>お礼の言葉を口にする。<br>もしや、なにか気に障るようなことを言ってしまっただろうか？": "칭찬받은 렘브란트는, 어딘가 신경 쓰지 않게 시선을 벗어나면서, <br> 감사의 말을 입으로 한다. <br>만약 뭔가 신경쓰이는 것 같은 말을 했어?",
    "（あたしの内面と調和、ですか……。<br>　言われてみれば本当にその通りです）": "(나의 내면과 조화,입니까…….<br> 말해 보면 정말로 그대로입니다)",
    "（どれだけ美しくとも、ドライフラワーが<br>　“死んだ花”であることに変わりありません……）": "(아무리 아름답게도, 드라이 플라워가 <br> “죽은 꽃”인 것에 변함없습니다…",
    "（あたしがそれに心惹かれるのは、きっと死の芸術と、<br>　どこか似たものを感じ取っているからなのでしょう）": "(내가 거기에 마음에 끌리는 것은, 반드시 죽음의 예술과, <br> 어딘가 비슷한 것을 느끼고 있기 때문이겠지요)",
    "（いわば、あたしの“内面”は“死んだ花”そのもの……。<br>　こうしてドライフラワーを作ったのも、着替えてきたのも、<br>　館長にあたしの内面を認めてほしかったからかもしれません）": "(이른바, 내 “내면”은 “죽은 꽃” 그 자체……",
    "（……ま、それも叶わぬ願いですが）": "(……뭐, 그것도 이루어지지 않는 소원입니다만)",
    "「レ、レンブラント、どうかしたか……？」": "「레, 렘브란트, 어땠나…",
    "「す、すみません。<br>　少し考えごとをしていました。<br>　なんでもありませんので、お、お気になさらず」": "「아, 죄송합니다.",
    "「ならいいんだが……」": "「그렇다면 좋지만…",
    "レンブラントは“なんでもない”と言うが、あれだけの深い沈黙だ。<br>考えごとの内容は、深刻なものだったのではないだろうか……。": "렘브란트는 \"아무것도 없다\"고 말하지만, 그만큼 깊은 침묵이다. <br> 생각마다의 내용은, 심각한 것이었던 것이 아닐까…",
    "「いや、なにか思うところがあったんだろう？<br>　もしかして、その衣装を褒められるのが嫌だったか？」": "\"아니, 뭔가 생각하는 곳이 있었을까?<br> 혹시 그 의상을 칭찬받는 게 싫었나?\"",
    "「そ、そんなことはありません。<br>　褒めてもらえて、嬉しいです。<br>　あ、あたしも気に入っている衣装ですから」": "「그, 그런 일은 없습니다.<br> 칭찬해 주셔서 기쁩니다.<br>아, 나도 마음에 드는 의상이니까」",
    "「そ、それに以前、ドナテッロさんが褒めてくれた時も、<br>　悪くない気分でした。<br>　な、なんだか世間に認められた気がして」": "「그, 거기에 이전, 도나텔로씨가 칭찬해 주었을 때도,<br> 나쁘지 않은 기분이었습니다.<br>, 왠지 세상에 인정된 생각이 들고」",
    "「別に、レンブラントは元から世間に認められているだろう」": "\"별로, 렘브란트는 원래부터 세상에 인정받을 것이다\"",
    "「そ、そうでしょうか……？<br>　でも、あ、あたしは意外と世間とズレている部分があるので、<br>　わかりませんよ……？」": "「그, 그럴까요…",
    "「ま、まぁともかく、<br>　この衣装が似合っていると言っていただけることに、<br>　否定的な感情は一切ありません」": "\"뭐, 뭐 어쨌든, <br> 이 의상이 어울린다고 말해 주실 수 있는 것에, <br> 부정적인 감정은 일절 없습니다\"",
    "「それなら良かった……。<br>　実はこの前初めて見た時も、まるで花の女神のようだと思ったんだ」": "「그렇다면 좋았다…",
    "「は、花の女神ですか……。<br>　もし本当にそうなら、花を、<br>　よ、よみがえらせそうなものですけどね……」": "「는, 꽃의 여신인가… …",
    "レンブラントはそう言って、またしても黙りこくる。<br>しかし、しばらくすると彼女は取り繕うように口を開いた。": "렘브란트는 그렇게 말하고, 또 다시 침묵한다. <br> 하지만 잠시 후 그녀는 긁어 입을 열었다.",
    "「す、すみません、せっかく褒めていただいたのに、<br>　皮肉めいたことを言ってしまいました。<br>　今日は少し、ちょ、調子が悪いのかもしれません」": "\"죄송합니다, 모처럼 칭찬해 주셨는데, <br> 아이러니한 것을 말해 버렸습니다.<br> 오늘은 조금, 조, 상태가 나쁜 것일지도 모릅니다\"",
    "だとすれば、あまり深く尋ねるのも<br>レンブラントの負担になるかもしれない。<br>ここは、何事もなかったようにふるまうのが賢明だろう。": "그렇다면 너무 깊게 물어보는 것도 <br> 렘브란트의 부담이 될지도 모른다. <br>여기는 아무 일도 없었던 것처럼 행동하는 것이 현명할 것이다.",
    "「……よし。<br>　折角だし、このドライフラワーはもう少し目立つところに飾ろうか」": "「…",
    "この場所だと、あまりにも目立たないから移動させよう。<br>そう考え、さっそくドライフラワーに手を伸ばした、その時――": "이 장소라면 너무 눈에 띄지 않기 때문에 이동시키자. <br>그렇게 생각해, 즉시 드라이 플라워에 손을 뻗은, 그 때――",
    "「あっ……か、館長、ちょっと待ってくださ――」": "「아…",
    "「……あ」": "「… … 아」",
    "レンブラントの声が耳に届くも、時すでに遅し。<br>束ねられていた花がひとつ、茎から折れて、ぽとりと落ちてしまう。<br>――まるで彼女の不安を、代弁するかのように。": "렘브란트의 목소리가 귀에 도착하더라도 때 이미 늦었습니다. <br> 묶여 있던 꽃이 하나, 줄기에서 부러지고, 푹 빠져 버린다. <br>――마치 그녀의 불안을, 대변하는 것처럼."
}