{
    "包帯が絡まって": "붕대가 얽혀",
    "「やはりこのあたりまで来ると誰もいないな……。<br>　だが、もう少しパトロールしよう」": "「역시 이 근처까지 오면 아무도 없구나…",
    "ハロウィンの雰囲気につられて無茶をする者がいてはいけないと<br>警備をすることになり、担当区域の森林を見回っている。": "할로윈의 분위기에 얽혀 무차를 하는 자가 없으면 <br>경비를 하게 되어 담당 구역의 숲을 둘러보고 있다.",
    "しかし周囲は樹木が暗闇に佇むばかりで、さすがに人影は見えない。<br>不気味な雰囲気を感じ、そろそろ引き返そうと思った、その矢先――": "그러나 주위는 수목이 어둠에 휩쓸려만, 과연 인영은 보이지 않는다. <br> 소름 끼치는 분위기를 느끼고, 슬슬 돌아가려고 생각한, 그 화살--",
    "「館長……かんちょう……」": "「관장… … 칸쵸…",
    "「ひえっ！？」": "「히엣!?」",
    "闇の奥から、自分を呼ぶような声が微かに聞こえてくる。": "어둠 속에서 자신을 부르는 목소리가 희미하게 들려온다.",
    "まさか本物の幽霊かと一瞬ひるむが、<br>どこか聞き覚えのある声というような気もして……。": "설마 진짜 유령일까 하고 순식간에 늘어나지만, <br>어딘가 듣는 기억이 있는 목소리라고 하는 생각도 하고…",
    "「たす……けて……館長……」": "「타스…",
    "助けを求める言葉を聞き、声のする方向へと一目散に駆け出した。": "도움을 구하는 말을 듣고 목소리가 되는 방향으로 한눈에 뛰어들었다.",
    "「館長……良かった、来てくれて……。<br>　ここだよ？」": "「관장… … 좋았어, 와줘서…",
    "「その声、やはりゴッホだよな！？<br>　だが……一体どこにいるんだ？」": "\"그 목소리, 역시 고흐야!?<br> 하지만...... 도대체 어디에 있는 거야?\"",
    "「って、えぇっ！？」": "「라고, 어!?」",
    "声に近づいて周囲を見渡すと、なんとそこには……。<br>包帯で木の枝から吊るされて身動きできないゴッホの姿があった。": "목소리에 가까워져 주위를 바라보면, 무려 거기에는… 붕대로 나무 가지에서 매달려 몸을 움직일 수 없는 고흐의 모습이 있었다.",
    "「先回りして、見回りに出た館長を木の上から驚かそうとしたら、<br>　絡まってこうなったの……。気づいてもらえて良かった……」": "「미리 돌고, 둘러보러 나온 관장을 나무 위에서 놀라려 했더니, <br> 얽혀서 이렇게 된거야…",
    "「慣れない事をするからだ……。<br>　すぐに包帯をほどいておろすから、待っていてくれ」": "「익숙하지 않은 일을 하기 때문이다…",
    "「うん……ありがとう、館長」": "「응… … 고마워, 관장」",
    "一番無茶をしたのはゴッホだったか……と苦笑しつつ、<br>彼女を解放しようと手を伸ばしたのだが……。": "제일 무차를 한 건 고흐였는지… …",
    "「あれ、なかなか外れないな……」": "「어라, 좀처럼 벗어나지 마…",
    "「ひゃっ……！<br>　そんなとこ、引っ張ったら……こすれて……んぅ……！」": "「헉…",
    "木から外れるどころか、<br>身体に巻かれた包帯はどんどんほどけていき……。": "나무에서 벗어나는 커녕,<br>신체에 감긴 붕대는 자꾸자꾸 갈아 가고…",
    "「こ、こんなことになるなんて……。<br>　ぜんぜん外れる気がしない……」": "「이, 이런 일이 된다니…",
    "枝から包帯を外そうとすればするほど、<br>彼女の肢体から包帯はほどけ、ほどけた包帯は木に絡まる。": "가지에서 붕대를 제거하려고 할수록 \\ n 그녀의 사지에서 붕대가 풀리고 풀린 붕대는 나무에 얽힌다.",
    "そうしていつのまにか乳房や尻が露わになり、<br>ゴッホはあられもない格好で枝から吊るされる形になっていた。": "그렇게 언젠가 유방과 엉덩이가 드러나고, <br>고흐는 당연한 모습으로 가지에서 매달리는 형태로 되어 있었다.",
    "「んぅ……館長、どうしてこんな時に、<br>　おちんちんを取り出してるの？」": "「응아…",
    "「しかも、すごく大きくなってて……んっ……んぅ……。<br>　わたしのあそこ……つんつん……って、してるぅ……っ」": "「게다가 굉장히 커져서… … 응… … 응… …",
    "「ゴッホの姿を見ていたら、どうしても興奮してしまってな……」": "「고흐의 모습을 보고 있으면, 아무래도 흥분해 버려…",
    "言い訳をしながら、剥き出しになったゴッホの秘所に<br>勃起した肉棒をさらに押し付ける。": "변명을 하면서 벗겨진 고흐의 비소에 발기한 육봉을 더 밀어붙인다.",
    "すると彼女の身体はゆらゆらと動き、<br>跳ね返るようにして陰唇を亀頭へと密着させた。": "그러자 그녀의 몸은 흔들흔들 움직이고, <br> 튀어오르게 하고 음순을 귀두에 밀착시켰다.",
    "「んぅっ……さすがに、この格好じゃ落ち着かない……。<br>　地面におりてからじゃダメかな？」": "「응아…",
    "ゴッホは戸惑いながら身をよじらせる。<br>そのたび、彼女の柔肌が焦らすように肉棒に触れ、興奮は加速した。": "고흐는 당황하면서 몸을 뒤흔든다. <br>그때마다, 그녀의 부드러운 피부가 태워지도록 육봉을 만져, 흥분은 가속했다.",
    "「だが、ゴッホのあそこも濡れてきていることだし、<br>　このままやってみないか？」": "「하지만, 고흐의 저기도 젖어 오고 있는 것이고, <br> 이대로 해 보지 않을까?」",
    "愛液を垂らし、淫らな水音を立て始めた秘所に、<br>夢中で肉棒を擦りつけながら尋ねると……。": "애액을 늘어뜨리고, 음란한 물소리를 내기 시작한 비소에, <br> 열중하고 육봉을 문지르면서 물으면...",
    "「ひゃっ……んんぅ……んっ……んあぁっ……。<br>　もともと、いたずらで館長を楽しませたかったし……」": "「흠… … 응… … 응…",
    "「館長が、そんなに興奮してくれてるなら……いいよ？」": "「관장이, 그렇게 흥분해 주고 있다면… … 괜찮아?」",
    "「決まりだ……いたずらができなかったのなら、<br>　お菓子のかわりに甘い快楽をあげないとな」": "「결정이다…",
    "そう囁いて、淫靡に艶めく彼女の秘裂に狙いを定めると、<br>ぐっと腰を押し出した――": "그렇게 속삭이고, 음란에 윤기가 난 그녀의 비열에 목적을 정하면, <br>정말 허리를 밀어냈다--",
    "「ん、ひうぅっ！？<br>　んんっ、あぁぁぁっ……っ！」": "「응, 흠!?<br> 응, 아아아아…",
    "愛液に濡れる膣肉をかきわけ、男根は最奥への侵入を果たした。": "애액에 젖는 질고기를 쫓아, 남근은 최안부로의 침입을 완수했다.",
    "途端、ゴッホは大きく嬌声をあげて身を震わせ、<br>彼女が吊られた太い枝はガサガサと音を立てて揺れる。": "얼마 지나지 않아 고흐는 크게 소리를 지르고 몸을 떨게 하고, <br>그녀가 매달린 굵은 가지는 가사가사와 소리를 내며 흔들린다.",
    "「うはぁ……あぁ……はぁ……落ちちゃうかと思った……。<br>　まだ、すごく……どきどき……ってしてる」": "「우하아… … 아아… … 하아…",
    "枝の揺れはとまったが、吊りさげられたゴッホの小さな揺らぎは続く。<br>そのたび陰茎には繊細な力が加わり、予想外の興奮を誘った。": "가지의 흔들림은 멈추었지만 매달린 고흐의 작은 흔들림은 계속됩니다. <br>그때마다 남근에는 섬세한 힘이 더해져, 예상외의 흥분을 초대했다.",
    "「んぅっ……はぁ……はぁ、んんっ、くはぁっ……うぁぁ……。<br>　からだ、締めつけられてるのに、なんだか、ふわふわして……」": "「응아……하아…",
    "「んあぁぁっっ……！　おちんちんが、入ってきてるのだけが、<br>　すごく、ハッキリ感じられて……なんだか、変だよぉ……っ」": "「응아아앗…",
    "下に落ちかけた驚きのためか、非日常的な状況のためか、<br>その蜜壺は普段以上に熱く、肉棒を舐め回すように包み蠕動している。": "아래로 떨어진 놀라움 때문인지, 비일상적인 상황 때문인지, <br>그 꿀 항아리는 평소 이상으로 뜨겁고, 육봉을 핥아 돌도록 감싸 연동하고 있다.",
    "そんなもどかしい感触を受け、陰嚢はいつのまにか限界寸前だ。<br>しばらくは動かずに楽しむことにしよう――そう思ったのだが……。": "그런 답답한 느낌을 받아 음낭은 어느새 한계 직전이다. 잠시동안 움직이지 않고 즐기기로 하자――그렇게 생각했는데…",
    "「んっ……んうぅっ……んはぁ……はぁ……はぁ……くはぁっ……。<br>　館長のおちんちん、わたしの中でびくびくってぇ……」": "「응……응우……응은…",
    "ゴッホは切なげな声を漏らして、かすかに身をよじる。<br>呼吸を短く速く繰り返し、こちらをじっと見つめて……。": "고흐는 자그마한 목소리를 흘리며 희미하게 몸을 뒤흔든다. <br>호흡을 짧고 빨리 반복, 이쪽을 가만히 응시해…",
    "「んぅ……館長……お菓子のかわりのおちんちん、もう終わり……？<br>　わたしは、もっと甘くて気持ちいいの、いっぱい食べられるよ……？」": "「응… … 관장…",
    "ゴッホは、うるんだ瞳でこちらをじっと見つめてくる。<br>そのかわいらしいおねだりに、たまらず天を仰いだ。": "고흐는 시끄러운 눈동자로 이쪽을 가만히 바라본다. \\ n 그 예쁜 부끄러움에, 참을 수 없이 하늘을 바라보았다.",
    "木から一瞬きしむ音が聞こえるが、見上げる枝は幸いかなり太い。<br>包帯も丈夫な布でできているようだ。": "나무에서 한순간 삐걱 거리는 소리가 들리지만, 올려다보는 가지는 다행히 꽤 굵다. <br>붕대도 튼튼한 천으로 되어 있는 것 같다.",
    "これなら大丈夫だろう。<br>そう判断し、ゴッホに頷きを返した。": "이것이라면 괜찮을 것이다. <br>그렇게 판단하고, 고흐에게 수긍을 돌려주었다.",
    "「ひゃっ……うんっ……あっ……んはぁ……っ……あっ、あぁんっ！<br>　いちばんおくにっ、ごりって……う、あぁぅっ！？」": "\"흠……응……아……응은…",
    "ゆるゆると抽送を開始すると、ゴッホの甘い声が耳を撫でる。<br>同時に、たっぷりと濡れた膣内の感触が肉棒を通じて伝わってくる。": "느슨하게 추송을 시작하면 고흐의 달콤한 목소리가 귀를 쓰다듬는다. 동시에 동시에 젖은 질의 느낌이 육봉을 통해 전해진다.",
    "加えて、不安定な状態ゆえに生じる、やや不規則なリズムと角度が、<br>肉棒に予期せぬ心地よさを次々と運んでいた。": "게다가 불안정한 상태 때문에 생기는 약간 불규칙한 리듬과 각도가 <br>육봉에 예기치 않은 기분을 차례차례로 옮겼다.",
    "「これ……とっても気持ちいい……っ！<br>　館長が動くたび、おちんちんが、いろんなところに当たってぇ……っ」": "「이것… … 매우 기분이 좋다…",
    "「んぅ……あっ、あっ、あっ……んぅ……んひゃあんっ……！！！<br>　やっ、あっ、んあぁっ！　あっ……んぁぁぁ……っ！」": "「응아……아, 아, 아……응아…",
    "「んはぁ……入り口のところ、ちゅぽちゅぽされたかと思ったら、<br>　いきなり、奥に、ずしん……って、きて……今の……さいこう♡」": "「응은아…",
    "ゴッホも一突きごとに異なる箇所を突かれ、<br>包帯のみならず快楽にも翻弄されているのが見てわかる。": "고흐도 일찌기마다 다른 부분을 찔러 <br>붕대뿐만 아니라 쾌락에도 농락되고 있는 것을 봐 알 수 있다.",
    "小さく舌を突き出した口から漏れるかわいらしい喘ぎ声と<br>ゆらゆらと無防備に浮かぶ、包帯で強調された豊満な肉体――": "작게 혀를 튀어나온 입에서 새는 귀여운 헐떡임과<br>유라유라와 무방비로 떠오르는, 붕대로 강조된 풍만한 육체――",
    "それらに反応し、肉棒がますますその質量と硬度を増すと共に、<br>もっと甘く濃厚な快楽を味わいたいという衝動も増した。": "그들에 반응하여 육봉이 점점 그 질량과 경도를 늘리면서 <br> 더 달콤하고 농후한 쾌락을 맛보고 싶다는 충동도 늘었다.",
    "「んふぅ……館長……さっきから、動きがモゾモゾしてるかも……。<br>　それに、おちんちんも大きくなって、ひくひく動いて……んぅ……」": "「응후… … 관장…",
    "「もしかして、わたしで、もっと気持ちよくなりたくて、<br>　んっ……んはぁ……たまらなくなってくれたのかな……？」": "「혹시, 나로, 좀 더 기분 좋아지고 싶어서, <br>　응……응은…",
    "「あぁ、ゴッホの言う通りだよ」": "「아아, 고흐가 말하는 대로야」",
    "「えへへ……嬉しい♡」": "「에헤헤… … 기쁘다♡」",
    "「こうやって館長をひとりじめできるなら、<br>　頑張っていたずらを考えて良かったな……」": "\"이렇게 관장을 혼자 할 수 있다면, <br> 열심히 장난을 생각해 좋았구나……\"",
    "かわいらしく微笑むゴッホの姿に、ついに理性が焼き切れるのを感じる。": "귀엽게 미소 짓는 고흐의 모습에 마침내 이성이 구워지는 것을 느낀다.",
    "「すまない、ゴッホ。<br>　こんな体勢なのに、思い切り動くのを我慢できそうにない」": "「미안해, 고흐. <br> 이런 자세인데, 마음껏 움직이는 것을 참을 수 있을 것 같지 않다」",
    "「んんぅ……館長、どうして謝るの？<br>　わたし、こんなに待ってるのに……んぅ……はぁ……んはぁ……」": "「응응… … 관장, 어째서 사과하는 거야?",
    "「ねぇ……お願い、早く、気持ちいいことだけ考えて、<br>　わたしのおまんこで、おもいきり、おちんちんずぽずぽして？」": "「저기…",
    "発情しきったゴッホの艶やかな声と、期待に悶える膣肉の締まりを<br>耳と肉棒でとらえた瞬間、腰はひとりでに動き出す。": "발정해 온 고흐의 요염한 목소리와 기대에 부끄러워하는 질육의 조임을 <br>귀와 육봉으로 파악한 순간, 허리는 혼자서 움직이기 시작한다.",
    "「あぁっ！！　ん、ぅううっ……ふあぁぁん！！<br>　あっ……らめっ、かん、ちょぉ……！　ん、ひあぁぁっ！？」": "「아아아!!　응, 으으으…",
    "「館長、すごいね……これ……んっ、んっ、んああぁぁ……。<br>　おちんちん……はぁ、あはぁ……奥にたくさん届いてぇ……っ！！」": "「관장, 대단하네… … 이거…",
    "「ひぁああっ！？　あっ……んっ、ふか、いっ……ひ、ああぁっ！<br>　あ、あっ、きもちっ……あっ、おくっ……きもちぃっ……！」": "「히아아아!? 아아…",
    "陰茎を通じて全身に絶え間なく伝わる快楽に耐えながら、<br>無心かつ全力で腰を打ち付ける。": "남근을 통해 전신에 끊임없이 전해지는 쾌락을 견디면서, <br>무심하고 전력으로 허리를 박는다.",
    "ゴッホの膣内はたっぷりと濡れ、接合部から愛液を垂れ流すほどで、<br>その蜜を絡めながら肉の間を往復するたび、意識が飛びそうになる。": "고흐의 질내는 충분히 젖어, 접합부로부터 애액을 흘려줄 정도로,<br>그 꿀을 얽히면서 고기 사이를 왕복할 때마다, 의식이 날 것 같게 된다.",
    "「はぁあんっ！？　あ、んぁ……はげし……のっ、すき……ぃ……っ。<br>　やっ！？　あぁん、ふぁっ、あ、あぁ……っ！！」": "「하아 앙!? 아, 응…",
    "はち切れんばかりに膨張した肉棒を受け入れながら、<br>ゴッホは表情を蕩けさせ、甲高い嬌声を響かせる。": "푹신 푹신한 육봉을 받아들이면서, <br>고흐는 표정을 탕케시켜, 갑높은 소리를 울린다.",
    "「ん、ああっ……いひばん、おくぅっ……！<br>　んく、あ、はぁんっ！　そこっ……しゅごっ……！」": "「응, 아아아……",
    "「きもちいい、よぉ……っ！　おまんこきもちぃ、のぉ……っ！<br>　かんちょうのおちんちん、かたくて、ふとくてしゅごいよぉ……っ！」": "「기모치 좋다, 야…",
    "「わたし……からだを……ひっ、あっ……あぅんっ……！<br>　かんちょうの、ものに……してぇ……！！　あっ、ふあぁんっ！？」": "「나… … 몸을…",
    "「ゴッホ……っ！」": "「고호…",
    "ゴッホの淫らな懇願に、理性は完全に崩壊する。": "고흐의 음란한 간청에 이성은 완전히 붕괴한다.",
    "無我夢中で彼女の最奥を幾度もノックし、<br>絶頂に向けてひたすらに性感を高めていく。": "무아 열심히 그녀의 가장 안쪽을 몇번이나 노크해, <br>절정을 향해 오로지에 성감을 높여 간다.",
    "「ひゃあっ！　ひゃんっ、あっ、んあぁぁっ！　館長の本気おちんちん、<br>　とっても、きもち、いっ……んっ、くあっ、んうぁぁぁっ……！」": "「히아!",
    "ひたすら本能的に肉棒を突き出し、繰り返し膣襞を味わう快感。<br>互いの性器が溶けあうような快楽のことしか考えられなくなる。": "오로지 본능적으로 육봉을 내밀어 반복 질 주름을 맛보는 쾌감. <br> 서로의 성기가 녹는 쾌락 밖에 생각할 수 없게 된다.",
    "「あんっ、あんっ、ひゃああっっ！　包帯で、ぎゅっ……って、<br>　縛られながら、じゅぽじゅぽされるの、しゅごいよぉ……っ！」": "「앙, 앙, 탓아! 붕대로, 꽉…",
    "「館長が、こし、ぶつけるたびに、ぜんしん、浮かぶみたいで……。<br>　んひゃっ、あっあっ、あっ……ぜんぶ、きもひぃ……っ！」": "「관장이, 문지르고, 부딪힐 때마다, 젠신, 떠오르는 것 같아…",
    "ゴッホが吊られた枝が大きく揺れるほどに、<br>激しく速く、腰を突き出し続ける。": "고흐가 매달린 가지가 크게 흔들릴 정도로, <br>격렬하게 빠르고, 허리를 돌출 계속한다.",
    "その動きを続けるうち、ゴッホの膣内では、<br>肉襞だけが別の生き物のようにひくひくと収縮して肉棒をまさぐった。": "그 움직임을 계속하는 가운데, 고흐의 질내에서는, <br>육 주름만이 다른 생물과 같이 끌어당겨 수축해 육봉을 돌았다.",
    "「かんちょう……ひぁっ……あっ、あっ、んあああっ……しゅごいの、<br>　来そう……だから、このまま、一番奥で、イかせてぇっ……！」": "「칸쵸… … 큁…",
    "その言葉を耳に浴びながら、亀頭をゴッホの最奥に届かせる。<br>やがて、視界の中で揺れるゴッホの肢体がちかちかと瞬き――": "그 말을 귀에 받으면서 귀두를 고흐의 맨 ​​안쪽에 닿게 한다. 얼마 지나지 않아 시야 속에서 흔들리는 고흐의 지체가 깜짝 놀랐다.",
    "激しい快感と共に、膣内へと大量の精液を放つ。<br>それと同時にゴッホも絶頂に至り、大きく身体を震わせた。": "격렬한 쾌감과 함께 질내로 대량의 정액을 발한다. 그와 동시에 고흐도 절정에 이르러 크게 몸을 떨게 했다.",
    "「んぅ……館長……たくさん出したね……。<br>　ふぅ……んはぁ……」": "「응아…… 관장…… 많이 냈네…",
    "互いに息を整える中、ふと我に返る。<br>こんな状態で交わろうとするなど、身勝手な上に危険だった……。": "서로 숨을 쉬는 가운데 문득 내게 돌아온다. <br>이런 상태로 교제하려고 하는 등, 제멋대로인데 위험했다…",
    "「ゴッホ、すまなかった。<br>　怖い思いをさせてしまったな」": "\"고흐, 미안해.<br> 무서운 생각을 하게 했다\"",
    "「……ううん、そんなことないよ？　いたずらするつもりが、<br>　“甘いお菓子”をもらえて、とても気持ち良かったから……」": "「…",
    "「良かった……今、包帯をほどくよ」": "「좋았다… … 지금, 붕대를 풀어」",
    "ゴッホの微笑みに安堵しながら、<br>改めて包帯をほどこうとした、次の瞬間……。": "고흐의 미소에 안도하면서 <br>다시 붕대를 풀려고 한 다음 순간 .......",
    "「きゃっ……」": "「꺄…",
    "「危ない……！」": "\"위험한……!\"",
    "抽送時の振動のせいだろうか、<br>枝に絡まっていた部分がするりと抜け落ち、ゴッホは落下する。": "추첨시의 진동 때문일까,<br> 가지에 얽혀 있던 부분이 함부로 빠지고, 고흐는 낙하한다.",
    "急いでその下に身を滑り込ませ、<br>なんとか下敷きになってゴッホを守ることができた。": "서둘러 그 아래에 몸을 미끄러지게 하고, <br> 어떻게든 깔개가 되어 고흐를 지킬 수 있었다.",
    "「館長……大丈夫？」": "「관장… … 괜찮아?」",
    "「あぁ、問題ない。<br>　土が柔らかくて助かったよ」": "「아아, 문제 없다.<br>토가 부드럽고 살아났어」",
    "「うぅ……良かった……」": "「우우… … 좋았다…",
    "抱きとめるような形になったため、<br>ほとんど全裸のふたりの身体は、先ほど以上に密着している。": "껴안는 형태가 되었기 때문에, <br> 거의 전라의 두 사람의 신체는, 방금전 이상에 밀착하고 있다.",
    "安堵した様子のゴッホは、自然な手つきで<br>外気に晒されたままの勃起した肉棒をさすり……。": "안도한 모습의 고흐는, 자연스러운 손으로 <br>외기에 노출된 채로 발기한 육봉을 과시…",
    "「お礼に……今度はわたしから、甘いのをあげるね？」": "「감사합니다…",
    "肉棒を自身の秘所へと導きながらゴッホは優しい声を漏らす。": "육봉을 자신의 비소로 인도하면서 고흐는 부드러운 목소리를 흘린다.",
    "いたずらなハロウィンの夜は、<br>どうやらまだまだ終わりそうにないのだった。": "장난 꾸러기 할로윈 밤은 <br> 분명히 아직 끝날 것 같지 않았다."
}