{
    "新しい嗜好のめざめ？": "새로운 선호의 목표?",
    "「先輩……こんなことに付き合わせちゃって、<br>　ほんとにごめんなさいっす」": "「선배…",
    "それはいいが……本当に“やる”のか？": "그건 좋지만…",
    "「はい……どうしても自分でやっておきたいんすよ～。<br>　それもこれも、よりよい絵を描くためっす！」": "「네…",
    "「というわけで私は服を脱ぐっすから、誰も来ないように、<br>　向こうをむいて見張っててくださいね～」": "「그렇다고 나는 옷을 벗으니까, 아무도 오지 않게, <br>　저쪽을 벗어서 바라봐 주세요~」",
    "言われた通りにマネから視線を逸らし、<br>森の向こう側へと神経を集中させる。": "말한 대로 머니로부터 시선을 벗어나,<br>숲의 건너편에 신경을 집중시킨다.",
    "――屋外を背景にしたヌード絵画。<br>それが最近、マネの模索している作品だ。": "――옥외를 배경으로 한 누드 회화. <br>그것이 최근, 마네의 모색하고 있는 작품이다.",
    "そのための発想を養いたいから、自分も屋外で裸になる。<br>だからと警備を頼まれたときは驚いたが、マネらしいとも思う。": "그러기 위한 발상을 기르고 싶기 때문에, 자신도 옥외에서 알몸이 된다. <br>이라며 경비를 부탁했을 때는 놀랐지만, 돈인 것 같다.",
    "「脱いだっすよ～。うわ……これは開放感がすごいっすね……。<br>　スースーするけど嫌じゃなくて……<br>　なんか変な気分になってきたかもっす」": "「벗고 있어~. 와우… … 이것은 개방감이 굉장하네…",
    "「実況をするな、実況を」": "「실황을 하지 말고, 실황을」",
    "「くふふ～先輩、もしかして見たいの我慢できなくなっちゃいます～？<br>　ダメっすよ、さすがに恥ずかしいんで」": "\"쿠후후~선배, 혹시 보고 싶은 참을 수 없게 되어버립니다~?<br> 안돼요, 과연 부끄러워요\"",
    "「いや～これ以上は先輩が気の毒なんで、<br>　そろそろ服を着るっすかね～」": "「아니~이상은 선배가 마음의 독이니까, <br>슬슬 옷을 입을까~」",
    "深呼吸をして、なんとか理性を保つ。えっと、もう服は着たんだよな？<br>ぼんやりした頭でそう考えて振り向くと……。": "심호흡을 하고 어떻게든 이성을 유지한다. 음, 벌써 옷을 입었지? <br>부드러운 머리로 그렇게 생각하고 돌아보면…",
    "「ふぇっ、先輩、なんで振り返ってるんすか～！？<br>　って、はわわわっ！」": "「후우, 선배, 어째서 되돌아가는 거야~!?",
    "目に飛び込んできたのは、片足をあげて下着を履くマネだった。<br>驚いた彼女は、半分だけ衣服を身につけた姿のまま転んでしまう。": "눈에 뛰어들어온 것은 한쪽 다리를 들고 속옷을 신는 돈이었다. 놀란 그녀는 절반만 옷을 입은 모습 그대로 굴러 버린다.",
    "「大丈夫か！？」": "「괜찮아!?」",
    "「ふぇ～。大丈夫っすけど、大丈夫じゃないっすよ～。<br>　だって、ま、丸見えっすし……」": "「후아~.",
    "その言葉に、ついマネの秘部に視線がいく。<br>淫靡な割れ目では、てらてらと陽光が反射していた……濡れているのだ。": "그 말에 드디어 돈의 비부에 시선이 간다. <br>음란한 균열에서는, 테라테라와 햇빛이 반사하고 있었다......젖어 있는 것이다.",
    "「せんぱい、見ないでくださいよぅ。<br>　だって……だって、外で裸になったら、<br>　勝手に濡れてきちゃったんすもん……」": "「선생님, 보지 마세요.<br>이라도…",
    "拗ねたようなその言葉を聞いて、理性のタガが外れるのがわかった――。": "닳은 것 같은 그 말을 듣고, 이성의 타가가 빠지는 것을 알았다――.",
    "「ほ、ほんとにここでやるんすか～？<br>　やっぱりやめときましょうよ～」": "\"호, 정말 여기에서 할까~?<br> 역시 그만두자~\"",
    "「どうしてだよ。マネもノリノリで“この木がいいっすねぇ！”とか、<br>　言っていたじゃないか」": "「어째서야. \"라든지, <br> 말하고 있었잖아\"",
    "「ぎくっ……それはそうっすけど……。<br>　でもほんとにいいのかなぁ……まだお昼で、しかもお外っすよ？」": "「기쿠… … 그건 그렇지만… …",
    "「真っ昼間の屋外だとダメだなんて、誰が決めたんだ？」": "\"한낮의 옥외라면 안 된다니 누가 결정했어?\"",
    "「それは確かに……！　そんなの、古臭い常識かもしれないっす」": "「그건 확실히…",
    "「それにマネは、真っ昼間の森“だから”そんなに濡れてるんだろ？」": "「게다가 머니는, 한낮의 숲“그러니까”그렇게 젖어 있는 거겠지?”",
    "「そ、それは……違うっすよぉ」": "「그, 그것은… … 다르다」",
    "「じゃあどうして濡れているんだ？」": "「그럼 왜 젖어 있는 거야?」",
    "「それは……裸になったら、<br>　なんだか気持ちよくなってきたからっす……」": "「그건…",
    "「もっと具体的に」": "\"더 구체적으로\"",
    "「ううっ……誰かが来るかもとか、先輩が振り返るかもとか。<br>　いろいろ考えると、あそこが切なくなってきたんすぅ～」": "「으으…",
    "「やっぱり。屋外で露出して興奮する変態ってことだろう？」": "「역시. 옥외에서 노출해 흥분하는 변태는 것일까?」",
    "「うぅ……わかんないっすぅ……。<br>　そんな恥ずかしいこと訊かないでくださいよぉ、せんぱい……」": "「우우… … 모르겠어…",
    "言葉責め気味に質問を繰り出しながら、屹立した陰茎をマネに近づける。<br>マネはその気配を敏感に感じ取ったようだ。": "말 책망 기미에 질문을 내보내면서, 희미한 음경을 머니에 접근한다. <br>마네는 그 기색을 민감하게 느낀 것 같다.",
    "「先輩……ほんとに入れちゃうの？<br>　なんだか戻れなくなる気がして……ちょっとだけ怖いっす……」": "「선배… … 정말로 넣어버리는 거야?",
    "張りの良いマネの臀部は小刻みに震え、<br>陰唇と下着のあいだには、たっぷりと糸が引いている。": "튼튼한 돈의 엉덩이는 작게 떨리고, <br>음순과 속옷 사이에는 충분히 실이 당겨져 있다.",
    "「期待して尻を突き出しているんじゃなかったのか」": "「기대해 엉덩이를 돌출하고 있지 않았던 것인가」",
    "「そ、それはぁっ……」": "「그, 그건 아아…",
    "「嫌ならもちろん、やめておくけどな。<br>　このまま大人しく服を着て帰ろう」": "「싫으면 물론, 그만두겠지만.<br> 이대로 어른스럽게 옷을 입고 돌아가자」",
    "「あうぅっ……せんぱい……いじわるっすぅ……」": "「어우…",
    "「ぜんぶ言うっすからぁ……<br>　このまま帰るなんて言わないでください……」": "「정말 말할테니까… …",
    "「私は、白昼の森で露出して濡れちゃう変態っすぅ……。<br>　先輩に見られてからは、もっと興奮して、濡れるのとまらなくて……」": "「나는, 백낮의 숲에서 노출해 젖어 버리는 변태스…….",
    "「だから……先輩のおちんちん、いますぐにください……！<br>　うしろから、森の動物みたいに、おっきいの入れてほしいっすぅ……」": "「그러니까…",
    "「そうじゃなきゃ私、もう、おかしくなるっすよぅ……」": "「그렇지 않으면 나, 이제, 이상해질거야…",
    "言うまでもなく、こちらもすでに限界だ。<br>たっぷりと濡れた入り口に亀頭をあてがい、躊躇いなく挿入する。": "말할 필요도 없이 이쪽도 이미 한계다. <br> 충분히 젖은 입구에 귀두를 대고, 망설이지 않고 삽입한다.",
    "「きたぁぁぁぁぁっ！<br>　ちょっ……すごっ……んっ……あぁぁぁぁっ……ああああ！」": "「왔다아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!」",
    "「はぁ……はぁ……はぁ……これはちょっとすごいっす……。<br>　いやぁ……どうしよう……くふぅぅ」": "\"하아…… 하아…… 하아……",
    "「入れただけでこんなに感じるのに……<br>　これ以上やったらマズいっすよ……」": "「넣은 것만으로 이렇게 느끼는데…",
    "マネの蜜壺は、内側までたっぷりと濡れていた。<br>弾力のある膣壁が、竿全体をきつく抱きしめるように迎えてくれる。": "돈의 꿀 항아리는 안쪽까지 충분히 젖어 있었다. 탄력있는 질벽이 장대 전체를 바짝 껴안을 수 있도록 맞이해 준다.",
    "「これだけ濡れているなら、もう動いてもいいよな？」": "「이만큼 젖어 있다면, 이미 움직일 수 있어?」",
    "「え？　え？　先輩、ちょっと待って……。<br>　まだ心の準備が……んんんんんんんんっ……！」": "「에?　에? 선배, 잠깐 기다려… … .<br> 아직 마음의 준비가…",
    "「はんっ……あんっ……やばいっす……これ……。<br>　んはんっっ……あっあっ……」": "「응… … 흠… … 위험하다…",
    "「んんっ……待ってって言ったのに……。<br>　聞いてくれないなんて、せんぱい……んっ……ひどいっす……」": "「응응… … 기다리고 있다고 했는데…",
    "「確かにいきなりだったかもな。<br>　すまない、少し休憩するか？」": "\"확실히 갑자기였을지도.<br> 미안해, 조금 휴식할까?\"",
    "「むふぅ……せんぱい、びびっちゃったんすかぁ？<br>　んっ……優しいんすねぇ？」": "「무후…",
    "「私は平気なんすけどねぇ。<br>　先輩が休憩したかったら、してもいいっすよぉ～？」": "\"나는 괜찮아요.<br> 선배가 휴식하고 싶다면, 해도 괜찮아요~?\"",
    "煽るようなその言葉に劣情が刺激される。<br>肉棒がより奥に当たるよう調整し、運動を続けることにした。": "부추기는 그 말에 열정이 자극된다. 육봉이 더 안쪽에 닿도록 조정하고 운동을 계속하기로 했다.",
    "「おうっふ……んっ……あんっ……あっ……んんっ！<br>　やっぱダメっす……平気じゃないっす……声出ちゃうっすぅ……！」": "「오우후… … 응… … 흠…",
    "「声を出してもいいぞ？　まわりには誰もいない」": "\"목소리를 내도 괜찮아? 주위에는 아무도 없다\"",
    "「そう……っすかねぇ？<br>　あんっ……でも、遠くまで届いちゃうかもっ……」": "「그렇다…",
    "「私の喘ぎ声、知らない誰かに聞かれちゃうかもっ……んんんっ」": "「나의 헐떡임, 모르는 누군가에게 물어 버릴지도… … 흠」",
    "「遠くなら声の主がマネだとはわからないよ。<br>　聞かせるつもりで大声を出せばいい」": "\"멀리라면 목소리의 주님이 돈이라고는 모르겠어.",
    "「ほんとっすか？　えっと……んっ……じゃあ……ああああんっ！」": "「정말인가? 어……응……그럼…",
    "「私！　お外でおちんちん入れられて！<br>　気持ちよくなってるっすぅ！！！」": "\"나! 밖에서 푹 빠져 넣어져!<br> 기분 좋아지고 있어요!!\"",
    "「すごい度胸だな……さすがマネだ」": "「대단한 가슴이구나… … 과연 돈이다」",
    "「えぇっ……呆れないでくださいよぅ……。<br>　んっ……あんぅ……あっあっあっ……！」": "「에에… … 어리석지 마세요…",
    "「んあっ……こんなっ……<br>　恥ずかしい声を、誰かに聞かれてるって思うと」": "「응아… … 이런… …",
    "「…………なんだか、頭がぼんやりして……んぁっ……あああんっ！」": "「…",
    "「私、やっぱり、おかしくなってきたっすぅ……。<br>　せんぱい……せんぱいぃ……あんっ……あっ……ああああ！」": "「나, 역시, 이상해져 왔어…….<br>센파이…",
    "「声、我慢しなくていいって思ったらぁ……あんっ！<br>　先輩の動きを、すっごく感じられるようになってぇ……！」": "「목소리, 참지 않아도 된다고 생각하면… … 흠!",
    "「先輩の、熱くて太い、おちんちん、動くたびに」": "「선배의, 뜨겁고 굵은, 오친친, 움직일 때마다」",
    "「私の真ん中の気持ちいいとこに、<br>　ぶちゅってされてるみたいでぇ……！」": "「나의 한가운데의 기분 좋은 곳에,<br>　부츄라고 되어 있는 것 같아…",
    "「ひゃぁんっ！　あそこと、頭が、つながっちゃったみたいっすぅ……。<br>　こんなのっ……知らないっすよぅ……あんっ！　んっ……あううっ！」": "「흠응! 저기와, 머리가, 연결되어 버린 것 같아…….<br> 이런 것…",
    "声をあげるにつれて、マネの感度はどんどん増しているようだ。<br>普段いろいろと抑制しているものが開放されているのかもしれない。": "목소리를 내면서 돈의 감도는 점점 더 늘어나는 것 같다. <br>평상시 여러가지 억제하고 있는 것이 개방되고 있을지도 모른다.",
    "「せんぱいぃ……どうしましょう……あんっ……あっあっあっ！<br>　あぅぅん……私の体、ほんとにおかしいっすぅ！」": "「굉장히… … 어떻게 하자…",
    "「先輩に突かれるたびに、軽くイッてるみたいっすぅ……。<br>　もう何回イッたか数えられないっすよぉ……」": "「선배에게 찔릴 때마다 가볍게 가고 있는 것 같아… …",
    "マネの言う通り、抽送のたびに彼女は絶頂に達していた。<br>膣内が細かく震え、精液を絞り出そうとしているのがわかる。": "마네가 말했듯이, 추첨 때마다 그녀는 절정에 도달했습니다. <br>질내가 세세하게 떨리고, 정액을 짜내려고 하고 있는 것을 알 수 있다.",
    "「なんで今日はこんなにっ……感じちゃうんすかぁ……あんっ！<br>　あっあっあっ……んぁぁぁ……んもぅ……」": "「어째서 오늘은 이렇게…",
    "「それは“普段なら我慢していること”をやっているからだ」": "\"그것은 \"평소라면 참아야 하는 것\"을 하고 있기 때문이다\"",
    "自分を開放することが快感につながっている、ともいう。": "자신을 개방하는 것이 쾌감으로 연결되어 있다고도 한다.",
    "「そんなぁ……私、普段からお外でしたかったわけじゃないっすよぉ？」": "「그런데…",
    "「だが現に、これだけ興奮しているじゃないか」": "「하지만 실제로, 이만큼 흥분하고 있지 않을까」",
    "「うっ……うっ……そうかもっすけどぉ……」": "「으…… 윽…",
    "「……これはあくまで提案だが、<br>　もっと素直になれば、もっと気持ちよくなれるぞ？」": "「…",
    "「そんなぁっ……マジっすかぁ……？<br>　いいんすかねぇ……そんなの……私が私でなくなっちゃうかも……」": "「그런데… … 진지한 걸까…",
    "「んん……でも、気持ちよくなれるなら、<br>　……素直にならない手はないっすよねぇ……？」": "「응…",
    "マネはとろんとした表情のまま、<br>だらしなく開いた口から嘆願の言葉を発する。": "머니는 터무니없는 표정 그대로 <br> 쓸데없이 열린 입에서 탄원의 말을 발한다.",
    "「せんぱい……んっ……お願いっすぅ……。<br>　もっと……あんっ……めちゃくちゃに……してほしいっすぅ」": "「굉장히… … 응…",
    "「いまもとっても気持ちよくてっ……あっあっ……んんっ……。<br>　わけわかんなくなってるっすけどぉっ……！」": "「지금도 매우 기분 좋고 있어… … 앗아…",
    "「んんんっ……私、知りたいっすぅ……。<br>　先輩が全力で動いたら、私がどうなっちゃうのか……」": "「응응… … 나, 알고 싶어… …",
    "「だから先輩も、我慢しないでいいっすよぉ……？<br>　私のあそこに……思い切りぶちまけてほしいっすぅ……」": "「그러니까 선배도, 참지 말아도 돼요…",
    "「お外で興奮してイキっぱなしの、はしたない後輩を、<br>　先輩の立派なおちんちんで、叱ってほしいんすぅ……！」": "「밖에서 흥분해서 이키 빠지지 않는, 하지 않는 후배를, <br> 선배의 훌륭한 오친치로, 꾸짖으면 좋겠다…",
    "「あっ……あっあっあっ……あうぅっ……あっ！」": "「아……아아아아…",
    "マネの懇願にこらえきれなくなり、必死で腰を振る。<br>体液の泡立つじゅぽじゅぽという音が、森に大きく響いている。": "돈의 간청에 참을 수 없게 되어 필사적으로 허리를 흔든다. <br>체액의 거품이 일어나는 쥬포쥬포라는 소리가, 숲에 크게 울리고 있다.",
    "「せんぱぁい……もっと……もっとぉ……！<br>　あんっ……あっ……ああっ……あんっ！　あっあっ！」": "「센파아이……더……더아…",
    "「すごいっすぅ……私たち……お外なのに……裸で、下品な音を立てて、<br>　本気で気持ちよくなっちゃってるっすよぉ……！」": "「대단해…",
    "「あっあっあっ……せんぱい、来ちゃうっす！<br>　今までの軽いのとはぜんぜん違うっす！　大きいの来ちゃうっすう」": "「어아앗…",
    "「せんぱぁい……いっしょにイッてくださいねぇ……！」": "「굉장히…",
    "マネの腰が大きく震えたと同時に、陰茎を奥へと到達させる。<br>ぎゅっと締まった膣内で肉棒を擦り、身体の奥からの快楽を貪る。": "돈의 허리가 크게 떨리는 것과 동시에, 남근을 안쪽으로 도달시킨다. <br>꽉 조여진 질 안에서 육봉을 문지르고, 신체의 안쪽으로부터의 쾌락을 탐한다.",
    "「……先輩のあそこ、おっきくなって」": "「…",
    "「はぁ……はぁ……はぁ……。<br>　いっぱい出たっすねぇ……せんぱいの精液……あったかいっす」": "\"하아…… 하아…… 하아……",
    "太ももに白濁液を滴らせながら、マネは肩で息をしている。": "허벅지에 백탁액을 떨어뜨리면서 머니는 어깨로 숨을 쉬고 있다.",
    "「はぁ……はぁ……おなかの奥がきゅうってなって、脚もガクガクで、<br>　ほんと、倒れるかと思いました」": "「하아… … 하아…",
    "「さすがにもう、これ以上はイケないっす……」": "「과연 이제, 더 이상은 괜찮지 않아…",
    "「同感だ……。<br>　一滴残らず絞り出されたよ」": "「동감이야…",
    "揃って絶頂に達したあとは、ふたりとも疲労困憊だ。<br>しかし同時に、満足感も強い。": "갖추어져 절정에 이른 뒤는 두 사람 모두 피로 곤경이다. <br> 그러나 동시에 만족감도 강하다.",
    "「すっごく疲れたけど、すっごく気持ちよかったっすね……。<br>　思い出すとまだぼんやりして、いろんなドキドキがとまらないっすよー」": "「굉장히 피곤했지만, 굉장히 기분 좋았던 것 같네요…",
    "「ねぇ先輩……。いつもじゃなくて、たまにでいいんですけど、<br>　またお外で、やりましょうね？」": "「저기 선배…",
    "マネは小声でそんなことを言う。はにかみの混じるその言葉に、<br>疲れなど吹っ飛んでしまいそうなのだった。": "머니는 작은 목소리로 그런 것을 말한다. 하니카미가 섞인 그 말에,<br>피로 등 날아 버릴 것 같았다."
}