{
    "雪を溶かす炎": "눈을 녹이는 불꽃",
    "「はぁ……はぁ……雪合戦がこんなに疲れるとは……」": "「하아… … 하아…",
    "「しかも、雪合戦の後は走り込みだもんな……。<br>　もう疲労困憊だ」": "\"게다가, 눈합전 후에는 달려들어가는 것 같아…",
    "「足元が悪い雪の中での走り込みは、<br>　とっても体が温まりますでしょう？」": "「발밑이 나쁜 눈 속에서의 주행은,<br> 매우 몸이 따뜻해지겠지요?」",
    "「温まりすぎだよ！<br>　汗をかいて、また寒くなってきた……」": "「너무 따뜻해!<br> 땀을 흘리고, 또 추워져 왔다…",
    "「へくちっ！」": "「헤쿠치!」",
    "セキエンは再び体を震わせながらくしゃみをする。<br>モリゾ主導のウォーミングアップ（？）のおかげで、<br>疲れと引き換えに体が温まってきたものの、これでは逆効果だ。": "세키엔은 다시 몸을 흔들면서 재채기를 한다. <br>모리조 주도의 워밍업(?) 덕분에,<br>피로와 교환에 몸이 따뜻해져 왔지만, 이것으로는 역효과다.",
    "「それなら、また体を動かせば解決ですわ！<br>　次は雪ぞりがいいかしら……。<br>　あっ、巨大雪だるまを誰が早く作れるかの競争もいいですわね」": "「그렇다면, 또 몸을 움직이면 해결이에요!<br> 다음은 눈썰매가 좋을까…",
    "「そのへんで勘弁しておくれ！<br>　このままだと、調査の前に倒れてしまうよ！<br>　ただでさえ、まだなんの手がかりもつかめていないのにさ」": "\"그걸로 잡아 줘!<br> 이대로라면, 조사 전에 쓰러져 버릴 거야!<br> 그저조차, 아직 어떤 단서도 잡고 있지 않지만\"",
    "「確かにセキエンの言う通りだ。<br>　準備運動は終わりにして、なにか手がかりを見つける必要がある。<br>　とはいえ、あてはないんだがな……」": "「확실히 세키엔이 말하는 대로다.<br> 준비 운동은 끝나고, 뭔가 단서를 찾아야 한다.<br>라고 해도, 맞지 않지만…",
    "「困りましたわよね……。<br>　走っている間も、街の人にはまったく会わなかったので、<br>　聞き込みすらできませんし」": "「곤란했어요…",
    "「そうなんだよな……。<br>　当然、死の芸術らしい姿もまったく見えなかった。<br>　ただ大量に雪が降って、とてつもなく寒いというだけだ」": "「그렇구나… …",
    "「ふっふっふ……。<br>　でもね、それを利用して手がかりを得ることもできると思うんだよ」": "「푹푹푹……",
    "モリゾとふたりで頭を抱えていると、<br>セキエンは自信満々の様子でそう宣言した。": "모리조와 둘이서 머리를 안고 있으면, <br>세키엔은 자신만만한 모습으로 그렇게 선언했다.",
    "「なにか策があるのか？」": "「뭔가 책이 있는 것인가?」",
    "「うむ……！<br>　ここは頭を使おうじゃないか！<br>　夏は打ち水、と来たら冬は……火を灯すんだ！」": "「으음…",
    "「つまり……夏に打ち水で気温が変わったように、<br>　火を灯して暖を取ってみるということですか？」": "「즉…",
    "「さすがモリゾ、その通りだよ！<br>　火を灯してなにか反応があれば、<br>　それは死の芸術の手がかりとなるかもしれない」": "「과연 모리조, 그대로야!<br> 불을 켜고 뭔가 반응이 있으면,<br> 그것은 죽음의 예술 단서가 될지도 모른다」",
    "「なるほど、こちらから刺激を与えてみるということか。<br>　もちろん賛成だが、肝心の火はどうやって灯すんだ？」": "「과연, 이쪽으로부터 자극을 주어 보겠다고 하는 것인가.<br> 물론 찬성이지만, 중요한 불은 어떻게 켜는 거야?」",
    "「もちろんわたしに考えがあるよ！」": "「물론 나에게 생각이 있어!」",
    "セキエンの提案で我々は一旦美術館に戻った。<br>そこでセキエンは、ある姉妹のイマージュに声をかけ、<br>手伝いを打診する。": "세키엔의 제안으로 우리는 일단 미술관으로 돌아왔다. 거기서 세키엔은, 어느 자매의 이마주에게 말을 걸어, <br>도움을 타진한다.",
    "そうして極寒の街中に連れてこられたのは――": "그렇게 극한의 거리에 데려온 것은--",
    "「さ、寒いですわ……！<br>　でも主さまのためなら、たとえ火の中雪の中……。<br>　フィー、やってみせますわ！」": "「자, 추워요…",
    "「本当に、ただごとではない寒さね。<br>　ねぇ主様、こういう時は私とふたりきりで、<br>　じっくり暖を取った方がいいんじゃないかしら？」": "\"정말, 단지 아니다 추위네.",
    "寒さに震えながらやって来たフィーアとアリアベルの姉妹ふたりは、<br>道中と同じく、絶えず俺にちょっかいをかけている。": "추위에 떨면서 온 피어와 아리아벨의 자매 두 사람은, <br>도중과 같이, 끊임없이 나에게 조금을 걸고 있다.",
    "「おふたりとも、とても高貴な所作と言葉遣いですわね。<br>　きっと、とてもお淑やかな方々なのでしょうね」": "「두 사람도, 매우 고귀한 소작과 말투입니다.",
    "「それはまぁ……そうだな」": "「그건 뭐… … 그렇구나」",
    "「あら？<br>　主様、どうして言いよどんだのかしら？」": "「어머?",
    "「と、ともかくだね！<br>　ふたりとも、さっき頼んだことを試してみてくれるかい？」": "\"라고, 어쨌든!<br> 두 사람도, 아까 부탁한 것을 시험해 봐줄까?\"",
    "気を遣ってか偶然か、セキエンが助け舟を出してくれる。<br>そう、セキエンの見立てでは、<br>このふたりのイマージュの能力で火を灯すことができるはずなのだ。": "신경쓰고 우연인지 세키엔이 도움 배를 내준다. <br>그래, 세키엔의 견해에서는,<br>이 두 사람의 이마주의 능력으로 불을 불을 수 있을 것이다.",
    "「やってみますの！<br>　主さまを困らせている雪なんか、<br>　全部溶けてしまえばいいんですわー！」": "「해 보겠습니다!<br>주님을 곤란하게 하고 있는 눈인가,<br>전부 녹아 버리면 좋네요~!」",
    "「うふふ……。<br>　フィーア姉さまのその思い、私が実現させてみせるわ」": "「우후후…",
    "ふたりが能力を発揮した途端、周囲に“熱”が充満した。": "두 사람이 능력을 발휘한 순간 주위에 '열'이 충만했다.",
    "フィーアが火炎を起こし、<br>アリアベルはそこに空気を送って火勢を強めながら、<br>炎の向きや位置を調整する――": "피어가 화염을 일으키고, <br>아리아벨은 거기에 공기를 보내 화세를 강화시키면서,<br>화염의 방향이나 위치를 조정한다――",
    "「まぁ、素晴らしい！<br>　先ほどまでとは比べ物にならないほど、暖かくなりましたわ！」": "「뭐, 훌륭하다!",
    "「ふっふっふ……名探偵セキエンの予想は的中だね！」": "「푹푹푹……명탐정 세키엔의 예상은 적중이구나!」",
    "ふたりの見事なコンビネーションによって、<br>みるみるうちに寒さが和らぎ、周囲の雪が溶けていく。": "두 사람의 멋진 콤비네이션에 의해,<br>보는 동안에 추위가 완화해, 주위의 눈이 녹아 간다.",
    "そうして街の一区画ほどの雪を溶かすと、<br>フィーアとアリアベルはひと息つくらしく、片隅で休憩に入った。": "그렇게 거리의 한 구획 정도의 눈을 녹이자, <br>피어와 아리아벨은 한숨 쉬는 것 같고, 한 구석에서 휴식에 들어갔다.",
    "「流石は名探偵、ご名案でしたわ！」": "「유석은 명탐정, 명안이었어요!」",
    "「まぁね！<br>　……とはいえ、今はただこの辺りが少し過ごしやすくなっただけだ。<br>　これでなにか手がかりが掴めればいいんだけど……」": "「뭐네!<br>ㅀ…",
    "「もしかすると、本当に異常気象という可能性も残っているもんな……。<br>　その場合、人の力で解決するのは無理だし……。<br>　どうしたものだろうか」": "\"어쩌면 정말 이상 기상이라는 가능성도 남아 있는 것도…….<br> 그 경우, 사람의 힘으로 해결하는 것은 무리이고...",
    "「嗚呼……そろそろ拳がうずいてきましたわ……。<br>　一刻も早く、強大な死の芸術に登場していただきたいものです」": "「오호…",
    "「それはそれで困るけどね……」": "「그건 그걸로 곤란하지만…",
    "そんなふうに３人で話していると、突然会話に割って入る声が――": "그런 식으로 3명이서 이야기하고 있으면, 갑자기 대화에 나누어 들어가는 목소리가――",
    "「そんなことしたって意味ないよ！<br>　『雪女』がまた寒くしてくれるもん！」": "「그런 일을 했다는 건 뜻이 없어!",
    "声が聞こえてきたほうを見ると、そこにはひとりの少年が立っている。<br>どうやら雪が溶けたのを察知して近くの家から出てきたらしい。<br>この少年、どこかで見覚えがあるような……。": "목소리가 들려오는 쪽을 보면, 거기에는 한 소년이 서 있다. <br>아무래도 눈이 녹은 것을 알고 근처의 집에서 나온 것 같다. <br>이 소년, 어딘가에서 기억이 있는 것 같은…",
    "「……君は！<br>　昨日のクリスマスアート展で、<br>　妖怪画に食いついてくれた少年じゃないか！」": "「… … 너는!",
    "「まぁ、本当ですわ！<br>　一緒にセキエンさんから妖怪の解説を聞きましたわよね」": "「뭐, 진짜예요!<br>세키엔씨로부터 요괴의 해설을 들었지요」",
    "ふたりに言われて思い出す――確かに展示を見に来てくれた少年だ。<br>しかし、少年は前回とは打って変わって<br>セキエンとモリゾに反抗的な様子で……。": "두 사람에게 말해져 떠오른다――확실히 전시를 보러 온 소년이다. <br>그러나, 소년은 전회와는 치고 바뀌어<br>세키엔과 모리조에 반항적인 모습으로…",
    "「雪女はこのくらいじゃびくともしないよ！<br>　もっともっと街を寒くして、めちゃくちゃにしちゃうんだ……」": "\"설녀는 이 정도 쟈비쿠도 하지 않아!<br> 더 좀더 거리를 추워, 엉망이 되어버린다……\"",
    "「その雪女について、詳しく話を聞かせておくれ……！<br>　もしかして君は、本当に妖怪『雪女』を見たのかい？」": "「그 눈여자에 대해 자세히 이야기를 들려줘…",
    "「……うん」": "\"……응\"",
    "「なんだってえええ！<br>　これは一大事だ！<br>　さっそく会いに行かないと！」": "\"뭐야 그래!",
    "「まあ！<br>　私も、是非とも一戦交えたいですわぁ～！」": "\"뭐!<br> 나도, 꼭 일전 교제하고 싶어요~!\"",
    "「えっ……？」": "「엣…",
    "「悪いがふたりとも、少し黙っていてくれ」": "\"나쁘지만 두 사람도 조금 침묵해줘\"",
    "興奮するセキエンとモリゾに怯える少年に、改めて声をかける。": "흥분하는 세키엔과 모리조를 무서워하는 소년에게 다시 말을 건다.",
    "「えっと、その雪女はどこにいたんだい？」": "「어, 그 눈여자는 어디 있니?」",
    "「いたっていうか、出てきたんだ」": "「그렇다고 할까, 나왔다」",
    "「美術館で見た雪女の絵、すごく良いなと思って、<br>　帰った後、家で画用紙に雪女を描いてみたんだ。<br>　そしたら雪女が出てきて、こんなふうに街を寒くしてくれたんだ」": "「미술관에서 본 눈녀의 그림, 굉장히 좋다고 생각하고, <br> 돌아온 후, 집에서 화용지에 눈녀를 그려 보았어.",
    "少年の言葉について考える。<br>ということは、雪女の正体は……。": "소년의 말에 대해 생각한다. <br>라고 하는 것은, 눈녀의 정체는…",
    "「やはり、死の芸術ということか……。<br>　いやしかし、この少年に死の芸術を生み出すほどの<br>　悪意があるとは思えない」": "「역시, 죽음의 예술이라고 하는 것인가…",
    "セキエンが疑問を抱くが、なんにせよ、<br>死の芸術とあらば放っておく訳にはいかない……。": "세키엔이 의문을 품지만, 어쨌든, <br>죽음의 예술과 함께 놓아둘 수는 없다.......",
    "「その雪女は、今どこにいるかわかるのかな？」": "「그 눈녀는, 지금 어디에 있는지 알 수 있을까?」",
    "「……お姉ちゃんたち、藝術家でしょ？<br>　教えたら倒しちゃうだろうから、言わない！」": "「… … 언니들, 예술가일까요?",
    "少年はセキエンの質問に答えることを、頑なに拒否する。": "소년은 세키엔의 질문에 응답하는 것을, 열심히 거부한다.",
    "「ですが、このままでは寒すぎて、<br>　貴方も街の皆さんもクリスマスを楽しめませんわよ？」": "\"그러나, 이대로는 너무 춥고, <br> 당신도 거리의 여러분도 크리스마스를 즐길 수 없어요?\"",
    "興奮を抑えたモリゾは少年を優しく諭す。<br>これで考えを改めてくれたらいいのだが……。": "흥분을 억제한 모리조는 소년을 부드럽게 잡는다. <br>이것으로 생각을 다시 주면 좋지만…….",
    "しかし、そう思った矢先、少年の態度は急変し――": "그러나, 그렇게 생각한 화살, 소년의 태도는 급변해――",
    "「――っ！　それでいいよ！<br>　いらないもんクリスマスなんて！！<br>　ぜんぶめちゃくちゃになっちゃえばいいんだ！」": "「――읏! 그래도 괜찮아!",
    "「あっ、少年！」": "「아, 소년!」",
    "「ちょっと、お待ちになって！」": "\"잠깐, 기다려!\"",
    "小柄な少年は、我々の間を巧みにすり抜けると、<br>裏路地に駆けて行ってしまう。": "몸집이 작은 소년은 우리 사이를 능숙하게 빠져나가면 <br> 뒷골목으로 달려가 버린다.",
    "「とにかく、あの子を追おう！<br>　アリアベルとフィーアは、寒さで困っている人を助けておいてくれ！」": "\"어쨌든, 그 아이를 쫓자!<br> 아리아벨과 피어는 추위로 곤란한 사람을 도와 줘!",
    "「わかったわ。<br>　人という、か弱き生きもの……私が守っておいてあげる」": "「알았어.<br> 사람이라는, 약한 살아있는 것…",
    "「うぅぅ……。<br>　主さまと一緒にいられないのは悲しいですけれど、<br>　フィー、がんばりますわ！」": "「우우… …",
    "そうしてイマージュたちに街の寒さ対策を任せ、<br>３人で協力して少年を追うことにしたのだった。": "그렇게 이마주들에게 거리의 추위 대책을 맡기고, <br>3명이 협력해 소년을 쫓기로 한 것이었다."
}