{
    "自分を好きになるための！": "자신을 좋아하기 위해!",
    "「ん～っ、このクレープめちゃウマ！」": "「응~~, 이 크레페 엄마 말!」",
    "街中にあるベンチに座り、<br>先ほど買ったばかりのクレープに齧り付くパーシュースが、<br>目を輝かせて喜びの声を漏らす。": "거리에 있는 벤치에 앉아, <br> 방금전에 살았던 크레페에 붙어 있는 퍼슈스가,<br>눈을 빛나게 해 기쁨의 소리를 새는다.",
    "あの後、終始楽しげな様子で、<br>パーシュースは一応パトロールの任務を果たした。": "그 후, 시종 즐거운 모습으로, <br>퍼슈스는 일단 패트롤의 임무를 완수했다.",
    "本来的な巡回としては真剣さに欠けただろうが、<br>しかしこういった街の見回りには、<br>人々との交流を深める役割もある。": "본래적인 순회로서는 진지함이 결여되었을 것이다.",
    "日常的に繋がりを作っておくことで気軽に頼ってもらいやすくなったり、<br>非常時に連携が取りやすくなったりするからだ。": "일상적으로 연결을 만들어 두는 것으로 부담없이 의지해 받기 쉬워지거나,<br>비상시에 제휴가 취하기 쉬워지기 때문이다.",
    "その点においてはむしろ、パーシュースは優秀ですらあった。": "그 점에서 오히려 퍼슈스는 우수조차 있었다.",
    "「このクリームの中のフルーツもサイコーじゃんね。<br>　お店の人、太っ腹にオマケしてくれたけどよかったのかなぁ？<br>　あんま安くないよ、コレ」": "\"이 크림 속의 과일도 사이코 아니잖아.",
    "彼女の明るさ、ポジティブさ、人懐っこさは、初対面の相手にも<br>遺憾なく発揮され、あっという間に親しげなやりとりをするようになる。<br>そんな様子を何度も見た。": "그녀의 밝기, 긍정성, 친근함은 첫 대면의 상대에게도 유감없이 발휘되어 순식간에 친근한 대화를 하게 된다. <br> 그런 모습을 몇번이나 보았다.",
    "彼女が今頬張っているクレープも、<br>そんな流れでトッピングがえらく大量にサービスされている。": "그녀가 지금 뺨을 하고 있는 크레페도,<br>그런 흐름으로 토핑이 대단히 대량으로 서비스되고 있다.",
    "「はは、店の人もよっぽど嬉しかったんだろう。<br>　パーシュースがあんまり店のレイアウトを褒めるから」": "「하하, 가게의 사람도 몹시 기뻤었겠지.",
    "「だってまじカワだったんだもん。<br>　センスありすぎだって」": "\"그래도 진짜 가와였던 거야.<br>센스가 너무 있어도\"",
    "街の人々とのやりとりを見ていて思ったが、<br>パーシュースはとにかく相手を肯定する。<br>素直に認めて褒めて感激する。": "도시의 사람들과의 상호 작용을 보고 있어 생각했지만, <br>퍼슈스는 어쨌든 상대를 긍정한다. <br>솔직하게 인정하고 칭찬하고 감격한다.",
    "そこには無理をしているわざとらしさも、<br>擦り寄るような嘘くささもない。<br>彼女が心からそう思っていることが、表情や声で伝わるのだ。": "거기에는 무리를 하고 있는 일부러도,<br> 문지르는 거짓말도 없다. <br>그녀가 진심으로 그렇게 생각하고 있는 것이, 표정이나 목소리로 전해지는 것이다.",
    "「まぁ、そうだな。たしかにかわいらしい店だった。<br>　パーシュースが言うなら、余計にそうなんだろう。<br>　それに見かけ倒しじゃないよな、このクレープもかなり旨いし」": "\"뭐, 그렇구나. 확실히 귀여운 가게였다.",
    "「でっしょー？<br>　もっと流行っていいよね、あそこ。<br>　美術館に帰ったらみんなに推して回ろっと」": "\"데시쵸?<br> 더 유행해도 괜찮지, 저기.<br> 미술관으로 돌아가면 모두에게 추측해 돌려\"",
    "「……あれ？<br>　どしたの？　セタスー？」": "\"……어라?",
    "そうやってパーシュースと雑談をしていると、<br>セタスが急に尻尾をパタパタと振った。<br>どこか遠くを見て、我々になにかを伝えている様子だった。": "그렇게 퍼슈스와 잡담을 하고 있을 때, <br>세타스가 갑자기 꼬리를 파타파타와 흔들었다. <br>어딘가 멀리 보고, 우리에게 뭔가를 전하고 있는 모습이었다.",
    "パーシュースと共に、セタスの視線の先を追う。": "퍼슈스와 함께 세타스의 시선 끝을 쫓는다.",
    "「……ふぅ……」": "\"……후우……\"",
    "そこにはひとりの女性が歩いていた。<br>しかしどうも様子がおかしい。": "거기에는 한 여자가 걷고 있었다. <br> 하지만 아무래도 모습이 이상하다.",
    "「……なんだか、妙にふらついてるな」": "「…",
    "「だ、だよね、なんか具合わるそ。<br>　館長、行こ！」": "「그, 그렇네, 왠지 어울리는 거야.<br>관장, 가자!」",
    "「あぁ！」": "「아아!」",
    "「ちょっと！　おねーさん！」": "\"잠깐! 오네-씨!\"",
    "「え……？」": "\"에……?\"",
    "「なんか足元フラフラしてるよ！<br>　具合悪くない？　だいじょぶそ？」": "\"어쩐지 발밑 훌라후라 하고 있어!<br> 상태 나쁘지 않아? 대단히?\"",
    "「え、えぇ……あの……」": "「에, 에… … 저… …",
    "「顔色がよくありませんよ。<br>　医者を呼びましょうか？<br>　かかりつけがあるのでしたらお連れします」": "「안색이 좋지 않습니다.",
    "「い、いえ……あの……だいじょう……あっ」": "「네, 아니……저……다이죠…",
    "「――危ない！」": "「――위험하다!」",
    "白い顔でおぼつかない受け答えをしていた女性は、<br>ふと首を振った拍子に、がくりと膝から崩れ落ちてしまった。<br>慌てて抱きとめる。": "하얀 얼굴로 울부짖지 않는 대답을 하고 있던 여성은, <br> 문득 목을 흔든 박자에, 쓰레기와 무릎으로부터 무너져 떨어졌다. <br> 당황해서 안아.",
    "「おねーさん、やっぱ大丈夫じゃないっしょ！<br>　今びょーいん連れてくから――」": "「오네 씨, 역시 괜찮지 않아요!",
    "「い、いえ……本当に……！」": "「아, 아니… … 정말로……!」",
    "不思議と医者を断る女性。<br>ただの貧血だろうか？<br>どちらにせよ少し休ませなければと考えていると――": "신비와 의사를 거절하는 여자. <br> 그냥 빈혈일까? 어느 쪽이든 조금 쉬지 않으면 생각한다고――",
    "少々派手に、女性のお腹が空腹の鳴き声をあげたのだった。": "조금 화려하게 여성의 배가 배고프는 소리를 낸 것이었다.",
    "「本当にごめんなさい……」": "「정말 미안해…",
    "ともかく女性をベンチに寝かせた。<br>パーシュースは待っててと一言断りを入れて、<br>どこかへ走り去ってしまっている。": "어쨌든 여자를 벤치에 잠들었다. <br>퍼슈스는 기다리고 있어 한마디 거절을 넣어,<br>어딘가에 달려 버리고 있다.",
    "「いえ、こちらはなにも。<br>　しかし大丈夫ですか？　失礼ですが、お食事は……」": "「아니, 이쪽은 무엇이든.<br>하지만 괜찮습니까? 실례입니다만, 식사는…",
    "「…………」": "「…………」",
    "「……しばらく、満足に食べていなくて……」": "「… …잠시, 만족스럽게 먹지 않아서…",
    "そう言われて少し考え込む。<br>日々の食事に困るほど困窮しているのだろうか？": "이렇게 말해 조금 생각한다. <br>일상 식사에 곤란할 정도로 곤궁하고 있는 것일까?",
    "だとしたら支援をと思うが、彼女の身なりからして、<br>そこまで金銭に困っている様子でもない。<br>それとも外からは窺い知れない事情があるのだろうか。": "그렇다면 지원을 생각하지만, 그녀의 옷차림에서, <br>거기까지 금전에 곤란한 모습도 아니다. 아니면 밖에서는 몰라도 사정이 있을까.",
    "助けが必要なら助けたいが、どこまで踏み込んで聞いてよいものか。<br>悩んでいると、パーシュースが戻ってくる。": "도움이 필요하다면 도우고 싶지만 어디까지 밟아 듣고 좋은 것인가. <br> 고민하고 있으면, 퍼슈스가 돌아온다.",
    "「はいお待たせー☆<br>　どーぞ、おねーさん！」": "「네, 기다리세요☆<br>　도ー、오네ー씨!」",
    "「え、こ、これは……？」": "\"에, 이, 이건……?\"",
    "パーシュースが差し出した大きなカップのようなものを、<br>女性は困惑しながら起き上がって受け取る。<br>カップからは湯気がのぼり、優しくおいしそうな匂いが漂っていた。": "퍼슈스가 내놓은 큰 컵과 같은 것을,<br>여성은 당황하면서 일어나서 받는다. <br>컵에서는 김이 들고 부드럽게 맛있는 냄새가 감돌고 있었다.",
    "「それね、オイシイって噂のスープ屋さんの野菜スープ☆<br>　スープなら優しいし身体あったまるし栄養バッチリだし！<br>　とりまお腹になんか入れなきゃな時には、ちょーどいいよん！」": "\"그래, 오이시는 소문의 스프 가게의 야채 스프☆<br> 스프라면 상냥하고 몸이 따뜻한 영양 확실하고!<br>도리 배에 뭔가 넣어야 할 때에는, 딱 좋다!\"",
    "「――お腹、空いてるっしょ？」": "「――배, 비어있어?」",
    "パーシュースは軽やかな動きで女性の隣に座り、<br>くったくのない笑顔で言った。": "퍼슈스는 가벼운 움직임으로 여성 옆에 앉아서 <br> 엄청난 미소로 말했다.",
    "女性は面食らった顔をして、<br>しかし惹きつけられるようにスープを見下ろして、<br>そして恥ずかしそうに顔を赤くした。": "여자는 면식한 얼굴을 하고, <br> 그러나 매료될 수 있도록 수프를 내려다보고, <br>그리고 부끄러워 보이게 얼굴을 붉게 했다.",
    "「ね、飲んで飲んで！　お話はそのあと！<br>　急にがっつりしたもの食べたらお腹がびっくりしちゃうからね～」": "「네, 마시고 마셔! 이야기는 그 뒤!",
    "「は、はい……い、いただき……ます」": "「네, 네…",
    "女性は湯気に目を細めながら熱いスープを吹き冷ましつつ、<br>カップに口をつけ……。": "여자는 김에 눈을 가늘게 하면서 뜨거운 수프를 불어 차게 하면서, <br>컵에 입을 붙이고…",
    "「おい……しい……」": "「어이…",
    "心底ほっとしたように、呟いたのだった。": "심저 안심한 것처럼 중얼거렸다.",
    "「――やーっぱ、ダイエットだったんだ」": "「―― 역시, 다이어트였어」",
    "「はい……」": "「네…",
    "女性がスープを飲み終わるのを待って、ふたりで事情を聞いた。<br>なんでもダイエットのために、<br>ここ数日ろくに食事をとっていなかったらしい。": "여자가 국물을 마시는 것을 기다리고 두 사람이 사정을 들었다. <br>무엇이든 다이어트를 위해서,<br>지난 며칠 동안 식사를 취하지 않았던 것 같다.",
    "「……ずっと、憧れている人がいて。<br>　その人が、骨ばっているくらい細い女性が好きだと、<br>　そんな話をしているのを聞いてしまって」": "\"……쭉, 동경하고 있는 사람이 있어.",
    "「私も痩せれば、その人に振り向いて貰えるかと、<br>　そう思って……」": "「나도 마른다면, 그 사람에게 돌아서 받을 수 있을까,<br> 그렇게 생각해…",
    "「んー……あのさ。おねーさんの気持ちはすっごいわかるよ？<br>　おねーさん、ホントにその人のコト好きで、<br>　ホントがんばったんだと思う」": "「응ー…",
    "「……うん、がんばったよねー」": "\"……응, 힘내잖아-\"",
    "「う、うぅ……」": "「으, 우우…",
    "優しくパーシュースが女性の背中を撫でると、<br>女性は嗚咽を漏らして口に手を当てる。<br>だいぶ無理をしていたのだろう。": "부드럽게 퍼슈스가 여성의 등을 쓰다듬으면, <br>여성은 오목을 새어 입에 손을 대는다. <br>정말 무리를 하고 있었을 것이다.",
    "「おねーさんはがんばったけど……やっぱダイエットってさ、<br>　食べないのよくないんだよねー。<br>　フツーに身体に悪いし。実際おねーさん倒れちゃったし」": "「오네 씨는 노력했지만…",
    "「健康的にごはん食べて、健康的に運動して、無理はしすぎない。<br>　そうじゃなきゃ、やっぱね」": "\"건강하게 밥 먹고, 건강하게 운동하고, 무리는 너무 하지 않는다.<br> 그렇게 하지 않으면, 역시\"",
    "「カワイイは肉体美から！　肉体美は健康美から！<br>　……って、アハハ、まーコレはアタシの考えだけど」": "「귀여워는 육체미로부터! 육체미는 건강미로부터!<br>…",
    "「でもなんだかんだで、ケンコー第一ってゆーのは、<br>　そんなに間違ってないと思うんだよね」": "「하지만 왠지 켄코 제일은 유노는, <br> 그렇게 잘못되지 않았다고 생각해요」",
    "「骨ばってる女の人も素敵だし、いーけど！<br>　おねーさんが細マッチョの魅力をその憧れの人に教えちゃる！<br>　くらいの心意気でも、いーんじゃない？」": "「뼈가 되고 있는 여자의 사람도 멋지고, 하지만ー-하지만!",
    "「いやま、細マッチョにはならなくてもいーとしてさ。<br>　相手の好みに自分が合わせて振り向かせるのも悪くないけど、<br>　相手の好みを自分に合わせちゃうのも、悪くないっしょ☆」": "\"이야마, 얇은 마쵸가 되지 않아도 되겠다.<br> 상대방의 취향에 자신이 맞추어 돌아보는 것도 나쁘지 않지만, <br> 상대방의 취향을 자신에게 맞춰 버리는 것도, 나쁘지 않아☆\"",
    "「は、はい……！」": "「네, 네…",
    "「なんか、“こーなりたい！”みたいなイメージ、ない？<br>　こーゆー自分なら、胸張れるだろうな～みたいな。<br>　そーゆーの、目指すといーよん！」": "\"뭔가,\"이-되고 싶다! ”같은 이미지, 없어?",
    "「……。<br>　あの……パーシュースさん、とおっしゃいましたか」": "「…….<br> 그…",
    "「そだよ☆<br>　なーに？」": "「그래☆<br>ㅀ뭐-?」",
    "「……私、……あなたみたいに、なりたいです……！」": "「… … 나,…",
    "「へ？」": "「에?」",
    "驚いた様子で少したじろぐパーシュースのほうへ、<br>目を輝かせながら身を乗り出す女性。": "놀란 모습으로 조금 느긋하게 퍼슈스 쪽으로,<br>눈을 빛나게 하면서 몸을 나서는 여성.",
    "女性はパーシュースの言葉に感銘を受けたこと、<br>彼女のスタイルをとても美しいと思うことなどを、熱心に語った。": "여성은 퍼슈스의 말에 감명을 받은 것, <br>그녀의 스타일을 매우 아름답다고 생각하는 것 등을, 열심히 말했다.",
    "パーシュースも最初は恥ずかしがっていたものの……。": "퍼슈스도 처음에는 부끄러워했지만…",
    "「――オッケ、わかった！<br>　おねーさんの熱意、めーちゃわかった！」": "「――오케, 알았어!",
    "「協力サポート応援なんでも、アタシががっつりやったげる☆」": "「협력 서포트 응원 뭐든지, 어타시가 쭉 하고 싶다☆」",
    "と、気合の入った笑顔でポーズを決めたりしていた。": "라고 기합이 들어간 미소로 포즈를 결정하기도 했다.",
    "「――でね、おねーさんの場合、やっぱ目的はキレイになることっしょ？<br>　だから筋トレの内容も――」": "「――그래, 오네 씨의 경우, 역시 목적은 깨끗해지는 일이죠?<br>이니까 근육 트레이닝의 내용도――」",
    "「なるほど、なるほど……！」": "「과연, 과연…",
    "パーシュースは様々な運動メニューの提示や、食事のアドバイス、<br>様々な日常生活の中での心がけなどを、女性に説明していた。": "퍼슈스는 다양한 운동 메뉴의 제시나, 식사의 어드바이스,<br>다양한 일상생활 속에서의 유념 등을, 여성에게 설명하고 있었다.",
    "真剣な顔で何度も頷く女性と共に、<br>こちらもついつい真面目に話を聞いてしまう。<br>中には耳が痛くなるような内容もある。": "진지한 얼굴로 여러 번 수긍하는 여성과 함께, <br>이쪽도 그만한 성실하게 이야기를 듣고 버린다. <br>안에는 귀가 아프게 되는 내용도 있다.",
    "そういえば近頃は激務を言い訳に、<br>自分も少し健康管理がおろそかになっていたかもしれない。<br>身体がなまるとよくないよな……。": "그러고 보니 요즘은 격무를 변명으로,<br>자신도 조금 건강 관리가 완만해지고 있을지도 모른다. <br>신체가 빠지면 ​​좋지 않아…",
    "「……やるか、筋トレ……」": "「… … 할까, 근육 트레이닝…",
    "「！？　館長もやる！？」": "「!? 관장도 한다!?」",
    "ぼそりとこぼしただけのつもりだった独り言を、<br>パーシュースは耳ざとくキャッチして、急にこちらへ振り向いた。": "흐릿하게 쏟아질 뿐의 생각이었던 독말을, <br>퍼슈스는 귀자리 잡아, 갑자기 이쪽으로 돌았다.",
    "「え、あ、あぁ、いや、その。<br>　日常的にやったほうがいいかなと、少し思った、<br>　ような……程度で……」": "「에, 아, 아, 아니, 그.<br> 일상적으로 하는 편이 좋을까라고, 조금 생각했다,<br> 같은…",
    "「やろやろ！　館長もやろ！<br>　美術館の館長サンなんだから、肉体美大事っしょ！<br>　館長用の筋トレメニュー考えたげるね！」": "「야로야로! 관장도 해라!<br>미술관의 관장 산이니까, 육체 미대사!<br>관장용의 근육 트레이닝 메뉴 생각했어!」",
    "勢いにたじろいでしどろもどろの答えを返したが、<br>パーシュースは構わず前のめりで食いついてきた。": "기세에 푹 빠져서 어리석은 대답을 돌려주었지만, <br>퍼슈스는 상관없이 전의 김으로 먹어 왔다.",
    "「私もオススメですよ！<br>　パーシュースさんの考えてくださるプラン、<br>　どれもとってもやる気が出るものばかりですし……！」": "「나도 추천이에요!<br>퍼슈스씨의 생각해 주시는 플랜,<br>아무도 매우 의욕이 나오는 것뿐이고…",
    "「ひとりひとりに合ったやり方でやんなきゃ意味ナシだもん！<br>　ねーねー、今日早速３人でちょっとやってみない？」": "\"혼자 혼자 맞는 방식으로 해야겠다는 의미 배입니다!",
    "「ここじゃなんだから美術館の中庭とかでさ！<br>　アタシが手本見せながらのほーが、ふたりもわかりやすいっしょ！」": "\"여기 그러니까 미술관 안뜰이라든지로!<br> 아타시가 본 보여주면서의 호가, 두 사람도 알기 쉬워!\"",
    "「わぁ……！<br>　いいんですか！？　ぜひ……！」": "\"와아……!<br> 괜찮습니까?",
    "「あ、っと、っと！<br>　その前におねーさんはもうちょっとしっかりゴハン食べなきゃ！<br>　スープ一杯だけじゃまた倒れちゃうよー！」": "\"아, 어, 어!<br> 그 전에 오네-씨는 좀 더 확실히 고한 먹어야!<br> 스프 한 잔만이라도 다시 쓰러져 버려-!\"",
    "「館長、鶏肉とか野菜とかの料理がイケてるお店知らない？<br>　３人で今からランチして、休憩兼ねてプラン練って、<br>　それから中庭でトレーニングの実践！　この流れどう！？」": "「관장, 닭고기라든지 야채라든가의 요리가 이케하고 있는 가게 모른다?",
    "「いいと思います、素敵だと思います！」": "\"좋다고 생각합니다, 멋지다고 생각합니다!\"",
    "「はーい、じゃあケッテー☆」": "「네, 그럼 케테☆」",
    "……なんというか。<br>こちらが口を挟む暇もなく、<br>予定があっという間に決まっていってしまう。": "…… 뭐라고 할까. <br>이쪽이 입을 끼울 틈도 없고,<br>예정이 순식간에 정해져 버린다.",
    "パーシュースに手を引かれ、女性とセタスに背中を押されながら、<br>目的に合う料理店へ向かう羽目になった。<br>流されてるなぁ……。": "퍼슈스에 손을 잡고 여성과 세타스에게 등을 밀면서 <br>목적에 맞는 요리점으로 향하는 날개가 되었다. <br>흐르고 있는구나…",
    "そして流されるまま皆で食事をし、打ち合わせをし、<br>中庭でパーシュースの指導のもと筋トレをした。": "그리고 흐르는 채 모두에서 식사를 하고, 협의를 하고, <br>안뜰에서 퍼슈스의 지도 아래 근육 트레이닝을 했다.",
    "なんだかんだで、前向きに肉体改造を楽しもうとする彼女たちを<br>見ていると、こちらも明るく爽やかな気持ちになってくる。<br>こんな時間をもたらしてくれるパーシュースに、リスペクトも覚える。": "어쨌든, 긍정적으로 육체 개조를 즐기려고 하는 그녀들을<br>보고 있으면, 이쪽도 밝고 상쾌한 기분이 된다. <br>이런 시간을 가져다주는 퍼슈스에, 리스펙트도 기억한다.",
    "「ウンウン、ふたりともいーカンジッ☆<br>　まだだいじょぶそ？」": "「은은, 두 사람도-칸싯☆<br> 아직도 대단해?」",
    "「オケ、もちょっとがんばってみよっか！」": "\"오케, 좀 최선을 다해봐!\"",
    "パーシュースの、けっしてスパルタではないながら<br>絶妙にハードな筋トレメニューをみっちりとこなし、<br>久しぶりに気持ちのいい汗をたっぷりとかき……――": "퍼슈스의, 갑자기 스파르타는 아니면서<br>절묘하게 하드한 근육 트레이닝 메뉴를 깔끔하게 해내,<br>오랜만에 기분 좋은 땀을 듬뿍 뿌려…",
    "次の日は１日、しっかりと筋肉痛に悩まされたのだった。": "다음날은 하루 확실히 근육통에 시달렸다."
}