{
    "突然のお誘い": "갑작스런 초대",
    "ある日の午後だった。<br>予定になかったはずの来客をサンソヴィーノから告げられ、<br>とりあえず通すようにと告げた。": "어느 날 오후였다. <br>예정에 없었을 것이다의 손님을 산소비노로부터 말해져,<br>일단 지나가도록(듯이) 말했다.",
    "少しの間待っていると、やがて控えめなノックの音。<br>入るように促すと、ドアが開いた。": "잠시 기다리면 곧 겸손한 노크 소리. <br> 들어오라고 하면 문이 열렸다.",
    "「やっほー、館長くんっ。お疲れ様ー」": "「야호, 관장군. 수고하셨습니다ー」",
    "眩しいほどの笑顔を浮かべて、入ってきたのはドナテッロだ。<br>その人懐っこさにはいつも安心させられる。": "눈부실 정도의 미소를 짓고 들어온 것은 도나텔로다. <br>그 향수에는 항상 안심된다.",
    "しかし、今日はいったいどうしたのだろう。": "그러나 오늘은 도대체 어떻게 했을까.",
    "とても陽気で、<br>一見すると感情のまま過ごしているようにも見えるドナテッロだが、<br>彼女の思慮深さはよく知っている。": "매우 쾌활하고, <br>일견하면 감정 그대로 보내고 있는 것처럼 보이는 도나텔로이지만,<br>그녀의 사려깊음은 잘 알고 있다.",
    "「突然訪ねてくるとは、何かよほどの用事なのか……<br>　それとも事件なのか？」": "「갑자기 찾아온다고는, 뭔가 옳은 용사인가… …<br> 아니면 사건인가?」",
    "「うん、それなんだけどね。<br>　よかったら今日の夕方、あたしのお家に来てくれない？」": "\"응, 그것이지만.<br> 좋으면 오늘 저녁, 내 집에 와주지 않아?\"",
    "「夕方か……仕事を急いで片付ければどうにかなるだろう。<br>　その前に軽く聞いておきたい。いったい何があったんだ？」": "「저녁인가… … 일을 서둘러 정리하면 어떻게 될까.",
    "「え、何もないよ？<br>　館長くんと一緒に、ご飯食べたいなーって思って」": "「에, 아무것도 없어?<br>관장군과 함께, 밥 먹고 싶다고 생각해」",
    "「そうか、ご飯を……ん？」": "「그런가, 밥을… … 응?」",
    "「ちょうど都合がつくみたいでよかったー。<br>　準備はこっちでしておくから、館長くんは身一つで来てね。<br>　それじゃ、また後で！」": "\"그냥 형편이 붙는 것 같아서 좋았어-.<br> 준비는 이쪽으로 해 두니까, 관장군은 몸 하나로 와줘.<br>그럼, 또 나중에!\"",
    "……呆気に取られている間に、ドナテッロは行ってしまった。": "…",
    "聞き違いでなければ、<br>ごくありふれた夕食の誘いだったように思う。<br>それだけの用だったのか？": "잘못이 아니면, <br>매우 흔한 저녁 식사의 초대였던 것 같아요. <br>그것만의 용이었어?",
    "いや、しかし以前にも誤解をしたことがあった。<br>ドナテッロは意味もなく緊急の連絡をしてくるようなタイプではない。<br>きっと何か深い理由があるはずだ。": "아니, 하지만 이전에도 오해를 한 적이 있었다. <br>도나텔로는 의미도 없고 긴급의 연락을 해 오는 타입이 아니다. <br>분명 뭔가 깊은 이유가 있을 것이다.",
    "何か事件があったのか、創作や美術館の方針に関する相談か……<br>どうも気になる。仕事を迅速に終わらせ、ドナテッロの家へ向かおう。": "뭔가 사건이 있었는지, 창작이나 미술관의 방침에 관한 상담인가……<br>아무래도 궁금하다. 일을 신속하게 끝내고 도나텔로의 집으로 가자.",
    "明確な目的があったためか、自分でも驚くほどの集中力を発揮し、<br>随分早く仕事を片づけて、ドナテッロの家の前まで来ていた。": "명확한 목적이 있었기 때문인지, 스스로도 놀랄 정도의 집중력을 발휘해,<br>상당히 빨리 일을 정리해, 도나텔로의 집 앞까지 와 있었다.",
    "ひとつ深呼吸してから、ドアをノック……<br>しようとした時、すぐ背後から声がした。": "하나 심호흡하고 나서 문을 노크…",
    "「あれ、館長くん？」": "「어라, 관장군?」",
    "予想外のタイミングで声をかけられ、驚いて振り向くと、<br>買い物袋を抱えたドナテッロの姿があった。": "예상치 못한 타이밍에 말을 걸어 놀라서 돌아보니, <br>쇼핑백을 안은 도나텔로의 모습이 있었다.",
    "「ずいぶん早かったねー。もっとかかると思ってたんだけど。<br>　まぁいいや、入って入って！」": "\"꽤 빨랐어요. 좀 더 걸릴 거라고 생각했는데요.",
    "ぐいぐいと背中を押され、家の中へ誘導される。<br>何だか、今日のドナテッロはいつにもまして積極的だ。": "구구이와 등을 눌러 집안으로 유도된다. <br>무엇인가, 오늘의 도나텔로는 언제나 너무 적극적이다.",
    "「よかったら、そこの椅子にかけてて。<br>　すぐ飲み物持ってくるからね」": "「좋으면, 거기의 의자에 걸쳐서.<br> 곧 마실 것을 가져오니까」",
    "家の居間に通され、促されるまま座り心地のいい椅子に腰を下ろした。<br>その間に、ドナテッロは買い物袋を持って奥へ消えていく。<br>どうやらあちらが台所らしい。": "집의 거실에 통해 촉구받는 채 앉아 편안한 의자에 허리를 내렸다. 그동안 도나텔로는 쇼핑백을 들고 안쪽으로 사라진다. <br>아무래도 저쪽이 부엌인 것 같다.",
    "……そういえば、工房には顔を出したことがあるが、<br>ドナテッロの生活空間に足を踏み入れたのは初めてかもしれない。": "그렇게 말하면, 공방에는 얼굴을 낸 적이 있지만, <br>도나텔로의 생활 공간에 발을 디딘 것은 처음일지도 모른다.",
    "「館長くんがうちに来るの、今日が初めてだねー」": "「관장군이 집에 오는거야, 오늘이 처음이구나ー」",
    "紅茶を持ってきたドナテッロが、同じようなことを言った。<br>考えを見透かされているようで、ドキッとしてしまう。": "홍차를 가져온 도나텔로가 비슷한 것을 말했다. <br> 생각을 들여다보고 있는 것 같고, 드킷으로 버린다.",
    "「館長くんにはいつもお世話になってるし、<br>　こうしてお家に招くことができて嬉しいよ」": "「관장군에게는 언제나 신세를 지고 있어,<br> 이렇게 집에 초대할 수 있어서 기쁘다」",
    "「世話になっているのはこちらの方だ。<br>　藝術家としても仲間としても、ドナテッロは力を貸してくれている」": "「돌보는 것은 이쪽이야.",
    "「そうできるのも、館長くんっていうリーダーがいてくれるからだよ。<br>　いつも立派に頑張ってくれてる」": "「그렇게 할 수 있는 것도 관장군이라는 리더가 있어 주기 때문이야.",
    "「どうなのだろう。別に自虐するつもりはないものの、<br>　藝術家の仕事と比べれば、<br>　誰にでも務まることのように思えるが……」": "「어떻게 될까. 별로 자학할 생각은 없지만,<br>예술가의 일과 비교하면,<br>누구라도 맡는 것처럼 생각되지만…",
    "「少なくともあたしには無理だなー。<br>　人の気持ちを理解するの、苦手だし」": "「적어도 나에게는 무리구나.",
    "「そうなのか？　<br>　いつも溌剌としていて子供にも好かれるドナテッロが、<br>　そんな風に自己評価するのは意外だ」": "「그런 것인가? 언제나 발랄하고 있어 아이에게도 선호되는 도나텔로가, 그런 식으로 자기 평가하는 것은 의외이다」",
    "「むしろ、いつも元気すぎるからかな。あたし、全然悩まないの。<br>　だから、落ち込んでる人に寄り添うのとかすごく苦手で……」": "\"오히려, 언제나 너무 건강하기 때문일까. 나, 전혀 고민하지 않는다.",
    "「館長くんは優しくてかっこいいけど、<br>　ほどほどにダメなところもあるから、<br>　あたしより信頼されるタイプだと思うよ？」": "「관장군은 상냥하고 멋지지만, <br> 정도로 안되는 곳도 있으니까, <br> 나보다 신뢰받는 타입이라고 생각해?」",
    "「それは……褒めているのか？」": "「그건… … 칭찬하고 있는 것인가?」",
    "「うん、褒めてる褒めてる。だから自信持って！<br>　少なくともあたしは、<br>　館長くん以外の人が館長になったらイヤだもん」": "「응, 칭찬하고 있는 칭찬하고 있다. 그래서 자신있게!",
    "励まされてしまったようだ。<br>これがドナテッロの相談事なのかと思ったが、そうではないらしい。": "격려받은 것 같다. 이것이 도나텔로의 상담사라고 생각했지만, 그렇지 않은 것 같다.",
    "様子を伺っていると、<br>ドナテッロは何かに気づいたように小さく頷いた。": "모습을 들으면, <br>도나텔로는 무언가를 깨달은 것처럼 작게 수긍했다.",
    "「お腹すいてるかな？　すぐ用意するからね」": "\"배고프고 있을까? 바로 준비하니까\"",
    "誤解されたようだ……が、これはこれでいいだろう。<br>食事しながらの方が話しやすいかもしれない。": "오해된 것 같다……하지만, 이것은 이것으로 좋을 것이다. <br> 식사하면서 쪽이 말하기 쉬울지도 모른다.",
    "台所へ向かおうとするドナテッロの背を呼び止め、<br>手伝いを申し出たが、すぐに笑顔で首を横に振られた。": "부엌으로 가려고 하는 도나텔로의 등을 불러, <br>도움을 주었지만, 곧바로 미소로 목을 옆으로 흔들었다.",
    "「いいから館長くんは座ってて。うちの台所、そんなに広くないもん。<br>　ふたりいると狭くて、かえってやりづらいし」": "\"좋아서 관장군은 앉아있어. 우리 부엌, 그렇게 넓지 않은 걸.",
    "……そう言われると、無理に手伝うわけにもいかない。<br>手慣れた断り方だ。": "… … 그렇게 말하면, 무리하게 도울 수도 없다. <br> 익숙한 거절 방법입니다.",
    "再び台所に消えていったドナテッロが料理をする間、<br>少々手持ち無沙汰な時間を過ごした。": "다시 부엌에 사라져 갔던 도나텔로가 요리를 하는 동안 <br>조금 소지하고 무사한 시간을 보냈다.",
    "やがて、台所の方から食欲をそそる香りが漂ってきた。<br>焼いたチーズにトマトソース……甘い匂いもするような……。": "이윽고 부엌에서 식욕을 돋우는 향기가 감돌았다. <br>구운 치즈에 토마토 소스… … 달콤한 냄새도 하는 것 같은…….",
    "「できたよー。待たせちゃってごめんね、館長くん」": "「할 수 있었어―. 기다리게 해서 미안해, 관장군」",
    "戻ってきたドナテッロは、ミトンをした手で器を持っていた。<br>かぐわしい香りはその器から漂っている。": "돌아온 도나텔로는 장갑을 한 손으로 그릇을 들고 있었다. <br>불쌍한 향기는 그 그릇에서 감돌고 있다.",
    "「今日はラザニアを作ってみたんだ。自信作だよ！<br>　あ、スープとサラダも持ってくるから待ってて。それから……」": "\"오늘은 라자냐를 만들어 보았어. 자신작이야!<br> 아, 국물과 샐러드도 가져오니까 기다리고. 그럼......\"",
    "ドナテッロは慌ただしく居間と台所を行き来する。<br>彩り豊かな料理の数々が、瞬く間にテーブルの上を埋め尽くした。": "도나텔로는 당황스럽게 거실과 부엌을 왕래한다. <br>채색이 풍부한 요리의 여러 가지가, 순식간에 테이블 위를 가득 채웠다.",
    "「準備よしっ。それじゃ館長くん、今日もお疲れ様！<br>　おかわりもあるから、たくさん食べていって！」": "\"준비해요. 그럼 관장군, 오늘도 수고하셨어요!<br>대응도 있으니까, 많이 먹어가!\"",
    "……繰り返すが、テーブルの上を埋め尽くす量の料理である。<br>食べきれるだろうか……。": "…… 반복하지만, 테이블 위를 가득 채우는 양의 요리이다. <br>먹을 수 있을까.......",
    "「食べ終わったら、デザートもあるからね！」": "\"먹고 끝나면 디저트도 있으니까!\"",
    "……無理かもしれない。": "…… 무리일지도 모른다.",
    "何とか……デザートも含めて食べ終わった。<br>腹が苦しい。": "어떻게든…… 디저트도 포함해 먹고 끝났다. <br> 배고프다.",
    "「館長くん、いい食べっぷりだったねー。<br>　男の人はいっぱい食べるってホントなんだ」": "「관장군, 좋은 먹었어요.<br>남자는 가득 먹는다고 정말이야」",
    "「今後のために言っておくが、普段からこんなには食べないぞ……」": "「향후를 위해서 말해 두지만, 평소부터 이렇게는 먹지 않아…",
    "「あれ、そうなの？」": "「어라, 그런 거야?」",
    "「じゃあ、残さないように頑張って食べてくれたんだね。<br>　館長くんは優しいなー。でも、次からは無理せずに言ってね？」": "「그럼, 남기지 않게 열심히 먹어주었구나.",
    "「そうさせてもらう……さて、そろそろ本題に移るか」": "「그렇게 한다…",
    "「本題？」": "「본제?」",
    "こうしてドナテッロが夕食に誘ってきた件だ。<br>ドナテッロが深い考えを持って行動するタイプであることは、<br>今までの経験からわかっている。": "이렇게 도나텔로가 저녁에 초대해 온 건이다. <br>도나텔로가 깊은 생각을 가지고 행동하는 타입인 것은,<br>지금까지의 경험으로부터 알고 있다.",
    "「何か相談したいことがあるのだろう？<br>　それも、人前では言いづらいような内密な相談が」": "「뭔가 상담하고 싶은 것이 있겠지?<br>그것도, 사람 앞에서는 말하기 어려운 내밀한 상담이」",
    "「ないけど？」": "「없지만?」",
    "「……遠慮する必要はないんだぞ？」": "「… … 삼가할 필요는 없어?」",
    "「してない、してない。<br>　今日はね、ただ館長くんと一緒にご飯食べたいなーって思っただけ」": "「하지 않아, 하지 않아.",
    "「館長くんってば、極端だなー。<br>　考えて動くこともあるし、感情で動くこともあるよ。<br>　人ってそういうものでしょ？」": "\"관장군은 극단적이구나.<br> 생각해 움직이기도 하고, 감정으로 움직이는 일도 있어.<br> 사람은 그런 것일까요?\"",
    "「そ、そうか……。<br>　ドナテッロが嘘をつくとも思えないし、<br>　本当に自分の考えすぎだったようだ」": "「그, 그래… …",
    "「じゃあ館長くん、今日はあたしを心配して来てくれたんだ？<br>　そのためにお仕事も急いで終わらせて？」": "\"그럼 관장군, 오늘은 나를 걱정해 왔어?<br> 그 때문에 일도 서둘러 끝내고?\"",
    "「えへへ、館長くんは優しいなー♪」": "「에헤헤, 관장군은 상냥하구나♪」",
    "相変わらず無邪気に喜んでいる。<br>さっきから何かするたび評価が上がっている気もするが。": "여전히 순진하게 기뻐하고 있다. <br>아까부터 뭔가 할 때마다 평가가 오르고 있는 생각도 하지만.",
    "「ともあれ、相談事がないのならそれはそれでよかった。<br>　夕食も、量は多かったがお世辞抜きに美味しかったぞ」": "「어쨌든, 상담사가 없었다면 그것은 그것으로 좋았다.<br> 저녁 식사도, 양은 많았지만 아첨없이 맛있었다」",
    "「ありがと！　館長くんのお口に合ってよかった」": "「고마워! 관장군의 입에 맞는 것이 좋았다」",
    "「それじゃ、あたしは後片付けするから。<br>　館長くんはお茶でも飲んで、ゆっくりしてて」": "\"그럼, 나는 뒤 정리하니까.<br>관장군은 차라도 마셔서 천천히 해\"",
    "いや、あまり夜遅くまで女性の家にいるのもよくないだろう。<br>名残惜しいが、そろそろお暇しなくては。": "아니, 너무 밤늦게까지 여성의 집에 있는 것도 좋지 않을 것이다. <br>이름 잔혹하지만, 슬슬 여유가 없으면.",
    "「えー？　でも、さっき帰ってくる直前、<br>　なんだか天気が悪くなりそうな感じだったけどなー」": "\"에-? 하지만, 조금 돌아가기 직전, <br> 왠지 날씨가 나빠질 것 같은 느낌이었지만-\"",
    "そうだったか？　あまり気にしていなかったが……<br>仮に多少降ってきても、走って帰れば大丈夫なはず――。": "맞습니까? 별로 신경 쓰지 않았지만…",
    "……雷の音に、言葉をかき消された。<br>大粒の雨が窓を激しく叩いている。かなりの豪雨だ。": "…… 번개 소리에, 말을 긁어졌다. <br> 굵은 비가 창문을 격렬하게 두드리고 있다. 상당한 호우다.",
    "「ね、今帰るのはやめといた方がいいよ。<br>　館長くんが風邪でもひいたら、あたしも責任感じちゃうよー」": "「네, 지금 돌아가는 건 그만두는 편이 좋다.",
    "「そうだな……素直に雨宿りさせてもらう方が賢明だろう」": "「그렇구나…",
    "「うんうん。あ、お風呂も用意しておいたから。<br>　後片付けしてる間に、入ってきたら？」": "「응응. 아, 목욕도 준비해 두었으니까.<br>후 정리하고 있는 사이에, 들어오면?」",
    "「……いやいやいや。ちょっと待て。<br>　それじゃ、完全に泊まる流れじゃないか」": "「… … 아니 아니. 조금 기다려.",
    "「うん、泊まってっていいよ？<br>　雨、この感じじゃしばらく止まないだろうし」": "「응, 묵어도 괜찮아?",
    "「しかし、イマージュの姿も見えないところから察するに、<br>　今この家にはドナテッロしかいないのだろう？<br>　それはさすがに……」": "\"그러나, 이마주의 모습도 보이지 않는 곳에서 알아보기 위해, <br> 지금 이 집에는 도나텔로밖에 없는 것일까?<br> 그건 역시......\"",
    "「館長くん。あたし、誰にでもこんなこと言わないからね？<br>　相手が館長くんだから言ってるんだよ？」": "「관장군. 나, 누구에게도 이런 말을 하지 않으니까?<br> 상대가 관장군이니까 말하고 있는 거야?」",
    "珍しく、ドナテッロが心外だという顔で言った。": "드물게 도나텔로가 심외라는 얼굴로 말했다.",
    "「……よほど信頼してくれているということか」": "「… … 잘 신뢰해 준다고 하는 것인가」",
    "「そういうことだよ。<br>　って言っても、それだけじゃない気もするけど……」": "「그런 일이야.",
    "「と、いうと？」": "「라고, 말하면?」",
    "「んー。それは、今もまだ確かめてるところ」": "「응-. 그것은, 지금도 아직 확인하고 있는 곳」",
    "「……よくわからないが、そこまで言われて遠慮する仲でもない。<br>　お言葉に甘えて、今日は一泊させてもらおう」": "「…",
    "「はーい。自分の家だと思ってくつろいでいってね」": "「네. 자신의 집이라고 생각해요.」",
    "食器を片づけていくドナテッロを見ながら、曖昧に頷いておく。<br>しかし、さっきドナテッロは何を言いかけたのだろう……。": "식기를 정리해 가는 도나텔로를 보면서 애매하게 끄덕인다. <br>그러나, 아까 도나텔로는 무엇을 말한 것일까…"
}