{
    "水面下の争い": "수면 아래의 싸움",
    "ジュースを買い足して海の家から戻ってきたサンソヴィーノを含め、<br>４人揃って喉を潤した後は、二手に分かれることになった。": "주스를 사들여 바다의 집에서 돌아온 산소비노를 포함해, <br>4명 갖추어져 목을 젖은 뒤는, 두 손으로 나누어지게 되었다.",
    "サンソヴィーノは海辺の監視員たちに注意を呼びかけるため単独行動。": "산소비노는 해변 감시원들에게 주의를 부르기 위해 단독 행동.",
    "自分を含めた残る３人は、死の芸術の討伐に取りかかる。": "자신을 포함한 남은 3명은 죽음의 예술 토벌에 걸린다.",
    "「……館長、なにか他に方法はないの？」": "「… … 관장, 뭔가 다른 방법은 없어?」",
    "「ああ。俺が囮になっておびき出すしかないだろう。<br>　こうして３人でひとかたまりになっていても、<br>　死の芸術は一向に出てくる気配がないしな」": "\"아. 내가 미끼가 되어 뛰어올라 밖에 없을 것이다.<br> 이렇게 3명이서 혼자 있어도,<br>죽음의 예술은 일방에 나오는 기색이 없고\"",
    "「俺がひとりになったところで死の芸術が襲ってきたら、<br>　海に引きずり込まれないようになんとか持ちこたえる。<br>　その間に助けに来てくれ」": "\"내가 혼자가 된 곳에서 죽음의 예술이 덮쳐 오면, <br> 바다에 끌려가지 않도록 어떻게든 가져다 줄 것이다.<br> 그 사이에 도와줘\"",
    "「わかった。<br>　館長のことは、わたしたちが絶対守るから……！」": "「알았다.<br>관장은, 우리가 절대로 지키기 때문에…",
    "「うん、安心してくれていいはず。<br>　私たちがついてる可能性はゼロではないからね」": "「응, 안심해 주어도 좋을 것이다.<br>우리가 붙어 있을 가능성은 제로가 아니니까」",
    "安心させたいのか、不安を煽りたいのか……。<br>ともあれ作戦は決まった。あとは実行に移すだけだ。": "안심시키고 싶은지, 불안을 부추고 싶은지… <br> 모두 작전은 정해졌다. 그리고는 실행으로 옮길 뿐이다.",
    "ゴッホとロダンが隠れて見守る中、ひとりで波打ち際を歩く。<br>すると、すぐに怪しい気配を感じ――": "고흐와 로댕이 숨어 지켜보는 가운데 혼자서 물결치기를 걷는다. <br>하면, 곧바로 수상한 기색을 느껴――",
    "「キァアァァァ……ッ！！」": "「꺄아아아…",
    "「くっ、さっそく出たな！」": "「큭, 바로 나왔구나!」",
    "「無駄だと思う！」": "「낭비라고 생각한다!」",
    "「館長に触らないで！」": "「관장을 만지지 말라!」",
    "「グァアアァァッ！！」": "「과아아아아아!!」",
    "「館長っ、平気？」": "「관장, 평기?」",
    "「ああ、すぐ助けに来てくれたおかげで大丈夫だ。<br>　この調子で死の芸術を倒していこう」": "\"아, 곧 도와주신 덕분에 괜찮다.<br> 이 상태로 죽음의 예술을 쓰러뜨리자\"",
    "「うん、気を抜かずにやるよ……！」": "「응, 신경 쓰지 않고 할게…",
    "――そのような調子で、順調に死の芸術を撃破していったのだが……。": "――그런 상태로, 순조롭게 죽음의 예술을 격파해 갔지만…",
    "「もうっ、目障りだよ！」": "「벌써, 눈길이야!」",
    "「館長の視界にっ、入らないで！」": "「관장의 시야에 들어가지 마!」",
    "気のせいか、ふたりによる死の芸術への攻撃は、<br>どんどん苛立ち混じりになってきている気がする……。": "기분 탓인지, 두 사람에 의한 죽음의 예술에의 공격은, 점점 자극 혼잡해지고 있는 생각이 든다…",
    "「……作戦だから仕方ないと言えなくもないけど……。<br>　死の芸術に館長をべたべた触られるの、やっぱり嫌かもしれない」": "「……작전이니까 어쩔 수 없다고 말할 수 없지만…",
    "「わたしもだよ、ロダン。<br>　男なら誰でもターゲットにするような死の芸術なんかに、<br>　館長のこと軽々しく触ってほしくない」": "「나도야, 로당",
    "「根絶やしのようなことをしよう。<br>　あんな邪悪っぽい像のようなものは、ひとつも残すべきじゃないはず」": "\"근절과 같은 일을 하자.<br> 그런 사악한 동상 같은 것은, 하나도 남겨야 하지 않을 것\"",
    "「死の芸術を殲滅すれば被害も食い止められるし、<br>　館長の役にも立てるし、わたしたちもすっきりする……。<br>　みんな幸せだよね？」": "「죽음의 예술을 섬멸하면 피해도 막을 수 있고, <br>관장의 역에도 세우고, 우리도 깨끗이 한다…",
    "「表現がどんどん物騒になってきてないか？」": "「표현이 점점 시끄러워지고 있지 않나?」",
    "どうも、ふたりはあの死の芸術に並々ならぬ敵意を抱いているようだ。<br>相手が死の芸術なら手加減する必要はないので、<br>それは別に構わないのだが……。": "아무래도, 두 사람은 그 죽음의 예술에 나란히 없는 적의를 안고 있는 것 같다. <br>상대가 죽음의 예술이라면 손가감할 필요는 없기 때문에,<br>그것은 따로 상관없지만.......",
    "「それより館長、本当に怪我とかしてない？　<br>　ちょっと近くで見せてほしいかも……」": "「그보다 관장, 정말로 상처라든가 하고 있지 않아?",
    "「あ、あー！　館長！　足にワカメがついてるよ？<br>　わたしが今、取ってあげるね……」": "\"아, 아-! 관장! 다리에 미역이 붙어 있어?<br> 내가 지금, 잡아 줄게…",
    "「……っ……館長の足……筋ばって、ごつごつしてて……。<br>　すごくあったかい……」": "「…… 어… … 관장의 다리…",
    "「……ねえ、ゴッホ。<br>　ワカメなんて、どこにもついてない気がするけど」": "「… … 이봐, 고흐.",
    "「えっ！？　い、今取って海に流しちゃったから……！<br>　ロ、ロダンってば、疲れてて見逃したんじゃない？」": "「엣!? 이, 지금 잡아 바다에 흘려버렸으니까…",
    "「むー……私も館長の足、触りたい。<br>　触ってもいいはず」": "「무ー… … 나도 관장의 다리, 만지고 싶다.",
    "「むくれながら手を伸ばしてくるんじゃない……！」": "「움직이면서 손을 뻗어 오는 것이 아니다…",
    "死の芸術との戦い以外にも、<br>ふたりが静かな争いを繰り広げているような気がする。": "죽음의 예술과의 싸움 이외에도 <br> 두 사람이 조용한 싸움을 펼치고 있는 것 같다.",
    "間に挟まれる身としては、贅沢なようで素直に喜べない複雑な状況だ。<br>いったいどうしたものか……。": "사이에 끼는 몸으로는 사치스러운 것 같고 솔직하게 기뻐할 수 없는 복잡한 상황이다. <br> 도대체 무슨 일인가…",
    "「ガアアアアッッッッ！！」": "「가아아아앗ッ!!」",
    "「えっ！？」": "「엣!?」",
    "その時、突如として海から死の芸術が現れ、<br>ゴッホとロダンがいるにもかかわらず猛然と突撃してきた！": "그때 갑자기 바다에서 죽음의 예술이 나타났고, <br>고흐와 로댕이 있음에도 불구하고 맹연하게 돌격해 왔다!",
    "「くううっ！？」": "「쿠우우!?」",
    "死の芸術はふたりを突き飛ばし、まっすぐこちらに向かってくる。<br>まずい……！": "죽음의 예술은 두 사람을 뚫고 곧장 이쪽으로 향한다. <br>정말......!",
    "「そうは……」": "「그렇다…",
    "「させないっ！」": "「시키지 않아!」",
    "「はぁ、はぁ……ごめん、館長。<br>　油断に似たような状態でいたかもしれない……」": "「하아, 하아… … 미안, 관장.",
    "「わたしたちがいる間にも襲ってくるなんて思わなかった……。<br>　大丈夫、館長？」": "「우리가 있는 사이에도 덮쳐 온다고 생각하지 않았다…",
    "「ああ、ふたりがすぐに撃退してくれたおかげで無事だ。<br>　だが……今のはいったいどういうことなんだ？」": "「아아, 두 사람이 곧바로 격퇴해 준 덕분에 무사하다.<br>이지만…",
    "「あの死の芸術は、ひとりでいる男の人だけを襲う……。<br>　そういう前提で今まで動いていたけど、<br>　今の個体は明らかにそのパターンから外れてたよね？」": "「그 죽음의 예술은, 혼자 있는 남자의 사람만을 덮친다…",
    "「まさか、無差別に人を襲うようになったのか？<br>　だとしたらまずいな……。<br>　サンソヴィーノに頼んだ注意喚起が意味をなさなくなるぞ」": "\"설마, 무차별로 사람을 덮치게 된 것인가?",
    "「とにかく、早く全ての死の芸術っぽいものをなんとかしよう。<br>　今はそうするしかないと……」": "「어쨌든, 빨리 모든 죽음의 예술같은 것을 어떻게든 하자.<br> 지금은 그렇게 할 수밖에 없으면…",
    "「――ご、ごめんなさいっ！！」": "「――미, 미안해!!」",
    "「ん？　……誰？」": "「응?……누구?」",
    "突然大きな声で謝られて振り返ると、<br>水着姿の女性が、申し訳なさそうに深々と頭を下げていた。": "갑자기 큰 목소리로 사과받고 되돌아보니, <br>수영복 차림의 여성이 죄송한 것처럼 깊이 머리를 숙이고 있었다.",
    "「……館長の知り合い？」": "「… … 관장의 아는?」",
    "「いや、初対面だと思うが……」": "「아니, 첫 대면이라고 생각하지만…",
    "「あの、突然謝ってきてどうしたんですか？<br>　人違いでは……」": "「저기, 갑자기 사과해 왔어 어떻게 했습니까?<br>인차로는…",
    "「えっと、初対面なのは確かなんですけど……。<br>　そうじゃなくて……」": "「엣, 첫 대면인 것은 확실합니다만… …",
    "「み、みなさんにご迷惑をおかけしている死の芸術……。<br>　それ、たぶん私の作品なんです……！」": "「미, 여러분에게 폐를 끼치고 있는 죽음의 예술… …",
    "「ええっ……！？」": "\"에엣……!?\""
}