{
    "それぞれの持ち場": "각각의 소유지",
    "「あぁ……こんなの、ビクビクのぞわぞわデース！<br>　一体誰がこんなことを……」": "「아아…",
    "脅迫状を受け取ったペトマーノ氏は、憔悴した様子を見せている。<br>あんな内容が送られてきたのだから当然だ……。": "협박장을 받은 페트마노 씨는 분노한 모습을 보이고 있다. <br>그런 내용이 보내져 왔으니까 당연하다…",
    "「なにか誰かの恨みを買うようなことをした、覚えはないんですか？」": "「뭔가 누군가의 원한을 사는 것 같은 일을 했던, 기억은 없습니까?」",
    "「わかりまセーン……。<br>　もちろん、ワタシがこれまで会ったすべての人を、<br>　ニコニコのワイワイにできたとは思いまセーン」": "「알겠습니다 슌… …",
    "「ですが、差出人の動機にはまったく心当たりがありまセーン……」": "「그러나, 발신인의 동기에는 전혀 마음이 맞아 세인…",
    "「脅迫状を拝見しましたが……。<br>　具体的なことはあまり書かれていませんでしたね。<br>　感情の昂りをそのままぶつけたという感じがしました」": "「협박장을 보고 있었습니다만… …",
    "「あぁ。だが犯人のこだわりや主張について、<br>　読み取れる箇所はいくつかあった」": "\"아. 하지만 범인의 조건이나 주장에 대해, <br> 읽을 수 있는 개소는 몇개 있었다\"",
    "「ハーイ。<br>　たとえば、『闇こそ真の芸術だ』とか、<br>　『キラキラ芸術祭は芸術への冒涜だ』とか、トゲトゲを感じマース！」": "「하이.<br>예를 들면, 『어둠이야말로 진정한 예술이다』라든가, <br>『반짝반짝 예술제는 예술에의 모독이다』라든가, 트게토게를 느끼는 마스!」",
    "「キラキラを嫌っていて、闇にこだわりがある人物ですか……」": "「반짝반짝을 싫어하고 어둠에 집착이 있는 인물입니까…",
    "「もちろん、闇を描いた素晴らしい作品はたくさんあります。<br>　なので、それだけではなんとも言えませんが……」": "「물론, 어둠을 그린 멋진 작품은 많이 있습니다.<br>이므로, 그것만으로는 정말 말할 수 없습니다만…",
    "「あぁ。犯人が死の芸術家だという可能性もある。<br>　そうなれば、“会場をめちゃくちゃにする”という脅迫も、<br>　文字通り、いやそれ以上の可能性があるな」": "「아.",
    "「ううっ……残念ですが、今回は中止せざるをえませんね……」": "「으으…",
    "「そんな！<br>　ここまで必死に準備して、頑張ってきたじゃないですか！<br>　それを簡単に中止になんてしたくありません」": "\"그런!<br> 여기까지 필사적으로 준비하고, 열심히 왔잖아요!<br> 그것을 간단하게 중지 하고 싶지 않아요\"",
    "「ですが、お客さんたちに、<br>　もしものことがあっては……」": "「그러나, 손님들에게, <br> 만약의 일이 있어서는…",
    "「どちらの考えもよくわかる。<br>　ここはこちらから動いて、なんとか開催にこぎつけよう」": "「어느 생각도 잘 알 수 있다.<br> 여기는 이쪽으로부터 움직여, 어떻게든 개최에 빠지자」",
    "「と、いいますと……？」": "「라고, 말하면…",
    "「芸術祭がはじまる前に、犯人を捕まえるんです」": "「예술제가 시작되기 전에, 범인을 잡는 것입니다」",
    "「ワーオ！　そんなことが可能なんですか？<br>　手がかりといえば、この脅迫状だけですが……」": "「워오! 그런 일이 가능합니까?<br> 단서라고 하면, 이 협박장만입니다만…",
    "「やっぱり、この脅迫状だけでは犯人像が見えませんね」": "「역시, 이 협박장만으로는 범인상이 보이지 않네요」",
    "「とにかく、怪しい人物の聞き込み調査から始めよう。<br>　もちろんペトマーノさんの身辺警護も必要だ。<br>　それに、美術館の警備も手薄にするわけにはいかない」": "「어쨌든, 수상한 인물의 청취 조사로부터 시작하자.<br> 물론 페트마노씨의 신변 경호도 필요하다.<br>그것에, 미술관의 경비도 수박하게 할 수는 없다」",
    "「開催前に美術館が狙われる可能性もありますね」": "「개최 전에 미술관이 노릴 가능성도 있네요」",
    "「その通りだ。<br>　よし、サンソヴィーノには美術館の運営業務を任せる。<br>　アルテは怪しい者がいないか、美術館の警備を頼む」": "「그대로다.<br>요시, 산소비노에게는 미술관의 운영업무를 맡긴다.<br>아르테는 수상한 사람이 없는지, 미술관의 경비를 부탁한다」",
    "「わかりました、館長様」": "\"알았어, 관장님\"",
    "「仕方ありませんねぇ。<br>　しばらくのあいだ、ぐうたらする活動は<br>　部屋の外ですることにしましょう」": "\"어쩔 수 없네요.<br> 잠시 동안, 즐거운 활동은<br> 방 밖에서 합시다\"",
    "つまりエントランスや館内の見回りをしてくれる、<br>ということなのだろう、たぶん。": "즉 엔트런스나 관내의 둘러보기를 해 주는,<br>라고 하는 것일 것이다, 아마.",
    "そうと決まれば、あとはペトマーノさんの警護と聞き込みだ。<br>キラキラ芸術祭に深く関わってくれているあのふたりに、<br>その役目を任せるとしよう。": "그렇다고 결정되면, 나머지는 페트마노 씨의 경호와 듣는다. <br>반짝반짝 예술제에 깊이 관여해 주는 그 두 사람에게,<br>그 역할을 맡긴다고 하자.",
    "「ふむ……キラキラを嫌う者……か。<br>　闇を好む妖怪は多い。<br>　そいつらが関係している可能性は捨てきれないね」": "「흠……반짝반짝을 싫어하는 사람…",
    "「いや、違うと思うぞ！？」": "「아니, 다르다고 생각해!?」",
    "「あぁ、館長……！<br>　やはり君は妖怪の味方をしてくれるんだね！<br>　感激した！」": "「아아, 관장…",
    "「そうなんだよ。<br>　いくら闇が好きだからと言ったって、<br>　一方的に危害を加えてくる妖怪は少ない」": "\"그렇구나.<br> 아무리 어둠을 좋아한다고 말했다고,<br> 일방적으로 해를 끼치는 요괴는 적다\"",
    "「もし妖怪の仕業だとしても、<br>　なにか理由があるはずなんだ」": "「만약 요괴의 작업이라고 해도, <br> 뭔가 이유가 있을 것이다」",
    "「いや、そういうことを言いたかったわけではないんだが……。<br>　まぁいい。<br>　ゴッホは調子はどうだ？」": "「아니, 그런 말을 하고 싶었던 것은 아니지만…",
    "「えっと……さっき美術館に来たら、<br>　サンソヴィーノにこの格好になるように言われて……。<br>　まだどういう状況か、わかってない」": "「엣…",
    "「そうだった。説明が遅くなってすまない」": "「그렇다. 설명이 늦어져 미안하다」",
    "「ゴッホには、ペトマーノさんの警護をしてもらいたいんだ」": "「고흐에게는, 페트마노씨의 경호를 받고 싶다」",
    "「ええっ……えっと……もちろん、警護が必要なのはわかるけど……。<br>　どうしてこの格好なの？」": "「에엣… … 엣… … 물론, 경호가 필요한 것은 알지만……",
    "「相手は貴族だ。社交の場に同行することも当然ある。<br>　だからそういう場所にふさわしいドレスが必要だと、<br>　サンソヴィーノが提案してくれたんだ」": "\"상대는 귀족이다. 사교의 장소에 동행하는 것도 당연하다.<br> 그렇게 그런 장소에 어울리는 드레스가 필요하다고,<br> 산소비노가 제안해 주었다\"",
    "「そうなんだ……わかった。<br>　でも……わたし、ペトマーノさんと上手くお話しできるかな……。<br>　わたしがうじうじしているせいで、嫌な気分にさせちゃうかも」": "「그렇구나… … 알았어.",
    "「そんなことはない。<br>　ゴッホならうまくやってくれると思っているから頼むんだ」": "「그런 일은 없다.<br> 고흐라면 잘 해줄 거라고 생각하고 있기 때문에 부탁해」",
    "「うん……」": "「응…",
    "それでもゴッホは、まだ不安そうにうつむいている……。": "그래도 고흐는, 아직 불안하게 울고 있다…",
    "「うむうむ、ゴッホの衣装、とても良いね！<br>　上手く言えないけど……大人っぽくてよく似合っている」": "「우무우무, 고흐의 의상, 매우 좋네!<br> 잘 말할 수 없지만… … 어른스럽고 잘 어울리고 있다」",
    "「だからわたしも対抗して、すぐにこの衣装に着替えてきたんだ！<br>　夜の芸術祭だからね。<br>　妖怪『狐火』のごときこのいでたちがピッタリなのさ！」": "\"그러니까 나도 대항하고, 곧바로 이 의상으로 갈아입어 왔다!",
    "「どうだい、万が一にも妖怪の仕業だったとき、<br>　この衣装なら上手く話し合えそうな気がするだろう？」": "\"어쩌면, 만일도 요괴의 작업이었을 때, <br> 이 의상이라면 ​​잘 토론할 것 같은 생각이 들겠지?\"",
    "「そう尋ねられても困るが、<br>　気合いは伝わってくる」": "「그렇게 물어도 곤란하지만, <br>기합은 전해져 온다」",
    "「あっはっは！　そうだろう、そうだろう。<br>　この難事件も、名探偵セキエンに任せたまえ！」": "「아하하!",
    "「そうと決まれば、さっそく聞き込みだあぁぁ！！！」": "「그렇게 정해지면, 곧바로 듣는다아아!!」",
    "「いや、ちょっと待て！<br>　廊下を走るんじゃない！」": "\"아니, 잠깐 기다려!<br> 복도를 달리지 않아!\"",
    "勢い余って街へ走り去ってしまったらしいセキエンを目で追いながら、<br>ゴッホに話しかける。": "기세가 너무 거리에 달려 버린 것 같은 세키엔을 눈으로 쫓으면서, <br>고흐에게 말을 건넨다.",
    "「ゴッホ、それじゃあさっそくだが二手に分かれるとしよう。<br>　悪いけど、セキエンだけでは心配だからあとを追うことにするよ。<br>　ペトマーノさんをよろしく頼む」": "\"고흐, 그럼 바로 하지만 두 손으로 나뉘어진다고 하자.",
    "「……うん……がんばる」": "「… … 응… … 열심히」",
    "ゴッホの言葉を聞いて安心し、<br>部屋の外に出る。": "고흐의 말을 듣고 안심하고 <br> 방 밖으로 나간다.",
    "「けど、あのね……館長……！」": "「하지만, 저기… … 관장……!」",
    "――なにかを言いかけたゴッホの目の前にあるのは、閉じた扉。<br>部屋に残っているのは彼女ひとりだ。": "――무언가를 말한 고흐의 눈앞에 있는 것은, 닫은 문. <br>방에 남아 있는 것은 그녀 혼자다.",
    "「もう、行っちゃった……ううぅ……。<br>　館長と、もっと話したかった」": "「이제, 가버렸어… … 으으…",
    "「ワガママを言ってる場合じゃないのはわかってるけど、<br>　少しでも、伝えたかったな……」": "「와가마마를 말하고 있는 경우가 아닌 것은 알고 있지만, <br> 조금이라도, 전하고 싶었구나…",
    "「こんなに綺麗なドレスを着たんだから、<br>　ほんとは、いちばん最初に館長とお出かけしたかった、って……」": "「이렇게 예쁜 드레스를 입었으니까, <br> 정말은, 가장 먼저 관장과 외출하고 싶었다, 라고…",
    "「それに……ペトマーノさんと上手く話せるかも不安……。<br>　わたしも“ドヨドヨーン”とか、言えばいいのかな……」": "「게다가…",
    "「ううっ……心細いけど、行かなくちゃ……。<br>　ぐすん……ぐすん……」": "「으으…"
}