{
    "お買い物と挨拶回り": "쇼핑과 인사",
    "アルテと共に昼食の買い出しに出たはいいが、手持ちがあまりない。<br>そして自分もアルテも料理などしたことがない。": "아르테와 함께 점심 매출에 나선 것은 좋지만, 소지가 별로 없다. <br>그리고 자신도 아르테도 요리 등한 적이 없다.",
    "「館長はここの美術館に呼ばれるまで旅をしてたんですよね？」": "「관장은 여기의 미술관에 불릴 때까지 여행을 했었지요?」",
    "「あぁ、各地を旅して色んな美術品を見てまわったり、<br>　藝術について勉強したりしていたな」": "「아아, 각지를 여행하고 여러 미술품을 보고 돌아다니거나, <br>예술에 대해 공부하거나 하고 있었구나」",
    "「その時の食事はどうしてたんですか？　<br>　毎日外食してたんですか？」": "\"그 때의 식사는 어땠어요? <br> 매일 외식하고 있었나요?\"",
    "「色々だな。<br>　住み込みで働く時は賄いが出るところを選んでいたし、<br>　野宿しなきゃいけない時は保存食をそのまま食べていた」": "\"여러구나.<br>집에서 일할 때는 붐비는 나오는 곳을 선택하고 있었고,<br>야숙하지 않으면 안될 때는 보존식을 그대로 먹고 있었다\"",
    "「食料が切れた時は適当に野生動物を狩ったり、<br>　野草を採集したこともあったが、基本はそのまま焼くか煮るかで、<br>　味付けも塩をかける以外のことはしたことない」": "「식료가 끊어졌을 때는 적당히 야생동물을 사냥하거나, <br>야초를 채집한 적도 있었지만, 기본은 그대로 굽거나 삶는지로,<br>맛도 소금을 뿌리는 것 이외에는 한 적은 없다」",
    "「なるほど……それは料理とは呼べませんね。<br>　現代人よりも原始人寄りです」": "「과연… … 그것은 요리라고는 부를 수 없네요.",
    "「うるさい。<br>　死ななきゃそれでいいと思っていたんだ」": "「시끄러워.<br> 죽지 않으면 괜찮다고 생각했어」",
    "「本当に頼りになりませんねぇ」": "\"정말 의지가 되지 않네요\"",
    "「お互い様だろ。<br>　でも、肉の焼き加減には自信があるぞ」": "「서로 같아.",
    "「なるほど。でも、意外と肉を焼くというのは有りかもしれません」": "「과연. 하지만, 의외로 고기를 굽는 것은 있을지도 모릅니다」",
    "「とりあえず肉を買いましょう。肉は焼けば食べられるはずです」": "\"일단 고기를 사자. 고기는 굽면 먹을 수 있을 것입니다.\"",
    "「そうだな。<br>　パンと肉を買って帰って、焼いて食べるとするか」": "\"그렇구나.<br> 빵과 고기를 사고 돌아가서 구워 먹는다고 할까\"",
    "「いらっしゃい」": "「어서 오세요」",
    "「こんにちは」": "\"안녕하세요\"",
    "「おや、今日はサンソヴィーノちゃんじゃなくて<br>　新人館長さんがお買い物かい。珍しいね」": "\"아, 오늘은 산소비노쨩이 아니고<br>신인관장님이 쇼핑인가. 드물네\"",
    "「サンソヴィーノは、今日は出かけていていないんですよ。<br>　なので、新入り藝術家の挨拶回りもかねて<br>　こうして昼食の買い出しです」": "\"산소비노는 오늘은 나가고 있지 않습니다.",
    "「はじめまして、アルテです」": "\"만나서 반갑습니다, 아르테입니다.\"",
    "「天才美少女藝術家でして、ここにいる冴えない館長が<br>　どうしても面倒を見させてほしいというので<br>　美術館に厄介になってます」": "「천재 미소녀 예술가로 하고, 여기에 있는 그리워하지 않는 관장이<br>아무래도 귀찮은 것을 봐 주었으면 하기 때문에<br>미술관에 귀찮아지고 있습니다」",
    "「そんな自己紹介があるか！」": "「그런 자기 소개가 있을까!」",
    "「こいつは行き倒れてたんで美術館で面倒見ることにしたんですよ。<br>　今のところは\"自称\"天才ですが、<br>　いずれ本当に天才であることを証明してくれればいいんですがね」": "\"이 녀석은 넘어져서 미술관에서 귀찮게 하기로 했어요.<br> 지금은 \"자칭\"천재입니다만,<br>어느 정말 천재임을 증명해 주면 좋겠네요\"",
    "「ははは、面白い子を拾ってきたね、館長さん」": "\"하하하, 재미있는 아이를 데려왔다, 관장님\"",
    "「えぇ、面白いだけじゃなくて役にも立ってほしいところですが」": "「에에, 재미있을 뿐 아니라 도움이 되었으면 좋겠지만」",
    "「私のような美少女は存在するだけで全人類の役に立っていますけどね」": "「나 같은 미소녀는 존재하는 것만으로 전인류의 도움이 됩니다만」",
    "「やかましい。<br>　ただ飯食らいめ」": "\"재미있다.<br> 그냥 밥먹는다\"",
    "「ともかく、昼食の食材を買いに来たんですよ」": "「어쨌든, 점심의 식재료를 사러 왔어요」",
    "「私たちは料理スキルゼロなので、<br>　とりあえず焼いたら食べられる肉とパンで、<br>　なんとかしようということになったんです」": "\"우리는 요리 스킬 제로이므로,<br> 우선 구워지면 먹을 수 있는 고기와 빵으로,<br> 어떻게든 하려고 하게 되었습니다\"",
    "「あはは、そうかいそうかい。<br>　うちの肉はただ塩コショウで焼くだけでも美味いから、正解だよ」": "\"아하하, 그럴 것 같다.<br> 우리 고기는 그냥 소금 후추로 굽는 것만으로도 맛있으니까, 정답이야\"",
    "「やれやれ。<br>　で、アルテはどの肉がいいんだ？」": "\"해라.<br>ㅀ에서, 아르테는 어떤 고기가 좋지?\"",
    "「そういえば、牛肉って食べたことないですね。牛肉は……」": "「그러고 보니 쇠고기는 먹은 적 없네요. 쇠고기는…",
    "「却下だ。牛肉が買えるだけの金はない。<br>　牛肉を買ったら、パンが買えないとかではなく<br>　そもそも二人分買うこともできない」": "「각하다. 쇠고기를 살 수 있을 만큼의 돈은 없다.",
    "「では、こうしましょう。<br>　私が食べる分だけの牛肉とパンを買い、<br>　館長はそこらへんの雑草を……」": "「그럼, 이렇게 합시다.<br> 내가 먹는 만큼의 쇠고기와 빵을 사고, <br>관장은 거기 밖의 잡초를…",
    "「却下だ」": "「각하다」",
    "「でしょうね。じゃあ、この鶏ムネ2枚を買いましょう」": "「그렇죠. 그럼, 이 닭 무네 2장을 사죠」",
    "「そうしよう。<br>　このムネ肉を2枚ください」": "\"그러자.<br> 이 무네 고기를 2장 주세요\"",
    "「あいよ。お嬢ちゃんは牛肉を食べたことがないのかい？」": "「아이야. 아가씨는 쇠고기를 먹은 적이 없는 것인가?」",
    "「食べたことあるのかもしれないんですが、<br>　記憶喪失で覚えてないんですよ」": "「먹어본 적이 있을지도 모르겠지만, <br> 기억 상실로 기억하지 못해요」",
    "「記憶喪失……それは大変だねぇ。<br>　特別に少しだけ牛肉もオマケで入れておくよ。<br>　売り物じゃない端っこの方だけどね」": "「기억 상실…",
    "「いいんですか？」": "\"좋아요?\"",
    "「牛肉を食べたことがないなんて子に会っちゃったら、<br>　食べさせてやりたいと思うのが人情ってもんだろ」": "「쇠고기를 먹은 적이 없다니 아이를 만나면, <br> 먹게 하고 싶은 게 인정해도 겠지」",
    "「ありがとうございます。<br>　何かできることがあればいいんですが……」": "\"감사합니다.<br> 뭔가 할 수 있는 것이 있으면 좋겠습니다만......\"",
    "「じゃあ、いつか店のポスターでも描いてくれると嬉しいね」": "「그럼, 언젠가 가게의 포스터라도 그려주면 기쁘네」",
    "「わかりました。この美少女天才藝術家が描きましょう！」": "\"알았어요. 이 미소녀 천재 예술가가 그려요!\"",
    "「本当かい？　<br>　流石に、画家にこんな小さな店のポスターを描いてもらうなんて<br>　失礼じゃないかい？　自分から言っておいてだけど」": "「정말인가?<br>유석에, 화가에게 이런 작은 가게의 포스터를 그려준다니<br>실례가 아닌가?",
    "「牛肉を恵んでもらっておいて、<br>　何もしないとあってはそれこそ藝術家失格ですよ」": "\"쇠고기를 축복받아, <br> 아무것도 하지 않으면 그야말로 예술가 실격이에요\"",
    "「そ、そうかい？」": "「그, 그럴까?」",
    "「もちろんです。ここは世界一の店ですからね。<br>　世界一の画家のポスターを飾るべきです」": "「물론입니다. 여기는 세계 제일의 가게이니까요.<br>세계 제일의 화가의 포스터를 장식해야 합니다」",
    "「ちょっとサービスしただけで<br>　そこまで言ってもらえるなんてありがたいけど……。<br>　まだ肉を食べてもらってないからね……」": "「잠깐 서비스한 것만으로<br> 거기까지 말해 줄 수 있다니 고맙지만…",
    "「まぁまぁ、期待して待っていてくださいよ」": "「뭐 뭐, 기대하고 기다려 주세요」",
    "「感謝の気持ちも気合も結構だが……アルテよ」": "「감사의 기분도 기합도 상당하지만… … 아르테야」",
    "「なんです？」": "「뭐죠?」",
    "「ポスターなんて描いたことあるのか？<br>　そもそも居候を始めてからあまり絵も描いてないみたいだが」": "\"포스터 따위 그린 적 있니?<br> 애초부터 기후를 시작한 뒤 별로 그림도 그리지 않은 것 같지만\"",
    "「私がどんな絵に向いてるのかもわからないですからね」": "\"내가 어떤 그림으로 향하고 있을지도 모르니까요\"",
    "「まぁ、ポスターでもなんでも作品が創れるといいな」": "「뭐, 포스터라도 뭐든지 작품을 만들 수 있으면 좋겠어」",
    "「正式に発注してるわけじゃないから、<br>　習作くらいのつもりでやってくれよ」": "「정식으로 발주하고 있는 것은 아니니까,<br>생작 정도의 생각으로 해줘」",
    "「そうですね。手を抜くつもりはないですけど、<br>　好みに合うかわからないですからね。<br>　あくまでオマケへのお返しだと思っていてください」": "「그렇네요. 손을 뽑을 생각은 없지만, <br> 기호에 맞는지 모르니까요. <br> 어디까지나 덤으로의 반환이라고 생각해 주세요」",
    "「まぁ、ポスターはともかくまたおいで」": "\"뭐, 포스터는 어쨌든 다시 와서\"",
    "「また来ます」": "\"다시오세요\"",
    "「お肉屋さん、親切でしたねぇ」": "\"육육점, 친절했어요\"",
    "「この街の人たちは藝術にも食にも愛情があるからな。<br>　藝術家には親切にしてくれるんだ」": "\"이 거리의 사람들은 예술에도 음식에도 애정이 있으니까.<br>예술가에게는 친절하게 해줘\"",
    "「なるほど……美術館はそうやって<br>　街の人たちの善意に甘えて生きているわけですね」": "「과연…",
    "「おい」": "\"어이\"",
    "「だから、甘えっぱなしっていうのはよくないですねぇ。<br>　私たちがもうちょっとしっかりしなきゃいけませんね」": "\"그러니까, 달콤하게 하는 것은 좋지 않네요.",
    "「私\"たち\"。そうだな」": "\"우리\"들\". 맞아\"",
    "「私も美術館の一員ですからね、一応」": "「나도 미술관의 일원이니까요, 일단」",
    "「一応……はいらないな」": "「일단… … 필요없구나」",
    "「そうですね。私も美術館に所属する藝術家のひとりですから。<br>　オマケしてもらった分くらいは習作を作りますし、<br>　死の芸術もやっつけるわけですよ」": "\"그렇네요. 저도 미술관에 소속된 예술가 중 한 명이니까요.<br>오마케 받은 분 정도는 습작을 만들고,<br>사의 예술도 붙이는 거예요\"",
    "「あぁ」": "「아아」",
    "「今はまだオマケ程度ですけど、<br>　そのうち牛肉が買える程度の報奨金がもらえるくらいには、<br>　死の芸術をやっつけたいですね」": "「지금은 아직 덤이 정도입니다만, <br> 그 중 쇠고기를 살 수 있는 정도의 보상금을 받을 정도로는,<br>사의 예술을 하고 싶네요」",
    "「あと美術館も賑わうといいな」": "\"그리고 미술관도 붐비면 좋겠다\"",
    "「とりあえず、今日のところはパン買って帰りますか」": "「일단, 오늘은 빵 사서 돌아갈까요」",
    "「そうだな。腹も減ってきた」": "\"그렇구나. 배도 줄어들었다\"",
    "「肉を焼くのは任せますよ」": "\"고기를 굽는 것은 맡길 수 있어요\"",
    "「任せとけ。それだけは得意なんだ。<br>　だが、お前は何をするんだ？」": "「맡겨 줘. 그만큼은 특기야.<br> 하지만, 너는 무엇을 하는 거야?」",
    "「私ですか？　<br>　私は藝術的にパンを切り分けますよ」": "「나입니까? 　<br>ㅀ 나는 예술적으로 빵을 잘라요」",
    "「ま、今日のところはそれで勘弁してやるか」": "「뭐, 오늘은 그걸로 용서해줄까」"
}