{
    "脱獄者の復権計画": "탈옥자의 복권계획",
    "「ひいっ、ひいっ、ひいっ……！<br>　こ、ここまで逃げれば、もう大丈夫か……？」": "「히잇, 히잇, 히잇…",
    "「どうやら追っ手の気配はないようだ。<br>　ひとまず休みたまえ、ノエミ君」": "「아무래도 추수의 기색은 없는 것 같다.<br> 일단 쉬어도, 노에미군",
    "「あ、ああ。必死で逃げてきたからな……。<br>　アンタが化け物どもを使って、かく乱してくれて助かったぜ」": "「아, 아아. 필사적으로 도망쳐 왔으니까… …",
    "「……化け物？」": "「… … 괴물?」",
    "「あんなキモい化け物を自由に操るなんて、マジですげえよ！<br>　看守の奴ら、完全にビビってたぜ！　ギャハハ！」": "\"그런 괴로운 괴물을 자유롭게 조종한다니, 진짜로 가라!",
    "「……言葉に気をつけろ、ノエミ君。<br>　あれらはこの私、フラワーマンが手がけた至高の作品なのだ。<br>　下劣で低俗な感想は慎みたまえ」": "「… … 말을 조심해, 노에미군.",
    "「えっ……す、すんません……」": "「엣… … 네, 죄송합니다…",
    "「そうだ、私は……彼にも決して劣らない作品の数々を生み出し……。<br>　そして必ずや、本物のフラワーマンに……」": "「그렇다, 나는…",
    "（なんだこいつ、ブツブツ言いやがって……こっわ……。<br>　出してもらったから面と向かっては言えねえけど、<br>　かぶりもののセンスもおかしいし……）": "(어째서 이 녀석, 부츠부츠 말하자면…… 이런… …",
    "「あー、なあアンタ。<br>　監獄の中でこっそりメッセージを渡されてたから、<br>　ある程度の話はわかってるけどよ」": "\"아, 뭐, 안타.<br> 감옥 속에서 몰래 메시지를 받았으니까, <br> 어느 정도의 이야기는 알고 있지만\"",
    "「前にアタシに接触してきた連中の仲間なんだろ？<br>　名前は……フィーニス。そうだな？」": "「전에 아타시에 접촉해 온 무리의 동료일까?<br>이름은… …피니스. 그렇구나?」",
    "「ああ。そうだ」": "「아. 그렇다」",
    "「それで、今回またアタシの力が必要になったから、<br>　こうして出してくれたんだよな？」": "\"그래서, 이번에 다시 어타시의 힘이 필요하게 되었으니까,<br> 이렇게 내놓아주었지?\"",
    "「…………そうだ」": "「…………그렇다」",
    "（なんか今、妙な“間”がなかったか？）": "(왠지 지금, 묘한 “간”이 없었나?)",
    "（ただ単に適任が他にいなかったからだ、とは言えんな……。<br>　死の芸術家としての力量には、まったく期待していないのだが）": "(단지 단순히 적임이 그 밖에 없었기 때문이다, 라고는 말할 수 없어…",
    "「じゃ、じゃあ、それなりの待遇で迎えてくれるんだよな？<br>　なにしろ、指名されてるわけだし！<br>　こう……幹部クラスとかで……」": "「그럼, 그럼, 나름대로의 대우로 맞이해 줄 거야?",
    "「……今はまだ、君の実力をはかりかねている。<br>　君が十分な働きをすれば、フィーニスはそれに応えるだろう。<br>　だが、足を引っ張るようなら……」": "「…",
    "「オッケーオッケー、超大丈夫！<br>　美術館のクソどもを、まとめて地獄に送ってやるよ！」": "\"오케이 오케이, 슈퍼 괜찮아!<br> 미술관의 빌어 먹을 아이들을, 정리해 지옥에 보내 줘!\"",
    "（こいつは前回、ありとあらゆる悪あがきを館長たちに封じられ、<br>　手も足も出ず完敗したと聞いているが……。<br>　なぜ、こんなに自信満々でいられるのだ？）": "(이 녀석은 전회, 온갖 악몽을 관장들에게 봉쇄해,<br> 손도 발도 나오지 않고 완패했다고 (들)물고 있지만…",
    "（とりあえずこいつの言うこと聞いて、フィーニスで成り上がろう！<br>　戦闘中危なくなったら、こいつを盾にすりゃいいし。<br>　それでもダメそうなら逃げりゃいい！）": "(일단 이 녀석의 말을 듣고, 피니스로 완성하자!<br> 전투중 위험해지면, 이 녀석을 방패로 하면 좋고.<br> 그래도 안 된다면 도망가면 좋다!)",
    "「一応、言っておくが……。<br>　君を救ったのはフィーニスだということを忘れるな。<br>　作戦中に逃亡をはかった場合、その場で処刑する」": "「일단, 말해 두지만…",
    "「えひっ！？」": "「에히!?」",
    "「……なんだ、今の声は？」": "「… … 뭐야, 지금의 목소리는?」",
    "「しょ、処刑とか物騒なこと言うから驚いただけだよ！<br>　やだなぁ～、疑うなよ！　仲間だろ！」": "「쇼, 처형이라든지 어색하다는 말이니까 놀라울 뿐이야!",
    "（……彼女には、なにも期待しない方がよさそうだな……）": "(……그녀에게는, 아무것도 기대하지 않는 것이 좋을 것 같구나……)"
}