{
    "理性の崩壊": "이성의 붕괴",
    "「よし、これで何とか今日のノルマも終わりそうだ……」": "「좋아, 이것으로 어떻게든 오늘의 노르마도 끝날 것 같다…",
    "今日も今日とて激務に追われ、<br>ようやく１日のノルマの終わりが見え始めた頃。": "오늘도 오늘과 같이 격무에 쫓겨,<br>마침내 하루의 노르마의 끝이 보이기 시작했을 무렵.",
    "「館長さん、もうそろそろ仕事も終わりましたよねぇ～？<br>　わたしと遊びましょ～」": "「관장씨, 이제 슬슬 일도 끝났어요~?<br> 나와 놀자~」",
    "ノックもせずに部屋に入ってきたきのえは、<br>いつものように近づいてきては、わざとらしく身体を擦り付けてくる。": "노크도 하지 않고 방에 들어온 키노에는, 언제나처럼 다가와서는, 일부러 몸을 문질러 온다.",
    "「ノックしてから入ってこい。あとまだ仕事は終わってないし、<br>　身体を擦り付けてくるな」": "\"노크하고 나서 들어가라. 그리고 아직 일은 끝나지 않았고, <br> 신체를 문지르고 오지마\"",
    "「くふふー、突っ込むならどれかひとつにしてくださーい」": "「쿠후후ー, 돌진한다면 어쨌든 하나로 해주세요」",
    "そう言いながらも、更に身体を擦り付けてくる。": "그렇게 말하면서도 더욱 몸을 문지른다.",
    "「じゃあ、まずは身体を離せ」": "「그럼, 우선은 신체를 떼어라」",
    "「え～、なんでですか～？　何か卑しいこととか考えてなければ、<br>　別にこれくらいどうってことないと思うんですけどぉ」": "「어~, 어째서입니까~? 무언가 비유한 것이라고 생각하지 않으면, <br> 별도로 이 정도 어떻게 하는 일도 없다고 생각합니다만」",
    "「あっ、まさか館長さん、わたしみたいな小さい子に発情してたり～？」": "「아, 설마 관장씨, 나 같은 작은 아이에게 발정하고 있거나~?」",
    "「違うっ！　単純に仕事の邪魔だからだっ！！」": "\"다르다! 단순히 일의 방해이니까!\"",
    "「仕事ってぇ～、もうそろそろ日付変わるのに、<br>　まだやってるんですかー？」": "「일은 ぇ～, 이제 슬슬 날짜 바뀌는데, <br> 아직 하고 있나요?」",
    "「……誰のせいで終わってないと思ってるんだ」": "「… … 누구 때문에 끝나지 않았다고 생각하고 있어」",
    "「館長さんの処理速度が遅いからですか？」": "「관장씨의 처리 속도가 느리니까?」",
    "「お前の遊びに付き合ってるせいだ！」": "「너의 놀이에 사귀고 있는 탓이다!」",
    "ここ最近、昼間はきのえの遊びに付き合い、<br>夜に仕事をこなす事が増えていたため、<br>こうして日を跨ぐことも増えていた。": "요즘 최근 낮에는 키노에의 놀이에 사귀고, <br>밤에 일을 해내는 일이 늘고 있었기 때문에,<br> 이렇게 해를 건너는 것도 늘고 있었다.",
    "まあ、館長としてきのえに付き合うのも仕事といえばそうだし、<br>俺自身それなりに楽しんでいるところはあるのだが……。": "뭐, 관장으로서 키노에 사귀는 것도 일이라고 하면 그렇고,<br>나 자신 그 나름대로 즐기고 있는 곳은 있는데…",
    "「えー、わたしのせいですかぁ～？　<br>　こーんな可愛い子のお誘いなのに～？」": "「에ー, 나의 탓입니까~? <br> 이런 귀여운 아이의 초대인데~?」",
    "「あっ！　それとももしかして、館長さん女の子に興味ない、とか？」": "\"아! 아니면 혹시 관장님 여자애에게 흥미없어, 라던가?\"",
    "そうニヤニヤとしながら聞いてくる。": "그렇게 웃기면서 들어온다.",
    "「あのなぁ……。俺にそっちの趣味はないし、<br>　普通に女の子のほうが好きだ」": "「저기… …",
    "「きゃーこんな小さな女の子とふたりっきりの部屋で、<br>　女の子が好きだ、なんて館長さんってばヘンタイさん？」": "\"꺄- 이런 어린 소녀와 두 사람 뚜렷한 방에서, <br> 여자를 좋아한다, 뭐 관장 씨는 헨타이 씨?\"",
    "「はぁー……」": "「하아-…",
    "なんかいい加減疲れたし、それにきのえの発言は少し過激というか……。<br>下手に俺以外にやったら、何されるかわかったもんじゃない。": "어쩐지 좋은 가감 피곤했고, 거기에 버섯의 발언은 조금 과격이라고 할까… <br>잘못해 나 이외에 했다면, 뭐되는지 알았던 것이 아니다.",
    "まあイマージュの時点で普通の連中でどうにかできるとは思わないが、<br>ここは一度、脅かしておいたほうがいいかもしれない。": "뭐 이마주의 시점에서 보통의 속중에서 어떻게든 할 수 있다고는 생각하지 않지만, <br>여기는 한번, 위협해 두는 편이 좋을지도 모른다.",
    "「きのえ」": "「키노에」",
    "「はーい。なんですかぁ？　館長さん」": "「네. 뭐죠? 관장님」",
    "「俺も男だ。あんまりそういうことばっかり言ってると、本当に――」": "「나도 남자다. 별로 그런 것만 말하고 있으면, 정말로――」",
    "「本当に……なんですかぁ？　館長さん？」": "「정말… … 뭐죠? 관장님?」",
    "真面目なトーンで凄みつつ、<br>きのえを脅そうとしていた俺の前で――": "진지한 톤으로 굉장히 하면서, <br>키노에를 위협하려고 했던 나 앞에서--",
    "きのえは乳首が見えるか見えないか<br>ギリギリのところまで服を軽くはだけさせる。": "키노에는 젖꼭지가 보이는지 보이지 않는가<br> 아슬아슬한 곳까지 옷을 가볍게는 하게 한다.",
    "「くふふ、館長さん、すごい目が血走ってますよ～？<br>　もしかしてぇ～、本当にわたし、襲われちゃうんですかぁ」": "\"쿠후후, 관장 씨, 대단한 눈이 피주고 있어요~?<br> 혹시~, 정말 나, 습격당할까요\"",
    "「いいですよぉ？　館長さんならぁ～、私のこと、好きにしても」": "「좋아요? 관장님이라면~, 나를 좋아해도」",
    "「っ！」": "「으!」",
    "そこまで言われて、ついに理性が崩壊する。": "거기까지 말해 마침내 이성이 붕괴한다.",
    "「きゃっ！」": "「꺄!」",
    "少し乱暴なまでにきのえを壁に押し付けて、<br>抵抗できないように片足を持ち上げる。": "조금 난폭한 때까지 버섯을 벽에 밀어넣고 <br>저항할 수 없도록 한쪽 다리를 들어 올린다.",
    "「えへへー、こんな小さい女の子の身体をぉ、<br>　抵抗できないようにしてぇ～」": "\"에헤헤, 이런 어린 소녀의 몸을, <br> 저항할 수 없게 해줘~\"",
    "「その上で、おっきく、<br>　硬くなったおちんちんをお股に擦り付けてる……」": "「그 위에, 확실히, <br> 딱딱해진 오친친을 가랑이에 문지르고 있다…",
    "「今のこの状況、誰かに見られたら間違いなく館長さん<br>　やばいんじゃないですかぁ？」": "\"지금의 이 상황, 누군가에게 보여지면 틀림없이 관장씨<br>야바이잖아요?\"",
    "「自分から誘っておいてよく言う。全部お前のせいだぞ」": "「자신으로부터 초대해 잘 말한다. 전부 너의 탓이다」",
    "「きゃー！　挙句の果てにわたしのせいにするんですかぁ？」": "\"꺄-! 거구의 끝에 나의 탓으로 할까요?\"",
    "「本当にケダモノ、ですねぇ」": "「정말 케다모노, 네요」",
    "「あぁ、よく覚えておくんだぞ。ケダモノを挑発したらどうなるか――」": "「아아, 잘 기억해 두겠지. 케다모노를 도발하면 어떻게 될까――」",
    "「ふぇ――？」": "「후우――?」",
    "言葉の意味を理解させる前にきのえの服をずらし、<br>そして小さく閉じたそこに亀頭を充てがい――": "말의 의미를 이해시키기 전에 버섯의 옷을 어긋나고, <br>그리고 작게 닫은 거기에 귀두를 채우기 힘들다--",
    "「んっ！？　あぁぁああぁぁああぁああぁあぁあぁあぁあっ！？」": "\"응!? 아아아아아아아아아아아아아아아아아아??\"",
    "一気に腰を押し出して、きのえの狭く閉じた膣内にペニスを埋めていく。": "단번에 허리를 밀어내고, 버섯의 좁고 닫힌 질 안에 음경을 묻어 간다.",
    "「ふぁっ！？　んっ……はぁっ、く、くるし……んんんっ、<br>　はぁっ……あ、ふっ！」": "\"흠!?　응……하아, 쿠, 쿠루시…",
    "「ぐっ、全部、入ったな……」": "「그, 전부, 들어갔구나…",
    "微かにしか濡れていなかったきのえの膣内への挿入は、<br>僅かながらに痛みを感じた。": "희미하게 밖에 젖지 않은 버섯의 질 내로의 삽입은, <br>미만하면서 통증을 느꼈다.",
    "それほどまでに無理矢理に挿入したからか、<br>きのえも苦痛を感じているようで……。": "그만큼까지 억지로 삽입했기 때문인가,<br>키노에도 고통을 느끼고 있는 것 같아…….",
    "痛みに表情を歪め、荒く息を吐いていた。": "고통에 표정을 왜곡하고 거칠게 숨을 내쉬고 있었다.",
    "「んっ！　はぁっ……あっ、くぅ……！　本当に、入れるなんて……！」": "「응! 　는 ぁ… … 어, 쿠…",
    "「はぁっ！　くふっ……ふっ、し、しかも、い、いきなり……<br>　全部なんて……！」": "\"하아! 훗…… 훗, 그리고, 게다가, 갑자기…",
    "だが、そんな苦痛の要素を見せたのも一瞬のことだった。": "하지만 그런 고통의 요소를 보여준 것도 한순간이었다.",
    "「はぁ……はぁっ……んっ、はぁっ……ほんと、最低……」": "「하아… … 하아… … 응, 하아…",
    "少し苦痛の表情を浮かべつつも、いつものように挑発的な笑みを浮かべ、<br>こちらを見てくる。": "조금 고통의 표정을 띄우면서도, 언제나처럼 도발적인 미소를 띄워, <br>여기를 봐 온다.",
    "「どうだ？　反省したか？」": "「어때? 반성했나?」",
    "「んぅ……わ、わたしじゃなくて……んんっ！」": "「응…",
    "「館長さんがぁ……こんな小さい子に乱暴して……<br>　反省すべきだと思う……んっ！」": "「관장 씨가… … 이런 작은 아이에게 난폭해서… …",
    "「このヘンタイ、館長……っ」": "「이 헨타이, 관장…",
    "「どうやらまだ反省してないみたいだな……」": "「아무래도 아직 반성하지 않은 것 같구나…",
    "「んんっ！　ふふっ……もしかしてぇ、これ以上、<br>　わたしをめちゃくちゃにするつもり、ですかぁ？」": "\"흠! 후훗…",
    "「あぁ、きのえがもう二度と挑発できないように、わからせてやる」": "「아아, 키노에가 다시 두 번 도발할 수 없도록, 모르겠다」",
    "「っ……！」": "「으……!」",
    "少し強めの口調でそう言うと、きのえは頬を赤らめつつ、<br>一瞬全身をビクッとさせる。": "조금 강한 어조로 그렇게 말하면, 키노에는 뺨을 붉히면서, <br>일순간 전신을 비쿵으로 시킨다.",
    "それはまるで期待しているかのような表情で――": "그것은 마치 기대하고 있는 것 같은 표정으로――",
    "そんな光景にとてつもない背徳感が全身を支配し、<br>自然と腰を動かし始めてしまう。": "그런 광경에 엄청난 배덕감이 전신을 지배하고, <br>자연과 허리를 움직이기 시작한다.",
    "「あ、んんっ！　ふぁ……んっ……はぁ……あ、あ、んんっ！<br>　ふぅ、んっ！」": "「아, 응! 흠… … 흠… … 하아…",
    "「ふぁっ、んんっ！　はぁっ、あっ……くっ、これ、すご……い……」": "「후우, 응응! ぁ、아…",
    "「はぁっ！　あっ、んっ……ふぅ……んっ、んっ……んんっ！」": "\"하아! 아, 응......후우......응, 응......응!\"",
    "腰を動かし始めてすぐ、きのえは少し苦しそうにしつつも、<br>早くも甘い吐息を漏らし始める。": "허리를 움직이기 시작하자마자, 키노에는 조금 괴로워 보이지만, <br>빨리도 달콤한 한숨을 새기 시작한다.",
    "「散々俺のことを煽っておいて、もう感じてるのか？」": "「흩어져 나를 부추워두고, 이미 느끼고 있는 것인가?」",
    "「ふっ、んんっ！　ち、違いますぅ、んんっ、これはぁ……ただの、<br>　演技、ですからぁ……あんっ！」": "「훗, 응!　치, 다르네, 응응, 이것은 아......단지,<br>연기, 그러니까......앙!」",
    "「そういう、館長さん、こそ……さっきから、腰が震えて、んんっ！」": "「그런, 관장씨,야말로…",
    "「はぁっ……あっ、すぐ、イっちゃいそうなんじゃ、ないですかぁ？<br>　あっ……んっ……んんっ！」": "「하아…",
    "きのえの言う通り、小さな膣内は少し動くだけで<br>痛いほどに締め付けてきて……。": "키노에가 말하는 대로, 작은 질내는 조금 움직이는 것만으로<br>아파할 정도로 조여 와서…",
    "それを無理やり掻き分けるように腰を動かすと、<br>強烈な快楽が全身を襲い、油断すれば射精しそうな程だった。": "그것을 억지로 긁어내도록 허리를 움직이자, <br>강렬한 쾌락이 전신을 덮쳐 방심하면 사정할 것 같았다.",
    "「安心しろ、お前が反省するまでイくつもりはない……っ！」": "「안심해, 너가 반성할 때까지 갈 생각은 없다…",
    "そう言いつつ、きのえの奥を小突くように腰を動かす。": "그렇게 말하면서, 키노에의 안쪽을 날카롭게 허리를 움직인다.",
    "「んあぁあっ！　はぁっ、そのつよがり……<br>　どこまで続く、かなぁ……？　あっ、んんっ！　あぁんっ！」": "「응아아아! ぀ぁ, 그 연결……<br> 어디까지 이어질까,…",
    "「あっ、くぅぅぅ……んんんっ！　は、んっ！　あっ、んんんっ！<br>　はぁっ……！　あっ、ああっ！」": "「아, 쿠우에…",
    "もし仮にきのえより先に果てるようなことがあれば、<br>それをネタに挑発されるだろうし……。": "만약 만일 버섯보다 먼저 끝나는 것 같은 것이 있다면, <br> 그것을 재료에 도발될 것이고…",
    "なにより男としてのプライドが、先にイくことを許さなかった。": "무엇보다도 남자로서의 자존심이 먼저 갈 수 없었다.",
    "「ふぁっ！　あっ……んんっ……館長の、おおきいのが……<br>　うごい……てぇっ！」": "「후아! 아아… … 응… … 관장의, 큰 것이…",
    "「んっ、はぁんっ……わたしのなか、<br>　自分勝手に蹂躙、してますよぉ……」": "「응, 하응…",
    "「んっ……はぁっ……！　こ、こんな小さい、私に……んんっ！<br>　発情するなんてぇ……」": "「응……하아…",
    "「本当に、イケナイ館長、なんですからぁ……あっ、ん……んあっ！」": "「정말로, 이케나이 관장, 뭐니까… …아, 응…",
    "「減らず口を……今にその余裕をなくしてやるからな……っ！」": "「감소하지 않고 입을…",
    "相変わらず俺を挑発してくるきのえを屈服させたくて、<br>もっと速く腰を動かし始める。": "여전히 나를 도발해 오는 키노에를 굴복시키고 싶어서, <br>더 빨리 허리를 움직이기 시작한다.",
    "「ふぁああぁっ！　あ、あ、あぁあっ！<br>　きゅ、急に激しくぅ……っ！あっ、これ、やばっ……」": "「후아아아아아아아아아아아아아아아아아아아아아아아…",
    "「あっ、あぁっ！　んんっ、ちょ……館長さん、容赦なさすぎ……」": "「아, 아아! 응응, 잠…",
    "「演技のくせに、だいぶ喘ぎ声に力が入り始めてるぞ？」": "「연기의 주제에, 상당히 헐떡거리는 소리에 힘이 들어가기 시작하고 있는 거야?」",
    "「んっ、あっ、んんっ、そ、そんなことぉ……ひゃあぁんっ！　<br>　んっ……！　はぁっ、あんっ！」": "「응, 아, 응, 그, 그런 일이야…",
    "否定しようとした瞬間に、奥を一層強く小突く。": "부정하려고 한 순간에, 안쪽을 한층 강하게 날카롭게 한다.",
    "すると、きのえは一際高い嬌声を上げて、反応する。": "그러면, 키노에는 한층 높은 우성을 올려, 반응한다.",
    "「んあぁっ！　あぁああっ！　<br>　あんっ、あっ、はぁ、あ、そ、そこぉ……！」": "「응아아아아아아아아아아아아아아아아아아아, 그, 거기…",
    "「そんなに、したら……あぁんっ！」": "「그렇게, 하면… … 아응!」",
    "「あっ、あっ、あっ！　あぅんっ、んんんっ！　<br>　はぁっ、あんっ！　あんっ！」": "「아, 아, 아! 아아, 흠! 엔, 응!",
    "最初はキツく、狭いきのえの膣内だったが、<br>奥を小突けば小突くほど愛液が溢れ出てくる。": "처음에는 힘들고, 좁은 버섯의 질내였지만, <br>안쪽을 작으면 작을수록 애액이 넘쳐 나온다.",
    "その溢れ出た愛液が潤滑油となり、ピストン運動が滑らかになっていく。": "그 넘치는 애액이 윤활유가 되어 피스톤 운동이 매끄럽게 되어 간다.",
    "「ふぁぁっ！　あっ、あっ、あぁぁっ！　館長さんの腰、<br>　どんどん激しくなってぇ……っ！」": "「후아아아! 아, 아, 아아아! 관장 씨의 허리, <br> 자꾸자꾸 격렬해져서…",
    "「そんな、奥、何度も小突かれたら……ひゃあぁんっ！」": "「그런, 안쪽, 몇번이나 돌진하면…",
    "「気持ちよくなってきたか？」": "\"기분이 좋아졌나?\"",
    "挑発し返すようにそう聞くのだが……。": "도발하고 되돌아가도록 그렇게 듣는데…",
    "「んっ、はぁっ、んんんっ、あっ……<br>　あぁあんっ！　あっ、あっ、ああぁっ！」": "「응, 하아, 흠, 아…",
    "「そ、それ、だめぇ……あぁっ！　あんっ、あんっ、あふ、んんんっ！」": "「그, 그것, 안돼… … 아아아!",
    "いよいよ返事すらできないほどにきのえは感じ始め……。": "드디어 대답조차 할 수 없을 정도로 버섯은 느끼기 시작…",
    "溢れ出た愛液が太ももに伝い、それが快楽を物語っていた。": "흘러넘치는 애액이 허벅지에 전해, 그것이 쾌락을 이야기하고 있었다.",
    "「きのえのエロい汁が床にたれて大変なことになってるぞ……っ！」": "「키노에의 에로 국물이 바닥에 기대어 힘든 일이 되고 있어…",
    "「ひゃっ！？　んっ、そ、そんなの、んんっ<br>　……見ないでいいですからぁ！」": "\"헉!? 응, 그, 그런거야, 흠<br>......보지 마세요!\"",
    "そのことを伝えると、きのえは顔を真っ赤にしながら喘ぐ。": "이것을 전하면, 키노에는 얼굴을 새빨갛게 하면서 헐떡이다.",
    "そんな普段見られない羞恥に染まる表情に余計に興奮する。": "그런 평소 볼 수 없는 수치에 물드는 표정에 불필요하게 흥분한다.",
    "そして、そんなきのえをもっとみたいと、加虐心が芽生え始める。": "그리고 그런 기노에를 더 보고 싶다면 가학심이 싹트기 시작한다.",
    "「あぅん！　あっ！　<br>　はぁっ、あんっ！　あんっ！　はぁんっ、んんっ！」": "\"아아! 아! 아!<br>는 아아, 안녕! 아앙!　하아, 응!\"",
    "「あんだけ俺のこと挑発してたくせに、今は気持ちよさそうに喘いで、<br>　本当はこうして欲しかったのか？」": "\"그렇게 나를 도발하고 있었던 주제에, 지금은 기분 좋게 헐떡이고,<br> 진짜는 이렇게 갖고 싶었던 것인가?\"",
    "「んんんんっ！　ち、ちがぁ……んっ、ふっ！　<br>　ふーーーっ！　んんんっ！」": "「응응응!　치, 다르다…",
    "煽りつつ、反論してきそうなタイミングで腰をぐっと強く押し込んで、<br>それを封じる。": "부추기면서, 반론할 것 같은 타이밍에 허리를 꽉 강하게 밀어넣어,<br> 그것을 봉한다.",
    "きのえもそれに対抗しようと、漏れ出る喘ぎ声を<br>抑えようとするのだが――": "키노에도 거기에 대항하려고, 새는 헐떡임을 <br>억제하려고 하지만--",
    "「んんんっ！　はぁっ、んーっ！　んっ、あっ、くぅっ！<br>　ふっ、あぁぁあっ！」": "\"응응! 　는 응, 응-앗! 　응, 앗, 쿠우!<br> 훗, 아아아!\"",
    "「あっ！　あっ！　あぅんっ、あぁぁあっっ！　<br>　はぁああんっ、んんっ！」": "\"아! 아! 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아\"",
    "あっという間にそれも瓦解して、より強い喘ぎ声を漏らし始める。": "순식간에 그것도 기와해해, 더 강한 헐떡임을 새기 시작한다.",
    "「ひゃあんっ、あっ、ああぁぁっ！　<br>　だめぇ、もお、耐えられな……あん！」": "「힝아앗, 아아아아아아아아아아아아!",
    "「あぁあんっ！　はぁっ、きもちいいっ……きもちよすぎてぇ……！」": "「아아 앙! 　는 아, 기모치 좋다…",
    "「はぁあんっ！　館長さんの、おちんちんでぇ……もう……<br>　もおっ、イきそうなんですよぉ！」": "「하아 흠! 관장씨의, 짱짱이어… … 이제…",
    "急に素直になった言葉を聞いて、全身をものすごい感覚が襲う。": "갑자기 솔직해진 말을 듣고, 전신을 엄청난 감각이 덮친다.",
    "それと同時に、何とか我慢していた射精感が一気に上り詰めてくる。": "그와 동시에 어떻게든 참고 있던 사정감이 단번에 올라온다.",
    "「あっ、あっ、あぁああぁっ！　このままぁ！　このまま……<br>　館長さんので、イかせて……ください……っ！」": "「아, 아, 아아아아아! 이대로! 이대로……",
    "「あぁ、わかった……その代わり、中に出すからな……っ！」": "「아아, 알았다… … 그 대신, 안에 내니까…",
    "「ふぁっ！？　な、中はぁ……<br>　さすがに、だめですってぇ……あぁあっ！」": "「후아!?　나, 안은 아…",
    "そうは言うものの、きのえをイかすためには<br>このまま抽挿を続けないといけない。": "그렇게 말하지만, 버섯을 쓰려면 <br> 이대로 추삽을 계속해야 한다.",
    "かといって既に限界に近い射精感を、これ以上抑えることもできない。": "그렇다고 이미 한계에 가까운 사정감을 더 이상 억제할 수 없다.",
    "ついでに言うなら、自分の欲望もこれ以上抑えることも不可能だった。": "김에 말한다면, 자신의 욕망도 더 이상 억제하는 것도 불가능했다.",
    "「ああぁああっ！　腰、さらに激しくぅ……んああぁぁぁあっ！」": "\"아아아아! 허리, 더욱 격렬하게......응아아아아아아!\"",
    "だから、後先考えずに射精に向けてがむしゃらに腰を動かしていく。": "그러므로, 앞으로 생각하지 않고 사정을 향해 가만히 허리를 움직여 간다.",
    "「あっ、あぁっ！　な、中は、だめ、ですからね……んあっ！<br>　あんあんあんっ！」": "「아, 아아! 안, 안돼, 안돼, 그러니까… … 응 아!",
    "「…………っ！」": "「…………읏!」",
    "「んあっ！　き、きいてま、すぅ……！？　ああぁぁぁあっ！」": "「응 어!　키, 와서, 슈……!? 아아아아아아!」",
    "「あっ！　んあああっ！　<br>　あっ、だ、だめ……っ！　も、もおイく……っ！」": "「아!　아아아!　<br>　아, 다, 안돼…",
    "「あぁあんっ！　いくっ……イっちゃいますぅ」": "「아아 앙! 어쩌면…",
    "「あっ、あっ、あぁぁああぁぁあぁぁあぁぁっ！」": "「아, 아, 아아아아아아아아아아아아아앗!」",
    "「くぅ、出すぞ、きのえ……っ！」": "「쿠우, 낼거야, 키노에…",
    "「ふぇっ！？　ぁあぁぁあぁっ！　<br>　だ、だめっ、ふぁぁああぁぁぁぁ！？」": "「후아아!? 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!?」",
    "「ふぁぁあぁっ、な、中で、館長さんの、熱いのが出てぇ……」": "「후아아아아, 뭐, 안에서, 관장님의, 뜨거운 것이 나와…",
    "「あっ、くぅ……はぁっ、んんっ……！　はぁっ、あっ、んんんっ！」": "「아, 쿠……하아, 응응…",
    "要望を無視して、きのえの膣内に何度も何度も精液を吐き出す。": "요청을 무시하고 버섯의 질에 여러 번 정액을 내뿜는다.",
    "支配欲とも、背徳感とも言える、とてつもない快楽が全身を満たしていく。": "지배욕도 배덕감이라고도 할 수 있는 엄청난 쾌락이 전신을 채워 간다.",
    "「はぁ……はぁ……っ！」": "\"하아......하아......!\"",
    "まるで、何度も射精しているかのような感覚に全身が襲われる。": "마치 몇번이나 사정하고 있는 것 같은 감각에 전신이 습격당한다.",
    "「はぁ……んんんっ！　はぁっ……はぁっ……あっ、んんんっ、<br>　くふっ……んっ！」": "「하아…",
    "お互いに絶頂の余興に身を任せ、息をなんとか整えていくと――": "서로 절정의 여흥에 몸을 맡기고, 숨을 어떻게든 정돈해 나가면――",
    "「くふふ～。ついに一線を超えちゃいましたねぇ～、館長さん？」": "「쿠후후～. 드디어 일선을 넘어버렸네요～, 관장님?」",
    "「しかもこんな小さい女の子に無理やりして……」": "「게다가 이런 어린 소녀에게 억지로 해…",
    "「ぐっ、こ、これは、その……」": "「구, 코, 이것은, 그…",
    "「それどころかぁ～、<br>　いけない子種まで、こ～んなに中に吐き出して……」": "「그러나커녕~,<br> 하지 말아야 할 자종까지, 이렇게 안에 내뿜어…",
    "「とんだヘンタイロリコンさんですねぇ？　館長さん」": "\"돈다 헨타이 롤리콘 씨네요? 관장 씨\"",
    "「だ、第一、お前が挑発してくるのが悪いんだろ！」": "「다, 첫째, 너가 도발해 오는 것이 나쁘겠지!」",
    "「え～？　<br>　挑発したくらいで、こんなえっちなことされちゃうんですかぁ～？」": "\"에~??<br> 도발했을 정도로, 이런 옳은 일이 되어버릴까요~?\"",
    "「だとしたら、みんなに館長さんを挑発すると、<br>　こんなことされちゃうよって伝えないとですねぇ～？」": "「그렇다면, 모두에게 관장님을 도발하면, <br> 이런 일이 되어버릴 거라고 전하지 않으면 네요~?」",
    "「特に小さい女の子の皆にはぁ」": "「특히 어린 소녀 모두에게는」",
    "「うぐっ、すまなかった……勘弁してくれ……」": "「우구, 미안했다… … 용서해줘…",
    "「くふふっ、仕方ないですねぇ」": "「쿠후훗, 어쩔 수 없네요」",
    "「そ～の～か～わ～りぃ～……」": "\"그~노~카~와~리~~...\"",
    "「また、付き合ってくださいね？　館長さぁん♡」": "「또, 사귀어 주세요? 관장님 ♡」"
}