{
    "ぬるぬるで暴走中！": "미지근하고 폭주중!",
    "「館長！　はい、これ！<br>　ボク特製のホットワインだぞー！」": "\"관장! 네, 이거!<br> 나 특제의 핫 와인이야-!\"",
    "「ありがとう、ボッティチェリ。良い香りだな」": "\"고마워, 보티첼리. 좋은 향기야\"",
    "翌日――<br>呪いの指輪によって体調は悪くなるばかりだが、<br>天気が良いので気分転換に中庭に出ていた。": "다음날――<br>저주의 반지에 의해 컨디션은 나빠질 뿐이지만,<br>날씨가 좋기 때문에 기분 전환에 안뜰에 나와 있었다.",
    "ボッティチェリが作ってくれたホットワインを一口飲むと、<br>体の芯が温かくなるのを感じる。": "보티첼리가 만들어 준 핫 와인을 한입 마시면 <br>몸의 심이 따뜻해지는 것을 느낀다.",
    "「どうかな？<br>　もしかして、あんまり美味しくなかった？」": "\"어쩐지?<br> 혹시 별로 맛있지 않았어?\"",
    "「とても美味しいよ。少し元気になった」": "\"매우 맛있어. 조금 건강해졌다\"",
    "「やったー！　スパイスとハチミツをたっぷり入れたホットワイン！<br>　これがけっこう効くんだよねー！<br>　ボクの愛情マシマシだぜ！」": "\"했어-! 향신료와 꿀을 듬뿍 넣은 핫 와인!",
    "「というわけで……そろそろ指輪が外れるに決まってる！<br>　館長、手を貸して！」": "「그렇기 때문에…",
    "言われるがまま、彼女に右手を差し出す。<br>彼女は中指に嵌った指輪をつまむが……<br>やはり、呪いの指輪はびくともしなかった。": "말하는대로, 그녀에게 오른손을 내민다. <br>그녀는 가운데 손가락에 끼워진 반지를 잡는다.",
    "「ダメかぁ……愛情こめて用意したワインって、<br>　絶対に“真実の愛”だと思ったんだけどなぁ……」": "「안돼…",
    "――“我は真実の愛を求める”。<br>指輪の箱に刻まれていたこの言葉に、ボッティチェリは戸惑っている。": "――“나는 진실의 사랑을 요구한다”. <br>반지의 상자에 새겨져 있던 이 말에, 보티첼리는 당황하고 있다.",
    "もちろん、心配してホットワインを作ってくれるのは愛には違いない。<br>しかし、死の芸術が求める“真実の愛”が果たしてどんなものか、<br>それは美術館の誰にも見当がつかないのだった。": "물론 걱정하고 핫 와인을 만들어주는 것은 사랑에는 틀림없다. 하지만 죽음의 예술이 요구하는 “진실의 사랑”이 과연 어떤 것인지, <br>그것은 미술관의 누구에게도 알 수 없는 것이었다.",
    "と、そんなことを考えていると、隣からすすり泣く声が聞こえてきた。<br>その声はすぐに大きくなり……。": "라고, 그런 것을 생각하고 있으면(자), 옆으로부터 흩날리는 목소리가 들려왔다. <br>그 목소리는 빨리 커져…",
    "「びええええええんんん！！！<br>　ボク、かんちょうのこと、こんなに好きなのにいいぃぃぃ！！！」": "「비에에에에에응응！！！<br>　나, 칸쵸의 일, 이렇게 좋아하는데 괜찮아！！！」",
    "そんな彼女の号泣が、中庭に響き渡る。": "그런 그녀의 호우가 안뜰에 울려퍼진다.",
    "「うっ……ひぐっ……。<br>　レンブラントちゃんにだけ任せるわけにはいかないから、<br>　愛についての神話を探したり、恋愛小説を読んだり……」": "「흠… … 히구…",
    "「早く館長に元気になってほしいから、<br>　すごく、頑張ってるのにぃ……。<br>　どうじで呪いが解けないんだぁー！」": "「빨리 관장에게 건강해지면 좋겠으니까, 굉장히, 열심히 하고 있는데…",
    "「花嫁になって、こうして一緒にいても呪いが解けないなら、<br>　つまりボクじゃダメってことじゃんかー！<br>　うぅっ……うぐっ……ひっく……ひっく……！！！」": "「신부가 되고, 이렇게 함께 있어도 저주를 풀 수 없다면,<br>즉 내가 안 된다는 거잖아-!<br>우우……우구…",
    "「まぁ、好きという気持ちにも愛にも、色々あるからな。<br>　そう簡単に表現できるものじゃない」": "「뭐, 좋아하는 기분에도 사랑에도, 여러가지 있으니까.<br>그렇게 간단하게 표현할 수 있는 것이 아니다」",
    "「だが、そうやって頑張ってくれているのはとても嬉しい。<br>　偉いぞ、ボッティチェリ」": "「하지만, 그렇게 열심히 해주고 있는 것은 매우 기쁩니다.",
    "そう言ってボッティチェリの頭を撫でる。<br>褒められるのが好きな彼女は、すぐに機嫌を直す……<br>かと思ったのだが……。": "그렇게 말해 보티첼리의 머리를 쓰다듬는다. <br>칭찬받는 것을 좋아하는 그녀는, 곧바로 기분을 고친다......<br>라고 생각했지만...",
    "「うぐっ……うぅっ……。<br>　撫でてもらえるのは嬉しいけど……フクザツだぁ～！」": "「우구… … 으으…",
    "「ボクのために褒めるんじゃなくて、<br>　本当に館長の役に立てた時に褒めてほしいからな～」": "「나를 위해서 칭찬하는 것이 아니고, <br> 정말 관장의 도움이 되었을 때에 칭찬해 주었으니까~」",
    "さすがのボッティチェリも、そこまで単純ではなかったらしい。<br>一生懸命な彼女を、心から愛しく思う。": "과연 보티첼리도 거기까지 단순하지 않은 것 같다. <br> 열심히 그녀를 진심으로 사랑스럽게 생각한다.",
    "「どんな形であれ、愛は愛だ。<br>　ボッティチェリがここまでして指輪が外れないのは、<br>　“真実の愛”を示せばいいという前提が間違っているのかもしれない」": "\"어떤 형태라도 사랑은 사랑이다.<br>보티첼리가 여기까지 반지가 빠지지 않는 것은<br>\"진실의 사랑\"을 보여주면 된다는 전제가 잘못되었을지도 모른다\"",
    "こちらがなにげなく放ったその一言に、<br>ボッティチェリはハッとして顔をあげる。": "이쪽이 어쩔 수 없이 발한 그 한마디에, <br>보티첼리는 헛으로서 얼굴을 든다.",
    "「そうだ、きっとそうだよ！」": "\"그래, 분명 그래!\"",
    "「はっ！　ということは、もしかして！」": "「하! 라고 하는 것은, 혹시!」",
    "「館長、ボク、すごいことを思いついた！<br>　すぐに戻ってくるから、ちょっと待ってて！」": "「관장, 나, 굉장한 일을 생각해 냈다!",
    "そう言い残してボッティチェリは館内に戻る。<br>向かったのは厨房の方向のようだが、果たして――？": "그렇게 말해 버티 체리는 관내로 돌아온다. <br> 향한 것은 주방의 방향인 것 같지만, 과연――?",
    "「たっだいまー♪」": "「다녀왔습니다♪」",
    "宣言通り、すぐにボッティチェリは戻ってくる。<br>彼女の手には厨房から持ってきたらしい、<br>食用オイルの瓶が握られていた。": "선언대로 곧 보티첼리는 돌아온다. <br>그녀의 손에는 주방에서 가져온 것 같다,<br>식용 오일의 병이 잡혀 있었다.",
    "「ボク、気づいちゃったんだ～！<br>　その指輪、もしかしてただ単に<br>　キツくて抜けないだけなんじゃないかー？」": "\"나, 알아차렸어~!<br> 그 반지, 어쩌면 그냥 <br> 힘들고 빠지지 않을 뿐이 아닌가-?\"",
    "「まさかそんなこと……いや、あるかもしれないな」": "「설마 그런 것… … 아니, 있을지도 모르겠네」",
    "呪いの指輪だから――死の芸術だから――<br>ゆえに外れないと思っていたが、<br>もしそれが単なる思い込みだったとしたら？": "저주의 반지이니까――죽음의 예술이니까――<br>따라서 벗어날 수 없다고 생각했지만,<br>만약 그것이 단순한 추억이었다고 하면?",
    "「でしょでしょー！？<br>　だからボクがこのオイルを使って、手で抜いてあげる！」": "\"그래요!?<br>이니까 나가 이 오일을 사용해, 손으로 뽑아 준다!\"",
    "「なんだか語弊がある言い方だが、やってみる価値はある」": "\"왠지 어폐가 있는 말이지만, 해볼 가치는 있다\"",
    "「ほへ？　語弊ってなんのこと？」": "\"호헤? 어폐는 뭐야?\"",
    "「いや、俺の心が汚れていただけだ。<br>　気にせず続けてくれ」": "\"아니, 내 마음이 더러워졌을 뿐이다.<br> 신경쓰지 않고 계속해줘\"",
    "「よっしゃー！<br>　これですべて解決してみせるぜー！」": "\"좋아요-!<br> 이걸로 모두 해결해보자!\"",
    "威勢よく叫ぶと、ボッティチェリは指輪の部分にオイルを垂らし、<br>細い指先を使って周囲に塗りこんでくれる。<br>そしてそのまま、指輪を抜こうとするのだが……。": "위세 잘 외치면, 보티첼리는 반지의 부분에 오일을 늘어뜨리고, <br>가는 손가락 끝을 사용해 주위에 칠해 준다. 그리고 그대로 반지를 빼려고 하는데...",
    "「ぐっ……ぬぬっ……ぬ……抜けないぃぃ……！」": "「흠……누누……누…",
    "「あわーっ！！！　オイルがこぼれたっ！　ぎゃっ！<br>　ぬるぬるになった草で足が滑るっ！」": "「아와ー!!",
    "「うぎゃああああああああ！！！」": "「으깐아아아아아아아아아아아아아아아아아!!」",
    "バランスを崩したボッティチェリが倒れかかってくる。<br>指先に集中して足元に気づかず、蹴倒した瓶からオイルがこぼれ、<br>瓶を回収しようとした瞬間、オイルに足を取られて転んだらしい。": "균형을 무너뜨린 보티 체리가 쓰러져 온다. <br>손가락 끝에 집중해 발밑을 눈치채지 않고, 걷어차는 병으로부터 오일이 쏟아져,<br>병을 회수하려고 한 순간, 오일에 발을 잡혀 넘어진 것 같다.",
    "なんとか受け身を取り、彼女に組み敷かれる形で中庭の地面に転がった。": "어떻게든 수신을 받아 그녀에게 짜지는 형태로 안뜰의 땅으로 굴러갔다.",
    "「うぐっ……ごめんよ、館長……。<br>　館長の服もオイルまみれに……」": "「우구… … 미안해, 관장…",
    "と言いつつ、ボッティチェリはまったく立ちあがる気配を見せない。": "라고 말하면서, 보티첼리는 전혀 일어나는 기색을 보이지 않는다.",
    "「やっぱり指輪は呪いで嵌ってるみたいだ……。<br>　ということは、やっぱり必要なのは愛……。<br>　もう、時間がない。このままなにもしないわけにはいかないっ……！」": "「역시 반지는 저주로 끼고 있는 것 같다… …",
    "「かんちょーう！　着替えるついでに、ぬるぬるのまま愛を育もう！」": "\"칸쵸! 옷을 갈아 입으면서 미지근한 채 사랑을 키우자!\"",
    "「どうしてそうなるんだ！？」": "「왜 그렇게 되는 거야!?」",
    "「もうこれしかないんだぁーっ！」": "「이제 밖에 없어!」",
    "混乱したボッティチェリは、必死にこちらの服を脱がそうとしてくる。": "혼란한 보티첼리는 필사적으로 이 옷을 벗으려고 한다.",
    "「ボッティチェリさんの号泣と絶叫が聞こえたので、<br>　心配で見にきましたが……ご無事ですか？」": "\"보티첼리 씨의 울음과 절규가 들렸으니, 걱정으로 보러 왔습니다만… … 무사합니까?\"",
    "「って、ボッティチェリさんに館長様！<br>　昼間からお外でなにをなさっているんですか！！？？」": "「라고, 보티첼리씨에게 관장님!",
    "「かんちょ～う！　ボクが抜いてあげるからねーっ！！！」": "「칸쵸~우! 나가 뽑아 줄 테니까ー!!」",
    "「指輪を、だろ！？」": "「반지를, 맞지!?」",
    "「そして誤解だ、サンソヴィーノ！　これは誤解なんだっ！」": "\"그리고 오해다, 산소비노! 이건 오해야!\"",
    "中庭は阿鼻叫喚の様相を呈する。<br>その後サンソヴィーノがボッティチェリをなだめてくれたことで、<br>暴走はなんとか終息したのだった。": "안뜰은 아비규환의 양상을 나타낸다. 그 후 산소비노가 보티첼리를 진정시켜준 것으로, <br>폭주는 어떻게든 종식한 것이었다."
}