{
    "プレゼントのために": "선물을 위해",
    "今年も残すところあと１か月。<br>アテネスの街ではクリスマスの準備が本格的に始まろうとしている。": "올해도 남기는 곳 뒤 1개월. <br>아테네스의 거리에서는 크리스마스의 준비가 본격적으로 시작하려고 하고 있다.",
    "そんな街の片隅に、苦悩に沈む藝術家がいた。": "그런 거리의 한 구석에 고뇌에 가라앉는 예술가가 있었다.",
    "「うぅ……やっぱりわたしは、ダメダメなんだ……。<br>　少しは前進できたと思ったのに、昔から全然変わってない」": "「으으…",
    "「ゴッホさん、そんなことありませんよ！<br>　今回だって立派な目標を立てて頑張っているじゃないですか。<br>　以前と比べて、ゴッホさんはとても前向きになりました」": "「고흐씨, 그런 일은 없어요!<br> 이번도 훌륭한 목표를 세워 열심히 하고 있지 않습니까.<br> 이전과 비교해, 고흐씨는 매우 긍정이 되었습니다」",
    "「だけど、そのせいでこんなことになっちゃった……。<br>　今年のうちになんとかするって決めたのに、全然進んでない……」": "「그러나, 그 탓에 이런 일이 되어 버렸다…",
    "「それは……」": "「그건…",
    "ゴッホに言われ、ネイトは言葉をつまらせる。": "고흐에게 말해, 네이트는 말을 지루하게 한다.",
    "ゴッホの絵画から生まれたイマージュのネイトは、<br>いつも献身的にゴッホの世話をしている。<br>今もふたりきりの部屋でゴッホを宥めようと苦戦しているところだ。": "고흐의 회화에서 태어난 이마쥬의 네이트는 <br>언제나 헌신적으로 고흐를 돌보고 있다. <br>지금도 두 사람의 방에서 고흐를 꾸미려고 고전하고 있는 곳이다.",
    "「依頼を受けた時は確かに、今年のうちに満足のいく絵を完成させて、<br>　最高の年越しをしようって、すごく前向きだったんだ」": "「의뢰를 받았을 때는 확실히, 올해 중에 만족스러운 그림을 완성시켜, <br>최고의 연월을 하려고, 굉장히 긍정적이었어」",
    "「でも、結局こうして絵が描けないままズルズル来ちゃったんじゃ、<br>　意味がないよ……」": "\"하지만 결국 이렇게 그림을 그릴 수 없는 채 즐즐 왔어, <br> 의미가 없어......\"",
    "「こんなに苦しい思いをするくらいなら、<br>　後ろ向きのままの方が楽だったかも」": "\"이렇게 괴로운 생각을 할 정도라면, <br> 뒤로 향하는 편이 편했을지도\"",
    "「うっ……うぅっ……ぐすん……ぐすん……」": "「으…… 으으…",
    "「ゴ、ゴッホさん、泣かないでください。<br>　まだ時間はありますから……！」": "\"고, 고흐 씨, 울지 마세요.<br> 아직 시간이 있으니까......!\"",
    "「はぁ……どんどん描けなくなるばっかりで、<br>　うまくいく気なんて少しもしないよ……」": "「하아… …",
    "「そんなことはありません！<br>　ほら、気分転換に外に出るのはどうですか？」": "「그런 일은 없어요!",
    "「……寒いから、外になんて出たくない……」": "「…",
    "「あ、それともこんなにウジウジしてるわたしなんて、<br>　外にでも出て頭を冷やしてこいってこと？<br>　はは……確かにその方がいいかも……」": "「아, 아니면 이렇게 우지우지하고 있는 나는,<br> 밖에서도 나와 머리를 식히고 가는 거야?<br>하하…",
    "「そんなこと言っていません！」": "「그런 말은 하지 않습니다!」",
    "「うぅぅ……わたしなんて……わたしなんてぇ……」": "「우우… … 저는…",
    "（はぁ……）": "(하아……)",
    "ネガティブ全開でソファに倒れ込むゴッホに聞こえないように、<br>ネイトは小さくため息をつく。": "네거티브 전개로 소파에 쓰러지는 고흐에게 들리지 않게,<br>네이트는 작게 한숨을 쉬는다.",
    "（今回は最初にやる気があったばかりに、<br>　その落差でいつも以上に落ち込んでいるみたいです……）": "(이번에는 처음에 의욕이 있었을 뿐, <br> 그 낙차로 평소 이상으로 우울한 것 같습니다 ......)",
    "（今はなにを言っても逆効果でしょうから、<br>　そっとしておいた方がいいかもしれませんね）": "(지금은 무엇을 말해도 역효과이기 때문에, <br> 그렇게 해 두는 것이 좋을지도 모르겠네요)",
    "「……ゴッホさん。<br>　わたし、少し出かけてきますね」": "「… … 고흐씨.",
    "（ゴッホさんのためにできることが他にないか、<br>　出かけて探してみるとしましょう）": "(고흐 씨를 위해 할 수 있는 일이 없는지, <br> 나가서 찾아보자고 합시다)",
    "「えっ？<br>　あっ、ネイト……？」": "\"엣?<br>아, 네이트……?\"",
    "「うぅ……行っちゃった……。<br>　ネイトですらわたしを見捨てるんだ……。<br>　うぅっ……ぐすっ……ぐすっ……」": "「으으…… 가버렸어…",
    "こうして、少しのすれ違いを残したまま、ネイトは街へ出たのだった。": "이렇게 해서 조금의 엇갈림을 남긴 채, 네이트는 거리에 나온 것이었다.",
    "「そういえば、もうクリスマスの時期でしたか。<br>　ここ最近、ずっとアトリエでゴッホさんのお世話をしていたので、<br>　つい忘れていました……」": "「그러고 보니, 이미 크리스마스의 시기였습니까.<br> 최근, 쭉 아틀리에에서 고흐씨의 신세를 하고 있었으므로,<br>그만 잊고 있었습니다…",
    "所々でクリスマスに向けた装飾などが始まる街を眺めながら、<br>ネイトはあてどなく歩く。": "곳곳에서 크리스마스를 향한 장식 등이 시작되는 거리를 바라보면서, <br>네이트는 대단히 걷는다.",
    "「クリスマスといえば、やはりプレゼント……。<br>　ゴッホさんもなにかプレゼントをもらったら、<br>　気分も晴れて喜んでくれるかもしれないですね」": "「크리스마스라고 하면, 역시 선물…",
    "「ですが、それには問題が……」": "「그러나, 거기에 문제가…",
    "ショップのウィンドウに飾られた<br>クリスマスプレゼントにおすすめの商品を眺めながら、<br>ネイトは立ちどまる。": "숍의 윈도우에 장식된<br>크리스마스 선물에 추천의 상품을 바라보면서,<br>네이트는 멈춘다.",
    "そこで彼女が取り出したのは、小さな財布だ。": "그래서 그녀가 꺼낸 것은 작은 지갑이다.",
    "「ゴッホさんからもらっているお小遣いはありますが、<br>　良いものを買おうと思うと足りないです」": "「고흐씨로부터 받고 있는 용돈은 있습니다만, <br> 좋은 것을 사려고 생각하면 부족합니다」",
    "「それにこういうのは、<br>　せっかくなら自分のお金でプレゼントしたいですし……。<br>　どうしたものでしょうか」": "「거기에 이런 건,<br> 모처럼이라면 자신의 돈으로 선물하고 싶고…",
    "ネイトは神妙な面持ちで考え込む。": "네이트는 신묘한 표정으로 생각한다.",
    "「こういうときは星占い……もいいですが、<br>　まずは頼れる人に相談ですね」": "「이럴 때는 별자리…",
    "そう決めた彼女の足は、真っ直ぐ夢幻美術館へと向かうのだった。": "그렇게 결정한 그녀의 다리는 똑바로 몽환미술관으로 향하는 것이었다.",
    "「館長、お邪魔します……」": "「관장, 방해합니다…",
    "執務室で仕事をしていると、少し困った様子のネイトがやってくる。<br>こういう時は大抵……。": "집무실에서 일을 하고 있으면 조금 곤란한 모습의 네이트가 온다. <br> 이런 때는 대개…",
    "「ゴッホになにかあったのか？」": "\"고흐에게 뭔가 있었나?\"",
    "「はい……実は……」": "「네……실은…",
    "そうして、ネイトは事のあらましを説明してくれる。": "그렇게 해서, 네이트는 일의 개요를 설명해 준다.",
    "要は、スランプに陥ったゴッホを元気付けるため<br>クリスマスプレゼントを買いたいが、<br>お金を稼ぐあてがないという相談である。": "요점은, 슬럼프에 빠진 고흐를 건강하게 하기 위해서<br>크리스마스 선물을 사고 싶지만,<br>돈을 벌 수 없다는 상담이다.",
    "「いつも十分すぎるほどゴッホを支えてくれているのに、<br>　さらにプレゼントまで準備しようだなんて、<br>　ネイトは本当に立派だな……」": "「언제나 너무 충분할 정도로 고흐를 지지해 주고 있는데, <br>더 선물까지 준비하자니,<br>네이트는 정말로 훌륭한구나…",
    "「そんなことはありません。<br>　今回は特にですが、ゴッホさんの役に立てている気がしなくて……。<br>　わたしはまだまだ未熟です」": "「그런 일은 없습니다.<br> 이번은 특히입니다만, 고흐씨의 도움이 되고 있는 생각이 없어서…",
    "「はぁ……」": "「하아…",
    "ネイトは溜め息を漏らす。<br>彼女にとっても、少し普段とは違う時間を過ごして<br>息抜きをすることが必要なのかもしれない。": "네이트는 한숨을 흘린다. 그녀에게도 조금 평소와는 다른 시간을 보내고 숨을 쉬는 것이 필요할지도 모른다.",
    "「ふむ……そういうことならちょうどいい話があるぞ」": "「흠… … 그런 일이라면 딱 좋은 이야기가 있어」",
    "「本当ですか！<br>　館長、教えてください！」": "「정말입니까!<br>관장, 가르쳐 주세요!」",
    "「あぁ、ではこの店に行ってみるといい。<br>　詳しいことは行けばわかるさ」": "「아아, 그럼 이 가게에 가 보면 좋다.<br> 자세한 것은 가면 알겠다」",
    "そうしてネイトに、とある店の場所を紹介したのだった。": "그렇게 네이트에 어떤 가게의 장소를 소개한 것이었다.",
    "「えっと……このお店でしょうか？<br>　でも、中がよく見えなくて……合っているのかわかりません」": "「엣… … 이 가게일까요?",
    "館長からの紹介で、とある店の前にやって来たネイト。<br>ひとり不安そうに店内の様子を窺っている彼女の耳に、<br>背後から艶やかな女性の声が届いた。": "관장으로부터의 소개로, 어느 가게 앞에 온 네이트. <br>혼자 불안하게 가게 안의 모습을 엿보는 그녀의 귀에,<br>배후로부터 요염한 여성의 목소리가 닿았다.",
    "「あら、ゴッホさんのところのネイトさんじゃない。<br>　……もしかして、館長さんからなにか聞いた？」": "「어머, 고흐 씨의 곳의 네이트 씨가 아니다.<br>…",
    "「は、はい……！<br>　そうなんです」": "「네, 네……!<br> 그렇습니다」",
    "声をかけてきたのは、藝術家と経営者ふたつの顔を持つ、<br>フェルメールだった。<br>彼女の言葉に、ネイトは緊張した面持ちでこくりと頷く。": "말을 걸어온 것은, 예술가와 경영자 두 개의 얼굴을 가진, <br>페르메르였다. <br>그녀의 말에, 네이트는 긴장된 표정으로 고개를 끄덕인다.",
    "「ふふ、そう。<br>　嬉しいわ。<br>　じゃあ、中に入りましょうか」": "「후후, 그래.",
    "「えっと、でも、なにをするかは具体的に聞いていなくて……」": "「어, 하지만 뭐하는 건 구체적으로 듣지 않아서…",
    "彼女がフェルメールにかけた声は、店内の喧騒にかき消される。": "그녀가 페르메르에 걸린 목소리는 가게 안의 소란에 빠진다.",
    "「あっ……フェルメールさん、お店の中に入ってしまいました。<br>　こういう賑やかなところは初めてですけど……。<br>　ゴッホさんのために、頑張らないと……！」": "「아… …",
    "そうして、ネイトは覚悟を決めて店に足を踏み入れたのだった。": "그렇게 해서, 네이트는 각오를 결정해 가게에 발을 디딘 것이었다.",
    "「はい、まずこれに着替えてほしいの」": "「네, 우선 이것으로 갈아입으면 좋겠어」",
    "「えっと……これは……」": "\"어......이건......\"",
    "店内にネイトを招いたフェルメールは、さっそく彼女になにかを手渡す。<br>どうやら、それはクリスマス風の新しい衣装のようだった。<br>その衣装と、店内の様子を見比べてネイトは思案する。": "가게 안에 네이트를 초대한 페르메르는 바로 그녀에게 뭔가를 건네준다. <br> 분명히, 그것은 크리스마스 스타일의 새로운 의상 같았다. <br>그 의상과 점내의 모습을 비교해 네이트는 사안한다.",
    "（お店の中には、お酒に酔ったお客さんたちがたくさん……。<br>　そしてこの衣装……）": "(가게 안에는 술에 취한 손님들이 많이…….<br> 그리고 이 의상……)",
    "（も、もしかして、これを着て、<br>　いかがわしい接待でもさせられるのでは！？）": "(도, 혹시, 이것을 입고, <br>　어느러운 접대에서도 시킬 수 있는 것은!?)",
    "「あの、本当にわたしで大丈夫でしょうか？<br>　その……胸も小さいですし……」": "「저기, 정말 내가 괜찮을까요?<br> 그… … 가슴도 작고…",
    "「なにを心配しているのかわからないけど、大丈夫よ。<br>　というか、もしかして館長さんから詳しい話は聞いてない？」": "「무엇을 걱정하고 있는지 모르겠지만, 괜찮아.",
    "「あまり詳しくは……。<br>　“行けばわかる”、と言われました」": "「별로 자세하게는…",
    "「はぁ……あの人も、意外といい加減なところがあるんだから。<br>　まぁ、それだけわたしを信頼してくれていると思うことにするわ」": "「하아… … 그 사람도, 의외로 좋은 가감한 곳이 있으니까.",
    "呆れたように言うと、フェルメールは改めて業務内容について説明する。": "어리석은 것처럼 말하면, 페르메르는 다시 업무 내용에 대해 설명한다.",
    "「もう察しはついているでしょうけど、<br>　ネイトさんにはうちの店で働いてもらおうと思っているの」": "\"이제 짐작은 붙어 있겠지만, <br>네이트씨에게는 우리 가게에서 일해 주려고 생각하고 있는 거야\"",
    "「ここは最近出した店なんだけど、ありがたいことに好評でね。<br>　クリスマスシーズンの人手が不足しているから、<br>　いい人材がいたら紹介してほしいって、館長さんに相談していたの」": "「여기는 최근 내놓은 가게이지만, 고맙게도 호평이네요.",
    "「そういうことだったんですね。<br>　でも、この衣装は……」": "「그런 일이었지요.<br>이지만, 이 의상은…",
    "「それはまぁ、わたしの趣味……じゃなくて、<br>　クリスマスシーズンを盛り上げるためのちょっとした工夫よ」": "「그건 뭐, 내 취미…",
    "「仕事は、接客や料理の配膳や片付け……いわゆるホール作業ね。<br>　ふふ、いかがわしい内容じゃないから安心してちょうだい」": "「일은, 접객이나 요리의 배선이나 정리… … 이른바 홀 작업이네.",
    "「ごめんなさい。<br>　フェルメールさんを疑った訳じゃないんです……」": "「미안해요.<br>페르메르씨를 의심한 건 아니에요…",
    "フェルメールに自分の危惧を察知されていたことを悟ったネイトは、<br>素直に頭を下げる。": "페르메르에게 자신의 위기에 처한 것을 깨달은 네이트는 <br>솔직하게 고개를 숙인다.",
    "「いいのよ。<br>　事前に業務内容を確認するのは大切だもの」": "\"좋아.<br> 사전에 업무 내용을 확인하는 것은 중요하다\"",
    "「それじゃあさっそく、着替えてみる？」": "「그럼 바로, 갈아봐?」",
    "「はい！<br>　どんな衣装か、とても楽しみです」": "「네!<br> 어떤 의상인가, 매우 기대됩니다」",
    "ネイトはフェルメールに連れられ、裏の更衣室へと向かう。<br>そして――": "네이트는 페르메르로 데려가 뒤의 탈의실로 향한다. <br>그리고――",
    "「ど、どうでしょうか？」": "\"어, 어때?\"",
    "「とてもよく似合っているわ！<br>　経営者の勘が働いて、この衣装を用意しておいたのだけれど、<br>　まさにぴったりの子が来てくれたわね」": "「매우 잘 어울리고 있어!<br>경영자의 감이 일하고, 이 의상을 준비해 두었지만,<br>정확히 딱 맞는 아이가 와 주었어」",
    "サンタクロースの衣装に着替えたネイトを見て、<br>フェルメールは頬を緩ませる。": "산타클로스의 의상으로 갈아입은 네이트를 보고, <br>페르메르는 뺨을 풀어준다.",
    "「でもわたし、うまくお仕事できるでしょうか。<br>　お手伝いは好きですが、こういうお店で働くのは初めてなんです」": "\"하지만 나, 잘 일할 수 있을까요.<br>도움을 좋아합니다만, 이런 가게에서 일하는 것은 처음입니다\"",
    "「大丈夫よ。<br>　美術館でのネイトさんの様子を見ていても、<br>　とてもしっかりしているもの」": "「괜찮아.",
    "「で、さっそくだけど、いまからお試しで少し働いてみない？<br>　もし時間があればだけど……」": "\"그래서, 금방이지만, 지금부터 시험으로 조금 일해 보지 않겠어?<br> 만약 시간이 있으면......\"",
    "「えっと……」": "「엣…",
    "（流石にいきなりで少し不安ですが……。<br>　でも、ここで怖気づいていては、<br>　ゴッホさんに素敵なプレゼントを買えません……！）": "(유석에 갑자기 조금 불안합니다만…",
    "「わかりました。<br>　やってみます！」": "\"알았어요.<br> 해보겠습니다!\"",
    "「そうこなくっちゃ♪<br>　それじゃあ、詳しい仕事内容を説明するわ」": "「그렇지 않아 ♪<br> 그럼, 자세한 일 내용을 설명할게」",
    "それからフェルメールは、改めて接客の仕方を説明する。": "그런 다음 페르메르는 다시 접객 방법을 설명합니다.",
    "「……ざっとこんな感じね。<br>　もし余裕があったら、クリスマスの限定メニューを<br>　お客さんたちにオススメしてみて？」": "「…",
    "「はい！<br>　がんばります！」": "\"네!<br> 열심히 해요!\"",
    "ネイトはさっそく、来店した客の注文を取り始める。": "네이트는 바로 내점한 손님의 주문을 받기 시작한다.",
    "「ご注文がお決まりになりましたらお呼びください！<br>　ただいま、こちらのクリスマスメニューがオススメです♪」": "\"주문이 정해지면 부르세요!<br> 지금, 이쪽의 크리스마스 메뉴를 추천합니다♪\"",
    "「あっ、お水がこぼれてしまったんですね。<br>　すぐにお拭きしますので、少々お待ちください！」": "\"아, 물이 쏟아져 버렸네요.<br> 빨리 닦으니까 조금 기다려주세요!\"",
    "「こちらのお皿、お下げしますね！<br>　よかったらお隣のスペースも使って、<br>　どうぞごゆっくりお過ごしください」": "「이쪽의 접시, 내리겠습니다!",
    "「ネイトさん、いいわね……。<br>　普段からゴッホさんの身の回りの世話をこなしているだけあって、<br>　見事な働きぶりだわ……うちでずっと雇いたいくらい」": "\"네이트 씨, 괜찮네…",
    "ネイトの仕事ぶりを眺めながら、フェルメールは感心したように呟く。<br>こうして、ネイトのアルバイト生活が始まったのだった。": "네이트의 일만을 바라보면서, 페르메르는 감탄한 것처럼 중얼거린다. <br> 이렇게, 네이트의 아르바이트 생활이 시작된 것이었다."
}