{
    "藝術の繭と深淵の声　１話": "예술의 고치와 심연의 목소리 1화",
    "「……っていうのが、私の最近の研究成果ですねー」": "「…",
    "「なる、ほどぉ……んー……」": "「나, 알겠어… … 응ー……",
    "「今あげたような作品の共通点から、仮にそれらがイマージュ化すると<br>　したら、近い外見もしくは性格を持つ者同士になるのではと、思う訳です」": "「지금 올린 것 같은 작품의 공통점으로부터, 만일 그들이 이마주화하면<br>　하면, 가까운 외모 혹은 성격을 가지는 사람끼리가 되는 것은 아니라고 생각하는 것입니다」",
    "「どう思います？　グラマンシュ。<br>　理論派のご意見など伺いたいのですが？」": "「어떻게 생각해요? 그라만슈.<br> 이론파의 의견 등 묻고 싶습니다만?」",
    "「そうですねぇ……んー……着眼点はいいと思います。<br>　でも共通点を洗うときに、彩色についてもう少し考慮すべきかと――」": "「그렇네요… … 응ー…",
    "「……あら？」": "\"......어머?\"",
    "「其方ら！」": "「그분들!」",
    "「おや、ラズリじゃないですか」": "\"아, 라즈리가 아닌가요?\"",
    "「ちょうどよかった、其方らを探しておったのじゃ。<br>　揃っておるとは僥倖、まるであつらえた舞台じゃな」": "\"그냥 좋았어, 그분들을 찾아 왔던 거야.",
    "「なにか急ぎのトラブルでも？」": "\"뭔가 서둘러 문제라도?\"",
    "「一刻を争うというほどではないが、<br>　早いに越したことはない、という感じかのぅ。<br>　事情は歩きながら話そう。ついて来るがよい」": "「일각을 다투겠다고 하는 만큼은 아니지만, <br>빨리 넘은 적은 없다, 라고 하는 느낌일까.<br>사정은 걸으면서 이야기하자. 따라오는 것이 좋다」",
    "「もしかして、この前ラズリが見つけた絵画の件ですか？」": "\"혹시 얼마 전 라즈리가 발견한 회화의 건입니까?\"",
    "「おぉ、察しがよいな。その通り」": "「오오, 알아보기 좋다. 그대로」",
    "「なんでしょう、そのお話？<br>　ごめんなさい、わたしは伺ってなくて……」": "\"뭐죠, 그 이야기?<br> 미안해요, 저는 묻지 않아서......\"",
    "「うむ、説明する。<br>　先日妾は、展示室で一枚の絵画が……<br>　今にもイマージュ化しそうになっているのを発見したのじゃ」": "「음, 설명한다.<br> 요전날은 전시실에서 한 장의 회화가…",
    "「一枚と言うか、ひとりと言うか、そんな状態なのじゃが……」": "「한 장이라고 하는지, 혼자라고 할까, 그런 상태인 것이…",
    "「イマージュ化しそう……ということは……んー……<br>　館長さんのお力がなくても、という意味ですよね？」": "「이마주화할 것 같아… … 라고 하는 것은… … 응ー…",
    "「そうじゃ。<br>　妾は運がよいのか勘がよいのか、そんな現場にときどき巡り合う。<br>　今回もまた、そうでな」": "\"그러면.<br> 짱은 운이 좋은지 감이 좋은지, 그런 현장에 가끔씩 만난다.<br> 이번에도 또, 그렇지\"",
    "「よし、着いたぞ。<br>　この部屋におる」": "\"좋아, 도착했다.<br> 이 방에 있어\"",
    "「おぉ……！　なんと！」": "「오오……! 무려!」",
    "「すごい……今にもイマージュになりそうですね。<br>　こんな状態は初めて見ました」": "「대단해…",
    "「まさに蝶に羽化する直前のサナギ！<br>　いや羽化して羽が乾くのを待ってる状態！？<br>　とにかく珍しい、素晴らしいです！」": "「바로 나비에 우화하기 직전의 사나기!",
    "「彼女に名前はあるんですか？」": "\"그녀에게 이름이 있나요?\"",
    "「妾は『クラマドカ』と呼んでおる」": "「연은 『쿠라마도카』라고 부르고 있다」",
    "「由来は？」": "「유래는?」",
    "「……知らぬ」": "「… …몰라」",
    "「はて……？」": "\"하테……?\"",
    "「この者の姿を眺めていて思い浮かんだのじゃ。<br>　もしかするとこの者が、妾に思念でも飛ばしてきたのかのぅ。<br>　ここまで姿がイマージュに近づいておるし……」": "「이 사람의 모습을 바라보고 있어 떠올랐다.",
    "「んー……なるほど。<br>　たしかにそういうことも、あるかも……」": "「응-…",
    "「あの、ところでツァオさん？」": "「저기, 그런데 차오씨?」",
    "「ふむふむ……ほうほう、ここはこうなって……」": "「흠흠… … 호호, 여기는 이렇게…",
    "「ややや！　これは予想外！　なるほどなるほど……！」": "\"약간! 이것은 예상외! 과연 과연……!\"",
    "「先程から、クラマドカさんの傍でなにを……？」": "「아까부터, 쿠라마도카씨의 옆에서 무엇을…",
    "「――はっ！」": "「――핫!」",
    "「すっ、すみません、あまりに興味深かったので……観察を……」": "「왓, 죄송합니다, 너무 흥미있었으니까… … 관찰을…",
    "「いや、よいのじゃ。<br>　むしろ観察してもらおうと思って其方らを呼んだのでな」": "「아니, 좋다.",
    "「？」": "\"?\"",
    "「そのクラマドカ。なにか違和感があると思わぬか？」": "\"그 쿠라마도카. 뭔가 위화감이 있다고 생각하지 않을까?\"",
    "「妾はどうも気になる。<br>　この状態、なんと言うか……そう」": "「연은 아무래도 신경이 쓰인다.<br> 이 상태, 뭐라고 할까…",
    "「イマージュの『自然羽化』では、ないのではないか、と」": "\"이마주의 '자연 우화'로는, 아닐까,\"",
    "「イマージュ化の異常、か……」": "「이마주화의 이상,인가…",
    "ラズリ、ツァオ、グラマンシュの三人から、<br>変化中のイマージュについて報告を受け、様子を見にやって来た。": "라즈리, 차오, 그라만슈의 3명으로부터, <br>변화 중인 이마주에 대해 보고를 받고, 모습을 보러 왔다.",
    "「なるほど、こんな状態のイマージュは初めて見るな」": "「과연, 이런 상태의 이마주는 처음 보지 말아라」",
    "事前に彼女らに説明されていた通り。<br>なんとも不可解な状態のイマージュが目の前にいる。": "사전에 그녀들에게 설명되어 있던 대로. <br>정말로 불가해한 상태의 이마주가 눈앞에 있다.",
    "「厳密に言うと異常かどうかはまだわからないのですけどね。<br>　でもラズリが言うように、自然羽化ではない、と言われると……」": "\"엄밀히 말하면 이상인지 아닌지는 아직 모르겠지만요.<br> 하지만 라즈리가 말하는 것처럼, 자연 우화가 아니라고 하면......\"",
    "――と、思案している彼女はツァオ。<br>日々、藝術や芸術品のイマージュ化の研究を続けているイマージュで、<br>毎日忙しくも楽しそうに、美術館で過ごしている。": "――라고, 사안하고 있는 그녀는 차오. <br>매일, 예술과 예술품의 이마주화의 연구를 계속하고 있는 이마주에서,<br>매일 바쁘게도 즐거운 것처럼, 미술관에서 보내고 있다.",
    "「そうかも、とわたしたち全員が思うんです。<br>　自分たちが共有するイマージュ化という現象に当てはまらない『なにか』<br>　それがこのクラマドカさんに起こっている……」": "\"그래도, 우리 모두가 생각합니다.<br> 자신들이 공유하는 이마주화라는 현상에 해당되지 않는 '뭔가'<br>그것이 이 클라마도카씨에게 일어나고 있다…",
    "心配そうにクラマドカを見つめるのはグラマンシュ。<br>のんびりな外見に反して超理論派なイマージュであり、<br>その集中力は仲間からも一目置かれている。": "걱정스럽게 쿠라마도카를 바라보는 것은 그라만슈. <br> 한가로운 외모에 반하여 초이론파인 이마주이며,<br>그 집중력은 동료로부터도 한눈에 놓여져 있다.",
    "「――と、理論派知性派のこの者らをしてそう言わしめるのじゃ。<br>　無視はできんじゃろう？」": "「――라고, 이론파 지성파의 이 자들을 해 그렇게 말할 수 있는 거야.<br>무시는 할 수 없잖아?」",
    "そう言ってこちらを見つめてくるのはラズリ。<br>古くから存在する知識欲旺盛なイマージュで、好奇心が強く、<br>知識を得るには自らの体験が大事だと思っているフシがある。": "그렇게 말해 이쪽을 응시해 오는 것은 라즈리. 옛날부터 존재하는 지식욕 왕성한 이마주로 호기심이 강하고, 지식을 얻으려면 자신의 체험이 중요하다고 생각하는 후시가 있다.",
    "「たしかに……」": "「확실히…",
    "イマージュの中でも頭が切れるこの三人が心配している通り、<br>この事態を放っておくことはできなそうだ。": "이마주 중에서도 머리가 끊어지는 이 세 사람이 걱정하고 있는 대로, <br>이 사태를 떠날 수는 없다고 한다.",
    "「館長は、イマージュ化を人為的に起こす特別な能力を持つ人です。<br>　この美術館にも、自然に生まれたイマージュと、館長に生み出された<br>　イマージュが、両方存在します」": "「관장은, 이마주화를 인위적으로 일으키는 특별한 능력을 가진 사람입니다.",
    "「妾など、自然発生型の代表格じゃ。<br>　なにせ館長殿よりよほど長生きじゃからのぅ、ふふ」": "「연 등, 자연 발생형의 대표격이야.",
    "「だがその妾とて、他のイマージュを生み出す力は持っておらぬ。<br>　だから其方ならば、この状態のイマージュにも覚えがあるかと<br>　思ったのじゃが……」": "\"그러나 그 녀석에서 다른 이마주를 낳는 힘은 가지고 있지 않다.<br> 그러니까 그쪽이라면, 이 상태의 이마주에도 기억이 있을까<br> 생각한 게...\"",
    "「館長さんも、わからないんですよね……」": "「관장씨도, 모르겠네요…",
    "「あぁ……すまない。<br>　うーん、イマージュ化が途中で止まってしまっている……？<br>　それとも時間が掛かっているだけか……？」": "「아아… … 미안해.",
    "「後者だとしたら、もう少し様子を見てもいいような気も<br>　するんだが、どうだろう？」": "「후자라고 하면, 좀 더 모습을 봐도 좋을 것 같은 생각도 <br> 하지만, 어떨까?」",
    "「と、妾も思って、数日様子を見ておったのじゃ。<br>　しかしどうも、そろそろそれもよくないのではと考えておる。<br>　ツァオとグラマンシュも同意見でな」": "\"라고, 녀석도 생각하고, 며칠 모습을 보고 계셨던 것이다.",
    "「というのは？」": "「라고 하는 것은?」",
    "「ええ、これも、んー……少し感覚的な話になってしまい、<br>　わたしとしては不本意なのですけれど。<br>　このクラマドカさん“むずがっている”のではないかと……」": "\"그래, 이것도, 응ー…",
    "「イマージュ化を妨げられているような、<br>　出たくても出られない、というような。<br>　そのような状態ですね」": "「이마주화를 방해받고 있는 것 같은,<br> 나가고 싶어도 나올 수 없는, 같다.<br> 그런 상태군요」",
    "「たとえば卵の殻が割れないと、孵れない雛は衰弱してしまいます。<br>　あれです」": "\"예를 들어, 계란의 껍질이 깨지지 않으면 부화할 수 없는 병아리는 쇠약해 버립니다.<br> 그렇습니다\"",
    "「そうして衰弱した雛は、最終的に死んでしまう……」": "「그렇게 쇠약한 병아리는, 최종적으로 죽어 버린다…",
    "「……なるほどな。理解した。<br>　このままにしておくのは危険、ってことだな」": "「… … 과연. 이해했다.",
    "「可能性の問題ですけどね。<br>　でも可能性があるのですから、これ以上は放っておけないと思いまして」": "「가능성의 문제입니다만.",
    "「館長さんのお力で、なんとかできそうでしょうか？」": "「관장씨의 힘으로 어떻게든 할 수 있을까요?」",
    "「うーん、芸術品を一からイマージュにすることはできるが、<br>　ここまでイマージュ化が進んでしまっているとなると、<br>　普通のやり方ではどうにもできないし……」": "「흠, 예술품을 처음부터 이마주로 할 수는 있지만, <br> 여기까지 이마주화가 진행되어 버리고 있다면, <br> 정상적인 방식으로는 아무래도 할 수 없고…",
    "「……しかし一応、使えそうな方法ならある。<br>　このイマージュ……クラマドカだったかな？<br>　彼女とコンタクトを取るんだ、<click=25>藝術空間</click>で」": "\"……그러나 일단, 사용할 수 있는 방법이라면 있다.",
    "「藝術空間……を、館長さんのお力で作り出すということですか？」": "「예술공간…",
    "「其方、そのようなこともできるのか？」": "「그쪽, 그런 일도 할 수 있을까?」",
    "「藝術空間って、死の芸術とかと<br>　戦う時に発生する、あの空間のこと……ですよね？」": "「예술공간은, 죽음의 예술이라든지<br> 싸울 때 발생하는, 그 공간을… … 그렇지요?」",
    "「さすが館長殿。人為的にあれを生み出すとは……。<br>　夢幻美術館の館長という肩書きは伊達ではないということじゃな」": "「과연 관장전. 인위적으로 저것을 낳는다고는…",
    "「まぁな。とは言っても、<br>　この美術館の館長が代々使ってきてる儀式……<br>　ま、ちょっと大げさだが、『秘術』を使うことになる」": "「뭐. 라고는 해도, <br> 이 미술관의 관장이 대대로 사용해 오는 의식…",
    "「芸術品をイマージュにするのがその『秘術』だが。それを応用する。<br>　クラマドカをイマージュにするんじゃなく、<br>　彼女に通じる藝術空間を展開するんだ」": "「예술품을 이마주로 하는 것이 그 『비술』이지만. 그것을 응용한다.",
    "「彼女を媒体に藝術空間を展開して、芸術品の内面世界に入り込む。<br>　そこで直接、クラマドカの意識に触れる」": "\"그녀를 매체에 예술공간을 전개하여 예술품의 내면세계에 들어간다.<br> 거기서 직접 클라마도카의 의식에 접한다\"",
    "「ここまでイマージュの姿に近づいてるんだ、きっと内面ではもう<br>　自我が出来上がっていて、会話くらい可能なんじゃないかな」": "「여기까지 이마주의 모습에 다가가고 있어, 분명 내면에서는 이미 <br> 자아가 완성되고 있어, 대화 정도 가능하지 않을까」",
    "「ふむ。<br>　そうしてクラマドカから事情を聞いたり、イマージュ化を<br>　助けたりしようと、そういうことじゃな」": "「흠.<br>그래서 쿠라마도카로부터 사정을 듣거나, 이마주화를<br>도우려고, 그런 일이야」",
    "「なるほど！　いいと思います！<br>　それなら私たちもお供できますし！<br>　興味もありますし！」": "\"과연! 좋다고 생각합니다!<br> 그렇다면 우리도 제공할 수 있고!<br>흥미도 있고!\"",
    "「そうですね。<br>　藝術空間ともなるとなにがあるかわかりませんから。<br>　館長さんおひとりで向かわせるわけにもいきませんものね」": "\"그렇네요.<br>예술공간이 되면 무엇이 있는지 모르겠으니까.<br>관장님 혼자서 향하게 하는 것도 되지 않습니다.\"",
    "「そうですよ！<br>　クラマドカのことも心配ですし！<br>　興味もありますし！」": "\"그렇습니다!<br>클라마도카도 걱정이야!<br>흥미도 있고!\"",
    "「其方、興味しかないのではないか？」": "\"그쪽, 흥미 밖에 없는 것일까?\"",
    "「そんなことなーいーですー！」": "「그런 일이야ーーー입니다！！」",
    "「はは……まぁ、とにかく。<br>　三人もついてきてくれるなら、無論心強い。<br>　グラマンシュの言う通り、なにがあるかわからないしな」": "「하하… … 뭐, 어쨌든.",
    "「――さて、それじゃあ善は急げというやつだな。<br>　さっそく行こうか、みんな」": "「――그럼, 그럼 선은 서둘러 하는 녀석이구나.<br> 바로 갈까, 모두」",
    "「はい！」": "「네!」",
    "「待っておるのじゃぞ、クラマドカ。<br>　今、妾たちが助けてやるからな」": "\"기다리고 있는 거야, 쿠라마도카. <br> 지금, 군들이 도와줄 테니까\"",
    "「おおぉ～……！<br>　ここが！　『藝術空間クラマドカ・制作：館長』！」": "「오오~…",
    "「展示品のラベルみたいな言い方しないでくれ」": "「전시품의 라벨 같은 말을 하지 말아줘」",
    "「んー……でも、なんだかおかしいですね……」": "「응-… … 하지만, 왠지 이상하네요…",
    "「そうじゃな。<br>　クラマドカを媒体にして展開した藝術空間なのなら、<br>　あやつの元になる芸術作品……そのイメージが強くなりそうなもの」": "「그렇지.",
    "「なのにここには、そんな雰囲気がありません。<br>　まるで、古い……“芸術”というものが生まれるよりも前の……」": "「인데 여기에는, 그런 분위기가 없습니다.<br> 마치, 낡은…",
    "「……うむ。<br>　妾はなにやら、共鳴するような気持ちも少しあるのぅ……」": "「… … 음.",
    "「おかしいな……ふたりの言う通り、もっと作品が反映されるはず<br>　なんだが……まさか違う空間に迷い込んだのか？」": "「재미있네…",
    "「でもここ、さっきまで私たちがいた部屋の気配も感じますよ。<br>　館長の秘術で展開された場所には相違ないと思うのですが」": "「하지만 여기, 조금 전 우리가 있던 방의 기색도 느껴요.<br>관장의 비술로 전개된 장소에는 다르지 않다고 생각합니다만」",
    "「本当だな。うーん……」": "「정말이구나. 음…",
    "「なのに肝心のクラマドカのイメージだけが希薄……むむ。<br>　イマージュ化が妨げられていることと関係がありそうですね」": "「그러나 중요한 쿠라마도카의 이미지만이 희박… … 음.",
    "「……む」": "「… … 음」",
    "「ラズリ様？」": "「라즈리님?」",
    "「気配がする。<br>　クラマドカの魔力を感じるぞ」": "\"걱정이 된다.<br>클라마도카의 마력을 느낀다\"",
    "「たしかか！」": "「확실히!」",
    "「うむ、強い気配じゃ。<br>　あっちの奥じゃ！」": "「음, 강한 기색이야.<br>저쪽의 안쪽이야!」",
    "「行きましょう！」": "\"가자!\"",
    "「あ……！？」": "\"아……!?\"",
    "「な、なんじゃこやつらは……！？<br>　死の芸術か！？」": "\"뭐, 뭐야 야야들은......!?<br>사의 예술인가!?\"",
    "「コゥコゥコゥ……」": "「꽁꽁……」",
    "「いえ、これはなにかが違う……？」": "「아니, 이것은 뭔가가 다르다…",
    "「……襲っては、こないのか……？」": "「…",
    "「死の芸術特有の禍々しさ、負のオーラが表出していませんね。<br>　んー……もっと、こう……プリミティブ、原始的な……」": "「죽음의 예술 특유의 화려함, 부의 기운이 표출하고 있지 않네요.<br>　응… … 더, 이렇게…",
    "「言われてみれば……これも嫌なふうには感じぬのぅ、妾は」": "「말해 보면…",
    "「ウォウウォウ、ビュウ……」": "「워워워, 뷰우…",
    "「しかし言葉は通じぬ、か。<br>　なにやら風のような音しか聞こえぬわ」": "\"그러나 말은 통하지 않는,?",
    "「フォーウ、ウォウ……」": "「포우, ​​워우…",
    "「道を開けてくれるつもりも、ないみたいですね……」": "「길을 열어줄 생각도, 없는 것 같네요…",
    "「とにかく奥へ行って、クラマドカに接触しなきゃならないんだ。<br>　こいつらをどうにかするしか、ないな」": "「어쨌든 안쪽으로 가서, 쿠라마도카에 접촉하지 않으면 안 되는 거야.",
    "「うむ。<br>　倒すには少し心も痛むが、致し方あるまい。<br>　このままではクラマドカがどうなるか……」": "\"으음.<br> 쓰러뜨리기에는 조금 마음도 아프지만, 하는 방법 없을 거야.<br> 이대로는 쿠라마도카가 어떻게 될까......\"",
    "「正体を知るためにも、戦ってみるのが一番かもしれませんしね！<br>　一挙両得！<br>　いきましょう、いざいざ！」": "「정체를 알기 위해서도, 싸워 보는 것이 제일일지도 모르겠네요!<br> 일거 양득!<br> 갑시다, 막상!」"
}