{
    "目くらましの裏側": "눈썹의 뒷면",
    "「ふう……ようやくノワール地区か。<br>　まったく、あっちからこっちへと……。<br>　今日は本当に、駆けずり回ってばかりだな」": "「후우… … 드디어 느와르 지구인가.",
    "「ドナテッロたちの話が本当なら、<br>　セキエンはここに来ているはずだが……」": "「도나텔로들의 이야기가 사실이라면, <br>세키엔은 여기에 와 있을 것이지만…",
    "「館長ーっ！　こっちですわー！」": "「관장이야! 이쪽이에요!」",
    "大きな声で呼びかけられ、そちらに顔を向けると、<br>モリゾとレンブラント、そしてセキエンが並んで立っていた。": "큰 목소리로 부르며 그쪽으로 얼굴을 돌리면, <br>모리조와 렘브란트, 그리고 세키엔이 나란히 서 있었다.",
    "「セキエン、ここにいたのか！<br>　お前を追いかけて、ずいぶん苦労したんだぞ。<br>　途中で死の芸術とも戦う羽目になったし……」": "「세키엔, 여기에 있었는지!",
    "「死の芸術が暴れていたのかい？<br>　そうか……やっぱり、わたしの思った通りみたいだね」": "「죽음의 예술이 날뛰고 있었던 걸까?<br> 그럴까…",
    "「なんのことだ？<br>　……というか、レンブラントとモリゾはなんで一緒にいるんだ？」": "「무슨 일이야?<br>…",
    "「あら、それは自然な成り行きというものですわ。<br>　私とレンブラントさんは、ノワール地区の警備担当ですもの」": "\"어머, 그것은 자연스러운 성행이라고 하는 것입니다.<br> 나와 렘브란트씨는, 느와르 지구의 경비 담당입니다 것\"",
    "「い、一応、そういうことになってます」": "「네, 일단, 그런 게 되어 있습니다」",
    "「なんのことだ……と君はわたしに聞いたね、ミケランジェロ。<br>　わたしはフェスティバルの裏で行われる悪事を食い止めるため、<br>　大急ぎでここまで走ってきたんだ」": "「무슨 일이야…",
    "「祭りが始まってから、アテネス中で巻き起こった数々の騒動……。<br>　おそらく、その半分以上は意図的に引き起こされたものだろう」": "「축제가 시작되고 나서, 아테네스 중에서 일어난 수많은 소동… …",
    "「は？　どういうことだ？」": "「하? 무슨 일이야?」",
    "「そもそもプランタン地区で見た、最初の詐欺の時点で、<br>　なんだか違和感はあったんだよ。<br>　詐欺にしては、やり口がずさんすぎた」": "\"원래 플랜탄 지구에서 본 최초의 사기의 시점에서, <br> 어쩐지 위화감은 있었어.",
    "「あの場であっさり逃げ出したのも、不自然なほどの悪手だ。<br>　仮に“持ち込む作品を間違えた”とでも言われれば、<br>　おそらく詐欺未遂での逮捕は難しかっただろう」": "\"그 자리에서 조금 도망친 것도, 부자연스러울 정도의 악수다.",
    "「あの芸術家がアホだっただけじゃないのか？<br>　犯罪なんて割に合わないことをする奴は大抵アホだろう」": "\"그 예술가가 바보였을 뿐이 아닌가?",
    "「他の地区で起こっていた、大小さまざまな揉め事も、<br>　観光客が増えたことを加味してもなお、<br>　やはり例年に比べて異常な増え方をしている」": "\"다른 지구에서 일어나고 있던 크고 작은 다양한 비틀거림도 관광객이 늘어난 것을 가미해도 여전히 <br> 역시 예년에 비해 비정상적인 증가 방법을 하고 있다\"",
    "「わたしは市警の人間に各地区で尋ねてみたんだが、<br>　問題を起こして逮捕された人間のほとんどは、<br>　ノワール地区の住民だったという情報も得ている」": "「나는 시경의 인간에게 각 지구에서 물어 보았지만, <br>문제를 일으켜 체포된 인간의 대부분은, <br>노아르 지구의 주민이었다는 정보도 얻고 있다」",
    "「そういえば、イヴェール地区でも警吏に話しかけていたな。<br>　でも、それがどういう意味を持つんだ？」": "「그러고 보니, 이베르 지구에서도 경감에 말을 걸었구나.",
    "「それに、観光客が何人か行方不明になったという話もあっただろ。<br>　まさかあれも、ノワール地区の人間がさらったと言うつもりか？」": "「게다가, 관광객이 몇 명 행방불명이 되었다고 하는 이야기도 있었을 것이다.",
    "「いや、違う。<br>　失踪した人たちは、さらわれてはいない。<br>　自分たちの意思で、行方をくらましたんだよ」": "「아니, 달라.",
    "「この指輪を見てくれ。<br>　ブグローの絵画教室に来た男が落としたものだが……。<br>　エグゾティ地区で会った夫人も、同じデザインの指輪をしていた」": "「이 반지를 봐줘.<br> 부그로의 그림 교실에 온 남자가 떨어뜨린 것이지만…",
    "「ん？　ということは……」": "「응? 라고 하는 것은…",
    "「……！　おい、まさか結婚指輪なのか？<br>　ということは、行方不明になっている夫というのは、<br>　ミケにぶつかってきたあの男！？」": "\"……! 어이, 설마 결혼 반지일까?",
    "「そうだ。そしてあの男の発言からして、<br>　死の芸術を扱うオークションが行われることは、<br>　既にわかっている……」": "「그렇다. 그리고 그 남자의 발언으로 해서, <br>사의 예술을 취급하는 경매가 행해지는 것은,<br> 이미 알고 있다…",
    "「おそらく、オークションの主催者か誰かが、<br>　ノワール地区から目をそらさせるために、<br>　他の地区でいくつも騒ぎを起こさせていたんだろう」": "\"아마 경매 주최자이거나 누군가가 <br> 느와르 지구에서 눈을 돌리기 위해 <br> 다른 지구에서 몇 번이나 소란을 일으키고 있었을 것이다\"",
    "「わたしが聞いたところ、死の芸術の取引があるらしいという情報は、<br>　市警も入手していたようなんだが……。<br>　こうも騒ぎが起こっていたら、その対応で手いっぱいになる」": "「내가 들었더니, 죽음의 예술 거래가 있는 것 같다는 정보는, <br>시경도 입수하고 있었던 것 같지만…",
    "「きっとノワール地区の住民に金でも握らせて、<br>　重罰を食らわない程度の軽犯罪を起こさせていたんだろう。<br>　オークションの目くらましにするためにね」": "「분명 느와르 지구의 주민에게 돈이라도 붙잡게 하고,<br> 중벌을 먹지 않는 정도의 경범죄를 일으키고 있었을 것이다.<br>경매의 눈부신으로 하기 위해서」",
    "「なんとも……大胆なやり口だな」": "「정말로… … 대담한 입구구나」",
    "「ええと……私たちはその騒ぎを見ていないので、<br>　お話の流れはよくわからないのですけれど……。<br>　レンブラントさんは、おわかりになります？」": "\"음...... 우리는 그 소란을 보고 있지 않기 때문에,<br> 이야기의 흐름은 잘 모르겠습니다만.......<br> 렘브란트 씨는, 알겠습니다?\"",
    "「えっ……え、ええ。あ、ある程度は……」": "「엣… … 에, 그래. 아, 어느 정도는…",
    "（ま、まずいです……その死の芸術のオークションには、<br>　あたしも行きたいと思ってたのに……）": "(뭐, 괜찮아요…",
    "「今から、そのオークション会場へ乗り込もう！<br>　死の芸術の取引は、わたしたちの手で叩き潰すんだ！」": "\"지금부터, 그 경매 회장에 탑승하자!<br>사의 예술의 거래는, 우리의 손으로 두드려 망가뜨리는 거야!\"",
    "「手で、叩き潰す！　素晴らしい響きですわ！<br>　殲滅戦ですわね！」": "「손으로, 두드리다! 놀라운 울림입니다!<br> 섬멸전이군요!」",
    "「やれやれ……失踪は本人どもの意思で、トラブルは茶番か。<br>　今日１日、時間を無駄にしたんだと思うと、<br>　無性に腹が立ってきたぞ」": "「해라…",
    "「ふふっ。怒る気持ちはわかるけど、無駄ではないよ。<br>　ミステリーでは、真実は茶番の裏に隠されているものさ」": "\"후훗. 화내는 마음은 알지만 낭비는 아니야.",
    "「それはぜんぜんわからんが……。<br>　この怒りを叩きつけるべき相手のところまで、<br>　セキエンが案内してくれるのか？」": "「그것은 전혀 모르겠지만… …",
    "「いや、案内人ならわたしより優れた人物がいる。<br>　そうだろう、レンブラント？」": "「아니, 안내인이라면 나보다 뛰어난 인물이 있다.<br> 그럴 것이다, 렘브란트?」",
    "「えっ！？」": "「엣!?」",
    "「死の芸術に詳しくて、ノワール地区にも出入りしている君なら、<br>　オークションが行われそうな場所に、心当たりくらいあるだろう？」": "「죽음의 예술에 자세하고, 느와르 지구에도 출입하고 있는 너라면, <br> 경매가 행해질 것 같은 장소에, 마음 당할 정도 있을 것이다?」",
    "「おい、最後の最後で人任せか……。<br>　どうなんだ、レンブラント？」": "\"어이, 마지막 최후로 인임하나…",
    "「戦力のことなら、心配しないでくださいまし。<br>　死の芸術などというおぞましいものは、<br>　私の鉄拳で根こそぎ粉砕してみせますから！」": "「전력이라면 걱정하지 마세요.",
    "「え、ええと……その、それは、ですね……」": "「에, 음… … 그, 그건,군요…",
    "（こ、このままじゃオークション会場の死の芸術が、<br>　跡形もなく破壊されてしまいます……。<br>　モリゾさんを振り切って買いに行く予定だったのに……！）": "(이, 이대로는 경매 회장의 죽음의 예술이, <br> 흔적도 없이 파괴되어 버립니다…….",
    "「レンブラント……ここはお前が頼りだ。<br>　少しでもいい。心当たりがあったら教えてくれ」": "「렘브란트… … 여기는 너가 의지이다.",
    "「……！　あ、あります……」": "\"……! 아, 있습니다……\"",
    "「おおっ、本当か！？」": "「오오, 사실인가!?」",
    "「さすが、わたしの目に狂いはなかったね！<br>　さっそく案内を頼むよ、レンブラント！」": "「과연, 내 눈에 미치지 않았다!<br> 바로 안내를 부탁해, 렘브란트!」",
    "「は、はい……」": "「네, 네…",
    "「レンブラントさん、そんな苦しそうなお顔をなさらないで。<br>　プレッシャーを感じることはありませんわ。<br>　見つかるまで、しらみつぶしにすればいいのですから！」": "「렘브란트씨, 그런 괴로운 것 같은 얼굴을 하지 말고.",
    "（うぅ……と、とっさに頷いてしまいました……。<br>　今回はもう、素直に諦めるしかありませんね……）": "(으으…",
    "「……だが、セキエン。<br>　もうひとつ、ミケにはわからないことがあるんだが」": "「… … 하지만, 세키엔.",
    "「なんだい？」": "「뭐야?」",
    "「ブグローのところに現れた、例の男についてだ。<br>　そいつはブグローをオークションの関係者だと誤認したんだろう？」": "\"부그로에게 나타난, 예의 남자에 대해서다. <br> 그 언제는 부글로를 경매의 관계자라고 오인했겠지?\"",
    "「場所だってノワール地区から離れているのに、<br>　どうしてそんな間違いを犯したんだ？」": "\"장소도 느와르 지구에서 떨어져 있는데, <br> 왜 그런 실수를 저지른 거야?\"",
    "「それは……間違えた張本人に聞いてみるまでわからないが。<br>　もしかしたら、レンブラントと間違えたのかもね」": "「그건…",
    "「えっ！？　あ、あたし……ですか？」": "「엣!? 아, 나… … 입니까?」",
    "「美術館に所属する、死の芸術に詳しい藝術家がいる……。<br>　それだけの情報を持った、市外の人間が、<br>　レンブラントをオークションの関係者だと誤解して接触したのかも」": "「미술관에 소속된, 죽음의 예술에 자세한 예술가가 있다…",
    "「レンブラントとブグローなら、背格好も似ているしね。<br>　今のところ、わたしに思いつく仮説はそのくらいだよ」": "「렘브란트와 부글로우라면, 배모도 닮았고.<br> 지금까지, 나에게 생각해 내는 가설은 그 정도야」",
    "「もしそれが本当なら、なんて無礼な人なんでしょう！<br>　レンブラントさんが死の芸術に詳しいのは事実ですが、<br>　だからといって、売買に関与しているだなんて！」": "「만약 그것이 사실이라면, 무례한 사람이지요!<br> 렘브란트 씨가 죽음의 예술에 자세한 것은 사실입니다만,<br>이라니, 매매에 관여하고 있다니!」",
    "「敵を知っているから敵に通じていると思われるだなんて、<br>　レンブラントさんの正義に対する侮辱に他なりません！<br>　私、ますます許せなくなってきましたわ！」": "\"적을 알고 있기 때문에 적에게 통하고 있다고 생각된다니, <br> 렘브란트 씨의 정의에 대한 모욕에 다름없습니다!<br> 저, 점점 용서할 수 없게 되어 왔어요!\"",
    "「ああ、それについては同じ気持ちだ。<br>　レンブラントは、いつも命がけで死の芸術と戦ってくれている。<br>　そんな彼女が死の芸術の売買に関わるなんて、絶対にありえない」": "\"아, 그것에 대해서는 같은 기분이다.<br> 렘브란트는 언제나 목숨을 걸고 죽음의 예술과 싸워주고 있다.<br> 그런 그녀가 죽음의 예술의 매매에 관여한다니 절대로 있을 수 없다\"",
    "「……あ、あの……。<br>　そ、それ以上は言わないでいただけますか……」": "「… … 아, 저… …",
    "「照れることはないんだぞ、レンブラント。<br>　むしろ、日頃の自分をもっと誇りに思っていい」": "\"빛나는 일은 없어, 렘브란트.<br> 오히려 평소 자신을 더 자랑스럽게 생각해도 좋다\"",
    "「いえ、そ、そうじゃなくて……」": "「아니, 그, 그렇지 않아…",
    "「会場はまだですの、レンブラントさん？<br>　私、すぐにでもこの拳を振るいたくてたまりませんわ！」": "「회장은 아직입니다, 렘브란트 씨?",
    "（ああ……もう、色々諦めましょう……。<br>　このモヤモヤも、戦いにぶつけることにして……）": "(아아…… 이제, 여러가지 포기합시다……",
    "「さあ、次の作品はこちら！<br>　世を恨んで命を絶った芸術家が、<br>　最後に自分の流した血で描いたとされる……」": "\"자, 다음 작품은 이쪽!<br>세를 원망하고 목숨을 끊은 예술가가,<br>마지막으로 자신이 흘린 피로 그렸다고 한다…",
    "「――ぐぎゃあ！？」": "「――구야아!?」",
    "「やはりわたしの推理は当たっていたようだね。<br>　今まさに、死の芸術のオークションが行われていた……！<br>　ここにいる連中は、ひとりも逃がさないよ！」": "\"역시 나의 추리는 맞고 있던 것 같네.<br> 지금 바로, 죽음의 예술의 경매가 행해지고 있었다…",
    "「ああ、ミケたちを散々振り回してくれた礼だ。<br>　全員叩きのめしてやる！」": "\"아, 미케들을 흩어져 휘둘러준 예다.<br> 전원 두드려 준다!\"",
    "「レンブラントさん、準備はよろしいですか！？」": "「렘브란트씨, 준비는 괜찮습니까!?」",
    "「うう……し、仕方ないですね……」": "「우우… … 하고, 어쩔 수 없네요…",
    "「よし……！　行くぞ、みんな！」": "「좋아…"
}