{
    "死の芸術か否か": "죽음의 예술인지 아닌지",
    "「アルテ、これは一体なんだい……！？」": "\"아르테, 이것은 도대체 뭐야……!?\"",
    "「知らないですよ！<br>　私が聞きたいです！」": "\"몰라요!<br> 내가 듣고 싶어요!\"",
    "アルテが買ってきた、宝石のように美しいチョコレート。<br>しかし、彼女が硬いと言ってそれを机に投げ付けると、<br>どういう訳かまるで命を得たように動き出したのだった。": "아르테가 사온 보석처럼 아름다운 초콜릿. <br>그러나, 그녀가 딱딱하다고 말해 그것을 책상에 던지면,<br>어떤 이유인가 마치 생명을 얻은 것처럼 움직이기 시작한 것이었다.",
    "「チョコレートが動き出すなんて、普通はあり得ない。<br>　これは……死の芸術なんじゃないか！？」": "「초콜릿이 움직이기 시작한다니, 보통은 있을 수 없다.<br> 이건… … 죽음의 예술이잖아!?」",
    "「それだと私がもっと早く気付きそうなものですけど……。<br>　確かに可能性はありますね」": "「그렇다면 내가 더 빨리 알아차릴 것 같은데요…",
    "「ふたりとも、警戒してくれ！」": "「두 사람도, 경계해 줘!」",
    "「わかった！<br>　館長はぼくが守る！」": "「알았어!<br>관장은 나가 지킨다!」",
    "「こんなところでは暴れさせませんよ！」": "「이런 곳에서는 날뛰게 하지 않습니다!」",
    "呼びかけに応え、ふたりはすぐさま臨戦態勢を取る。<br>しかし、当のチョコレートはといえば……。": "호소에 응해, 두 사람은 곧바로 임전 태세를 취한다. <br> 그러나, 당의 초콜릿은 하면.......",
    "「チョコぉ…………」": "\"초코아…………\"",
    "こちらに敵意を向けてくるどころか、<br>か弱い小動物のように全身を震わせ、怯えるばかりだ。": "이쪽으로 적의를 향해 오는 커녕, <br>인가 약한 작은 동물처럼 온몸을 떨쳐, 겁먹을 뿐이다.",
    "「……？　なんですか？<br>　すぐに攻撃してくるかと思ったのに、拍子抜けですね」": "\"……? 뭔가요?",
    "「うん……なんだか敵意を感じないよね。<br>　悲しそうに見えるというか……<br>　ぼくたちに、なにかを伝えたがってるのかな？」": "「응… … 왠지 적의를 느끼지 않지.",
    "右往左往し、どこか困っているようにさえ見えるチョコレート。<br>その様子を前にして、我々は徐々に冷静さを取り戻す。": "오른쪽 왕좌왕, 어딘가 곤란한 것처럼 보이는 초콜릿. <br>그 모습을 앞두고, 우리는 서서히 냉정함을 되찾는다.",
    "「アルテ、そもそもこのチョコレートはどういうものなんだ？」": "\"아르테, 원래 이 초콜릿은 어떤거야?\"",
    "「どうって、そこらへんのお店で買った、<br>　なんの変哲もないチョコレートですよ」": "\"어째서, 거기 밖의 가게에서 샀다, <br> 아무런 변철도 없는 초콜릿이에요\"",
    "「ただ、すごく綺麗なのに、<br>　やたらと安かったのは気になりましたね」": "「단지, 굉장히 깨끗한데,<br>야약하게 싸던 것은 신경이 쓰였네요」",
    "「だとしたら、店の人がなにか事情を知っている可能性はあるな……。<br>　後で訪ねてみよう」": "「그렇다면, 가게의 사람이 뭔가 사정을 알고 있을 가능성은 있구나… …",
    "「ひとまず、このチョコレートは破壊しておくか？<br>　仮にも死の芸術なら、放置しておくのも危険だろうし」": "「일단, 이 초콜릿은 파괴해 둘까?",
    "「チョコぉ…………！？」": "「초코아…………!?」",
    "身の危険を悟ったのか、<br>チョコレートは逃げ場を探すように周囲を見回す。": "몸의 위험을 깨달았는지, <br>초콜릿은 도망치는 장소를 찾도록 주위를 둘러본다.",
    "「う～ん……壊してしまうのは簡単だけど、<br>　死の芸術かと思ったら、害がなかったというケースもあるからね」": "「으~응…",
    "「あぁ、白い牡牛でしたっけ？<br>　その話はいつだったか、小耳に挟みましたよ」": "「아아, 하얀 황소였어?<br> 그 이야기는 언제였는지, 소귀에 끼웠어요」",
    "悩ましげに言うラファエロに、アルテが反応する。<br>白い牡牛というのは、以前ラファエロとレンブラントが<br>出会った不思議な存在だ。": "고통스럽게 말하는 라파엘로에, 아르테가 반응한다. 흰 황소는 이전 라파엘로와 렘브란트가 만난 이상한 존재다.",
    "「あの牡牛は、自分の土地が死の芸術に脅かされている現状を<br>　伝えるために動き出した彫像だったんだ」": "\"그 황소는, 자신의 토지가 죽음의 예술에 위협되고 있는 현상을 <br> 전달하기 위해 움직이기 시작한 동상이었어\"",
    "「確かに、様子としては死の芸術に近かったけど、<br>　危害を加えようとしてこないという点では、まったく別の存在だった」": "「확실히, 모습으로서는 죽음의 예술에 가까웠지만,<br>해를 가려고 하지 않는다는 점에서는, 완전히 다른 존재였다」",
    "「そうだったな。<br>　牡牛に関しては、あのレンブラントも、<br>　どういう存在かはまだわからないと言っていた」": "「그랬지.",
    "「このチョコレートも似たような存在なのだとすれば、<br>　破壊してしまうのは、早計かもな」": "「이 초콜릿도 비슷한 존재라고 하면, <br>파괴해 버리는 것은, 조계일지도」",
    "「チョコぉ」": "\"초콜릿\"",
    "チョコレートはホッとした様子で上下に軽く飛び跳ねる。": "초콜릿은 안심한 모습으로 상하로 가볍게 뛰어 넘어진다.",
    "「ふむ……あなたはいったい、何者なんですか？<br>　確かにラファエロの言う通り、どこか寂しそうにも見えます」": "「흠… … 당신은 도대체, 누구입니까?",
    "「まさかですけど……これだけバレンタインが盛り上がっている中、<br>　見向きもされず隅の方で安売りされていたことを悲しんでいたとか？」": "「설마인데…",
    "「チョコチョコぉ……！！！」": "「초코초코아… … ！！！」",
    "「ちょ、ちょっと……！<br>　硬いです痛いですっ！」": "「잠깐, 잠깐…",
    "「あははっ。<br>　どうやら、アルテの推測は当たっていたようだね」": "「아하핫.<br> 아무래도, 아르테의 추측은 맞고 있던 것 같네」",
    "まさかとは思うものの、チョコレートは肯定する（？）かのように、<br>アルテに何度も体当たりする。": "설마라고는 생각하지만, 초콜릿은 긍정한다(?) 처럼,<br>아르테에 몇번이나 몸 당긴다.",
    "「どうして食べようとしていたチョコレートに<br>　体当たりされないといけないんですか！<br>　まったくもって、非常識です！」": "「어째서 먹으려고 했던 초콜릿에<br> 몸에 닿지 않으면 안 되나요!<br>전혀, 비상식입니다!」",
    "「あなたのせいで、私はおやつを食べれなかったんですよ？<br>　おなかが空きました！<br>　館長、なにか食べ物をください」": "\"당신 탓에, 나는 간식을 먹을 수 없었어요?",
    "「散歩に出る前に、昼飯を大量に食べていたから大丈夫だろ。<br>　ひとまず、店に行ってみよう」": "\"산책에 나가기 전에 점심을 대량으로 먹고 있었으니까 괜찮겠지.<br> 일단 가게에 가보자\"",
    "「チョコの動きが急に活発になったところを見るに、<br>　推測は間違ってなさそうだしな。<br>　早めに事情を尋ねた方がいいだろう」": "\"초콜릿의 움직임이 갑자기 활발해진 곳을 보니, <br> 추측은 잘못 되지 않을 것 같고.<br> 일찍 사정을 묻는 것이 좋을 것이다\"",
    "「そうだね。<br>　なにがあったのか気になるところだ。<br>　アルテ、案内を頼めるかい？」": "\"그래.",
    "「うぅ……私はチョコを食べながら<br>　優雅にぐうたらしたかっただけなのに、どうしてこんなことに……。<br>　気が重いです」": "「으으…",
    "アルテは沈痛な面持ちで呻く。<br>いつも十分すぎるほどぐうたらしている彼女ではあるが、<br>今回は少しだけ気の毒だ。": "아르테는 고통스러운 표정으로 쑥스럽다. <br> 언제나 너무 충분할 정도로 고개를 끄덕이고 있는 그녀이지만, <br>이번은 조금만 마음의 독이다.",
    "「店に着いたらなにか買ってやるから、早く行くぞ」": "\"가게에 도착하면 뭔가 사줄테니까 빨리 갈거야\"",
    "「そういうことなら、仕方ありません！<br>　どうしてもというのなら、この天才美少女がお供しましょう。<br>　さぁ、早く行きますよ！」": "「그렇다면, 어쩔 수 없어요!<br> 아무래도 한다면, 이 천재 미소녀가 제공합시다.<br>자, 빨리 가요!」",
    "アルテは一瞬にして背筋を伸ばし、外出を促し始める。<br>その場でチョコのように溶けそうだったのが嘘のようだ。": "아르테는 순식간에 등근을 늘려 외출을 재촉하기 시작한다. <br>그 자리에서 초콜릿처럼 녹을 것 같았던 것이 거짓말 같다.",
    "「なんという厚かましさ！」": "「무슨 두꺼운 맛!」",
    "「ふふ、アルテの切り替えの早さは、<br>　これはこれで美徳かもしれないね」": "「후후, 아르테의 전환의 빨리는,<br>이것은 이것으로 미덕일지도 모르겠네」",
    "そうして、このチョコレートの謎を解明するため、<br>アルテに案内され、件の店へと向かうことになったのだった。": "그렇게 해서, 이 초콜릿의 수수께끼를 해명하기 위해, <br>아르테에게 안내되어 건 가게로 향하게 되었다."
}