{
    "死の芸術か否か": "死之艺术与否",
    "「アルテ、これは一体なんだい……！？」": "「阿尔特，这到底是什么……！？」",
    "「知らないですよ！<br>　私が聞きたいです！」": "「我不知道啊！<br>　我还想问呢！」",
    "アルテが買ってきた、宝石のように美しいチョコレート。<br>しかし、彼女が硬いと言ってそれを机に投げ付けると、<br>どういう訳かまるで命を得たように動き出したのだった。": "阿尔特买来的、如宝石般美丽的巧克力。<br>然而，当她嫌硬而将其摔向桌子时，<br>不知为何它竟像获得了生命一般动了起来。",
    "「チョコレートが動き出すなんて、普通はあり得ない。<br>　これは……死の芸術なんじゃないか！？」": "「巧克力会动，这通常不可能发生。<br>　这该不会是……死之艺术吧！？」",
    "「それだと私がもっと早く気付きそうなものですけど……。<br>　確かに可能性はありますね」": "「要真是那样我本该更早察觉才对……。<br>　不过确实有可能呢」",
    "「ふたりとも、警戒してくれ！」": "「你们两个，保持警戒！」",
    "「わかった！<br>　館長はぼくが守る！」": "「明白！<br>　馆长由我来保护！」",
    "「こんなところでは暴れさせませんよ！」": "「我可不会让你在这种地方撒野！」",
    "呼びかけに応え、ふたりはすぐさま臨戦態勢を取る。<br>しかし、当のチョコレートはといえば……。": "听到呼唤，两人立刻摆出临战姿态。<br>然而，说到那块巧克力……。",
    "「チョコぉ…………」": "「巧…克力…………」",
    "こちらに敵意を向けてくるどころか、<br>か弱い小動物のように全身を震わせ、怯えるばかりだ。": "它非但没有对我们表现出敌意，<br>反而像只弱小的小动物般浑身颤抖，只是害怕着。",
    "「……？　なんですか？<br>　すぐに攻撃してくるかと思ったのに、拍子抜けですね」": "「……？怎么回事？<br>　还以为它会立刻攻击过来，真让人扫兴呢」",
    "「うん……なんだか敵意を感じないよね。<br>　悲しそうに見えるというか……<br>　ぼくたちに、なにかを伝えたがってるのかな？」": "「嗯……总觉得感觉不到敌意呢。<br>　看起来好像很悲伤的样子……<br>　是不是想告诉我们什么？」",
    "右往左往し、どこか困っているようにさえ見えるチョコレート。<br>その様子を前にして、我々は徐々に冷静さを取り戻す。": "巧克力四处乱窜，甚至看起来有些困扰。<br>面对这般景象，我们逐渐恢复了冷静。",
    "「アルテ、そもそもこのチョコレートはどういうものなんだ？」": "「阿尔特，这块巧克力到底是什么来头？」",
    "「どうって、そこらへんのお店で買った、<br>　なんの変哲もないチョコレートですよ」": "「这个啊，就是在附近店里买的、<br>　再普通不过的巧克力而已」",
    "「ただ、すごく綺麗なのに、<br>　やたらと安かったのは気になりましたね」": "「只不过，明明那么漂亮，<br>　却便宜得离谱，这点倒是让我有点在意呢」",
    "「だとしたら、店の人がなにか事情を知っている可能性はあるな……。<br>　後で訪ねてみよう」": "「这样的话，店家可能知道些什么内情……<br>　我们之后去拜访看看吧」",
    "「ひとまず、このチョコレートは破壊しておくか？<br>　仮にも死の芸術なら、放置しておくのも危険だろうし」": "「总之，要不要先把这个巧克力破坏掉？<br>　既然是死之艺术，就这么放着不管也很危险吧」",
    "「チョコぉ…………！？」": "「巧…克力…………！？」",
    "身の危険を悟ったのか、<br>チョコレートは逃げ場を探すように周囲を見回す。": "或许是察觉到了生命危险，<br>巧克力四处张望，像是在寻找逃跑的路线。",
    "「う～ん……壊してしまうのは簡単だけど、<br>　死の芸術かと思ったら、害がなかったというケースもあるからね」": "「唔～嗯……破坏掉是很容易，<br>　但就算是死之艺术，也有实际上并无危害的先例呢」",
    "「あぁ、白い牡牛でしたっけ？<br>　その話はいつだったか、小耳に挟みましたよ」": "「啊，是说白色公牛那件事吧？<br>　那个故事我不知什么时候也偶然听到过呢」",
    "悩ましげに言うラファエロに、アルテが反応する。<br>白い牡牛というのは、以前ラファエロとレンブラントが<br>出会った不思議な存在だ。": "面对拉斐尔略显困扰的发言，阿尔特有所反应。<br>所谓白色公牛，是之前拉斐尔和伦勃朗<br>遇到的不可思议的存在。",
    "「あの牡牛は、自分の土地が死の芸術に脅かされている現状を<br>　伝えるために動き出した彫像だったんだ」": "「那头公牛，是为了告知自己的土地正受到死之艺术威胁的现状<br>　而开始行动的雕像」",
    "「確かに、様子としては死の芸術に近かったけど、<br>　危害を加えようとしてこないという点では、まったく別の存在だった」": "「确实，从状态来看很接近死之艺术，<br>　但在没有加害意图这点上，完全是另一种存在」",
    "「そうだったな。<br>　牡牛に関しては、あのレンブラントも、<br>　どういう存在かはまだわからないと言っていた」": "「是这样呢。<br>　关于那头公牛，就连那个伦勃朗也说过<br>　还不清楚它究竟是什么存在」",
    "「このチョコレートも似たような存在なのだとすれば、<br>　破壊してしまうのは、早計かもな」": "「如果这块巧克力也是类似的存在，<br>　那么破坏掉或许为时过早」",
    "「チョコぉ」": "「巧～克力～」",
    "チョコレートはホッとした様子で上下に軽く飛び跳ねる。": "巧克力像是松了口气般轻轻上下蹦跳着。",
    "「ふむ……あなたはいったい、何者なんですか？<br>　確かにラファエロの言う通り、どこか寂しそうにも見えます」": "「嗯……你到底是什么人呢？<br>　确实如拉斐尔所说，总觉得你看起来有些寂寞」",
    "「まさかですけど……これだけバレンタインが盛り上がっている中、<br>　見向きもされず隅の方で安売りされていたことを悲しんでいたとか？」": "「该不会……在情人节这么热闹的时候，<br>　你因为被冷落在角落打折出售而感到难过吧？」",
    "「チョコチョコぉ……！！！」": "「巧～克～力～……！！！」",
    "「ちょ、ちょっと……！<br>　硬いです痛いですっ！」": "「好、好痛……！<br>　太硬了疼死我了！」",
    "「あははっ。<br>　どうやら、アルテの推測は当たっていたようだね」": "「啊哈哈。<br>　看来阿尔特的猜测似乎没错呢」",
    "まさかとは思うものの、チョコレートは肯定する（？）かのように、<br>アルテに何度も体当たりする。": "虽然觉得难以置信，但巧克力仿佛在肯定（？）般，<br>多次用身体冲撞阿尔特。",
    "「どうして食べようとしていたチョコレートに<br>　体当たりされないといけないんですか！<br>　まったくもって、非常識です！」": "「为什么我要被原本想吃的巧克力<br>　撞来撞去啊！<br>　简直太不讲道理了！」",
    "「あなたのせいで、私はおやつを食べれなかったんですよ？<br>　おなかが空きました！<br>　館長、なにか食べ物をください」": "「都怪你，害我没吃成点心！<br>　肚子都饿扁了！<br>　馆长，快给我点吃的」",
    "「散歩に出る前に、昼飯を大量に食べていたから大丈夫だろ。<br>　ひとまず、店に行ってみよう」": "「出门散步前你不是吃了大量午饭吗，没问题的。<br>　总之，我们先去店里看看吧」",
    "「チョコの動きが急に活発になったところを見るに、<br>　推測は間違ってなさそうだしな。<br>　早めに事情を尋ねた方がいいだろう」": "「看巧克力突然活跃起来的样子，<br>　推测应该没错。<br>　还是早点去问问情况比较好」",
    "「そうだね。<br>　なにがあったのか気になるところだ。<br>　アルテ、案内を頼めるかい？」": "「是啊。<br>　我也很在意发生了什么。<br>　阿尔特，能麻烦你带路吗？」",
    "「うぅ……私はチョコを食べながら<br>　優雅にぐうたらしたかっただけなのに、どうしてこんなことに……。<br>　気が重いです」": "「呜……我只想边吃巧克力<br>　边优雅地偷懒而已，为什么会变成这样……<br>　心情好沉重啊」",
    "アルテは沈痛な面持ちで呻く。<br>いつも十分すぎるほどぐうたらしている彼女ではあるが、<br>今回は少しだけ気の毒だ。": "阿尔特神情沉痛地呻吟着。<br>虽然她平时已经够偷懒的了，<br>但这次确实有点可怜。",
    "「店に着いたらなにか買ってやるから、早く行くぞ」": "「到店里就给你买点什么，快走吧」",
    "「そういうことなら、仕方ありません！<br>　どうしてもというのなら、この天才美少女がお供しましょう。<br>　さぁ、早く行きますよ！」": "「既然这么说，那就没办法了！<br>　既然你这么坚持，本天才美少女就陪你走一趟吧。<br>　好啦，快点出发！」",
    "アルテは一瞬にして背筋を伸ばし、外出を促し始める。<br>その場でチョコのように溶けそうだったのが嘘のようだ。": "阿尔特瞬间挺直腰板，开始催促出门。<br>刚才那副快要像巧克力一样融化的样子简直像假的一样。",
    "「なんという厚かましさ！」": "「真是厚脸皮！」",
    "「ふふ、アルテの切り替えの早さは、<br>　これはこれで美徳かもしれないね」": "「呵呵，阿尔特这切换速度之快，<br>　从某种角度来说也算是一种美德呢」",
    "そうして、このチョコレートの謎を解明するため、<br>アルテに案内され、件の店へと向かうことになったのだった。": "就这样，为了解开这块巧克力的谜团，<br>我们决定由阿尔特带路，前往那家传说中的店铺。"
}