{
    "井戸の真相と勝負の行方": "우물의 진상과 승부의 행방",
    "新しく発見されたダンジョンを探検した翌日、<br>突如現れたもうひとりのセキエン――オルタ。": "새롭게 발견된 던전을 탐험한 다음날, <br>갑자기 나타난 또 다른 세키엔-오르타.",
    "彼女からの挑戦により、セキエンとオルタは<br>神社の異音騒動の真相に早くたどりついたほうが勝ちという<br>推理対決をすることになった。": "그녀로부터의 도전에 의해, 세키엔과 오르타는 <br>신사의 이음 소동의 진상에 빨리 가는 편이 이긴다는<br>추리 대결을 하게 되었다.",
    "神社の裏手にある涸れ井戸付近で聞こえたという異音と声――<br>その謎を解くための現場検証を終え、ふたりは向かい合う。<br>推理ショーがついに始まる。": "신사의 뒷편에 있는 서늘한 우물 부근에서 들렸다는 이음과 목소리--<br>그 수수께끼를 풀기 위한 현장 검증을 마치고, 두 사람은 마주한다. <br>추리 쇼가 마침내 시작됩니다.",
    "「これで手がかりは揃ったといえるだろうね」": "「이것으로 단서는 갖추어졌다고 할 수 있겠지」",
    "「対決の公平を期すために、ひとつずつ並べていって、<br>　館長と神主にも聞いてもらうとしよう」": "「대결의 공평을 기하기 위해서, 하나씩 나란히 가서, <br>관장과 신주에게도 물어보자」",
    "「そんな暇があるなら、さっさと事件を解決するべきだ。<br>　どんな恐ろしい事実が待ち受けているかわからないんだぞ」": "\"그런 시간이 있다면, 곧 사건을 해결해야 한다.<br> 무슨 무서운 사실이 기다리고 있는지 모르겠어\"",
    "自分で対決を提案したわりに、オルタはせっかちにそんなことを言う。": "스스로 대결을 제안한 대신에, 오르타는 모처럼 그렇게 말한다.",
    "「まぁ、どんな場合でも情報の整理は必須だろう。<br>　公平に見て、セキエンに賛成だ」": "「뭐, 어떤 경우라도 정보의 정리는 필수일 것이다.<br>공평하게 보고, 세키엔에 찬성이다」",
    "「くっ……館長がそう言うなら仕方ないね。<br>　さっさと進めよう」": "「큭… … 관장이 그렇게 말한다면 어쩔 수 없네.",
    "俺の言葉には耳を貸すらしい。<br>諦めたように言ってから、オルタは口を開いた。": "내 말에는 귀를 빌려주는 것 같다. <br> 포기한 것처럼 말한 후, Orta는 입을 열었다.",
    "「まず、井戸の周囲には男性のものと思われる真新しい足跡があった」": "\"우선 우물 주위에는 남성의 것으로 보이는 아주 새로운 발자국이 있었다\"",
    "「足跡は、神社の裏手にある<ruby=ちょうちん>提灯</ruby>の下で途切れていたね」": "\"발자국은 신사의 뒷편에 있는 <ruby=초쵸>제등</ruby>아래에서 끊어졌어요\"",
    "「その提灯がぶらさがっている竿の横には、塞がれた涸れ井戸がある。<br>　井戸の蓋には苔がついていて、使用されている形跡はない」": "\"그 제등이 매달려 있는 장대 옆에는 막힌 깨끗한 우물이 있다.",
    "「その蓋は、開けようと思っても固くて開けられなかった。<br>　だけど、よくよく見ると、井戸と蓋の境目の苔は少しだけズレていた」": "\"그 뚜껑은 열려고 해도 굳어서 열 수 없었다.",
    "「最後に――<br>　現在、井戸の周辺では、奇妙な音や声は聞こえない」": "「마지막으로――<br> 현재, 우물 주변에서는, 기묘한 소리나 목소리는 들리지 않는다」",
    "「以上、現場検証の結果は、ざっとこんなものだね」": "「이상, 현장 검증의 결과는, 대략 이런 것이다」",
    "息ぴったりの様子で状況を交互に確認したふたり。<br>やはりオルタは元の藝術家と同一人物、<br>あるいは少なくともかなり近い存在なのだと思い知らされる。": "숨쉬는 모습으로 상황을 번갈아 확인한 두 사람. <br> 역시 오르타는 원래의 예술가와 같은 인물,<br> 혹은 적어도 꽤 가까운 존재인 것으로 생각된다.",
    "「今の話を考え合わせると、なんらかの方法で、<br>　井戸の蓋が開けられたってことじゃないか？」": "「지금의 이야기를 생각해 보면, 어떠한 방법으로,<br>우물의 뚜껑이 열렸다는 것이 아닐까?」",
    "「何者かが蓋を開けた音が異音の正体で、<br>　その何者かが声と足跡の主と考えれば、とりあえず辻褄は合う」": "「누군가가 뚜껑을 열었던 소리가 이음의 정체로, <br> 그 누군가가 목소리와 발자국의 주라고 생각하면, 우선 츠지는 맞는다」",
    "「わたしも同じ考えだよ。<br>　しかし、問題はその先にある」": "\"나도 같은 생각이야.<br> 하지만, 문제는 그 앞에 있다\"",
    "「まず、動機がまるで読めない。<br>　犯人はなんのために井戸の蓋を開ける必要があったのか……。<br>　それに加えて、蓋を開けた方法も考える必要がある」": "「우선, 동기가 마치 읽을 수 없다. 범인은 무엇을 위해서 우물의 뚜껑을 열 필요가 있었는지… …",
    "「特に異論はないね」": "「특히 이론은 없네」",
    "オルタは我々の会話に同意すると、<br>近くで縮こまっている神主に向き直る。": "오르타는 우리의 대화에 동의하면 <br> 가까이에서 축소된 신주로 돌아간다.",
    "「おい神主。<br>　この井戸の蓋を開く方法を知らないのかい？<br>　あと、犯人が蓋を開く動機に心当たりは？」": "\"어이 신주.<br> 이 우물의 뚜껑을 여는 방법을 모르는 걸까?<br> 뒤, 범인이 뚜껑을 여는 동기에 마음이 맞는건가?\"",
    "「開く方法と言われましても、わかりません。<br>　あの井戸は、ずっと昔に涸れてしまったと聞いていますし、<br>　だからこそ開く意味もないと思います」": "「열기 방법이라고 해도, 모릅니다.<br> 그 우물은, 쭉 옛날에 쓰러져 버렸다고 듣고 있고,<br>이야말로 여는 의미도 없다고 생각합니다」",
    "セキエンとうりふたつのオルタにまだ怯えた様子で、神主は答える。<br>そんな神主にオルタは……。": "세키엔과 두 쌍의 오르타에 아직도 겁먹은 모습으로 신주는 대답한다. <br>그런 신주에게 오르타는…",
    "「井戸から意識を逸らそうとするようなその態度。<br>　どうにも怪しいな」": "\"우물에서 의식을 벗어나려고 하는 그 태도.<br> 아무래도 수상한구나\"",
    "「先ほどから怪しいとは思っていたけど、<br>　やはり君が犯人なんじゃないのかい？」": "\"아까부터 수상하다고는 생각했지만, <br> 역시 너가 범인이 아닌가?\"",
    "「ひええっ！？<br>　ち、違います！<br>　信じてください！」": "「히에엣!?<br>　치, 다릅니다!<br>　믿어주세요!」",
    "「犯人は皆そう言うんだよ」": "「범인은 모두 그렇게 말하는 거야」",
    "「そうだ……！<br>　わかったぞ」": "「그렇다…",
    "オルタは否定する神主を無視して性急に推理を進める。": "오르타는 부정하는 신주를 무시하고 성급하게 추리를 진행한다.",
    "「井戸から聞こえたという声は、<br>　井戸に突き落とされた人の声だったんだ」": "``우물에서 들려온 소리는 우물 속으로 밀려난 누군가의 목소리였습니다.''",
    "「神主だけが蓋の開け方を知っていて、<br>　気に入らない者を井戸に突き落とした。<br>　そのときに悲鳴が聞こえたということだろう」": "「신주만이 뚜껑을 여는 방법을 알고 있어, 마음에 들지 않는 자를 우물에 찔렀다. 그 때에 비명이 들렸다는 것이다」",
    "「ち、違いますよ！<br>　本当になにも知らないんです！」": "「치, 달라요!<br> 정말 아무것도 모르겠어요!」",
    "「しらばっくれるなら、<br>　これから君に恐ろしい妖怪たちをけしかけるぞ！」": "\"시라바쿠 된다면, \\ n 앞으로 너에게 무서운 요괴들을 걸릴거야!\"",
    "「ひえぇぇ！<br>　ご勘弁をおぉ！！！」": "「히에아!",
    "「待ちたまえ！<br>　もしかしてオルタ、君は実際に妖怪たちと話すことができるのかい！？<br>　だとしたらその方法を教えておくれ！」": "\"기다려!<br> 혹시 얼타, 너는 실제로 요괴들과 이야기할 수 있을까!?<br>이라면 그 방법을 가르쳐 줘!\"",
    "セキエンから制止の声がかかるが、その内容は少しズレている。": "세키엔으로부터 제지의 목소리가 들지만 그 내용은 조금 어긋나 있다.",
    "「別にそういう訳じゃない。<br>　そんなふうに脅せば口を割らないかと思ってね」": "「별로 그런 건 아니잖아.<br> 그런 식으로 위협하면 입을 깨지 않을까 생각해」",
    "「えぇ……それは自白の強要じゃないか！<br>　妖怪をそんなふうに利用してはいけないよ！」": "「에에… … 그건 자백의 강요가 아닌가!",
    "「ふん、事件を早期に解決できるなら、<br>　妖怪を方便に使うことくらい構わないだろう」": "「훗, 사건을 조기에 해결할 수 있다면, 요괴를 방편에 사용하는 정도 상관없을 것이다」",
    "「まぁ、それはどうでもいい。<br>　神主が口を割らないなら、井戸の蓋を破壊して中を確かめるまでだ」": "\"뭐, 그건 아무래도 좋다.<br> 신주가 입을 깨지 않는다면, 우물의 뚜껑을 파괴하고 안을 확인할 때까지다\"",
    "「おいおい、<br>　さっきから話を聞いていれば……。<br>　ちょっと待ってくれ！」": "「어이어이, <br> 아까부터 이야기를 듣고 있으면…",
    "実力行使に訴えようとするオルタの様子に頭を抱える。<br>セキエン本人より冷静で合理的かと思えはそうではなく、<br>ただ早く事件を解決するために手段を選ばなくなっているだけだ……。": "실력행사에 호소하려는 얼타의 모습에 머리를 안는다. <br>세키엔 본인보다 냉정하고 합리적일까 생각은 아니고,<br>단지 빨리 사건을 해결하기 위해서 수단을 선택하지 않게 되고 있을 뿐이다…",
    "「とめるな、館長」": "「멈추지 말고 관장」",
    "「いいや、とめるぞ！<br>　なんとしても！」": "\"좋아, 멈출거야!<br> 뭐라고 해도!\"",
    "無理にでも井戸へ向かおうとするオルタを、体を張って制止する。<br>その間に、次はセキエンが行動に出た。": "무리하게도 우물로 가려고 하는 오르타를, 몸을 치고 제지한다. <br> 그동안, 다음은 세키엔이 행동에 나섰다.",
    "「館長、悪いが少しの間、そのままオルタの足止めを頼むよ！」": "「관장, 나쁘지만 조금의 사이, 그대로 얼터의 발걸음을 부탁해!」",
    "大声で言いながら、セキエンはそそくさと神社の裏手に向かう。": "큰 소리로 말하면서, 세키엔은 소성과 신사의 뒷편으로 향한다.",
    "「おそらく、君の仕業だろう……？」": "「아마, 너의 작업일까…",
    "そうしてセキエンが触れたのは、<br>井戸の脇にある竿に取り付けられた提灯だ。": "그렇게 세키엔이 접한 것은 <br>우물의 옆에 있는 장대에 부착된 제등이다.",
    "「あの竿……。<br>　よく見ると不自然だな。<br>　なにに使うものかわからない」": "「그 장대…",
    "オルタは抵抗をやめ、セキエンのほうを注視する。<br>彼女の言う通り、地面から生えるように設置された竿は用途不明で、<br>提灯はついでのようにぶらさげられているだけだ。": "오르타는 저항을 그만두고 세키엔 쪽을 주시한다. <br>그녀가 말했듯이, 지면에서 자라도록 설치된 장대는 용도 불명하고,<br>제등은 드디어처럼 매달려 있을 뿐이다.",
    "「これを、こう、かな！」": "「이것을, 이렇게, 가나!」",
    "セキエンが提灯を引っ張ると竿がしなり、どこからかカチっと音がする。<br>そして……。": "세키엔이 제등을 당기면 장대가 되고, 어디서나 딸깍 소리가 난다. <br>그리고…",
    "「なっ……！<br>　蓋が勝手に動いた、だって？」": "「뭐…",
    "「カラクリ仕掛けで、蓋と竿が連動していたのか……」": "「카라크리 장치로, 뚜껑과 장대가 연동하고 있었는지…",
    "「なんと……！<br>　あの竿にこんな秘密があったとは！」": "\"무려……!<br> 그 장대에 이런 비밀이 있었다고는!\"",
    "驚く我々をよそに、<br>セキエンは蓋が完全に開いた涸れ井戸の底を覗きこむ。<br>そして――": "놀랍게도 우리를 살짝, <br> 세키엔은 뚜껑이 완전히 열린 깨끗한 우물의 바닥을 들여다. <br>그리고――",
    "「やっぱり……！<br>　中で男の人が倒れている！<br>　急いで助けよう！」": "「역시…",
    "その言葉を聞き、皆で慌てて井戸に駆け寄り、<br>男性を救助したのだった――": "그 말을 듣고, 모두로 당황해서 우물로 달려가,<br>남성을 구조한 것이었다――",
    "「いやぁ、今日はお手柄だったな、セキエン。<br>　失踪事件と涸れ井戸事件を同時に解決してしまうとは」": "\"아니, 오늘은 귀찮았구나, 세키엔.",
    "「あっはっは！<br>　たいしたことはしていないよ！<br>　探偵として、当然のことをしたまでさ！」": "「어하하하!",
    "「くっ…………」": "「큭…………」",
    "井戸の底で気を失っていた男性を病院に送り届け、執務室に戻ってきた。<br>男性は、セキエンが依頼を受けて捜していた家出中の夫だった。": "우물의 바닥에서 신경 쓰고 있던 남성을 병원에 보내고 집무실로 돌아왔다. <br>남자는 세키엔이 의뢰를 받아 찾고 있던 가출중인 남편이었다.",
    "落ちた衝撃で気を失っていた彼だが、意識は回復。<br>連絡を受けて病院に駆けつけた妻との感動の再会を見届けたところだ。": "떨어진 충격으로 마음을 잃고 있던 그이지만, 의식은 회복. <br>연락을 받아 병원에 달려온 아내와의 감동의 재회를 지켜본 곳이다.",
    "「まさか神主は犯人ではなかったとは……。<br>　絶対に怪しいと思ったんだけどね」": "「설마 신주는 범인이 아니었다고는…",
    "セキエンに先に謎を解決されてしまったオルタは、悔しげに呟く。": "세키엔에게 먼저 수수께끼를 해결해 버린 오르타는, 회개에 중얼거린다.",
    "「もし神主が犯人なら、<br>　そもそも祈祷だなんだと言って事を荒立てる必要がないからね」": "\"만약 신주가 범인이라면, <br> 원래 기도라고 해서 일을 거칠 필요가 없으니까\"",
    "確かにセキエンの言う通りだった。<br>自分も神主を少し疑っていた部分があったので、反省する。": "확실히 세키엔이 말하는 대로였다. <br>자신도 신주를 조금 의심했던 부분이 있었으므로, 반성한다.",
    "あの井戸のカラクリ竿は、<br>彼の先祖が蓋の開閉を容易にするため発明したものだったようだ。<br>神主自身はそれを知らず、提灯を飾るのに使っていたらしい。": "그 우물의 카라쿠리 장대는 <br> 그의 조상이 뚜껑의 개폐를 용이하게 하기 위해 발명한 것이었던 것 같다. 신주 자신은 그것을 모르고 제등을 장식하는데 사용하고 있었던 것 같다.",
    "「さて、いちおう整理しておこう。<br>　――事件の真相は単純なものだった」": "「그럼, 한번 정리해 두자.<br>――사건의 진상은 단순한 것이었다」",
    "そうしてセキエンは、謎解きの続きを始める。": "그러면서 세키엔은 수수께끼 풀기의 계속을 시작한다.",
    "「夫婦喧嘩で家を出た彼は、<br>　あてもなく街をふらふらして神社にたどり着いた」": "\"부부 싸움으로 집을 나온 그는, <br> 아무렇지도 않게 거리를 흔들어 신사에 도착했다\"",
    "「むしゃくしゃしてイタズラしようと提灯に触れた彼は、<br>　井戸の仕掛けが作動して驚く」": "\"흠뻑해서 장난치려고 등불을 건드린 그는 <br> 우물의 장치가 작동해서 놀라\"",
    "「焦っていると、蓋の動く異音を聞いた神主が駆けつけてくる。<br>　慌てて隠れようとした彼は、誤って井戸に転落。<br>　その直後に蓋が閉まり、閉じ込められてしまった訳だ」": "\"초조해지면, 뚜껑이 움직이는 이음을 들은 신주가 달려온다.<br> 당황해서 숨기려고 한 그는, 실수로 우물로 전락.<br> 그 직후에 뚜껑이 닫혀, 갇혀 버린 뜻이다\"",
    "「その時に男が出した声が、神主の耳にも届いていた訳だね」": "\"그때 남자가 내놓은 목소리가 신주의 귀에도 닿았던 뜻이야\"",
    "「そういうことさ！」": "「그런 말이야!」",
    "「男は声を出した直後に、頭を打って失神した。<br>　蓋の仕掛けのことを知らない神主は、<br>　異音も声も祟りの仕業かと勘違いしてしまったんだ」": "\"남자는 목소리를 낸 직후에 머리를 치고 실신했다.",
    "「そういうことか……。<br>　なんとも迷惑な事件だったが、これにて無事に解決だな」": "「그런 것인가… …",
    "「それで、推理対決なのだが……」": "「그래서, 추리 대결인데…",
    "「わかっている、わたしの負けだ」": "「알고 있는, 내 패배다」",
    "「やけに素直なんだな」": "「불가능하게 솔직하다」",
    "意外にも降参したオルタに感心していると、彼女は肩をすくめた。": "의외로 내려온 얼터에 감탄하고 있다고 그녀는 어깨를 으쓱했다.",
    "「わたしが強行突破して井戸が壊れた場合、<br>　石が落ちて中にいた男が死ぬ可能性があった。<br>　一方のオリジナルは仕掛けの真相にいち早く気付き、男を救った」": "\"내가 강행 돌파해 우물이 망가졌을 경우, 돌이 떨어지고 안에 있던 남자가 죽을 가능성이 있었다.",
    "「わたしも探偵だ。<br>　この状況を客観的に見たら、勝敗は明らかだろう」": "\"나도 탐정이다.<br> 이 상황을 객관적으로 보면, 승패는 분명할 것이다\"",
    "「そういうことだ。<br>　急ぎすぎるあまり、犠牲を出すこともある」": "「그런 일이다.",
    "「あぁ。<br>　だけど、遅すぎるあまり犠牲を出すこともある。<br>　その考えは変わっていないよ」": "「아아.",
    "オルタはセキエンに向き直り、じっと睨みながら続ける。": "오르타는 세키엔으로 향해 가만히 노려보면서 계속한다.",
    "「まだ君の態度を認めた訳じゃない。<br>　今後もし館長に危険が及ぶようなことがあれば、<br>　ためらいなく体を奪う」": "「아직 너의 태도를 인정한 건 아니다.",
    "「そうか……。<br>　館長を大切に思っているのは、君も同じなのだね」": "「그런가… …",
    "なにかを悟ったように微笑んだセキエンは、<br>目の前にいるもうひとりの自分の目をじっと見つめた。": "뭔가를 깨달은 것처럼 미소를 지은 세키엔은, <br>눈앞에 있는 또 하나의 자신의 눈을 가만히 바라보았다.",
    "「心配いらないよ。<br>　名探偵セキエンとして、わたしは必ず館長のことを守るからね」": "\"걱정할 필요 없어.<br>명탐정 세키엔으로서, 나는 반드시 관장을 지키니까\"",
    "「ふっ……そうか」": "「훗… … 그래」",
    "「オルタの体が！」": "「오르타의 몸이!」",
    "セキエンの言葉を聞いて安心したのか、<br>オルタは形を崩してセキエンの中へと消えていく。<br>これもまた、ドナテッロの時と同じだった。": "세키엔의 말을 듣고 안심했는지, <br>오르타는 모양을 무너뜨리고 세키엔 속으로 사라져 간다. <br> 이것은 또한 도나텔로의 시간과 동일했다.",
    "「ふぅ……これにて一件落着といえるだろうね。<br>　それにしても……」": "「후우… … 이것으로 일건 낙착이라고 할 수 있겠지.",
    "「ドナテッロはそのうち馴染むと言っていたけれど、<br>　なかなかどうして落ち着かないね」": "「도나텔로는 그 중 친숙하다고 말했지만, <br> 좀처럼 어째서 침착하지 않아」",
    "セキエンは自らの体を見おろし、そわそわと確認している。<br>先ほどまで目の前にいたオルタが、<br>自分の中に入って来たのだから当然だ。": "세키엔은 스스로의 몸을 내려다보고 꼼꼼하게 확인하고 있다. <br>아까까지 눈앞에 있던 오르타가,<br>자신 안에 들어온 것이니까 당연하다.",
    "そんな彼女が少しでも普段の感覚を取り戻すことができればと、<br>引き続き推理について質問してみることにする。": "그런 그녀가 조금이라도 평소의 감각을 되찾을 수 있으면,<br>계속 추리에 대해 질문해 보기로 한다.",
    "「そもそもセキエンは、どうやって提灯の仕掛けに気づいたんだ？」": "「애초에 세키엔은, 어떻게 제등의 장치를 깨달았어?」",
    "「そんなの決まっているじゃないか！<br>　提灯の妖怪、すなわち『<ruby=ぶらぶら>不落不落</ruby>』のいたずらかと思ったんだ」": "\"그런 정해져 있지 않나!<br> 제등의 요괴, 즉 '<ruby=부라부라>불락 불락</ruby>'의 장난이라고 생각했어\"",
    "「不落不落は恥ずかしがり屋だから、<br>　ただの提灯のフリをしていると思ったんだけど……。<br>　どうやら今回は違ったようだね」": "「불락 불락은 부끄러워서니까,<br> 그냥 제등의 척을 하고 있다고 생각했는데…",
    "いつもの調子のセキエンに苦笑すると同時に、安心感を覚える。": "평소의 상태의 세키엔에 쓴웃음과 동시에, 안심감을 기억한다.",
    "「あれ、館長、どうして笑っているんだい？」": "「어라, 관장, 왜 웃고 있는 거야?」",
    "「笑ってないぞ」": "「웃지 않아」",
    "「いや、どう見たってそれは笑っているじゃないかー！」": "「아니, 어떻게 봐서 그것은 웃고 있지 않나!」",
    "それからセキエンと談笑を続け、穏やかな空気を楽しんだ。": "그 후 세키엔과 담소를 계속해 온화한 공기를 즐겼다.",
    "しかし、ダンジョンの鏡の部屋についてはわからないことだらけだ。<br>ふたり目のオルタが出てきたということは、<br>これからも同様のことが起こる可能性は十分にある。": "그러나 던전의 거울의 방에 대해서는 모르는 것 가득하다. <br>두번째의 오르타가 나왔다고 하는 것은,<br>앞으로도 같은 일이 일어날 가능성은 충분히 있다.",
    "……ともかく、ダンジョンの調査を急がなければ。<br>そんな決意を新たにするのだった。": "어쨌든, 던전의 조사를 서두르지 않으면. <br>그런 결의를 새롭게 하는 것이었다."
}