{
    "騎士団の思惑": "기사단의 생각",
    "「……お静かに。美術館から行われた提案に関して、<br>　ダヴィンチさんとの討議の結果を共有します」": "「…",
    "「アテネスの治安悪化は、騎士団にとっても不利益となります。<br>　よってしばらくの間、市内の見回りを行うこととしました。<br>　本作戦の総指揮は私が執ります」": "「아테네스의 치안 악화는 기사단에게도 불이익이 됩니다.",
    "「具体的なスケジュールについては追って共有しますが、<br>　見回りを行うルートは既に決定してあります。<br>　これをもとに、必要な人数を割り当てて……」": "\"구체적인 스케줄에 대해서는 추후 공유하겠습니다만, <br>\" 둘러보기를 실시하는 루트는 이미 결정하고 있습니다.<br> \"이것을 바탕으로, 필요한 인원수를 할당해……\"",
    "「…………」": "「…………」",
    "「……カラヴァッジオ、まだ納得していないのですか？<br>　会議中も、ずっと不満げな顔をしていましたが」": "「… … 카라바지오, 아직 납득하고 있지 않습니까?",
    "「別に、俺の気持ちなんかどうだっていいだろ。<br>　ダヴィンチが決めたんなら、それに従うだけだ」": "「별로, 나의 기분이 어떨까 어쩐지 좋겠지.<br> 다빈치가 결정했다면, 그것을 따를 뿐이다」",
    "「そういうわけにもいかないんですよ。<br>　あなたは武闘派の団員には人望がありますし、<br>　理解を得ないことには、士気にかかわります」": "\"그런데도 가지 않아요.<br> 당신은 무투파의 단원에게는 인망이 있고,<br> 이해를 얻지 못하는 것은 사기에 걸립니다\"",
    "「今回の件は、我々にとっても必要なことです。<br>　なにも、美術館の思惑に乗せられているわけではありません」": "\"이번 건은 우리에게도 필요한 것입니다.",
    "「そりゃ聞いたっつーの。<br>　治安悪化を食い止めるためだろ？」": "「그럼 들었으니까.<br>치안 악화를 막기 위해서일까?」",
    "「表向きの理由としては、それもあります。<br>　ただ、これは来たるべき戦いへの備えでもあるのですよ。<br>　今、美術館が機能不全に陥っては困りますので」": "\"표면의 이유로는 그것도 있습니다.<br>단지, 이것은 와야 할 싸움에 대비하기도 합니다.<br>지금, 미술관이 기능부전에 빠져서는 곤란하기 때문에\"",
    "「あぁ……？」": "「아아…",
    "「フィーニスは、まだ我々も把握していない戦力を残しています。<br>　もしも騎士団が彼女らと正面からぶつかることになれば、<br>　消耗は避けられないでしょう」": "\"피니스는 아직 우리도 파악하지 않은 전력을 남기고 있습니다.",
    "「ですがヴィルジニアの目撃証言を聞く限り、<br>　現在、フィーニスの敵意は完全に美術館へ向いています」": "\"그러나 빌지니아의 목격 증언을 듣는 한, <br> 현재, 피니스의 적의는 완전히 미술관으로 향하고 있습니다\"",
    "「……あ！　わかったぞ。<br>　美術館とフィーニスを潰し合わせようってことだな？」": "「… … 아! 알았어.",
    "「えぇ。そのためにも、美術館には営業を続けてもらわなくては。<br>　そして我々が戦力を温存している間に、<br>　ふたつの勢力はぶつかり合うことでしょう」": "「에에. 그러기 위해서도, 미술관에는 영업을 계속 해야 한다.",
    "「どちらが勝っても、無傷では済まないはずです。<br>　そうなった時は……」": "「어느 쪽이 이겨도, 무상으로는 끝나지 않을 것입니다.<br> 그럴 때는…",
    "「残った方を叩き潰すチャンスってわけか。<br>　ふん……そう考えると、悪くないじゃねえか」": "「남은 쪽을 두드려 버릴 찬스라고 할까.<br> 훗…",
    "「その時はもちろん、大いに働いてもらいますよ」": "「그 때는 물론, 많이 일해달라고요」",
    "「おう、お前の考えはよくわかった。<br>　残った方をぶっ叩く役目は、俺とデューラーに任せとけ」": "「오우, 너의 생각은 잘 알았다.",
    "（……懸念があるとすれば、フィーニスの残存戦力は、<br>　現時点では未知数だということですね。<br>　美術館に勝ちすぎても、負けすぎても困ります）": "(…",
    "（いずれにせよ、今は高みの見物を決め込むのが得策でしょう。<br>　この先、どう転がっていくのか……目が離せませんね）": "(어쨌든, 지금은 높이의 구경을 정하는 것이 득책이겠지요.<br>이 앞으로 어떻게 굴러가는지......눈을 뗄 수 없네요)"
}