{
    "醜い欲を吐き出して": "추악한 욕심을 내뱉고",
    "とある午後のこと。": "어느 오후에.",
    "展示の打ち合わせを終え、休憩しようと執務室まで戻ってきたところ、<br>ヴェネルが部屋で眠っていた。": "전시의 협의를 마치고 휴식하려고 집무실까지 돌아온 곳, 베넬이 방에서 잠들었다.",
    "「すう……すう……」": "\"스우……스우……\"",
    "いつもの貝を寝床にして、気持ちよさそうな寝息を立てている。<br>執務室で寝られるのは少々困るのだが、起こすのも忍びない。": "평소 조개를 잠자리에 들고, 기분 좋을 것 같은 침식을 세우고 있다. <br>집무실에서 자는 것은 조금 곤란하지만, 일으키는 것도 멈추지 않는다.",
    "しばらく寝かしておいてやるか……。": "잠시 자고 있을까…",
    "「ん……っ」": "「응…",
    "その時、ヴェネルが寝返りを打った拍子に胸元が大きくはだけた。<br>豊満な乳房がゆさりと揺れて、ほとんど露わになってしまう。": "그 때, 베넬이 잠자리를 쳤던 박자에 가슴이 크게 찼다. <br>풍만한 유방이 흔들리고 흔들리고 거의 노출되어 버린다.",
    "ヴェネルは熟睡しているようで、全く目覚める気配もない。": "베넬은 숙면하고 있는 것 같고, 전혀 깨어나는 기색도 없다.",
    "その無垢な表情と大人びたボディラインのギャップに、<br>思わず視線を吸い寄せられてしまう。": "그 순진한 표정과 어른스러운 바디 라인의 갭에,<br>무심하게 시선을 들이마시게 된다.",
    "「い、いや、いかん……おいヴェネル。<br>　起きてくれ」": "「아니, 아니, 안돼… … 어이 베넬.",
    "「んん～……」": "「응~…",
    "ヴェネルは呼びかけに反応するが、目覚めるには至らないようで、<br>もぞもぞと身をよじらせるたび、ますます服をはだけさせてしまう。": "베넬은 호소에 반응하지만, 일어나기에는 이르지 않는 것 같고, <br>모조로 몸을 뒤틀릴 때마다, 점점 옷을 벗겨 버린다.",
    "その光景はあまりにも煽情的だった。": "그 광경은 너무 부정적이었다.",
    "……ダメだ……我慢できない！": "…… 안돼… … 참을 수 없다!",
    "欲望に駆られるがまま、ヴェネルの服に手をかけ、<br>更に着衣を乱れさせていった。": "욕망에 달려있는 채로, 베넬의 옷에 손을 대고, <br>한층 더 옷을 흐트러뜨려 갔다.",
    "「……っくち！」": "「… … 쿠치!」",
    "……ヴェネルがくしゃみをして、ようやく目を覚ました頃には、<br>既に彼女の局部を露わにさせており、こちらも裸身を晒していた。": "…… 베넬이 재채기를 하고, 드디어 일어났을 무렵에는, <br>이미 그녀의 국부를 드러내게 하고 있어, 이쪽도 맨몸을 노출하고 있었다.",
    "「なに、これ……？　えっ？<br>　私の服、脱がされて……館長様が裸で……」": "「뭐, 이거… … ? 엣?",
    "しかも、勃起した肉棒をヴェネルの股間に擦りつけていたところだ。<br>もし人を呼ばれたら、まったく言い逃れできない状況である。": "게다가, 발기한 육봉을 베넬의 가랑이 사이에 문지르고 있던 곳이다. <br>사람을 부르면 전혀 말할 수 없는 상황이다.",
    "「……館長様。どういうこと？」": "「… … 관장님. 무슨 일이야?」",
    "「い、いや……帰ってきたらヴェネルが寝ていたから……。<br>　それを見ていたら、つい……す、すまない」": "「아, 아니… … 돌아오면 베넬이 자고 있었으니까…",
    "我に返ってヴェネルに謝るが、欲望に駆られた身体はもう止まらない。<br>勝手に腰が動き、肉欲の塊を秘部に擦りつけ続けてしまう。": "나에게 돌아와 베넬에게 사과하지만, 욕망에 몰린 신체는 더 이상 멈추지 않는다. <br> 마음대로 허리가 움직이고, 육욕의 덩어리를 비부에 계속 문질러 버린다.",
    "「寝込みを襲うの、醜い」": "\"잠을 습격하는거야, 못생긴\"",
    "きっぱりと言い切られてしまった。<br>だが、その苦言すらも興奮を煽る材料になってしまう。": "확실히 단언되어 버렸다. 하지만 그 고언조차도 흥분을 부추기는 재료가 되어 버린다.",
    "醜い欲をさらけ出していることへの非難。冷たい視線と口調。<br>普段は向けられることのない冷ややかな反応にゾクリとする。": "추악한 욕심을 드러내는 것에 대한 비난. 차가운 시선과 어조. \\ n 평상시는 향하지 않는 서리가 내린 반응에 소크리로 한다.",
    "「なんで、さっきよりもっとはぁはぁしてるの……？<br>　いつもは館長様、人の嫌がることなんてしないのに」": "「어째서, 조금 전보다 좀 더는 하고 있는 거야…",
    "性欲に衝き動かされたから……と言うわけにもいかない。<br>それでは単なる開き直りだ。だが、今更離れることもできなかった。": "성욕에 충격을 받았으니까… <br>그럼 단순히 개방형이다. 하지만 지금 떠날 수도 없었다.",
    "さすがに最後の一線を無理やり踏み越えるのだけはこらえているが、<br>腰を動かして擦りつける行為はとめられない。": "과연 마지막 일선을 억지로 밟는 것만은 갖고 있지만, <br>허리를 움직여 문지르는 행위는 멈출 수 없다.",
    "「……擦りつけるの、やめないんだ。<br>　そんなに我慢できないの？」": "「…",
    "問いかけられ、こみ上げる切なさのまま何度も頷き返す。<br>すると、ヴェネルは少しなにかを考える仕草を見せた。": "질문을 받고 쓰러뜨리는 애절함 그대로 여러 번 고개를 끄덕인다. 그러자 베넬은 조금 뭔가를 생각하는 행동을 보였다.",
    "「お腹がすいてる時や、疲れてる時と同じなのかな。<br>　余裕がないなら、美しい振る舞いができなくても仕方ない」": "「배가 고프고 있을 때나, 지치고 있을 때와 같은 것일까.<br> 여유가 없다면, 아름다운 행동을 할 수 없어도 어쩔 수 없다」",
    "「館長様を満足させれば、いつもの美しい魂に戻るはず……。<br>　いいよ。私のこと、好きなようにして？」": "「관장님을 만족시키면, 평소의 아름다운 영혼으로 돌아갈 것 같아…",
    "無防備に受け入れる声を向けられた瞬間、理性のタガが外れた。<br>まだほころび始めたばかりの割れ目をこじ開け、一気に腰を突き出す。": "무방비에 받아들이는 목소리를 향한 순간 이성의 타가가 빗나갔다. <br> 방금 시작했던 균열을 벌리고 열심히 허리를 내밀었다.",
    "「んっ……！？　あ、ああああ……っ！！」": "「응……！？ 아, 아아아아…",
    "「っく……ううぅ……！　い、痛い……っ」": "「윽… … 으으…",
    "苦痛を訴えるヴェネルの声で、我に返った。": "고통을 호소하는 베넬의 목소리로 나에게 돌아왔다.",
    "彼女はまだイマージュになって間もない。<br>当然、こうした行為も初めてだろう。": "그녀는 아직 이마주가 되어 곧. <br>당연히, 이러한 행위도 처음일 것이다.",
    "「ヴェネル……大丈夫か？」": "「베넬… … 괜찮을까?」",
    "「ふううっ……ちょっと、だけ……待って……。<br>　はぁ……はぁ……っ」": "「후우… … 잠깐만…… 기다려…",
    "何度か深呼吸を繰り返して、痛みに耐えるヴェネル。<br>こちらも動かずに、しばし彼女の様子を見守る。": "여러 번 심호흡을 반복하여 통증을 견디는 베넬. 이쪽도 움직이지 않고, 자주 그녀의 모습을 지켜본다.",
    "「んんっ……力を抜いたら、少し楽になるみたい……。<br>　はぁ……館長様を、受け入れたいから……がんばる……」": "「응응… … 힘을 빼면 조금 편해지는 것 같아……",
    "「あ、あぅう……くっ…んあぁ……っ。<br>　館長様を、感じる……館長様が、私の中にいる……」": "「아, 아아… … 헉…",
    "言葉通り、挿入されたモノの存在を意識したのか、<br>ヴェネルの膣内が肉棒の形を確かめるようにじわじわと締まる。": "말 그대로, 삽입된 물건의 존재를 의식했는지, <br>베넬의 질내가 육봉의 형태를 확인하도록(듯이) 조심스럽게 조인다.",
    "「く、うんっ……あぁぁっ……。<br>　なん、だか……痛いだけじゃ、なくなって、きた……」": "「쿠, 응… … 아아… …",
    "「これって……館長様の欲望を浄化できてるって、こと……？<br>　痛みが薄れて、代わりに、いい気持ちが溢れて……」": "「이것은… … 관장님의 욕망을 정화할 수 있다고,…",
    "どこか食い違いを感じさせる調子で呟き、ヴェネルは首を傾げた。<br>どうも性行為に関する彼女の知識には偏りがあるようだ。": "어딘가 엇갈림을 느끼게 하는 상태로 중얼거렸고, 베넬은 목을 기울였다. 아무래도 성행위에 관한 그녀의 지식에는 편향이 있는 것 같다.",
    "しかし、まだ動いていないのに接合部からは愛液が溢れ始めており、<br>ヴェネルの肉体が雄を受け入れ始めているのは間違いなかった。": "그러나 아직 움직이지 않았는데 접합부에서는 애액이 넘치기 시작했고, 베넬의 육체가 수컷을 받아들이기 시작하고 있는 것은 틀림없었다.",
    "「館長様……待ってくれてありがとう。<br>　私はもう大丈夫だから、動いていいよ……？」": "「관장님… … 기다려 줘서 고마워.",
    "こちらを気遣うヴェネルの言葉に背中を押され、<br>ゆっくりと腰を動かし始める。": "여기를 걱정하는 베넬의 말에 등을 밀고 <br>천천히 허리를 움직이기 시작한다.",
    "「んんっ！　あっ！　はっ、ううっ……！<br>　あ、あっ……んんんっ……！」": "「응응! 아! 헉, 흠……!<br> 아, 아…",
    "肉棒を初めて受け入れたヴェネルの中は狭く、<br>まだ慣れない行為に緊張しているのが感じられる。": "육봉을 처음으로 받아들인 베넬 속은 좁고, 아직 익숙하지 않은 행위에 긴장하고 있는 것이 느껴진다.",
    "それでも慣らすように一定のリズムで腰を動かし続けると、<br>その動きにヴェネルの呼吸が同調してきた。": "그래도 익숙해지도록 일정한 리듬으로 허리를 계속 움직이자, <br>그 움직임에 베넬의 호흡이 동조해 왔다.",
    "「はぁっ……んっ、んっ……！　あうっ……！<br>　くっ、はぁ、あっ……あっ……！」": "「하아… … 응, 응……! 아우…",
    "「か、館長様……っ、だんだん、楽に……ううん……。<br>　それだけじゃなくて、もっと違うのが……」": "「인가, 관장님… … 응, 점점, 편하게…",
    "「ぴりぴり、ぞくぞくって……私の中から……。<br>　電気が走るみたいに、身体が勝手に跳ねちゃう……っ」": "\"피리 핏, 엿보이고…… 나 안에서…",
    "「それが“気持ちいい”ってことだ」": "\"그것이 \"기분 좋다\"는 것이다\"",
    "「気持ちいい？　そっか、これが……くうっ！　ふ、あぅっ！<br>　館長様も、気持ちいいの……？」": "「기분 좋다? 그런가, 이것이…",
    "答えの代わりに頷き返すと、ヴェネルは嬉しそうに微笑んだ。": "대답 대신 되돌아보자, 베넬은 기쁜 듯 미소를 지었다.",
    "「ふふっ、これ……もっと欲しくなるの、わかる……っ。<br>　私も、気持ちいいの好きみたい……」": "「후훗, 이거…",
    "「はぁ……っ！　んううっ、あっ、ふぁぁっ！<br>　もう、全然……っ、痛くないよ……館長様……！」": "「하아…",
    "熱い愛液でトロトロに満たされた膣内はすっかり柔らかくほぐれ、<br>膣内も容易に拡がって肉棒を受け入れ、襞をぬるぬる絡ませてくる。": "뜨거운 애액으로 토로토로 채워진 질내는 완전히 부드럽고 풀려, 질내도 쉽게 퍼져 육봉을 받아들여 주름을 미지근해 온다.",
    "ヴェネルが懸命にこちらの欲望を受け入れてくれた証なのだと思うと、<br>それだけで胸の奥が熱くなるような嬉しさを覚えた。": "베넬이 열심히 이쪽의 욕망을 받아들여준 간증이라고 생각하면, <br>그것만으로 가슴의 안쪽이 뜨거워지는 것 같은 기쁨을 기억했다.",
    "「はううっ、あっ、あぁっ、ひぁぁっ！　あ、ぅぅっ、んふぅっ！<br>　ひぁ、ううんっ、きゅううっ！　ふ、ぁぁっ！」": "「하우우, 아, 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!",
    "「くぅんっ、あっあっ、館長、様っ！<br>　私、どんどん……館長様で、気持ちよくなってるっ……！」": "「쿠응, 앗아, 관장님, 맘!<br> 나, 점점…… 관장님으로, 기분 좋아지고 있어…",
    "「もっと……欲しい……館長様が欲しいっ……。<br>　いっぱい、奥まで突いて……一緒にもっと気持ちよくなろう？」": "「더…… 원해… … 관장님이 원해… …",
    "吐息を弾ませ、高い声で喘ぐヴェネルから、<br>誘惑するように囁かれた瞬間、遠慮する気持ちが頭から吹き飛んだ。": "한숨을 쉬고, 높은 목소리로 헐떡이는 베넬로부터, <br>유혹하도록 속삭이는 순간, 삼가하는 마음이 머리에서 날아갔다.",
    "「あぁああぁっ！　あっあっ、ひぁっ、あっ！<br>　すご、ぉっ、奥っ、ひゃぁんっ！　やああぁっ！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!」",
    "「いっぱい、いっぱいずんずんって、きてぇっ！<br>　こんな、のっ、だめ、おかしく、なっちゃいそうっ！」": "\"가득, 가득 쭉쭉, 와줘!<br> 이런, 흠, 안돼, 이상해, 되어버릴 것 같아!\"",
    "欲望に駆られるがまま、激しく腰を打ちつけても、<br>ヴェネルの反応にもはや痛みはまったくないようだった。": "욕망에 달려있는 채, 격렬하게 허리를 쳐도, <br> 베넬의 반응에 더 이상 통증은 전혀 없는 것 같았다.",
    "むしろ自ら求めるように膣内は蠢いて肉棒を深く引きずり込み、<br>搾り取らんとしてぎゅうぎゅうきつく絡みついてくる。": "오히려 스스로 요구하도록 질내는 뚫고 육봉을 깊게 끌어당기고,<br> 짜내지 않고 굉장히 얽히게 된다.",
    "「あ、あっ、館長様、館長様ぁっ！<br>　私の中で暴れて……っ、こんな館長様、知らない……！」": "\"아, 아, 관장님, 관장님!<br> 내 안에서 날뛰고…",
    "「普段、優しいのに……こんな激しい気持ち、秘めてたなんて……。<br>　こんなの心に抑え込んでたら、我慢、できないよね……っ」": "「평소, 상냥한데… … 이런 격렬한 기분, 숨겼다니…",
    "「いいよ、全部、ぅああっ！　んっ、ううっ！<br>　全部私に、ぶつけて……すっきりして、いいからぁっ……！」": "「좋아, 전부, 아아! 응, 으으!",
    "ヴェネル自身も初めての快感に振り回されているようだが、<br>それでも当初の目的を忘れず、欲望を受け止めようとしてくれている。": "베넬 자신도 처음의 쾌감에 휘두르고 있는 것 같지만, <br>그래도 당초의 목적을 잊지 않고, 욕망을 받아들이려고 하고 있다.",
    "その健気さに胸を打たれながらも、<br>加速する肉欲のままに、いっそう腰の動きを速めていく。": "그 건강함에 가슴을 치면서도, <br>가속하는 육욕 그대로, 한층 더 허리의 움직임을 가속해 간다.",
    "「ふぁっ！　んあぁっ！　はっ、ふっ！　ん、っくうぅっ、あっあっ！<br>　気持ちいい……館長様の、すごく気持ちいいよっ……！」": "「큁! 응아아아! 헉, 훗! 　응, 큭, 앗!<br> 기분이 좋다…",
    "「溺れちゃいそうなの、ちょっと、わかる……！<br>　ふうっ、んんっ！　にゃあぁっ！　でも、流されない、からぁっ！」": "「익사해버릴 것 같은데, 잠깐, 알겠어…",
    "「館長様の、浄化、するため、だからっ！<br>　ふぁぁっ、んきゅぅっ！　気持ちいいのも、我慢、するっ……！」": "「관장님의, 정화, 하기 위해서, 그러니까！",
    "快感をこらえ、懸命にこちらを気遣ってくれるヴェネルが愛おしい。<br>彼女の中で果てたい欲求が高まり、精液がこみ上げてくるのを感じる。": "쾌감을 느끼고 열심히 이쪽을 ​​걱정해 주는 베넬이 사랑스럽다. <br> 그녀 안에서 끝내고 싶은 욕구가 높아져 정액이 쏟아져 오는 것을 느낀다.",
    "「あぁっ、あっあっ、くううんっ、ふううっ！　ん、ぁっ！<br>　館長様、浄化、するからっ！　私が、受け止めてあげるから……！」": "「아아, 아아, 쿠우응, 흠!　응, 앗!<br>관장님, 정화, 하기 때문에!",
    "「醜い欲望、全部、私の中に吐き出して……っ！<br>　く、ぅぅっ、はぁ、あっ！　あううぅっ！」": "「추악한 욕망, 전부, 내 안에 내뱉어서…… 어!",
    "膣奥を突き上げるたび、子宮口が亀頭に吸いついて射精を促してくる。<br>ここに出せと導くような淫靡な刺激に、更に限界が迫った。": "질 안쪽을 밀어 올릴 때마다 자궁구가 귀두에 빨려 사정을 재촉해 온다. 여기에 내놓으라고 이끄는 음란한 자극에 더욱 한계가 다가왔다.",
    "「んくううっ、はぁあっ、あっ、やぁぁっ！　ふぅぅっ！<br>　館長様っ、はやく、早く出して……じゃないと、私……！」": "「응쿠우, 하아아, 아, 야아아아!",
    "「も、うっ、ダメ！　なにかきちゃいそう……っ！<br>　館長様を受け止めたいのに、我慢できなく、なるっ！」": "「그래, 안돼!",
    "「ふううっ、きゅうぅっ！　だ、めっ、くるっ、きちゃう！<br>　出して、館長様ぁっ、出して出してっ、出してぇぇぇっ！！」": "「후우우, 큐우앗!, 헉, 쿠루, 버려!",
    "「んっ……あつ……い。すごい……館長様の、いっぱい、出て……」": "「응… … 녀석…",
    "膣内射精と同じタイミングでヴェネルも達したようで、<br>どこかふわふわとした口調で呟いている。": "질내 사정과 같은 타이밍에 베넬도 달한 것 같고, <br>어딘가 푹신한 어조로 중얼거리고 있다.",
    "……ことを終えて、こちらの頭は急速に冷静さを取り戻し始めた。<br>我ながら、とんでもないことをしてしまった……。": "…… 일을 끝내고, 이쪽의 머리는 급속하게 냉정함을 되찾기 시작했다. <br>나면서, 터무니 없는 일을 해 버렸다…….",
    "「……館長様？」": "「… … 관장님?」",
    "「すまない、ヴェネル。<br>　寝込みを襲ってしまって……」": "「미안해, 베넬.<br> 침수를 덮쳐 버려…",
    "「うん。それは醜い行為。<br>　でも、謝れるならもう館長様は大丈夫そうだね」": "\"응. 그건 추악한 행위.",
    "「スッキリしたら、いつもの館長様に戻れたのかな。<br>　私の手で、美しい館長様を取り戻せたのなら嬉しいよ」": "\"깨끗이 하면, 평소의 관장님께 돌아왔을까.",
    "そう言ってヴェネルが満足げに笑った直後、<br>たっぷり中出しされた膣内から、白濁がごぷりと音を立てて溢れた。": "그렇게 말해 베넬이 만족스럽게 웃은 직후, <br> 충분히 질 내 사정된 질내로부터, 백탁이 듬뿍 소리를 내고 넘쳤다.",
    "「ん……本当に、すごくいっぱい出したね。お腹の中、たぷたぷ……。<br>　こんなに出るものなんだ……全部出し切ってよかったね、館長様」": "「응…",
    "自ら脚を広げて、膣内から溢れる精液を覗き込むヴェネル。<br>……その無防備な様子に、再び肉棒がいきり立った。": "스스로 다리를 펼쳐 질 안에서 넘치는 정액을 들여다 보는 베넬. <br>…",
    "またしても欲情を抑えきれなくなった俺がヴェネルに襲いかかったのは、<br>それからほんの数秒後のことだった――": "또다시 욕정을 억제할 수 없게 된 내가 베넬에 습격당한 것은,<br>그리고 단지 몇 초 후의 일이었다--"
}