{
    "それぞれの打開策": "각각의 타개책",
    "――ある日の夜。<br>マネは自室でひとり嘆き悲しんでいた。": "―― 어느 날 밤. <br>마네는 자기 방에서 혼자 슬퍼하고 있었다.",
    "「うぅ……一体どうすればいいのかなぁ……」": "「우우… … 도대체 어떻게 하면 좋을까… …",
    "「いつもと同じようなことばかりしていても、きっとダメで……。<br>　これには絶対、“革命”が必要っす……」": "「평소와 같은 것만 하고 있어도, 반드시 안되어서… …",
    "――マネを思い悩ませているのは、昼間の館長との会話だ。": "――머니를 괴롭히고 있는 것은 낮의 관장과의 대화다.",
    "「ええっ！？　そんな事件が発生してるんすか？」": "「에엣!? 그런 사건이 발생하고 있는 거야?」",
    "「あぁ、そうなんだよ。<br>　街道沿いに死の芸術家を首領とする野盗集団が現れて、<br>　隊商を襲う事件が多発しているんだ」": "「아아, 그래.",
    "「どうも狙われるのは流行の服や雑貨やスイーツで、<br>　布や果物など、それらの原材料までもが奪われているらしい。<br>　街では流通が滞り始めている」": "「아무래도 노리는 것은 유행의 옷이나 잡화나 과자로, <br> 천이나 과일 등, 그 원재료까지도 빼앗기고 있는 것 같다.<br> 거리에서는 유통이 멈추기 시작하고 있다」",
    "「スイーツや流行のアパレル……私の好きなものばかりっす。<br>　どうしてそんなことするんすかね？　ひどいっす！」": "「과자나 유행의 의류…",
    "「高値で売れる闇のルートがあるのかもしれないが、<br>　現状ではなにもわからない」": "「고가로 팔리는 어둠의 루트가 있을지도 모르지만, <br>현상에서는 아무것도 모른다」",
    "「しかも野盗は神出鬼没で、対応が非常に難しい。<br>　街道での大がかりな作戦も必要になるかもしれないから、<br>　明日、アングルに相談してみるつもりだ」": "「게다가 야도는 신출귀몰로, 대응이 매우 어렵다.",
    "「アングルさんは市議もしてるっすもんね。<br>　議会に話を通してもらえれば、動きやすくなるかも」": "「앵글 씨는 시의도 하고 있는 것 같네요.<br> 의회에 이야기를 통해 받으면, 움직이기 쉬워질지도」",
    "「そういうことだ。<br>　マネも気づいたことがあったら、また教えてくれ」": "「그런 일이다.<br> 마네도 깨달은 적이 있으면, 또 가르쳐 줘」",
    "「わかったっす！」": "「알았어!」",
    "「……とは言ったものの、<br>　このままじゃ私、なにもできない気がするっす」": "「…",
    "「お店で可愛い服を試着して、カフェでお洒落なスイーツを食べて……。<br>　そんないつもの楽しみを提供してくれてる人たちが<br>　困ってるかもしれないのに、私だけいつも通りなんて……」": "\"가게에서 귀여운 옷을 입어서 카페에서 세련된 디저트를 먹고……",
    "――悩めるマネは、バサリとベッドに横になる。": "――고민하는 돈은 바사리와 침대에 누워 있다.",
    "「事件が起こったり、手がかりが目の前に<br>　現れたりするのをただ待つんじゃなくて、<br>　私自身が、なにか行動したほうがいいって気がするっす」": "「사건이 일어나거나, 단서가 눈앞에<br> 나타나는 것을 단지 기다리지 않고,<br>우신이, 무엇인가 행동하는 편이 좋다고 생각한다」",
    "「とはいえ、どうしたもんすかねー！<br>　はぁ……なんかないっすかね……。<br>　なんというか、この状況を“革命”するような……」": "\"그렇다고 해도, 어쩌면 어쩐지-!<br>　는 아...... 뭔가 없잖아.......<br>이란, 이 상황을 \"혁명\"하는 것 같은......\"",
    "――溜息とともにマネはベッドの上で寝がえりを打つ。<br>その時。<br>目線の先にあったものに、マネは息をのんだ。": "―― 한숨과 함께 마네는 침대 위에서 잠을 친다. <br>그때. <br> 시선의 끝에 있던 것에, 마네는 숨을 쉬었다.",
    "「はっ……！<br>　そうっす！」": "「하……!<br> 그렇게!」",
    "――思い悩む彼女の視界に入ったもの。<br>それは壁に立てかけられた１本の剣だった。": "―― 생각 고민하는 그녀의 시야에 들어간 것. <br> 그것은 벽에 세워진 한 검이었다.",
    "――そしてここにもまた、悩める藝術家がひとり。": "――그리고 여기에도 또, 고민하는 예술가가 혼자.",
    "「アテネス市内での経済的損失は『表の２』を参照……と。<br>　これで明日の資料は、ほとんど揃ったわね……」": "「아테네스 시내에서의 경제적 손실은 『표의 2』를 참조…",
    "――街道に現れた野盗対策用の館長との打ち合わせ。<br>翌日に控えたそれの準備を終えたアングルは、<br>自らの作成した資料に再び目を通す。": "――가도에 나타난 야도 대책용 관장과의 협의. <br>다음날에 앞둔 그 준비를 마친 앵글은,<br>스스로의 작성한 자료에 다시 눈을 통과시킨다.",
    "「市民生活への影響は日を追うごとに大きくなっているわ。<br>　一刻も早い抜本的な対策が必要ね」": "「시민 생활에의 영향은 날을 쫓을 때마다 커지고 있어.<br> 일각도 빠른 발본적인 대책이 필요해」",
    "「いくつか案も作成したけれど……。<br>　私が提示できる対策は、どれもその場しのぎで、<br>　ありきたりと言わざるをえないわね……」": "「일부안도 작성했지만… …",
    "「はぁ……どうしたものかしら」": "「하아… … 무슨 일일까」",
    "――野盗は組織的で数も多く、<br>しかも死の芸術を使役していることがわかっている。<br>対策は当然、一筋縄ではいかない。": "――야도는 조직적이고 수도 많고, <br>게다가 죽음의 예술을 사역하고 있는 것을 알고 있다. <br>대책은 당연히, 일근줄로는 가지 않는다.",
    "――野盗たちは街道を通る隊商をゲリラ的に襲い、<br>死の芸術を盾にして証拠を残さずにすばやく逃げる。<br>人員を割かねば追うのは難しいが、どこも人手不足なのが実情だ。": "――야도들은 가도를 지나는 대상을 게릴라적으로 덮쳐,<br>죽음의 예술을 방패로 하여 증거를 남기지 않고 빠르게 도망친다. <br>인원을 나누면 쫓기는 것은 어렵지만, 어디도 인수 부족한 것이 실정이다.",
    "「館長は市議としても藝術家としても私を評価してくれている……。<br>　私を頼って相談してくれているのもわかるのよ？<br>　だからこうして資料もしっかり作った……」": "「관장은 시의로서도 예술가로서도 나를 평가해 준다… …",
    "「でも、『人手不足の観点から慎重な対応が求められる』……だなんて、<br>　こんな資料でなにが変わるっていうのかしら……。<br>　こんなのただの机上の空論だわ」": "「그렇지만, 『인손 부족의 관점에서 신중한 대응이 요구된다』… …",
    "――珍しく自暴自棄になったアングルは資料を机に置いて頭を抱える。<br>芸術犯罪への対応についての議会での絶え間ない会議と事務仕事が、<br>彼女を疲弊させていた。": "―― 드물게 자포자기가 된 앵글은 자료를 책상에 놓고 머리를 안는다. <br>예술 범죄에 대한 대응에 관한 의회에서의 끊임없는 회의와 사무 일이,<br>그녀를 피폐시키고 있었다.",
    "「はぁ……」": "「하아…",
    "――悩めるアングルは、<br>椅子に背中をもたせかけて天井を見つめる。": "――고민하는 앵글은, <br>의자에 등을 끼워 천장을 바라본다.",
    "「書類を作ったり、議会との調整をしたり……。<br>　そういう後方支援だけじゃなくて、<br>　私自身が、もっと前に出て行動したほうがいいって気がするわ……」": "「서류를 만들거나, 의회와의 조정을 하거나… …",
    "「とはいえ、どうしたものかしら……。<br>　中途半端にやって迷惑をかけるのは嫌だし……。<br>　なんというか、いっそこの状況を“革命”するような……」": "「그렇다고는 해도, 무슨 일일까… …",
    "――肩の凝りをほぐすようにしてアングルは首を左右に動かす。<br>その時。<br>視界の端に入ったものに、アングルは息をのんだ。": "――어깨의 응어리를 풀게 하고 앵글은 목을 좌우로 움직인다. <br>그때. <br>시야의 끝에 들어간 것에, 앵글은 숨을 쉬었다.",
    "「はっ……！<br>　そうだったわ……！」": "\"하……!<br> 그랬어……!\"",
    "――思い悩む彼女の視界に入ったもの。<br>それは部屋の片隅で白銀に輝く『聖女の武具』一式だった。": "―― 생각 고민하는 그녀의 시야에 들어간 것. <br>그것은 방의 한 구석에서 백은에 빛나는 『성녀의 무구』 일식이었다."
}