{
    "狭いテントでふたりきり": "좁은 텐트로 두 사람",
    "「いやぁ～……さすがにお腹いっぱいっすね！」": "「아니~~…",
    "「あぁ、とても美味しいスイーツだったよ。ありがとう、マネ」": "\"아, 정말 맛있는 디저트였어. 고마워, 돈\"",
    "マネとふたりでやってきた海辺のキャンプ。<br>彼女の手作りスイーツを食べ終えた今、すでに日は暮れている。": "돈과 둘이서 온 해변의 캠프. <br>그녀의 수제 과자를 먹고 끝난 지금, 이미 날은 살고 있다.",
    "「どういたしましてっす！」": "\"무슨 일이야!\"",
    "「っ、ふぅぅう～……」": "「으, 흠~~…",
    "「どうした、変な声を出して」": "\"어째서, 이상한 목소리를 내고\"",
    "「風が冷たくて……。<br>　やっぱりこの季節でも、夜の海辺は肌寒いっすね～」": "「바람이 차갑고…",
    "「確かにかなり涼しくなってきたな。テントに入ろうか」": "「확실히 꽤 시원해져 왔네. 텐트에 들어가자」",
    "そう言って、陽があるうちに組み立てておいたテントに目を向ける。<br>同じくマネもテントをじっと見つめるが……。": "그렇게 말해, 양이 있을 때 조립해 둔 텐트에 눈을 돌린다. <br>같이 머니도 텐트를 가만히 바라보지만…….",
    "「あの、先輩……うすうす気づいてたんすけど、<br>　これって一人用のテントじゃないっすか？」": "「저기, 선배…",
    "「すまない、やっぱり小さいよな……？<br>　急いでセザンヌに借りたんだが、間違って持ってきてしまったようだ」": "「미안해, 역시 작아…",
    "組み立てている時はそれほど気にならなかったのだが、<br>見れば見るほどに小さい。ふたりだと寝返りを打つのも難しそうだ。": "조립하고 있을 때는 그렇게 신경이 쓰이지 않았지만, <br>보면 볼수록 작다. 두 사람이라면 잠자리를 치는 것도 어려울 것 같다.",
    "「さすがに狭いだろうから、どこかで宿を探すか？」": "「과연 좁을 테니까, 어딘가에서 숙소를 찾을까?」",
    "「でも先輩……。<br>　もしベッドがあったとしても、使うスペースは同じっすよね……？」": "「그래도 선배…",
    "マネは顔を赤くしながらも、悪戯っぽく尋ねてくる。": "머니는 얼굴을 붉게 하면서도 악희처럼 물어온다.",
    "「えーっと、それはどういう……？」": "\"어, 그건 무슨……?\"",
    "「わかってるくせに～♪<br>　風邪ひいちゃうんで、先に入るっすよー」": "「알고 있는 주제에~♪<br> 감기 히이 버려서, 먼저 들어가겠지ー」",
    "マネに続いてテントの中に入る――予想以上の狭さだ。<br>互いに密着した箇所から、すぐにマネの激しい鼓動が伝わってくる。": "머니에 이어 텐트 안에 들어간다--예상 이상의 좁음이다. <br> 서로 밀착한 개소로부터, 곧 돈의 격렬한 고동이 전해져 온다.",
    "「んふふー♪　あったかいっすね、せんぱい？」": "「응후후♪ 따뜻한 건 어쩐지, 센파이?」",
    "「うむ……裸になればもっと効率よく温まれるかもな」": "「음… … 알몸이 되면 보다 효율적으로 따뜻해질지도」",
    "「んんぅ……そんな、いきなりっすかぁ……♡<br>　……っちゅ……んちゅっ……っちゅうっ……」": "「응응…",
    "唇を奪いながら服を脱がせ、そのまま彼女をぎゅっと抱きしめる。<br>マネはされるがまま、豊満な乳房をさらけ出し、腕の中におさまった。": "입술을 빼앗으면서 옷을 벗고 그대로 그녀를 꽉 안아준다. <br>마네는 되는대로, 풍만한 유방을 드러내, 팔안에 가라앉았다.",
    "「んはぁ……はぁ……先輩のえっち。<br>　最初からこういうつもりで一人用のテントにしたんじゃないっすか？」": "「응은… … 하아… … 선배의 에치.",
    "「テントは本当に間違えたんだ」": "\"텐트는 정말 잘못했어\"",
    "「そのわりには、テントに入った瞬間にがっつきすぎっす。<br>　あそこも、もう準備万端みたいですし」": "「그 대신에는, 텐트에 들어간 순간에 너무 빡빡합니다.",
    "膨張した陰茎が当たっていることに気づいたのだろう、<br>マネは呆れたように言う。": "팽창한 남근이 맞고 있다는 것을 깨달았을 것이다.",
    "「それは……今日ずっと、マネの大胆な装いが目に入るたび、<br>　こうしたくてたまらなかったからだ……」": "「그건…",
    "「んふぅ……♪　こんなに健康的な服装に興奮するなんて、<br>　先輩は変態さんっすね♡」": "「응후…",
    "そんな煽りに負けないよう、冷静になろうと努める。<br>しかしその間にも、劣情は否応なく下半身に血を送る。": "그런 부끄러움에 지지 않도록 냉정해지려고 노력한다. 하지만 그동안 열정은 어쩔 수 없이 하체에 피를 보낸다.",
    "「んふぅ……はぁ……はぁ……せんぱい……。<br>　先輩が動きをとめたら、また寒くなっちゃうっす」": "「응후… … 하아… … 하아…",
    "「もっと、くっついて……私の身体、早く温めてください……」": "「더, 붙어서… … 내 몸, 빨리 데워주세요…",
    "そう言って、マネは照れ隠しをしつつもさらなる行為をねだった。": "그렇게 말해서, 머니는 빛나는 숨겨진 동안에도 추가 행위를 했다.",
    "元気に海辺を歩いていたマネと、いま腕の中で悶えているマネ。<br>そのギャップに理性のタガは外れ、腰が自然と動き出した。": "건강하게 해변을 걷고 있던 머니와, 지금 팔 속에서 번민하고 있는 머니. <br>그 갭에 이성의 타가는 빗나가 허리가 자연스럽게 움직이기 시작했다.",
    "「ひゃうっ……来るっす……先輩のが……っ」": "「 흠… … 온다…",
    "「うぅ、んっ……うぅぅぅぅぅぅっ！　う……んん‥…っ」": "「으으, 응…",
    "彼女の背中を抱えたまま、ゆっくりと押し付けるように腰を動かす。<br>やがてぬぷりという感触と共に、肉棒は激しい快感に包まれた。": "그녀의 등을 안은 채 천천히 밀어붙이도록 허리를 움직인다. 이윽고 느낌과 함께 육봉은 격렬한 쾌감에 휩싸였다.",
    "「んふふ……先輩のびくびくしてるっす……。<br>　くっついてるから、私にも伝わってくるっすよ？」": "「응후후…",
    "「テントも狭いが、マネの中も狭くて……。<br>　うっかり持っていかれそうになった」": "「텐트도 좁지만, 머니 안도 좁아서…",
    "「くふふ～、なんすかそれー。<br>　ぜんぜん余裕ないじゃないっすか～」": "\"쿠후후~, 어쩐지 그것-.<br> 전혀 여유가 없잖아~\"",
    "「はぁあ……先輩のあそこ、大きくて、熱くて……。<br>　キャンプにうってつけの暖房器具っすねぇ♪」": "「하아아… … 선배의 저기, 크고, 뜨겁고…",
    "「ほらほら、こうして……んっ……ふぅ……力を入れて、<br>　締めつけたら……もっと温かくなるっすかね～？」": "「자, 이렇게……응……후우…",
    "調子に乗ったマネは、身体を縮こまらせたまま太ももに力を加える。<br>その動きで膣は無造作に収縮し、握るように肉棒を刺激した。": "상태를 탄 돈은 신체를 수축시킨 채 허벅지에 힘을 가한다. <br>그 움직임으로 질은 무조작으로 수축해, 붙들도록 육봉을 자극했다.",
    "予想外の荒い刺激は陰茎に途方もない快感をもたらす。<br>しかし、マネも慣れない動きに余裕ではいられなかったようで……。": "예기치 않은 거친 자극은 남근에 엄청난 쾌감을 가져온다. 하지만 머니도 익숙하지 않은 움직임에 여유로 있을 수 없었던 것 같아…",
    "「ひゃぁっ……！　先輩の、おちんちん、想像以上に硬いっすぅ……！<br>　でっぱりのところが、私の、敏感なとこ、当たって……！」": "「흠…",
    "「うぅっ……ん、はぁ……はぁ……」": "\"으으……응, 하아……하아……\"",
    "こちらを煽ろうとしたマネだったが、<br>その動きにより自らの弱点を刺激してしまったようだ。": "이쪽을 부추려고 한 돈이었지만, <br>그 움직임에 의해 스스로의 약점을 자극해 버린 것 같다.",
    "腕の中で身体を熱くし、荒い息をしているマネの様子を見て、<br>もっと喘がせたいという思いをこらえるのは不可能だった。": "팔 속에서 몸을 뜨겁게 해, 거친 숨을 쉬고 있는 머니의 모습을 보고, <br>더 헐떡이고 싶다는 생각을 참는 것은 불가능했다.",
    "「ひゃぁんっ……あんっ……あぁんぅぅぅっっっ……！<br>　せんぱい、そんな……おっぱい、までっ……！」": "「흠흠… … 흠…",
    "「んうぅぅっ……あっ……あっ……ひゃんっ……んんぁぁっ……！<br>　ダメっすぅ……揉みかた、えっちっすよぉ……」": "「응우우… … 어…… 어…",
    "ゆっくりと腰を動かしながら、彼女の乳房を揉みしだく。<br>手に伝わる柔らかさは本能的に陰茎の感度を高め、快感を増幅させる。": "천천히 허리를 움직이면서 그녀의 유방을 비비다. <br>손에 전해지는 부드러움은 본능적으로 남근의 감도를 높여 쾌감을 증폭시킨다.",
    "マネの膣内は乳房への刺激に反応して愛液を供給し続け、<br>いまや竿が前後に動くたび、膣口に蜜が溢れるのがわかるほどだ。": "머니의 질내는 유방에의 자극에 반응해 애액을 계속 공급해,<br>지금 장대가 전후로 움직일 때마다, 질구에 꿀이 넘치는 것을 알 정도이다.",
    "「ひゃんっ……んぅぅっ……あんっ……！<br>　腰の動きに合わせて、揉んでもらうの、すごいっすぅ……」": "「흠… … 응ぅ…",
    "「狭いテントの中で、先輩と、ぴったりくっついて……。<br>　からだとからだ、こすれてぇっ……んあっ……んぅっ……」": "「좁은 텐트 안에서, 선배와, 딱 붙어서…",
    "「すっごく“ふたりっきり”って感じがして……。<br>　んくぅぅぅ……！　嬉しいっすぅ……」": "「굉장히“두 명확하게”라는 느낌이 들고…",
    "マネの言う通り、テントの中はまさにふたりきりの世界だった。": "마네가 말하는 대로, 텐트 안은 바로 두 사람의 세계였다.",
    "他の体勢を取る余地がないぶん、<br>意識はひたすら、触れ合った互いの身体に集中する。": "다른 자세를 취할 여지가 없는 만큼, <br>의식은 오로지, 만난 서로의 신체에 집중한다.",
    "じっくりと身体を温め合うように肌と粘膜を擦り合わせるたび、<br>ふわふわとした快楽がふたりの間に膨らんでいく。": "차분히 몸을 따뜻하게 하도록 피부와 점막을 긁을 때마다, <br>푹신푹신한 쾌락이 두 사람 사이에 부풀어 간다.",
    "「んっ……んぅっ……んんふぅっっ……！<br>　えへへ……楽しいっすね、せんぱい♡」": "「응… … 응…",
    "マネのかわいらしい言葉に頷きを返す。<br>そう、これはふたりきりの時間――": "돈의 예쁜 말에 수긍을 돌려준다. <br>그래, 이것은 두 사람의 시간--",
    "だが、それを意識すればするほど、耳をくすぐる波の音は、<br>テントの“外”の世界を強く感じさせた。": "하지만 그것을 의식할수록 귀를 간지럽히는 파도소리는 <br>텐트의 '밖'의 세계를 강하게 느끼게 했다.",
    "「外から見たら、<br>　テントの中でなにをしているのかすぐにバレてしまうな」": "「밖에서 보면, <br>텐트 안에서 무엇을 하고 있는지 곧바레 버리지 말아라」",
    "「んぅっ……んっ……んぁっ……！<br>　な、なんでそんなこと言うんすかぁっ……！」": "「응아… … 응… … 응…",
    "「うあっ……あっ、ああんっ……！　先輩が、そんなこと言うせいで、<br>　なんだか、いけないことしてる気分になってきたっすぅぅ……」": "「으아… … 어, 아앙…",
    "途端に、手のひらから溢れたマネの乳房が熱を帯びる。<br>全身もじんわりと汗ばみ、肌が触れ合うたび摩擦の快楽が迸る。": "순간, 손바닥에서 넘친 돈의 유방이 열을 띤다. <br>전신도 부드럽게 땀을 흘리고, 피부가 만질 때마다 마찰의 쾌락이 뿜어진다.",
    "「テント……ぜったい、腰を振るたびに揺れて……。<br>　声も漏れてるに決まってるっすぅ……！」": "「텐트…",
    "「世界で、ふたりきりみたいに、思ってたのに……。<br>　いやらしく、絡み合ってるのが、丸わかりっすぅ……」": "「세계에서, 두 사람처럼, 생각했는데…",
    "外を意識して生じた火照りは秘所に及び、<br>悶えた膣壁はさらなる潤滑を得て肉棒を最奥へ招き入れた。": "밖을 의식하고 생긴 불빛은 비소에 그리고, <br> 울린 질벽은 추가적인 윤활을 얻어 육봉을 가장 안쪽으로 초대했다.",
    "体内の精液を直接搾り取られるような快感にいてもたってもいられず、<br>本能のまま腰の動きを速める。": "체내의 정액을 직접 짜내는 것 같은 쾌감에 있어도 있을 수 없고, <br>본능 그대로 허리의 움직임을 가속시킨다.",
    "「はぁうっ！　ふぁ、あっ、あ、ら、めぇ……っ！<br>　あ、ぁ、そこ、いきなりそんな……あっ、あぁんっ！」": "\"하아 흠! 후아, 아, 아, 라, 메아…",
    "密着した状態で、さらに力強く腰を動かす。<br>陰茎はマネの奥に繰り返し届き、そのたびマネは嬌声を発した。": "밀착한 상태에서 더욱 강력하게 허리를 움직인다. <br>음경은 머니의 안쪽에 반복적으로 닿았고, 그때마다 머니는 음성을 발했다.",
    "乱れる彼女への興奮はおさまらず、夢中になって乳房の先端を弄る。<br>柔肌から浮き出た汗は、その動きを助けるように指先を湿らせた。": "흐트러지는 그녀에게의 흥분은 멈추지 않고, 열중해 유방의 첨단을 농락한다. <br>부드러운 피부에서 떠오른 땀은 그 움직임을 돕도록 손가락 끝을 축축하게 했다.",
    "「ひゃあぁぁんっっっ！　　んぅっ……あっあっんあぁっ！<br>　そんな……ちくび……までえっ……！　んぅっ……ひゃぁんっ……！」": "「하아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「そんな……つまむ、みたいに、コリコリするの、ダメっすぅ……。<br>　えっちすぎるぅ……んぅぅっ……あんっ……あっあぁっ……！」": "「그런…",
    "「さわられるたびに、あたま、ふわふわしてぇ……こんなの、されたら、<br>　先輩のゆびさき……見るたびに、えっちな気分になっちゃうっすぅ！」": "「만져질 때마다, 따뜻해, 푹신푹신해…",
    "乳首に触れるたび、膣内はわかりやすくきゅんきゅんと反応した。<br>連続で弾けるような快感に、頭がぼんやりしてくるのを感じる。": "젖꼭지를 만질 때마다 질내는 알기 쉽게 쿤쿤과 반응했다. <br>연속으로 연주할 수 있는 쾌감에 머리가 흐릿해지는 것을 느낀다.",
    "「まだ寒いか？　乳首が硬くなっているぞ」": "「아직 추워? 젖꼭지가 딱딱해지고 있어」",
    "「んぅ……は、恥ずかしいっす……あんっ……んあっ……んぁぁっ……！<br>　もう、じゅうぶんあったまったっすぅ……」": "「응아… … 는, 부끄럽다…",
    "その言葉の通り、マネの身体は熱くなって汗を蒸発させている。": "그 말대로 돈의 몸은 뜨거워지고 땀을 증발시키고 있다.",
    "狭いテントに充満する彼女の薫香に理性は消え去り、<br>マネのうなじに顔をうずめるようにして甘い香りを吸った。": "좁은 텐트에 충만한 그녀의 가오루에게 이성은 사라졌고, <br> 머니의 목덜미에 얼굴을 부끄럽게 하고 달콤한 향기를 피웠다.",
    "「やっ、そんなっ……先輩、そんなとこ、かいじゃダメっすぅ……！<br>　汗、かいてるからぁっ……あっあっ……ひゃぁんっ……！」": "「야, 그렇구나…",
    "「大丈夫だ。さっき食べたスイーツみたいに甘い香りがするぞ」": "「괜찮다. 조금 먹은 과자처럼 달콤한 향기가 난다」",
    "「ひぁ……っ、せんぱいのへんたいっ……！<br>　お腹の中で、おちんちん、またおっきくしてぇっ……！」": "「히아…",
    "「奥も、ちくびも、うなじも、ぜんぶ、気持ちよくて……。<br>　こんなのおかしくなるぅぅぅ……！」": "「안쪽도, 치쿠비도, 목덜미도, 전부, 기분 좋고…",
    "「いゃあっ……あっあっあっ……ああっっ……！　ひゃあうっ……！<br>　んうっ……せんぱい……もう、におい、かがなくていいっすぅ……！」": "「아아아… … 아아아아…",
    "恥ずかしがるマネの反応にたまらなくなり、なにも考えず腰を動かす。<br>テントの骨組みがしなり、腰の動きに合わせて空間がうねる。": "부끄러워하는 돈의 반응에 견딜 수 없어, 아무것도 생각하지 않고 허리를 움직인다. <br>텐트의 골조가 되어, 허리의 움직임에 맞추어 공간이 흩날린다.",
    "「ひゃんっ……あんっ……あんっ……あぁっ……！<br>　んぅ……せんぱい……せんぱい……もうダメっすぅ……」": "「흠… … 흠… … 흠…",
    "「このまま、早く……イかせてくださいぃっ……！」": "「이대로 빨리… … 가게 해주세요…",
    "もとより、マネのうなじの匂いをかいだその瞬間から、<br>全身が射精を主張して精液を根元ギリギリに運んでいた。": "원래, 돈의 목덜미의 냄새를 맡은 그 순간부터, <br>전신이 사정을 주장해 정액을 근원 아슬아슬하게 옮겼다.",
    "マネの要望を受け、全神経を集中させて指先と腰に力を加える。<br>そして――": "머니의 요망을 받아 전체 신경을 집중시켜 손끝과 허리에 힘을 가한다. <br>그리고――",
    "「んあぁ！　ちくび……つままれたまま、<br>　お腹の一番奥、届いて……あっ……あっ……んうぅぅぅっ……！」": "「응아아! 치쿠비…",
    "絶頂に達したマネに導かれるようにして白濁を放出した。<br>汗と熱気に満ちたテントの中で、互いに荒い息を整える。": "절정에 도달한 돈으로 이끌어지게 하여 백탁을 방출하였다. <br>땀과 열기가 가득한 텐트 속에서 서로 거친 숨을 쉴 수 있다.",
    "「んはぁ……はぁ……はぁ……もぅ……汗だくっす。<br>　あったまるといっても、こんなに熱くなるとは思わなかったっす」": "「응은… … 하아… … 하아…",
    "「本当にな……」": "「정말이야…",
    "「……ところで、先輩はどうして胸、揉んだままなんすか？」": "「…",
    "「いや……さっき食べた焼きマシュマロ、美味しかったなと……」": "「아니…",
    "「なんすかそのふざけた回答は！？<br>　じゃあマシュマロ食べればいいじゃないっすか」": "\"왠지 그 장난한 대답은!?<br> 그럼 마시멜로 먹으면 좋지 않을까\"",
    "「いや、違うんだ。マネの胸があまりにも魅力的で、<br>　柔らかくて……手を離すタイミングがわからないんだ」": "「아니, 다르다. 머니의 가슴이 너무 매력적이고, <br> 부드럽고… … 손을 떼는 타이밍을 모르겠어」",
    "「んもぅ……最初からそう正直に言ってくださいよ～」": "「응도… …처음부터 그렇게 솔직히 말해주세요~」",
    "明るく言うマネだが、その声色はすぐに、<br>悪戯っぽく湿り気を帯びたものに変わり……。": "밝게 말하는 돈이지만, 그 성색은 곧바로,<br>악악스럽게 습기를 띤 것으로 바뀌어…….",
    "「それなら……もう１回、食べます？」": "「그렇다면…",
    "「……いただきます」": "「… … 받습니다」",
    "「えへへ……かわいいっすねぇ、せんぱい♡」": "「에헤헤…",
    "「でもさすがに火照ったんで、いったん外で涼むっすよ！」": "「하지만 역시 불빛이 났고, 일단 밖에서 시원해!」",
    "「おい、マネ……！<br>　その恰好で外に出たら……」": "「어이, 마네…",
    "「はっ！　確かに変態になっちゃうっす！<br>　でも、この中で服を着るとなると狭くて大変で……」": "「하! 확실히 변태가 되어버린다!<br> 하지만, 이 안에서 옷을 입으면 좁고 힘들고…",
    "「って、ギャー！　先輩、すみません！<br>　服を着ようとして、ひじ鉄を食らわせちゃったっす！」": "「라고, 갸! 선배, 죄송합니다!",
    "テントから出るだけで大騒ぎだと苦笑する。": "텐트에서 나오는 것만으로 소란스럽다고 쓴웃음.",
    "そんな愉快なふたりきりの時間を、余すことなく大切にしたいと、<br>心から思うのだった。": "그런 유쾌한 두 사람의 시간을, 남김없이 소중히 하고 싶다고,<br>진심으로 생각하는 것이었다."
}