{
    "朝から念入りに": "아침부터 정성스럽게",
    "「ねぇ館長……今日は何人くらいの女の子と話したの？」": "「저기 관장… … 오늘은 몇 명 정도의 소녀와 이야기한 거야?」",
    "夜、執務室にやってきたゴッホは出し抜けにそう尋ねる。": "밤, 집무실에 온 고흐는 빠져나가 그렇게 묻는다.",
    "「そうだな。<br>　藝術家に来客……合計すれば１０人は超えるかもしれない」": "「그렇구나.<br>예술가에 방문객… … 합계하면 10명은 넘을지도 모른다」",
    "「そっか……今日はもう、誰とも話す予定はないの？」": "「그런가… … 오늘은 이제, 누구와도 말할 예정은 없어?」",
    "「あぁ、今日はもう片付けをして寝るだけだ。<br>　眠る前にゴッホと話せて良かったよ」": "\"아, 오늘은 이미 정리를 하고 자는 것 뿐이다.",
    "「良かった……。<br>　そう言ってくれると、とっても嬉しい」": "「좋았어…",
    "「……それじゃあやっぱり……朝からのほうがいいよね」": "「… … 그럼 역시…",
    "「ん……なんの話だ？」": "「응… … 무슨 이야기야?」",
    "「ううん、なんでもないの。<br>　おやすみ、館長」": "\"응, 아무것도 아니야. <br> 잘자, 관장\"",
    "「あぁ、おやすみ、ゴッホ」": "\"아, 잘자, 고흐\"",
    "ゴッホは早々と部屋をあとにする。<br>おやすみを言いに来てくれたのだろうか……？": "고흐는 일찍 방을 뒤로 한다. <br> 좋은 밤을 말하러 왔을까......?",
    "それからは訪問者もなく、ゴッホに伝えた通り片づけをしてから、<br>いつものように寝室で眠りについたのだった。": "그리고는 방문자도 없고, 고흐에게 전한 대로 정리를 하고 나서, 언제나처럼 침실에서 잠들었다.",
    "目を閉じていても、カーテン越しに入りこむ日差しの明るさを感じる。<br>今日もまた一日が始まる。<br>気合いを入れていこう！": "눈을 감고 있어도 커튼을 넘어 들어가는 햇빛의 밝기를 느낀다. <br>오늘도 하루가 시작됩니다. <br> 기합을 넣어 가자!",
    "……という意気込みと、実際に起きあがれるかは別問題で、<br>意識はまどろみの中、睡眠という甘美な時間をまだ欲していた。": "……라는 의욕과, 실제로 일어나는지는 별 문제로, <br>의식은 마도로미 속, 수면이라는 감미로운 시간을 아직 갖고 싶었다.",
    "「…………ん？」": "「…………응?」",
    "だが、いつもの朝とは異なる感覚が覚醒を早めた。": "하지만 평소 아침과는 다른 감각이 각성을 앞당겼다.",
    "朝勃ちには伴わないはずの外部からの刺激、<br>そして足もとに感じる人肌の温かさ――": "아침 발기에는 수반되지 않을 외부로부터의 자극,<br>그리고 발밑에 느끼는 사람 피부의 따뜻함――",
    "重いまぶたをなんとかして開くと、<br>その違和感の正体が目に飛び込んできたのだった――": "무거운 눈꺼풀을 어떻게든 열면, <br>그 위화감의 정체가 눈에 뛰어들어 온 것이었다――",
    "「目が覚めたんだね。<br>　おはよう、館長」": "「깨어났어.<br> 좋은 아침, 관장」",
    "「おはよう、ゴッホ。<br>　単刀直入に聞くが、この状況はなんだ？」": "\"안녕, 고흐. <br>단도 직입에 듣는데, 이 상황은 뭐야?\"",
    "「館長のおちんちんを、わたしに挿入しようとしているところだよ」": "「관장의 오친친을, 나에게 삽입하려고 하고 있는 곳이야」",
    "「それは見ればわかる……」": "「그것은 보면 알 수 있다…",
    "勃起した陰茎は、ゴッホの入り口にすでにあてがわれていた。<br>熱く濡れた秘所に裏筋が触れ、じれったい感覚がもたらされる。": "발기한 남근은 고흐의 입구에 이미 맞고 있었다. <br>뜨겁게 젖은 비소에 뒷줄이 닿아 뒤틀린 감각이 가져온다.",
    "「質問を変えよう。<br>　どうして朝から陰茎を挿入しようとしているんだ？」": "\"질문을 바꾸자.<br> 왜 아침부터 남근을 삽입하려고 하는 거야?\"",
    "「館長に精液を出し尽くしてもらうなら、朝のほうがいいと思ったんだ」": "「관장에게 정액을 내주면, 아침 쪽이 좋다고 생각했어」",
    "…………？？？": "…………? ? ?",
    "さも当然というようなゴッホの言葉に疑問が山ほど浮かぶが、<br>ともかく話の続きを聞いてみることにする。": "그렇다고 당연하다고 하는 고흐의 말에 의문이 산만큼 떠오르지만,<br>어쨌든 이야기의 계속을 물어보기로 한다.",
    "「館長は１日に何人もの女の子と話すでしょ？<br>　精液が残ってたら、わたし以外の子に興奮しちゃうかもしれないよね」": "「관장은 하루에 몇 명의 여자 아이와 이야기할까요?<br>정액이 남아 있으면, 나 이외의 아이에게 흥분해 버릴지도 모르겠지요」",
    "「だから、朝一番にわたしが館長の精液をぜんぶ独り占めして、<br>　わたし以外の女の子を見ても発情しちゃわないようにするの」": "\"그러니까, 아침 제일에 내가 관장의 정액을 전혀 독점하고, <br> 나 이외의 소녀를 봐도 발정하지 않게 하는 거야\"",
    "「大丈夫。<br>　これから毎朝わたしが、一滴残らず出させてあげるからね」": "\"괜찮아.<br> 이제부터 매일 아침 내가 한 방울 남기지 않고 내게 해줄테니까\"",
    "「いや、なにが大丈夫なんだ！？<br>　とりあえず、いったん落ち着いてくれ！」": "\"아니, 뭐가 괜찮아!?<br> 우선, 일단 진정해줘!\"",
    "「館長こそ、なにを言ってるの？<br>　わたしは落ち着いてるよ……？」": "「관장이야말로, 무슨 말을 하고 있는 거야?<br> 내가 진정하고 있어…",
    "ゴッホは眼下の肉棒をじっくりと眺めながら、<br>先端にあてがった左手をさわさわと動かした。": "고흐는 눈 아래의 육봉을 천천히 바라보며 <br>선단에 닿은 왼손을 상쾌하게 움직였다.",
    "細い指先が亀頭からカリ首をなぞり、<br>敏感になった男根にゾクゾクとした刺激を与えてくる。": "가느다란 손가락 끝이 귀두에서 까마귀 목을 쫓아, <br>민감하게 된 남근에 짙은 자극을 준다.",
    "「館長……もっとわたしの身体、見ていいんだよ？<br>　それともわたしなんかのおっぱい、見たくない？」": "「관장…",
    "「いや、そんなはずがないだろう！」": "「아니, 그럴 리가 없을 것이다!」",
    "自信なげな彼女の言葉に、いつものように反論してしまう。<br>遠慮して逸らしていた視線はすぐ、彼女の乳房に釘づけになった。": "자신감 넘치는 그녀의 말에, 평소처럼 반론해 버린다. \\ n 삼가 해 버렸던 시선은 곧 그녀의 유방에 못 박혔다.",
    "豊満な胸は、ゴッホの微かな動きにも呼応してゆっくりと揺れる。<br>その艶めかしい様子に、陰茎がさらに硬くなるのが感じられた。": "풍만한 가슴은 고흐의 섬세한 움직임에도 호응해 천천히 흔들린다. <br>그 요염한 모습에, 남근이 한층 더 단단해지는 것이 느껴졌다.",
    "「良かった……館長がわたしの身体で興奮してくれて、嬉しい」": "「좋았어…",
    "「もっとたくさん見てほしいな。<br>　見て、興奮して、今のうちにたくさん精液を作っておいてね」": "\"더 많이 보고 싶다.<br> 보고, 흥분해, 지금 안에 많이 정액을 만들어 두어줘\"",
    "「館長はこれから、その精液を、わたしのおまんこの中に、<br>　ぴゅーって、出すんだよ？」": "「관장은 앞으로, 그 정액을, 내 아줌마 속에, <br>぀ゅーー,, 낼거야?」",
    "これから起こることを想像し、胸の鼓動が速くなるのを感じる。<br>だが同時に、最後まで残った欠片ほどの理性が問いを発した。": "앞으로 일어나는 것을 상상해 가슴의 고동이 빨라지는 것을 느낀다. 하지만 동시에 마지막까지 남은 조각만큼의 이성이 물었다.",
    "「本当にするのか？　もしゴッホがなにか不安に思っているのなら、<br>　話し合いで解決したほうがいい」": "\"정말 할까? 만약 고흐가 뭔가 불안하게 생각한다면, <br> 토론으로 해결하는 편이 좋다\"",
    "「んぅ……館長は優しいね。<br>　そういうところを本当に尊敬してるし、信頼してるんだ」": "「응아…",
    "「でもね、もう止められないの。わたしのお腹の奥、うずうずして、<br>　館長のおちんちんがないと、止まらないの」": "\"그래, 이제 멈출 수 없어. 나의 배 안쪽, 으르렁거리고, <br>관장의 아저씨가 없으면, 멈추지 않을거야\"",
    "「館長が頑張って作った精液……。<br>　これからわたしが、ぜんぶ絞り出してあげるからね」": "「관장이 열심히 만든 정액…",
    "「んっ…………あっ……はぁ……」": "「응…………아……하아…",
    "ゴッホは腰を浮かすと、<br>ゆっくりと座り直すような動作で陰茎を受け入れた。": "고흐는 허리를 띄우면, <br>천천히 다시 앉는 것 같은 동작으로 남근을 받아들였다.",
    "ずぶりとかきわけるような感覚のあと、<br>よく濡れた膣内の温かさが亀頭を通して伝わってくる。": "쑥쑥 씹는 감각 뒤,<br>잘 젖은 질내의 따뜻함이 귀두를 통해서 전해져 온다.",
    "「はぁ……はぁ……。<br>　わたしから、入れちゃった……」": "「하아… … 하아…",
    "「ずぽ……って、館長のが入ってきたよ？<br>　うまくできてよかった……すぅ……はぁ……」": "「즈포…",
    "挿入の感覚を落ち着かせようとしているのだろうか、<br>ゴッホの深呼吸と同時に、膣はゆっくりと波打つ。": "삽입의 감각을 진정시키려고 할까, <br>고흐의 심호흡과 동시에, 질은 천천히 물결치는.",
    "たっぷりと濡れた肉壺に抱きしめられるような感覚に、<br>竿がひくひくと反応し、その動きはさらに強い刺激を持ち帰った。": "듬뿍 젖은 육병에 껴안을 수 있는 듯한 감각에, <br> 장대가 두드러지게 반응해, 그 움직임은 한층 더 강한 자극을 가져왔다.",
    "「館長の顔……とっても気持ちよさそう。<br>　わたしの中、そんなに居心地がいいの……？」": "「관장의 얼굴… … 매우 기분 좋을 것 같다.",
    "「あぁ、とても気持ちいいよ」": "「아아, 정말 기분이 좋다」",
    "射精を我慢しながら、かろうじて返事を絞り出す。<br>ゴッホはその言葉を聞いて、蠱惑的な笑みを浮かべた。": "사정을 참으면서 간신히 대답을 짜낸다. <br>고흐는 그 말을 듣고, 경혹적인 웃음을 띄웠다.",
    "「ふふ……わたしなんかで感じてくれるの、嬉しいな……。<br>　館長がもっと気持ちよくなれるように、いまから頑張るね」": "「후후…",
    "「んあっ……んあっ……すごい……」": "「응아……응아…",
    "「こんなふうに上になるの、はじめてなのに……。<br>　本能が動かしかたをわかってるみたい……」": "「이런 식으로 위가 되는 거, 처음인데… …",
    "ゴッホは陰茎を包み込んだまま、腰を上下に揺らし始める。<br>膣壁による摩擦は、すぐさま激しい快感となって全身を満たした。": "고흐는 남근을 감싸는 채 허리를 위아래로 흔들기 시작한다. 질벽에 의한 마찰은 곧 격렬한 쾌감이 되어 전신을 채웠다.",
    "「んあっ……あっ……はぁんっ……。<br>　もっと奥まで、いけるのかな……でもちょっと、怖いかも……」": "「응아……어……하아……",
    "ゴッホはまだ少し痛みが残るのか、<br>おそるおそる様子を窺うように動いている。": "고흐는 아직 조금 아픔이 남는지, <br> 어쩔 수 없는 모습을 엿볼 수 있도록 움직이고 있다.",
    "しかしそのぶん予想のつかない、跳ねあげるような腰の動きが、<br>肉棒に繊細な刺激を与えていた。": "하지만 그만큼 예상치 못한, 튀는 듯한 허리의 움직임이, <br>육봉에 섬세한 자극을 주고 있었다.",
    "「んあっ……あんっ……んんっ……。<br>　館長、どうかな……わたしの動き、ちゃんと気持ちいい……？」": "「응아… … 앙… … 응응… …",
    "「あぁ、気持ちよすぎて、いまにも射精してしまいそうだ」": "「아아, 기분이 너무 좋고, 지금도 사정해 버릴 것 같다」",
    "「んあっ……それは、ダメ……まだ出さないでね？<br>　限界まで我慢して、一番気持ちいいときに出すの」": "「응아… … 그건, 안돼…",
    "「あっ……んぅ……わたしも頑張るから……。<br>　んあっ……館長も、頑張ってくれたら嬉しいな……」": "「아… … 응… … 나도 노력하니까…",
    "言いながら腰を動かし続けるゴッホの頬には、汗が滴っている。<br>けなげなその様子に、どうしても劣情は刺激されてしまう。": "말하면서 허리를 계속 움직이는 고흐의 뺨에는 땀이 떨어지고 있다. <br> 어리석은 그 모습에, 아무래도 열정은 자극되어 버린다.",
    "「あんっ……！<br>　館長のおちんちん、ぴくぴく……ってして、また大きくなったぁ……」": "「흠…",
    "「どうして……？<br>　ずっと同じ動きを続けてるだけなのに……」": "「어째서…",
    "「気持ちよくさせようと頑張っているゴッホの姿を見ていて、<br>　興奮がおさまるはずがないだろう」": "\"기분 좋게 하려고 노력하고 있는 고흐의 모습을 보고 있어, <br> 흥분이 가라앉을 리가 없을 것이다\"",
    "「そうなんだ……確かにわたしも、気持ちよさそうな館長を見て、<br>　もっと気持ちよくなってきたかも……」": "「그렇구나…",
    "「んぁっ……意識したら……どんどん……んんぅっ……！<br>　はぁ……つながってるところ、とっても熱いよ……」": "「응아… … 의식하면… … 자꾸 자꾸…",
    "ゴッホの動きはいつのまにか、気負いのないものに移行しつつあった。<br>運動を繰り返すことで、次第に身体がほぐれてきたようだ。": "고흐의 움직임은 언젠가, 기분이 좋지 않은 것으로 이행하고 있었다. <br>운동을 반복함으로써 점차 신체가 풀려온 것 같다.",
    "それと同時に、彼女の口から漏れる嬌声も熱を増してくる。": "그와 동시에 그녀의 입에서 새는 소리도 열을 늘린다.",
    "「んんんっ……！　はぁ……はぁ……ああんっ……！<br>　館長のおちんちん、わたしの中で暴れてる……」": "「응응…",
    "「わたしが動かしてるはずなのに、すごい弾力で、<br>　ひゃんっ……わたしの気持ちいいところ、触ってくれてる……」": "「내가 움직이고 있을 것인데, 대단한 탄력으로, <br>　쨩…",
    "「んあっ……はぁ……あっ……んあぅ……。<br>　気持ちいい……わたしも気持ちいいよ……」": "「응아……하아……아…",
    "自身の性感もかなり増してきたらしく、<br>ゴッホは膣内の感覚を堪能するように目を細めている。": "자신의 성감도 상당히 늘어난 것 같고, <br>고흐는 질내의 감각을 만끽하도록 눈을 가늘게 하고 있다.",
    "結合部を通じて、うねるような腰の動きの機微がハッキリ感じられる。<br>されるがままの状態でいることで、感覚が肉棒に集中しているのだ。": "결합부를 통해서 흔들리는 허리 움직임의 기미가 분명하게 느껴진다. <br>되는 그대로의 상태로 있는 것으로, 감각이 육봉에 집중하고 있는 것이다.",
    "「もっと奥……お腹のもっと奥に、触ってほしい……。<br>　いまなら、きっともう、大丈夫だよね……？」": "「더 안쪽…",
    "とろんとした声でゴッホは呟く。<br>その自問自答が、次なる快楽の合図だった。": "부드러운 목소리로 고흐는 중얼거린다. <br>그 자문 자답이, 다음 되는 쾌락의 신호였다.",
    "「あっ……あっ……あっ……あっ……！<br>　……館長のおちんちん、わたしの一番奥に、ちゅ……ってなったぁ」": "「아…… 아…… 아…… 아…",
    "「すごいよ館長……これだけ腰を落としても痛くなくて、<br>　ぬるぬるのまま、どこまででも入ってきそう……んっ……♡」": "「대단해 관장…",
    "ゴッホは脚をバネのようにうまく使い、腰の動きを激しくする。<br>摩擦のたび、限界まで膨らんだ亀頭が最奥を突く感覚があった。": "고흐는 다리를 스프링처럼 잘 사용해 허리의 움직임을 격렬하게 한다. 마찰 때마다 한계까지 부풀어 오른 귀두가 가장 안쪽을 찌르는 감각이 있었다.",
    "「ゴッホ、動いてもいいか？」": "\"고흐, 움직일 수 있을까?\"",
    "いてもたってもいられず出たその問いかけは、<br>しかしすぐさま否定される。": "있어도 굉장히 있을 수 없게 나온 그 질문은, <br> 그러나 곧바로 부정된다.",
    "「ダメ……今回は……あっ……はぁっ……わたしがするの。<br>　んあっ……あぁっ……」": "「안돼… … 이번은… … 아……",
    "「ぜんぶわたしがして、館長の気持ちよさも、精液も、<br>　んっ……あっ……あっ……ぜんぶ、わたしのものにするの」": "「젠부 내가 하고, 관장의 기분도, 정액도,<br>　응……아……아…",
    "「館長をいちばん気持ちよくできるのは、わたしだけだって、<br>　うぅ……そう思ってもらいたいからぁ……」": "「관장을 가장 기분 좋게 할 수 있는 것은, 나만이라도, <br>우우…",
    "口元に触れている右手を軽く動かしながらゴッホは言う。<br>その気迫に押し負け、このまま動かずに射精する覚悟を決めた。": "입가에 닿는 오른손을 가볍게 움직이면서 고흐는 말한다. <br>그 기박에 밀려, 이대로 움직이지 않고 사정하는 각오를 결정했다.",
    "「あっ……あっあっ……あぁっ……！　心配いらないよ……？<br>　動きたかったなんて思わないくらい、気持ちよくさせるから……」": "「아… … 아아… … 아아…",
    "その宣言の通り、擦りつけるようになされる激しい抽送は、<br>これまでに感じたことのない、容赦のない刺激を竿に与えてくる。": "그 선언대로, 문지르게 되는 격렬한 추첨은, <br>지금까지 느낀 적이 없는, 용서 없는 자극을 장대에 준다.",
    "「だが……ゴッホは大丈夫か？<br>　痛かったり、疲れたりしているなら、無理は禁物だぞ」": "「하지만… … 고흐는 괜찮을까?",
    "「え……なんのこと……？　こんなに気持ちいいのに……。<br>　あっ……あっ……あっ……んんぅっ」": "「에……무슨 일…",
    "「ほら館長、見て……ここをクリクリってするとね、たくさん濡れるの。<br>　じゅぽじゅぽ……って、いやらしい音、響いてるね」": "「이봐 관장, 봐…",
    "彼女の左手の人差し指は、みずからの陰核を繊細に愛撫し続けている。<br>その動きに促されるように、分泌される愛液は量を増していた。": "그녀의 왼손의 검지 손가락은, 벌레로부터의 음핵을 섬세하게 애무해 계속하고 있다. <br>그 움직임에 촉구되는 것처럼, 분비되는 애액은 양을 늘리고 있었다.",
    "純粋に快楽を享受するゴッホの姿と、部屋に響く淫靡な水音に反応し、<br>いよいよ精液がせりあがってくるのを感じる。": "순수하게 쾌락을 누리는 고흐의 모습과 방에 울리는 음란한 물소리에 반응해, 드디어 정액이 올라오는 것을 느낀다.",
    "「あっ……あっ……館長……わかるよ……射精したいんだよね。<br>　おちんちんがそう言ってる……」": "「아… … 아… … 관장… … 알겠어…",
    "言いつつ、ゴッホは腰の動きをさらに速めた。<br>こうなればもう、一番のタイミングで射精するだけだ。": "말하면서 고흐는 허리 움직임을 더욱 빨랐다. <br> 이렇게 되면 이제, 제일의 타이밍으로 사정할 뿐이다.",
    "「いいよ……？　よく我慢して偉かったね……。<br>　んっ……あっ……あっ……あっ……！」": "「좋아…",
    "「わたしに興奮して作ってくれた特製精液、<br>　わたしのおまんこの中で、思いきり、ぴゅーって出していいよ♡」": "\"나에게 흥분해서 만들어 준 특제 정액, <br> 나의 보지 중에서, 마음껏, 퓨는 내놓아도 좋다♡\"",
    "その言葉に合わせて、<br>すべてを出し切るつもりでゴッホの膣内に射精する。": "그 말에 맞추어, <br>모두를 꺼낼 생각으로 고흐의 질내에 사정한다.",
    "「はぁ……はぁ……んんっ……♡<br>　わたしの中、館長の精液で溢れてる……」": "「하아… … 하아… … 응…",
    "同じく絶頂に達し、肩で息をしていたゴッホは、<br>しばらくすると少し落ち着いた様子で口を開いた。": "마찬가지로 절정에 이르고 어깨로 숨을 쉬고 있던 고흐는 <br> 잠시 후 조금 침착한 모습으로 입을 열었다.",
    "「もしかしてわたし……やりすぎちゃったかな……。<br>　朝からこんなに運動したら、館長、疲れちゃうよね……」": "\"혹시 나…… 너무 버렸나…",
    "なんという今更な心配だ……。": "뭐라고 하는 지금 더한 걱정이다…",
    "「気にするな。<br>　とても気持ちよかったし、ゴッホの想いもよくわかっている」": "「신경쓰지 마.<br> 매우 기분 좋았고, 고흐의 마음도 잘 알고 있다」",
    "「だが、やはり毎朝というのは無理がある。<br>　疲れたし、今日の午前は休みを取ろうかな」": "「하지만, 역시 매일 아침이라고 하는 것은 무리가 있다.<br> 피곤했고, 오늘의 오전은 휴식을 취할까」",
    "「それじゃあ、午前中はまだ時間があるんだ……」": "「그럼, 아침에는 아직 시간이 있어…",
    "――刹那、ゴッホの目の色が変わる。": "――찰나, 고흐의 눈의 색이 바뀐다.",
    "「それって、毎朝は無理でも、<br>　今日はまだできるってことだよね……？」": "\"그래서, 매일 아침은 무리라도, <br> 오늘은 아직 할 수 있다는 거지......?\"",
    "「あれ……ゴッホさん……？」": "「어라… … 고흐씨…",
    "「お腹の中、館長の精液で熱くなって、<br>　またあそこが濡れてきちゃった……」": "「배 속, 관장의 정액으로 뜨거워져,<br> 또 저기가 젖어 버렸다…",
    "「つきあってくれるよね、館長……？」": "「붙어있어 주지, 관장…",
    "ふたたび発情したゴッホの表情は、<br>他の選択肢などどこにもないことを告げているのだった――": "다시 발정한 고흐의 표정은, <br>다른 선택지 등 어디에도 없다는 것을 고하고 있는 것이었다--"
}