{
    "ふたりで読む１冊の本": "두 사람이 읽는 한 권의 책",
    "「“そうして王様は、全員を処刑するようにと、<br>　命令をくだしてしまったのでした。<br>　絶体絶命！　これから一体どうなるのでしょうか。次巻へ続く……”」": "““그래서 왕은 전원을 처형하자고, <br> 명령을 내버렸다. <br> 절체 절명! 지금부터 도대체 어떻게 될까요? 다음 권에 이어…",
    "「そ、そんなに良いところで終わるんですの！？<br>　理不尽ではなくって！？」": "「그, 그렇게 좋은 곳에서 끝나는 거예요!?",
    "「ほんとだよー！<br>　次の巻も読んで読んでー！」": "\"정말이야-!<br> 다음 권도 읽고 읽어-!\"",
    "モリゾと少女は一緒になって声をあげる。": "모리조와 소녀는 함께 목소리를 낸다.",
    "――モリゾとやって来た図書館。<br>ひょんなことから、字の読めない少女に読み聞かせをすることになった。": "――모리조와 온 도서관. 어쩌면 글자를 읽을 수 없는 소녀에게 읽어 들려주게 되었다.",
    "最初はモリゾが読み聞かせていたのだが、<br>物語は長く、少女の興味は尽きない。<br>そこで、モリゾの喉が枯れる前に交代したのだった。": "처음에는 모리조가 읽어 들려주고 있었지만, <br>이야기는 길고, 소녀의 흥미는 다하지 않는다. 거기서, 모리조의 목이 시들기 전에 교대한 것이었다.",
    "「次の巻も、と言われてもだな……」": "「다음의 권도,라고 말해도구나…",
    "「では私が続きを、と言いたいところですが……<br>　もう、それなりに長い時間読んでおりましたわね。<br>　きりの良いところで終わりにしなくては」": "「그럼 내가 계속을, 라고 하고 싶은 곳입니다만…",
    "「えー、まだ大丈夫だよー！」": "\"에-, 아직 괜찮아-!\"",
    "「ふふっ、また今度、読んでさしあげますから……」": "「후훗, 또 이번에 읽어주시겠으니까…",
    "「あっ、そうですわ！　ぜひ美術館にもいらして？<br>　その時は、読み書きを教えてさしあげますわ」": "「아, 그렇습니다! 왜 미술관에 오셔서?<br> 그 때는, 읽고 쓰기를 가르쳐 드리겠습니다」",
    "「えっ、いいのっ！？」": "「엣, 괜찮아!?」",
    "「もちろんですわ。<br>　遠慮なくいらっしゃい？」": "「물론입니다.",
    "「ありがとう、絶対行くね！」": "\"고마워, 절대 가자!\"",
    "少女は心底わくわくした様子で言う。<br>物語を自分で読めるようになるかもしれないという期待に、<br>胸を躍らせているのだ。": "소녀는 마음껏 두근거린 모습으로 말한다. <br>이야기를 스스로 읽을 수 있을지도 모른다는 기대에,<br>가슴을 뛰게 하고 있는 것이다.",
    "この子なら読み書きをすぐに覚えるだろうし、<br>美術館に来ることで美術品にも興味を持ってくれるかもしれない。<br>そんな確信にも似た思いが去来した。": "이 아이라면 읽고 쓰기를 곧 기억할 것이며, <br>미술관에 오는 것으로 미술품에도 흥미를 가져올지도 모른다. <br>그런 확신과 비슷한 생각이 떠났다.",
    "と、その時――": "라고, 그 때――",
    "「あーっ、お母さんだー！」": "\"아, 엄마야!\"",
    "「あら、まぁ……」": "「어머, 뭐…",
    "「ふふっ。<br>　もう、図書館で走ってはいけませんのに……」": "「후훗.<br> 이제, 도서관에서 달려서는 안 되는데…",
    "少女の母親が、図書館まで彼女を迎えに来た。<br>嬉しそうに母親の元へと駆ける小さな後ろ姿を見て、<br>モリゾは慈しみを込めた微笑を浮かべるのだった。": "소녀의 어머니가 도서관까지 그녀를 맞이하러 왔다. <br>기쁘게 어머니의 곁으로 달리는 작은 뒷모습을 보고,<br>모리조는 자비를 담은 미소를 띄우는 것이었다.",
    "「ばいばーい！<br>　ぜったい、美術館に行くねー！」": "「바바바이!",
    "「えぇ、お待ちしておりますわ！」": "「에에, 기다리고 있습니다!」",
    "なんども礼を言う母親に連れられ、<br>少女は手を振って夕暮れの街へと去ってゆく。": "어쩌면 예를 말하는 어머니에게 데리고, <br>소녀는 손을 흔들어 황혼의 거리로 떠나 간다.",
    "その背中が見えなくなるまで見送ってから、<br>モリゾはようやく肩の力が抜けたように、ほっと息を漏らした。": "그 등이 보이지 않을 때까지 배웅하고 나서, <br>모리조는 드디어 어깨의 힘이 빠진 것처럼, 안심하고 숨을 새었다.",
    "「ふぅ……楽しい時間ではありましたが、<br>　ずっと座っていたせいか、体が凝り固まってしまいましたわね」": "「후우…",
    "モリゾは伸びをしながら言う。<br>さすがのモリゾも、図書館で子供に読み聞かせをしている状況では、<br>トレーニングを我慢していたようだ。": "모리조는 성장을 하면서 말한다. <br>역시 모리조도, 도서관에서 아이에게 읽어 들려주고 있는 상황에서는,<br>트레이닝을 참고 있던 것 같다.",
    "楽しんでいたのは本当だろうが、<br>じっとしていることが性に合わないモリゾとしては、<br>忍耐の時間でもあったのかもしれない。": "즐기고 있었던 것은 사실이겠지만, <br> 가만히 있는 것이 성에 맞지 않는 모리조로서는, <br> 인내의 시간이기도 했을지도 모른다.",
    "「読みたかった本もすべて借りられましたし、<br>　帰ってトレーニングでもいたしましょう！」": "\"읽고 싶었던 책도 모두 빌릴 수 있었고, <br> 돌아가서 트레이닝에서도 하자!\"",
    "そんなモリゾの言葉で、ふと、あることに気づく。": "그런 모리조의 말로, 문득, 있는 것을 깨닫는다.",
    "「あっ……！」": "「아…",
    "「どうかなさいまして？」": "\"어떻습니까?\"",
    "「もう１冊だけ借りるつもりだった本を忘れていたんだ。<br>　行ってくるから、モリゾは先に帰っていてくれ」": "「벌써 1권만 빌릴 생각이었던 책을 잊고 있었어.",
    "「でしたら、ここで本を読んでお待ちしておりますわ。<br>　せっかくなので一緒に帰りましょう？」": "\"그렇다면, 여기서 책을 읽고 기다리고 있습니다.<br> 모처럼이므로 함께 돌아가요?\"",
    "「そうか……？<br>　なら、急いで行ってくる。悪いな」": "「그런가…",
    "「いえいえ、焦らず行ってきてくださいませ♪」": "「아뇨, 초조하지 말아 주세요 ♪」",
    "そう言って見送ってくれるモリゾを背中に、小走りで図書館に戻る。": "그렇게 말해 배웅해 주는 모리조를 등에, 소주행으로 도서관에 돌아온다.",
    "そうして、無事にもう１冊本を借りて戻ってきた。<br>モリゾは先ほどの場所の近くにいて、本を読んでいる。": "그렇게 해서 무사히 또 한 권의 책을 빌려 돌아왔다. <br>모리조는 방금 전 장소 근처에 있고, 책을 읽고 있다.",
    "ふとその姿を視界に入れた瞬間――<br>どきり、と胸が高鳴るのを感じた。": "문득 그 모습을 시야에 넣은 순간――<br>두근두근, 라고 가슴이 고명하는 것을 느꼈다.",
    "「……………………ふふ」": "「……………………후후」",
    "夕日に照らされた広場で、<br>手元の本に優しく視線を落とし、ページをめくるモリゾ。<br>そんな彼女の姿に、思わず見とれてしまう。": "일몰에 조명된 광장에서 <br>수중의 책에 부드럽게 시선을 떨어뜨려, 페이지를 넘기는 모리조. <br>그런 그녀의 모습에, 무심코 볼 수 있어 버린다.",
    "「……あら館長、お帰りなさいませ。<br>　すぐに気づかなくてごめんなさい。<br>　今読んでいた場面がとても面白くて……」": "「… …다음 관장, 돌아가세요.",
    "こちらの視線に気づいたモリゾは、慌てて本を閉じようとする。": "이쪽의 시선을 눈치챈 모리조는 당황해서 책을 닫으려고 한다.",
    "「きりの良いところまで読んでくれていいぞ」": "\"좋은 곳까지 읽어 줘도 좋다\"",
    "「そうですか？<br>　では、お言葉に甘えて、このページが終わるまで……」": "「그렇습니까?<br>에서는, 말에 응하고, 이 페이지가 끝날 때까지…",
    "「……館長も一緒に、お読みになる？」": "「… … 관장도 함께, 읽을 수 있을까?」",
    "珍しく上目遣いで尋ねてくるモリゾ。<br>そんな彼女に頷きを返し、彼女のすぐ隣に並んだ。": "드물게 능숙하게 물어오는 모리조. <br>그런 그녀에게 수긍을 돌려주고, 그녀의 바로 옆에 줄 지었다.",
    "同じ本が読めるほどに近い距離。<br>体温すら伝わってきそうなその距離感にどぎまぎして、<br>目線はページ上の文字を上滑りする。": "같은 책을 읽을 수 있을 정도로 가까운 거리. <br>체온조차 전해질 것 같은 그 거리감에 넘어져,<br>시선은 페이지상의 문자를 위 미끄러진다.",
    "「館長にも、読み聞かせしてさしあげましょうか？<br>　私の膝の上に乗ってくれても構いませんから」": "「관장에게도, 읽어 들려드릴까요?<br> 내 무릎 위에 타고 주어도 상관없으니까」",
    "「さすがにそれはおかしいだろ」": "\"과연 그건 이상하겠지\"",
    "「まぁ、貴方ひとりを乗せるくらい、余裕ですのに」": "「뭐, 당신 한 사람을 태울 정도로 여유인데」",
    "悪戯っぽく囁いて肘を寄せてくるモリゾ。<br>同じ本を読んでいるという建前があるからこそ、<br>照れるほどに近い距離にいても、普段通りを装って会話ができた。": "장난스럽게 속삭이고 팔꿈치를 전해주는 모리조. <br>같은 책을 읽고 있다는 건전이 있기 때문에,<br>빛나는 정도에 가까운 거리에 있어도, 평상시대로를 치고 대화를 할 수 있었다.",
    "「しかし、ずいぶん読み聞かせが様になっていたな。<br>　慣れているのか？」": "「그러나, 꽤 읽어 들려주었는데.<br> 익숙해져 있는 것인가?」",
    "「まさか。<br>　昔、母や姉から読み聞かせてもらっていたのを<br>　思い出しながら読んでいただけですわ」": "「설마.",
    "「お母様もお姉様も……。<br>　私が小さい頃は、お姫様の物語をよく読んでくださいましたわね……」": "「어머니도 언니도…",
    "「思えば、私にもそのくらいお淑やかになれという<br>　お母様の隠れた意図があったのかもしれません。<br>　やれやれですわ……」": "「생각하면, 나에게도 그 정도 숙련되게 된다는 엄마의 숨은 의도가 있었을지도 모릅니다.",
    "多少不満そうな様子を見せながらも、モリゾの眼差しは優しい。<br>その表情には家族に対する慈しみがあった。": "다소 불만스러운 모습을 보이면서도 모리조의 눈빛은 상냥하다. <br>그 표정에는 가족에 대한 자비가 있었다.",
    "「館長こそ、読み聞かせをしている間は楽しそうでしたわね」": "「관장이야말로, 읽어 들려주고 있는 동안은 즐거울 것 같네요」",
    "「そうだな。やってみると、意外と楽しかった。<br>　それに、本に親しんだ子供は、<br>　芸術に関する本も手に取ってくれるようになるかもしれない」": "\"그렇구나. 해보면, 의외로 즐거웠다.<br> 게다가, 책에 친한 아이는,<br> 예술에 관한 책도 손에 들여주게 될지도 모른다\"",
    "「あの子が将来芸術に興味を持ってくれるなら、<br>　いいことしかないからな」": "「그 아이가 장래 예술에 흥미를 가져준다면, <br> 좋은 일 밖에 없으니까」",
    "「さすが夢幻美術館の館長。<br>　職務のことを忘れない立派なお答えですわ。<br>　ですが……」": "「과연 몽환미술관의 관장.",
    "モリゾはさらに声を潜め、甘えるように尋ねる。": "모리조는 목소리를 더 숨기고 달콤하게 한다.",
    "「本当にそれだけですの？<br>　あんなに私のほうを気にしてらっしゃいましたのに」": "\"정말 그거야? <br> 그렇게 나 쪽을 신경 써 주었는데\"",
    "「バレていたか……」": "「발레 하고 있었는지…",
    "読み聞かせの最中、真剣に本を読むモリゾの横顔に、<br>視線は釘づけだったのだ。": "읽어 들려주는 가운데, 진지하게 책을 읽는 모리조의 옆모습에,<br>시선은 못 박았던 것이다.",
    "「当然ですわ。<br>　だって私も貴方のこと……」": "「당연합니다.<br>도 나도 당신의 일…",
    "「……な、なんでもありませんわ！」": "「… … 뭐, 아무것도 아닙니다!」",
    "モリゾは照れてしまったようで、顔を真っ赤にすると口を閉じた。<br>凛とした姿勢で読書をしていたついさっきまでの様子とのギャップに、<br>思わず顔がほころぶ。": "모리조는 빛나는 것 같고, 얼굴을 새빨갛게 하면 입을 닫았다. <br> 늠름한 자세로 독서를 하고 있던 조금 전의 모습과의 갭에,<br>무심코 얼굴이 먼지.",
    "そんな彼女に、先ほどの問いへの答えを素直に告げることにした。": "그런 그녀에게 방금 전 질문에 대한 답을 솔직하게 말하기로 했다.",
    "「読み聞かせのことだが……。<br>　モリゾと夫婦をしている気分で悪くなかったよ。<br>　というか……かなり気分が良かった」": "「읽어 들려주는 것이지만… …",
    "その答えを聞いて、モリゾは微笑んだ。": "그 대답을 듣고, 모리조는 미소 지었다.",
    "「それは……良かったですわ……。<br>　貴方も同じ気持ちだったんですのね」": "「그건… … 좋았어요… …",
    "「……いずれ、本当にしましょうか？」": "「… … 어쨌든, 정말로 할까요?」",
    "「えっと、それはどういう……」": "「어, 그건 무슨…",
    "「ふふふ……どういうことでしょうね」": "「후후후… … 무슨 일이지요」",
    "モリゾはそう言うと、広げた本で道行く人からふたりの顔を隠し、<br>そのまま肩を密着させるようにして、こちらにもたれかかった。": "모리조는 그렇게 말하면, 펼친 책으로 가는 사람으로부터 두 사람의 얼굴을 숨기고, <br>그대로 어깨를 밀착시키게 하고, 이쪽에 기대어 갔다.",
    "モリゾの空いた方の肩をそっと抱き寄せ、<br>しばし彼女の体温と呼吸を感じる。": "모리조의 빈 쪽의 어깨를 부드럽게 안아, <br>잠시 그녀의 체온과 호흡을 느낀다.",
    "「館長……温かいですわ……それに、どきどきしてらっしゃるのね」": "「관장… … 따뜻하네…",
    "「モリゾこそ」": "「모리조야말로」",
    "そのままふたりきりの時間を堪能する。<br>一瞬だったのか、それともかなりの時間が経ったのか……<br>わからないでいるうちに、モリゾは本を顔から離して閉じた。": "그대로 두 사람의 시간을 만끽한다. <br>순간이었는지, 아니면 상당한 시간이 지났는가...",
    "「さて、運動不足にならないように、走って美術館に戻りますわよー！<br>　館長も遅れないでついてきてくださいませ！」": "「그럼, 운동 부족이 되지 않도록, 달려 미술관에 돌아옵니다-!<br>관장도 늦지 않고 따라 오세요!」",
    "モリゾは体を離すと、準備運動をしながら元気に叫び、<br>そのまま走り出してしまう。<br>重い本を抱えたままとは思えない全力疾走だ。": "모리조는 몸을 놓으면, 준비 운동을 하면서 건강하게 외치고, <br>그대로 달려 버린다. 무거운 책을 안은 채로는 생각되지 않는 전력 질주다.",
    "「俺も本を持ってるんだけどな……」": "「나도 책을 가지고 있는데…",
    "そう苦笑いしつつ、はぐれないよう急いでモリゾを追いかける。<br>先ほどまでの甘い時間を、確かに胸の中に秘めたまま。": "그렇게 쓴웃음을 지으며, 빠지지 않도록 서둘러 모리조를 쫓는다. <br> 방금까지의 달콤한 시간을, 확실히 가슴 속에 숨긴 채."
}