{
    "間違った祭り": "잘못된 축제",
    "「マネに余計なお節介を焼いちゃいましたかねえ」": "「머니에게 불필요한 절개를 구워 버렸습니까?」",
    "「そんなことないだろ。<br>　マネは嬉しそうにしてたぞ」": "「그런 일 없겠지.<br> 마네는 기쁘게 하고 있었어」",
    "「だったらいいんですけど」": "「그러면 좋겠지만」",
    "ピクニックの下見に行くマネを見送ったあと、<br>アルテとふたりで事件現場のひとつにやってきていた。": "피크닉의 모습에 가는 돈을 배웅한 뒤, <br>아르테와 둘이서 사건 현장의 하나에 와 왔다.",
    "破壊された死の芸術の破片はすでに片づけられているが、<br>会場の床には、なまなましい傷が残っている。": "파괴된 죽음의 예술의 파편은 벌써 정리되어 있지만, <br> 회장의 바닥에는, 무서운 상처가 남아 있다.",
    "「館長はどんなやつだと思いますか？　今回の事件の犯人」": "「관장은 어떤 녀석이라고 생각합니까? 이번 사건의 범인」",
    "「そうだな……狙われたのは入選作品の展示場所がほとんど。<br>　となれば、コンクールに恨みがある者の犯行という線が、<br>　有力だろうな」": "「그렇구나… … 노린 것은 입선 작품의 전시 장소가 거의.",
    "「つまりコンクールの落選者ってことですよねえ。<br>　単純に考えれば」": "「즉 콩쿠르의 낙선자라고 하는 것이군요.<br> 간단하게 생각하면」",
    "「断言はできないけどな。<br>　多くの関係者はそう考えているみたいだ」": "「단언은 할 수 없지만.<br> 많은 관계자는 그렇게 생각하고 있는 것 같다」",
    "「美術館のやつらがここになんの用だ？<br>　この場所は我々が対応したんだぞ」": "\"미술관의 녀석들이 여기에 무슨 용도야?<br> 이 장소는 우리가 대응했어\"",
    "「どちらさまかと思えば、新藝術騎士団のお歴々ですか」": "「어느 쪽이라든가 생각하면, 신예술 기사단의 역력입니까」",
    "「対応したからなんだっていうんです？<br>　私たちがここにいてはいけない理由があるんですか」": "「대응했으니까 뭐라고 하는 거죠?<br>우리가 여기에 있어서는 안 되는 이유가 있나요」",
    "物々しい装備でやってきたのは、新藝術騎士団の面々だった。<br>きっと同じように現場を調べにきたのだろう。": "어색한 장비로 온 것은 신예술 기사단의 면면이었다. <br> 반드시 현장을 조사하러 왔을 것이다.",
    "「そっ……それは……非常識というものだろう！」": "「그런… … 그건…",
    "「芸術を愛する者が常識に拘泥するなんて、<br>　新藝術騎士団も落ちぶれたものですねえ」": "「예술을 사랑하는 자가 상식에 구니하다니, <br>신예술 기사단도 떨어진 것이군요」",
    "「なんだとお！！！」": "「뭐야!」",
    "まさに一触即発かと思われた瞬間、<br>騎士団のなかから落ち着いた声が聞こえてくる。": "바로 일촉 즉발할 것이라고 생각된 순간, <br>기사단 속에서 차분한 목소리가 들려온다.",
    "「これこれ、粗相はいけませんよ、粗相は。<br>　夢幻美術館のみなさん、うちの者が失礼しました」": "\"이거 이것, 조상은 하지 말아요, 조상은.<br>몽환미술관 여러분, 우리가 실례했습니다\"",
    "現れた上級騎士は、柔和な態度で言う。": "나타난 상급 기사는 온화한 태도로 말한다.",
    "「わかればいいんですよ、わかれば」": "「알면 괜찮아요, 알면」",
    "「ですが、美術館のみなさんのことは少し警戒せざるをえませんねえ」": "「그렇지만, 미술관 여러분은 조금 경계할 수밖에 없지요」",
    "「一体なにをおっしゃりたいんですか？」": "\"도대체 무엇을 말하고 싶습니까?\"",
    "「美術館に所属するマネという藝術家、今回も落選だったようですねえ。<br>　彼女の絵に対する批評家筋の批判は相当なものだ。罵倒さえある。<br>　まあ、あの絵ではそれも当然かもしれませんが」": "\"미술관에 소속된 돈이라는 예술가, 이번에도 낙선이었던 것 같네요.<br> 그녀의 그림에 대한 비평가근의 비판은 상당한 것이다. 매도마저 있다.<br> 뭐, 그 그림에서는 그것도 당연할지도 모릅니다만\"",
    "「マネさんとしては、コンクールの入選者に対して、<br>　かなりの恨みがあるでしょうねえ。<br>　あるいはその恨みが彼女を死の芸術家にしたとて不思議ではない」": "「마네씨로서는, 콩쿠르의 입선자에 대해서,<br>　꽤 원한이 있겠지요.<br>　혹은 그 원한이 그녀를 죽음의 예술가로 했다고 신기하지 않다」",
    "「言わせておけば本当に……！<br>　あなたたち、マネがどれだけ真剣に、<br>　展示作品を守ろうとしていたか、わかってるんですか！？」": "「말하게 해 두면 정말로…",
    "「これはさすがに……手が出ますよ」": "「이것은 과연… … 손이 나옵니다」",
    "「待て、アルテ！<br>　ここで挑発に乗ったら相手の思うつぼだ！」": "「기다려, 아르테!<br> 여기에서 도발을 타면 상대가 생각하는 화병이다!」",
    "「はてさて、私は正当な推理しかしていませんよ。<br>　殴れるものなら殴ってください」": "\"그래, 난 정당한 추리밖에 하지 않아요.",
    "「うおおおおおーーーーー！！！<br>　殴ってやるよおおお！！！」": "「우오오오오ーーーーー！",
    "「うわっ、誰だお前！<br>　いきなり飛び出てきて殴るんじゃない！」": "「와우, 누구야 너!",
    "「マネさんがそんなことするわけないだろ！<br>　ふざけるな！　訂正しろ！　訂正！」": "「마네 씨가 그런 일을 하지 않을 것이다!<br>장난하지 말아라! 정정하라!",
    "「えぇ……ほんとに誰なんですか」": "「에에… … 정말 누구입니까」",
    "「誰なんだろうな……」": "\"누구일까……\"",
    "いきなり現れた青年が、上級騎士相手に奮闘を見せる。<br>闇雲に暴れる青年に騎士団の面々は戸惑っているようだ。": "갑자기 나타난 청년이 상급 기사 상대에게 분투를 보인다. <br>어둠에 ​​날뛰는 청년에 기사단의 면면은 당황하고 있는 것 같다.",
    "「一般人に危害を加えるのは気が進みませんが……。<br>　これは正当防衛の範囲ですよ」": "「일반인에게 해를 끼치는 것은 마음이 진행되지 않습니다만… …",
    "「うぐっ……！<br>　うおおおおお！」": "「우구…",
    "上級騎士に突き飛ばされた青年だが、<br>それでもなお彼は騎士に突進する。<br>マズいな……上級騎士が手加減を間違えれば青年の命が危ない。": "상급 기사로 날아간 청년이지만, <br> 그래도 여전히 기사로 돌진한다. <br>마즈나…",
    "「はいはい、お互いそのくらいにしておいてください。<br>　殺すのも殺されるのも気が進まないでしょう」": "\"네 네, 서로 그 정도로 해 주세요.<br> 죽이는 것도 죽는 것도 신경이 쓰이지 않을 것입니다\"",
    "即座にアルテが両者の間に入り、青年と上級騎士を引きはがした。<br>お手柄だ。": "즉시 아르테가 양자 사이에 들어가 청년과 상급 기사를 뽑았다. <br>정말.",
    "「あなた、名前はなんていうんですか」": "「당신, 이름은 뭐라고 합니까」",
    "「……グリス」": "「……그리스」",
    "青年はボソリとつぶやく。<br>ここはひとまず、なんとかしてグリスを連れて、<br>美術館に引きあげるのが最善か……。": "청년은 보소리와 중얼거린다. <br>여기는 일단, 어떻게든 그리스를 데리고,<br>미술관에 끌어내는 것이 최선인가…",
    "マネの知り合いのようだし、ゆっくりと話を聞きたい。<br>そんなふうに次の手立てを考えていた矢先――。": "돈의 아는 것 같고, 천천히 이야기를 듣고 싶다. <br>그런 식으로 다음의 방법을 생각하고 있던 화살--.",
    "「グリス、あなたでしょう。<br>　この展示会場襲撃事件を起こしたのは」": "\"그리스, 당신이죠.<br> 이 전시장 습격 사건을 일으킨 것은\"",
    "アルテが唐突にそう口にする。": "아르테가 갑작스럽게 그렇게 말한다.",
    "「いや、そうかもしれないとは思っていたけども！<br>　もう少し順序というものがあるだろうが！」": "「아니, 그럴지도 모른다고는 생각하고 있었지만!<br> 좀 더 순서라는 것이 있겠지만!」",
    "「そもそも証拠はあるのか、証拠は！<br>　なかったうえに冤罪だったら大問題なんだぞ」": "「원래 증거는 있는 것인가, 증거는!",
    "「まったく、館長のくせに犯人みたいなこと言わないでくださいよ。<br>　それに証拠もあるに決まってるじゃないですか」": "\"전혀 관장의 주제에 범인같은 말을 하지 말아주세요.",
    "「グリス、あなたが小脇に抱えているその絵、死の芸術でしょう」": "\"그리스, 당신이 겨드랑이에 안고 있는 그 그림, 죽음의 예술이겠지\"",
    "「そうなのか？」": "「그런가?」",
    "「気づかないのも無理ありませんよ。<br>　かなり中途半端な代物……別の言いかたをすれば、雑魚です」": "「깨닫지 않는 것도 무리 없습니다.<br> 꽤 중도반단한 대물…",
    "「予備の死の芸術って感じですかね。<br>　それを使って新藝術騎士団を襲おうとしたけど、<br>　無理だったので殴りかかったってとこじゃないですか？」": "「예비의 죽음의 예술이란 느낌입니까.",
    "「なるほどねえ。<br>　マネではなく、マネのシンパが犯人だったというわけですか。<br>　やはりコンクールへの醜い逆恨みが動機でしょう」": "\"과연 이봐. <br> 머니가 아니라, 머니의 심파가 범인이었다는 뜻입니까.",
    "「逆恨みなんかじゃない！<br>　マネさんを認めないあいつらが悪いんだ！」": "「역원한 따위가 아냐!<br> 마네씨를 인정하지 않는 그 녀석들이 나쁘다!」",
    "「はあ……なんだか気が重くなる展開ですねえ。<br>　マネはせっかく気分転換に行ってるのに」": "「하아…",
    "「同感だ」": "「동감이다」",
    "「こんな祭り、間違ってるんだ！<br>　マネさんの絵が展示されない祭りなんて！」": "「이런 축제, 잘못되어 있는 거야!<br> 마네씨의 그림이 전시되지 않는 축제는!」",
    "「はいはい、ゴタクはあとで美術館で聞きますから。<br>　とりあえず素直に捕まってください」": "「네 네, 고탁은 나중에 미술관에서 들으니까요.<br> 우선 솔직하게 잡아주세요」",
    "「まだだ！<br>　この祭りを終わらせるまでは、捕まるわけにはいかない！」": "「아직이다!<br> 이 축제를 끝낼 때까지는, 잡힐 수는 없다!」",
    "そう言って、グリスは一目散に駆け出す。<br>アルテと上級騎士は、ほぼ同時に追跡のスタートダッシュを決めた。<br>俺はふたりのうしろを追う形だ。": "그렇게 말해서, 그리스는 한눈에 달려간다. 아테와 상급 기사는 거의 동시에 추적의 시작 대시를 결정했다. <br> 나는 두 사람의 뒤를 쫓는 형태다.",
    "「逃がしません！」": "\"놓치지 마세요!\"",
    "「どうして美術館が捕縛する前提に立って話を進めているのかな？」": "「왜 미술관이 포박하는 전제에 서서 이야기를 진행하고 있는 것일까?」",
    "「犯人がマネのことを口にしているなら、<br>　美術館が対応すべきでしょう！」": "\"범인이 돈을 말하고 있다면, <br> 미술관이 대응해야 할 것입니다!\"",
    "「だからこそ、マネと距離のある我々が犯人を捕縛すべきでは？」": "\"그렇기 때문에 돈과 거리가 있는 우리가 범인을 포착해야 하는가?\"",
    "「とかいって、部下の前で恥をかかされたから、<br>　自分のメンツを保ちたいだけでしょうが！」": "\"라든지, 부하 앞에서 부끄러워 했으니까, <br> 자신의 멘츠를 유지하고 싶을 뿐이겠지요!\"",
    "「ぐっ……！<br>　美術館でぬくぬくと絵を描いている藝術家ごときになにがわかる！」": "「큭…",
    "「残念でしたー！<br>　私はまだ絵を描いてませ～ん！」": "\"유감이었습니다-!<br> 나는 아직 그림을 그리지 않았어~응!\"",
    "「はあ……！？」": "\"하아……!?\"",
    "「ちょっと待て、ふたりとも！　まさかとは思うが、<br>　口論に夢中になって目標を見失ってないよな……！？」": "\"잠깐 기다려, 둘 다! 설마라고는 생각하지만, <br>구론에 열중해 목표를 잃지 않았어……!?\"",
    "「館長、馬鹿にするのもいい加減にしてくださいよ。<br>　まさかそんなわけ……あ」": "「관장, 바보로 하는 것도 좋은 가감으로 해 주세요.<br>설마 그런 건……아」",
    "「新藝術騎士団がそんなへまをするわけがないでしょう……あ」": "「신예술 기사단이 그런 거짓말을 할 리가 없지요… … 아」",
    "「くっ……新藝術騎士団一同！　手分けして探しますよ！」": "「큭… … 신예술 기사단 일동!",
    "「了解！」": "「양해!」",
    "上級騎士の合図とともに、<br>騎士たちは慣れた様子で街の隅々に散ってゆく。": "상급 기사의 신호와 함께, <br>기사들은 익숙한 모습으로 거리의 구석구석에 흩어져 간다.",
    "「さすが、と称賛するのは気に障るが、<br>　新藝術騎士団は統率がとれているようだな」": "「과연, 이라고 칭찬하는 것은 신경이 쓰이지만, <br>신예술 기사단은 통율이 잡혀 있는 것 같구나」",
    "「いくら統率がとれていても、<br>　これを見落としてるようじゃまだまだですよ」": "「아무리 통율이 잡혀 있어도, <br> 이를 간과하고 있는 것 같아서 아직도 있어요」",
    "そう言ってアルテが見せたのは、絵画――。<br>さきほどグリスが持っていた、死の芸術だ。": "그렇게 말해 아르테가 보여준 것은, 회화――. <br>사까 정도 그리스가 가지고 있던, 죽음의 예술이다.",
    "「逃げるときにグリスが落としたものが飛んできたので、<br>　キャッチしておいたんです。<br>　なにか逃走先についてのヒントが得られるかもしれません」": "「도망칠 때에 그리스가 떨어뜨린 것이 날아 왔기 때문에, <br> 잡아 두었습니다.<br> 무엇인가 도주처에 대한 힌트를 얻을 수 있을지도 모릅니다」",
    "「おお！　お手柄じゃないか」": "「오오!",
    "さっそく、アルテの手中にある絵画に視線を落とす。": "바로 아르테의 수중에 있는 회화에 시선을 떨어뜨린다.",
    "「これは……風景画だな。<br>　あれ？　ここは……」": "「이것은… … 풍경화다.",
    "「はい、この場所は――」": "「네, 이곳은――」"
}