{
    "高尚な精神": "고상한 정신",
    "ロダンという彫刻家と知り合った次の日。<br>早速、彼女は美術館を訪れてくれた。": "로댕이라는 조각가와 알게 된 다음날. <br>조속히, 그녀는 미술관을 방문해 주었다.",
    "「きっとこんにちは。<br>　来たかもしれない」": "\"분명 안녕하세요.<br> 왔을지도 모른다\"",
    "「よく来てくれた」": "\"잘 왔다\"",
    "そう言って出迎えたが、ロダンは首を横に振った。": "그렇게 말해 맞이했지만, 로당은 목을 옆으로 흔들었다.",
    "「私が美術館を見たかったから来たんだと思う。<br>　だから、感謝されることではないのかも」": "「내가 미술관을 보고 싶었으니까 왔다고 생각한다.<br>이니까, 감사받는 것이 아닐지도」",
    "「……でも、ちょっと……思ってたのと違うような？」": "「… … 그렇지만, 조금…",
    "……館内の様子をぐるりと見回して、ロダンは呟いた。<br>言いたいことはわかる。<br>未だ客足が少ないのだ。": "……관내의 모습을 빙빙 둘러보고, 로당은 중얼거렸다. <br> 말하고 싶은 것을 알 수 있습니다. <br>아직 객족이 적은 것이다.",
    "前館長が失踪し、一時的に休業せざるを得なくなってから、<br>方々を駆けずり回って何人かの藝術家と知り合った甲斐もあり、<br>なんとか再開にはこぎつけることができた。": "전 관장이 실종해, 일시적으로 휴업하지 않을 수 없게 되고 나서,<br>분들을 달리며 몇몇의 예술가와 알게 된 카이도 있어,<br>어쩐지 재개에는 갈 수 있었다.",
    "しかし休業前に比べて展示品の数が大きく減ってしまい、<br>集客の目途も立っていないのが現状である。": "그러나 휴업전에 비해 전시품의 수가 크게 줄어 버려, <br>집객의 눈길도 서 있지 않은 것이 현상이다.",
    "「大変そうに見えるね」": "\"힘들 것 같다\"",
    "「不安な気持ちにさせてしまっただろう。<br>　しかし、現状を正直に伝えるとそうなる」": "「불안한 기분으로 시켜 버렸을 것이다.<br> 하지만, 현상을 정직하게 전하면 그렇게 된다」",
    "「言い訳しないんだね……」": "「변명하지 않구나…",
    "ふむふむと頷きながら、ロダンは辺りを軽く見て回る。": "흠흠과 수긍하면서, 로댕은 주변을 가볍게 둘러본다.",
    "「床も壁も柱も、綺麗に磨かれてるように見えるよ。<br>　できることは精一杯やってる感じがする」": "「마루도 벽도 기둥도, 깨끗이 닦아지고 있는 것처럼 보이네.<br> 할 수 있는 것은 한껏 하고 있는 느낌이 든다」",
    "「サンソヴィーノと手分けして、丁寧に掃除しているからな。<br>　清潔さには自信がある」": "\"산소비노와 나누어 정중하게 청소하고 있으니까.<br> 청결함에는 자신이 있다\"",
    "「サンソヴィーノって？<br>　その人も藝術家？」": "\"산소비노는?<br> 그 사람도 예술가?\"",
    "「藝術家でもあるが、主に美術館の運営を補佐してくれている人物だ。<br>　機会があれば、ロダンにも会わせよう」": "「예술가이기도 하지만, 주로 미술관의 운영을 보좌해 주는 인물이다.<br> 기회가 있으면, 로댕도 만나자」",
    "「機会があればって……そういう立場の人なら、<br>　所属の藝術家とはすぐ会うようになるんじゃないの？」": "「기회가 있으면…",
    "「それはそうだが、<br>　ロダンはまだ所属すると決めたわけではないのだろう？」": "「그건 그렇지만, <br> 로당은 아직 소속한다고 결정한 것은 아닐까?」",
    "「……そうかも」": "「… … 그럴지도」",
    "……なんだか妙な間があった気がするが。<br>もしかして、既に乗り気になってくれているのか……？": "어쩐지 묘한 사이가 있었던 생각이 들지만. <br> 혹시, 이미 승차해 주고 있는 것인가…",
    "「もうちょっと、あちこち見て回ってもいい？」": "「조금, 곳곳 보고 돌아도 괜찮아?」",
    "「あぁ、構わない。<br>　必要なら案内もしよう」": "「아아, 상관없다.<br> 필요하다면 안내도 하자」",
    "「順路が書いてあるなら問題なさそう。<br>　行ったり来たりしてくるね」": "「순로가 쓰여 있다면 문제 없을 것 같다.",
    "会釈して、ロダンは順路を進んでいった。<br>他の展示を見るのも、所属の可否を決める上で参考になるだろう。": "회석하고 로당은 순로를 진행했다. 다른 전시를 보는 것도 소속 여부를 결정하는데 도움이 될 것이다.",
    "さて、その間になにかできる仕事はあっただろうか……。": "그런데, 그 사이에 무언가 할 수 있는 일은 있었을까…",
    "そう思っていた時、小さな足音が近づいてきた。": "그렇게 생각했을 때, 작은 발소리가 다가왔다.",
    "振り向くと、継ぎ接ぎだらけの汚れた服を着た少年がそこにいた。<br>目が合った瞬間、怯えたように顔を伏せる。<br>迷子だろうか？": "뒤돌아보면, 이음새가 가득한 더러운 옷을 입은 소년이 거기에 있었다. <br>눈이 맞는 순간, 겁 먹은 것처럼 얼굴을 덮는다. <br> 잃어버릴까요?",
    "「……館長。<br>　その子は？」": "「… … 관장.<br> 그 아이는?」",
    "なぜか戻ってきていたロダンが、じっと少年を見つめる。": "왠지 돌아왔던 로당이 가만히 소년을 바라본다.",
    "「なんだ、もう戻って来たのか？」": "「뭐야, 이제 돌아왔나?」",
    "「見学を終えた後、もし館長がここにいなかったら、<br>　どこを捜せばいいのかを聞いておかなきゃと思って」": "「견학을 마친 뒤, 만약 관장이 여기에 없었다면, <br> 어디를 찾아야 하는지 물어봐야겠다고 생각해」",
    "「そうだったのか。<br>　そしてこの少年については、よくわからない。<br>　今会ったばかりだ」": "\"그런 것인가.<br>그리고 이 소년에 대해서는, 잘 모르겠다.<br>지금 만난 뿐이다\"",
    "「こんにちは。<br>　君も美術品に興味があるのかい？」": "\"안녕하세요. <br> 너도 미술품에 흥미가 있을까?\"",
    "静かな声で尋ねてみると、少年は事情を話してくれた。": "조용한 목소리로 물어보니 소년은 사정을 말해줬다.",
    "ノワール地区のスラム街の生まれで、貧しい暮らしをしていること。<br>芸術品への強い憧れがあり、美術館に来てみたかったが、<br>踏ん切りがつかなかったこと。": "느와르 지구의 빈민가가 태어나고 가난한 생활을 하고 있는 것. <br>예술품에 대한 강한 동경이 있어, 미술관에 와 보고 싶었지만,<br>행복이 붙지 않았던 것.",
    "おそらく、自分の身なりを気にしているのだろう。<br>少年が“かき集めてきた”と言って差し出してきた小銭の山も、<br>子供の入館料にもまるで足りていない。": "아마 자신의 옷차림을 신경쓰고 있을 것이다. <br>소년이 “모으고 왔다”라고 말해 내고 온 동전의 산도,<br>아이의 입관료에도 마치 부족하다.",
    "「館長……」": "「관장…",
    "困ったような、憐れむような、複雑な声でロダンが呟く。<br>しかし、正直に伝えるしかない。<br>少年を見つめて、入館料が足りないことを告げる。": "곤란한 것 같은, 자비로운, 복잡한 목소리로 로당이 중얼거린다. <br> 하지만 솔직히 말할 수밖에 없다. <br>소년을 응시하고, 입관료가 부족하다고 말한다.",
    "「――だから、今回だけ特別に割り引いてあげよう」": "「――그러니까, 이번만 특별히 할인해 주자」",
    "そう言って、小銭の山からひとつまみだけ頂いた。": "그렇게 말하고, 동전의 산에서 하나 노브만 받았다.",
    "「えっ？<br>　館長……いいの？」": "「엣?<br>관장… … 좋은거야?」",
    "少年と共に、目を丸くしてロダンが見つめてくる。<br>大丈夫だろう。<br>今は他の客もいないし、秘密にできるはずだ。": "소년과 함께 눈을 둥글게 하고 로당이 응시해 온다. <br> 좋아요. <br>지금은 다른 손님도 없고, 비밀로 할 수 있을 것이다.",
    "さすがに無料にすると問題があるので、そうはしなかったが、<br>未来ある子供のためだ。": "과연 무료로 하면 문제가 있기 때문에, 그렇게 하지 않았지만, <br>미래 있는 아이를 위해서다.",
    "「まぁ、このくらいなら構わないさ」": "「뭐, 이 정도라면 상관없어」",
    "「……だってさ。<br>　よかったような気がするね」": "「…",
    "少年は深く頭を下げてお礼を述べると、館内を見回し始める。": "소년은 깊게 머리를 숙이고 감사를 말하면 관내를 둘러보기 시작한다.",
    "「どうやら、案内があった方がよさそうだな」": "「아무래도, 안내가 있던 것이 좋을 것 같네」",
    "「私だけじゃ、この子を案内できる自信はないかも。<br>　館長、一緒に来てくれるかな？」": "\"나만이라면, 이 아이를 안내할 수 있는 자신은 없을지도.<br>관장, 함께 와줄까?\"",
    "もちろんだと快諾して、３人で順路を進み始めた。": "물론 쾌락하고 3명이 순로를 진행하기 시작했다.",
    "ロダンと少年はひとつひとつの展示に足を止め、見入る。<br>それらの作品について、自分が詳しく解説を加える。": "로댕과 소년은 하나 하나의 전시에 발을 멈추고 전망한다. <br>그들의 작품에 대해, 자신이 자세하게 해설을 더한다.",
    "そんな楽しい時間も瞬く間に過ぎて、ロビーに戻ってきた。<br>少年は感動した様子で、うっすらと涙すら浮かべていた。": "그런 즐거운 시간도 순식간에 지나 로비로 돌아왔다. <br>소년은 감동한 모습으로, 희미하게 눈물조차 떠오르고 있었다.",
    "再び感謝の言葉と、今度は正規の料金で来られるように<br>努力する旨を述べ、少年は去っていった。<br>その背を、ロダンと共に見送る。": "다시 감사의 말과 이번에는 정규 요금으로 올 수 있도록 <br> 노력하겠다고 말하고 소년은 떠났다. <br>그 등을, 로당과 함께 배웅한다.",
    "「……館内を見て回るの、あっという間だった気がする」": "「…",
    "「充実した時間とは、そういうものだ」": "「충실한 시간이란, 그런 것이다」",
    "「展示品、あんまりなかったような感じ」": "「전시품, 별로 없었던 것 같은 느낌」",
    "……時間感覚の問題ではなかったらしい。<br>それに関しては、まったくロダンの言う通りである。": "… … 시간 감각의 문제가 아니었던 것 같다. 그것에 관해서는, 전혀 로댕이 말하는 대로이다.",
    "「でも、その分ひとつひとつの展示が丁寧だった気がする。<br>　作品の魅力が引き出されていたっぽいよ」": "「하지만 그만큼 하나하나의 전시가 정중했다는 생각이 든다.",
    "「あれなら、安心して作品を預けられると思う……けど」": "「그렇다면 안심하고 작품을 맡길 수 있다고 생각한다…",
    "「なにか、他に気になることでもあっただろうか？」": "「뭔가, 그 밖에 신경이 쓰이는 것도 있었을까?」",
    "「さっきの子供相手にしてたみたいな親切なこと、いつもやってるの？」": "「아까의 아이 상대로 했던 것 같은 친절한 일, 언제나 하고 있는 거야?」",
    "「割引や案内のことか。<br>　いつもあんなことをしているわけではないが……」": "「할인이나 안내인가.<br>언제나 그런 일을 하고 있는 것은 아니지만…",
    "「ああいう貧しい子供が、将来名のある藝術家になるかもしれない。<br>　もしもそうなれば、社会全体にとっての利益になるだろう。<br>　学ぶ機会を与えたのは、ある種の投資だ」": "\"그런 가난한 아이가, 장래 이름이 있는 예술가가 될지도 모른다. <br> 만약 그렇다면, 사회 전체에 있어서의 이익이 될 것이다.<br> 배우는 기회를 준 것은, 어떤 종류의 투자다\"",
    "「将来って、美術館の経営は今危ないんじゃないの？<br>　私たち以外のお客さん、全然見なかったはずだよ」": "\"미래는, 미술관의 경영은 지금 위험하지 않지?<br>우리 이외의 손님, 전혀 보지 않았을 것이다\"",
    "……とても痛いところを突かれた。<br>返す言葉もない。": "……매우 아픈 곳을 찔렀다. <br> 돌려줄 말도 없다.",
    "「後先考えないけど、ものすごくまっすぐというか……<br>　良い人で、しかも放っとけない感じなのかも。<br>　うん、私はそう思った」": "\"뒤에 생각하지 않지만, 굉장히 똑바로 하는 것인가…",
    "急にどうしたのだろう。<br>言葉の意味がわからずにいると、ロダンはこちらに向き直った。": "갑자기 어떻게 했을까. <br>말의 의미를 모르고 있으면, 로당은 이쪽으로 돌아갔다.",
    "「私、美術館に所属するかもしれない。<br>　……ああ、えっと、そうじゃなくて。<br>　所属したい」": "「나, 미술관에 소속할지도 모른다.<br>…",
    "驚かされる発言だった。": "놀라운 발언이었다.",
    "「こちらにとってはありがたいが……本当にいいのか？<br>　答えを急かすつもりはないのだが」": "「이쪽에 있어서는 고맙지만… … 정말로 좋은 것일까?",
    "「いいと思うよ。<br>　もう決まったから。<br>　私のためにも、この街のためにも、それがいい気がする」": "「좋다고 생각해.",
    "「あなたは信頼できる人だよ。<br>　……私がそう思ったから。<br>　その気持ちを信じるの」": "「당신은 신뢰할 수 있는 사람이야.<br>…",
    "相変わらず不思議な言い回しだが、<br>最後の言葉に迷いは感じられなかった。": "여전히 이상한 말투지만, <br>마지막 말에 망설임은 느껴지지 않았다.",
    "「それならば、こちらもロダンを信じよう」": "「그렇다면, 이쪽도 로당을 믿자」",
    "「うん。<br>　一緒に頑張ったり頑張らなかったりして、<br>　街をなんかアレっぽい色々なものから守るかもしれない」": "\"응.<br> 함께 노력하거나 노력하지 않거나 하고,<br> 거리를 왠지 알레 같은 다양한 것으로부터 지킬지도 모른다\"",
    "……締まらない。<br>しかし、この独特な感性がロダンの持ち味なのだろうな。<br>そう思うと、自然と笑みが浮かんでいた。": "…… 죄지 않는다. 하지만 이 독특한 감성이 로댕의 맛이겠지. <br>그렇게 생각하면, 자연과 웃음이 떠오르고 있었다."
}