{
    "小さな逃亡者": "작은 도망자",
    "（ふ、ふふふっ。骨董屋でこんな掘り出し物に出会えるとは）": "(후, 후후후.",
    "（目立たず力も弱い死の芸術ですが、なかなか粋な小品です。<br>　ローテーブルにでも置いて、愛でるとしましょう）": "(눈에 띄지 않고 힘도 약한 죽음의 예술입니다만, 꽤 멋진 소품입니다.",
    "（おっと。死の芸術を手に持ちっぱなしとは、我ながら不用心です。<br>　誰に見られているか、わかったものではありませんからね）": "(죄송합니다. 죽음의 예술을 손에 들고 싶다는 것은, 내면서 불용심입니다.",
    "（荒くれ者の死の芸術マニアや、なんでも奪おうとする追剥ぎ。<br>　あるいは、美術館所属の藝術家）": "(거친 자의 죽음의 예술 매니아나, 뭐든지 빼앗으려고 하는 박탈.<br> 혹은, 미술관 소속의 예술가)",
    "（まさか、館長さんはいないでしょうけど……）": "(설마, 관장씨는 없겠지만……)",
    "「おお！　レンブラントじゃないか。<br>　すぐに見つかって良かった。探していたんだ」": "\"오오! 렘브란트가 아닌가.<br> 빨리 발견해도 좋았다.",
    "「…………っ！！！」": "「…………읏!!」",
    "「急に声をかけて悪かった。<br>　そんなにびっくりするとは思わなかったんだ」": "「갑자기 말을 걸어서 나빴다.",
    "「あれ？　いま何か手に持っていなかったか？<br>　もしかして、落としてしまったんじゃ……」": "\"어라? 지금 뭔가 손에 갖고 있지 않았나?<br> 혹시, 떨어뜨려버렸잖아…",
    "「い、いえ、何も持っていませんでした」": "\"아니, 아무것도 없었어\"",
    "（本当は、咄嗟に袖に隠したのですが……）": "(진짜는, 咄嗟에 소매에 숨겼습니다만……)",
    "「か、館長さんにこんなところでお会いできるなんて、嬉しいです。<br>　さっき、あたしを探していたとかって……」": "「인가, 관장님에게 이런 곳에서 만날 수 있다니, 기쁩니다.<br> 아까, 나를 찾고 있었다든가…",
    "「そうなのだ。少し相談したいことがあってな。<br>　時間は大丈夫だろうか」": "\"그렇다. 조금 상담하고 싶은 것이 있어. <br> 시간은 괜찮을까\"",
    "「だ、大丈夫です」": "「다, 괜찮습니다」",
    "「ありがとう。<br>　最近、死の芸術に遭遇した際の対処法を、<br>　来客から訊かれることが多い」": "\"고마워요.<br> 최근 죽음의 예술을 만났을 때의 대처법을<br> 방문객에게 묻는 경우가 많다\"",
    "「そういうとき、皆がきっちり答えられた方がいいと思ったんだ。<br>　だから、レンブラントの力を借りて、要点をまとめておきたい」": "「그럴 때, 모두가 제대로 대답받는 것이 좋다고 생각했어.<br>이니까, 렘브란트의 힘을 빌려, 요점을 정리해 두고 싶다」",
    "「た、正しい受け答えを共有するということでしょうか。<br>　間違った情報で、お客さんに迷惑をかけないように……」": "「그, 올바른 답을 공유한다고 하는 것입니까.<br>잘못된 정보로, 손님에게 폐를 끼치지 않게…",
    "「その通りだ。<br>　誰しも、自信を持った受け答えには、しっかりとした知識が必要だ」": "\"그 대로다.<br> 누구나 자신감을 받은 대답에는 제대로 된 지식이 필요하다\"",
    "「その知識を、死の芸術を研究しているレンブラントから得たいんだ。<br>　もちろん、話すのが辛いなら無理強いはしないが……」": "「그 지식을, 죽음의 예술을 연구하고 있는 렘브란트로부터 얻고 싶다.<br> 물론, 말하는 것이 괴롭다면 무리 강하지는 않지만…",
    "「だ、大丈夫です。そういうことなら協力させてください」": "「그, 괜찮습니다. 그런 일이라면 협력시켜 주세요」",
    "「ありがとう、助かる！<br>　ならさっそく、美術館に来てくれるだろうか。<br>　鉄は熱いうちに打てというからな」": "\"고마워, 살아난다!",
    "「わ、わかりました」": "「와, 알았어요」",
    "（死の芸術を安全な場所に置いておきたかったですが……。<br>　まあ、この程度であれば隠し通せるでしょう）": "(죽음의 예술을 안전한 장소에 두고 싶었습니다만…",
    "「お、お邪魔します」": "「오, 방해합니다」",
    "「くつろいでいてくれ。お茶を淹れてくる。<br>　あとは、何かお菓子でもあるといいのだが……」": "「편하게 해줘. 차를 끓어오고.",
    "「い、いえ、お気遣いなく……」": "「아, 아니, 걱정하지 마세요…",
    "「そういうわけにはいかない。<br>　少し待っていてくれ」": "「그런 이유로는 안 된다.<br> 조금 기다려 줘」",
    "（ふう。袖の中の死の芸術ですが、バレた様子はありませんね。<br>　館長さんがいない間に、様子を見ておきましょうか……）": "(후.소매 안의 죽음의 예술입니다만, 들뜬 모습은 없네요.<br>관장 씨가 없는 사이에, 모습을 봐 둘까……)",
    "「ぴったりのタイミングでしたね。<br>　ちょうど、お茶とお菓子をお持ちしようと思っていたんです」": "\"딱 맞는 타이밍이었어요.<br> 그냥 차와 과자를 갖고 싶었어요.\"",
    "「あぁ。おかげでレンブラントを待たせずに済んだ」": "「아. 덕분에 렘브란트를 기다리지 않고 끝났어」",
    "（あ、危なかったですね……。<br>　やはり、迂闊に死の芸術を取り出すべきではありません）": "(아, 위험했어요…",
    "「では、お茶はここに置いておきますね」": "「그럼, 차는 여기에 둡니다」",
    "「私もレンブラントさんのお話をお聞きしたいのですが、<br>　あいにくいまは手が離せなくて……」": "「나도 렘브란트씨의 이야기를 듣고 싶습니다만, <br> 어려워 지금은 손을 뗄 수 없어서…",
    "「は、はい。またいつでもお話しします。<br>　お茶、ありがとうございます」": "\"네, 네. 언제든지 말씀드리겠습니다.<br> 차, 감사합니다.\"",
    "「とんでもありません。<br>　どうぞ、ゆっくりなさっていってくださいね」": "\"터무니 없어요.<br> 아무쪼록 천천히 해 주세요\"",
    "「うむ。やはりサンソヴィーノの淹れてくれたお茶は美味しい。<br>　レンブラントも遠慮せず飲み食いしてほしい」": "\"우무. 역시 산소비노의 끓여준 차는 맛있다.",
    "「で、では、いただきます」": "「그럼, 그럼, 받겠습니다」",
    "「どうだろうか？<br>　もしかして、お茶は好きではなかったか……？」": "\"어떻게 될까?<br> 혹시 차는 좋아하지 않았나......?\"",
    "「い、いえ。あまり美味しそうな顔ができず、すみません。<br>　あ、あたしは死の芸術の呪いで、味覚がありませんから」": "\"아, 아니. 별로 맛있을 것 같은 얼굴을 못하고 죄송합니다.<br> 아, 나는 죽음의 예술의 저주로, 미각이 없으니까\"",
    "そうだった。レンブラントは死の芸術による呪いのせいで、<br>さまざまな制約を受けているのだ。": "그랬다. 렘브란트는 죽음의 예술에 의한 저주 때문에, <br>다양한 제약을 받고 있는 것이다.",
    "「レンブラントが謝る必要などない。<br>　こちらこそ、気が付かずに悪かった」": "「렘브란트가 사과할 필요등 없다.<br> 이야말로, 눈치채지 않고 나빴다」",
    "「か、館長さんこそ、謝らないでください」": "「인가, 관장씨야말로, 사과하지 말아 주세요」",
    "そう言ってレンブラントは、顔の前で両手を振る。<br>気にするなというメッセージだろう。<br>長い袖が可愛らしく揺れた。": "그렇게 말해 렘브란트는 얼굴 앞에서 양손을 흔든다. <br>신경쓰지 말라는 메시지일 것이다. <br>긴 소매가 사랑스럽게 흔들렸다.",
    "（この仕草、けっこう危険ですからね。<br>　袖に隠した例のモノが飛び出さないようにしなくては）": "(이 행동, 꽤 위험하니까요.<br>소매에 숨은 예의 물건이 튀어나오지 않게 하지 않으면)",
    "「…………あれ？」": "「…………어라?」",
    "レンブラントは急に動きを止める。": "렘브란트는 갑자기 움직임을 멈춘다.",
    "「どうかしたか？　もしかして気分が悪くなったとか……？」": "「어떻게 했나? 혹시 기분이 나빠졌다든가…",
    "「い、いえ、そうじゃないんです」": "「아, 아니, 그렇지 않아요」",
    "（ないですないですないですないです！<br>　袖の中に死の芸術がないんです！）": "(아니요 아니요 아니요입니다!<br> 소매 안에 죽음의 예술이 없습니다!)",
    "「その腕をさするような動き。<br>　やっぱり寒気でもするんじゃ……」": "「그 팔을 드리는 듯한 움직임.<br>역시 한기라도 하는 거야…",
    "「そ、そんなところかもしれません」": "「그, 그런 곳일지도 모릅니다」",
    "（実際に背筋が凍りましたし）": "(실제로 등근이 얼었고)",
    "（足元には落ちてないですね。<br>　素早く動き回れるタイプだったとは）": "(발밑에는 떨어지지 않았네요.<br>빨리 움직일 수 있는 타입이었다고는)",
    "「その寒気も呪いの影響なのだろうか……。<br>　とても心配だ」": "\"그 한기도 저주의 영향일까…….<br> 매우 걱정이다\"",
    "「た、たいしたことはなさそうなので大丈夫です」": "「타, 뭔가는 없을 것 같아서 괜찮습니다」",
    "（と、自分に言い聞かせないとやってられませんね、これは）": "(그리고 자신에게 말하지 않으면 할 수 없어요, 이것은)",
    "「それでも大事を取ったほうがいいだろう。<br>　少し横になるといい」": "「그래도 소중히 생각하는 게 좋을 것이다.<br> 조금 누워 있으면 좋다」",
    "「ほ、本当にもう大丈夫です。<br>　ご心配をおかけしました」": "\"호, 정말 괜찮습니다.<br> 걱정을 했습니다\"",
    "「そうか？　それなら良かったが……」": "「그런가? 그렇다면 좋았지만…",
    "「で、ですが、体を慣らすために部屋の中を歩いてもいいですか？」": "\"그래요, 하지만 몸을 익히기 위해 방 안을 걸어도 되나요?\"",
    "「もちろんだ。レンブラントの思うようにしてくれ」": "「물론. 렘브란트가 생각하게 해줘」",
    "そう伝えると、彼女は真剣な面持ちで部屋の中を巡った。": "그렇게 말하자, 그녀는 심각한 표정으로 방 안을 돌아다녔다.",
    "（どうしてでしょう。見当たりませんね……。<br>　もしかして、この下でしょうか？）": "(어째서일까요. 찾지 못하네요…….<br> 혹시, 이 아래일까요?)",
    "うつむき加減で歩いていたかと思うと、<br>レンブラントは急にしゃがみ込む。": "우울증 가감으로 걷고 있었다고 생각하면, <br>렘브란트는 갑자기 쪼그리고 앉는다.",
    "やっぱり調子が悪いんじゃないか！？<br>そう思い、急いでレンブラントのもとへ駆け寄った。": "역시 컨디션이 나쁘지 않나! ? <br>그렇게 생각해 서둘러 렘브란트의 아래로 달려갔다.",
    "「か、館長さんは優しいですね……。<br>　あたしは問題ありません。<br>　で、でも、嬉しいです……」": "「인가, 관장 씨는 상냥하네요…",
    "レンブラントに手を差し出す。<br>彼女はそれ握って立ち上がると、そのまま胸に飛び込んでくる。": "렘브란트에게 손을 내민다. <br>그녀는 그것 붙잡고 일어나면 그대로 가슴에 뛰어들어 온다.",
    "「す、少し足がふらついた、ということにしておいてもらえませんか？」": "「그, 조금 다리가 흔들렸다, 라고 하는 것으로 해 둘 수 없습니까?」",
    "そう言ってレンブラントは密着し、<br>安心できる場所を探るように手を動かす。": "그렇게 말해 렘브란트는 밀착해, <br>안심할 수 있는 장소를 찾도록(듯이) 손을 움직인다.",
    "気丈にふるまう彼女も、内心は不安なのだろう。": "부드럽게 행동하는 그녀도 내심은 불안할 것이다.",
    "「いつでも頼ってくれて構わない」": "\"언제든지 의지해도 상관없다\"",
    "そう伝え、彼女の背中をさする。": "이렇게 말하고 그녀의 등을 바른다.",
    "「か、館長さんの手、とっても落ち着きます」": "「인가, 관장씨의 손, 매우 침착합니다」",
    "（館長さんの服に紛れている、ということもないようですね……）": "(관장 씨의 옷에 혼란스럽다고 하는 것도 없는 것 같네요…",
    "「ま、まさか……！」": "「뭐, 설마…",
    "「ん？　一体どうしたんだ？」": "「응? 도대체 어땠어?」",
    "「い、いえ……。ま、まさか、館長さんがあたしのことを、<br>　そこまで考えてくれているなんて……の、“まさか”です」": "「아니, 아니…",
    "（まさか、サンソヴィーノさんに続いて部屋を出たんですか！？）": "(설마, 산소비노씨에 이어 방을 나왔나요!?)",
    "「当たり前じゃないか。<br>　レンブラントの呪いを解く手助けをすると約束したんだ。<br>　全力で協力する」": "\"당연이 아닌가.<br> 렘브란트의 저주를 풀 수 있도록 도와주겠다고 약속했어.<br> 전력으로 협력한다\"",
    "「あ、ありがとうございます」": "\"아, 고마워.\"",
    "（そんなふうに言われるのは、なぜかちょっと嬉しいですね。<br>　でも今はそれよりも、逃げ出した死の芸術です！）": "(그런 식으로 말해지는 것은, 왠지 조금 기쁘네요.<br>　하지만 지금은 그것보다도, 도망친 죽음의 예술입니다!)",
    "「び、美術館の中を散策しませんか？<br>　もう少し体を動かしたくて……」": "「비, 미술관 안을 산책하지 않겠습니까?<br> 좀 더 몸을 움직이고 싶어서…",
    "「それは良い考えだ。<br>　ちょうど、お客さんの様子も確認したかったところだし」": "\"그건 좋은 생각이다.",
    "「み、見回りも大切ですからね。<br>　どこかに死の芸術が紛れ込んでいないとも限りません」": "「봐, 둘러보기도 중요하니까요.<br>어딘가에 죽음의 예술이 혼잡하지 않았다고도 할 수 없습니다」",
    "昼下がりの美術館には、数人のお客さんが来てくれていた。<br>とはいえ、まだまだ経営が安定するには程遠い。": "오후의 미술관에는 몇 명의 손님이 와 주었다. 그럼에도 불구하고 경영이 안정되기에는 아직 멀다.",
    "だが、それでガッカリしていては来てくれた人に失礼だ。<br>ひとりひとりのお客さんを大切にすること。<br>それを忘れないようにしたい。": "하지만, 그렇게 실망하고 있어서는 와준 사람에게 실례다. <br>한사람 한 명의 손님을 소중히 하는 것. <br>그것을 잊지 않기를 원합니다.",
    "「か、館長さんの考え方は素敵です。<br>　きっとこの美術館も、すぐに大評判になりますよ」": "「인가, 관장씨의 생각은 멋집니다.<br> 반드시 이 미술관도, 곧 대평판이 되어요」",
    "「レンブラントがそう言ってくれるのは心強い。<br>　期待に応えられるように頑張らないとな」": "「렘브란트가 그렇게 말해주는 것은 든든하다.<br> 기대에 응할 수 있도록 열심히 하지 않으면」",
    "「こんにちは、この美術館の方ですか？」": "\"안녕하세요,이 박물관의 분입니까?\"",
    "「はい、ここの館長です。<br>　本日は夢幻美術館にお越しくださり、誠にありがとうございます」": "「네, 여기의 관장입니다.<br> 오늘은 몽환 미술관에 와 주셔서, 정말로 감사합니다」",
    "「館長さんでしたか。<br>　とても落ち着いていて、素晴らしい美術館ですね。<br>　人が少ないからゆっくりできますし」": "\"관장님이었나요.<br> 매우 침착하고 있어, 훌륭한 미술관이군요.<br> 사람이 적기 때문에 천천히 할 수 있고\"",
    "「あっ、すみません。私としたことが、つい失礼なことを！<br>　どうぞ、お気を悪くしないでください」": "\"아, 죄송합니다. 나한테 무슨 무례한 걸!",
    "「いえいえ、楽しんでいただけているようで何よりです」": "\"아니오, 즐길 수 있는 것 같고 무엇보다입니다\"",
    "「芸術作品を見ると、心が洗われます。<br>　最近は死の芸術というのも多いようですし、何かと気を張りますから」": "「예술 작품을 보면, 마음이 씻겨집니다.<br> 최근에는 죽음의 예술이라고 하는 것도 많은 것 같고, 무언가와 신경을 쓰니까요」",
    "「そうだ！　館長さんなら、死の芸術の対処法もご存じなのでは？<br>　我々はどういう心構えをすればいいのでしょう」": "「그렇다! 관장님이라면, 죽음의 예술의 대처법도 알고 있는 것은 아닌가?",
    "「そういうことなら、ここに専門家がいます。<br>　レンブラント、お願いしてもいいかな？」": "「그렇다면, 여기에 전문가가 있습니다.<br> 렘브란트, 부탁해도 괜찮을까?」",
    "「え、あ、はい」": "「에, 아, 네」",
    "（急ですね……別にいいですけど……）": "(갑자기요……별로 좋지만……)",
    "「し、死の芸術は、今や珍しいものではありません。<br>　あ、あたしたちのすぐ近くにいる可能性もあるのです」": "\"그리고 죽음의 예술은 이제 드문 일이 아닙니다.<br> 아, 우리 바로 근처에 있을 가능성도 있습니다\"",
    "死の芸術について説明する彼女の言葉には、強い説得力がある。<br>まるで本当に近くに死の芸術がいるかのように思えるほどだ。": "죽음의 예술을 설명하는 그녀의 말에는 강한 설득력이 있다. <br>마치 정말 가까이에 죽음의 예술이 있는 것처럼 보일 정도다.",
    "（我ながら白々しいにも程があります……。<br>　早く話を切り上げて探し物を……。<br>　あ……）": "(우리가 하얗게도 정도가 있습니다…….",
    "「い、いましたねえ……」": "「네, 있었어요…",
    "「……？　どうかしましたか？」": "「…",
    "「な、何もありません。<br>　それで、死の芸術に出会ったときですが……」": "「뭐, 아무것도 없습니다.<br> 그래, 죽음의 예술을 만났을 때입니다만…",
    "（た、大変です。お客さんの肩に、探している死の芸術が……。<br>　幸い、まだ誰も気付いていないようですが……）": "(타, 힘듭니다. 손님의 어깨에, 찾고 있는 죽음의 예술이…….",
    "「なるほど！　良いことを聞けました。<br>　でも本当に恐ろしいですねえ、死の芸術は」": "「과연! 좋은 일을 들었습니다.<br>그래도 정말 무서워요, 죽음의 예술은」",
    "（ど、どうしましょう。<br>　さりげなく取るにしても、身長が足りません。<br>　でも、早くしないと気づかれてしまいます）": "(어떻게 하자. <br> 자연스럽게 취해도 키가 부족합니다. <br>도 빨리하지 않으면 눈치 채고 버립니다)",
    "お客さんの言葉に反応せず、レンブラントは俯いている。<br>顔色が悪いようだし、やはり無理しているのでは……。": "손님의 말에 반응하지 않고, 렘브란트는 부활하고 있다. <br>안색이 나쁜 것 같고, 역시 무리하고 있는 것은…",
    "「だ、大丈夫です！<br>　死の芸術のことは、あたしたち美術館にお任せください！<br>　い、いえーい！」": "「다, 괜찮습니다!",
    "次の瞬間、レンブラントはジャンプしてお客さんにハイタッチを求めた。<br>当然のことながらお客さんはすぐに対応できず、困惑している。<br>レンブラントの手はお客さんの肩をかすめただけだ。": "다음 순간, 렘브란트는 점프해 손님에게 하이 터치를 요구했다. <br>당연히 손님은 곧바로 대응할 수 없어, 당황하고 있다. <br>렘브란트의 손은 손님의 어깨를 빗질 뿐이다.",
    "「い、いえーい……？」": "\"아, 아니-이……?\"",
    "（少し無理がありましたが、なんとか回収できましたよ）": "(조금 무리가 있었지만 어떻게든 회수할 수 있었어요)",
    "（ここから何事もなければいいんですけどね。<br>　さて、どうなることやら……）": "(여기서부터 아무 일도 없으면 좋겠습니다만.<br> 그럼, 어떻게 될까……)"
}