{
    "お高いお礼": "높은 감사",
    "「お礼とな？」": "\"감사해?\"",
    "「あぁ」": "「아아」",
    "中庭での昼食会からしばらくの後。<br>自分のミスを救ってもらったお礼がしたいと、<br>アンプルーラにそんな申し出をしてみた。": "안뜰에서 점심 식사에서 잠시 후. <br>자신의 실수를 구해 주신 답례를 하고 싶다고,<br>앰프 룰라에게 그런 제안을 해 보았다.",
    "「あのあと、何点も美術品を寄贈してもらう話がまとまった。<br>　全部アンプルーラのおかげだ」": "「그 뒤, 몇점이나 미술품을 기증받는 이야기가 정리되었다.<br> 전부 앰플러라 덕분이다」",
    "「このくらいじゃとても足りないが、<br>　せめて食事でも奢らせて欲しい」": "「이 정도는 그다지 부족하지만, <br>　이상 식사도 즐겁게 해 주었으면 한다」",
    "「ふむ！<br>　まぁ、館長がそう言うのならば、断る必要もない」": "「흠!<br>　뭐, 관장이 그렇게 말한다면, 거절할 필요도 없다」",
    "「いいだろう、奢られてやるぞ！」": "\"괜찮을거야, 쫓겨나겠다!\"",
    "笑顔でどんと胸を叩くアンプルーラ。<br>彼女と一緒に街へ出ることにする。": "미소로 가슴을 두드리는 앰플러. <br>그녀와 함께 도시로 나가기로 한다.",
    "「それで、行く店は決まっているのか？」": "「그럼, 가는 가게는 정해져 있는 것인가?」",
    "「いや、まだだよ。<br>　アンプルーラの行きたいところがいいだろうと思って……」": "\"아니, 아직이야.<br> 앰플루라가 가고 싶은 곳이 좋을 거라고 생각해…",
    "道を歩きながらそんな話をしかけていると――": "길을 걸으면서 그런 이야기를 하고 있다고――",
    "「おや、アンプルーラちゃん！<br>　この間はありがとうねぇ」": "\"오, 앰플 루라 짱!<br> 이번에는 고마워요\"",
    "「おお、いつぞやの……仕入れを助けた件か。<br>　うむ、あのくらいどうということはない！」": "「오오, 언제잖아… … 매입을 도운 건가.",
    "「あんぷるーらぁちゃん！<br>　見てー」": "\"앙푸루-라쨩!<br> 봐-\"",
    "「おっと、このあいだ助けた子猫か。<br>　少し大きくなったようであるな、結構結構！」": "\"죄송합니다,이 사이 도운 새끼 고양이. \\ n 조금 커진 것 같구나, 상당히 상당히!\"",
    "「うん！<br>　この子のおかあさんも、げんきー。<br>　またあそびにきてね？」": "\"응!<br> 이 아이의 아저씨도, 겐키-.<br> 다시 놀러와?\"",
    "「うむうむ、きっとお邪魔しよう！」": "「우무우무, 반드시 방해하자!」",
    "街の人々からアンプルーラにかけられる声で、<br>こちらの会話は度々中断することになる。": "도시의 사람들로부터 앰플러에게 걸리는 목소리로,<br>이쪽의 대화는 종종 중단하게 된다.",
    "しかしどの声もみなアンプルーラに好意的で、<br>それも“助けられた”ことを感謝するようなものばかりだ。<br>彼女が普段、どのように街の住民と接しているのかがわかる。": "그러나 어떤 목소리도 모두 앰플러에게 호의적이고, <br>그것도 “도움을 받았다”는 것을 감사하는 것 뿐이다. <br> 그녀가 평소, 어떻게 도시의 주민과 접하고 있는지 알 수 있다.",
    "「――さて、なにを注文するかな」": "「――그럼, 무엇을 주문할까」",
    "街の人々から頼られるアンプルーラを微笑ましく眺めた後。<br>アンプルーラの希望で、街でも有数の高級レストランに入った。": "도시의 사람들로부터 의지할 수 있는 앰플러를 미소 짓고 바라본 후. <br> 앰플루라의 희망으로, 도시에서도 유수의 ​​고급 레스토랑에 들어갔다.",
    "「ま、まぁ……好きなものを、注文してくれ……うん……」": "「뭐, 뭐… … 좋아하는 것을, 주문해 줘…",
    "声が緊張にひきつるのを自覚するが、しかし<br>“アンプルーラの行きたい店に行こう”“なんでもご馳走する”<br>と申し出てしまったのはこちらだ。": "목소리가 긴장에 사로잡히는 것을 자각하지만, 그러나 <br>“앰프 룰라가 가고 싶은 가게에 가자” “무엇이든 치료하는”<br>라고 말해 버린 것은 이쪽이다.",
    "「そうかそうか、では遠慮なく」": "「그런가 그런가, 그럼 삼가해」",
    "高級レストランという場のせいか、アンプルーラの声量も少し抑えめだ。<br>澄ました顔でメニューを眺めている。": "고급 레스토랑이라는 장소 탓인지, 앰플루라의 성량도 조금 억제했다. <br>선명한 얼굴로 메뉴를 바라보고 있다.",
    "彼女に助けられた。<br>礼をするのは当然だ。<br>……少しでも懐に優しい注文でありますように。": "그녀에게 도움을 받았다. <br>예를 하는 것은 당연하다. <br>…",
    "「ふーむ……おっ、ここはトリュフ料理が揃っているのだな。<br>　それならばトリュフ尽くしが粋というものだろう、うむうむ」": "「흠…",
    "「見ろ、館長。<br>　エポワスがあるぞ。<br>　これはな、チーズの王と呼ばれる最高の……」": "「봐, 관장.",
    "「おお、この店ではそれのプレミアム最高級品を提供しているらしい」": "「오, 이 가게에서는 그것의 프리미엄 최고급품을 제공하고 있는 것 같다」",
    "「これはなんとしても頼まねばな。<br>　それと……」": "「이것은 뭐라고 해도 부탁해야 한다.<br>그리고…",
    "こちらの祈りを知ってか知らずか、<br>アンプルーラの口からは不安を煽る言葉ばかりが飛び出していた。": "이쪽의 기도를 아는지 모르는지, <br>앰프 룰라의 입에서는 불안을 부추기는 말만이 튀어나오고 있었다.",
    "「んん……んー……っ！」": "\"응......응-......!\"",
    "結局。<br>アンプルーラは様々な高級料理を片っ端から注文し、<br>テーブルに並ぶそれらに舌鼓を打っている。": "결국. <br>앰플러는 각종 고급 요리를 한쪽 끝에서 주문해,<br>테이블에 늘어선 그들에게 혀고를 치고 있다.",
    "「んむ……このトリュフの芳醇な香り……たまらぬな。<br>　館長も食べるがよい、ほらほら」": "「응무……이 트뤼플의 향기로운 향기…",
    "こちらは料理の味どころではない気持ちになっていたのだが……<br>しかし心底おいしそうに頬張る彼女の無邪気な笑顔を見ていると、<br>まぁいいか、とも思えてくる。": "이쪽은 요리의 맛은 아닌 기분이 되어 있었는데…",
    "勧められるまま、自分も料理を口に運ぶ。": "추천받는 채 자신도 요리를 입에 옮긴다.",
    "「んんー……！<br>　ぅンまい……！」": "「응-…",
    "「……っはぁ！<br>　至高の美味たる料理ばかりだったな、館長！」": "「…",
    "レストランを出る頃には、日も傾いていた。<br>少し堅苦しかった店内の空気から解放されて、<br>アンプルーラも大きく伸びをしている。": "레스토랑을 나올 무렵에는 날도 기울고 있었다. <br>조금 힘들었던 점내의 공기로부터 해방되어,<br>앰프 룰러도 크게 성장하고 있다.",
    "「どれも絶品だったぞ！<br>　やはり高い店は高いだけはある！」": "「아무도 일품이었어!<br> 역시 높은 가게는 비싼 만큼은 있다!」",
    "正直に言うと。<br>少し……ほんの少しだけ、首を傾げるような品質のものもあった。": "솔직히 말하면. <br>조금…",
    "味は良いのだが、値段相応だろうか？<br>と感じるような料理もあったのだ。<br>しかし……。": "맛은 좋지만 가격에 맞을까? <br>라고 느끼는 요리도 있었던 것이다. <br>하지만…",
    "「高いものには理由があるから高いのだ。<br>　うむうむ、納得である。<br>　堪能したぞー！」": "「높은 것에는 이유가 있으니까 비싸다.",
    "彼女が料理の品質に疑問を抱いている様子はない。<br>そのことに、いっそ微笑ましい気持ちになってしまう。": "그녀가 요리의 품질에 의문을 품고 있는 모습은 없다. <br>그것에, 차라리 미소 짓는 기분이 되어 버린다.",
    "彼女の持つちょっとした俗っぽさは、<br>つまり彼女の持つちょっとしたかわいげだ。<br>目の前で無邪気に喜ぶ彼女を見ているとそう感じる。": "그녀가 가진 작은 속임수는 <br> 즉 그녀가 가진 약간 귀엽다. <br>눈앞에서 순진하게 기뻐하는 그녀를 보고 있다고 그렇게 느낀다.",
    "「――ご馳走になったな、館長！」": "「――대접이 되었구나, 관장!」",
    "両手を空へ向け大きく伸ばしていたアンプルーラが、<br>くるりとこちらに向き直って破顔する。": "양손을 하늘을 향해 크게 뻗고 있던 앰프 룰라가, <br> 빙글빙글 이쪽으로 되돌아 파괴한다.",
    "「我は満足した！<br>　とても、とってもな！」": "\"나는 만족했다!<br> 매우, 매우!\"",
    "料理に完全な満足を覚えたわけではないし、<br>なにより財布にも甚大なダメージがあった。": "요리에 완전한 만족을 기억한 것은 아니고, <br> 무엇보다 지갑에도 막대한 데미지가 있었다.",
    "それでも、彼女のこんな笑顔が見られるのなら。<br>たまにはこんな食事も悪くないと、そう思うのだった。": "그래도 그녀의 이런 미소를 볼 수 있다면. <br>가끔은 이런 식사도 나쁘지 않다고, 그렇게 생각하는 것이었다."
}