{
    "カーペットの上で": "카펫에",
    "「こうしてふたりきりで、きみとじっくり話すことができて、<br>　本当に良かった……。思い切ってデートに誘って正解だったよ」": "\"이렇게 두 사람만으로, 너와 차분히 말할 수 있어, 정말로 좋았다…",
    "「あぁ、本当に素敵な時間を過ごせたと思う。<br>　改めて、ありがとう」": "「아아, 정말 멋진 시간을 보낼 수 있었다고 생각한다.<br> 다시 고마워」",
    "ラファエロが手配してくれた高級カフェの個室で、<br>引き続きふたりきりの時間を過ごしている。": "라파엘로가 준비해 준 고급 카페의 개인실에서, <br>계속 두 사람의 시간을 보내고 있다.",
    "すでに紅茶は空になり、落ち着いた甘い雰囲気が空間を満たしていた。": "이미 홍차는 비워져 차분한 달콤한 분위기가 공간을 채웠다.",
    "「ねぇ、館長。<br>　もう少し、わがままを言ってもいいかな？」": "「저기, 관장.",
    "「もちろん。<br>　どうしたんだ？」": "\"물론.<br> 어떻게 했어?\"",
    "「もっときみのそばで、きみのことを感じさせてほしい」": "\"더 너의 곁에서 너를 느끼게 해줘\"",
    "発せられた甘い言葉に、心臓の鼓動はますます速くなる。<br>思わず立ち上がると、ラファエロも同時に腰を上げた。": "발한 감미로운 기간에, 심장 박동은 점점 빨라진다. 무심코 일어서자 라파엘로도 동시에 허리를 올렸다.",
    "「綺麗だよ、ラファエロ……」": "「예쁘다, 라파엘로…",
    "高まった恋情の湿度に酔いながら、<br>胸に飛び込んできたラファエロを抱擁する。": "높아진 연정의 습도에 취해서, <br>가슴에 뛰어들어온 라파엘로를 포옹한다.",
    "「館長……ぼくは、きみが好きだ。<br>　いや、愛しているんだ」": "「관장… … 저는 너를 좋아한다.",
    "うっとりと、こちらに身体を預けながら発せられた<br>ラファエロの告白に、彼女への愛しさが募る。しかし――": "부드럽게, 이쪽에 신체를 맡기면서 발한<br>라파엘로의 고백에, 그녀에게의 사랑스러움이 모인다. 하지만――",
    "「これ以上は、ここではいけないな。<br>　個室といっても公共のカフェだし」": "「더 이상은, 여기에서는 안 된다.<br>개인실이라고 해도 공공의 카페이고」",
    "「その点は大丈夫さ。ここは知り合いの店でね。<br>　お茶を運んできた後は、誰も近づかせないようにお願いしてある」": "\"그 점은 괜찮아요. 여기는 아는 가게에서요.",
    "その言葉の意味するところを探りながら、<br>優しくラファエロの顎を引き寄せる。やがてふたりの顔は近づき――。": "그 말이 의미하는 곳을 탐색하면서, <br>상냥하게 라파엘로의 턱을 끌어당긴다. 이윽고 두 사람의 얼굴은 다가온다――.",
    "「んぅっ……ん、ちゅっ、れろっ……んちゅっ……ちゅるっ……」": "「응ぅ…",
    "軽い口づけのつもりが、いつの間にか激しく舌を絡め合っていた。<br>激しい接吻に息が続かなくなり、いちど唇を離す。": "가벼운 입안을 할 생각이 어느새 격렬하게 혀를 얽히고 있었다. <br>격렬한 키스에 숨이 계속되지 않게 되고, 입술을 놓는다.",
    "「館長……キス……気持ちいいね……」": "「관장… … 키스… … 기분 좋네…",
    "上気した表情で発せられたその言葉に、理性の糸はついに切れ――": "상쾌한 표정으로 발한 그 말에, 이성의 실은 드디어 끊어져――",
    "「ひゃっ……そんな、急がなくてもっ……んっ……ひゃあぁんっ！」": "「헉… … 그런, 갑작스럽지 않아도…",
    "急転、本能のままラファエロのドレスを乱し、<br>彼女の肢体を床へと押し倒した。": "급전, 본능 그대로 라파엘로의 드레스를 방해해,<br> 그녀의 지체를 바닥으로 밀어 넘어뜨렸다.",
    "「ま、まるで獣のようだね。<br>　そんなにぼくのことが、欲しくなっちゃったのかい……？」": "「뭐, 마치 짐승인 것 같네.",
    "外気に晒された剛直は、すでに彼女の陰部へと添えられている。<br>彼女の問いに無言で頷きつつ、肉棒を秘裂に沿ってこすりつけた。": "외기에 노출된 강직은 이미 그녀의 음부에 곁들여져 있다. <br> 그녀의 질문에 무언으로 수긍하면서, 육봉을 비열을 따라 문질렀다.",
    "「ひゃっ……んんっ……んっ……んはぁぁっ……！<br>　あっ、ふうう……うん、んっ……！」": "「헉… … 응… … 응…",
    "陰唇をなぞるたび、ラファエロはかわいらしい喘ぎ声を上げる。<br>裏筋から伝わる淫靡な感触もまた、際限なく興奮を誘った。": "음순을 찢을 때마다, 라파엘로는 예쁜 헐떡임을 올린다. <br> 뒷줄기에서 전해지는 음란한 느낌도 또한 끝없이 흥분을 초대했다.",
    "「ふうぅっ……脚……広げられながらだと、スースーして……。<br>　おちんちんの熱さ、すごく伝わってくるよ……」": "「후우… … 다리…",
    "局部に当たる肉棒の感触を意識したラファエロは、<br>それを視界にしっかりと捉える。": "국부에 해당하는 육봉의 감촉을 의식한 라파엘로는 <br> 그것을 시야에 제대로 포착한다.",
    "「んっ……んっ……あぁっ……んくんんぅ……きみの、太いのが、<br>　ぼくのあそこを撫でているのが、全部見えて……」": "「응… … 응… … 아아…",
    "「んっ……んんぅ……ダメだ……こんな体勢、意識すると、<br>　頭がどうにかなってしまう……。うぅ……顔、見ないでくれ……」": "「응……응응… … 안돼…",
    "自らの無防備な体勢を意識して、<br>ラファエロは恥ずかしそうに懇願する。しかし――": "스스로의 무방비한 자세를 의식하고, <br>라파엘로는 부끄럽게 간청한다. 하지만――",
    "「そんなに綺麗な顔を、見るなと言う方が酷じゃないか？」": "「그렇게 예쁜 얼굴을, 보지 말라고 하는 편이 심하지 않은가?」",
    "「んんぅ……確かに、そうかもしれないけどさ……んっ……あうぅ……」": "「응응… … 확실히, 그럴지도 모르겠지만…",
    "「天才で、作品のお披露目の時も、澄ました顔して、<br>　みんなの声援に応えていたぼくがだよ……？」": "「천재로, 작품의 피로목 때도, 맑은 얼굴하고, <br> 모두의 성원에 응하고 있던 내가야…",
    "「こんなに脚を広げられて、みんなに見せられない、恥ずかしいところを<br>　ぜんぶ晒してるって思うと……んひゃあっ……あっ、んんぅ……！」": "「이렇게 다리를 펼쳐져, 모두에게 보여지지 않는, 부끄러운 곳을 <br>　전부 노출하고 있다고 생각하면…",
    "普段の自信に満ちた姿と、現状の痴態――<br>その差を恥ずかしがりながらも、明らかにラファエロは興奮している。": "평소의 자신감이 가득한 모습과, 현상의 치태――<br>그 차이를 부끄러워하면서도, 분명히 라파엘로는 흥분하고 있다.",
    "陰唇は柔らかくほぐれ、秘所からは愛液が溢れて、<br>肉棒に絡まりながら、くちゅくちゅと淫らな水音を立てた。": "음순은 부드럽고 풀리고, 비소에서는 애액이 흘러넘치고, <br>육봉에 얽히면서, 쿠츄쿠츄와 음란한 물소리를 세웠다.",
    "「んぁぁっ……んっ……んっ、んっ……んぅぅっ……！<br>　あはぁ……はぁ……はぁ……ふはぁ……」": "「응아아… … 응… … 응, 응…",
    "発情し切った、とろんとした目で、息を荒くするラファエロ。<br>自分にだけこんな一面を見せてくれる彼女を、心から愛しく思う。": "발정이 끊긴 눈부신 눈으로 숨을 거칠게 만드는 라파엘로. <br>자신에게만 이런 일면을 보여주는 그녀를 진심으로 사랑스럽게 생각한다.",
    "そしてその恋情は、情欲の炎へと変換され、<br>もはやとめることができない。": "그리고 그 연정은 정욕의 불꽃으로 변환되어 <br> 더 이상 멈출 수 없다.",
    "彼女とひとつになりたい――<br>そんな想いと共に、亀頭の先端を秘所の入口へと添えて――": "그녀와 하나가 되고 싶다--<br>그런 마음과 함께, 귀두의 첨단을 비소의 입구에 더해--",
    "「ひゃぁ……あ、あぅう……くっ…んあぁ……っ！」": "「하아… … 아, 아아…",
    "腰をぐっと押し込み、深々と肉棒をラファエロの奥へ突き入れた。": "허리를 꽉 밀어 넣고 깊은 곳에 육봉을 라파엘로 안쪽으로 밀어넣었다.",
    "「んあぁぁ……っ……すごっ、いぃ……っ！<br>　おちんちん、かたくて……う、あっ、ああっ…！」": "「응아아……읏…",
    "熱く濡れた内部は膣肉を震わせ、<br>きゅうきゅうと肉棒全体を締め付けてくる。": "뜨겁게 젖은 내부는 질육을 흔들어, <br> 큐큐와 육봉 전체를 조여 온다.",
    "そこから得られる強い刺激に、射精感は一気に高まり、<br>思わず息をとめてそれをこらえた。": "거기에서 얻은 강한 자극에 사정감은 단번에 높아져, <br>무심코 숨을 멈추고 그것을 참아냈다.",
    "「んはぁ……んぅ……んっ……あっ……んうぅぅ……。<br>　もう、いちばん奥まで、きみのでいっぱいだ……」": "「응은… … 응… … 응…",
    "「きみが少し動くだけでも、それが、ぼくのあそこに伝わってきて……。<br>　全身に、響くみたいだよ……んっ……あうぅ……っ」": "「너가 조금 움직이는 것만으로도, 그것이, 나의 그곳에 전해져 오고…",
    "ラファエロの顔を見ると、<br>彼女もまた挿入の衝撃にだらしなく表情を蕩けさせている。": "라파엘로의 얼굴을 보면, <br>그녀도 삽입의 충격에 어지럽히게 표정을 얹게 하고 있다.",
    "少しでも動こうものなら、お互いあっという間に果ててしまうだろう。<br>――しばし最奥に突きこんだ姿勢のまま、落ち着くのを待つ。": "조금이라도 움직이자면 서로 순식간에 끝날 것이다. <br>――잠깐 가장 안쪽으로 꽂힌 자세 그대로, 침착을 기다린다.",
    "「んっ、はあぁ……館長……ぼくはわかっているんだ。<br>　きみがすごく、我慢してくれていること……」": "「응, 하아… … 관장… … 나는 알고 있는 거야.",
    "おもむろにラファエロは口を開いた。<br>その間も膣内は激しくうねり、腰はびくびくと細かく震えている。": "재밌게 라파엘로는 입을 열었다. <br>그동안도 질내는 격렬하게 부풀어오르고, 허리는 빙글빙글 미세하게 떨고 있다.",
    "「確かにぼくは今、怖いくらいに敏感になっている……。<br>　もっとゆっくり、愛を交わしてもいいんじゃないかとも思う……」": "「확실히 나는 지금, 무서울 정도로 민감하게 되어 있다…",
    "そこでラファエロは言葉を切り、潤んだ瞳で言う。": "거기서 라파엘로는 말을 잘라, 젖은 눈동자로 말한다.",
    "「でも、館長……ぼく、もう……がまん、できないよ……っ」": "「하지만, 관장… … 나, 이제…",
    "その懇願を聞いて、心臓が早鐘のように打ち始めるのを感じた。": "그 간청을 듣고 심장이 조종처럼 치기 시작하는 것을 느꼈다.",
    "「我慢できないのは、俺も同じだ」": "「참을 수 없는 것은, 나도 마찬가지」",
    "そうして覚悟を決め、ぐっと腰に力を加える。": "그렇게 하여 각오를 결정하고 허리에 힘을 가한다.",
    "「あくぅっ……！　う、あっ、ああっ……！<br>　いいよ、館長……そのまま、もっと……っ」": "「아쿠아…",
    "慎重に、しかし力強く腰を動かして肉棒を前後させると、<br>肉襞は蜜を溢れさせながら、吸い付くようにその動きを追った。": "조심스럽게 하지만 강력하게 허리를 움직여 육봉을 앞뒤로 하면, <br>육 주름은 꿀을 넘치게 하면서, 빨아들이는 듯 그 움직임을 쫓았다.",
    "根本から先端まで最大限にストロークを大きくし、<br>ひくひくと悶えるラファエロの膣内を丹念に味わう。": "근본에서 첨단까지 최대한으로 스트로크를 크게 하고, <br> 히쿠히쿠와 번민하는 라파엘로의 질내를 정성껏 맛본다.",
    "「んあっ……ひゃあんっ……！　中、そんな……ゆっくり、<br>　こすっちゃ……くぅあぁっ……あっ、んんんぅぅぅ……っ！」": "「응아…",
    "ひと突きごとにラファエロはかわいく喘ぎ声を漏らし、<br>耳をかすめるそれが、ますます興奮を促す。": "매 찌르기마다 라파엘로는 귀엽게 헐떡이는 소리를 흘리고, <br>귀를 흩뜨리는 그것이, 점점 흥분을 재촉한다.",
    "そしてその興奮は、下半身へと流入し、<br>肉棒の硬度と大きさを増させた。": "그리고 그 흥분은 하반신으로 유입되어 육봉의 경도와 크기를 늘렸다.",
    "「んはあぁぁ……おちんちん、また、太くなって……。ぼくのあそこ、<br>　広げられてる……。んっ……んはぁぁっ……あっ、あんぅっ……♡」": "「응은 아아…",
    "「恥ずかしい体勢のまま、たくましい腕に、がっちり固定されて……<br>　いちばんおく、隅々まで、じっくり味わわれているんだ……」": "「부끄러운 자세인 채, 힘든 팔에, 확실히 고정되어…",
    "「んぅっ、あっ、ひゃぁっ……。館長も……なかなか、<br>　いじわる、だねっ……あんっ、あっ……んああぁっ……！」": "「응, 아, 흠……. 관장도…",
    "ふくらみきった亀頭が奥にコツンと当たるたび、ラファエロは<br>悶えるように身体を震わせ、熱い膣奥で陰茎を抱擁する。": "부풀어 오른 귀두가 안쪽에 코튼과 맞을 때마다, 라파엘로는 괴롭히도록 신체를 떨게 하고, 뜨거운 질 안쪽에서 남근을 포옹한다.",
    "その心地よい快感はしかし、いつのまにか蓄積して溢れそうになり、<br>さらなる快感と射精を求めて下半身で暴れ回っていた。": "그 기분 좋은 쾌감은 그러나, 어느새 축적해 흘러넘칠 것 같게 되어, <br>추가 쾌감과 사정을 요구해 하반신으로 날뛰고 있었다.",
    "「んはぁ……♡　太くて、てらてらした、きみのおちんちんが……<br>　ゆっくり、出入りしているのが、はっきり見えて……っ」": "「응은아…",
    "「ぼくのあそこの形、変えられてるのが、目に見えてわかるよ……。<br>　んんぅ……天才のぼくにも、少し、刺激が強いかもしれないね……」": "「나의 저기의 형태, 바꿀 수 있는 것이, 눈에 보이고 알 수 있어… …",
    "恍惚とした意識の中、ラファエロの言葉が、<br>頭の中で意味を結ばないままに反響する。": "황홀한 의식 속, 라파엘로의 말이, <br>머리 속에서 의미를 맺지 않는 채로 반향한다.",
    "「館長……聞いてるかい……？<br>　って、ひゃぅぁっ……！　うでのちから、強くなってっ……」": "「관장… … 듣고 있을까…",
    "もっと、もっとラファエロと一緒に、快楽の高みへと駆け上がりたい。<br>そんな想いと共に、ただ腰に力を入れ――": "더, 더 라파엘로와 함께, 쾌락의 높이로 달려가고 싶다. <br>그런 마음과 함께, 단지 허리에 힘을 넣어――",
    "「ふあぁっ！？　そんな、いきなりぃ……っ！<br>　ん、んぅううっ……ふあぁぁん！！」": "「후아아!? 그런, 갑자기…",
    "「ああんっ、あっ、あっあっ、んあっ、あっ、んあぁぁぁっ……！<br>　はげしい……けど、これっ……すご、いぃっ……！」": "\"아, 아, 아, 아, 아, 아, 아아아아아아아아아아아아아아아아아아아…",
    "強く、さらに速い抽送へと動きを変化させると、<br>ラファエロは激しい喘ぎ声を上げて、それに応じる。": "강하고 더욱 빠른 추첨으로 움직임을 변화시키면, <br>라파엘로는 격렬한 헐떡임을 올려, 그에 응한다.",
    "きゅんきゅんとうねる肉襞が竿を撫で、<br>あふれんばかりの蜜が、ぱちゅぱちゅと淫らな音を立てた。": "쿤쿵과 튀는 고기 주름이 장대를 쓰다듬어, <br> 넘치는 꿀이, 파츄 파츄와 음란한 소리를 세웠다.",
    "「んあぁっ……！　さっきより、もっと奥……届いてるっ……！<br>　ひゃあぁっ……あっ、あっ、んあぁぁっ……んはあぁぁっ！」": "「응아아아아……",
    "「太もも、ぎゅってされながら、ぶつけてもらうの、すごいよ……っ。<br>　おちんちん、たくさんもらえて……おかしく、なるぅっ……！」": "「허벅지, 꽉 잡히면서, 부딪혀 받는거야, 대단해…",
    "「ああっ、んあんっ、あっ、あんっ、んあああああっっっ……！<br>　館長……もっと、もっと……じゅぽじゅぽしてぇっ……！」": "「아아, 응, 아, 앙, 응 아아아아앗……!<br>관장……더, 더…",
    "ラファエロはこちらの動きに合わせてくいくいと腰をうねらせる。<br>そのたび、肉棒は奥へと吸い込まれるように繰り返し絞られた。": "라파엘로는 이쪽의 움직임에 맞추어 가기 어렵다고 허리를 되살린다. <br>그때마다, 육봉은 안쪽으로 흡입되도록 반복 짜졌다.",
    "先ほどまではどこか抑えがちだったラファエロの嬌声も、<br>高く大きいものへと変化し部屋中に響く。": "방금전까지는 어딘가 억제하기 쉬웠던 라파엘로의 음성도,<br> 높게 큰 것으로 변화해 방안에 울린다.",
    "それが耳朶を通じ脳髄を灼き、ますます腰の加速を促す。<br>視界の中では豊満な乳房が上下に激しく揺れている。": "그것은 귀추를 통해 뇌수를 작추고 점점 허리의 가속을 촉진한다. <br>시야 중에서는 풍만한 유방이 상하로 격렬하게 흔들리고 있다.",
    "「んああぁぁっ……！　きもちよすぎて……ちから、抜けて……。<br>　すごいの、きちゃう……っ、館長……かんちょうぅっ……！」": "「응아아아아아아아아아아아아아아아아아아아아아아…",
    "耳に触れる淫らな喘ぎと、目の前の乳房が織りなす甘美な光景――<br>それらが肉棒の快感と交わり、興奮はどこまでも高まっていく。": "귀에 닿는 음란한 헐떡임과 눈앞의 유방이 만들어내는 감미로운 광경――<br>그들이 육봉의 쾌감과 어우러져, 흥분은 어디까지나 높아져 간다.",
    "情欲の炎が全身を焼き尽くすかのような快楽に耽溺しながら、<br>蜜に濡れた肉棒を奥へ送り、頂点に手をかけた、次の刹那――": "정욕의 불길이 전신을 태우는 것 같은 쾌락에 빠져들면서,<br>꿀에 젖은 육봉을 안쪽으로 보내, 정점에 손을 건, 다음의 세츠나--",
    "ふたり同時に絶頂へと至る。<br>激しい興奮は大量の白濁となり、彼女の膣内へと流れ込んだ。": "두 사람 동시에 절정에 이른다. <br> 격렬한 흥분은 대량의 흐림이 되어, 그녀의 질내로 흘러들었다.",
    "「はぁ……はぁ……すごいね、館長……。<br>　これ、見てよ……」": "「하아… … 하아… … 대단해, ​​관장…",
    "荒い息を整えながら、<br>ラファエロは自らの上半身にとろんとした目を向ける。": "거친 숨결을 갖추면서, <br>라파엘로는 스스로의 상반신에 눈부신 눈을 돌린다.",
    "そこでは結合部から溢れた精液が、<br>ラファエロの下腹部を飛び越え、乳房にまで到達していた。": "거기에서는 결합부에서 흘러넘친 정액이, <br>라파엘로의 하복부를 뛰어넘어, 유방에까지 도달하고 있었다.",
    "「ぼくのからだ……きみの精液でいっぱいだ……。<br>　どれだけ興奮してくれたのかが、よくわかるよ……」": "「나의 몸이다… … 너의 정액으로 가득하다…",
    "「熱くて……でも、なんだか心地良くて……。<br>　濃くて、いやらしい香りが、はっきりと漂ってくる……」": "「뜨겁고… … 하지만 왠지 기분 좋고… …",
    "白い粘液を見つめながら、ラファエロは感激と困惑、<br>そして歓喜が入り混じったかのような表情で満足げに微笑む。": "흰 점액을 바라보면서, 라파엘로는 감격과 곤혹,<br>그리고 환희가 섞인 것 같은 표정으로 만족하게 미소한다.",
    "「こんなにたくさん出されてしまうと、陳腐な言葉なんかよりも、<br>　ずっと深く心に響くものがあるね」": "「이렇게 많이 나와 버리면, 진부한 말보다도, <br> 계속 깊게 마음에 울리는 것이 있군요」",
    "その言葉にほっとする。<br>しかし……。": "그 말에 안심한다. <br>하지만…",
    "「興奮に任せて、そのまま始めちゃったからな……。<br>　いまさらだけど、すまない。ラファエロ」": "「흥분에 맡기고, 그대로 시작해버렸으니까… …",
    "「ふふっ……謝る必要なんてないよ。<br>　ぼくも、こうなるつもりで人払いをした訳だし」": "「후훗… … 사과할 필요는 없어.",
    "「だから、謝るくらいなら……」": "「그러니까, 사과할 정도라면…",
    "言いながらラファエロは、ぎゅっと身をよじって膣内に力を込める。<br>同時に、彼女の身体に飛び散った精液が微かに光を反射した。": "말하면서 라파엘로는, 꽉 몸을 뒤틀어 질내에 힘을 담을 수 있다. 동시에, 그녀의 몸에 흩어진 정액이 희미하게 빛을 반사했다.",
    "なめらかな肌の上で白濁液がぬらぬらと輝くその背徳的な光景に、<br>いまだ挿入されたままの肉棒は、鋼のような硬さを取り戻す。": "부드러운 피부 위에서 백탁액이 부드럽게 빛나는 그 배덕적인 광경에,<br>아직 삽입된 채의 육봉은, 강과 같은 경도를 되찾는다.",
    "「……さあ、もっとしようか？」": "「… … 자, 더 할까?」",
    "淫らな要請に頷きつつ、腕と腰に改めて力を加える。": "음란한 요청에 수긍하면서 팔과 허리에 다시 힘을 가한다.",
    "ほぐれきった膣内は肉棒を包み込むように悶え、<br>さらなる快楽を予感させたのだった。": "푹신한 질내는 육봉을 감싸도록 기울여, <br>더욱 쾌락을 예감시킨 것이었다."
}