{
    "安売りチョコの秘密": "저렴한 판매 초콜릿의 비밀",
    "「うーむ……お昼寝をするのも飽きたので、<br>　とりあえず街に出てきましたが、<br>　なにか面白いことはありませんかねぇ」": "「우음…",
    "気まぐれでひとり、賑わう街中へ散歩に出たアルテ。<br>そうして、あてもなく歩いていると、<br>彼女の周囲に甘い香りが漂ってきた。": "변덕으로 혼자 붐비는 거리에 산책에 나선 아르테. <br>그래서, 너무나 걷고 있으면,<br>그녀의 주위에 달콤한 향기가 감돌아 왔다.",
    "「……くんくん。<br>　チョコレートのおいしそうな匂いがしますね。<br>　そういえば、もうすぐバレンタインでしたか」": "「…",
    "「この香りは……あそこの店からでしょうか？<br>　暇ですし、冷やかしに覗いてみましょう」": "「이 향기는… … 저기의 가게로부터입니까?",
    "甘い香りを発しているのは、<br>すぐ近くにあるチョコレート専門店だった。<br>アルテは匂いに誘われるようにして店の扉を開ける。": "달콤한 향기를 내고 있는 것은 <br>곧 근처에 있는 초콜릿 전문점이었다. <br>아르테는 냄새에 초대받게 하여 가게의 문을 연다.",
    "「おお、これはなかなか見事です。<br>　これだけたくさんの種類を作るのは大変でしょうね」": "\"오, 이것은 꽤 훌륭합니다. <br> 이만큼 많은 종류를 만드는 것은 힘들겠지요\"",
    "店内にズラリと並べられたスイーツにアルテは圧倒される。<br>正統派のチョコレートからチョコマフィンなど、<br>ショコラティエの努力とこだわりが窺える品揃えだ。": "가게 안에 즐비하게 늘어선 스위트에 아르테는 압도된다. <br>정통파의 초콜릿에서 초코머핀 등,<br>쇼콜라티에의 노력과 고집을 엿볼 수 있는 구색이다.",
    "「せっかくなので、なにかひとつくらい買って帰りたいですが、<br>　これだけあると流石に目移りしますねぇ。<br>　仕方ありません、今はこの立派なチョコレートだけ……」": "「모처럼이므로, 뭔가 하나 정도 사고 돌아가고 싶습니다만, <br> 이만큼 있으면 유석에 눈이 옮겨지네요.<br> 어쩔 수 없습니다, 지금은 이 훌륭한 초콜릿만…",
    "「……げ」": "「…",
    "嬉々として商品を眺めていたアルテだが、<br>次の瞬間には苦虫を噛み潰したような表情を浮かべる。<br>売り物の値段を見たのだ。": "기뻐서 상품을 바라보고 있던 아르테이지만, 다음 순간에는 고충을 씹어 버린 것 같은 표정을 띄운다. <br>판매물의 가격을 본 것이다.",
    "「思ったより高いですね……。<br>　手持ちのお金もそんなにありませんし、諦めるしかなさそうです」": "「생각했던 것보다 비싸네요…",
    "「ダメ元で、後日館長にねだってみましょうか。<br>　みんなで一緒に食べたいと言えば、買ってくれるかもしれません」": "\"안돼 원래, 후일 관장님에게 어울려 보십니까.<br> 모두 함께 먹고 싶다고 하면, 사 줄지도 모릅니다\"",
    "気持ちを切り替えて、アルテが店を出ようとした、その時。<br>様子を見ていた人物が彼女に声をかけた。": "기분을 바꾸고, 아르테가 가게를 나오려고 했던, 그 때. <br>모습을 보고 있던 인물이 그녀에게 말을 걸었다.",
    "「値段が気になるようでしたら、<br>　安価なチョコもご用意していますよ？」": "\"가격이 신경이 쓰이는 것 같으면, <br>저렴한 초콜렛도 준비하고 있어요?\"",
    "「……ん？<br>　誰ですか、あなたは」": "\"......응?<br> 누구입니까, 당신은\"",
    "「すみません、申し遅れました。<br>　私はこの店の、店長兼ショコラティエです」": "\"죄송합니다, 늦었습니다.<br> 나는 이 가게의, 점장 겸 쇼콜라티에입니다\"",
    "「おぉ、そうなんですね。<br>　この私に声をかけるとは、なかなか見込みのある店長です。<br>　……で、そのお安いチョコというのは？」": "「오오, 그렇네요.<br> 이 나에게 말을 걸면, 좀처럼 전망이 있는 점장입니다.<br>......그래서, 그 싼 초콜렛이라고 하는 것은?」",
    "「はい、こちらにご用意しています！」": "「네, 이쪽에 준비하고 있습니다!」",
    "そう言って、ショコラティエは店の隅を示す。": "그렇게 말해, 쇼콜라티에는 가게의 구석을 나타낸다.",
    "「おお……！　実に綺麗なチョコレートですね。<br>　しかもこの割引率！　この値段なら買えます！」": "「오오…",
    "薦められたのは、店の隅に置かれた“宝石型のチョコ”だった。<br>値札には、かなりの割引が入っており、アルテは目を輝かせる。": "추천된 것은 가게 구석에 놓인 '보석형 초콜렛'이었다. \\ n 가격표에는 상당한 할인이 들어 있으며, 아르테는 눈을 빛낸다.",
    "「この繊細な造形とツヤ！<br>　まるで本物の宝石のようです」": "「이 섬세한 조형과 윤기!<br> 마치 진짜 보석인 것 같습니다」",
    "「やはり食べ物は見た目の美しさも大切ですからね。<br>　気に入りました……！<br>　これを買って帰ることにしましょう」": "\"역시 음식은 외형의 아름다움도 중요하니까요.<br> 마음에 들었습니다…",
    "「お買い上げ、ありがとうございます！<br>　それではお包みいたしますね」": "\"구매해 주셔서 감사합니다!<br> 그럼 포장하겠네요\"",
    "（ですが……この美しいチョコがこんな隅に追いやられて、<br>　なぜ叩き売りされているのでしょうか？）": "(그러나…",
    "（……ま、せっかくおトクな買い物ができたのですから、<br>　細かいことは気にしないでおきましょう！）": "(…",
    "そうしてアルテはチョコレートを即座に購入して、<br>嬉しそうにお店を出たのだった。": "그렇게 해서 아르테는 초콜릿을 즉시 구입하고, <br> 기쁘게 가게를 나온 것이었다.",
    "そのころ、美術館では――": "그 무렵, 미술관에서는――",
    "「ふぅ……なんとか美術館までたどり着けたよ。<br>　少しだけ、匿ってもらえないかな？」": "「후우… … 어떻게든 미술관까지 도착했어.",
    "「あぁ、もちろん構わないぞ」": "「아아, 물론 상관없어」",
    "こちらの返答を聞いて、ラファエロは安心したような表情を見せる。<br>なにがあったのかはわからないが、ここに来るまで、<br>よほど気を張っていたのだろう。": "이쪽의 대답을 듣고, 라파엘로는 안심한 것 같은 표정을 보인다. <br>무슨 일이 있었는지는 모르겠지만, 여기에 올 때까지,<br>정도로 신경을 쓰고 있었을 것이다.",
    "――と、その時。<br>執務室の扉が勢いよく開いた。": "――과 그 때. <br>집무실의 문이 기세 잘 열렸다.",
    "「ま、まさか暴走したファンがここまで……！？」": "「뭐, 설마 폭주한 팬이 여기까지…",
    "「……じゃなかった、アルテか……。<br>　入って来たのがきみで良かったよ」": "「… … 아니었어, 아르테인가… …",
    "「おや、ラファエロ。<br>　来ていたのですね。<br>　いったいどうしたのですか、そんなにホッとした顔をして」": "「아, 라파엘로.",
    "「まぁ、私のような美少女が来たら、喜ぶのは当然ですが」": "「뭐, 나 같은 미소녀가 오면 기뻐하는 것은 당연합니다만」",
    "「なんでもいいが、せめてノックくらいしてくれ……」": "「뭐든지 좋지만, 적어도 노크 정도 해줘…",
    "という、こちらの苦言を無視して、<br>アルテは買ってきたらしいチョコレートを机に広げ始める。<br>どこまでも自由だ……。": "라는, 이쪽의 고언을 무시하고,<br>아르테는 사 온 것 같은 초콜릿을 책상에 펼치기 시작한다. <br>어디까지나 자유롭다…",
    "「ふふっ、本当にアルテはいつも通りだね。<br>　そんなきみだからこそ、ぼくも安心できるんだ」": "「후훗, 정말로 아르테는 언제나 그렇네요.",
    "「最近、ファンのアプローチが過激になってきててね。<br>　バレンタインがあるとはいえ、ちょっと大変なんだ。<br>　まぁ、人気者の宿命というところかな」": "\"최근, 팬의 어프로치가 과격하게 되어 와줘.",
    "「なるほど、むやみやたらにプレゼントを<br>　渡そうとするような輩も多いでしょうからね。<br>　バレンタインはどこも大変です」": "\"과연, 함부로 선물을 <br> 전달하려고 하는 배도 많으니까요.<br> 발렌타인은 어디도 힘들어요\"",
    "「私だって、この美しいチョコを買うのに苦労しましたから」": "\"나도 이 아름다운 초콜릿을 사는데 고생했으니까\"",
    "アルテは、机の上に置かれたチョコレートを嬉しそうに眺めながら言う。": "아르테는 책상 위에 놓인 초콜릿을 기쁘게 바라보며 말한다.",
    "「確かに、素晴らしい造形のチョコレートだね。<br>　限定品かなにかで、手に入れるのが大変だったということかい？」": "「확실히, 멋진 조형의 초콜릿이군요.<br> 한정품일까하고, 손에 넣는 것이 힘들었다고 하는 것인가?」",
    "「いえ、単に所持金が少なかったので」": "「아니, 단순히 소지금이 적었기 때문에」",
    "「バレンタイン関係ないだろ、それ！」": "「발렌타인 관계 없지, 그것!」",
    "「バレンタインの時期だからこそ、チョコを買う気になったんです！<br>　特別にふたりにも分けてあげますが、最初に食べるのは私ですよ？」": "「발렌타인의 시기니까, 초콜릿을 사는 신경이 쓰였어요!",
    "「ふふ、ありがとう。<br>　食べるのが待ちきれないよ」": "\"후후, 고마워.<br> 먹는 걸 기다릴 수 없어\"",
    "「あ、もちろん、気に入ったら私が全部食べますけどね！」": "「아, 물론, 마음에 드시면 내가 전부 먹겠습니다만!」",
    "そう言ってアルテは、宝石のようなチョコレートをつまんで口に運ぶ。<br>確かに美味しそうだ……。<br>そんなことを思いながら食べる様子を眺めていた、次の瞬間――": "그렇게 말해 아르테는 보석과 같은 초콜릿을 집어 입으로 옮긴다. <br>확실히 맛있을 것 같다… <br>그런 생각을 하면서 먹는 모습을 바라보고 있던, 다음 순간――",
    "「ふぎゃあああああっっっ！」": "「후기아아아아앗!」",
    "アルテはいきなり大声で叫び飛び上がった。": "아르테는 갑자기 큰소리로 외쳤다.",
    "「かったぁーーーーいっ！<br>　なんですかこれ、食べられたものじゃないですよ！<br>　歯が割れるところでした！」": "\"좋았어----어!<br> 뭔가요 이것, 먹은 것이 아니에요!<br> 이가 깨지는 곳이었습니다!\"",
    "叫びながら、アルテは吐き出したチョコを机に投げ付ける。<br>天板にぶつかったそれは、チョコとは思えない衝撃音を立てて跳ね返り、<br>そのまま床に落ちて転がった。": "외치면서 아르테는 내뿜는 초콜릿을 책상에 던진다. <br>천판에 부딪힌 그것은, 초콜렛이라고는 생각되지 않는 충격음을 세워 튀어 돌아오고,<br>그대로 바닥에 떨어지고 굴러갔다.",
    "「おいおい、食べ物を粗末にするんじゃないぞ」": "\"어이오이, 음식을 조말로 하는 게 아니야\"",
    "いくら硬過ぎると言っても、チョコはチョコ。<br>机に投げるなんて――と、アルテに注意したその横で、<br>ラファエロは訝しむような表情をして、床を見つめている。": "아무리 딱딱하다고 해도 초콜릿은 초콜릿. <br>책상에 던진다니--라고, 아르테에 주의한 그 옆에서,<br>라파엘로는 속이는 것 같은 표정을 하고, 바닥을 바라보고 있다.",
    "「……館長。<br>　“これ”を食べ物と呼ぶことができるかどうかには、<br>　議論の余地があるみたいだよ？」": "「…",
    "ラファエロに促され、床に転がっているチョコを見る。<br>すると、それは突然ぐねぐねと膨張するように蠢き――": "라파엘로에게 재촉되어 바닥으로 굴러가는 초콜렛을 본다. <br>하면, 그것은 갑자기 굴곡과 팽창하도록 뿜어--",
    "「まったく、どういうことですかこれは……」": "「전혀, 무슨 일입니까? 이것은…",
    "「………………」": "「………………」",
    "こちらに、ゆらりと向き直ったのだった。": "이쪽에, 흔들리게 돌아다녔다."
}