{
    "安売りチョコの秘密": "廉价巧克力的秘密",
    "「うーむ……お昼寝をするのも飽きたので、<br>　とりあえず街に出てきましたが、<br>　なにか面白いことはありませんかねぇ」": "「唔……午睡也睡腻了，<br>　就先到街上来了，<br>　有什么有趣的事情吗？」",
    "気まぐれでひとり、賑わう街中へ散歩に出たアルテ。<br>そうして、あてもなく歩いていると、<br>彼女の周囲に甘い香りが漂ってきた。": "阿尔特一时兴起，独自一人去热闹的街上散步。<br>就这样漫无目的地走着，<br>她的周围飘来了甜美的香气。",
    "「……くんくん。<br>　チョコレートのおいしそうな匂いがしますね。<br>　そういえば、もうすぐバレンタインでしたか」": "「……嗅嗅。<br>　有巧克力好闻的味道呢。<br>　说起来，马上就是情人节了吗」",
    "「この香りは……あそこの店からでしょうか？<br>　暇ですし、冷やかしに覗いてみましょう」": "「这个香味……是从那家店传来的吗？<br>　反正闲着也是闲着，就去凑个热闹看看吧」",
    "甘い香りを発しているのは、<br>すぐ近くにあるチョコレート専門店だった。<br>アルテは匂いに誘われるようにして店の扉を開ける。": "散发出甜美香气的，<br>是就在附近的巧克力专卖店。<br>阿尔特像是被香气引诱般推开了店门。",
    "「おお、これはなかなか見事です。<br>　これだけたくさんの種類を作るのは大変でしょうね」": "「哦，这还真是相当不错呢。<br>　制作这么多种类一定很辛苦吧」",
    "店内にズラリと並べられたスイーツにアルテは圧倒される。<br>正統派のチョコレートからチョコマフィンなど、<br>ショコラティエの努力とこだわりが窺える品揃えだ。": "店内琳琅满目的甜点让阿尔特感到震撼。<br>从正统派的巧克力到巧克力玛芬等，<br>能窥见巧克力师的努力与讲究的丰富品类。",
    "「せっかくなので、なにかひとつくらい買って帰りたいですが、<br>　これだけあると流石に目移りしますねぇ。<br>　仕方ありません、今はこの立派なチョコレートだけ……」": "「难得来一趟，想买点什么带回去，<br>　不过这么多选择，确实让人眼花缭乱呢。<br>　没办法，现在就先看看这些精致的巧克力吧……」",
    "「……げ」": "「……呃」",
    "嬉々として商品を眺めていたアルテだが、<br>次の瞬間には苦虫を噛み潰したような表情を浮かべる。<br>売り物の値段を見たのだ。": "阿尔特正兴致勃勃地打量着商品，<br>下一秒却露出了像是咬到苦虫般的表情。<br>她看到了商品的标价。",
    "「思ったより高いですね……。<br>　手持ちのお金もそんなにありませんし、諦めるしかなさそうです」": "「比想象中要贵呢……。<br>　手头的钱也没那么多，看来只能放弃了」",
    "「ダメ元で、後日館長にねだってみましょうか。<br>　みんなで一緒に食べたいと言えば、買ってくれるかもしれません」": "「死马当活马医，改天向馆长撒个娇试试看吧。<br>　要是说想和大家一起吃的话，说不定会买给我」",
    "気持ちを切り替えて、アルテが店を出ようとした、その時。<br>様子を見ていた人物が彼女に声をかけた。": "阿尔特调整好心情，正准备离开店铺时。<br>一直在旁观察的人叫住了她。",
    "「値段が気になるようでしたら、<br>　安価なチョコもご用意していますよ？」": "「如果在意价格的话，<br>　我们也有准备便宜的巧克力哦？」",
    "「……ん？<br>　誰ですか、あなたは」": "「……嗯？<br>　你是谁啊？」",
    "「すみません、申し遅れました。<br>　私はこの店の、店長兼ショコラティエです」": "「抱歉，忘了自我介绍。<br>　我是这家店的店长兼巧克力师。」",
    "「おぉ、そうなんですね。<br>　この私に声をかけるとは、なかなか見込みのある店長です。<br>　……で、そのお安いチョコというのは？」": "「哦，原来如此。<br>　会主动跟我搭话，看来是位很有眼光的店长呢。<br>　……那么，你说的便宜巧克力是？」",
    "「はい、こちらにご用意しています！」": "「请看，这边有准备！」",
    "そう言って、ショコラティエは店の隅を示す。": "说着，巧克力师指向店铺角落。",
    "「おお……！　実に綺麗なチョコレートですね。<br>　しかもこの割引率！　この値段なら買えます！」": "「噢……！这巧克力做得真精致啊。<br>　而且折扣力度这么大！这个价格我买得起！」",
    "薦められたのは、店の隅に置かれた“宝石型のチョコ”だった。<br>値札には、かなりの割引が入っており、アルテは目を輝かせる。": "被推荐的是摆在店铺角落的“宝石造型巧克力”。<br>价签上标注着相当可观的折扣，阿尔特的眼睛顿时亮了起来。",
    "「この繊細な造形とツヤ！<br>　まるで本物の宝石のようです」": "「这细腻的造型和光泽！<br>　简直像真正的宝石一样」",
    "「やはり食べ物は見た目の美しさも大切ですからね。<br>　気に入りました……！<br>　これを買って帰ることにしましょう」": "「毕竟食物的外观美感也很重要嘛。<br>　我很中意……！<br>　就决定买这个带回去了」",
    "「お買い上げ、ありがとうございます！<br>　それではお包みいたしますね」": "「感谢惠顾！<br>　这就为您包装起来」",
    "（ですが……この美しいチョコがこんな隅に追いやられて、<br>　なぜ叩き売りされているのでしょうか？）": "（不过……这么精美的巧克力为何被冷落在角落，<br>　还以如此低廉的价格出售呢？）",
    "（……ま、せっかくおトクな買い物ができたのですから、<br>　細かいことは気にしないでおきましょう！）": "（……也罢，难得买到这么划算的东西，<br>　细节就别太在意啦！）",
    "そうしてアルテはチョコレートを即座に購入して、<br>嬉しそうにお店を出たのだった。": "就这样阿尔特当即买下巧克力，<br>欢天喜地地离开了店铺。",
    "そのころ、美術館では――": "与此同时，美术馆这边——",
    "「ふぅ……なんとか美術館までたどり着けたよ。<br>　少しだけ、匿ってもらえないかな？」": "「呼……总算顺利抵达美术馆了。<br>　能让我暂时躲藏一会儿吗？」",
    "「あぁ、もちろん構わないぞ」": "「啊，当然没问题」",
    "こちらの返答を聞いて、ラファエロは安心したような表情を見せる。<br>なにがあったのかはわからないが、ここに来るまで、<br>よほど気を張っていたのだろう。": "听到馆长的答复，拉斐尔露出了安心的神情。<br>虽不知他遭遇了什么，但来此之前<br>想必一直紧绷着神经吧。",
    "――と、その時。<br>執務室の扉が勢いよく開いた。": "——就在这时。<br>办公室的门猛地被推开了。",
    "「ま、まさか暴走したファンがここまで……！？」": "「难、难道失控的粉丝追到这里……！？」",
    "「……じゃなかった、アルテか……。<br>　入って来たのがきみで良かったよ」": "「……原来不是啊，是阿尔特……。<br>　进来的人是你真是太好了」",
    "「おや、ラファエロ。<br>　来ていたのですね。<br>　いったいどうしたのですか、そんなにホッとした顔をして」": "「哎呀，拉斐尔。<br>　你已经来了啊。<br>　到底怎么了，露出那么安心的表情」",
    "「まぁ、私のような美少女が来たら、喜ぶのは当然ですが」": "「嘛，像我这样的美少女来了，会高兴也是当然的啦」",
    "「なんでもいいが、せめてノックくらいしてくれ……」": "「怎样都好，但至少敲个门吧……」",
    "という、こちらの苦言を無視して、<br>アルテは買ってきたらしいチョコレートを机に広げ始める。<br>どこまでも自由だ……。": "如此这般，无视这边的怨言，<br>阿尔特开始把买来的巧克力在桌上摊开。<br>真是自由奔放到极致啊……。",
    "「ふふっ、本当にアルテはいつも通りだね。<br>　そんなきみだからこそ、ぼくも安心できるんだ」": "「呵呵，阿尔特真是一点没变呢。<br>　正因为你是这样的你，我才能感到安心」",
    "「最近、ファンのアプローチが過激になってきててね。<br>　バレンタインがあるとはいえ、ちょっと大変なんだ。<br>　まぁ、人気者の宿命というところかな」": "「最近粉丝的接近方式越来越激烈了呢。<br>虽说情人节快到了，但这也太让人头疼了。<br>唉，这大概就是人气角色的宿命吧」",
    "「なるほど、むやみやたらにプレゼントを<br>　渡そうとするような輩も多いでしょうからね。<br>　バレンタインはどこも大変です」": "「原来如此，确实会有很多不分青红皂白就想送礼物的家伙呢。<br>情人节期间到处都不太平啊」",
    "「私だって、この美しいチョコを買うのに苦労しましたから」": "「就连我，为了买这些漂亮的巧克力也费了不少功夫呢」",
    "アルテは、机の上に置かれたチョコレートを嬉しそうに眺めながら言う。": "阿尔特一边开心地打量着桌上摆放的巧克力，一边说道。",
    "「確かに、素晴らしい造形のチョコレートだね。<br>　限定品かなにかで、手に入れるのが大変だったということかい？」": "「确实，这些巧克力的造型很精美呢。<br>是限量款之类的吗？所以很难入手？」",
    "「いえ、単に所持金が少なかったので」": "「不，单纯是因为我手头钱不够」",
    "「バレンタイン関係ないだろ、それ！」": "「这和情人节没关系吧！」",
    "「バレンタインの時期だからこそ、チョコを買う気になったんです！<br>　特別にふたりにも分けてあげますが、最初に食べるのは私ですよ？」": "「正因为是情人节期间，我才想买巧克力的！<br>虽然特别分给你们俩一些，但第一个吃的可是我哦？」",
    "「ふふ、ありがとう。<br>　食べるのが待ちきれないよ」": "「呵呵，谢谢啦。<br>我已经迫不及待想吃了呢」",
    "「あ、もちろん、気に入ったら私が全部食べますけどね！」": "「啊，当然，要是合我胃口的话我可就全包了哦！」",
    "そう言ってアルテは、宝石のようなチョコレートをつまんで口に運ぶ。<br>確かに美味しそうだ……。<br>そんなことを思いながら食べる様子を眺めていた、次の瞬間――": "阿尔特说着，拈起一颗宝石般的巧克力送入口中。<br>看起来确实很美味……<br>正这么想着观望她品尝的模样，下一秒——",
    "「ふぎゃあああああっっっ！」": "「呜嘎啊啊啊啊啊——！」",
    "アルテはいきなり大声で叫び飛び上がった。": "阿尔特突然大声尖叫着跳了起来。",
    "「かったぁーーーーいっ！<br>　なんですかこれ、食べられたものじゃないですよ！<br>　歯が割れるところでした！」": "「好硬————！<br>这什么啊，根本没法吃嘛！<br>我牙齿都快崩断了！」",
    "叫びながら、アルテは吐き出したチョコを机に投げ付ける。<br>天板にぶつかったそれは、チョコとは思えない衝撃音を立てて跳ね返り、<br>そのまま床に落ちて転がった。": "阿尔特边叫边把吐出来的巧克力砸向桌子。<br>撞到桌面的巧克力发出令人难以置信的撞击声弹开，<br>随即滚落在地板上。",
    "「おいおい、食べ物を粗末にするんじゃないぞ」": "「喂喂，别这么糟蹋食物啊」",
    "いくら硬過ぎると言っても、チョコはチョコ。<br>机に投げるなんて――と、アルテに注意したその横で、<br>ラファエロは訝しむような表情をして、床を見つめている。": "就算再硬，巧克力终究是巧克力。<br>怎么能往桌上扔呢——我正这样责备阿尔特时，<br>身旁的拉斐尔却露出诧异的表情，盯着地板看。",
    "「……館長。<br>　“これ”を食べ物と呼ぶことができるかどうかには、<br>　議論の余地があるみたいだよ？」": "「……馆长。<br>　关于能否把「这东西」称作食物这件事，<br>　看来还有待商榷呢？」",
    "ラファエロに促され、床に転がっているチョコを見る。<br>すると、それは突然ぐねぐねと膨張するように蠢き――": "顺着拉斐尔的示意看向滚落地板的巧克力。<br>只见它突然像膨胀般蜿蜒蠕动起来——",
    "「まったく、どういうことですかこれは……」": "「真是的，这到底是怎么回事啊……」",
    "「………………」": "「………………」",
    "こちらに、ゆらりと向き直ったのだった。": "那东西缓缓转向了我们这边。"
}