{
    "妖怪の正体見たり？": "요괴의 정체를 보거나?",
    "「はぁ……まさか噂の妖怪の正体がわたしだったとは……」": "「하아… … 설마 소문의 요괴의 정체가 나였다고는…",
    "人の気配のない夜の神社で、セキエンはそう漏らす。": "사람의 기색이 없는 밤의 신사에서 세키엔은 이렇게 새는다.",
    "「昨夜の見回りの時、正当な注意にせよお節介にせよ、<br>　カップルに声をかけまくっていたからな。<br>　それが妖怪の噂になったのだろう」": "\"어젯밤을 둘러보았을 때 정당한 주의에 절절하게 하자, <br> 커플에게 말을 걸고 있었으니까.<br> 그것이 요괴의 소문이 되었을 것이다\"",
    "「だが、どうして落ち込んでいるんだ？<br>　妖怪マニアのセキエンにとっては、<br>　妖怪と勘違いされるのは悪いことではないだろう」": "「하지만, 왜 우울하고 있는 거야?",
    "「もちろんそうなのだが……それは別として、<br>　やはり今回は、わたしの不手際が多かったと思うんだよ」": "「물론 그렇겠지만…",
    "「はて。一体どんな不手際があったと思っているんだ？」": "「하테. 도대체 어떤 불편함이 있었다고 생각하는 거야?」",
    "「第一に、わたしは花火で遊ぶ人たちをおどかしたかったわけじゃない。<br>　妖怪との間でトラブルが生じていないかが気になっただけなんだ」": "\"첫째로, 나는 불꽃놀이로 놀는 사람들을 흥분하고 싶었던 것이 아니다.",
    "「真面目に楽しく遊ぶ人たちを委縮させてしまったのだとしたら、<br>　それはわたしの過失だ……」": "「진지하게 즐겁게 노는 사람들을 위축시켜 버린다고 하면, <br> 그건 내 과실이다…",
    "「第二に、妖怪に責任を押し付けてしまった。<br>　原因はすべてわたしにあるというのにね」": "\"둘째로, 요괴에 책임을 밀어 버렸다.<br> 원인은 모두 내게 있다는데\"",
    "「わたしのせいで妖怪のイメージが悪くなるとしたら、<br>　本当にいたたまれないよ。はぁ……」": "\"나의 탓에 요괴의 이미지가 나빠진다면, <br> 정말 참을 수 없어. 하아……\"",
    "自身の反省点を並べて、セキエンは小さくため息をついた。": "자신의 반성점을 나란히 세키엔은 작게 한숨을 쉬었다.",
    "「まあまあ、そう落ち込まず。<br>　一緒にこれで楽しもうじゃないか」": "「뭐, 그렇게 우울하지 않아.",
    "そう言って、準備していたものを取り出す。": "그렇게 말하고, 준비하고 있던 것을 꺼낸다.",
    "「なっ、それは……線香花火かい？」": "「뭐, 그건…",
    "「その通りだ。<br>　セキエンと一緒に遊ぼうと思って持ってきたんだ」": "「그대로다. <br>세키엔과 함께 놀자고 생각해 가져왔어」",
    "「館長……ありがとう。<br>　でも、いいのだろうか。自分だけ楽しんでしまって……」": "「관장… … 고마워.",
    "「これじゃあまるで館長とふたりきりで花火がしたくて、<br>　他の花火客を追い払ったみたいじゃないかあ！！！」": "\"이것은 마치 관장과 둘이서 불꽃놀이가 하고 싶어서, <br> 다른 불꽃 놀이 손님을 쫓아낸 것 같지 않을까 아!!\"",
    "「気にしすぎだ。<br>　根が真面目なのは良いことだが、考えすぎるのは良くない」": "\"너무 신경 쓰지.",
    "「マナーさえ守れば、誰が花火を楽しんでもいい。<br>　そうだろう？」": "「매너만 지키면, 누가 불꽃놀이를 즐겨도 좋다.<br> 그럴까?」",
    "「あぁ、確かにそうかもしれないね……というか、その通りだ！<br>　ようし、ではさっそく遊んでみよう！」": "「아아, 확실히 그럴지도 모르겠네… … 라고 할까, 그대로다!",
    "相変わらず立ち直りが早くて助かる。<br>そう思いながら消火用の水を準備し、広々とした場所を見つけて屈む。": "여전히 되돌아가 빠르고 살아난다. <br>그렇게 생각하면서 소화용 물을 준비해, 넓은 장소를 찾아 굴복한다.",
    "そうして、正面にしゃがみ込んだセキエンに花火を手渡した。": "그렇게 해서 정면에 쪼그려 앉은 세키엔에게 불꽃을 건네주었다.",
    "「おや、ありがとう。<br>　これは確か……こちら側に火をつけるのだったね」": "「아, 고마워. <br> 이건 확실히…",
    "――準備が整ったのち、互いの手に持った線香花火の先端に火をつける。": "――준비가 완성된 후, 서로의 손에 가진 선향 불꽃의 끝에 불을 붙인다.",
    "「おお……！　なんて美しいんだ……！」": "「오오…",
    "セキエンの言う通りだった。<br>パチパチと細かに爆ぜる火花はどれだけ見ても飽きない。": "세키엔이 말하는 대로였다. <br>파치파치와 가늘게 폭발하는 불꽃은 얼마나 봐도 질리지 않는다.",
    "だが、すぐに消えて落ちてしまうのも線香花火だ。<br>先ほどより暗く感じる宵闇の中、次の花火を手探りでつまみあげる。": "하지만 곧 사라지고 떨어지는 것도 향기 불꽃이다. <br>전보다 더 어둡게 느끼는 어둠 속, 다음 불꽃놀이를 손으로 탐험해 준다.",
    "そのとき、セキエンがおずおずと口を開いた。": "그때 세키엔이 푹신하고 입을 열었다.",
    "「その……よかったら、<br>　もっと館長の考えを聞かせてくれないだろうか……。<br>　先ほどのわたしの言葉についてね」": "「그…",
    "「セキエンのふたつの反省について、ということか。<br>　わかったよ」": "「세키엔의 두 개의 반성에 대해, 라는 것인가.<br>알았어」",
    "「まず、セキエンは見回りの途中、別におかしなことは言っていな……<br>　いや、妖怪がどうのというのはおかしなことだったか？<br>　もうわからなくなってきた」": "「우선, 세키엔은 둘러보기 도중, 별로 이상한 것은 말하고 있지… …",
    "「館長！　もうちょっと自信を持ってくれたまえ！<br>　君がそんなだと、わたしが不安になるだろう！」": "「관장!도 좀 자신감을 가져줬어!",
    "「ともかくだな、さっきの不届き者たちのことを思い返してみるといい」": "「어쨌든, 아까의 불신자들을 생각해 보면 좋다」",
    "「鎮守の森で花火をしようとしていた輩か。<br>　まったく、信じられないことだよ」": "\"진수의 숲에서 불꽃놀이를 하려고 했던 배인가.<br> 완전히, 믿을 수 없는 일이야\"",
    "「セキエンのおかげで、あぁいう不届き者は減ったはずだ。<br>　それだけでも、セキエンの行動は<br>　価値のあることだったんじゃないか？」": "「세키엔 덕분에, 아무런 불신자는 줄어들었을 것이다.",
    "「妖怪の噂は、多くの人にとって自分を振り返る良い機会になったんだ。<br>　心配しなくても、きちっとマナーを守って花火をする人たちは、<br>　そのうち戻ってくるさ」": "「요괴의 소문은, 많은 사람에게 있어서 자신을 되돌아볼 수 있는 좋은 기회가 되었어.",
    "「そういうことだから、妖怪たちもきっと不快に思っていないと思うぞ。<br>　だからほら、落ち込まないで花火で遊ぼう」": "「그런 일이니까, 요괴들도 분명 불쾌하게 생각하고 있지 않다고 생각해.",
    "「そうだろうか……？　いや、きっとそうに違いないね！」": "「그렇겠지…",
    "「……ありがとう、館長」": "「… … 고마워, 관장」",
    "瞬時に元気を取り戻したらしいセキエンに、新しい線香花火を手渡す。<br>火をつけると、先ほどより近い場所に彼女の瞳が見えた。": "순간에 건강을 되찾은 것 같은 세키엔에게 새로운 향기 불꽃을 건네준다. <br>불을 붙이면, 방금전보다 가까운 장소에 그녀의 눈동자가 보였다.",
    "「こ、この花火が消えたら、もう少し近づいてもいいかい？<br>　火がついたままだと危ないからね」": "「이, 이 불꽃이 사라지면, 좀 더 가까워도 괜찮을까?",
    "セキエンの言葉に頷く。": "세키엔의 말에 끄덕인다.",
    "「名探偵の思うままにしてくれ」": "「명탐정의 생각대로 해줘」",
    "「あはは。ならば、そうさせてもらおう」": "「아하하. 그렇다면, 그렇게 하자」",
    "「……火花が消えてしまうのは寂しいけれど、早く暗くなってほしい。<br>　不思議な気持ちだよ」": "「…",
    "ぽとりと火が地面に落ちて、またもや周囲が暗闇に包まれた。<br>もう少し近づくと言っていたが、どうするのだろう？<br>横に並ぶのだろうか？": "푹신한 불이 땅에 떨어졌고 다시 주변이 어둠에 휩싸였다. <br>조금 더 가까워지겠다고 했는데 어떻게 할까? <br>옆에 늘어선 것일까?",
    "そんなことを考えていると、<br>セキエンに後ろから思い切り抱きしめられた。<br>いつの間に移動していたんだ……。": "그런 것을 생각하고 있으면, <br>세키엔에 뒤에서 마음껏 껴안았다. <br>언제 사이에 이동하고 있었어…",
    "背中に、彼女の華奢な身体からは想像できないほどの、<br>柔らかさと温かさを感じる。": "등에, 그녀의 화려한 몸에서는 상상할 수 없을 정도의, <br>부드러움과 따뜻함을 느낀다.",
    "「どうしてだろうね……。<br>　とっても恥ずかしいのに、こうしないではいられないんだよ」": "「어째서일까… …",
    "「わたしは名探偵だから不安になることなんて滅多にないのだが、<br>　たまに不安になった時には、いつも館長が助けてくれるだろう？」": "\"나는 명탐정이니까 불안해지는 것은 별로 없지만, <br> 가끔 불안해졌을 때에는 항상 관장이 도와줄까?\"",
    "「……だから、もっと礼を言わせてほしいんだ。<br>　ありがとう、感謝している」": "「…",
    "「どういたしまして。<br>　まぁ、助けるというほどのことはしていないけどな。<br>　セキエンの真っ直ぐさが、いつも良い方に働いているのだと思うぞ？」": "\"어떻게 해요.<br>　뭐, 도와줄 정도는 하지는 않지만.<br>세키엔의 직진함이, 언제나 좋은 분에게 일하고 있다고 생각해?\"",
    "「うぅ……館長……！<br>　もう少し、このまま抱きしめていてもいいかい？」": "「으으… … 관장…",
    "「あぁ、もちろんだ」": "「아아, 물론이야」",
    "そう言って目を閉じた、その時――": "그렇게 말해 눈을 감은, 그 때――",
    "「うわああああ！<br>　館長、ちょっとほら！　あれ！　見てくれ！」": "\"우와아아아아!<br>관장, 좀 봐! 어라! 봐줘!\"",
    "情趣もなにもないセキエンの叫び声で目を見開く。<br>すると視線のすぐ先には、<br>ふさふさとした尻尾が特徴的な２匹の動物がいた。": "정취도 아무것도 없는 세키엔의 외침으로 눈을 뜬다. <br>하면 시선 바로 앞에는,<br>부드러운 꼬리가 특징적인 2마리의 동물이 있었다.",
    "２匹はもちろん、セキエンの声に驚いて逃げ去った。<br>奥にある鎮守の森に棲んでいるようだ。": "두 마리는 물론 세키엔의 목소리에 놀라서 도망쳤다. <br>안쪽에 있는 진수의 숲에 서 있는 것 같다.",
    "「あ、あの子たちはまさか、<br>　尻尾あるいは口に火を灯すという妖怪狐火か！？」": "\"아, 그 아이들은 설마, <br> 꼬리 혹은 입에 불을 켜는 요괴 여우인가!?\"",
    "セキエンはこちらの首に手を回して抱き着きながら、<br>震える声で動物が逃げて行った方向を見やる。": "세키엔은 이쪽의 목에 손을 돌려 껴안으면서,<br>떨리는 목소리로 동물이 도망쳐 간 방향을 본다.",
    "「いや、どう見てもそこらの野生動物にしか見えなかったが……」": "「아니, 어떻게 봐도 그곳의 야생동물밖에 보이지 않았지만…",
    "「うーむ……言われてみればどこにも火は見えなかった。<br>　妖怪ではないのかもしれないね」": "「우음… … 말해 보면 어디에도 불은 보이지 않았다.",
    "「……って、冷静に考えるとこの体勢、なんて大胆なんだっ！」": "「…",
    "「お、驚いたらお腹が空いてきた。<br>　館長、残りの花火を終えたら、<br>　街でなにか美味しいものでも食べて帰ろう！」": "「오, 놀랐더니 배가 고파졌다.<br>관장, 나머지 불꽃놀이를 마치면,<br>거리에서 뭔가 맛있는 것도 먹어 돌아가자!」",
    "セキエンはそう言って急に立ち上がる。<br>先ほどまでセキエンに後ろから抱きしめられていたため、<br>支えをなくして転げそうになる。": "세키엔은 그렇게 말하고 갑자기 일어난다. <br> 방금까지 세키엔에 뒤에서 껴안고 있었기 때문에,<br>지지를 없애고 넘어질 것 같다.",
    "「……やれやれ、相変わらず忙しい名探偵だ」": "「…",
    "「いやはや、やはり花火は楽しいものだったね……！」": "「아니, 역시 불꽃놀이는 즐거운 것이었지…",
    "後片付けを済ませ、神社をあとにする段になった。<br>セキエンはすでに、機嫌よくすたすたと先を歩いている。": "후 정리를 마치고 신사를 뒤로 하는 단이 되었다. <br>세키엔은 이미 기분 좋게 흩어져서 앞을 걷고 있다.",
    "と、その時。後ろからなにか物音がした気がして、ひとり振り返る。<br>同時に、先ほどの２匹が目に入った。<br>そしてあれは……ふたつの灯！？": "그리고 그때. 뒤에서 뭔가 물음이 난 것 같아서 혼자 돌아본다. 동시에, 방금 전 두 마리가 눈에 들어왔다. <br> 그리고 저것은...... 두 개의 빛! ?",
    "……いや、火が見えたのは気のせいだったようだ。<br>すでに獣の姿さえ暗闇に溶け込み、さだかではない。": "… … 아니, 불이 보인 것은 신경 탓이었던 것 같다. <br>벌써 짐승의 모습조차 어둠에 녹아들어, 사다카가 아니다.",
    "２匹の獣は、鎮守の森を守ったお礼に来てくれたのかもしれない。<br>……などと空想するのは、思考がセキエンに感化されてきた証だろうか。": "2마리의 짐승은 진수의 숲을 지킨 답례로 왔을지도 모른다. <br>……등이라고 공상하는 것은, 사고가 세키엔에 감화되어 온 증거일까.",
    "そんなことを考えながら、先を行くセキエンを追うのだった。": "그런 것을 생각하면서 앞으로 가는 세키엔을 쫓는 것이었다."
}