{
    "グラスを求めて": "유리를 찾아서",
    "「よし……これで……」": "「좋아… … 이것으로…",
    "透き通る輝き。<br>窓から差し込む光が、その輝きを常に変化させている。<br>この美しさは、ひとつの芸術品と呼んでも差し支えないだろう。": "투명한 빛. <br>창에서 꽂는 빛이 그 빛을 항상 변화시키고 있다. <br>이 아름다움은 하나의 예술품이라고 불러도 지장이 없을 것이다.",
    "「これで残るは――」": "「이것으로 남는 것은――」",
    "「こんにちは～！　館長いる～！？」": "\"안녕하세요~! 관장 있다~!?\"",
    "「あれっ、なんだか真剣なお顔。<br>　もしかして、邪魔しちゃいけない場面だったりする？」": "「어라, 왠지 진지한 얼굴.<br> 혹시, 방해하지 말아야 할 장면이거나 하는 거야?」",
    "「いや、そんなことはない。<br>　ただ大きな動きは避けてもらえると嬉しい」": "「아니, 그런 일은 없다.<br>단지 큰 움직임은 피해 주실 수 있으면 기쁘다」",
    "「あ、もしかして芸術品を扱ってるのかな？<br>　じゃあ、羊を呼ぶのもナシ？」": "\"아, 혹시 예술품을 다루고 있는 것일까?<br> 그럼, 양을 부르는 것도 배?\"",
    "「執務室で羊を呼ぶのは、できればやめてもらいたいかな……」": "「집무실에서 양을 부르는 것은, 가능하면 그만두고 싶을까…",
    "「大丈夫、私の羊はみんなイイ子だもん！<br>　芸術品に傷をつけたりなんかしないよっ！」": "\"괜찮아, 나의 양은 모두 이이코다몽!<br> 예술품에 상처를 입거나 뭔가 하지 않아!\"",
    "「それで、その机の上のヤツが芸術品？<br>　んんん、でも、これって――」": "「그래서, 그 책상 위의 녀석이 예술품?<br>응, 그렇지만, 이것이――」",
    "「うん、芸術品とは少し違う。<br>　これは俺の私物だ」": "「응, 예술품과는 조금 다르다.<br> 이건 내 사물이다」",
    "「グラスが並んでる……<br>　館長、もしかしてお酒飲むつもりだった？<br>　ダメだよ、お昼からお酒なんて！」": "「글라스가 줄지어 있다…",
    "「違う違う、これでお酒を飲んだりはしないよ。<br>　ただ磨いていただけだから」": "\"다르다, 이것으로 술을 마시거나 하지 않아.<br> 그냥 닦아 주시니까\"",
    "「前から集めていたアンティークのグラスなんだ。<br>　同じ職人の手で作られたシリーズで、それなりの値段がする」": "「전부터 모으고 있던 앤티크의 글라스야.<br> 같은 장인의 손으로 만들어진 시리즈로, 나름의 가격이 한다」",
    "「へぇー……うん、キレイだね。<br>　これ、芸術品として飾ればいいのに……<br>　あ、でも、館長の私物だからそれはダメなんだね」": "「헤에ー…",
    "「個人的には他の美術品にも引けを取らない美しさだと思う。<br>　イマージュに変化してもおかしくないくらいに。<br>　職人さんも、そのくらい魂を込めて作った代物だ」": "「개인적으로는 다른 미술품에도 뒤지지 않는 아름다움이라고 생각한다.",
    "「わかるわかる。<br>　どれもキラキラ輝いてて、宝石みたいだものね。<br>　あれっ、でも――」": "「알겠어.<br> 아무도 반짝반짝 빛나고, 보석같은 거네.<br>저기, 하지만――」",
    "「なんだろう、おかしいな。<br>　うまく言えないけど、このグラス、なにかヘンな感じ……<br>　ひい、ふう、みい……」": "「뭐야, 이상해.",
    "「グラスは全部で8個だけど……不揃いな気がする。<br>　なんでだろ？」": "「글라스는 전부 8개이지만…",
    "「よく気づいたな。<br>　そう、これは10個でひとつのシリーズなんだ」": "「잘 깨달았구나.<br> 그래, 이것은 10개로 하나의 시리즈야」",
    "「そっか！　じゃあ2つ足りないんだ！<br>　……なんで足りないの？」": "\"그런가! 그럼 2개 부족해!<br>......어째서 부족한 거야?\"",
    "「このシリーズはもともと手に入れるのが難しいんだ。<br>　それに割と高価なので、買えるタイミングがなかなか来なくて……」": "「이 시리즈는 원래 손에 넣는 것이 어렵다.",
    "「セットで売ってるものじゃないんだ」": "「세트로 팔고 있는 것이 아니야」",
    "「セットでも売っていたのだが、とても高価すぎて……<br>　だから買える時に、ひとつずつチマチマ集めていたんだ」": "「세트에서도 팔고 있었지만, 너무 비싸서…",
    "「そうなんだ……レアものなんだね。<br>　でも、揃ったらきっとキレイに並ぶと思うよ！」": "「그렇구나… … 희귀한 것이군.",
    "「……………………」": "「……………………」",
    "机の上の8つのグラスが、こちらを見ているような気がする。<br>まるで欠けた身体を探して、寂しがっているようだ。": "책상 위의 8개의 유리가, 이쪽을 보고 있는 것 같은 생각이 든다. <br>마치 빠진 신체를 찾아, 외로워하고 있는 것 같다.",
    "「あと2つ……せっかくなら、揃えたいね」": "「앞으로 2개… … 모처럼이라면, 갖추고 싶네",
    "「ね、館長。<br>　この後、時間あるかな？」": "「네, 관장.<br> 이 후, 시간 있을까?」",
    "「ちょうど、それを言おうと思っていたところだ」": "「그냥, 그것을 말하려고 했던 곳이다」",
    "「すいませんね、ご期待に添えなくて。<br>　またのご来店をお待ちしてますー」": "\"죄송합니다, 기대에 부응하지 않아요.<br>또의 내점을 기다리고 있습니다ー\"",
    "「うーん、意外とないもんだねー。<br>　グラスだから食器屋さんに置いてあると思ったんだけど」": "「음, 의외로 없는 걸구나.",
    "すでに３件ほどの雑貨屋や食器専門店を巡っているが、成果はなし。<br>やはり名工の作品は手に入りづらいものだ。": "이미 3건 정도의 잡화점과 식기 전문점을 둘러싸고 있지만 성과는 없다. <br> 역시 명공의 작품은 손에 들어가기 어려운 것이다.",
    "「でも、これ見てっ！<br>　さっきのお店で買った、羊の絵が描いてあるフォーク！」": "「하지만, 이것 봐!<br> 아까의 가게에서 샀다, 양 그림이 그려져 있는 포크!」",
    "「それからー、羊のマグカップに、羊のランチョンマット！<br>　ねっ、カワイイでしょ！？」": "「그럼―, 양의 머그컵에, 양의 런천 매트!",
    "「今度これでお昼ごはん一緒に食べようよ！<br>　ねっ！」": "「이번에 이것으로 점심밥 같이 먹자!<br> 쭉!」",
    "グラスは見つからなかったが、ラペのいい笑顔が見られた。<br>今日はもうこれだけで充分すぎるほど良い日だ。<br>たとえ目当てのグラスが見つからなかったとしても。": "유리는 발견되지 않았지만 라페의 좋은 미소가 보였다. <br>오늘은 이제 이것만으로도 충분할 정도로 좋은 날이다. <br>조차 목격한 유리를 찾지 못하더라도.",
    "「次のお店に行こ！　次は絶対見つかるって！」": "\"다음 가게에 가자! 다음은 절대 발견된다고!\"",
    "「ありがとうございましたー」": "\"감사합니다.\"",
    "「見つからなかったねー……」": "「찾지 못했네ー…",
    "残念そうに呟くラペの手には、大量の荷物が。<br>行く先々で気に入ったものを買ったせいだ。": "유감스럽게 중얼거리는 라페의 손에는, 대량의 짐이. <br>가는 곳에서 마음에 드는 것을 샀던 탓이다.",
    "「はい、館長、これあげるから元気だして。<br>　さっきケーキ屋さんで買ったクッキーだよ」": "「네, 관장, 이것을 줄 테니까 괜찮아.<br> 아까 케이크 가게에서 산 쿠키야」",
    "「あ、ありがとう……<br>　……なんでケーキ屋に寄ったのか、今でもわからないけど」": "「아, 고마워……<br>…",
    "やはりあの職人の作品はレア中のレアなのだろう。<br>街中でそう簡単に見つかるのであれば、苦労はしない――。": "역시 그 장인의 작품은 레어중의 레어일 것이다. <br>거리에서 그렇게 간단하게 발견된다면, 고생은 하지 않는다--.",
    "「あっ、ちょっとお客さん！」": "「아, 잠깐 손님!」",
    "「あれっ、さっきのケーキ屋さんの――」": "「어라, 조금 전의 케이크 가게의――」",
    "「グラスをお探しなんですよね？<br>　さっき店長に訊いてみたんですけど、骨董品通りはどうかって！」": "\"그래스를 찾고 있어요?",
    "「骨董品通り……って、なに？」": "「골동품대로… … 라고, 뭐야?」",
    "「月に２回、露店が出てる通りなんですよ。<br>　そこでは珍しいものを取り扱ってることが多くて。<br>　モノはなくても売ってる店を知ってる人くらいならいるかも――」": "「달에 2회, 노점이 나와 있는 대로입니다.",
    "「なにそれ！？　館長、聞いた！？」": "「뭐야!? 관장, 들었다!?」",
    "「ああ、それは知らなかった……！」": "「아, 그건 몰랐다…",
    "「次の露店まで一週間以上あるから、気長に待つといいですよ」": "\"다음 노점까지 일주일 이상 있기 때문에 기장에 기다리면 좋겠어요\"",
    "「はーい！　教えてくれてありがとう！」": "\"네! 가르쳐 주셔서 감사합니다!\"",
    "親切なケーキ屋さんに丁寧にお礼を言い、帰路につくことにした。<br>その露店が来る日まで、楽しみに待つとしよう。": "친절한 케이크 가게에게 정중하게 감사를 드려 귀로에 가기로 했다. <br>그 노점이 오는 날까지, 기다려 기다리자.",
    "「おっと、その前に寄るところが――」": "「어, 그 앞에 들르는 곳이――」",
    "「どこに寄るの？」": "\"어디에 가는 거야?\"",
    "「さっきのケーキ屋さん。<br>　教えてくれたお礼に、ケーキを買ってふたりで食べよう」": "「아까의 케이크 가게.",
    "「ホントに！？<br>　やったー、嬉しい！　ありがとう館長！」": "\"정말로!?<br> 했다-, 기쁘다! 고마워 관장!\"",
    "本当はここまで付き合ってくれたラペへのお礼でもある。<br>それなのに無邪気にお礼を言う彼女の頭を撫でた。": "사실은 여기까지 사귀어준 라페에 대한 감사이기도 하다. <br>그래도 순진하게 감사를 드리는 그녀의 머리를 쓰다듬었다.",
    "「えへへ……」": "「에헤헤…",
    "ラペの笑顔がひときわ輝く。<br>今日は色々なものを発見できた日だった。": "라페의 미소가 한층 빛난다. <br>오늘은 다양한 것을 발견할 수 있었던 날이었다."
}