{
    "本当に欲しかったもの": "정말 원했던 것",
    "「……………………はぁ」": "「……………………하아」",
    "……あからさまに元気のないマネが歩いている。<br>いったいどうしたのだろう。": "… <br> 도대체 어떻게 했을까.",
    "「……あ、先輩」": "「… … 아, 선배」",
    "「どうしたんだ？<br>　なにかミスでもやらかしたのか？」": "「어떻게 했어?",
    "「……………………」": "「……………………」",
    "いつもならここで軽口のひとつでも返してくるのだが。<br>どうやら事態はかなり深刻らしい。": "평소라면 여기에서 경구의 하나라도 되돌려 오는 것이지만. <br>아무래도 사태는 꽤 심각한 것 같다.",
    "「……すいません、先輩。<br>　誰に話していいのかもわかんなくて、困ってたっす」": "「… … 죄송합니다, 선배.",
    "「ちょっと自分でも信じられないことが起きちゃって。<br>　本当に、どうしていいか……」": "\"조금 스스로도 믿을 수 없는 일이 일어나 버려서.<br> 정말, 어째서 좋을까……\"",
    "言葉につまり、俯く。": "말에 즉, 부활한다.",
    "マネがここまで思い詰めるとは……。<br>近しい人でも亡くなったのだろうか。<br>あるいは……。": "머니가 여기까지 생각해 낸다고는… <br> 가까운 사람이라도 죽었을까. <br>혹은…….",
    "「ちょっとだけ、先輩に話を聞いて欲しかったんすけど……。<br>　ダメですね、なんか、言葉にならなくて」": "「잠깐, 선배에게 이야기를 듣고 싶었지만… …",
    "「せっかく新しい服着て、オシャレな街にも行ったのに。<br>　本当ならもっと楽しいはずだったんすけど……」": "\"모처럼 새로운 옷 입고, 멋진 거리에도 갔는데.<br> 사실이라면 더 즐거울 것 같았지만......\"",
    "「そういえば、この間のホテルのレストランは最高だったな。<br>　またあそこで食事をしたいものだ」": "\"그러고 보니, 이 사이의 호텔 레스토랑은 최고였다.<br>또 저기에서 식사를 하고 싶은 것이다\"",
    "「…………そっすね」": "「…",
    "……レストランの話を振っても、反応しないとは。<br>つい先日も嬉しそうに行っていたのに。": "…… 레스토랑의 이야기를 흔들어도, 반응하지 않는다고는. 얼마전에도 기쁘게 가고 있었는데.",
    "フラフラと誘われるように、窓の方へ歩くマネ。<br>まるで夜会に行く貴族のようだ。": "훌라후라와 초대받듯이 창쪽으로 걷는 돈. <br>마치 야회에 가는 귀족인 것 같다.",
    "その姿に誘われるように、彼女の後を追う。": "그 모습에 초대되는 것처럼, 그녀의 뒤를 쫓는다.",
    "「あ…………」": "「아…………」",
    "自然と、肩に触れていた。": "자연과 어깨를 만지고 있었다.",
    "「優しくされると、困るっす……」": "\"부드럽게 되면, 곤란스……\"",
    "「…………抱いて、くれるんすか？」": "「…",
    "潤んだ瞳に、こちらは強い肯定の言葉で返した。": "젖은 눈동자에, 이쪽은 강한 긍정의 말로 돌려주었다.",
    "「ん…………っ……！」": "「응………………!」",
    "衣服を脱ぎ、窓枠に手を置くマネ。<br>太股から伝わる体温には、緊張と興奮が内包されている。": "옷을 벗고 창틀에 손을 넣는 돈. 타이가에서 전해지는 체온에는 긴장과 흥분이 내포되어 있다.",
    "「先輩…………いいっすよ」": "「선배…",
    "誘うマネだが、心の準備はできていても、身体の準備が――": "초대하는 돈이지만, 마음의 준비는 되어 있어도, 신체의 준비가――",
    "と、思ったが、どうやら受け入れる準備はできているようだった。": "라고 생각했지만, 아무래도 받아들일 준비는 되어 있는 것 같았다.",
    "「……気づいたっすか。<br>　まぁ……はい、もう濡れてるっす」": "「…",
    "「ですから、いつでもいいっす。<br>　先輩……ね、来てほしいっす」": "「그러니까, 언제라도 괜찮아.<br>선배…",
    "「遠慮なんかしないで、早く……。<br>　先輩ので慰めてほしいっす――」": "「삼가 하지 말고, 빨리…",
    "尻を振ってしおらしくおねだりするマネ。<br>いつもとは違う彼女のギャップに、股間に血流が集まり――": "엉덩이를 흔들며 굉장히 조롱하는 돈. <br> 평소와는 다른 그녀의 갭에, 가랑이 사이에 혈류가 모여――",
    "「あ……ああああぁ…………！！」": "「아…… 아아아아아…",
    "「はぁーっ…………はぁーっ…………！」": "「하아ー…………하아ー…",
    "自分からねだったくせに、挿入したとたん身をすくませる。<br>本当に大丈夫なのだろうか……。": "스스로로부터 네였던 주제에, 삽입했다고 단신을 으쓱한다. <br>정말로 괜찮을까…",
    "「も、問題ないっす……。<br>　ちょっと、ビックリしただけで……」": "「도, 문제 없잖아…",
    "問題ないようには思えない言葉だ。<br>まずは慣らすためにも、ゆっくり動くとしよう。": "문제 없어 보이지 않는 말이다. <br>우선 익숙해지기 위해서도 천천히 움직인다고 하자.",
    "「え、遠慮なく動いていいっすよ……。<br>　むしろ……激しくして欲しいかもっす」": "「에, 망설이지 않고 움직여도 괜찮아… … .<br> 오히려…",
    "「……そうされたいというか……。<br>　そのほうが……私も、嬉しいっす」": "「… … 그렇게 되고 싶다고 할까… …",
    "挑発的な言葉を放つマネ。<br>そっちがそういうつもりなら、もう遠慮はすまい。": "도발적인 말을 발하는 돈. <br>그쪽이 그런 생각이라면, 이제는 삼가해.",
    "「あ……あっ……あ…………はぁ、あっ…………んっ……！<br>　あ、あっ、あ……あっあっ……んっ、くぅっ……んんっ！」": "「아……아……아…………하아, 어…",
    "「はぁ……んっ！　あっ、ああっ！<br>　やっ……あ、ああ、あああ……っ……あ、んっ、やだ、これっ……！」": "「하아… … 응! 아, 아아!",
    "「お、おっきいっす……先輩の……っ！<br>　んあ、あっ……あ、ああっ……あっ、あっ、あ……ぁぁっ……！」": "「오, 오키 잇스… … 선배의…",
    "少し膣内をほじっただけで、この反応だ。<br>まずは弱めに始めたつもりだが。": "조금 질내를 휘감은 것만으로 이 반응이다. <br>우선 약해지기 시작했겠지만.",
    "それでも彼女の希望だ。<br>できる限り応えるために、徐々に腰の動きを速めていく。": "그래도 그녀의 희망이다. <br> 가능한 한 응하기 위해서, 서서히 허리의 움직임을 가속해 간다.",
    "「っ……くぅ……っ！！<br>　はぁ、ぁ……っ！　んああっ……あ、ああっ！」": "「읏… … 쿠우…",
    "「せ、先輩っ……！<br>　ちょ、強すぎ……っ……！」": "「세, 선배…",
    "激しくして欲しいと言ったのはマネなのだが……。<br>やはり弱くした方がいいようだ。": "격렬하게 하고 싶다고 말한 것은 돈이지만… <br>역시 약하게 하는 것이 좋은 것 같다.",
    "「んっ……やっ、うそ、もっと、強く……して欲しいっ。<br>　あ、んっ……弱くしちゃ、やぁぁ……！」": "「응…",
    "尻を突き出し、ペニスを奥まで刺そうとするマネ。<br>反応がコロコロ変わるが、快感を味わいたい気持ちは変わっていない。": "엉덩이를 내밀고 페니스를 안쪽까지 찌르려고 하는 돈. <br>반응이 바뀝니다만, 쾌감을 맛보고 싶은 기분은 변하지 않았다.",
    "「……いやらしいな」": "「… … 싫은데」",
    "「そ、そんなっ……ち、違、んっ、あっ、ああっ……！<br>　やっ、あ、あぅっ、ああんっ、や……」": "「그, 그렇구나…",
    "「ひ、ひどいっす……あ……んっ、そんな、つもりじゃ……！<br>　あ、あんっ、はぁん、あ、んっ、ん……あ、ああっ……あ……！」": "「히, 끔찍해… … 아…",
    "……なんだかイジメているような気分になってきた。": "어쩐지 괴롭히고 있는 것 같은 기분이 되어 왔다.",
    "いや、これは彼女を慰めるためにしているのだ。<br>責めるような言葉は逆効果じゃないか。": "아니, 이것은 그녀를 위로하기 위해 하고 있는 것이다. <br> 비난하는 말은 역효과가 아닌가.",
    "「はぁ、はぁ……んっ、あ……いい……いいっす……。<br>　もっと、もっと、んっ……あ……あっ、あ、あっ、んっ、ああ……」": "「하아, 하아… … 응, 아…",
    "「つ、強くっ、突いてくださいっす……っ！<br>　もっと、激しく、お願い……するっす……っ！」": "「츠, 강해, 찌르세요…",
    "言葉で責めるのはダメだが、ペニスならＯＫのようだ。<br>なら、このまま少しずつ――": "말로 비난하는 것은 안 되지만, 페니스라면 OK인 것 같다. <br>이라면, 이대로 조금씩――",
    "「ひっ！　んっ……あああっ……ふぅぅんっ……！<br>　あ……っ、あああっ、んぁ……っ！　ううううっ……！」": "「헉! 헉… … 아아…",
    "「ひぅんっ！　んぁ……っ、あ、あっ、そ、そうです……っ！<br>　あ……あ、いいっす、そこ、あ、あっ、あっ……はぁはぁ……！」": "「히응!　응……아, 아, 아, 그, 그렇습니다…",
    "「も、もっと、激しくして、いいっすよっ……！<br>　先輩も、このままじゃ、きもちよくない……っすよね……？」": "「그래도, 더, 격렬하게 해, 괜찮아요…",
    "じゅうぶん気持ちいいのだが、マネはさらなる快感を求めている。": "확실히 기분이 좋지만, 머니는 더욱 쾌감을 요구하고 있다.",
    "……なのだが、すでに彼女はいっぱいいっぱいに見える。<br>限界を超えて気持ちよくなりたい、ということだろうか……。": "… … 하지만 벌써 그녀는 가득 채워 보인다. <br>한계를 넘어서 기분 좋아지고 싶다는 것일까…",
    "「うっ……これじゃ…………こんなんじゃ……！<br>　で、でも、きもち、いい…………はぁ、はぁ……はぁ……あ……」": "「으……이거… … ……",
    "「きもちいい、っす……これ、好きっす……んっ……！<br>　先輩、先輩……もっと、してほしいっす……！」": "「기모치 좋다, 으스……이거, 좋아……응…",
    "「先輩のちんちん、奥の方までこすれてっ……！<br>　あ……これ、これ、もっと強く、してほしいっす……！」": "「선배의 친친, 안쪽까지 문지르고… …!<br> 아…",
    "「あ、あんっ……あ、あ、はぁ……あっ、あっ、あ……んっ……！<br>　はぁんっ、はぁ……あ……あ、あっ……ふぅ、ふぅ……」": "「아, 흠……아, 아, 하아…",
    "「あうっ、あ、あ……っ……んっ……あ、あ…………はぁ……！<br>　う……もっと……もっと……ほしい、っす……あ……っ……！」": "「아우, 아, 아……읏……응……아, 아……",
    "マネの腰がグラインドするたび、卑猥な水音が響く。<br>最初よりもずっと奥まで液体が分泌されている。": "머니의 허리가 그라인드 할 때마다 비추한 물소리가 울린다. <br>처음보다 훨씬 안쪽까지 액체가 분비되고 있다.",
    "滑りがよくなったペニスを押し込むと、マネがのけぞる。<br>その反動でペニスが抜けそうになるのを、尻を掴んでさらに押し込む。": "미끄러짐이 좋아진 음경을 밀어 넣으면 돈이 뒤집힌다. <br>그 반동으로 페니스가 빠질 것 같아지는 것을, 엉덩이를 잡고 한층 더 밀어넣는다.",
    "「あっ……！　ふぁぁぁ……っ……！　いい、っす……！<br>　あ、ああ……はぁぁ……んっ…………あ、あぁぁ……はぁぁ……！」": "「아…",
    "「ん、あっ、ああぁ……これ、奥まで、きてるっ……！<br>　すごく、いい……きもち、いい……あ、ああ……んっ……！」": "「응, 아, 아아…",
    "「……で、でも、ゆっくりじゃダメっす……！<br>　もっと、激しく、速く、動いて……？」": "「…",
    "「お、お願いっす……！<br>　めちゃくちゃにしてほしいっす……」": "「오, 부탁드려요…",
    "それでも激しいのを望むマネ。<br>膣内もよくほぐれたし、本気を出してもいい頃合いだろう。": "그래도 심한 것을 바라는 돈. 질내도 잘 풀렸고, 진심을 내도 좋을 무렵 맞을 것이다.",
    "「ふぁぁっ！？<br>　あ、ううっ……！　んぁっ！　あ……あぁっ！」": "「후아아!?<br>아, 우우…",
    "「ま、まだ、強くなるんすか……っ！？<br>　あ、ああんっ！　やっ、あっ、あっ、あんっ、ああ……んっ！」": "「뭐, 아직, 강해질까…… 어!?",
    "「あっ、あっ、あっ、あっ！　それっ、強いっ、強すぎっす！<br>　ここまでしろなんて、言ってな、ああんっ！　ああああんっ！」": "「아, 아, 아, 아! 그, 강해, 너무 강하다!",
    "言葉とは裏腹に、マネの尻が大きく揺れる。<br>自分から尻を突き出し、ペニスを奥深くまで何度も出し入れする。": "말과는 반대로, 돈의 엉덩이가 크게 흔들린다. <br>자신으로부터 엉덩이를 밀어내고, 음경을 깊이까지 몇번이나 출입한다.",
    "こちらが動かずとも、マネが尻を突き出している。<br>その必死な様子がたまらなくかわいく、興奮してくる。": "이쪽이 움직이지 않아도, 머니가 엉덩이를 내밀고 있다. <br>그 필사적인 모습이 참을 수 없이 귀엽고, 흥분해 온다.",
    "「ひっ！　な、なんか、おっきく……！<br>　先輩、それダメっ！　は、反則っすぅ……っ！」": "「힉! 뭐, 뭔가, 갑자기…",
    "「あ、ああああっ！　ダメっす、それ、激し……うあぁ……っ！<br>　で、でも、きもち、いいっす……ああっ、あんっ！」": "\"아, 아아아아! 안돼, 그것, 격렬해……으아아…",
    "「な、なんか、きそうっす、私、あんっ！　あ、ああっ！<br>　んっ、んっ、ふぅっ、はぁ、はぁ、はぁ……あ、んんっ……！」": "「뭐, 어쩐지, 기뻐요, 나, 앙! 아, 아아!",
    "腰の動きが速くなる。<br>尻を掴む指が汗ばみ、滑りやすくなってきた。": "허리의 움직임이 빨라진다. <br>엉덩이를 잡는 손가락이 땀을 흘리며 미끄러지기 쉬워졌습니다.",
    "ふたりの熱気は限界を超えて高まっている。<br>熱い肉と肉がぶつかりあい、湯気が出るほどに。": "두 사람의 열기는 한계를 넘어 높아지고 있다. <br> 뜨거운 고기와 고기가 부딪치고, 김이 나올 정도로.",
    "「やっ、あっ！　あ、ああっ！　あんっ！　あ、んっ！<br>　はあっ、はぁっ、はぁ……！　なんか、くる……っ！」": "\"야, 아! 아, 아아! 아앙! 아, 응!<br>은 아, 하아, 하아……!",
    "「イキそう……イッちゃいそうっす……！<br>　出してっ、中に……出して、くださいっす……！」": "「이키 그래…",
    "マネの絶頂が近くなるのを感じる。<br>震える膣に刺激され、こちらの精嚢も反応する。": "돈의 절정이 가까워지는 것을 느낀다. <br>떨리는 질에 자극되어 이쪽의 정낭도 반응한다.",
    "「あっ、あっ、あっ、はぁ、んっ……ああああっ……！」": "「아, 아, 아, 하아, 응… … 아 아아…",
    "「はぁ……はぁ…………ぁ……」": "\"하아……하아…………아……\"",
    "乞われるままに中に出してしまった……。<br>だが、たとえ拒まれても間に合わなかっただろう。": "거지되는 대로 안에 내버렸다… <br>하지만, 비록 거절당해도 늦지 않았을 것이다.",
    "「う…………ふぅ……はぁ……はぁ……」": "\"으…………후우……하아……하아……\"",
    "肩で息をするマネは、それでも満足そうだ。": "어깨로 숨을 쉬는 돈은 그래도 만족할 것 같다.",
    "「よ…………よかった……。<br>　これで……少しは……足しに…………」": "「여………… 좋았어…",
    "「足し？」": "\"더해?\"",
    "「あ、いえ、その……」": "「아, 아니, 그…",
    "「そういえば、悩みの原因を聞いていなかったな。<br>　“足し”ということは、金に困っていたのか？」": "\"그러고 보니 고민의 원인을 듣지 못했구나. <br>\"더해\"라는 것은 돈에 곤란했던 것일까?\"",
    "「そ、そういうわけじゃないっす……。<br>　レストランはタダ券あるから、自由に食べられますし」": "「그, 그런 건 아니잖아…",
    "「ただ、その……ちょっと自由が過ぎたと言いますか……」": "「단지, 그… … 조금 자유가 지났다고 합니까… …",
    "「？？？」": "「???」",
    "「えっと……無視できない“数字”になってきちゃって……。<br>　……ダイエットの必要があるくらい」": "「어…… 무시할 수 없는“숫자”가 되어 버려서…",
    "「その“数字”か！<br>　レストランに通い続ければ、そうもなるだろうさ……」": "\"그\"숫자\"인가!<br>레스토랑에 다니면 그렇게 될 것이다...\"",
    "「ええと、それでですね。<br>　よかったら、またこの“運動”に付き合ってもらえると……」": "「어, 그래요.",
    "「……まぁ、気にしすぎて食べ物を減らすよりはマシ、か。<br>　食べているマネを見るのも好きだからな」": "「…",
    "「にへへ、決まりっすね。<br>　頼りにしてるっすよ、先輩♪」": "「니헤헤, 결정되네요.<br> 의지하고 있어요, 선배♪」",
    "そう言って恥ずかしそうに笑うマネを見て、<br>かわいらしい悩みでよかったと心から思うのだった。": "그렇게 말하고 부끄럽게 웃는 돈을 보고, <br>귀여운 고민으로 좋았다고 진심으로 생각하는 것이었다."
}