{
    "いつかふたりきりの部屋で": "언젠가 두 사람의 방에서",
    "「つまりあの作品は、劇的な構図に、<br>　レンブラントの得意な光の表現が合わさって、<br>　素晴らしい効果を生み出していると思うんだ」": "\"즉 그 작품은, 극적인 구도에,<br> 렘브란트의 자랑스러운 빛의 표현이 합쳐져,<br> 멋진 효과를 만들어내고 있다고 생각해.\"",
    "「あ、ありがとうございます。<br>　その点が、い、一番工夫したところなので、<br>　気付いていただけて嬉しいです」": "\"아, 고마워요.<br> 그 점이, 네, 제일 궁리한 곳이니까,<br> 깨달아 주셔서 기쁩니다\"",
    "館長から先日発表した絵画の詳細を聞きたいと頼まれ、<br>一緒にカフェにやって来たレンブラント。<br>彼女が館長をカフェに誘ったのは、自室を見られたくないからだった――": "관장으로부터 요전날 발표한 회화의 상세를 듣고 싶다고 부탁받고, <br>함께 카페에 온 렘브란트. <br>그녀가 관장을 카페에 초대한 것은, 자실을 보이고 싶지 않기 때문이었다--",
    "「だからこそ、来館者からの質問も絶えないのだと思う。<br>　今日はじっくりとあの作品の話が聞けて、本当に嬉しいよ」": "「그러니까, 내관자로부터의 질문도 끊이지 않는 것이라고 생각한다.",
    "（あたしの作品の感想を語る館長の顔、とても生き生きとしています。<br>　やはり自分の絵を褒めてもらえるのは、心地いいですね）": "(나의 작품의 감상을 말하는 관장의 얼굴, 매우 생생하게 하고 있습니다.<br>역시 자신의 그림을 칭찬받을 수 있는 것은, 기분 좋네요)",
    "（こうして館長に褒めてもらっていると、<br>　自分が真っ当な藝術家としてここにいるように錯覚してしまいます。<br>　本当は、あたしはずっと館長を騙し続けているのに……）": "(이렇게 관장에게 칭찬받고 있으면,<br> 자신이 진당한 예술가로서 여기에 있는 것처럼 착각해 버립니다.<br>진실은, 나는 계속 관장을 계속 속이고 있는데……)",
    "レンブラントは、自嘲気味にそんなことを考える。<br>彼女が館長に近付き、夢幻美術館に所属したのは、<br>死の芸術の情報を得るためだった。": "렘브란트는 자조심에 그런 것을 생각한다. <br>그녀가 관장에 가까워져, 몽환 미술관에 소속한 것은,<br>죽음의 예술의 정보를 얻기 위해서였다.",
    "それから彼女は藝術家として、死の芸術の研究者として、<br>美術館に協力しているものの、<br>周囲を騙しながら自らの利益を得ているという状況に変わりはない。": "그리고 그녀는 예술가로서, 죽음의 예술의 연구자로서, <br>미술관에 협력하고 있지만,<br>주위를 속이면서 스스로의 이익을 얻고 있다고 하는 상황에 변함은 없다.",
    "（特に先日の貴族の商店の件では、<br>　久しぶりに、死の芸術の思わぬ収穫がありました）": "(특히 요전날의 귀족의 상점의 건에서는, <br> 오랜만에, 죽음의 예술의 뜻밖의 수확이 있었습니다)",
    "（それを後ろめたく思っているからでしょうか、<br>　今日はどうも、館長の人の良さと温かさを前にして、<br>　居心地が悪く感じられます……）": "(그것을 뒷받침하고 싶다고 생각하니까요,<br> 오늘은 아무래도, 관장의 사람의 장점과 따뜻함을 앞에 두고,<br>아늑함이 나쁘게 느껴집니다…",
    "（今も館長は、こうして喋る時間を喜んでくれていますが、<br>　結局あたしはあなたを家に呼ぶこともできません……。<br>　ま、今日は部屋が散らかっているからという理由も大きいのですが）": "(지금도 관장은 이렇게 말하는 시간을 기뻐해 주고 있습니다만, 결국 나는 당신을 집에 부를 수도 없습니다…….",
    "レンブラントが館長を外へ連れ出したのは、<br>結局のところ後ろめたいことを隠すため。<br>こうして館長と親しくするのも、自分の隠れ蓑のためではないか――": "렘브란트가 관장을 밖으로 데리고 나온 것은, <br>결국의 곳에서 뒤로 하고 싶은 것을 숨기기 위해서. <br> 이렇게 관장과 친해지게 하는 것도, 자신의 은신처를 위해서 아닌가――",
    "時々いやに心に生じる罪悪感を胸に、レンブラントは口を閉ざしながら、<br>語り続ける館長の言葉に淡々と頷きを返し続ける。": "가끔 마음에 생기는 죄책감을 가슴에, 렘브란트는 입을 닫으면서, <br>말을 계속하는 관장의 말에 담담하게 수긍을 계속 한다.",
    "（もしあたしの正体を知ったら、館長は一体どうするのでしょうか。<br>　それを思うと、やはりあたしの部屋に招く訳にはいきません。<br>　リスクは少しでも減らさなければ）": "(만약 내 정체를 알면 관장은 도대체 어떻게 하는 것일까요?",
    "（ですが――それを思うと、どうしてこんなに、<br>　心がモヤモヤするのでしょうか……）": "(그렇지만――그것을 생각하면, 왜 이렇게,<br>마음이 모야모야 하는 것일까요……)",
    "（それもこれも、テュルプがあんなことを言うからです。<br>　別に恨んではいませんが……）": "(그것도 이것도, 터프가 그런 것을 말하기 때문입니다.<br>　별로 원망하지 않지만......)",
    "目の前の館長をぼんやりと眺めながら、<br>レンブラントは先ほどの一幕を思い返す。": "눈앞의 관장을 흐릿하게 바라보면서, <br>렘브란트는 방금전의 한막을 생각해 낸다.",
    "「わたしも紙があれば切ってしまいますので、<br>　偉そうなことは言えませんが……。<br>　これでは部屋に人を呼ぶこともできませんね」": "「나도 종이가 있으면 잘라 버리기 때문에, <br> 위대한 것 같은 것은 말할 수 없습니다만…",
    "「へ、部屋に人を呼ぶ、ですか……。<br>　あまりそういうふうには、考えたことがありませんでした」": "「에, 방에 사람을 부르는,입니까…",
    "（別に、館長を部屋に呼ぶ必要なんて少しもないんです。<br>　変なことは考えないようにしましょう）": "(별로, 관장을 방에 부를 필요는 조금도 없습니다.<br> 이상한 것은 생각하지 않게 합시다)",
    "テュルプとのやりとりを思い出しつつ、<br>レンブラントはそんな思いを新たにする。<br>しかし、同時に彼女はどこか浮かない表情で……。": "터프와의 상호 작용을 기억하면서, <br>렘브란트는 그런 생각을 새롭게 한다. <br> 그러나, 동시에 그녀는 어딘가 떠오르지 않는 표정으로…",
    "「レンブラント、どうかしたか……？<br>　というか俺が語りすぎだな。<br>　……すまない！」": "「렘브란트, 어쩐지 했나…",
    "「い、いえ、館長はなにも悪くありません。<br>　なんと言いますか……。<br>　い、今の生活が、穏やかすぎて慣れないだけです」": "「아니, 아니, 관장은 아무것도 나쁘지 않습니다.<br>어떻게 말합니까…",
    "「穏やかすぎる……か。<br>　確かに、この数日は事件も少ないしな」": "「너무 잔잔해…",
    "感慨深げに頷き、館長はカフェの窓の外に目を向ける。<br>その動きにつられるようにして、レンブラントもまた視線を動かした。": "감개 깊숙이 수긍하고, 관장은 카페의 창 밖으로 눈을 돌린다. <br> 그 움직임에 따라 렘브란트도 시선을 움직였다.",
    "「こ、子供たちが遊び、お、大人たちが商いや、買い物をする……。<br>　このところ、死の芸術関連の事件が少ないので、<br>　街の人たちは、ひ、比較的落ち着いた日常を送っているようです」": "\"이, 아이들이 놀고, 어른들이 상점이나, 쇼핑을 한다…",
    "「その通りだ。そしてこの光景があるのは藝術家たちの功績だ。<br>　つまり窓の外に見えるのは、<br>　レンブラントが守っている日常ということだな」": "「그대로다. 그리고 이 광경이 있는 것은 예술가들의 공적이다.",
    "「あ、あたしが、守っている日常……？」": "「아, 내가 지키고 있는 일상…",
    "館長の言葉に、レンブラントはハッと驚いて顔を上げた。": "관장의 말에, 렘브란트는 깜짝 놀라 얼굴을 올렸다.",
    "「なにをそんなに驚いているんだ？<br>　当たり前のことだろう？」": "\"무엇을 그렇게 놀란 거야?<br> 당연한 일일까?\"",
    "「た、確かに、そうかもしれませんが……」": "「그, 확실히, 그럴지도 모릅니다만…",
    "レンブラントは考える。<br>自分の後ろめたさと、自分が実際に成してきたことの両方について。": "렘브란트는 생각한다. <br>자신의 뒷받침과 자신이 실제로 만들어 온 것에 대해.",
    "（あたしがどれだけ歪んだ存在で、<br>　どれだけ館長には言えないようなことをしていたとしても……）": "(내가 얼마나 왜곡된 존재로, <br> 얼마나 관장에게는 말할 수 없는 일을 하고 있었다고 해도……)",
    "（そんなこととは関係なく、あたし自身の実際の行動が、<br>　あたし以外の善良な人たちの為になっているのだとしたら――）": "(그런 일과는 상관없이, 내 자신의 실제 행동이, <br> 나 이외의 선량한 사람들을 위해서 되어 있다고 하면--)",
    "レンブラントはそう考えて、改めて、光に満ちた窓の外を見遣る。": "렘브란트는 그렇게 생각하고, 다시 한번, 빛이 가득한 창 밖을 바라본다.",
    "（きっとあたしは、そんなふうに光の傍にいる自分のことも、<br>　嫌いじゃないのかもしれないですね……）": "(분명 나는, 그런 식으로 빛의 옆에 있는 자신의 일도,<br>　싫어하지 않을지도 모르겠네요…",
    "館長の言葉のおかげで前向きになれたことに、<br>ほんのり心が温かくなったことを感じながら、<br>レンブラントは館長を見つめる。": "관장의 말 덕분에 긍정적이었던 것에,<br> 살짝 마음이 따뜻해진 것을 느끼면서,<br>렘브란트는 관장을 바라본다.",
    "「か、館長がいるからこそ、成し得た功績ですよ」": "「인가, 관장이 있기 때문에, 이룰 수 있는 공적이에요」",
    "「いいや、そんなことはない。<br>　レンブラントがいるからこそ、成し得た功績だ」": "「괜찮아, 그런 일은 없다.",
    "「ふ、ふふ……。<br>　そんなふうに返してくれると、思っていました」": "「후, 후후…",
    "上機嫌で言ってから、<br>レンブラントは館長が聞き取れないくらいに小さな声で零す。": "위기로 말하고 나서, <br>렘브란트는 관장이 들을 수 없을 정도로 작은 목소리로 제로한다.",
    "（いつの日か、お気に入りのコレクションに囲まれた部屋で、<br>　館長とふたりきりでゆっくりと過ごす……。<br>　そ、そういう未来も、あるのかもしれないですね）": "(언젠가, 마음에 드는 컬렉션에 둘러싸인 방에서, <br>관장과 둘이서 천천히 보내는…",
    "「ん？　なんて言ったんだ？<br>　すまないが聞こえなかった」": "\"응? 뭐라고 말했어?<br> 미안하지만 들리지 않았다\"",
    "「な、なんでもありません」": "「뭐, 아무것도 아닙니다」",
    "聞き返す館長を受け流し、レンブラントは席を立つ。": "되돌아오는 관장을 받아들이고, 렘브란트는 자리를 잡는다.",
    "「ま、またお茶をしましょう」": "\"뭐, 또 차를 하자\"",
    "「おお……」": "「오오…",
    "きっぱりとしたレンブラントの態度、<br>そしていつもとは違う積極的な言葉に、館長は少し驚いた顔をする。<br>だが、すぐに嬉しそうに――": "깔끔한 렘브란트의 태도, <br> 그리고 평소와는 다른 적극적인 말에 관장은 조금 놀란 얼굴을 한다. <br>하지만, 곧 기쁘게--",
    "「レンブラントがそんなふうに誘ってくれるなんて、嬉しいな」": "「렘브란트가 그런 식으로 초대해준다니, 기쁘구나」",
    "「んぅ…………」": "\"응............\"",
    "（なんでしょう、この感覚は。<br>　まだ心が温かいのに、それでも、ぎゅっと締め付けられるような……）": "(뭐지요, 이 감각은.<br> 아직 마음이 따뜻한데, 그래도, 꽉 조이는 것 같은……)",
    "その感覚を振り切って、レンブラントはぺこりとお辞儀する。": "그 감각을 뿌리치고, 렘브란트는 페코리와 인사한다.",
    "「か、館長とのんびりお茶をする時間、楽しいですから」": "「인가, 관장과 한가로이 차를 하는 시간, 즐겁기 때문에」",
    "「あぁ、俺も楽しかった。<br>　またな」": "「아아, 나도 즐거웠다.<br> 또」",
    "「はい、また……」": "「네, 또…",
    "それだけ言い残すと、レンブラントは胸の奥の熱が顔に出ないよう、<br>足早に自宅へ戻る。<br>もっと前向きに、部屋の片付けをするために――": "그만큼 말을 남기면, 렘브란트는 가슴의 안쪽의 열이 얼굴에 나오지 않게, <br>아래로 집에 돌아온다. <br>더 긍정적으로, 방을 정리하기 위해--"
}