{
    "それは空気のように": "그것은 공기처럼",
    "穏やかな風が吹く中庭。<br>いつもより静かなこの場所を見渡すが、捜していた人影はない。": "부드러운 바람이 불고있는 안뜰. <br> 평소보다 조용한 이 장소를 바라보지만, 찾고 있던 사람 그림자가 없다.",
    "「うーん……このあたりにいるはずなんだが……」": "「음… … 이 근처에 있을 것 같지만…",
    "「私をお捜しのようね、主様」": "\"나를 찾는 것 같아, 주님\"",
    "声が聞こえた樹上を見上げると、捜していた人物が居た。<br>木の枝に腰かける彼女は鳥と戯れていたようで、<br>鳥を空へと放すと、ひらりと優雅に地面へと降り立つ。": "목소리가 들린 수상을 올려다보니 찾고 있던 인물이 있었다. <br>나무의 가지에 앉는 그녀는 새와 놀고 있던 것 같고,<br>새를 하늘로 해방하면, 히라리와 우아하게 땅으로 내려간다.",
    "「ああ、アリアベル。<br>　そんなところにいたのか」": "「아아, 아리아벨.<br> 그런 곳에 있었는지」",
    "「ふふっ。木の上は風を感じられるから、好きよ。<br>　たまに先客がいるけどね」": "\"후훗. 나무 위는 바람을 느낄 수 있기 때문에 좋아해.<br> 가끔 선객이 있는데\"",
    "先客とは鳥のことだろう。<br>彼女は鳥を眷属として、いたくかわいがっている。<br>今も楽しく談笑していたのか。": "선객이란 새일 것이다. <br>그녀는 새를 속속으로 하고 싶어 귀여워. <br>지금도 즐겁게 담소하고 있었는지.",
    "「休憩中にすまないな。<br>　できれば邪魔はしたくなかったが」": "「휴식중에 미안하다.<br> 할 수 있으면 방해는 하고 싶지 않았지만」",
    "「いいえ。<br>　他ならぬ主様のご用命、邪魔などとは露ほどにも思わないわ」": "「아니.",
    "「それならいいんだが……」": "「그렇다면 좋지만…",
    "「さぁ、早く行きましょう。<br>　相手を待たせるわけにはいかないのでしょう？」": "「자, 빨리 갑시다. <br> 상대를 기다릴 수는 없을까요?」",
    "「ん……？<br>　ちょっと待ってくれ、まだ用件を話してない……」": "「응…",
    "近づいて腕を組んでくるアリアベルにドギマギしつつ、<br>執務室に向かおうとする彼女を静止する。": "다가가 팔을 짜 오는 아리아벨에 도기마기하면서, <br>집무실로 가려고 하는 그녀를 정지한다.",
    "まだなにも説明をしていないというのに、<br>アリアベルは俺の瞳をまっすぐ見つめて、蠱惑的に微笑む。": "아직 아무것도 설명을 하지 않았다는데, <br>아리아벨은 나의 눈동자를 똑바로 응시해, 경혹적으로 미소한다.",
    "「貴族サマの呼び出しよね。<br>　前に話してた北に住んでるっていう。<br>　使者が尋ねてきているのでしょう？」": "「귀족 사마의 호출이지.",
    "「っ……！？<br>　なんでわかったんだ……！？」": "「으……!?<br> 왜 알았어…",
    "「わかるわよ。<br>　主様のことなら、なんでもね」": "「알겠어.<br> 주님의 일이라면, 뭐든지」",
    "アリアベルは“読む”のが上手い。<br>その場の空気、表情、感情――<br>物事の流れを瞬時に理解して、時には流れを変えたりする。": "아리아벨은 \"읽는\"것이 좋다. <br>그 자리의 공기, 표정, 감정――<br>사물의 흐름을 순간적으로 이해하고, 때로는 흐름을 바꾸기도 한다.",
    "「ついでに言えば、そろそろ例の貴族が動き出すと思っていたのよ。<br>　これは私じゃなくてもわかることだけど。<br>　すでに他の貴族の間でも話題になっていたから」": "\"그리고 말하자면, 슬슬 예의 귀족이 움직이기 시작한다고 생각하고 있었어.",
    "「――この美術館を乗っ取ろうとしていると、ね……」": "「――이 미술관을 탈취하려고 하면, 네…",
    "悪い意味で噂が尽きない貴族でもある。<br>それをわかっている彼女に同行を頼むのは、正直気が引ける。": "나쁜 의미로 소문이 다 없는 귀족이기도 하다. <br>그것을 알고 있는 그녀에게 동행을 부탁하는 것은, 솔직히 그릴 수 있다.",
    "だが、貴族のことを知っていてなお、<br>共に連れていける人材となると限りがあるのだ。": "하지만, 귀족을 알고 있어, 또,<br> 함께 데려갈 수 있는 인재가 되면 한계가 있는 것이다.",
    "「……すまない。<br>　厄介なことに巻き込んでしまって」": "「… … 미안해.",
    "「謝る必要はないわ。<br>　私の力を買っているのでしょう？」": "\"사과할 필요는 없어.<br> 내 힘을 사고 있을까요?\"",
    "「安心して、主様。<br>　その期待には十全に応えてみせるわ」": "「안심하고, 주님.",
    "「アリアベル……」": "「아리아벨…",
    "「さあ、行きましょう。<br>　私が空気の流れを変えてあげる」": "\"자, 가자.<br> 내가 공기의 흐름을 바꿔줄게\"",
    "あらゆる事情を読む能力に長けた彼女は、<br>たまに預言者じみていて恐ろしいと感じる時がある。<br>けれど味方であるならば、とても心強いものだ。": "모든 사정을 읽는 능력에 뛰어난 그녀는, <br>가끔 선지자 보고 있어 무서운 느낌이 들 때가 있다. <br>하지만 아군이라면 매우 든든한 것이다.",
    "アリアベルを伴い、貴族の屋敷へと赴く。<br>気が乗らない仕事のはずだが、彼女は終始楽しそうだった。": "아리아벨을 동반해 귀족의 저택으로 향한다. <br>신경 쓰지 않는 일이었지만, 그녀는 시종 즐거울 것 같았다.",
    "アリアベルがいれば、なんとかなりそうな気がする。<br>そう思っていたのだが――": "아리아벨이 있으면 어떻게 든 그렇게 느껴진다. <br>그렇게 생각했는데――",
    "「その時、彼がなにをしていたと思う！？<br>　そう！　机の下で必死に身を守っていたのだよ！<br>　私はそんな彼を助けるために、颯爽と飛び出していったのさ！」": "「그 때, 그가 뭘 하고 있었다고 생각한다!?<br> 그래! 책상 아래에서 필사적으로 몸을 지키고 있었어!",
    "「そんな勇敢な私をモチーフに描かれたのが、この絵というわけさ！<br>　どうかね、かなりの値打ち物だと思わないかい！？」": "「그런 용감한 나를 모티브로 그려진 것이, 이 그림이라고 하는 셈!",
    "「は、はぁ……」": "「하, 하아…",
    "屋敷を訪れて、はや小一時間。<br>貴族はずっと自慢話を延々と語り続けていた。": "저택을 방문해, 조금 작은 시간. <br>귀족은 계속 자랑 이야기를 계속해서 이야기하고 있었다.",
    "「ちなみに、震えていた男はアテネスの財務副長官だったよ。<br>　そんな立派な人物も私に頼らざるを得ないというわけさ。<br>　ま、自慢するわけじゃないがね」": "\"덧붙여서, 떨고 있던 남자는 아테네스의 재무 부장관이었다.",
    "「だが、私にも慈悲の心と芸術を愛する気持ちはある。<br>　もし君がこれらの素晴らしい品を美術館に飾りたいのであれば、<br>　私としても断る理由はないよ」": "「하지만, 나에게도 자비의 마음과 예술을 사랑하는 기분은 있다.",
    "「そ、そうですか……」": "「그, 그렇습니까…",
    "騒いでいる貴族をよそに、並べられた品を見る。<br>絵画、彫刻などが数点あるが――": "시끄러운 귀족을 옆으로, 일렬로 세워진 물건을 본다. <br>회화, 조각 등이 몇점 있지만--",
    "「正直、どれも大した値打ちはないな――<br>　と、思っているわね？」": "\"솔직히, 아무도 큰 가치를 치는 것은 없구나--<br>라고 생각하고 있잖아?\"",
    "「心を読まないでくれ……」": "「마음을 읽지 말아줘…",
    "しかし、価値があろうとなかろうと、<br>貴族の目的が美術館そのものならば、作品を借りる気はそもそもない。<br>難癖つけられて経営に口出しされる隙を見せるわけにはいかないのだ。": "그러나 가치가 있든 없든, 귀족의 목적이 미술관 그 자체라면, 작품을 빌릴 생각은 원래 없다. <br>난처해져 경영에 구출되는 틈을 보여줄 수는 없다.",
    "「ふふ、この芸術品の美しさに声も出ない、か――」": "「후후, 이 예술품의 아름다움에 소리도 나오지 않는,인가――」",
    "こちらの気持ちをよそに好き勝手言い出す貴族へ、<br>微笑みを浮かべたアリアベルが進み出る。": "이쪽의 기분을 살짝 좋아 마음대로 내는 귀족에게,<br>미소를 띄운 아리아벨이 진행된다.",
    "「いいえ、そんなことはないわ。<br>　これらの作品ひとつひとつに愛が込められているのがわかるもの。<br>　ずいぶん大事になさったのね」": "「아니, 그런 일은 없어.",
    "「ほほう、わかるかね、君！？」": "「자, 알겠지, 너!?」",
    "「作品の値打ちも大事だけれど、そこに込められたエピソードも重要よ。<br>　あなたがそれらをどれだけ苦労して、作品という形にしたのか――」": "\"작품 가격도 중요하지만 거기에 담긴 에피소드도 중요해.",
    "「この作品たちにまつわる、英雄としての体験。<br>　まさにあなたの心を映し出す鏡のようね」": "\"이 작품들과 관련된 영웅으로서의 체험.<br> 바로 당신의 마음을 비추는 거울처럼\"",
    "「そう、そうなのだよ！<br>　この芸術品は私なくしては語られない！<br>　私というピースがあって、初めてひとつの作品になるのさ！」": "「그래, 그렇다!",
    "「ええ、おっしゃるとおり。<br>　だとしたら……これらの“作品だけ”を飾るのは、ふさわしくないわ」": "「네, 말씀하신 대로.<br>라고 하면…",
    "本心ではない世辞の後に、うまく相手の要求をかわしていた。<br>交渉事は得意だと豪語するだけはある。": "본심이 아닌 아첨 후에 성공적으로 상대의 요구를 피하고 있었다. <br>교섭사는 특기라고 호언할 뿐은 있다.",
    "「ふむ……確かに」": "「흠… … 확실히」",
    "「ならば、私が美術館の経営権を引き継げば解決するのではないかね？<br>　なぁに、今の館長くんでは荷が重いと思っていたところだ。<br>　その激務から解放してあげようじゃないか」": "「그렇다면, 내가 미술관의 경영권을 인계하면 해결하는 것이 아닐까요?",
    "「お言葉ですが、それは――」": "「말입니다만, 그것은――」",
    "「まぁ、それは素晴らしい考えね」": "\"뭐, 그건 좋은 생각이야\"",
    "「ちょっ、アリアベル……！？」": "\"잠깐, 아리아벨……!?\"",
    "なにを言い出すのかと立ちあがりかけると、<br>彼女は視線だけで“任せて”と制してきた。": "무슨 말을 하는지와 일어나자, <br>그녀는 시선만으로 “맡겨”라고 제제해 왔다.",
    "「およそアテネスで一番激務と言われる夢幻美術館の館長……。<br>　平均睡眠時間３時間という地獄のような労働環境。<br>　その仕事を代わってくださる方がいるなんて」": "「대략 아테네스에서 제일 격무라고 불리는 몽환 미술관의 관장… …",
    "「な、なに、そうなのか……？」": "「뭐, 뭐, 그런 것인가…",
    "「ただ、気になるのは……。<br>　アテネスには他にも立派な施設が沢山あるのに、<br>　どうしてわざわざ夢幻美術館を選ばれたのかしら？」": "「단지, 신경이 쓰이는 것은… …",
    "アリアベルの疑問はもっともだ。<br>特段芸術に興味があるタイプでもない彼が、<br>やたら美術館に執着する理由はわからない。": "아리아벨의 의문은 가장이다. <br>특별 예술에 흥미가 있는 타입도 아닌 그가,<br>야드 미술관에 집착하는 이유는 모른다.",
    "「そんなものは決まっている。<br>　美術館には“居る”じゃないか。<br>　美術品から生まれたという、イマージュという生命が」": "「그런 것은 정해져 있다.<br>미술관에는 “있는다”가 아닌가.<br>미술품에서 태어났다는, 이마주라는 생명이」",
    "「見目麗しい少女……しかも数々の名作の魂が宿っている特別な存在。<br>　それに囲まれて暮らすのは、どれだけ楽しいか……！<br>　どんなに金を持っていても為しえない立場だろう！？」": "「굉장한 소녀…",
    "「なるほど、そういうことか……」": "「과연, 그런 것인가…",
    "内心で舌打ちしつつ、納得して手を叩く。<br>彼が美術館に固執していた理由がよくわかった。": "내심으로 혀를 치면서 납득하고 손을 두드린다. <br>그가 미술관에 고집했던 이유를 잘 알았다.",
    "「お言葉ですが、閣下。<br>　そういうことであれば――」": "「말이지만, 각하.<br> 그런 일이라면――」",
    "「私がそのイマージュ、と言ったらどうするの？」": "\"내가 그 이마주, 라고 하면 어떻게 하는 거야?\"",
    "「なっ……！？<br>　アリアベル！？」": "「뭐……!?<br>아리아벨!?」",
    "「おお、やはりか！<br>　その美しさ、人間ではないと思っていたのだよ！」": "\"오, 역시!<br> 그 아름다움, 인간이 아니라고 생각했던 거야!\"",
    "「まるで妖精のような美しい造形。<br>　このような美しき者たちが大勢居るとは素晴らしい……。<br>　ぜひ、私の手元で永遠に愛でていたいものだ……」": "\"마치 요정 같은 아름다운 조형.<br> 이런 아름다움들이 많은 곳이 있다고는 훌륭하다…",
    "「いや、永遠とは言わず、数日でもいい……。<br>　そうだ、短い間くらいなら……。<br>　どうだろう、ちょっとだけ……貸してはくれないか……？」": "「아니, 영원이라고는 말하지 않고, 며칠이라도 좋다…",
    "「勘違いしないでいただきたい……！<br>　イマージュはモノではないのです。<br>　これ以上侮辱するなら――」": "「착각하지 말아 주셨으면… … !<br> 이마주는 물건이 아닙니다.",
    "「ええ、構わないわ。<br>　あなたに貸し出されてあげる」": "\"그래, 상관 없어.<br> 당신에게 빌려줄게\"",
    "「アリアベル！？」": "「아리아벨!?」",
    "「主様、ほんの数日よ。<br>　大丈夫だから――ね？」": "\"주님, 그저 며칠이야.<br> 괜찮으니까--응?\"",
    "「……………………」": "「……………………」",
    "「おお、私のものになってくれるか！<br>　ハハハハハ！　頼んでみるものだ！<br>　館長くん、君はきっと出世するよ！　ありがとう！」": "「오, 내 것이 되어 줄까!<br>하하하하하! 물어보는 거야!<br>관장군, 넌 분명 출세할게! 고마워!」",
    "俺が絶句している間に話はトントン拍子に進んでしまい、<br>いつの間にか屋敷の外に立たされていた。": "내가 절구하고 있는 동안에 이야기는 톤톤 박자로 진행되어 버렸고, <br> 어느새인가 저택 밖에 서 있었다.",
    "アリアベルをひとり残し、帰路につく。<br>振り返ると見える、豪奢な屋敷。": "아리아벨을 혼자 남겨 귀로에 붙는다. <br>돌아보는 것처럼 보이는 호화로운 저택.",
    "今になって、後悔の念がわきあがってきた。<br>大丈夫なのだろうか……心配だ……。": "지금이 되어 후회의 마음이 솟아오르고 있다. <br>괜찮을까......걱정이다.......",
    "屋敷を出る前、アリアベルの笑顔――": "저택을 나가기 전, 아리아벨의 미소――",
    "絶対になにか企んでるだろうな……。": "절대로 뭔가 기획하고 있겠지…"
}