{
    "平和の羊と預言者と　１話": "평화의 양과 선지자와 1화",
    "人々の寝静まった深夜の美術館。<br>作業部屋の片隅で、ひとりのイマージュが熱心にノートに向かっている。": "사람들이 잠들어있는 늦은 밤 박물관. <br>작업실의 한쪽 구석에서, 혼자의 이마주가 열심히 노트를 향하고 있다.",
    "『――というのが、最近の研究による私の体感である。<br>　さらなる研究が求められる』": "『――라고 하는 것이, 최근의 연구에 의한 나의 체감이다. <br> 추가 연구가 요구된다』",
    "『さて、そしてここでやはり、先日の――<br>　イマージュ化停滞の件について記しておかねばならない』": "『그럼, 그리고 여기서 역시, 요전날의――<br> 이마주화 정체의 건에 대해 기록해 두어야 한다』",
    "『事の起こりは、ラズリが発見した不思議なイマージュである。<br>　正確に言うならば、『イマージュ化しかけた絵画』である』": "'일의 일어나는 것은 라즈리가 발견한 이상한 이마주이다. <br> 정확하게 말한다면 『이마주화한 그림』이다』",
    "『イマージュ化には大きく２種類ある。<br>　芸術作品が自然にイマージュになる場合と、<br>　当館館長の秘術によって生み出される場合だ』": "『이마주화에는 크게 2종류 있다. <br>예술 작품이 자연스럽게 이마주가 되는 경우와,<br>당관 관장의 비술에 의해 만들어지는 경우다』",
    "『ラズリが発見したイマージュ――クラマドカは、前者であった。<br>　しかし何故かそのイマージュ化が途中で止まってしまっていたのだ』": "『라즈리가 발견한 이마주――쿠라마도카는 전자였다. <br> 하지만 왠지 그 이마주화가 도중에 멈춰 버리고 있었던 것이다』",
    "『これは研究者たる私や、知識経験豊富なラズリ、<br>　そのとき共に居た知性溢るるグラマンシュ、<br>　この３人をして、誰も与り知らぬ現象だった』": "「이것은 연구자인 나나, 지식 경험이 풍부한 라즈리, <br> 그때 함께 있던 지성 넘치는 그라만슈,<br> 이 세 사람을 하고, 아무도 모르는 현상이었다」",
    "『そして、このイマージュ化停滞状態のまま放置しておくのは、<br>　クラマドカに悪い影響が出るだろうと我々の直感が言っていた』": "\"그리고, 이 이마주화 정체 상태인 채 방치해 두는 것은, <br>클라마도카에 나쁜 영향이 나올 것이라고 우리의 직감이 말하고 있었다\"",
    "『そこで我々は館長に相談。<br>　館長の秘術でクラマドカの内面世界たる、<br>　藝術空間に突入したのであった』": "『거기서 우리는 관장에게 상담. <br>관장의 비술로 쿠라마도카의 내면 세계인,<br>예술 공간에 돌입한 것이었다』",
    "『しかしそこは、藝術空間といえど予想とは違う世界。<br>　そして現れた、死の芸術とは違う、未知の『侵入者』――』": "『그러나 거기는, 예술공간이지만 예상과는 다른 세계. <br>그리고 나타난, 죽음의 예술과는 다른, 미지의 「침입자」――」",
    "『そして……』": "『그리고…",
    "『彼らを打倒し、なんとかクラマドカは無事イマージュとなった。<br>　だが、あまりにも謎の多い出来事だった。<br>　情報も足りない、今は推測をまとめることしかできないが――』": "“그들을 타도하고 어떻게든 클라마도카는 무사히 이마주가 되었다. 하지만 너무 수수께끼가 많은 사건이었다. <br> 정보도 부족하다, 지금은 추측을 정리할 수 밖에 할 수 없지만――』",
    "「……ふぅ。また熱中してしまいそうですねこれは。<br>　徹夜の予感です……！」": "「… … 후우. 또 열중해 버릴 것 같네요 이것은.",
    "「――拝読しました。<br>　先日の、クラマドカさんの件がよくまとまっているかと思います」": "「――배독했습니다.<br> 요 전날, 쿠라마도카씨의 건이 잘 정리되어 있을까 생각합니다」",
    "「さすが、読むのが速いですねぇ。<br>　結構な量があったはずですが……集中力のたまものですね！」": "「과연, 읽는 것이 빠르네요.<br> 꽤 많은 양이 있었을 것입니다만…",
    "「そ、そんな、それほどのことでは……<br>　ツァオさんの文章がわかりやすいからですよ」": "「그, 그런, 그 정도로는…",
    "「ふっふー。<br>　さてさて、まぁ褒め合いは程々にしましてですね……っと」": "「훗후ー.<br> 그건 그렇고, 아무쪼록 칭찬은 적당히 했네요…",
    "「お茶とお茶請けのサンドイッチごちそうさまでした！<br>　美味でした！」": "\"차와 차 계약의 샌드위치 잔치까지 했다!<br> 맛이었습니다!\"",
    "「まぁ。ふふ、よかったです」": "「뭐. 후후, 좋았어요」",
    "「それで、いかがです？<br>　この件、そちらの調査と見解のほうは？」": "\"그래서, 어떻습니까?<br> 이 건, 그쪽의 조사와 견해 쪽은?\"",
    "「んー……わたしも、いろいろ考えてはみてるのですけど。<br>　あまり芳しくはないですね……。<br>　やはりどうしても情報が足りなくて」": "「응-…",
    "「そうなんですよねぇ。なにせ一度起きただけの出来事です。<br>　これが本当に突発的な出来事なのか……<br>　それとも“まだ”一度起きただけの出来事なのか……」": "「그렇네요. 어쨌든 한번 일어났을 뿐의 사건입니다.<br> 이것이 정말로 돌발적인 사건인가…",
    "「そこからして、わかりませんものね。<br>　前回ご一緒したラズリ様にも時々お話は伺うのですが、<br>　やはりわたしたちと同じような感じらしく」": "\"거기서부터, 모르겠네요.<br> 지난 번 함께한 라즈리님에게도 가끔 이야기는 묻습니다만,<br>역시 우리와 같은 느낌답게\"",
    "「でしょうね。今あるデータではもう限界でしょう。<br>　ですがつい先ほど……そう、まさに美味なサンドイッチを齧った瞬間、<br>　ちょっとしたひらめきがあったのです」": "\"그렇네요. 지금 있는 데이터로는 이제 한계겠지요.<br>이지만 드디어......그래, 바로 맛있는 샌드위치를 ​​쏟은 순간,<br> 약간의 번쩍임이 있었습니다\"",
    "「まぁ、なんでしょうか？」": "「뭐, 뭐죠?」",
    "「それは――……」": "「그건――…",
    "「秘術を見せて欲しい？」": "\"비술을 보여주고 싶어?\"",
    "用があって作業部屋に籠もっていると、<br>やってきたツァオとグラマンシュに、そんなことを頼まれた。": "용이 있어 작업방에 갇혀 있으면, <br> 온 짜오와 그라만슈에게, 그런 것을 부탁받았다.",
    "「はい。先日の一件のことで……<br>　ちょっと調査に行き詰まっているものですから」": "「네. 요전날의 일건으로…",
    "日夜、藝術やイマージュについての研究に明け暮れるツァオ。<br>彼女自身もイマージュで、<br>しばらく前のイマージュ化停滞事件を共に解決した。": "밤낮, 예술과 이마주에 대한 연구에 새롭게 사는 차오. <br>그녀 자신도 이마주로,<br>잠시 전의 이마주화 정체 사건을 함께 해결했다.",
    "「ツァオさん曰く、イマージュ化現象そのものをもっとしっかり<br>　研究すれば、見えてくるものがあるのでは……と」": "「차오씨 왈, 이마주화 현상 그 자체를 좀 더 확실히 연구하면, 보이는 것이 있는 것은… … 」",
    "彼女、グラマンシュはツァオのような研究者ではないが、<br>その理論的思考と集中力により、<br>知性派イマージュ代表格のひとりといったところだろうか。": "그녀, 그라만슈는 차오와 같은 연구자는 아니지만, <br>그 이론적 사고와 집중력에 의해,<br>지성파 이마주 대표격의 한사람이라고 할까.",
    "「なるほど……いやしかし、驚いたな」": "「과연… … 아니지만, 놀랐네」",
    "「驚いた……？」": "「놀랐다…",
    "「ん、いや」": "「응, 아니」",
    "「ええと、どうかお願いできませんでしょうか？」": "「어, 부탁할 수 없습니까?」",
    "「元になる芸術品が必要なら、なんとか調達してきますので……！」": "「원래가 되는 예술품이 필요하다면, 어떻게든 조달해 오기 때문에…",
    "「その必要はないわよ」": "「그럴 필요는 없어」",
    "ふたりが懇願する中、部屋の奥に控えていた先客が歩み寄る。": "두 사람이 간청하는 가운데 방 안쪽에 앞두고 있던 선객이 다가온다.",
    "「だって今から、ちょうど“ソレ”をやるんだもの」": "「그래도 지금부터, 그냥“솔레”를 하는 거야」",
    "「はへ？」": "「하헤?」",
    "「あなたは……トルソさん、ですね。<br>　すみません、いらっしゃったのに気付かなくて……！」": "「당신은…",
    "「構わないわ、当たり前よ。<br>　ちょっと隠れてたから」": "\"괜찮아, 당연해.<br> 좀 숨어 있었으니까\"",
    "彼女はトルソ。<br>自信家で頼もしいイマージュだが、少し困った性質もあり……<br>いや、まぁそれはいい。": "그녀는 토르소. <br>자신가로 믿음직한 이마주이지만, 조금 곤란한 성질도 있어......<br>아니, 뭐 그건 좋다.",
    "彼女には予言の力がある。<br>よく当たるのは聞いていたが……。": "그녀에게는 예언의 힘이 있다. <br>잘 맞는 것은 듣고 있었지만…",
    "「君の言う通り、本当にこんな頼みごとをする来客があったな、トルソ」": "\"당신이 말했듯이, 정말 이런 부탁을 하는 방문객이 있었구나, 토르소\"",
    "「ふふっ、そうでしょう」": "「후훗, 그렇겠지」",
    "「？？」": "「??」",
    "「いや、すまない。<br>　実はな……」": "\"아니, 미안하다.<br>실은……\"",
    "「私もね、館長に“芸術品のイマージュ化”をお願いに来てるのよ」": "\"나도, 관장에게 \"예술품의 이마주화\"를 부탁하러 와요\"",
    "「なんと！？」": "「무려!?」",
    "「前から少し気になってる芸術品があってね。<br>　それをイマージュにして欲しいって、ずっとお願いしてたんだけど……」": "「전부터 조금 신경이 쓰이는 예술품이 있어.",
    "「なかなかタイミングが合わなくてな。<br>　今日まで先延ばしになってたんだ」": "「좀처럼 타이밍이 맞지 않아.",
    "「で、いざ今日、となった時にだ。<br>　トルソが、“今日はイマージュ化を見たがるお客があるはず”、<br>　と言い出した」": "\"그리고 막상 오늘이 되었을 때다.",
    "「まぁ……！」": "\"뭐......!\"",
    "「だから、その人たちが来るまで待ちましょう、って言ってたのよ。<br>　ふふっ、私が待っててよかったわね、あなたたち」": "「그러니까, 그 사람들이 올 때까지 기다리자, 라고 말했어.",
    "「たしかに！<br>　なんという僥倖！」": "「확실히!<br>이란 승애!",
    "「館長さんが“驚いた”と仰ってたのは、そういう訳だったんですね」": "「관장 씨가“놀랐다”고 말했던 것은, 그런 이유였어요」",
    "「あぁ。<br>　ということで、今からやるぞ」": "「아아.<br>이라서 지금부터 할게」",
    "「『秘術』を……！」": "「『비술』을…",
    "「……と、大袈裟に言われると、恥ずかしいけどな……」": "「…",
    "そんな流れで、イマージュ化の秘術のための準備を進める。<br>トルソたち３人が部屋の隅からじっと見守っているので、<br>妙に緊張してしまうが……。": "그런 흐름으로, 이마주화의 비술을 위한 준비를 진행시킨다. <br>토르소들 3명이 방의 구석으로부터 가만히 지켜보고 있으므로,<br>묘하게 긴장해 버리지만.......",
    "「さて、まずは魔法陣の各場所に……っと」": "「그럼, 우선은 마법진의 각 장소에…",
    "「ふむふむ……こうして準備からしっかり拝見する機会、<br>　案外ありませんでしたからね！<br>　貴重ですよ！」": "「후무후무…",
    "「えらく興味津々ね、彼女……」": "「엄청 흥미진진해, 그녀…",
    "「ふふ、ツァオさんは好奇心の塊ですから」": "「후후, 차오씨는 호기심의 덩어리니까」",
    "「ええっと……ところでトルソさん。<br>　イマージュ化したい芸術品とは、どんなものなんですか？」": "「에엣… … 그런데 토르소 씨.",
    "「羊の絵よ。羊のたくさんいる、羊飼いの絵画。<br>　私、羊に縁があるし……羊の扱いも得意だし。<br>　だから気になっちゃって」": "\"양의 그림이야. 양이 많이 있는, 목자의 그림.<br> 나, 양에 인연이 있고......양의 취급도 잘하고.<br> 이니까 신경이 쓰여져\"",
    "「んー、なるほど、それはたしかに。<br>　作品のテーマが重なるなら、わたしたちのようなイマージュは、<br>　惹かれ合ってもおかしくないでしょうね」": "\"응-, 과연, 그것은 확실히.<br> 작품의 테마가 겹치면, 우리와 같은 이마주는,<br> 매치해도 이상하지 않을 것입니다\"",
    "「ひっ、惹かれ……！？<br>　ち、違うわよ、そういうことじゃなくて……！」": "「히, 끌려…",
    "「はい？」": "「네?」",
    "「んん、コホン。……今のは私が過剰反応だったかもね。<br>　まぁ、そういう事なのよ。<br>　イマージュとして話をしてみたいって、そういう気持ちよ」": "「응, 코혼.…",
    "「はい、わかってますよ」": "「네, 알고 있어요」",
    "「ふぅ……」": "「후우…",
    "「おふたりとも！」": "「두 사람도!」",
    "「きゃっ！　な、なに？」": "「꺄! 뭐, 뭐야?」",
    "「見てください、館長のあの入念な準備！<br>　藝術家やイマージュの使う力とは、<br>　やはり根本的に違う感じがしませんか！？」": "「봐주세요, 관장의 그 꼼꼼한 준비!",
    "「あ、あぁ……まぁね。<br>　館長しか使えない『秘術』なんだし」": "「아, 아… … 뭐.",
    "「んー……表現が適切かどうかはわかりませんが、藝術家のみなさんの<br>　使うものが魔法とするなら、館長さんのは魔術、とでも言いましょうか。<br>　そういう違いがありそうですね」": "「응ー…",
    "……部屋の隅でこちらを見つめる３人が、<br>何やらあれこれ話しているのが聞こえてくる。<br>やりにくいな。": "…… 방의 구석에서 이쪽을 바라보는 3명이,<br>무엇이든 이것 말하고 있는 것이 들려온다. <br> 하기 어렵다.",
    "とはいえ、集中力を欠くわけにもいかない。<br>魔法陣のポイントポイントに補助となる芸術品を配置し、<br>夢幻美術館に伝わる方法で結界を張る。": "하지만 집중력이 부족할 수도 없다. <br>마법진의 포인트 포인트에 보조가 되는 예술품을 배치해,<br>몽환미술관에 전해지는 방법으로 결계를 한다.",
    "魔法陣の中央には、イマージュ化させる芸術品の為の台を置く。<br>今回は絵画なのでイーゼルだ。": "마법진의 중앙에는 이마주화시키는 예술품을 위한 받침대를 둔다. 이번은 회화이므로 이젤이다.",
    "そのイーゼルに、トルソご希望の絵画を立てかけて……。": "그 이젤에, 토르소 희망의 회화를 세우고…",
    "「よし、みんな。<br>　そろそろ準備ができたぞ」": "\"좋아, 모두. <br> 이제 준비가 됐어\"",
    "「いよいよね……！」": "\"드디어......!\"",
    "「ええと……ここから藝晶石を使ってイマージュ化をおこなう……<br>　でしたよね？」": "「음…",
    "「そうだ。<br>　それじゃ、今から少し集中する」": "「그렇다.<br> 그럼, 지금부터 조금 집중한다」",
    "「はい……！<br>　一瞬一挙手一投足、すべて見逃さず拝見してますともっ！」": "「네…",
    "「集中できなくなるから、ほどほどに頼む……」": "「집중할 수 없게 되기 때문에, 정도로 부탁한다…",
    "「おぉ……！」": "「오오…",
    "「……あら？　でも、様子がなんだか……」": "「…",
    "「なに……！？」": "「뭐……!?」",
    "「ラペ！！<br>　どういうこと……！？<br>　この子、いったいどうしたの！？」": "「라페!!<br>어떤 일…",
    "「ラペ？」": "\"라페?\"",
    "「えっ、あっ、ちょ、ちょっと私が、<br>　内緒でこの子につけてた名前で……」": "「엣, 아, 잠깐, 잠깐 내가, <br> 비밀로 이 아이에게 붙였던 이름으로…",
    "「い、いいのよ、今はそんなこと！<br>　それよりこれってなに？<br>　どうして彼女、こんな中途半端な状態で」": "\"아, 괜찮아, 지금은 그런 거야!<br> 그보다 이게 뭐야?<br> 어째서 그녀, 이런 어리석은 상태에서\"",
    "「んー……これ、クラマドカさんとまったく同じ、ですよね……」": "「응-…",
    "「ええ……まさに。<br>　イマージュ化停滞状態です」": "「네… … 확실히.",
    "「それって、たしか……」": "「그건, 분명…",
    "「あぁ。トルソも事件のことは少し聞いてると思うが……」": "「아아. 토르소도 사건은 조금 듣고 있다고 생각하지만…",
    "状況を把握しきれていないトルソに、３人で詳しい説明をする。": "상황을 파악할 수 없는 토르소에게 3명이 자세히 설명한다.",
    "「そう、そういうことなの……。<br>　イマージュの羽化が藝術空間で謎の『侵入者』に邪魔されて、<br>　それによってイマージュ化の停滞が起こっていた……」": "「그래, 그런 것인데… …",
    "「そういうことです。<br>　クラマドカは今回と違って、自然羽化途中の状態で発見された、<br>　という感じだったのですが」": "「그런 것입니다.<br>클라마도카는 이번과 달리, 자연 우화 도중의 상태로 발견된,<br>라는 느낌이었습니다만」",
    "「んー……ただ実際のところ、“自然羽化が邪魔された”のか、<br>　それとも謎の力によって、“停滞化するようなイマージュ化が<br>　引き起こされた”のか……それはまだ明確ではないですね」": "「응-…",
    "「だが今回は、『秘術』によるイマージュ化が止まってしまった。<br>　こんなことは初めてだ」": "「하지만 이번에는 『비술』에 의한 이마주화가 멈췄다. <br> 이런 일은 처음이다」",
    "「やはり前回と同じように、彼女――ラペ、でいいんでしたか？」": "「역시 전회와 같이, 그녀――라페,로 좋았습니까?」",
    "「え、ええ、まぁ……私が勝手に呼んでるだけだけど……」": "「에, 그래, 뭐… … 제가 마음대로 부르고 있는데…",
    "「名前があるほうが呼びやすいですからね！<br>　ひとまず仮名ということで、ラペと呼びましょう」": "「이름이 있는 쪽이 부르기 쉽기 때문에!<br> 일단 가명이라고 하는 것으로, 라페라고 부릅시다」",
    "「そのラペの内面世界――いわゆる藝術空間で、<br>　例の『侵入者』が再び邪魔をしている可能性が高いです」": "「그 라페의 내면 세계――이른바 예술 공간에서, <br> 예의 『침입자』가 다시 방해를 하고 있을 가능성이 높습니다」",
    "「ということは、んー……やはり前回と同じように、<br>　藝術空間を展開して助けに行く、ということでしょうか？」": "「그렇다고는, 응ー…",
    "「あぁ、そうなりそうだな。<br>　このまま放置しておくと危険な可能性もあるようだし……」": "「아아, 그럴 것 같네.<br> 이대로 방치해 두면 위험할 가능성도 있는 것 같고…",
    "「危険！？」": "「위험!?」",
    "「可能性の問題ですけれど。<br>　この状態のまま長く放置しておくと、<br>　イマージュとしての自我が消えてしまうかもと……」": "「가능성의 문제입니다만.<br> 이 상태 그대로 길게 방치해 두면,<br> 이마주로서의 자아가 사라져 버릴지도와…",
    "「そんな！　ダメよ、早く助けてあげないと……！」": "\"그런! 안돼, 빨리 도와주지 않으면……!\"",
    "「まぁまぁ、落ち着いてください。<br>　一刻を争う、という状況ではないはずなので……」": "「뭐 뭐, 진정해 주세요.<br> 일각을 다투는, 라는 상황이 아닐 것이기 때문에…",
    "「だ、だとしても！<br>　このままじゃかわいそうだわ！」": "「그, 그렇다고 해도!<br> 이대로는 귀여워 보인다!」",
    "「んー……それはたしかにそうなんですよね。<br>　今もクラマドカさんのときと同じ、<br>　“むずがっている”ような気配を感じますし……」": "「응ー…",
    "「藝術空間を展開して助けに行く、と言ってたけど……？<br>　それってどうするの？」": "「예술공간을 전개하고 도움을 가겠다고 했는데…",
    "「芸術品……今回はラペだな。<br>　彼女を媒体に藝術空間を展開するんだ。<br>　そうすると、その芸術品の内面世界に入り込める」": "「예술품…",
    "「はいっ！<br>　藝術空間とは、死の芸術などと戦うときに発生する、<br>　あの空間のことですっ！」": "\"네!<br>예술공간이란, 죽음의 예술 등과 싸울 때 발생하는,<br>그 공간입니다!\"",
    "「それはさすがに知ってるわよ……」": "「그건 역시 알고 있어…",
    "「すみません、解説こそが我が人生なもので……」": "「죄송합니다, 해설이야말로 우리 인생인데…",
    "「えーと、それで……その藝術空間で、<br>　彼女のイマージュ化を邪魔している現象をどうにかするんです。<br>　そうすれば無事イマージュになれるはずです」": "\"에-그래서……그 예술공간에서, <br> 그녀의 이마주화를 방해하고 있는 현상을 어떻게든 하는 거예요. <br> 그렇게 하면 무사히 이마주가 될 수 있을 것입니다\"",
    "「なるほどね。<br>　それってもちろん、私も連れて行ってくれるのよね？　ね？」": "「과연 말이야.<br> 그렇게 물론, 나도 데려가 주는 거지?？」",
    "「ん？　あ、あぁ、もちろん。<br>　圧が強いぞ、なんか……」": "\"응? 아, 아, 물론.<br> 압력이 강해, 뭔가……\"",
    "「そっ、そんなことないってば！」": "「그, 그런 일 없으면!」",
    "「まぁまぁ……とにかく、ですよ！<br>　今回は前回と違う状況での同じ現象です。<br>　ラペの救出に加え、原因究明にも繋がる可能性、大……！」": "「뭐, 뭐…",
    "「それに今回、イマージュ化が止まってすぐです。<br>　んー……なにか違うものが観測できるかもしれませんね」": "「게다가 이번에, 이마주화가 멈추자마자입니다.<br>　응-…",
    "「なら、今度も善は急げってことかな。<br>　よし、行くか」": "「그렇다면, 이번에도 선은 서두르는 것일까.<br>요시, 갈까」",
    "「ええ！」": "「네!」",
    "「ここが……あの子の藝術空間……？<br>　こんな場所が？」": "\"여기가... 그 아이의 예술공간......?<br> 이런 장소가?\"",
    "「んー……今回もやっぱり、藝術空間としてはおかしいですよね……？」": "「응-… … 이번에도 역시, 예술공간으로서는 이상하네요…",
    "「ええ。<br>　彼女の、ラペの要素が、空間に反映されていません」": "\"그래.<br> 그녀의 라페의 요소가 공간에 반영되지 않았습니다.\"",
    "「本来なら、媒体になった芸術品を感じさせる風景となるはず……<br>　なのでしょう？　館長」": "「본래라면, 매체가 된 예술품을 느끼게 하는 풍경이 될 것 같아…",
    "「そうだ。<br>　だが、ここにはあの羊の絵画を想起させるものが、まるで存在してない。<br>　秘術発動場所の要素こそ感じるが、そこにラペが混じっていない」": "\"그래.",
    "「なにより、前回のクラマドカの藝術空間とそっくりだ」": "「뭐야, 전회의 쿠라마도카의 예술공간과 똑같다」",
    "「うぅ～……藝術空間……これもひどく興味深いことが、<br>　最近わかってきてしまい……うずうず……」": "「으으~… … 예술공간…",
    "「……頼りにしてるよ」": "「… … 의지하고 있어」",
    "「とにかく、同じ現象が起こっていると見て間違いないようですね……。<br>　とすると、目指すはやはり奥です」": "「어쨌든, 같은 현상이 일어나고 있다고 봐 틀림없는 것 같네요…",
    "「奥へ行けば、ラペを助けられるのね？<br>　そこに彼女がいるの？」": "\"안쪽으로 가면 라페를 도울 수 있겠지?<br> 거기에 그녀가 있는 거야?\"",
    "「です！　そのはずです！<br>　おそらく『侵入者』との戦いにはなります。<br>　気をつけて行きましょう！」": "「입니다! 그럴 것입니다!<br> 아마 『침입자』와의 싸움이 될 것입니다.<br> 조심해 갑시다!」",
    "「任せて！」": "\"맡겨!\"",
    "「ラペ……きっとあなたをイマージュにしてあげるわ。<br>　待ってて！」": "「라페…"
}