{
    "これはただの確認っす": "이것은 단지 확인합니다.",
    "「はぁ……人が亡くなるっていうのは、やっぱりヘコむもんすねぇ……。<br>　当たり前っすけど」": "「하아…",
    "「あぁ、そうだな。<br>　ひとりひとりの命に、尊厳というものがある」": "「아아, 그렇구나.",
    "市警の到着を待つ間、新鮮な空気を吸うために病院の外へ出た。<br>マネも同じらしく、玄関先で隣に並ぶ。<br>セキエンとシズクは室内で休憩しているようだ。": "시경의 도착을 기다리는 동안 신선한 공기를 피우기 위해 병원 밖으로 나갔다. <br>마네도 똑같이, 현관 앞에서 옆에 늘어선다. <br>세키엔과 시즈쿠는 실내에서 휴식하는 것 같다.",
    "「……シズクちゃんは、人を殺してないっすよね？」": "「…",
    "マネはさりげないふうを装ってそう尋ねる。<br>きっと、先ほどからずっとこのことについて、話をしたかったのだろう。": "머니는 자연스러운 식을 치고 그렇게 묻는다. <br>분명, 방금 전부터 계속 이 일에 대해, 이야기를 하고 싶었을 것이다.",
    "「言っときますけど、これはただの確認っす。<br>　シズクちゃんを疑ってるわけじゃなくて、<br>　疑ってないからこそ、先輩の考えが聞きたいんす」": "\"말할 텐데, 이것은 단지 확인하겠습니다.<br> 시즈쿠쨩을 의심하고 있는 것이 아니고,<br> 의심하지 않아서, 선배의 생각이 듣고 싶다\"",
    "「あぁ。シズクは犯人じゃない。<br>　シズクを捕まえた後に起こった事件だから、<br>　シズクは容疑者からは外れる」": "「아아. 시즈크는 범인이 아니다.<br> 시즈크를 잡은 뒤에 일어난 사건이니까, <br> 시즈크는 용의자로부터는 벗어난다」",
    "「よかった……。<br>　シズクちゃんは、悪戯好きの妖怪ってだけっすね。<br>　私、ちょっとだけ親近感があるっす」": "「좋았어…",
    "「シズクは妖怪じゃないぞ。<br>　妖怪画のイマージュだ」": "\"시즈쿠는 요괴가 아니야.<br> 요괴화의 이마주\"",
    "「そっか、そうっすよね。<br>　妖怪じゃなくて、誰からも目に見えるから、<br>　シズクちゃんは犯人じゃないって言いきれるんすもんね」": "\"그래, 그렇네요.<br> 요괴가 아니고, 누구에게나 눈에 보이기 때문에,<br>시즈쿠쨩은 범인이 아니라고 말할 수 있어요\"",
    "「うーん…………」": "「으음…………」",
    "「……先輩は妖怪って、ぶっちゃけ本当にいると思うっすか？」": "「…",
    "マネは前を向いて夜の街路を眺めたまま、そう尋ねる。<br>その声色にふざけるような雰囲気は一切ない。": "머니는 앞을 향해 밤의 가로를 바라본 채 그렇게 묻는다. <br> 그 성색에 장난치는 분위기는 전혀 없다.",
    "マネなりに、セキエンやシズクのことについて真剣に考え、<br>そうして導き出された質問なのだろう。<br>普段の態度ではわからない、マネらしい生真面目さがそこにはあった。": "마네 나름대로, 세키엔이나 시즈쿠에 대해 진지하게 생각해,<br>그렇게 도출된 질문일 것이다. <br>평상시의 태도로는 모르는, 머니다운 생진면함이 거기에는 있었다.",
    "「そうだな……いない、とは言い切れないだろうな」": "「그렇구나…",
    "「たとえば、藝術家の持つ力は誰もが知っている。<br>　でも実際それらは、かなり特殊な力だと思うんだ。<br>　“そういうもの”と受け入れられているから、誰も疑わないけどな」": "\"예를 들면, 예술가가 가지는 힘은 모두가 알고 있다.<br>이라도 실제로 그들은, 꽤 특수한 힘이라고 생각한다.<br>\"그런 것\"이라고 받아들여지고 있기 때문에, 아무도 의심하지 않지만\"",
    "「皆が当たり前と思っているから、それは当たり前になる。<br>　逆に皆が信じていないものは、目の前にあっても見えない」": "\"모두가 당연하다고 생각하기 때문에, 그것은 당연해진다.<br> 반대로 모두가 믿지 않는 것은, 눈앞에 있어도 보이지 않는다\"",
    "「セキエンの言うような妖怪が、<br>　この世界に存在するかはわからない」": "\"세키엔이 말하는 요괴가, <br> 이 세계에 존재하는지는 모른다\"",
    "「だが、計り知れない“なにか”が存在するとすれば、<br>　それを妖怪と呼ぶこともできるのかもしれない。<br>　……そういうふうに考えたことがある、くらいの話だけどな」": "「하지만, 헤아릴 수 없는“뭔가”가 존재한다면,<br> 그것을 요괴라고 부를 수도 있을지도 모른다.<br>......그런 식으로 생각한 적이 있는, 정도의 이야기이지만」",
    "「思ったより１０倍すごい返事が返ってきたっす……。<br>　先輩……やっぱり、カッコいいっすね……」": "\"생각했던 것보다 10배 굉장한 대답이 돌아왔다…….<br> 선배…",
    "「え、そうか？<br>　……それは、ありがとう」": "\"에, 그래? <br>......그건, 고마워\"",
    "「え～！　なに照れてるんすか！<br>　そこでうろたえてたら締まらないっすよ～！」": "「에~! 뭐에 쑥스러워 하는 건가!",
    "「なんだよ、からかっただけか」": "「뭐야, 놀랐을 뿐인가」",
    "「くふふ～！　どうでしょうね、先輩！」": "\"쿠후후~! 어때요, 선배!\"",
    "マネはそう言って笑いかけてくる。<br>その笑顔を見ることで、張りつめていた神経が、<br>少しだけ緩んだような気がしたのだった。": "머니는 그렇게 말하고 웃어 온다. <br>그 미소를 보는 것으로, 붙잡고 있던 신경이,<br>조금만 느슨한 것 같은 생각이 들었다."
}