{
    "どこかを眺める彼女": "어딘가를 바라보는 그녀",
    "現在美術館では、藝術家たちが持ち寄った絵で展覧会を開催している。<br>通常と異なるのは、展示されている絵を誰でも気軽に購入できることだ。": "현재 미술관에서는 예술가들이 들여온 그림으로 전람회를 개최하고 있다. <br>보통과 다른 것은 전시되어 있는 그림을 누구나 부담없이 구입할 수 있다는 것이다.",
    "画廊のように絵を売ることで、藝術家たちを応援する――<br>そんな企画だが、展示室の様子はいつもとそれほど変わらない。": "화랑처럼 그림을 팔아서 예술가들을 응원한다――<br>그런 기획이지만, 전시실의 모습은 평소 그다지 변하지 않는다.",
    "「………………」": "「………………」",
    "しかし部屋の隅に、物憂げな様子のイマージュが佇んでいた。<br>マネの絵画のイマージュ、フォルジェールだ。": "그러나 방의 구석에, 우울한 모습의 이마주가 몰려 있었다. <br>마네의 그림의 이마주, 포르제르다.",
    "「どうかしたのか？<br>　今日は見回りの当番じゃないだろ？」": "「어떻게 했는지?<br> 오늘은 둘러보기의 당번이 아닐까?」",
    "「……別に」": "「……별로」",
    "フォルジェールはポツリとそれだけ言う。<br>別に不機嫌なわけではないはずだ。<br>彼女はいつもこんな調子なのである。": "포르제르는 포츠리라고 그것만 말한다. <br>별로 불쾌한 것은 아닐 것이다. <br>그녀는 언제나 이런 음색이다.",
    "「そうか。もしなにかあれば、いつでも声をかけてくれ」": "\"그런가. 만약 뭔가 있으면 언제든지 말을 해줘\"",
    "「……わかった。<br>　ありがとう」": "\"......알았다.<br> 고마워\"",
    "コクリと頷いて、フォルジェールは再び、<br>ぼんやりと展示室を眺め始める。<br>とりあえず……問題はなさそうだな。": "코크리와 끄덕이고, 포르제르는 다시, <br>부드럽게 전시실을 바라보기 시작한다. <br>일단......문제는 없을 것 같다.",
    "展示室を出て、執務室へ戻ることにする。<br>フォルジェールがひとりでぼうっとしているのは、<br>いつものことだ。": "전시실을 나와 집무실로 돌아가기로 한다. <br>포르제르가 혼자서 우뚝 솟아 있는 것은,<br>언제나 일이다.",
    "たとえば以前、こんなことがあった。": "예를 들어 이전에는 이런 일이 있었다.",
    "「おや、フォルジェールじゃないか。<br>　なにをしてるんだ？」": "「아, 포르제르가 아닌가.<br>무엇을 하고 있는 거야?」",
    "「……なにもしてない」": "「… … 아무것도 하지 않는다」",
    "「なにもしていないってことはないだろう。<br>　たとえば休憩したり、ぼうっとしたりするのも、<br>　立派になにかしているということだ」": "\"아무것도 하고 있지 않다는 것은 없겠지.",
    "「確かに……そうかも」": "「확실히… … 그럴지도」",
    "「じゃあ、ここに立って、ぼうっと街の人を見てた……かな」": "「그럼, 여기에 서서, 멍하니 거리의 사람을 보고 있었다…",
    "「いいじゃないか。<br>　どんな人たちが歩いていたんだ？」": "\"좋지 않나.<br> 어떤 사람들이 걷고 있었어?\"",
    "「珍しいこと……聞くんだね」": "「특이한 것…",
    "「そうか？<br>　フォルジェールが街の人たちを見て、<br>　どんなことを思うのかに興味がある」": "「그런가?",
    "「……そうなんだ」": "「… … 그렇구나」",
    "「いろんな人が、いるよ……？<br>　忙しそうに歩いている人も、楽しそうに歩いている人も、<br>　悲しそうに歩いている人も……」": "「여러가지 사람이 있어… … ?",
    "「でもみんな、本当はどんな気持ちでいるのか、わからない」": "「하지만 모두, 진짜는 어떤 기분인지, 모른다」",
    "「忙しそうでも、とっても暇かもしれないし、<br>　楽しそうでも、本当は悲しいかもしれない。<br>　悲しそうでも、心の中では夕飯を楽しみにしてる、かも」": "\"바쁜 것 같아도, 매우 여가일지도 모르고, <br> 즐거울 것 같아도, 진짜는 슬프지도 모른다.<br> 슬픈 것 같아도, 마음속에서는 저녁을 기대하고 있을지도\"",
    "「そうだな。<br>　他人の考えていることなんて結局わからないのかもしれない。<br>　そう考えると、少し怖い気もしてくる」": "\"그렇구나.<br> 다른 사람이 생각하는 건 결국 모르겠는지도 모른다.<br> 그렇게 생각하면 조금 무서운 생각도 온다\"",
    "「怖い……けど、<br>　少し安心もする……かな」": "「무서워… … 하지만, <br> 조금 안심도 한다…",
    "「こうして、たくさんの人が歩いているのを見てると、<br>　わからなくて当然だって思えるから。<br>　わたしはひとりだけど、ひとりじゃないんだ……って」": "「이렇게, 많은 사람이 걷고 있는 것을 보고 있으면,<br> 모르고 당연하다고 생각하기 때문에.<br>저는 혼자인데, 혼자가 아니다…",
    "「なるほど……上手くは言えないが、<br>　なんとなくわかる気はするぞ！」": "「과연…",
    "「わかってなさそう……」": "「알지 못할 것 같아…",
    "「そこはハッキリ言うんだな！？<br>　でも、安心したよ」": "「거기는 확실히 말하는구나!?<br>ㅀ하지만 안심했어」",
    "「……どうして？」": "\"……왜?\"",
    "「だってフォルジェールが、<br>　寂しい思いをして落ち込んでいるわけじゃないとわかったから」": "「그래도 포르제르가,<br> 외로운 생각을 해 우울하고 있는 것은 아니다고 알았으니까」",
    "「それは……大丈夫。<br>　わたしにはマネがいるし、それに……」": "「그건… … 괜찮아.",
    "「……ううん、なんでもない。<br>　じゃあね……」": "「… … 응, 아무것도 아니다.",
    "そう言ってフォルジェールは、<br>消え入るように雑踏の中を歩いていったのだった。": "그렇게 말해 포르제르는, <br> 사라지도록(듯이) 잡담 속을 걸어 갔던 것이었다.",
    "……ということがあった。<br>神出鬼没の彼女は、いつもどこかでぼうっと佇んでは、<br>ふといなくなっているのだ。": "……라는 것이 있었다. <br>신출귀몰의 그녀는, 언제나 어딘가에서 멍하니 흩어져서는,<br>후토 없어지고 있는 것이다.",
    "だから今回も、次に会うのは何日か後だろうと思っていたのだが……。": "그러니까 이번에도, 다음에 만나는 것은 며칠 후일까라고 생각하고 있었지만…",
    "まだいる……。<br>先ほど展示室で話してから、もう数時間が経っているんだぞ？": "아직 있다……. \\ n 방금 전시실에서 이야기 한 다음 몇 시간이 지났습니까?",
    "もしかして、なにか困ったことでもあるのだろうか。<br>そう思い、ふたたび話しかけようとした、その時――": "혹시, 뭔가 곤란한 일이기도 한 것일까. <br>그렇게 생각해, 다시 말을 걸려고 한, 그 때――",
    "「あの……」": "「저기…",
    "フォルジェールがおもむろに口を開いた。<br>声をかけた先はこちらではなく……。": "포르제르가 재밌게 입을 열었다. <br>소리를 낸 곳은 이쪽이 아니고…",
    "「はい……どうなさいましたかしら？」": "「네… … 어떻게 했습니까?」",
    "「君の知り合いかね？」": "\"너의 아는가?\"",
    "「いいえ、あなた。<br>　このような綺麗な方、存じあげませんわ」": "「아니, 너.",
    "フォルジェールが声をかけたのは、<br>作品を鑑賞していた貴族の夫婦らしきふたりだった。<br>急に現れたフォルジェールに、ふたりは困惑している。": "포르제르가 말한 것은, <br>작품을 감상하고 있던 귀족의 부부다운 두 사람이었다. <br>갑자기 나타난 포르제르에, 두 사람은 당황하고 있다.",
    "「……足……大丈夫？」": "「… … 다리… … 괜찮아?」",
    "フォルジェールはそう言って、女性の足元に視線を送る。<br>それを見て、女性は目を丸くした。": "포르제르는 그렇게 말하고 여성의 발밑에 시선을 보낸다. <br> 그것을 보고, 여자는 눈을 둥글게 했다.",
    "「はい……大丈夫ですわ。少し挫いただけです」": "「네… … 괜찮아요.",
    "「そうだったのかい！？<br>　気づかなくてすまなかった」": "\"그런 걸까!?<br> 깨닫지 않아서 미안했다\"",
    "「いえ、本当にたいしたことありませんの。<br>　お気になさらないで」": "「아니, 정말로 별로 없었어요.<br> 신경쓰지 말고」",
    "「……ほんとう？」": "「… … 정말?」",
    "「そ、それは……」": "「그, 그건…",
    "「足をかばって、歩いてたし、<br>　振り返られたときだけ、動きをとめてた……。<br>　けっこう痛いって、ことじゃない？」": "\"다리를 가리고, 걷고 있었고, <br> 돌이켜졌을 때만, 움직임을 멈췄다…",
    "「一緒に絵を見る時間を大切にしたいって気持ちは、<br>　よくわかるけど……。<br>　そのままじゃ……ダメだと思う」": "「함께 그림을 보는 시간을 소중히 하고 싶다는 기분은,<br> 잘 알지만.......<br> 그대로라면...",
    "「も、申し訳ありませんわ」": "「아니, 죄송합니다」",
    "初対面の人にとって、フォルジェールの言動は威圧感があるようだ。<br>急いで３人のもとへ行き、声をかけた。": "첫 대면의 사람에게 포르제르의 언동은 위압감이 있는 것 같다. 서둘러 세 사람에게 가서 말을 걸었다.",
    "「もしよろしければ、裏へいらっしゃってお休みください！<br>　簡単な手当てならできますから」": "「만약 괜찮으면 뒤로 오셔서 쉬세요!<br> 간단한 수당이라면 할 수 있으니까요」",
    "そこでようやく、ふたりはほっとした表情を見せたのだった。": "거기서 드디어 두 사람은 안심한 표정을 보인 것이었다.",
    "女性の怪我は軽かったが、念のため医者に診てもらうことになった。<br>夫妻は丁寧に礼を言うと、<br>必ずまた展示を見にくると言って美術館をあとにした。": "여성의 부상은 가벼웠지만, 만약을 위해 의사에게 진찰하게 되었다. <br>부부는 정중하게 예를 들자,<br>반드시 또 전시를 보러 온다고 말해 미술관을 나중에 했다.",
    "いまはその流れでフォルジェールと部屋にふたりきりだ。<br>彼女は相変わらず、なにを考えているのか<br>よくわからない表情を見せている。": "지금은 그 흐름으로 포르제르와 방에 두 사람이다. <br>그녀는 여전히, 무엇을 생각하고 있는지<br>잘 모르는 표정을 보이고 있다.",
    "「ふぅ………………」": "「후우………………」",
    "「しかし、よく気づいたな。本人は隠そうとしていたのに」": "「그러나, 잘 깨달았다. 본인은 숨기려고 했는데」",
    "「歩き方……違ったから。<br>　それに、嬉しそうだったけど、どこか、つらそうだった」": "「걷는 방법… … 달랐으니까.",
    "フォルジェールはぽつりと言う。<br>そういえば、この前街で会った時も、<br>人の内心はわからないというようなことを言っていたっけ。": "포르제르는 포츠리라고 한다. 그렇게 말하면, 이 전가에서 만났을 때도, <br>사람의 내심은 모른다고 하는 것을 말하고 있었겠지.",
    "「さすがフォルジェールだ。<br>　マイペースに見えても、周りの状況を理解して気を配っているんだな」": "「과연 포제르다. <br> 마이페이스로 보아도, 주위의 상황을 이해하고 신경쓰고 있는구나」",
    "「展示室にずっといたのも、<br>　来館者たちが困っていないか気を配るためだったんだろう？」": "「전시실에 쭉 있었던 것도, 내관자들이 곤란하고 있을지 걱정하기 위해였던 것일까?」",
    "「別に、“さすが”じゃない。<br>　館長がいなかったら、お客さん……怖がらせたままだった」": "「별로,“과연”이 아니다.<br>관장이 없었다면, 손님…",
    "「それに、わたしが展示室にいるのは……」": "「게다가, 내가 전시실에 있는 것은…",
    "彼女がなにか言いかけたその時――<br>廊下からにぎやかな足音が聞こえてきたかと思うと、<br>部屋の扉が開いた。": "그녀가 뭔가 말한 그 때――<br> 복도에서 활기찬 발소리가 들려왔을까 생각하면, <br>방의 문이 열렸다.",
    "「わぁーっ！　先輩、ここにいたんすね！<br>　それにフォルジェールさんも！」": "「와아!",
    "「展覧会の様子はどうっすか！？<br>　もしかして私の絵、売れちゃったりしました？」": "「전람회의 모습은 어떨까!?<br> 혹시 나의 그림, 팔리거나 했습니다?」",
    "「…………まだ」": "「…………아직」",
    "「いやーっ！　そりゃそうっすよねぇー！<br>　そんなにバンバン価値のわかる人が来るはずないっすからね！<br>　まぁ何事も気長にいくのが一番っすね！」": "「아니ー！",
    "「それじゃあ私は用事があるんで失礼するっすー！<br>　いやぁほんと、たまたま美術館に寄っただけなんすよ！<br>　ほんとっすよ～！」": "「그럼 저는 용사가 있어서 실례하겠습니다ー!<br>아니 정말, 우연히 미술관에 들렀을 뿐이야!<br> 정말로~!」",
    "「嵐のように去っていったな……」": "「아라시처럼 떠나갔다…",
    "「そう……だね」": "「그래…",
    "たまたま来たと強調していたが、マネのことだ。<br>おそらく自分の絵の評判を気にしてやってきたのだろう。<br>元気そうに見えて、内心は……。": "우연히 왔다고 강조하고 있었지만, 돈의 일이다. <br>아마도 자신의 그림의 명성을 걱정해 왔을 것이다. <br>괜찮아 보이고, 내심은…",
    "「フォルジェール、そういえばさっき、<br>　なにか言いかけていなかったっけ？」": "\"포르제르, 그러고 보니 아까, <br> 뭔가 말을 걸지 않았던 거야?\"",
    "「ううん、なんでもない」": "「응, 아무것도 아니다」",
    "「それじゃあわたしは、展示室にいる、ね……」": "「그럼 저는 전시실에 있어요…",
    "そう言ってフォルジェールもまた部屋を出ていってしまう。<br>急に現れたり消えたりするコンビだ。": "그렇게 말해 포르제르도 또 방을 나가 버린다. 갑자기 나타나거나 사라지는 콤비다.",
    "その後も何度か展示室を訪れたが、<br>フォルジェールはやはり隅に立って来館者を眺め続けていた。<br>閉館時間まで、ずっと……。": "그 후에도 몇번이나 전시실을 방문했지만, 포르제르는 역시 구석에 서서 방문객을 계속 바라보고 있었다. <br>폐관 시간까지, 계속……."
}