{
    "溢れ出す涙": "넘치는 눈물",
    "「……ふう。<br>　今日の仕事は、ひとまずこんなところですか……。<br>　それから明日の準備は……」": "「… … 후우.<br> 오늘의 일은, 일단 이런 곳입니까…",
    "「こんばんは、メイド長。少しよろしいですか？」": "\"안녕하세요, 하녀. 조금 괜찮습니까?\"",
    "「……あなたは、最近この屋敷に来た……。<br>　フェルメールさん、でしたね。どうしました？」": "\"……당신은 최근 이 저택에 왔다……",
    "「いえ。ここにいるメイドの皆さんは、わたしと同じように、<br>　特別な事情を抱えているみたいですから……。<br>　メイド長のあなたも、そうなのかと思いまして」": "「아니. 여기에 있는 메이드 여러분은, 나와 같이,<br> 특별한 사정을 안고 있는 것 같으니까…",
    "「……そんなことを聞いて、どうするつもりですか？<br>　別に隠すようなことでもないので、構いませんが……」": "「… … 그런 일을 듣고, 어떻게 할 생각입니까?",
    "「お察しの通り、私も美術品の損害賠償を求められて、<br>　ここで働かされている身です。<br>　それがなにか？」": "\"아시다시피, 나도 미술품의 손해배상을 요구받고,<br> 여기에서 일하고 있는 몸입니다.<br>그것이 무엇인가?\"",
    "「……わたしは市議会からの依頼を請けて、<br>　あの貴族の詐欺を立証するために潜入しているの」": "「…",
    "「……！？」": "「……!?」",
    "「この数日、注意して動きを見させてもらったわ。<br>　メイド長のあなたは、他のメイドを監視する役も兼ねている。<br>　だから、最初はあの貴族側の人間かとも疑っていたの」": "「이 며칠, 주의해서 움직임을 보게 했어.",
    "「でも、他の子から話を聞いて、<br>　あなたも他のメイドたちと同じ境遇だと知った……。<br>　だから、あなたとは協力できると思うの」": "「하지만, 다른 아이로부터 이야기를 듣고, <br> 당신도 다른 메이드들과 같은 처지라고 알았다…",
    "「……そんなことを言われても、無理です。<br>　私は確かに、あの貴族たちの仲間ではありませんが、<br>　彼らに逆らうことだってできません」": "「… … 그런 말을 해도, 무리입니다.",
    "「もし逆らえば、私の家族がどうなっても知らない、と……<br>　そんな風に脅されているんです。<br>　平民の私では、彼らの権力に太刀打ちできない……」": "「만약 거꾸로 하면, 내 가족이 어떻게 되어도 모르겠다, 라고… …<br> 그런 식으로 위협받고 있습니다.",
    "「夢幻美術館の名にかけて、そんな横暴は決して許さないわ。<br>　あなたの家族は、わたしたちが必ず守る」": "\"몽환 미술관의 이름에 걸쳐, 그런 횡포는 결코 용서하지 않아.<br> 당신의 가족은, 우리가 반드시 지킨다\"",
    "「……美術館の評判は聞いていますから、そこは信じましょう。<br>　ですが、相手が暴力的な手段に訴えてこなかったとしても、<br>　借金を取り立てられれば、どのみち私と家族は破滅します」": "「…",
    "「それも大丈夫よ。わたしは経営者でもあるから。<br>　あなたの仕事ぶりも見ていたけれど、とても優秀だわ。<br>　わたしのレストランで雇い入れたいと思ってる」": "\"그것도 괜찮아요. 저는 경영자이기도 합니다.",
    "「えっ……！？」": "「엣……!?」",
    "「もちろん、好条件で雇わせてもらうつもりよ。<br>　たとえ借金の返済を求められても、なんとかできるくらいにはね」": "「물론, 호조건으로 고용하게 해줄 거야.",
    "「……その話が本当なら、とてもありがたいことですが。<br>　だったら、私ではなく他の子に提案してあげてくれませんか？」": "「… … 그 이야기가 사실이라면, 매우 고맙습니다.",
    "「他のメイドも、あの男に借金を押しつけられて苦しんでいます。<br>　それぞれ家族もいるし、同じ苦しみを抱えている……。<br>　なのに、私だけが楽になるわけにはいきません」": "「다른 메이드도, 그 남자에게 빚을 밀려 괴로워하고 있습니다.<br> 각각 가족도 있고, 같은 고통을 안고 있다…",
    "「……立派ね。そういう人だから、あなたが欲しいのよ」": "「…",
    "「でも、誰にも遠慮することなんてないわ。<br>　だってわたし、希望者は全員雇用するつもりだもの」": "「하지만, 누구에게도 삼가하는 건 없어.",
    "「ぜ、全員……！？　何人いると思っているんですか？<br>　そんなの無理に決まってるでしょう！」": "\"왜, 전원……!? 몇명 있다고 생각하고 있습니까?",
    "「ちょうど今度、新しい店を出そうと思っていたところなの。<br>　でも必要な人材が足りていないし、<br>　わたしにとっても得だから提案しているだけのことよ」": "\"단지 이번에, 새로운 가게를 나오려고 하고 있었던 곳이야.<br>도 필요한 인재가 부족하고,<br>나에게 있어서도 얻기 때문에 제안하고 있을 뿐이야\"",
    "「いえ、有能な人だけに絞るならまだしも、全員って……。<br>　あなたの得なわけがないでしょう。<br>　それじゃまるで、慈善事業じゃないですか……」": "「아니, 유능한 사람에게만 짜는다면 아직도, 전원은… …",
    "「そんな大層なものじゃないわよ。<br>　ここのメイドたちは、みんな一所懸命に働いているもの。<br>　わたしはそんなあなたたちが欲しいだけ」": "\"그런 거대한 것이 아니야.<br> 여기 메이드들은 모두 열심히 일하고 있는 것.<br> 나는 그런 당신들이 원하는 만큼\"",
    "「……フェルメールさん……」": "「… … 페르메르씨…",
    "「……うっ……ううっ、うぅ……！<br>　お願い……助けて……」": "「… … 흠…",
    "「……！」": "「……!」",
    "「あの貴族のせいで、とんでもない額の借金を背負わされて……。<br>　住み込みで働かされるだけならまだしも、<br>　体を触られても抵抗できなくて……すごく怖くて……」": "\"그 귀족 탓에, 터무니없는 이마의 빚을 짊어지고…….",
    "「いつになったら解放されるのかもわからないし、<br>　貴族が相手じゃ、誰も助けてくれない……！<br>　お願い……私、もうイヤ……こんなのイヤ！」": "「언제가 되면 해방될지도 모르고, 귀족이 상대야, 아무도 도와주지 않는다… … !",
    "「お、落ち着いて。騒ぐと誰かに気づかれるかも……。<br>　一旦、場所を変えましょう」": "「오, 진정해.",
    "「どう？　落ち着いた？」": "「어때? 침착했어?」",
    "「……取り乱して申し訳ありません。<br>　今まで抑えていた気持ちが、一気に溢れてしまって……」": "「…",
    "「いいのよ。あなたは悪くない」": "\"좋아. 너는 나쁘지 않아.\"",
    "（……そうよね。権力と借金を盾にしたあの貴族に、<br>　彼女たちはずっと脅されていたんだもの。<br>　このくらい心がすり減っていてもおかしくないわ）": "(……그렇지.",
    "（館長さんやブグローさんも憤っていたけど……。<br>　わたしも、あの貴族は許せそうにないわね）": "(관장씨나 부그로씨도 분노하고 있었지만…",
    "「……話を戻しましょう。<br>　あの貴族が悪事を働いている証拠を見つければいいのですよね？」": "「…",
    "「えぇ、それが最優先ね。<br>　例の損害賠償が不当なものだったという証明ができれば、<br>　みんなの借金も帳消しにできるかもしれない」": "「에에, 그것이 최우선이네.",
    "「ただ、詐欺の証拠を見つけるのって難しいのよね……。<br>　あの貴族と死の芸術が繋がっていることを明らかにできれば、<br>　話は違ってくるかもしれないけど……」": "\"단지, 사기의 증거를 찾는 것은 어려운 것이지… …",
    "「さっきのお話で、フェルメールさんの覚悟はよくわかりました。<br>　私もあなたに協力して、屋敷の中を調べてみます」": "「아까의 이야기로, 페르메르씨의 각오는 잘 알았습니다.<br> 나도 당신과 협력해, 저택 안을 조사해 보겠습니다」",
    "「まずは、他のメイドたちも仲間に引き入れましょう。<br>　手がかりを探すなら、味方は多い方がいい」": "\"우선 다른 메이드들도 동료들에게 끌어들여 봅시다. <br> 단서를 찾는다면, 아군은 많은 편이 좋아\"",
    "「ありがとう。でも、慎重になった方がいいわ。<br>　もしもあの貴族や弁護士が勘づくようなことがあったら、<br>　あなたたちの身が危ない」": "\"고마워. 하지만 신중하게 되는 편이 좋다.",
    "「なにか異変があったら、真っ先にわたしに知らせて。<br>　いざとなったら、戦ってでもあなたたちを守るから」": "「뭔가 이변이 있으면, 먼저 나에게 알려줘.",
    "「……フェルメールさんって、普段からそうなんですか？」": "「…",
    "「えっ？　なんのこと？」": "「엣? 뭐야?」",
    "「いえ……人をたらすのが異常にお上手なので。<br>　私、今“この人になら一生ついていってもいい”なんて、<br>　思ってしまいました」": "「아니…",
    "「た、たらすだなんて……そんなつもりじゃないわよ……」": "「타, 타라스다니… … 그런 생각이 아니야…",
    "「……でも、わたしの近くにも、<br>　一生ついていきたいって思わせてくれる人はいるわ。<br>　もしかしたら、その人の影響かもしれないわね」": "「…",
    "「……もしかして、それって……。<br>　この間屋敷に来ていた、美術館の館長さんですか？」": "「… … 혹시, 그렇다고… …",
    "「ふふっ。……それは内緒よ」": "「후훗.… … 그것은 비밀이야」"
}