{
    "彫刻家サンソヴィーノ": "조각가 산소비노",
    "それは、現館長が就任する直前。<br>美術館が事実上、閉館していた頃のこと――": "그것은 현관장이 취임하기 직전. <br>미술관이 사실상, 폐관하고 있었던 무렵의――",
    "「……ここを、こうして……。<br>　うん……いい感じですね」": "「… … 여기를, 이렇게…….<br>응…",
    "「ミャコ、入るよ」": "\"미야코, 들어갈게\"",
    "「あっ、姉さん！」": "「아, 언니!」",
    "「……あれ？　ミャコ……。<br>　もしかして、久々に自分の彫刻を作ってるの？」": "\"……어라? 미야코……",
    "「はい、そうなんです。<br>　今は美術館の機能が停止していて、修復する品も入ってきませんし、<br>　事務作業もほとんどないので……」": "「네, 그렇습니다.<br> 지금은 미술관의 기능이 정지하고 있어, 수복하는 물건도 들어오지 않고,<br> 사무 작업도 거의 없기 때문에…",
    "「自分にできることを探して、やるべきだと思ったんです。<br>　もうすぐ新しい館長様も来られることですし！」": "「자신이 할 수 있는 일을 찾아서 해야 한다고 생각했어요.",
    "「美術品の足しになるよう、新しい作品を作っておこうってわけか。<br>　我が妹ながら、けなげだねえ」": "「미술품의 더해지도록, 새로운 작품을 만들어 두는 건가.",
    "「えぇ、そう思ったんですが……。<br>　姉さんから見て、この彫刻の出来はどうでしょう？」": "「에에, 그렇게 생각했습니다만… …",
    "「まだ未完成なんだろう？<br>　今の時点で評価するのは難しいけど。<br>　まぁ、それでもあえて言うなら……」": "「아직 미완성이겠지?<br> 지금의 시점에서 평가하는 것은 어렵지만.<br>뭐, 그래도 굳이 말한다면…",
    "「自由で、伸びやかで……希望を感じられる作品になりそうだね。<br>　ミャコの喜びが、そのまま手先に伝わってる感じ。<br>　新しい館長が見つかって本当に嬉しい、って」": "「자유롭고, 뻗어서… … 희망을 느낄 수 있는 작품이 될 것 같다.",
    "「……そ、そんなに今の気持ちが乗っちゃってますか？<br>　ちょっと恥ずかしいような……」": "「… …",
    "「ふふっ、私はずっとミャコを見てたせいかもしれないけどね。<br>　前の館長がいなくなってからの落ち込みようも、<br>　新しい館長が来ると決まってからの喜びようも」": "「후훗, 나는 쭉 미야코를 보고 있었기 때문일지도 모르겠네요.<br> 이전의 관장이 없어지고 나서의 우울해도,<br> 새로운 관장이 오면 정해져서 기뻐하자」",
    "「本当に、一時はどうなることかと思ったけど……。<br>　ミャコがまた前向きになってくれて、よかったよ」": "「정말, 한때는 어떻게 될 것이라고 생각했지만…",
    "「姉さん……心配かけてごめんなさい。<br>　これからも、一緒に頑張りましょうね！」": "「언니…",
    "「あぁ、もちろんだよ。<br>　この彫刻を完成させるのは、その第一歩目かな？」": "「아아, 물론이야. <br> 이 조각을 완성시키는 것은, 그 첫걸음일까?」",
    "「どうせなら、どーんと目立つ場所に置いてあげようよ！<br>　彫刻家ミャコ・サンソヴィーノここにあり、みたいな感じで」": "\"어차피라면, 두근두근 눈에 띄는 장소에 놓아 주자!<br> 조각가 미야코 산소비노 여기에 있어, 같은 느낌으로\"",
    "「ええっ？　す、隅の方でいいですよ。<br>　私はあくまで補佐がお仕事ですし……」": "\"에엣? 　스, 구석쪽으로 좋네요.<br> 나는 어디까지나 보좌가 일이고......\"",
    "「控えめだねー……まあ、そう言うと思ってたけどさ。<br>　ミャコはいっぱしの藝術家としても実力はあるんだから、<br>　もっと前に出てもいいと思うよ？」": "「삼가라구나…",
    "「機会があったら、もっと目立つ仕事もやってみなよ。<br>　きっと一皮むけると思うから」": "「기회가 있으면, 더 눈에 띄는 일도 해봐라.",
    "「そうですね……姉さんの言う通りかもしれません。<br>　いつか機会があれば、その時は……」": "「그렇네요… … 언니가 말하는 대로일지도 모릅니다.",
    "「ま、無理しない程度にね。<br>　もうとっくにお昼過ぎてるから、それで呼びに来たんだけど」": "「뭐, 무리하지 않을 정도로.",
    "「あっ……！　も、もうそんな時間でしたか？」": "「아…",
    "「うぅ……お昼だとわかった途端に、お腹が……」": "「으으…",
    "「あははは！」": "「아하하하!」"
}