{
    "腹が減っては片付けはできぬ": "배가 줄어들면 정리할 수 없다.",
    "「うん、やっぱりこのデスクランプはいいな……。<br>　とくにこの味のある風合いがいい」": "「응, 역시 이 책상 램프는 좋구나…",
    "「アンティークだけあって、少し高かったが……。<br>　一目惚れしちゃったしな。思い切って買って良かった」": "「앤틱만 있어서, 조금 비쌌지만…",
    "「ん？　誰だー？　入っていいぞ」": "\"응? 누구야?? 들어가도 돼\"",
    "「失礼します」": "\"실례합니다\"",
    "入ってきたのはヘスデルだった。<br>なぜか、手に大きな袋を持っている。": "들어온 것은 헤스델이었다. <br>왜, 손에 큰 가방을 들고 있다.",
    "「なんだ、ヘスデルか。どうしたんだ？<br>　何か困ったことでもあったのか？」": "「뭐야, 헤스델인가. 무슨 일이야?",
    "「いえ、館長は放っておくと自堕落な生活を送られる方ですから。<br>　私がしっかりと監督にきました」": "「아니, 관장은 내버려두면 자 타락한 생활을 보낼 수 있는 분이니까요.<br> 내가 제대로 감독에 왔습니다」",
    "「と、言うと……？」": "「라고, 말하면…",
    "「端的に申し上げますと、この執務室を片付けにきました。<br>　館長はすぐに余計なものを部屋に増やしますので」": "「단적으로 말씀드리면, 이 집무실을 정리하러 왔습니다.<br>관장은 곧 불필요한 것을 방에 늘리기 때문에」",
    "ぎくっ！": "기쿠!",
    "「いいですか？　いつも言っていることですが<br>　人生は最低限のものだけを持って、謙虚に過ごすべきなのです」": "「좋습니까? 언제나 말하고 있는 것입니다만<br> 인생은 최저한의 것만을 가지고, 겸허하게 보내야 합니다」",
    "「余計なものやしがらみというのは、それだけあなたの人生を蝕みます。<br>　ですから、いらないものは捨ててしまわないといけません」": "\"불필요한 것들과 시끄러움이란 그만큼 당신의 인생을 먹습니다.<br> 이니까, 필요없는 것은 버려야 합니다\"",
    "そう言って、執務室を見回すヘスデル。<br>まずい！　このままでは、大事なデスクランプが捨てられてしまう！": "그렇게 말해 집무실을 둘러보는 헤스델. <br>정말! 이대로는 소중한 책상 램프가 버려져 버린다!",
    "「あの……そ、そうだ！<br>　な、なあ、ヘスデル！！　おなかすいてないか！？」": "「저기… … 그, 그렇다!",
    "「いきなりなんなのですか？<br>　とくに空腹は感じていませんが……」": "\"갑자기 무엇입니까?<br> 특히 배고프는 느끼지 않지만......\"",
    "「いやあ、お昼にはまだちょっと早いけど、腹が減ってな！<br>　食事は人生を豊かにするって言うだろう！！」": "\"아니, 점심에는 아직 조금 빠르지만, 배가 줄어들어!<br> 식사는 인생을 풍부하게 한다고 말할 것이다!!\"",
    "「それはそうですが……」": "「그건 그렇지만…",
    "「ひとりで食べるより、<br>　ふたりで食べる方がより豊かになると思わないか？<br>　と、いうわけで、食事に付き合ってくれ！」": "「혼자서 먹는 것보다, 둘이서 먹는 편이 보다 풍부해진다고 생각하지 않을까?",
    "「腹が減っては戦は出来ぬとも言うし、片付けをするにしても<br>　食事をしてからの方がいいと思うんだ。な？」": "\"배가 줄어서는 싸움은 할 수 없다고도 말하고, 정리를 한다고 해도 <br> 식사를 하고 나서 쪽이 좋다고 생각해.",
    "「はあ……しかたありません。<br>　そこまで言うなら、食事にお付き合いしましょう。<br>　でも贅沢はいけませんからね？」": "「하아…",
    "「ああ、わかってるよ。それじゃ、行こうか」": "「아, 알고 있어. 그럼, 갈까」",
    "ふう……これでなんとかデスクランプの安全は守られたぞ。<br>食事をしている間に片付けのことを忘れてくれるといいんだがな……。": "후우… … 이것으로 어떻게든 책상 램프의 안전은 지켜졌다. <br>식사를 하고 있는 동안에 정리를 잊어 주면 좋겠지만…",
    "「さー、メシだ、メシだ！<br>　この先に、人気のレストランがあるんだよ！」": "「자-, 메시다, 메시다!<br> 이 앞에, 인기의 레스토랑이 있어!」",
    "「あやしいですね……？　何か隠していませんか？」": "「그렇지 않아요…",
    "「な、何も隠してないぞ！？」": "\"뭐, 아무것도 숨기지 않아!?\"",
    "「妙に緊張しているようですし、やけに早口です。<br>　それにテンションも高いし……」": "「묘하게 긴장하고 있는 것 같고, 화상에 빨리 말입니다.<br> 게다가 텐션도 높고…",
    "「そ、それだけ腹が減ってるってことだよ！<br>　それに今からいくレストランは本当に美味いらしいんだ。<br>　た、楽しみで緊張してな！」": "\"그, 그만큼 배가 줄어들고 있다는 거야!<br> 거기에 지금부터 가는 레스토랑은 정말 맛있는 것 같아.<br>, 재미로 긴장해!\"",
    "「はあ……？」": "「하아…",
    "「き、きっと人生を豊かにしてくれる食事を出してくれるから<br>　ヘスデルも喜ぶと思うぞ！」": "「키, 분명 인생을 풍요롭게 해 주는 식사를 내 주기 때문에<br>헤스델도 기뻐한다고 생각해!」",
    "「贅沢な食事は不必要なものだと思いますが……<br>　言っても聞かなさそうですね。わかりました」": "「사치스러운 식사는 불필요한 것이라고 생각합니다만…",
    "「ですが、帰ったら片付けの続きをしますからね？」": "「그러나, 돌아가면 정리의 계속을 하니까요?」",
    "「はい……」": "「네…",
    "「着いたぞ、この店だ」": "「입었어, 이 가게다」",
    "「ですが、このお店、どうやら臨時休業のようですが……？」": "「그러나, 이 가게, 아무래도 임시 휴업인 것 같습니다만…",
    "「なんだって？」": "「뭐라고?」",
    "見れば確かに“臨時休業”の看板がかかっている。<br>何かあったのだろうか。": "보면 확실히 “임시 휴업”의 간판이 걸려 있다. <br>무슨 일이 있었는지?",
    "そう思っていると、店の中から店主が出てきた。": "그렇게 생각하면 가게 안에서 가게 주인이 나왔다.",
    "「おや、もしかして……お客様ですか？」": "「아, 혹시… … 고객입니까?」",
    "「ああ、そのつもりで来たんだが……」": "「아아, 그 생각으로 왔는데…",
    "「申し訳ありません。<br>　実はよんどころない事情で、急遽、店を閉めておりまして……」": "「죄송합니다.<br>실은 얌전한 사정으로, 갑자기, 가게를 닫고 있어서…",
    "「よんどころない事情？」": "「얌전한 사정?」",
    "「実は……５日後にこの店でヴァリアーノ様が食事会を<br>　開催される予定だったのですが……それが今晩に<br>　なってしまったのです」": "「실은…",
    "「そりゃ、また急な話だ」": "「그럼, 또 가파른 이야기다」",
    "ヴァリアーノと言うと、確かこのあたりに屋敷を構える貴族だったか。<br>まったく貴族様のわがままにも困ったものだ。": "바리아노라고 하면, 확실히 이 근처에 저택을 짓는 귀족이었는가. <br>전혀 귀족님의 제대로도 곤란한 것이다.",
    "「とはいえ急に言われても貴族の方をもてなすセッティングも<br>　料理の準備も何もできていません」": "\"그러나 갑자기 말해도 귀족을 대접하는 세팅도<br>요리의 준비도 아무것도 되어 있지 않습니다\"",
    "「そこで店を閉めて、とにかく夜までに準備を整えようと<br>　しているところなのですが、急な話で人手が……」": "「거기서 가게를 닫고, 어쨌든 밤까지 준비를 정돈하려고 하고 있는 곳입니다만, 가파른 이야기로 인수가…",
    "「でしたら、良かったら手伝いましょうか？」": "\"그렇다면 좋으면 도움이 될까요?\"",
    "「ちょっと館長！！」": "「잠깐 관장!!」",
    "「えっ、そ、そうしていただけると助かりますが……<br>　でも、美術館の館長さんにそんなことしていただいて<br>　いいんですか？」": "「엣, 그, 그렇게 해 주시면 도움이 됩니다만…",
    "「もちろんですよ。<br>　美味しい料理も芸術の内ですからね」": "「물론요.<br> 맛있는 요리도 예술 안이니까요」",
    "「館長……そんなことをしている暇があるのですか？<br>　レストランの手伝いが館長の人生に必要なことだとは<br>　私は思えません」": "「관장… … 그런 일을 하고 있을 여유가 있나요?",
    "「でも、困っている人を放ってはおけないだろう？」": "「하지만, 곤란한 사람을 내버려 두지 않을까?」",
    "「ですが、片付けもまだですし……」": "「그러나 정리도 아직이고…",
    "「執務室が片付かなくても困るのは俺だけだけど<br>　レストランの用意ができなかったら、たくさんの人が<br>　困ってしまうだろう？」": "\"집무실이 정리되지 않아도 곤란한 것은 나이지만<br> 레스토랑을 준비할 수 없다면, 많은 사람이<br>곤란해 버릴 것이다?\"",
    "「美術館の館長としては、街の人の豊かな人生のためにも<br>　ここは一肌脱ぐべきだと思うんだが？」": "「미술관의 관장으로서는, 거리의 사람의 풍부한 인생을 위해서도<br> 여기는 한 피부 벗어야 한다고 생각하지만?」",
    "「う……館長がそこまで仰るのでしたら……しかたありません。<br>　私もお手伝いいたします」": "「으… … 관장이 거기까지 말씀하시면…",
    "「ありがとう、ヘスデル」": "\"고마워, 헤스델\"",
    "「というわけで、俺たちがレイアウトの配置やセッティングを<br>　するので、店主さんは料理に集中してください」": "\"그렇기 때문에, 우리가 레이아웃의 배치나 세팅을 <br> 하기 때문에, 점주씨는 요리에 집중해 주세요\"",
    "「いいんですか！？　ありがとうございます！　助かります！」": "\"좋아요!? 고맙습니다! 도움이 됩니다!\"",
    "「いえいえ、それでは必ず間に合わせましょう！」": "\"아니, 그럼 반드시 꼭 합시다!\"",
    "「さて、どうするか……」": "「그럼, 어떻게 할까…",
    "「そうですね。ここの内装でしたら、レイアウトはそこまで<br>　弄る必要はないかと思います。ですが……」": "「그렇네요. 여기의 내장이라면, 레이아웃은 거기까지 <br> 켤 필요가 없을까 생각합니다. 하지만…",
    "「どうした？」": "\"무슨 일이야?\"",
    "「もう少し余裕のあるテーブル配置にした方がいいと思います。<br>　館長はテーブルの位置を動かしてもらえますか？」": "\"조금 더 여유있는 테이블 배치로하는 것이 좋다고 생각합니다. \\ n 관장은 테이블의 위치를 ​​움직일 수 있습니까?\"",
    "「私はその間に、ここの物置を見てきます。<br>　内装の変更に使えそうなものがあるかもしれませんから」": "「나는 그 사이에, 여기의 방치를 봐 옵니다.<br> 인테리어의 변경에 사용할 수 있을 것 같은 것이 있을지도 모르니까요」",
    "「わかった」": "\"알았어\"",
    "「よいしょ、よいしょ……っと。こんなもんでいいか？」": "「좋은 쇼, 좋은 쇼…",
    "「お疲れ様です、館長。……テーブルはいい感じですね。<br>　では、この花瓶を各テーブルに配置してください」": "\"수고하셨습니다, 관장.…… 테이블은 좋은 느낌이네요.",
    "「おっ、きれいなガラスの花瓶だな。<br>　美術館にも飾りたいくらいだ」": "「오, 깨끗한 유리의 꽃병이구나.<br> 미술관에도 장식하고 싶을 정도다」",
    "「はい。ちょうどいいものがあって、助かりました。<br>　置き終わったら、館長は花屋さんに薔薇を買いに行ってください」": "「네. 딱 좋은 것이 있어, 살아났습니다.<br> 두고 끝나면, 관장은 꽃집에 장미를 사러 가 주세요」",
    "「ピンクと白の薔薇の組み合わせでお願いします。<br>　そちらをテーブルに飾れるだけお願いします」": "\"분홍색과 흰색 장미의 조합으로 부탁합니다. \\ n 그쪽을 테이블에 장식할 수있는 것만 부탁합니다\"",
    "「わかったよ。ヘスデルはひとりで大丈夫か？」": "\"알았어. 헤스델은 혼자 괜찮아?\"",
    "「私は物置にあった食器の準備をしておきます。<br>　イメージ通りの草花柄のものがあって良かったです」": "\"나는 방치에 있던 식기의 준비를 해 둡니다.",
    "「買い物が終わったら、カーテンも変えたいですから<br>　手伝ってください」": "\"쇼핑이 끝나면 커튼도 바꾸고 싶으니까 <br> 도와주세요\"",
    "「了解。それじゃ行ってくる」": "「양해. 그럼 다녀온다」",
    "「いってらっしゃいませ」": "「말해주지 않아」",
    "「ただいま。花は買ってきたよ」": "\"지금. 꽃은 사왔다.\"",
    "「では手分けして、花瓶に挿していきましょう」": "「그럼 손으로 나누고, 꽃병에 꽂아 갑시다」",
    "「あぁ」": "「아아」",
    "「あとはカーテンを付け替えて……」": "「그리고는 커튼을 바꿔서…",
    "「テーブルクロスはこのままでいいのか？」": "\"테이블 크로스는 이대로 좋을까?\"",
    "「カーテンや食器との調和を考えると、白のままの方がいいでしょう。<br>　ですから、あとはカーテンを替えれば完成です」": "「커튼이나 식기와의 조화를 생각하면, 흰색인 채로 하는 것이 좋을 것입니다.<br>이니까, 나머지는 커튼을 바꾸면 완성입니다」",
    "「わかった。……しかし、すっかりヘスデルに頼っちゃったな。<br>　結局、言われるがままに動いてただけだ」": "「알았어. …",
    "「私は自分にできることをしているだけですから。<br>　さあ、カーテンを替え終わったら、店主に報告に行きますよ」": "\"나는 자신이 할 수 있는 일을 하고 있을 뿐이니까.<br>　자, 커튼을 바꾸고 끝나면, 가게 주인에게 보고에 갈게요\"",
    "「おお……こ、これは……素晴らしい！<br>　短時間でここまで完璧に仕上げてくださるとは！！<br>　さすがは美術館の館長さんですね」": "「오오… … 이, 이건…",
    "「いえ、俺は彼女に言われるがままに動いていただけで……<br>　実際にセッティングしたのは、ヘスデルです」": "「아니, 나는 그녀에게 말해지는 대로 움직이고 있을 뿐으로……<br> 실제로 세팅한 것은, 헤스델입니다」",
    "「ヴァリアーノ様のことは一度美術館の資料で見て<br>　存じ上げていましたから」": "「바리아노님의 일은 한 번 미술관의 자료로 보고<br>알고 있었으니까」",
    "「お好みの美術品や内装は覚えていました。<br>　ですから、そのとおりにしただけです」": "「좋아하는 미술품이나 내장은 기억하고 있었습니다.<br>이니까, 그대로 한 것뿐입니다」",
    "「いや、少し見ただけの資料をそこまで覚えていたのはすごいな。<br>　さすがはヘスデルだ」": "\"아니, 조금 보았을 뿐의 자료를 거기까지 기억하고 있던 것은 대단하다.<br> 과연 헤스델이다\"",
    "「はい！　本当に素晴らしいです！<br>　これなら、きっとヴァリアーノ様もお喜びくださるでしょう。<br>　本当にありがとうございます！！」": "「네! 정말 훌륭합니다!<br> 이 경우라면, 반드시 바리아노님도 기뻐해 주실 것입니다.<br> 정말 감사합니다!!」",
    "「あなたは救いの女神様だ、ヘスデルさん！！」": "「당신은 구원의 여신님이다, 헤스델씨!!」",
    "「そんな……わ、私はただ……館長の時間がもったいないから<br>　手早くお手伝いしただけです……」": "「그런… … 와, 나는 단지…",
    "「照れることはないさ。<br>　ヘスデルはそれだけの仕事をしたんだから」": "\"빛나는 일은 없어.<br>헤스델은 그만큼 일을 했으니까\"",
    "「て、照れてなんていません」": "\"그래, 빛나는 건 없어요\"",
    "「お２人ともまかないでよければ、お礼にぜひ食事を<br>　していってください。用意してありますから」": "「두 사람과도 충분하지 않으면 좋으면, 답례로 꼭 식사를 해 주세요. 준비하고 있으니까」",
    "「おっ、それならご相伴にあずかろうか。<br>　いいだろう、ヘスデル？」": "「어, 그렇다면 상반부에 참석할까.<br>좋을 것이다, 헤스델?」",
    "「……し、しかたありませんね。<br>　ご厚意を無碍にするわけにはいきませんから……<br>　ありがたくいただきます」": "「…",
    "そうして俺は頬を赤くしたヘスデルと、少し遅い昼食に<br>舌鼓を打ったのだった。": "그렇게 나는 뺨을 붉게 한 헤스델과 조금 늦은 점심에 <br>설고를 친 것이었다."
}