{
    "あやふやの中には": "아야후야 안에는",
    "ラファエロの案内で、我々はスムーズにイヴェール地区にたどり着いた。": "라파엘로의 안내로, 우리는 부드럽게 이베르 지구에 도착했다.",
    "イヴェール地区は多くの彫刻家がアトリエを構えている。<br>美術館所属の藝術家の中にも個人の作業場をここに持つ者は少なくない。": "이베르 지구는 많은 조각가들이 아틀리에를 짓고 있다. <br>미술관 소속의 예술가 중에도 개인의 작업장을 여기에 가지는 사람은 적지 않다.",
    "「アルテ、館長、あのね……<br>　ありがとう。わたしなんかのために」": "「아르테, 관장, 저기… …<br> 고마워.",
    "「おや……？　この短い間でちょっと成長しましたね」": "\"아......? 이 짧은 사이에 조금 성장했어요\"",
    "「ありがとう。いつも上手にフォローしてくれて。<br>　言葉がなかなかでなくて、わたしがもたもたしてる時とか……」": "\"고마워.",
    "「わたしのことを考えてくれてるのすごく、わかってるから……」": "「나를 생각해주고 있는 거 굉장히, 알고 있으니까…",
    "「そ、そんな、いいんです。<br>　わたしはあなたの作品なんですから」": "「그, 그런, 괜찮아요. <br> 내가 당신의 작품이니까요」",
    "「あなたがわかってくれているように、<br>　わたしもあなたのこと……わかっています」": "\"당신이 알고 있듯이, <br> 나도 당신을......알고 있습니다\"",
    "「ゴッホ、これからも“ごめんなさい”って言うより、<br>　“ありがとう”って言った方がいいですよ」": "\"고흐, 앞으로도 \"미안해요\"라고 말하는 것보다, <br>\"고마워요\"라고 말하는 편이 좋습니다\"",
    "「うん……。がんばってみる」": "「응……. 노력해 본다」",
    "「そうだな。<br>　アルテもたまには良いこと言う」": "「그렇구나.<br> 아르테도 가끔은 좋은 것 말한다」",
    "「“たまに”ではなく、“いつも”ですよ。<br>　館長は耳が腐っているんですか？」": "““가끔”이 아니라 “언제나”예요.<br> 관장은 귀가 썩어 있나요?”",
    "「わかったわかった。“いつも”だな。<br>　そろそろロダンのアトリエに着くぞ。どうやらここらしい」": "\"알았어. \"언제나\"구나.<br>슬슬 로댕의 아틀리에에 도착할 거야. 아무래도 여기다\"",
    "「いらっしゃい、たぶん館長」": "「어서, 아마 관장」",
    "「それからゴッホらしき人と、ゴッホの作品の<br>　ようなイマージュと……あとおそらくアルテも」": "\"그리고 고흐다운 사람과, 고흐의 작품의 <br> 같은 이마주와......아마 아르테도\"",
    "「なんで曖昧なんですか。<br>　美術館で何度も会ってるじゃないですか」": "「어째서 모호한 건가요.<br> 미술관에서 몇번이나 만나고 있지 않습니까」",
    "「わたしのことなんか覚えてなくて当然だよね……」": "「나를 뭔가 기억하지 않아 당연하네…",
    "「ロダンはこういう奴だ。<br>　そこに引っかかると話が長引くから気にするな」": "「로단은 이런 놈이다.",
    "アルレット・ロダン――優秀な彫刻家なのだが、あまりにも思慮深く、<br>とにかく懐疑的で、いかなることも断言しない少し困った子だ。": "알렛 로당――우수한 조각가이지만, 너무 사려깊고, 어쨌든 회의적이고, 어떠한 것도 단언하지 않는 조금 곤란한 아이다.",
    "おそらく、いまだに美術館所属なのかも疑っているに違いない。": "아마 아직도 미술관 소속일지도 의심하고 있을 것이다.",
    "「ちょっと聞きたいことがあるんだけど――」": "「조금 듣고 싶은 것이 있지만――」",
    "そしてゴッホはテレサがここにやってきて、<br>何を話したのか、そしてどこへ向かったのかを尋ねる……。": "그리고 고흐는 테레사가 여기에 와서, <br>무엇을 말했는지, 그리고 어디로 향했는지 묻는다…",
    "「テレサ……そう、確かにテレサに見えた。<br>　だけど、ここに来たのが本当に彼女だったかどうか……」": "「테레사… … 그래, 확실히 테레사로 보였다.",
    "「テレサだったんですよ。<br>　そういうことにして進めてください」": "\"테레사였어요.<br> 그렇게 하고 진행해 주세요\"",
    "「テレサらしき少女に、彫刻について訊ねられたはず。<br>　ゴッホの絵を見せられて、どう思うか、とも」": "\"테레사다운 소녀에게 조각에 대해 물었을 것이다.",
    "「おそらくその時の私は、<br>　“彫刻の才能があるかもしれないし、ないかもしれない”<br>　と言った記憶がなきにしもあらずという感じだけど」": "\"아마 그때의 나는, <br>\"조각의 재능이 있을지도 모르고, 없을지도 모른다\"<br>\"라고 말한 기억이 없어도 되지 않는다고 하는 느낌이지만\"",
    "どっちだよ！　と言いたい気持ちはわかるが、今は<br>口に出すな！　と意思を込めてアルテとゴッホ、ネイトを視線で制す。": "어느 쪽이야! 말하고 싶은 기분은 알지만, 지금은 <br>입에 내놓지 마! 라고 의사를 담아 아르테와 고흐, 네이트를 시선으로 제어한다.",
    "「私の回答にあの子は落胆したのかそうでもないのか、<br>　次に、死の芸術に詳しい人物を知らないか……って聞いてきたはず」": "「나의 대답에 그 아이는 낙담했는지 그렇지도 않을까,<br> 다음에, 죽음의 예술에 자세한 인물을 모르는지… … 라고 물어 왔을 것」",
    "「死の芸術について知りたがったの？　テレサが？」": "\"죽음의 예술에 대해 알고 싶었어? 테레사가?\"",
    "「おそらく」": "\"아마\"",
    "「私はもしかしたらレンブラントが死の芸術について<br>　調べていたかもしれない、と言った可能性がある」": "\"나는 어쩌면 렘브란트가 죽음의 예술에 대해 <br> 조사하고 있었을지도 모른다, 라고 말했을 가능성이 있다\"",
    "「レンブラントは<click=20>ノワール地区</click>によくいるらしい。<br>　そう教えたら、テレサは連れらしき人と一緒にどこかへ行ったみたい」": "\"렘브란트는 <click=20>노아르 지구</click>에 자주 있는 것 같다.",
    "「連れ？」": "「동반?」",
    "「テレサはひとりじゃなかったの？　一緒にいたのはどんな人？」": "「테레사는 혼자가 아니었어? 함께 있던 것은 어떤 사람?」",
    "「男、あるいは女だったように思う。<br>　歳は若いか老いてるか、もしくはその中間のどこか……」": "\"남자, 혹은 여자였던 것 같아.<br>살은 젊거나 늙었는지, 혹은 그 중간 어딘가……\"",
    "「ロダン！　あなたちょっと曖昧が過ぎるんじゃないですか？」": "「로단! 너 조금 애매가 지나치지 않을까요?」",
    "……く、アルテ、とうとう我慢できなかったか……！": "…… 쿠, 아르테, 드디어 참을 수 없었는지…",
    "「……ごめん。<br>　その人は私と一定の距離を取っていたような気がするし、<br>　確か、帽子を目深にかぶっていたはず」": "「…",
    "「なるほど」": "「과연」",
    "「十分だ。ありがとう、ロダン。<br>　きっとテレサの同行者は正体を明かしたくなかったのだろう」": "\"충분하다. 고마워, 로당. <br> 반드시 테레사의 동행자는 정체를 밝히고 싶지 않았을 것이다\"",
    "「少し雲行きが変わってきたな。<br>　テレサは何者かに唆されているのかもしれない」": "\"조금 구름행이 바뀌어 왔구나. <br> 테레사는 누군가에게 제안되어 있을지도 모른다\"",
    "「そうですね。ノワール地区に急ぎますよ」": "「그렇네요. 느와르 지구에 서둘러요」",
    "「私の言うこと、役に立たなかったと思う。<br>　困ってるみたいなのに……ごめんね」": "「내가 말하는 것, 도움이 되지 않았다고 생각한다.<br> 곤란한 것 같은데… … 미안해」",
    "「そんなことないです。声を荒げてすみませんでした。<br>　もう少し自分の記憶や発言に自信を持っていいとは思いますが」": "\"그런 일이 없어요. 목소리를 거칠어서 죄송했습니다.<br> 조금 더 자신의 기억이나 발언에 자신감을 가지고 좋다고 생각합니다만\"",
    "「頑張ってみる……。何か思い出したら、連絡すると思う」": "「힘내 보겠다…"
}