{
    "ここでも大事な柔と剛": "여기서도 중요한 유연과 강",
    "「館長、私を叱ってくださいまし」": "「관장, 나를 꾸짖어주세요」",
    "『敵をいなす死の芸術』の騒動が解決した日の夜。<br>なぜか水着のまま執務室にやってきたモリゾはそんなことを言う。": "『적을 이루는 죽음의 예술』의 소동이 해결된 날의 밤. 왠지 수영복 그대로 집무실에 온 모리조는 그런 말을 한다.",
    "「いきなりどうしたんだ？」": "\"갑자기 어떻게 했어?\"",
    "「『柔』と『剛』の技を少しだけ体得したからでしょうか……。<br>　気づいたんですの。私はまだまだ、ひとりよがりなのだと……」": "「『유』와『剛』의 기술을 조금만 체득했기 때문일까요…",
    "「スパ施設で、私は自分の家名のために働きましたわ。<br>　そして今回の美術館での給仕も、私自身の鍛錬が目的でした」": "\"스파 시설에서, 나는 자신의 집 이름을 위해 일했습니다.<br> 그리고 이번 미술관에서의 급사도, 나 자신의 단련이 목적이었습니다\"",
    "「メイドとして、目の前の相手を第一に考えられなかったこと。<br>　今はそれを悔いているんですの」": "「메이드로서, 눈앞의 상대를 제일로 생각할 수 없었던 것.<br> 지금은 그것을 회개하고 있어요」",
    "「そこまで考える必要があるかはともかくとして……。<br>　自覚して反省できているのなら叱る必要はないのでは？」": "「거기까지 생각할 필요가 있을까는 어쨌든으로…",
    "「いいえ、私は館長に叱っていただきたいのですわ」": "「아니, 나는 관장에게 꾸짖어 주셨으면 해요」",
    "そう言って彼女はそっとこちらに身を寄せ、<br>繊細な指を膨らみかけた股間に這わせる。": "그렇게 말해서 그녀는 부드럽게 이쪽에 몸을 대고, <br>섬세한 손가락을 부풀린 가랑이에 기어게 한다.",
    "「館長は、すでに『柔』の姿勢で私に接してくださっています。<br>　今回は遠慮なく、館長の『剛』を使ってお仕置きしてくださいまし」": "「관장은 벌써 『유』의 자세로 저에게 접해 주시고 있습니다.",
    "うるんだ瞳で訴えるモリゾの言葉を、退けることなどできない。": "시끄러운 눈동자로 호소하는 모리조의 말을, 물러갈 수 없다.",
    "「……ならば、きちんと『剛』の姿勢で叱らないとな」": "「… … 그렇다면, 제대로 「강」의 자세로 꾸짖지 않으면」",
    "「きゃっ……。<br>　ふふっ、お姫様抱っこされてしまいましたわ」": "「꺄…",
    "「こんなに軽々と持ちあげてしまうなんて、<br>　日々のトレーニングの成果ですわね、館長……」": "「이렇게 가볍게 들려 버린다니, <br> 일상의 트레이닝의 성과이군요, 관장…",
    "「それで、一体私はどこへ連れていかれてしまいますの……？」": "\"그래서, 도대체 나는 어디로 데려가 버립니다의……?\"",
    "「それは今からのお楽しみだ」": "\"그것은 지금부터의 즐거움이다\"",
    "腕の中で、モリゾはもりもじと身体を揺らす。<br>衣装の露出部から直接触れる彼女の柔肌は、じんわりと熱くなった。": "팔 속에서 모리조는 모리모지와 몸을 흔든다. 의상 노출 부분에서 직접 닿는 그녀의 부드러운 피부는 천천히 뜨거워졌다.",
    "そしてやってきたのは――": "그리고 온 것은――",
    "「館長……これが本当に、『剛』の姿勢ですの？」": "「관장… … 이것이 정말로 『강』의 자세입니까?」",
    "館内にある大浴場だ。<br>モリゾを抱えたまま、共に湯につかる。": "관내에 있는 대욕장이다. <br>모리조를 안은 채, 함께 물에 붙인다.",
    "彼女の水着の上と下をずらし、そのまま互いの秘部を密着させる。": "그녀의 수영복 위와 아래를 밀어 그대로 서로의 비부를 밀착시킨다.",
    "「こんなに優しく扱っていただいて、<br>　心地よいお湯の中、ふたり向かい合っているなんて……」": "「이렇게 상냥하게 취급해 주셔서, <br> 기분 좋은 온수 속, 두 사람 마주하고 있다니…",
    "「もっと、激しい体位を想像しておりましたわ……。<br>　うしろから、腰のトレーニングみたいに、何度も突かれたり……」": "「더, 격렬한 체위를 상상하고 있었어요…",
    "「あとは、片足立ちで開脚したまま、挿入しやすくなった割れ目に、<br>　何度も何度も、男性器を出し入れされたりですとか……んうぅっ……」": "「그리고는, 한쪽 다리 서서 개각한 채로, 삽입하기 쉬워진 균열에, <br> 몇번이나 몇번이나, 남성기를 출입되고 있거나라든지… … 응우…",
    "妄想をたくましくしているのだろうか、<br>モリゾは息をのむように唸ると、顔を赤くする。": "망상을 힘들게 하고 있을까,<br>모리조는 숨을 들이마시게 씹으면 얼굴을 붉게 한다.",
    "「そんなふうにされたかったのか？」": "「그런 식으로 되고 싶었던 것인가?」",
    "「い、いえ、不満があるわけではありませんわ。<br>　こういうのも新鮮で良いと、思います……」": "「아니, 아니, 불만이 있는 것은 아닙니다.<br> 이런 것도 신선하고 좋다고 생각합니다…",
    "「ただ……お仕置きをしてくださるとのことでしたので、<br>　この、こ……恋人同士のような状態は、正直予想外でしたわ」": "「단지…",
    "至近距離で向かい合っているという現状を改めて意識し、<br>モリゾは慌てているようだ。その様子に、彼女への愛しさが募る。": "근거리에서 마주하고 있다는 현상을 다시 한번 의식해, <br>모리조는 당황하고 있는 것 같다. 그 모습에 그녀에 대한 사랑이 모인다.",
    "「意表を突くことが戦いには必要だろ。<br>　これはきっと、戦いの心得で言うところの『柔』なんだ」": "「의표를 찌르는 것이 싸움에는 필요하겠다.",
    "「なるほど……その通りだと確信しましたわ……。<br>　だって……だって……」": "「과연… … 그대로라고 확신했어요…",
    "「館長が……んぅ……私の肌に、柔らかく触れるだけで、<br>　両腿の間から、快感が体内に響くんですもの……」": "「관장이… … 응…",
    "「最小限の接触で、最大限の快感を生じさせる――<br>　さすが館長……これは間違いなく、『柔』の技ですわ……」": "「최소한의 접촉으로, 최대한의 쾌감을 일으킨다――<br> 과연 관장… … 이것은 틀림없이, 「유」의 기술입니다…",
    "モリゾがもぞもぞと動くたびに波紋が生じ、湯が肌を撫でる。": "모리조가 모조모토와 움직일 때마다 파문이 생겨 물이 피부를 쓰다듬는다.",
    "そうして生じるもどかしい快楽と、目の前でよがる彼女の姿に、<br>陰茎は水中でますます硬くなる。": "그렇게 생기는 답답한 쾌락과, 눈앞에서 좋게 되는 그녀의 모습에,<br>음경은 수중에서 점점 딱딱해진다.",
    "「んぅっ……あっ……んっ……あはぁ……はぁんっ……！<br>　館長が、触れるたび、すぐに離れて、もどかしいですわっ！」": "「응아… … 아… … 응… … 아하아…",
    "すぐにでもモリゾの中に入りたいという衝動を抑えながら、<br>そっと彼女を愛撫する。そのたび、甘い喘ぎ声が耳を撫でた。": "곧바로도 모리조 속에 들어가고 싶다는 충동을 억제하면서, <br> 살짝 그녀를 애무한다. 그때마다 달콤한 헐떡거림이 귀를 쓰다듬었다.",
    "「んあっ……んっんっ……ひゃんぅっっ……！<br>　かん……ちょう……それにしても、これは『柔』すぎますわ」": "「응아… … 응응…",
    "「こんなに優しく触って、私をいやらしい気持ちにさせているのに、<br>　まだ、その太くて立派な、陰茎を、挿入してくださらないなんて……」": "\"이렇게 부드럽게 만져, 나를 괴로운 기분으로 만들고 있는데,<br> 아직, 그 굵고 훌륭한, 남근을, 삽입해 주지 않는다니…",
    "「もしかして、これがすでに、私へのお仕置きということですの？」": "「혹시, 이것이 벌써, 나에게의 처치라고 하는 것입니까?」",
    "「どうだろうな？<br>　こちらの手の内を明かすわけにはいかない」": "\"어떻겠지?<br> 이쪽의 손 안을 밝힐 수는 없다\"",
    "「さぁ、モリゾは次に、どんな手を見せてくれるんだ？」": "「자, 모리조는 다음에, 어떤 손을 보여 주는 거야?」",
    "「んんっ……ならばっ……私も、負けていられませんわっ……。<br>　惜しまずに、新たな手を繰り出すまでですっ……！」": "「응응… … 그렇다면…",
    "「中へ、いらっしゃいませ♡」": "「안에, 계십니다♡」",
    "スパ施設での仕事でやっていた案内のように言うと、<br>モリゾは腰を浮かせ、そのまま腰を差し向けた――": "스파 시설에서의 일로 하고 있던 안내와 같이 말하면, <br>모리조는 허리를 띄워, 그대로 허리를 보내었다--",
    "「あっ……ああんっ……あっ……んああぁぁぁっっっ！」": "「아… … 아앙… … 아…",
    "亀頭のすぐ手前に差し出された淫らな穴に向かって、<br>ゆっくりと腰を進ませる。すかさず、ぬるりという感触が竿に響く。": "귀두 바로 앞에 내밀린 음란한 구멍을 향해, <br> 천천히 허리를 진행시킨다. 희미하게, 미지근한 느낌이 장대에 울린다.",
    "モリゾの膣内は湯の中でもはっきりとわかるほど熱く湿っており、<br>ぴっちりと包むようにして肉棒を招き入れた。": "모리조의 질내는 뜨거운 물속에서도 분명히 알 수 있을 정도로 뜨겁게 축축해져,<br>피치리 감싸도록 해서 육봉을 초대했다.",
    "「さすがは、館長……触れ方は甘く柔らかでしたのに、<br>　こちらは焼けた鉄のように熱く、硬いですわ……」": "「과연, 관장…",
    "「んんっ……んはぁ……はぁ……はぁ……。<br>　ですが、これではまだ、お仕置きとは言えませんわよ……？」": "「응응… … 응은… … 하아…… 하아…",
    "モリゾは膣内の感触をじっくりと確かめるにようにして、<br>呼吸を整え、冷静を装う。": "모리조는 질의 감촉을 차분히 확인하도록 하고, <br>호흡을 정돈하고 냉정을 치장한다.",
    "しかし顔に浮かんでいるのは明らかに、<br>うっとりと快楽を噛みしめる表情だ。": "하지만 얼굴에 떠 있는 것은 분명히 <br> 넉넉하게 쾌락을 씹는 표정이다.",
    "「ねぇ館長……もっと……たくさん叱ってくださいますわよね？」": "「저기 관장……더…… 많이 꾸짖어주세요.」",
    "「あぁ、もちろんだ」": "「아아, 물론이야」",
    "甘えるようなモリゾの声色にドキリとしながら、<br>ゆっくりと抽送を開始する。": "달콤한 모리조의 목소리에 놀랍게도 <br> 천천히 추첨을 시작한다.",
    "「んんぅ……っ……ひゃっ……ああんっ……！<br>　あっ……奥まで、突かれて……くあっ、あひゃぁ……！」": "「응응……읏…",
    "「こ、これは……すごく、効きますわっ……！<br>　お湯でリラックスしているところに、熱い肉棒の刺激が届いて……」": "「이, 이건…",
    "「徐々に、感度があがって、全身を性感帯にされてしまうような……っ！<br>　今までにない、感覚です……」": "「서서히, 감도가 오르고, 전신을 성감대가 되어 버리는 것 같은…",
    "「あっ……あっ……ああんっ……！　んっ……んあぁんっ！」": "「아… … 아… … 아앙…",
    "たっぷり濡れた膣内を隅々まで味わうように、<br>陰茎をゆっくりと肉襞に擦りつける。": "충분히 젖은 질내를 구석구석까지 맛보도록,<br>음경을 천천히 고기 주름에 문지른다.",
    "張りつめた陰茎からもたらされる激しい快楽は、<br>湯によって弛緩した身体に染み込んでゆくかのようだった。": "붙여진 남근에서 가져온 격렬한 쾌락은,<br>탕에 의해 이완한 신체에 스며들어가는 것 같았다.",
    "「館長……私、拳だけでなく、<br>　性の交わりにおいても、まだまだでしたわ……」": "「관장…",
    "「焦らされることで……こんなふうに、<br>　快感が高まるなんて……んぅ……知りませんでした」": "「초조해지는 것으로… … 이런 식으로, <br> 쾌감이 높아진다니…",
    "「試合のように、激しいのも好きですけれど、これも好きっ。<br>　館長の存在を、いつも以上に強く感じられて……はぁっ……」": "「경기처럼, 격렬한 것도 좋아하지만, 이것도 좋아해.<br>관장의 존재를, 평소 이상으로 강하게 느껴져……하아…",
    "真っ直ぐに発せられるモリゾの言葉に、心臓が高鳴るのを感じる。": "똑바로 발하는 모리조의 말에 심장이 울리는 것을 느낀다.",
    "湯を介して全身を抱擁するような独特の感覚は、<br>確かに互いの距離をいつも以上に近づけていた。": "뜨거운 물을 통해 온몸을 포옹하는 독특한 감각은 <br> 확실히 서로의 거리를 평소보다 가까이 하고 있었다.",
    "「んあっ……あっ……あっ……んんぅ……。<br>　とっても、温かくて、ふわふわしてきますわ……」": "「응아……어……아…",
    "「館長だけが知っている、私の弱いところ、ずっと、<br>　優しく撫でていただいて、頭、ふわふわして……」": "「관장만이 알고 있는, 나의 약한 곳, 쭉,<br> 부드럽게 쓰다듬어 주셔서, 머리, 푹신하고…",
    "「館長……かんちょう……それでもやっぱり、欲しいですわ。<br>　おく、敏感になるたび、もっと激しいのがいいって、疼きます」": "「관장… … 칸쵸…",
    "「……こんな淫らなメイド、やはり、いけませんか？」": "「… … 이런 음란한 메이드, 역시, 안 되나요?」",
    "涙目でそう尋ねるモリゾの姿に、思考は一瞬で吹き飛ぶ。<br>返事のかわりにできるのは、腰を激しく動かすことだけだった。": "눈물로 그렇게 묻는 모리조의 모습에 사고는 순식간에 날아간다. <br>답장 대신에 할 수 있는 것은, 허리를 격렬하게 움직이는 것만이었다.",
    "「んっ！？　んあぁぁっっ！！<br>　私のなかでっ……ぃあっ……おちんちん、あばれてぇっ……！」": "「응!?　응아아아앗!!<br>　내 속에서……아아아…",
    "「すごい、ですわぁっ！　これが、柔のあとの、剛……っっ！<br>　熱くて、太くて、硬くて……真の剛とは、こういうものですのねっ！」": "「굉장해요, 그래! 이것이, 유연한 뒤의, 강… … 왓!",
    "「あっあっあぁぁっっ！　ひゃんっ……！<br>　んぅっ……あっあっ……んくぅぅぅぅっっっ！」": "「아아아아아앗! 헉흠…",
    "先ほどまでの柔らかな愛撫によって高められた快感を、<br>激しい剛の動きによって解放され、モリゾは興奮に身を任せている。": "방금 전까지의 부드러운 애무에 의해 높아진 쾌감을,<br>격렬한 강의 움직임에 의해 해방되어, 모리조는 흥분에 몸을 맡기고 있다.",
    "「あえて私を甘やかし、優しい手つきで感度をあげてから、<br>　そのおちんちんで、私の軽薄さを突いていらっしゃる！」": "\"굳이 나를 애지중지하고, 상냥한 손으로 감도를 준 다음, <br> 그 저런, 내 가벼움을 찌르고 계신다!\"",
    "「んっ……ひゃあんっっっ！　お見事ですわ、館長……！<br>　これも全て、本来の目的である、お仕置きへの布石でしたのねぇ……」": "「응…",
    "「そういうことだ……（たぶん）！」": "「그런 일이야… … (아마)!」",
    "実際にはじっくりと前戯をしていただけという気がしないでもないが、<br>モリゾの昂りに感化され、興奮を抑えないまま動きを激しくする。": "실제로는 차분히 전희를 해 주실 수 있다는 생각이 들지 않아도 되지만, <br>모리조의 소란에 감화되어, 흥분을 억제하지 않고 움직임을 격렬하게 한다.",
    "「ひゃあんっ……！　おっおっおっ……！！　ああんんっっっ！<br>　館長のおちんちん、私の急所を、的確に突くように暴れてっ」": "「힝팥……！ 오오오오오…",
    "「館長の、技に絡めとられて、気持ちよくなって、反撃もできないまま、<br>　もうっ、このまま、イかされるのを待つだけなんですわぁっ！！」": "「관장의, 기술에 얽혀, 기분 좋아지고, 반격도 할 수 없는 채, <br> 이제, 이대로, 이겨지는 것을 기다릴 뿐이에요!!」",
    "湯のおかげで腰が浮力を得るため、竿の角度は容易に調整できた。<br>そのまま、濡れたモリゾの秘所めがけて繰り返し、的確に動く。": "물 덕분에 허리가 부력을 얻기 때문에 장대의 각도를 쉽게 조정할 수있었습니다. <br>그대로, 젖은 모리조의 비밀이 돌고 반복해, 정확하게 움직인다.",
    "向かい合った体勢はいつもよりもモリゾの存在を近く感じさせ、<br>湯気に混じって漂う彼女の香りは際限なく興奮を誘った。": "마주한 자세는 평소보다 모리조의 존재를 가까이 느끼게 하고, <br> 김에 섞여 감도는 그녀의 향기는 끝없이 흥분을 초대했다.",
    "「ねぇ、かんちょう……もっと、もっと叱ってくださいましっ！<br>　あんっあっ……あぅっ……あっあっ……」": "「저기, 칸쵸…",
    "「自分勝手で、いやらしくて、はしたない、このメイドを、<br>　その立派なおちんちんで、もっと叱ってくださいましっ！！」": "「자신 마음대로, 싫어하고, 하지 않았어, 이 메이드를, <br> 그 훌륭한 친친으로, 더 꾸짖어 주세요!」",
    "「そんなこと言って、ただ激しいのが好きなだけだろう！」": "「그런 말을 하고, 그냥 격렬한 것을 좋아할 뿐일 것이다!」",
    "「ううっ……んんっ、そう……この力強さが、一番好きぃっ……！<br>　先ほどからずっと、こうしていただきたかったんですっ！」": "「으으… … 응, 그렇게…",
    "「本当にいやらしいメイドだ！<br>　スパ施設でも、ずっと周りの視線に興奮してたんじゃないのか？」": "「정말 싫은 메이드다!<br> 스파 시설에서도, 계속 주위의 시선에 흥분하고 있었던 것이 아닌가?」",
    "「視線は、たくさん感じましたけれど！　<br>　興奮したのは、か、館長の視線だけですわっ！」": "「시선은 많이 느꼈습니다만! 흥분한 것은, 관장의 시선뿐입니다!」",
    "「見られるたびに、館長のおちんちんが、私の中で暴れるのを想像して、<br>　濡れていましたっ……水着だから、まぁいいかと、思いながら！」": "「볼 수 있을 때마다, 관장의 오친친이, 나 안에서 날뛰는 것을 상상해,<br> 젖어 있었습니다… … 수영복이니까, 뭐 좋을까, 생각하면서!」",
    "「真剣に仕事をしなさい！」": "\"진지하게 일하라!\"",
    "「んんぅっっ！　申し訳ありません！　返す言葉もないですわぁっ！<br>　でも今の、不意に出た、本気の注意が、一番興奮してしまいます♡」": "「응 응! 죄송합니다! 돌려줄 말도 없어요!",
    "「んっ！　んっ！　んっ！　うぅぅぅっ……っ！<br>　ひゃぁっ……あんっ……あぁんぁぁ……！」": "「응!　응!　응! ぅぅぅぅ…",
    "叱られるたび、モリゾの蜜壺は熱さを増して竿を締め付ける。<br>かわいらしい彼女の反応もまた、肉棒の感度を高めた。": "꾸짖을 때마다 모리조의 꿀 항아리는 열을 증가시켜 장대를 조입니다. 예쁜 그녀의 반응도 육봉의 감도를 높였다.",
    "湯と愛液の違いがわからないほどに濡れた膣内の感触と、<br>肉棒を迎えるようにくねる腰の動き――": "탕과 애액의 차이를 모르는 정도로 젖은 질내의 감촉과,<br>육봉을 맞이하도록 굴러가는 허리의 움직임――",
    "ぴちゃぴちゃと腰にかかる湯がもたらす、溶け合うような快楽に、<br>身体全体が射精を主張して悶えるのが感じられた。": "딱딱하고 허리에 걸리는 물이 가져오는, 녹는 듯한 쾌락에,<br>신체 전체가 사정을 주장해 괴롭히는 것이 느껴졌다.",
    "「そろそろ限界だ……！　モリゾ、いくぞ！」": "「슬슬 한계다…",
    "「はぁっ……はいっ！　早く、早くイかせてくださいましっ！<br>　館長の、剛のおちんちんで、いちばん、気持ちよくさせてえっ！」": "「하아…",
    "「ずっとおちんちんを欲しがっていた、いやらしい私に、<br>　おちんちんで、お仕置きしてくださいましっ！！！」": "「계속 오친친을 갖고 싶었던, 싫은 나에게, <br>오친친으로, 처치해 주세요.!!」",
    "それってお仕置きになるのか？　という疑問が生じるが、<br>複雑な思考などもはやできず、思い切り腰をうねらせる。": "그렇다면 처분할 것인가? 라는 의문이 생기는데,<br>복잡한 사고등은 더 이상 할 수 없고, 마음껏 허리를 되살린다.",
    "「あっあっ……あぁっ……奥に、ひときわ重い、『剛』の刺激がっ……！<br>　こんなの、らめっ……あ、あ……あっ」": "「앗아… … 아아…",
    "「はぁ……はぁ……っ……♡<br>　これが、館長の『柔』と『剛』……おみそれいたしましたわ……」": "「하아… … 하아…… 어…",
    "激しく絶頂に達したモリゾの膣内の悶えに促される形で、<br>根元のすぐそこまで迫っていた精液を思い切り放出した。": "격렬하게 절정에 이른 모리조의 질 안의 번거로움에 촉구되는 형태로, 근원 바로 거기까지 다가온 정액을 마음껏 방출했다.",
    "互いに肩で息をしながら、落ち着くのをしばし待つ。<br>モリゾは珍しく放心状態といった様子だ。": "서로 어깨로 숨을 쉬면서 진정을 기다린다. <br>모리조는 드물게 방심 상태라고 하는 모습이다.",
    "「すまない、モリゾ。<br>　そんなに疲れさせてしまうなんて……調子に乗って悪かった」": "「미안해, 모리조.<br>그렇게 지치게 한다니…",
    "「まぁ！　そんなことおっしゃらないで？」": "「뭐! 그렇게 말하지 말아?」",
    "「私は館長の“お仕置き”が欲しくて、<br>　この格好でお伺いしたのに……ね？」": "「나는 관장의 “처치”를 갖고 싶어서, <br> 이 모습으로 묻었는데… … 네?」",
    "モリゾは悪戯っぽく言うと、蜜壺に肉棒を咥えたまま、<br>それを優しく撫でるようにして、わずかに腰をクイクイと揺らす。": "모리조는 장난스럽게 말하면, 꿀 항아리에 육봉을 물린 채, <br> 그것을 상냥하게 쓰다듬게 하고, 약간 허리를 퀵퀵으로 흔든다.",
    "『柔』によって『剛』を誘う――それがモリゾの思惑だったとすれば、<br>すべては彼女の手のひらの上だったのかもしれない。": "『유』에 의해 『강』을 초대한다――그것이 모리조의 생각이었다고 하면, <br>모두는 그녀의 손바닥 위였을지도 모른다.",
    "「館長……まだ体力は残っておられますこと？」": "「관장… … 아직 체력은 남아 계십니까?」",
    "「もちろんだ。<br>　今度はどんなふうにされたい？」": "\"물론.<br> 이번에는 어떤 식으로 되고 싶어?\"",
    "「うふふ……その前に水分補給！<br>　続きはそれからですわ」": "「우후후… … 그 전에 수분 보급!",
    "「それに、次は私の体得した『柔』と『剛』の技でじっくりご奉仕して、<br>　貴方を骨抜きにする番でしてよ♡」": "「게다가, 다음은 나의 체득한 『유』와 『강』의 기술로 차분히 봉사하고, <br> 당신을 뼈 빼기로 하는 차례로 해요♡」",
    "モリゾはそう言って、期待してほしいと言わんばかりに微笑む。": "모리조는 그렇게 말하고, 기대해 주었으면 한다고 말할 뿐 미소한다.",
    "ここまでで流れた汗と、これから流す汗のため、<br>しっかり水分補給をしようと思うのだった。": "여기까지 흐른 땀과 앞으로 흘리는 땀 때문에 <br>확실히 수분 보급을 하려고 하는 것이었다."
}