{
    "想いの探求者": "마음의 탐구자",
    "ドナテッロが密着取材を始め、その目的が達成されてから、<br>更に数日が経った……が、取材はまだ続いていた。": "도나텔로가 밀착 취재를 시작해, 그 목적이 달성되고 나서, <br>또한 며칠이 지났다……하지만, 취재는 아직 계속되고 있었다.",
    "「今日も取材に付き合ってくれてありがと、館長くん！<br>　おかげで毎日充実してるよ」": "「오늘도 취재에 사귀어 주셔서 고마워, 관장군!<br> 덕분에 매일 충실하고 있어」",
    "「そう言ってもらえるのは嬉しくもあるが……。<br>　もう取材は十分なんじゃないか？」": "「그렇게 말해 주실 수 있는 것은 기쁘게도 있지만…",
    "「ここ数日は本業にも手をつけてないんだろう？」": "\"지난 며칠은 본업에도 손을 대지 않았을까?\"",
    "確認の言葉を受けて、ドナテッロは寂しそうに目を伏せた。": "확인의 말을 받고, 도나텔로는 외로워 보인다.",
    "おそらく取材にかこつけて時間を共にするうち、離れがたくなり、<br>切り上げるタイミングを見失ったのだろう。": "아마 취재에 달라붙어 시간을 함께 하는 가운데, 멀어지게 되고, <br>올림하는 타이밍을 잃었을 것이다.",
    "その気持ちはよくわかるが、ずるずる引き伸ばしても、<br>お互いのためにならない。": "그 기분은 잘 알지만, 쑥쑥 뻗어도 <br> 서로를 위해 되지 않는다.",
    "ここは心を鬼にして、こちらから切り出さねば……。": "여기는 마음을 귀신으로 하고, 이쪽으로부터 잘라내면…",
    "「うん……そうだね。取材はとっても楽しかったけど、<br>　ずっとそれだけやってるわけにはいかないもんね」": "「응…",
    "「すまない。だが、わかってくれ。<br>　ドナテッロを遠ざけたいわけじゃないんだ」": "「미안해. 하지만, 알아줘.<br> 도나텔로를 멀리 하고 싶지 않다」",
    "「うん、もちろんわかってるよ。<br>　……でも、できれば最後にもうひとつ……」": "「응, 물론 알고 있어.<br>… … 하지만, 가능하면 마지막에 또 하나…",
    "「もうひとつだけ、とっても大事な取材をさせてほしいな？」": "「또 하나만, 매우 소중한 취재를 시키고 싶으면?」",
    "そう言うと、ドナテッロはベッドの方へ歩いていき、<br>腰を下ろしてちょいちょいとこちらへ手招きした。": "그렇게 말하면, 도나텔로는 침대쪽으로 걸어 가고, <br>허리를 내리고 조금 이쪽으로 손 초대했다.",
    "「館長くんのこと、もっともーっと、深く知りたいの。<br>　……こっちに来て、服、脱いでくれる？」": "「관장군의 것, 가장ーーっ, 깊게 알고 싶어.<br>…",
    "普段とはまるで別人のように、妖艶に微笑みながらの誘い。<br>無論、断る理由などあるはずもない。": "평소와는 마치 다른 사람처럼 요염하게 미소하면서 권유. <br>무론, 거절하는 이유등 있을 리도 없다.",
    "「ああ。<br>　……その代わり、ドナテッロも脱がせて構わないなら」": "「아아.<br>…",
    "リクエスト通りに自ら服を脱ぎ捨て、ドナテッロをベッドに押し倒す。<br>そのまま、返事も聞かずに彼女の服へ手をかけた。": "요청대로 스스로 옷을 벗고 버리고 도나텔로를 침대에 밀어 쓰러뜨린다. <br>그대로, 대답도 듣지 않고 그녀의 옷에 손을 대었다.",
    "「ふふっ……館長くんのおちんちん、おっきくなってるね。<br>　わかってたけど、えっちなんだから……♪」": "「후훗…",
    "全く抵抗せずに服を脱がされていきながら、<br>ドナテッロは余裕たっぷりの笑顔でこちらを見上げる。": "전혀 저항하지 않고 옷을 벗겨져 가면서, <br>도나텔로는 여유 넘치는 미소로 이쪽을 올려다본다.",
    "「誘ってきたのはドナテッロの方だろ」": "「권유해 온 것은 도나텔로 쪽이겠지」",
    "「あたしは取材のためにやってるんだもーん。<br>　例えば、館長くんは女の子のどこを見て興奮するのか、とか……」": "「나는 취재를 위해서 하고 있는 거야ー.<br> 예를 들면, 관장군은 소녀의 어디를 보고 흥분하는 것인가, 라든지…",
    "いたずらっぽく囁いて、ドナテッロは上体を軽くくねらせた。<br>豊かな乳房が、たぷんと柔らかく揺れてこちらの目を楽しませる。": "장난스럽게 속삭이고 도나텔로는 상체를 가볍게 비틀거렸다. <br>풍부한 유방이 듬뿍 부드럽게 흔들리고 이쪽의 눈을 즐겁게 한다.",
    "「んふふ……♪　おちんちん、立派に反り返ってるねぇ……。<br>　先っぽもひくひくしてて、すっごくいやらしいんだ……」": "「응후후…",
    "「じゃあ、こうしたら……んっ！<br>　おちんちん、もっとえっちになっちゃう、かなぁ……」": "「그럼, 이렇다면… … 응！",
    "ドナテッロは腰を浮かせ、濡れた秘部を肉棒に擦りつけてきた。<br>ぬるぬるの媚肉が裏筋に吸いつく快感に、思わず腰が震える。": "도나텔로는 허리를 띄우고 젖은 비부를 육봉에 문지르고 왔다. <br> 미지근한 미녀가 뒷근에 빨아들이는 쾌감에, 무심코 허리가 떨린다.",
    "「ん、はぁ……おちんちん、びくびくってしたぁ……♪<br>　おまんこでぬちゅぬちゅ擦るの、気持ちいいですかー……？」": "「응, 하아…",
    "「ふう……っ、んっ！　先っぽの穴から、お汁漏らしちゃって……。<br>　どんどん、えっちになってますねー……あぁ、んっ！」": "「후우…",
    "わざとらしい敬語で、取材するようにこちらの状態を口にしながら、<br>ドナテッロは艶めかしく腰を揺らし、互いの性器を擦らせ続ける。": "일부러 같은 경어로, 취재하도록(듯이) 이쪽의 상태를 입으로 하면서, <br>도나텔로는 요염하게 허리를 흔들어, 서로의 성기를 계속 문지른다.",
    "クリトリスを何度も弾くように自ら腰を振って、<br>快楽を貪るドナテッロの姿はたまらなく煽情的だった。": "클리토리스를 여러 번 연주하도록 스스로 허리를 흔들며 <br>쾌락을 탐하는 도나텔로의 모습은 참을 수 없이 부정적이었다.",
    "「あっ、ふぅぅ……っ！　もう、挿れたいって、言ってる……。<br>　館長くんのおちんちん……びくびくって、震えて……」": "「아, 후우…",
    "「いいよぉ……ね、挿れて？<br>　奥まで、ずぷずぷって気持ちいいの……ちょうだい……？」": "「좋아… … 네, 꽂혀?",
    "しっとりとした甘い声で、こちらから挿入するように誘ってくる。<br>その誘惑に抗えるわけもなく、欲望のままに腰を突き出した。": "촉촉한 달콤한 목소리로 여기에서 삽입하도록 초대한다. <br>그 유혹에 저항할 것도 없고, 욕망 그대로 허리를 내밀었다.",
    "「はうぅっ、ん……っんんんん……っ！」": "「하우앗, 응… … 응응…",
    "「あ、はっ……すごい、おっきい……♪<br>　館長くん、そんなに興奮してるんだ……？」": "「아, 헉…",
    "「そういうドナテッロの方こそ……うっ！？」": "「그런 도나텔로 쪽이야말로… … 윽!?」",
    "まだ余裕がある様子でこちらを煽るドナテッロに言い返そうとしたが、<br>膣内がきゅっときつく締まると、声が出せなくなる。": "아직 여유가 있는 모습으로 이쪽을 부추기는 도나텔로에게 되돌아 보려고 했지만, 질내가 꽉 붙어 조이면, 목소리를 낼 수 없게 된다.",
    "「ふふふっ……忘れちゃったのかなー？<br>　今は館長くんを取材してるんだから、あたしのことはいいの」": "「후후훗… …",
    "「おちんちん、あたしの中で苦しそうにびくびくしてるね？<br>　ううん、気持ちよさそうに……って言うべきかな？」": "\"오친친, 내 안에서 괴로울 것 같아서 깜짝 놀랐어?",
    "膣内は少しの隙間もないほどぴったりと肉棒に絡みつき、<br>抜き差しもできないほどにぎゅうぎゅうと締めつけてくる。": "질내는 조금의 틈도 없을 만큼 딱 육봉에 얽히고, <br>빼고 꽂기도 할 수 없을 정도로 규규와 조여 온다.",
    "「まだ動いちゃダメだよー？<br>　っていうより……ん、っ。動けないと、思うけど……」": "\"아직 움직이면 안돼-?<br>라고 하는 것보다…",
    "「ド、ドナテッロ……締めつけ、すぎだ……っ」": "「드, 도나텔로… … 조이고, 너무다…",
    "「でも、気持ちいいでしょ？　あたしのおまんこ、<br>　もうとっくに館長くんの形になってるもんね？」": "\"그래도, 기분이 좋지? 나의 보지, <br> 이미 벌써 관장군의 형태가 되어 있는 거야?\"",
    "「経験豊富な友達とかにも聞いて、練習してたんだよ？<br>　お腹に力を込めて……ぎゅー、っておちんちん絞ってあげるの♪」": "「경험 풍부한 친구라든지 듣고, 연습하고 있었어?<br>배에 힘을 담아…",
    "ドナテッロのかけ声に合わせて、膣内が更にきつく締まってくる。<br>腰砕けになりそうな快感に襲われ、思わず小さく声が漏れた。": "도나텔로의 목소리에 맞추어 질내가 더욱 단단히 조여진다. <br>허리 부서질 듯한 쾌감에 습격당해, 무심코 작게 목소리가 새었다.",
    "「ドナテッロ……た、頼む。動かせてくれ。<br>　このまま焦らされ続けたら、おかしくなる……！」": "「도나텔로… … 네, 부탁한다.",
    "「そう？　そこまで言うなら、仕方ないなぁ……」": "「그래? 거기까지 말한다면, 어쩔 수 없구나…",
    "くすくすと無邪気に笑うと、ドナテッロはこちらを見上げながら、<br>再び腰を浮かせて――": "쿠스쿠스와 순진하게 웃으면, 도나텔로는 이쪽을 올려다보면서, <br>다시 허리를 띄우고――",
    "「んっ！　はぁっ、ん、んっ……えいっ、えいっ♪」": "「응! 응, 응, 응…",
    "ドナテッロは自分が下の体勢のままで腰を振り、<br>ぐちゅぐちゅと膣内で肉棒を扱き始めた。": "도나텔로는 자신이 아래의 자세인 채로 허리를 흔들며, <br>구츄구츄와 질내에서 육봉을 다루기 시작했다.",
    "「ド、ドナテッロ、そうじゃないっ……！<br>　こっちが、動くって言ったんだ……うああっ！」": "「드, 도나텔로, 그렇지 않아…",
    "「え～？　でも館長くん、とっても気持ちよさそうだよ？<br>　おちんちんも、中ですっごく、跳ねてるし……っ！」": "「에~? 그래도 관장군, 매우 기분 좋을 것 같아?",
    "「ん、しょっ！　んんっ！　館長くんの腰、動いてないよ？<br>　おまんこで扱かれて、力入んないん、でしょっ！」": "「응, 쵸! 퉁! 관장군의 허리, 움직이지 않아?",
    "確かに、ドナテッロの言うとおりだ。<br>本当に動きたければ動けばいいのに、全く体が言うことを聞かない。": "확실히, 도나텔로가 말하는 대로다. <br>정말로 움직이고 싶으면 움직이면 되는데, 전혀 몸이 말하는 것을 듣지 않는다.",
    "「館長くんも、こういうの、嫌いじゃないんだよね？<br>　たまには、女の子に気持ちよくさせられちゃうのも……」": "「관장군도, 이런 것, 싫지 않아?",
    "「ほら、ほらっ♪　どうなのかなー、館長くん？<br>　答えてくれないなら……ぁっ！　動くの、やめちゃうよ？」": "\"자, 어라♪ 어땠어~, 관장군?<br> 대답해주지 않는다면......아!",
    "「ううっ……き、嫌いじゃない……。<br>　気持ちいい……もっと、してほしい……！」": "「우우… … , 싫지 않아…",
    "中断されたくない一心で、思わず本音を漏らすと、<br>ドナテッロは満足そうに笑みを深めた。": "중단되고 싶지 않은 일심으로, 무심코 진심을 흘리자, <br>도나텔로는 만족스럽게 미소를 깊게 했다.",
    "「あはっ、正直に言えてえらいえらい♪<br>　せっかくだし、もっと色々聞いちゃおうかな……」": "\"아하트, 솔직히 말해 대단히 어려워♪<br>모처럼 하고, 좀 더 여러가지 들려버릴까……\"",
    "「館長くん、あたしのおっぱい好き？<br>　さっきから、ずっと……んぅっ！　見てるよね？」": "「관장군, 나의 가슴 좋아?<br> 아까부터, 계속… … 응!!",
    "ドナテッロの腰の動きに合わせて弾む乳房は実に魅惑的だ。<br>もはや本心を隠す気もなく、こくこくと頷く。": "도나텔로의 허리 움직임에 맞춰 연주하는 유방은 정말 매혹적이다. <br>이제는 본심을 숨길 생각도 없고, 끈질기게 끄덕인다.",
    "「えへへ、それじゃあ……もっと激しくしてほしい？<br>　あたしの中で、イくまでおちんちん扱かれたい？」": "「에헤헤, 그럼… … 더 격렬하게 해달라?",
    "こちらから懇願することを求めるような、意地悪な問いかけが重なる。<br>しかし、もはや虚勢を張ることもできない。": "이쪽에서 간청하는 것을 요구하는, 의지악한 질문이 겹친다. <br> 하지만 더 이상 거짓말을 할 수 없습니다.",
    "「もっと……もっと激しく、腰を振ってくれ……！<br>　ドナテッロに、イかせてほしい……！」": "「더……더 격렬하게, 허리를 흔들어 줘…",
    "「んん……っ♪　ふふっ、いいよ……。<br>　いっぱい、気持ちよくしてあげる……」": "「응…",
    "ドナテッロは嬉しそうに微笑むと、肉感的な肢体を躍動させ、<br>いっそう激しく腰を振り始める。": "도나텔로는 기쁘게 미소하면 육감적인 지체를 약동시켜 <br>더욱 격렬하게 허리를 흔들기 시작한다.",
    "「んっ、んく、ぅっ……！　この、くらいで……どう？<br>　館長くん、気持ち、いい……っ？」": "\"응, 응, 흅……! 이 정도로…… 어때?",
    "「なん、て……ふふっ。聞くまでも、なさそう、かな。<br>　館長くんのお顔、すっごく、とろとろになってる……♪」": "「뭐, 뭐…",
    "からかうように妖しく笑われながらも、ドナテッロの言う通り、<br>こちらは快感でまともに返事もできない状態だった。": "그는 나를 놀리면서 신비롭게 웃었지만, 도나텔로의 말대로 나는 너무 기뻐서 제대로 대답도 하지 못했다.",
    "きつく絡みつく肉襞がぬちゅぬちゅと全方位から竿を舐め上げ、<br>腰の動きと相まって、強烈な快感へと繋がる摩擦を加えてくる。": "바짝 얽히는 고기 주름이 누추누츄와 전방위에서 장대를 핥아 올려, <br>허리의 움직임과 함께 강렬한 쾌감으로 이어지는 마찰을 더해 온다.",
    "「ん、んんっ、あっ……！　すご、館長くんのおちんちんっ……。<br>　あたしの中で、もっとおっきく、膨らんでる……っ！」": "「응, 응, 어…",
    "「イきそう？　館長くん、イきたいの？<br>　おまんこの中で、びゅーって気持ちよく射精したいのかな？」": "「이 어울릴까? 관장군, 이 하고 싶은 거야?",
    "再びこちらの意思を確認され、何度も必死に頷いた。<br>もう、いつイってしまってもおかしくない状態だ。": "다시 이쪽의 의사를 확인받아 여러 번 필사적으로 수긍했다. <br>이제, 언제 있어도 이상하지 않은 상태다.",
    "「ふふっ、そんなにイきたいんだ……かわいいね……♪<br>　でも……ぁんっ！　まだ、イっちゃダーメ……」": "「후훗, 그렇게 가고 싶어… … 귀엽네…",
    "「あたしがイくまで、我慢して……んっ、はぁっ！<br>　一緒にイきたい、からっ……ん、ふっ……あぁんっ！」": "「내가 갈 때까지, 참아… … 응, 하아!",
    "おあずけを宣告され、懸命に快感をこらえるが、<br>とても長くは耐えられそうにない。": "반찬을 선고받고 열심히 쾌감을 느낄 수 있지만, <br>매우 길게 견딜 수 있을 것 같지 않다.",
    "「ド、ドナテッロっ……もう出るっ……！」": "「드, 도나텔로… … 이제 나온다…",
    "「ダメっ、我慢するの！　はうっ、あはぁ……っ！<br>　もうちょっと……あとちょっと、だからぁ……」": "\"안돼, 참을거야! 흠, 아하아…… 어!<br>도 조금……",
    "「はぁっ、あうっ、あぁんっ！　あっ、はううっ、んぁっ！<br>　館長くんっ、館長くん……あっ、あ、好き……好きぃ……！」": "「하아아아아아아아아아아아아아아아아아아아아아!<br>관장군, 관장군…",
    "「おちんちん、気持ちよくって……あたしも、もうっ……！<br>　あ、あっ、イきそう……イっちゃう、イくぅっ……！」": "「저기, 기분 좋다고… … 나도, 벌써…",
    "頭を無にし、歯を食いしばって必死で射精をこらえている間に、<br>ドナテッロも絶頂へ迫りつつあるのが声のトーンでわかる。": "머리를 없애고 치아를 먹고 필사적으로 사정을 참는 동안 <br>도나텔로도 절정에 다가가고 있는 것이 목소리의 톤으로 알 수 있다.",
    "「あっ！　い、いいよ、館長くんっ……イって！<br>　出してっ！　あたしの中に、出してぇっ……！」": "\"아! 이, 괜찮아, 관장군 쿵……이어!",
    "ドナテッロは快感に乱れた声で叫びながら、<br>こちらの腰に腰を打ちつけ、肉棒を根元まで咥え込んだ。": "도나텔로는 쾌감에 흐트러진 목소리로 외치면서, <br>이쪽의 허리에 허리를 치고, 육봉을 근원까지 물었다.",
    "亀頭を受け止めた子宮口にちゅうちゅうと吸いつかれ、<br>いっそうきつく締まる膣内にも射精を後押しされて――。": "귀두를 받아 들인 자궁구에 주저하고 빨아들여, <br>한층 바짝 죄는 질내에도 사정을 뒷받침해――.",
    "「お腹の、なか……あっつい……」": "「배의, 좀…",
    "「ふふ……っ。一緒に、イけたね……館長くん。<br>　ちゃんと我慢できて、えらい、えらい……♪」": "「후후…",
    "ドナテッロは息を整えながらも、<br>こちらへの気遣いを優先させるように、優しく微笑みかけた。": "도나텔로는 숨을 쉬면서도, <br>여기에 대한 걱정을 우선시키도록 부드럽게 미소 지었다.",
    "「えへへ……館長くんの弱いところ、またひとつ知れたね。<br>　今日の取材は大成功、かな……♪」": "「에헤헤… … 관장군의 약한 곳, 또 하나 알았어.",
    "「よ、弱いところって……」": "「여, 약한 곳이라…",
    "「あたしに攻められちゃうのも、けっこう好きなんでしょ？<br>　こんなにいっぱい、射精したんだもんね……♪」": "「나에게 공격받을 버리는 것도, 꽤 좋아하겠지요?<br> 이렇게 가득, 사정했구나…",
    "ドナテッロはくすくすと楽しそうに笑って、<br>肉棒を咥え込んだままの膣内からどろりと溢れる精液を視線で示した。": "도나텔로는 으쓱하고 즐겁게 웃고, <br>육봉을 물린 채의 질내에서 푹 빠지는 정액을 시선으로 나타냈다.",
    "……ひくつく膣内から白濁汁が溢れる様子を見せつけられると、<br>射精したばかりだというのに、また興奮してしまう……。": "…… 찌르는 질 안에서 백탁즙이 넘치는 모습을 보여주면, <br>사정한지 얼마 안되는데, 또 흥분해 버린다…….",
    "「んっ……！　ふふっ、またおっきくなってる……。<br>　どうしてまた勃起しちゃったんですかー、館長くん？」": "「응…",
    "わかっているくせに、わざと意地悪く聞いてくるドナテッロ。<br>その視線に耐えかねて目をそらすと、視界の外でまた彼女は笑った。": "알고 있는 주제에, 일부러 의지 나쁘게 들어오는 도나텔로. <br>그 시선을 견디지 못하고 눈을 돌리면, 시야 밖에서 또 그녀는 웃었다.",
    "「ノーコメントじゃ仕方ないなぁ。<br>　取材続行だよ。体に聞いてあげるね……♪」": "「노 코멘트는 어쩔 수 없네.<br> 취재 속행이야. 몸에 들어줄게…",
    "小悪魔めいた笑みを浮かべて囁くドナテッロ。<br>彼女の追及からは、どうやら逃れられそうもなかった……。": "작은 악마를 입은 미소를 짓고 속삭이는 도나텔로. <br>그녀의 추궁으로부터는, 아무래도 피할 수 없었다…"
}