{
    "巡る永遠の繋がり": "순회하는 영원한 연결",
    "「――ということがあったんです、コンダクターさん！」": "「――라고 하는 것이 있었어요, 지휘자씨!」",
    "「あんな小さな子にヒーローだって言ってもらえて、<br>　わたし、本当に嬉しくて……」": "「그런 작은 아이에게 히어로라고 말해 주셔서, <br>ㅀ나, 정말 기뻐서…",
    "アンゲリカの絵画を入口に、マティアたちが“異世界”へ飛んで以降。": "앙게리카의 그림을 입구로, 마티아들이 “이세계”로 날아간 이후.",
    "彼女は今も、向こうの世界――アテネスという芸術都市にある、<br>夢幻美術館なる組織に力を貸している。": "그녀는 지금도, 저쪽의 세계――아테네스라고 하는 예술 도시에 있는, <br>몽환 미술관 되는 조직에 힘을 빌려주고 있다.",
    "額縁から出入りして、このハルモニア世界と向こうを往復しているのだ。": "액자에서 출입하여 이 할모니아 세계와 저편을 왕복하고 있는 것이다.",
    "「そのあと、楽器を嗜まれてる藝術家の方々と<br>　演奏の練習もしました。みなさんお上手なんですよ！」": "「그 후, 악기를 엎드려 있는 예술가 분들과 <br> 연주의 연습도 했습니다. 여러분 잘해요!」",
    "仲良くやってるようでなによりだと、彼女の話に相槌を打つ。": "사이좋게 하고 있는 것 같고 무엇보다, 그녀의 이야기에 망치를 친다.",
    "マティアはこうして、戻るたびに逐一出来事を報告してくれる。": "마티아는 이렇게 돌아올 때마다 축일 사건을 보고해준다.",
    "彼女らが美術館でもきちんと役に立ち、<br>また、交流を温めている様は嬉しく、また誇らしい。": "그녀들이 미술관에서도 제대로 도움이 되고, <br>또한, 교류를 따뜻하게 하는 듯은 기쁘고, 또 자랑스럽다.",
    "だが――……。": "하지만――…….",
    "「それで、館長さんもわたしのヴァイオリンを<br>　とっても褒めてくださって」": "\"그래서 관장님도 내 바이올린을<br> 매우 칭찬해줘\"",
    "「音楽にも興味を持ってくれてるみたいで！」": "「음악에도 흥미를 가져 주는 것 같아!」",
    "「練習が終わったあとも、いろいろ質問されたんです」": "「연습이 끝난 뒤에도, 여러가지 질문을 받았습니다」",
    "「楽器のこと、演奏のこと、オーケストラのこと……。<br>　えへへ、わたしったら嬉しくて、つい喋りすぎちゃって」": "「악기, 연주, 오케스트라… …",
    "マティアが楽しげに語る中に、『館長』なる存在がいる。<br>美術館の館長。": "마티아가 즐겁게 말하는 가운데 『관장』이라는 존재가 있다. <br>미술관의 관장.",
    "要は音楽院の指揮者たる自分と同じような立場の人間だ。": "요점은 음악원의 지휘자인 자신과 같은 입장의 인간이다.",
    "別にアプローチを掛けられたという話は聞かないし、<br>マティアが靡いているような様子もない。": "따로 어프로치를 걸었다고 하는 이야기는 듣지 않고, <br>마티아가 뻗어 있는 것 같은 모습도 없다.",
    "だから、おかしな意味で気にするのは無意味だ。": "그러니까, 이상한 의미로 신경쓰는 것은 무의미하다.",
    "頭ではそう理解しているはずなのに、<br>口から出る言葉が不機嫌なそれになってしまうのを止められなかった。": "머리에서는 그렇게 이해하고 있을 것인데, <br>입에서 나오는 말이 불쾌한 그것이 되어 버리는 것을 멈출 수 없었다.",
    "ずいぶん楽しそうだな、と。<br>明らかに当てつけがましい口調で言ってしまったのだ。": "상당히 즐거워 보인다고. <br>분명히 맞추기 어려운 어조로 말해 버린 것이다.",
    "「コンダクターさん？」": "「컨덕터씨?」",
    "マティアがきょとんとした顔をする。<br>じっと見つめられ、思わず目をそらす。": "마티아가 터무니없는 얼굴을 한다. <br> 가만히 바라보고, 무심코 눈을 돌린다.",
    "「……あの。違ったら……ごめんなさい。<br>　もしかして……」": "「… … 저기. 다르면… … 미안해요.",
    "「やきもち……ですか……？」": "「야키모치……입니까……?」",
    "思いのほかまっすぐに指摘されて、言葉に詰まる。": "생각 외에 똑바로 지적되어 말에 걸린다.",
    "別に、と口にしかけるものの……<br>妙に嬉しげなマティアの顔が視界に入って思いとどまる。": "별로, 라고 입에 걸리는데…",
    "「……これってよくないことなのは、わかってるんですけど……。<br>　その……なんででしょう」": "「…",
    "「なんだかくすぐったいような気持ちに、今……。<br>　え、えへへ……」": "\"어쩐지 굉장한 기분에, 지금…….<br>　에, 에헤헤……\"",
    "胸に手を当て、冗談っぽくはにかむマティア。<br>気まずさと、何らかの衝動と――そういった様々な感情が一気に湧く。": "가슴에 손을 대고 농담처럼 씹는 마티아. <br> 괴롭힘과, 어떤 충동과――그런 다양한 감정이 단번에 솟아난다.",
    "「きゃ……っ！？」": "「꺄…",
    "気づくとマティアの手を掴み、ベッドに引きずり込んでいた。<br>マティアの服を乱し、自分も脱いで彼女にのしかかる。": "눈치채자 마티아의 손을 잡고 침대에 끌어당겼다. <br>마티아의 옷을 방해하고, 자신도 벗고 그녀에게 걸린다.",
    "「コンダクター……さん……？」": "「컨덕터……씨……?」",
    "マティアは不安げな――<br>しかし明らかに僅かな期待も滲ませる瞳と声で、こちらを窺う。": "마티아는 불안한--<br> 그러나 분명히 약간의 기대도 퍼지는 눈동자와 목소리로, 이쪽을 엿보인다.",
    "そんなマティアの手を強く握る。<br>ベッドに磔にするような気持ちでだ。": "그런 마티아의 손을 강하게 잡는다. <br>침대에 굳게 하는 것 같은 기분으로다.",
    "「コ、コンダクターさん……っ！」": "「고, 지휘자씨…",
    "マティアはそれだけで切なげな声を漏らした。<br>彼女の柔らかな肢体が身体の下で蠢く。": "마티아는 그것만으로 애절한 목소리를 흘렸다. <br>그녀의 부드러운 사지가 몸 아래에서 흘러나온다.",
    "逃さないようぐっと腰を押さえつけ――": "놓치지 않게 꽉 허리를 누르고――",
    "「んぅ、んんん――……っ！」": "\"응, 응--......!\"",
    "既にいきり勃ったものを一気にマティアの中に沈める。<br>彼女の身体はなんの抵抗もなくそれを飲み込む。": "이미 깨끗이 발진한 것을 단번에 마티아 속에 가라앉힌다. <br>그녀의 몸은 어떠한 저항도 없이 그것을 삼켰다.",
    "「はぁ……っ、はぁ……っ、ん……うぅ……」": "「하아… … 응, 하아…",
    "マティアの秘部もまた既に濡れそぼっていた。<br>服を乱す際に軽く愛撫した程度であるのにだ。": "마티아의 비부도 이미 젖어 쏟아져 있었다. 옷을 방해할 때 가볍게 애무한 정도인데다.",
    "それを指摘すると、マティアは恥ずかしそうに身体をもぞもぞさせる。": "그것을 지적하면 마티아는 부끄러워 보이게 몸을 들여다 본다.",
    "「そっ、それ、は……っ、はぁ、はぅ……っ」": "「그, 그, 하……아, 하아, 하아…",
    "先程の気分を引きずって、ついつい意地の悪い気持ちになる。<br>大人げないとわかっていても抑えられない。": "조금 전의 기분을 끌어당겨, 그만 의지의 나쁜 기분이 된다. <br> 어른스럽지 않다고 알고 있어도 억제할 수 없다.",
    "最初からそのつもりで来たんじゃないのか――<br>と、そんな風に言ってしまう。": "처음부터 그 생각으로 온 것이 아닐까――<br>라고, 그런 식으로 말해 버린다.",
    "「うぅ……っ、ぁ……っ」": "「으으…",
    "マティアは恥ずかしそうに逡巡し、それでも小さく頷いた。": "마티아는 부끄러워 보였고, 그래도 작게 수긍했다.",
    "「だ、だって……最近……あ、あまりコンダクターさんと、<br>　こんなふうに過ごせて……なかったので……んっ、はぁ……っ」": "「그, 왜… … 최근…",
    "感情が制御できずマティアが美術館にばかり出向いているからだろうと、<br>また少し意地悪くからかう。": "감정을 통제할 수 없어 마티아가 미술관에 향해 향하고 있기 때문이라면, <br>또 조금 의지 나쁘다.",
    "「うぅっ、そう、です……っ！<br>　だから、だから……っ」": "「으으, 그래, 입니다…",
    "「コンダクターさんの……っ、早く、いっぱい欲しくて……っ！」": "「지휘자씨의…",
    "強い羞恥を滲ませ、しかし強く求めてくるマティア。<br>それにただただ煽られる。": "강한 수치를 삼키지만 강하게 요구하는 마티아. <br>그냥 그냥 부추겨진다.",
    "「ぁあっ、ん……っ！　んんっ！<br>　はぁっ、ぁっ、ぁぁ……っ」": "「아아, 응…",
    "ゆっくりと窺うように腰を動かす。<br>彼女の奥を探りながら突き入れ、ぐっと抉る。": "천천히 엿보도록 허리를 움직인다. <br>그녀의 안쪽을 탐구하면서 밀어넣고, 푹 빠진다.",
    "「あぁん……っ！　はぁっ、ぁっ、ぁぁ……っ！<br>　はんっ、ぅっ、んぁ……っ！　ひゃん……っ！」": "「아아…",
    "「んっ、ぁうっ、ぁぁっ、そこ……っ！<br>　んんっ、ひゃう……っ！　ぁぁあ……っ！？」": "「응, 아우, 아아, 거기… … 읏!",
    "「おっ、奥……っ！　だめっ、だめ、ですっ、ぁあぁ……っ！」": "「어, 안쪽…",
    "強引に行為に持ち込んだにも関わらず、いつもより反応がいい。<br>腰を動かすと膣内がきゅうきゅうと締め付けてくる。": "억지로 행위에 반입했음에도 불구하고 평소보다 반응이 좋다. <br>허리를 움직이면 질내가 큐큐와 조여 온다.",
    "引き抜く動きのたびに肉ヒダが絡みつき、たまらない快感がある。": "뽑아 움직이는 때마다 고기 히다가 얽혀 참을 수 없는 쾌감이 있다.",
    "「はぁ……っ、あぁっ！　あっ、ぁあ……っ！<br>　はぁっ、ぁっ、んぁうっ！　きゃん……っ！」": "「하아…",
    "「コン……っ、ダクターさん……っ！　ぁぁっ！<br>　あっ、ぁあぁっ！」": "「콘… … 어, 닥터씨…",
    "「て、手が……っ！」": "「어, 손이…",
    "手？　と一瞬不思議に思うが、彼女を押さえつけるように繋いでいる<br>手のことだとすぐに気づく。": "손? 일순간 신기하게 생각하지만, 그녀를 붙잡도록(듯이) 연결하고 있는<br>손의 일이라고 곧 알아차린다.",
    "痛いのかと聞いてみるが、マティアは首を大きく横に振った。": "아프냐고 물어보지만 마티아는 목을 크게 옆으로 흔들었다.",
    "「ナカも、ぁんっ、手も……っ、はぁっ、ぁ……っ！<br>　どっちも、コンダクターさんと、ぁぁっ、繋がってるのが……っ！」": "「나카도, 응, 손도…",
    "「わっ、わたし……っ、ぁあっ、ぁっ、んんっ！<br>　ぁんっ、しっ、幸せっ、なんです……っ！　んぁっ、ふぁぁ……っ」": "「왓, 나…",
    "繋ぐ手にきゅっと力が入るのがわかった。<br>彼女のそのいじらしさに、愛しく思う感情が強く湧き出る。": "연결하는 손에 꽉 힘이 들어가는 것을 알았다. <br>그녀의 그 괴롭힘에, 사랑스럽게 생각하는 감정이 강하게 솟아나온다.",
    "だがそれと同時に、彼女をもっと乱したいとも、思ってしまう。": "하지만 그와 동시에 그녀를 더 어지럽히고 싶다고 생각해 버린다.",
    "「んあぁ……っ！？」": "「응아…",
    "これまでの奥を探るようなやり方から、<br>激しいピストンに動きを変化させる。": "지금까지의 안쪽을 찾는 것 같은 방법으로부터,<br>격렬한 피스톤으로 움직임을 변화시킨다.",
    "「ひぁうっ！　んぁっ！　ぁああ……っ！？<br>　あぁっ、こっ、コンダクターさ……っ！　ひゃんっ、ぁあんっ！」": "「히아우앗! ぁぁ! 、아아…",
    "「はっ、激しいっ、です……っ！<br>　ぁあ……っ！　あんっ、あっ、んぁうっ！」": "「헉, 격렬해요, 입니다…",
    "マティアの喘ぎ声が悲鳴のように大きくなる。": "마티아의 목소리가 비명처럼 커진다.",
    "彼女の手をさらに強く握ると、<br>それに呼応するように愛液が溢れたのがわかった。": "그녀의 손을 더욱 강하게 잡으면, <br>그것에 호응하도록 애액이 넘친 것을 알았다.",
    "「ぁあぁ……っ！　あぁっ！　きゃん……っ！<br>　んっ、んんっ……！　ふぁ……っ！」": "「아아아아아…",
    "「ぁあ……っ！　やっ！　そこ……っ！　だめっ！<br>　あぁっ！　えぐらないでくださ……っ！　ぁぁあ……っ！」": "「아아…",
    "激しく腰を打ちつけるたび、マティアの形よく張りのある臀部が<br>形を変えて弾む。": "격렬하게 허리를 박을 때마다, 마티아의 형태 잘 붙어 있는 엉덩이가 <br>형을 바꾸어 튀는다.",
    "その肉の柔らかさが、挿入に加えて肉体的な快感を倍加させる。": "그 고기의 부드러움이 삽입 이외에 육체적인 쾌감을 배가시킨다.",
    "「んぁ……っ！　ぁっ、あぁ……！　あぁぁ……っ！」": "「응아아아아아아아아아아아아아아아…",
    "（あぅ……コンダクターさんがこんなに激しいの、初めてかも……）": "(아…",
    "（もしかしてそうならって、思ったりはしたけど……<br>　でも、本当の本当に、やきもちで、こんなふうに……？）": "(혹시 그렇게 해서 생각하거나 했는데…",
    "「あ……っ！　あぁ……っ！」": "「아…… 어! 아아…",
    "（どう、しよう……わたし……）": "(어떻게 하자…… 나……)",
    "「……――うれ、しい……です……っ！」": "「…",
    "マティアが口にした言葉の唐突さに、一瞬面食らった。<br>思わず「なにが」と聞き返す。": "마티아가 입으로 한 말의 갑작스러움에 일순간 면식했다. <br>무심코 「뭐가」라고 되돌아 본다.",
    "「わたしっ、あぁっ、嬉しいっ、んっ、嬉しいんです……っ！<br>　コンダクターさん、好きです、本当に大好きですっ、あぁあ……っ！」": "「나, 아, 기뻐, 응, 기쁩니다…",
    "「あなたのことっ、大好きなんです……っ！<br>　ずっと、ずっといっしょですから……！　あっ、あっ、あぁ……っ！」": "「당신의 일, 정말 좋아해요… … 어!",
    "感極まったようにマティアが叫ぶ。<br>それが真実の言葉だと思うに足る熱が伝わってくる。": "감극처럼 마티아가 외친다. <br>그것이 진실의 말이라고 생각하기에 충분한 열이 전해져 온다.",
    "こちらも彼女への感情と、そして劣情がいよいよ抑えきれなくなった。": "이쪽도 그녀에 대한 감정과, 그리고 열정이 드디어 억제할 수 없게 되었다.",
    "絶頂へ向け、一心不乱に腰を動かす。<br>マティアの手は強く握ったまま。": "절정을 향해 일심불란하게 허리를 움직인다. <br>마티아의 손은 강하게 잡은 채.",
    "「あぁっ！　あっ！　ぁんっ！　ぁあん……っ！<br>　ひゃっ、ぁっ、ぁああっ、んぁうっ、きゃうっ！」": "「아아아! 아아! 아아아아아아아아아아아아아아아아아아아아아…",
    "「あぁっ、あーっ、あぁっ！　あっ、わっ、わたしっ、もう……っ！<br>　もうダメです……っ！　がまんっ、できな……っ！　あぁっ！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「ひぁっ、あっ、あっ、あっ！　コンダクターっ、さんっ！<br>　ぁあっ、あっ、好きですっ！　ずっと好きです……っ！」": "「히아, 아, 아, 아! 컨덕터, 씨!<br> 아, 아, 좋아해요! 계속 좋아합니다…",
    "彼女の膣内がうねり、収縮する。<br>愛液が激しい抽送で泡立ち溢れる。": "그녀의 질 내가 굴곡, 수축한다. <br>애액이 격렬한 추첨으로 거품이 넘치다.",
    "「あぁあっ、もうダメぇ……っ！<br>　イっ、あぁっ、わたし……っ、あぁっ、イっちゃいます……！」": "「아아아, 이제 안돼… … 어!",
    "マティアの切羽詰まった声に合わせて、射精感がこみ上げ――": "마티아의 깃털 막힌 목소리에 맞추어 사정감이 쏟아져――",
    "「あぁっ、ぁあっ、コンダクター……っ、さん……っ！<br>　あっ、あ……っ！」": "「아아, 아아, 지휘자…",
    "熱く強く求めてくる彼女の奥に、勢いよく白濁を注ぎ込んだ。": "뜨겁고 강하게 요구해 오는 그녀의 안쪽에, 기세 좋게 백탁을 쏟았다.",
    "「……ぁ……、は、……はぁ……はぁ……」": "\"……아……, 하,……하아…",
    "マティアは絶頂の余韻に長く震え、<br>それから荒い呼吸を繰り返して息を整える。": "마티아는 절정의 여운에 오랫동안 떨리고, <br> 그 다음 거친 호흡을 반복하여 숨을 쉬게 한다.",
    "その頃には、ようやく自分も冷静になってきた。<br>やりすぎたかと心配になって、そう声をかける。": "그 무렵에는 드디어 자신도 냉정해져 왔다. 너무 많이 했는지 걱정이 되고, 그렇게 말을 건다.",
    "「はぁ……はぁ、……ん……っ、いえ……大丈夫です。<br>　こういうのも、たまには……なんて、えへへ……」": "「하아… … 하아,……응…",
    "「……す、すごく気持ちよかった……ですし……」": "「… … 뭐, 정말 기분 좋았어…",
    "マティアは照れた様子でもじもじしながら言う。<br>不興を買ってはいないようで、ひとまず安心する。": "마티아는 빛나는 모습에서도 주저하면서 말한다. <br>불흥을 사지 않는 것 같고, 일단 안심한다.",
    "「……コンダクターさん」": "「… … 지휘자씨」",
    "「わたし……コンダクターさんを忘れたことなんて、ないです。<br>　一瞬だってないです」": "「나…",
    "「音楽院で過ごしてる時も、美術館で過ごしてる時もです」": "「음악원에서 보내고 있을 때도, 미술관에서 보내고 있을 때도입니다」",
    "「向こうの世界で……音楽を奏でる時、そして戦う時。<br>　いつだってあなたの指揮を思い浮かべてます」": "「저쪽의 세계에서… … 음악을 연주할 때, 그리고 싸울 때.",
    "「コンダクターさんだけが、わたしの音を引き出せるんです。<br>　だから……」": "「컨덕터씨만이, 내 소리를 끌어낼 수 있어요.<br>이니까…",
    "「だから、安心して……くださいね」": "「그러니까, 안심하고…",
    "マティアの声は幸福さに満ち、それが誤魔化しでも慰めでもなく、<br>紛れもない本心であることが伝わってきた。": "마티아의 목소리는 행복함으로 가득 찼고, 그것이 오마화도 위안도 아니고, <br> 틀림없는 본심임이 전해져 왔다.",
    "その健気さに愛おしさと、そしてつまらない嫉妬への罪悪感が溢れ、<br>彼女の身体をぎゅっと抱き締める。": "그 건강함에 사랑스러움과, 지루한 질투에 대한 죄책감이 넘쳐,<br>그녀의 몸을 꽉 껴안는다.",
    "「わたしの心は……音楽みたいに永遠にあなたと繋がってますから……。<br>　大好きです、コンダクターさん……」": "「내 마음은… … 음악처럼 영원히 당신과 연결되어 있으니까… …",
    "腕の中のマティアのうっとりとした声が――<br>優しい音として、身体の中に染み込んでくるようだった。": "팔 속의 마티아의 촉촉한 목소리가――<br> 상냥한 소리로서, 신체 속에 스며들어 오는 것 같았다."
}