{
    "新年の契り": "새해의 계승",
    "初夢の報告に来たロダンと共に、<br>執務室でゆったりとした正月を堪能していた。": "첫꿈의 보고에 온 로댕과 함께,<br>집무실에서 느긋한 정월을 만끽하고 있었다.",
    "今は美術館も正月休みで、他の皆は年始回りや参拝で出払っている。<br>こんなに静かな時間を過ごせるのはなかなか珍しい……。": "지금은 미술관도 설날 휴가로, 다른 모든 사람은 연시회나 참배로 출불하고 있다. <br>이렇게 조용한 시간을 보낼 수 있는 것은 꽤 드문…",
    "「ん……っ。<br>　ふう……」": "「응…",
    "そんな中、こたつでくつろいでいたロダンが、<br>おもむろに身をよじり、もぞもぞとし始めた。": "그런 가운데, 코타츠로 쉬고 있던 로댕이, <br>재밌게 몸을 뒤틀어, 모조 모조로 하기 시작했다.",
    "「あんまり着慣れないはずの服だから……。<br>　少し、胸が苦しくなってきたかもしれない……」": "「별로 익숙해지지 않을 옷이니까… …",
    "そう呟いて、ロダンは着物の襟元を崩し始める。<br>柔らかそうな白い肌が覗き、思わず視線を吸い寄せられてしまった。": "그렇게 중얼거리고, 로당은 기모노의 옷깃을 무너뜨리기 시작한다. <br>부드러운 듯한 하얀 피부가 들여다보고, 무심코 시선을 빨아들여 버렸다.",
    "「お、おい。ロダン……。<br>　俺がいるのに、流石にそれは……」": "「어, 어이. 로당…",
    "「今日は館長しかいないんでしょ？<br>　だったら、私は平気だと思う」": "\"오늘은 관장밖에 없지요?<br>이라면, 나는 괜찮다고 생각한다\"",
    "意味深に答えて、ロダンは襟元を更にはだけさせた。<br>蠱惑的なそのしぐさに魅せられ、喉がゴクリと鳴ってしまう。": "의미심장하게 대답해서, 로당은 칼라를 더 이상 시켰다. <br>경혹적인 그 시구사에 매료되어 목이 고크리와 울려 버린다.",
    "「……今年初めての、えっち……してみる？」": "「… … 올해 처음의, 에치…",
    "扇情的な熱いまなざしを向けながら、ロダンは誘うように囁く。<br>それは俺の脆い理性を崩壊させるには十分な誘惑だった。": "선정적인 뜨거운 눈빛을 돌리면서, 로당은 초대하도록 속삭인다. <br>그것은 내 취약한 이성을 붕괴시키기에 충분한 유혹이었다.",
    "俺は立ち上がると、可憐な花に吸い寄せられるように、<br>ロダンに近付いていった……。": "나는 일어나자, 가련한 꽃에 빨려들 수 있도록,<br>로단에 다가갔다…",
    "脚を広げて誘うロダンの服を乱しながら、俺も服を脱ぎ捨て、<br>彼女の秘部に肉棒を擦り付けていく。": "다리를 펼쳐 초대하는 로댕의 옷을 흐트러뜨리면서, 나도 옷을 벗고 버리고, <br>그녀의 비부에 육봉을 문지르고 간다.",
    "「あ、んっ……んんぅっ……」": "「아, 응… … 응응…",
    "ロダンは甘い声を漏らしながら身をよじらせ、<br>秘裂から熱い潤みをとろとろと溢れさせている。": "로당은 달콤한 목소리를 흘리며 몸을 뒤흔들며 <br>비열에서 뜨거운 촉촉함을 흘리며 흘러넘치고 있다.",
    "「もう、濡れてるんだな……。<br>　もしかして、最初からこういうことをするつもりで来たのか？」": "「이제, 젖어 있는구나…",
    "「っ……館長、そういうことは思っても言わなくていいと思う……。<br>　意地悪かもしれない……」": "「으… … 관장, 그런 것은 생각해도 말하지 않아도 된다고 생각한다…",
    "ロダンは唇を尖らせて抗議しながらも、否定はしなかった。<br>どうやら図星のようだ。": "로당은 입술을 뾰족하게 항의하면서도 부정은 하지 않았다. <br>아무래도 도성같다.",
    "かわいらしい反応にますます興奮を煽られ、腰の動きを大きくすると、<br>強まる摩擦の刺激を受けた秘部から、愛液がとめどなく溢れてくる。": "예쁜 반응에 점점 흥분을 부추겨 허리의 움직임을 크게 하면, <br>강해지는 마찰의 자극을 받은 비부로부터, 애액이 엄청나게 넘쳐 온다.",
    "「ひぁぁっ……！　あっ、あっ……館、長っ……！<br>　こすれて、る、かも……しれ、な……あぁっ！」": "「히아아아아아아아아아아아…",
    "濡れそぼった陰唇はひくひくと蠢いて肉竿に吸い付き、<br>まるで“早く膣内に挿れて”とねだっているようだ。": "젖어 쏟아진 음순은 찢어져 버려서 육대에 빨아들이고, <br>마치 “빨리 질 안에 꽂아”라고 말하고 있는 것 같다.",
    "互いの肉欲をいっそう昂らせたいという欲求がこみ上げてきて、<br>俺は艶めかしく吸い付く秘裂に、なおも裏筋を擦りつけていく。": "서로의 육욕을 한층 더 부끄럽게 하고 싶다고 하는 욕구가 쏟아져 오고,<br>나는 윤기롭게 달라붙는 비열에, 여전히 뒷근을 문지른다.",
    "「ひ、ぅぅっ……！　あ、あぁっ、はぁっ……！<br>　館長ぉ……やっぱり、意地悪っ……みたい……！」": "「히, 아아… … ! 아, 아아, 하아…",
    "「もう、焦らさない、で……早く……欲しい……！<br>　館長の、おちんぽ……挿れて……！」": "「이제, 초조하지 않는다, 에… … 빨리…… 갖고 싶어…",
    "我慢できなくなったロダンが欲求を声に出して訴えてくると、<br>それがこちらの次の動きを決める一押しになった。": "참을 수 없게 된 로댕이 욕구를 소리 내어 호소해 오자, <br>그것이 이쪽의 다음의 움직임을 결정하는 밀어졌다.",
    "「ロダンっ……！！」": "「로단……！！」",
    "肉棒の角度を変え、濡れた膣口にぬぷりと先端を埋める。<br>そして、一気に腰を突き出して押し込んでいった。": "육봉의 각도를 바꾸고 젖은 질 입에 젖은 팁을 채운다. <br>그리고, 단번에 허리를 돌출해 밀어 갔다.",
    "「んっ……はぁっ……！<br>　んああぁあ……っ！」": "「응……하아…",
    "ロダンの膣内は肉棒を奥へ奥へと引き込むように蠢き、<br>俺はその勢いに乗せられるがまま、一息に膣奥まで到達した。": "로댕의 질내는 육봉을 안쪽으로 안쪽으로 끌어들이도록 흘렸고, <br> 나는 그 기세에 싣는 대로, 한숨에 질 안쪽까지 도달했다.",
    "「あ……ぁ、あ……！　はぁ、あぁぅっ……。<br>　ふぁ、あぁぁっ……んひぅっ……！」": "「아……아, 아…",
    "しかし、挿入した瞬間から膣内はきつく収縮を繰り返し、<br>ロダンの半開きになった唇の端からは一筋の涎まで垂れていた。": "그러나, 삽입한 순간부터 질내는 바짝 수축을 반복해, <br>로단의 반 열림이 된 입술의 가장자리로부터는 한 근육의 증기까지 늘어져 있었다.",
    "焦らした後で一気に挿入したため、どうやら軽くイってしまったようだ。<br>あられもなく乱れたロダンの姿は、新年早々眼福だと言うほかない。": "초조한 후 단번에 삽입했기 때문에 아무래도 가볍게 버린 것 같다. 어리석게 흐트러진 로댕의 모습은 새해 일찍 안복이라고 말할 수밖에 없다.",
    "「はーっ……はぁ、あ、ぁぁ……っ。<br>　ふぁ、ぁぁぁ……」": "「하ー… … 하아, 아, 아아…",
    "ロダンが絶頂の余韻で甘く蕩けた声を漏らし、身をよじる。<br>膣内はぐねぐねと艶めかしくうねり、急かすように肉棒を刺激してきた。": "로댕이 절정의 여운으로 달콤하게 탕한 목소리를 새고 몸을 뒤틀린다. <br> 질내는 쑥쑥하고 요염하게 부풀어오르고, 서두르도록 육봉을 자극해 왔다.",
    "「あっ、おくっ……ふかぃ……っ、<br>　あ、はっ……うあ、あっ……んぁあっ……」": "「아, 오쿠… … 푹신…",
    "まともに言葉を発せないほどの状態になりながらも、<br>ロダンの肉体は俺を求め、次の段階へ進むことを望んでいる。": "제대로 말을 할 수 없을 정도의 상태가 되면서도, <br>로단의 육체는 나를 요구해, 다음의 단계로 진행되기를 바라고 있다.",
    "その声なき声に応えるために、俺はゆっくりと腰を引いて、<br>肉棒が抜ける寸前まで引き抜くと――": "그 소리 없는 목소리에 응하기 위해서, 나는 천천히 허리를 당겨,<br>육봉이 빠지는 직전까지 빼내면――",
    "「んっ、はあぁ……っ！？」": "「응, 하아… … 어!?」",
    "再びロダンの最奥を穿つように、強く突き入れる。<br>そしてまたゆっくりと腰を引いては、再び突き込む動きを繰り返す。": "다시 로댕의 가장 안쪽을 뚫도록 강하게 침투한다. <br> 그리고 또 천천히 허리를 당기고는, 다시 돌진하는 움직임을 반복한다.",
    "「ひゃううっ……あっ、あ、はぁっ……館長……っ。<br>　あ、ぁっ、あぁぁっ……」": "「흠우… … 아, 아, 하아… … 관장…",
    "先ほどまで恍惚としていたロダンだったが、<br>こちらが動き始めたことによる強い快感で我に返ったようだ。": "방금전까지 황홀했던 로댕이었지만, <br>이쪽이 움직이기 시작한 것에 의한 강한 쾌감으로 나에게 돌아온 것 같다.",
    "一定のリズムで膣内を擦り、奥を突き上げるたびに、<br>ロダンは喘ぎ声を上げて、全身を大きくわななかせる。": "일정한 리듬으로 질내를 문지르고, 안쪽을 밀어올릴 때마다, <br>로당은 헐떡임을 올려, 전신을 크게 휩쓸게 한다.",
    "「はっ、あ、あぁぁっ……やっ、あぁ……っ！<br>　かん、ちょ……館長ぉ……！」": "「헉, 아, 아아아…",
    "「これ、す、ごっ……あっ！　おちん、ぽっ……！<br>　おちんぽ、きもひいぃ、よぉ……っ！」": "「이거, 어, 음…",
    "微妙に呂律の回らない声で、懸命に快感を訴えてくるロダン。<br>交情に酔ったその反応に俺もあてられ、興奮が高まる。": "미묘하게 루율이 돌지 않는 목소리로 열심히 쾌감을 호소하는 로당. <br>교정에 취한 그 반응에 나도 맞아 흥분이 높아진다.",
    "「ふあぁっ……！？　あっ、あぁ……っ。<br>　なかで、おちんぽ……おっきくなってる、かもぉっ……！」": "「후아아… … !? 아, 아아…",
    "「私のおまんこ、みちっ、って拡げられてる、気がする……。<br>　おちんぽ、おっきくて……きもちいいのっ……！」": "「나의 보지, 미치, 라고 펼쳐져 있다, 생각이 든다…",
    "こんな時にもいつも通り断定しないロダンの口調に思わず苦笑しつつ、<br>俺は更なる快感を引き出すべく、腰を振り続ける。": "이런 때에도 언제나 대로 단정하지 않는 로댕의 어조에 무심코 쓴웃음을 지으며, <br> 나는 한층 더 쾌감을 끌어내기 위해서, 허리를 흔들어 계속한다.",
    "「ああぅっ、あ、はぁぁっ……！　んんっ、く、ふぅっ！　は、ぁっ！<br>　館長……っ、ああっ！　そこ、そこが、気持ちいいかもっ……！」": "「아아아아아, 하아아아아아아아……",
    "「館長の、おちんぽ、出たり、入ったり、するたびにっ……。<br>　私のいいところ、擦れてる、ような……っああ！」": "「관장의, 음부, 나오거나, 들어가거나, 할 때마다…",
    "ロダンがとても感じているのは間違いないが、まだ余裕はありそうだ。<br>普段通りの仮定を交えた口調からは、そう感じられる。": "로댕이 매우 느끼고 있는 것은 틀림없지만, 아직 여유는 있을 것 같다. <br>평소대로의 가정을 섞은 어조로부터는, 그렇게 느껴진다.",
    "曖昧な言い方もできないくらい、確かな快感を味わわせてやろう。<br>そう決めて、腰の動きを徐々に速く激しいものにしていく。": "애매한 말도 할 수 없을 정도로, 확실한 쾌감을 맛보게 하자. <br>그렇게 결정해, 허리의 움직임을 서서히 빠르고 격렬하게 한다.",
    "「ひゃううっ！　んぁぁっ、あ、は、あぁぁっ！<br>　すご、っ……館長、あ、あぁぁっ！」": "「어어어어어어어어어어어, 아, 아아아아아아아아!",
    "「それ、いいかもっ……ひ、ぁぁんっ！<br>　あ、ぁっ！　ううん……いいっ……すご、いっ！　気持ちいい……！」": "「그거, 좋을지도…",
    "強く荒々しい抜き差しで膣奥を突いていくと、<br>まるで俺の意図を汲んだかのように、ロダンは快感を言い切った。": "강하고 거친 빼고 질 안쪽을 찔러 ​​가자, <br>마치 내 의도를 퍼낸 것처럼, 로당은 쾌감을 단언했다.",
    "求めるものを返され、心が通じ合っているのを感じる。<br>悦びを抑えられず、いっそう激しくロダンの膣内をかき回した。": "요구하는 것을 돌려주고, 마음이 통하고 있는 것을 느낀다. <br>기쁨을 억제할 수 없고, 한층 더 격렬하게 로댕의 질내를 휘둘렀다.",
    "「ひあぁぁっ！　あぅ、あ、はぁぁっ！　館長、だめ、そんなっ……！<br>　私の弱いところ、ばっかり、あ、あぁっ！」": "「히아아아! 아아, 아, 하아아아! 관장, 안돼, 그런…",
    "「おちんぽで、ずんずん、いっぱい突かれてっ……！<br>　も、もう、わたひ、おかひく……なっひゃうっ……！」": "「저기, 쭈쭈, 가득 찔려……!",
    "ロダンは大きすぎる快感の行き場を求めるように体をくねらせ、<br>膣内を激しく蠕動させて、自身が受けている快感を全身で伝えてくる。": "로댕은 너무 큰 쾌감의 가는 곳을 요구하도록 몸을 굴려, 질내를 격렬하게 연동시켜, 자신이 받고 있는 쾌감을 전신으로 전해 온다.",
    "もっと、もっとロダンを悦ばせてやりたい……。<br>その思いに衝き動かされ、何度も何度も繰り返し最奥を亀頭で穿つ。": "더, 더 로댕을 기뻐하고 하고 싶다… <br>그 생각에 충동되어 여러 번 반복해서 최안을 귀두로 입는다.",
    "「あ、あぁっ！　あうっ、はぁううっ……！　だ、め、声、出ちゃう！<br>　館長、だめぇ……！　誰かに、聞かれたら……」": "「아, 아아아! 아우, 하아우우…",
    "「忘れたのか？　今日は俺たち以外誰もいないんだ。<br>　だから、いくらでも声を出していいんだぞ」": "\"잊어버린 거야? 오늘은 우리 외에는 아무도 없어.",
    "ついさっきロダン自身が言っていたことなのに、<br>それすら忘れるほど快感の虜になっている姿が本当に愛らしい。": "마침내 로댕 자신이 말했던 것인데, <br>그것조차 잊을 정도로 쾌감의 포로가 되고 있는 모습이 정말 사랑스럽다.",
    "「いや……“声を出していい”じゃないな。<br>　聞かせてくれ。もっとロダンの声を聞きたい」": "「아니…",
    "「やっ……！　は、恥ずかしい、そんなの……ああぁっ！<br>　あっ！　ああっ、ふあぁぁっ！」": "「어쩌면…",
    "「はぁ、んんっ、あ、ぁっ！　で、でも……館長が……ぁっ！<br>　聞きたい、なら、私っ……私……んっ、あああぁっ！！」": "\"하아, 응, 아, 어! 　에서, 하지만…… 관장이…… ぁ！",
    "ロダンは耳まで真っ赤にして羞恥を訴えながらも、<br>聞かれる心配がないとわかると、喘ぐ声が大きくなっていく。": "로댕은 귀까지 새빨갛게 하고 수치를 호소하면서도 <br> 듣는 걱정이 없다고 알면 헐떡거리는 목소리가 커진다.",
    "「ひぁああっ、あっ、ああっ！　きもちいい、きもちいいっ……！<br>　おまんこ、気持ちいいよぉ……熱くて、溶けちゃいそう……！」": "「히아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「館長の、あっ！　おちんぽも、すっごく、熱い、のっ！<br>　もっと、ぐちゅぐちゅ、おまんこえぐってほしい……！　あぁぁっ！」": "「관장의, 아! 오친포도, 굉장히, 뜨겁다, 어!<br> 더, 구츄구츄, 오만코에 가면 좋겠다……! 아아아아아!」",
    "更にロダンは興奮からか、卑猥な表現で快感を伝えてくる。<br>その甘く淫らな声が耳朶を打つたび、こちらの興奮も更に高まる。": "더욱이 로댕은 흥분으로부터인가, 추잡한 표현으로 쾌감을 전해 온다. <br>그 달콤하고 음란한 목소리가 이귀를 칠 때마다, 이쪽의 흥분도 더욱 높아진다.",
    "やがて肉棒の根元から熱くこみ上げてくるものを感じ、<br>俺は腰の動きをいっそう激しくしていく。": "이윽고 육봉의 근원으로부터 뜨겁게 쏟아져 오는 것을 느끼고, <br>나는 허리의 움직임을 한층 격렬하게 해 간다.",
    "「あっあっ、ひあぁぁっ！？　館長、あっ、館長、しゅごひっ！<br>　おちんぽ、びくびくしながら、私の奥いっぱい突いてくりゅっ！」": "\"아아, 히아아아!? 관장, 아, 관장, 슈고히!\"",
    "「イっちゃい、そうっ！　一緒に、館長も、いっしょにぃ！<br>　私のおまんこでおちんぽ扱いて、いっぱい気持ちよくなって……！」": "「이짱, 그래!",
    "「あぁぁっ！　あ、あっ、出して！　欲しいの、館長っ！<br>　私の中にいっぱい、館長のせーえき、出してぇぇっ！」": "\"아아아! 아, 아, 내줘! 원하니, 관장님!<br> 내 안에 가득, 관장의 세-에키, 내줘!\"",
    "ロダンは激しい絶頂に全身を震わせ、<br>挿入直後にイった時以上に蕩けきった表情を晒した。": "로댕은 격렬한 절정에 온몸을 떨게 하고, <br>삽입 직후에 갔을 때 이상으로 버린 표정을 드러냈다.",
    "俺もロダンも少しの間、呼吸を整えるのに必死で喋れなかった。<br>やがて先に口を開いたのは、ロダンの方だった。": "나도 로댕도 조금의 사이, 호흡을 정돈하는데 필사적으로 말할 수 없었다. 얼마 지나지 않아 먼저 입을 열었던 것은 로댕이었다.",
    "「っ、はぁ……館長……私……」": "「아, 하아… … 관장…… 나…",
    "「いい初夢を、見られたからかな……。<br>　館長との今年初めてのえっち……すごく、幸せに感じる……」": "「좋은 첫 꿈을, 볼 수 있었기 때문일까…",
    "「……ああ、俺も幸せだよ」": "「… … 아, 나도 행복해」",
    "はっきりと気持ちを伝えてくれるロダンの微笑みに、<br>胸に温かいものが広がるのを感じながら、頷き返した。": "확실히 기분을 전해 주는 로댕의 미소에,<br>가슴에 따뜻한 것이 퍼지는 것을 느끼면서, 회복했다.",
    "幸せそうなロダンの様子に安堵しつつ、<br>腰を引いて一旦肉棒を引き抜こうとする。": "행복한 로댕의 모습에 안도하면서, <br>허리를 당겨 일단 육봉을 빼내려고 한다.",
    "「んっ……館長、待って」": "「응… … 관장, 기다려」",
    "こちらの動きを察したロダンが、そう言ってとめてきた。<br>どうしたのだろうと見つめ返すと、ロダンは頬を赤くしながら答える。": "이쪽의 움직임을 알게 된 로댕이 그렇게 말해 멈췄다. <br>무슨 일이냐고 바라보면, 로당은 뺨을 붉게 하면서 대답한다.",
    "「たぶん、私……まだ、えっちしたいかも……。<br>　……ううん、したい。もっと館長と、えっちしたい……」": "「아마, 나… … 아직도, 에치하고 싶을지도…",
    "「……だ、だめかな……？<br>　いきなり、今年２回目なんて……」": "「… … 다, 안돼…",
    "素直に求めながらも恥じらうロダンの様子を愛おしく思い、<br>俺もまたはっきりと自分の気持ちを告げる。": "솔직하게 요구하면서도 부끄러워하는 로댕의 모습을 사랑스럽게 생각해, <br>나도 확실히 자신의 기분을 말한다.",
    "「いいに決まってる。俺も、まだまだしたい。<br>　ロダンと……もっと愛し合いたい」": "「좋게 정해져 있다. 나도, 아직도 하고 싶다.<br> 로당과… … 더 사랑하고 싶다」",
    "「っ……館長……！　うん……いっぱい、愛し合おう。<br>　私も館長のこと、愛してるから……」": "「읏… … 관장……! 응…",
    "想いを交わして、俺は再び腰を動かし始める。<br>夢中で吸いついてくる膣内は、すぐに俺に元気を取り戻させてくれた。": "마음을 나누고, 나는 다시 허리를 움직이기 시작한다. <br> 열중하고 빨려 오는 질내는, 곧 나에게 건강을 되찾게 해 주었다.",
    "新年早々、俺たちは心ゆくまで互いを求め合うことになりそうだ。<br>だが、そんな正月も決して悪くないだろう……。": "새해 일찍, 우리는 마음껏 서로를 요구하게 될 것 같다. 하지만 그런 정월도 결코 나쁘지 않을 것이다…"
}