{
    "酔いの原因": "취한 원인",
    "酒場で会った夜からしばらく経った、ある昼下がり。<br>街でふたたびディオミステを見かけた。": "술집에서 만난 밤부터 잠시 지나간 어느 한낮. <br>거리에서 다시 디오미스테를 보았다.",
    "買い物中らしい彼女に声を掛ける。": "쇼핑 중인 것 같은 그녀에게 말을 건다.",
    "「館長さん！　この前はありがとう。その……とっても嬉しかったわ」": "「관장 씨! 요 전은 고마워. 그… … 매우 기뻤어」",
    "「いや、こちらこそディオミステに礼を言いたかったんだ。<br>　会えて良かった」": "「아니, 이쪽이야말로 디오미스테에게 예를 말하고 싶었어.<br> 만나서 좋았다」",
    "「お礼？　なんのことかしら？」": "\"감사? 무슨 일일까?\"",
    "「もしかして……きゃっ♪<br>　一緒に帰ったことで、とってもリラックスできて、<br>　“気持ち良かった”とかなら嬉しいけれど」": "\"어쩌면…",
    "「もちろん、一緒に帰った時間も楽しかった。<br>　さらにこの前、ディオミステのおかげで良いことがあったんだ」": "「물론, 함께 돌아간 시간도 즐거웠다.<br> 더 얼마 전, 디오미스테 덕분에 좋은 일이 있었어」",
    "「“気持ちイイこと”……！？　それってもしかして……。<br>　わたしを想像して、<br>　ひとりで何をしていたの？　お姉さんに教えてみて？」": "\"\"기분 좋은 일\"……!? 그렇다고 혹시…….",
    "「とりあえず落ち着いて聞いてくれ……。<br>　この前、画商との会食がキャンセルされたと言っていただろう？」": "「일단 침착하게 들어줘… …",
    "「そうだったわね。だからあの晩、あのお店で会えた。<br>　とっても情熱的な偶然だと思うわ」": "\"그렇지. 그러니까 그 밤, 그 가게에서 만날 수 있었다.<br> 매우 열정적인 우연이라고 생각해\"",
    "「その画商から、改めて会食を提案されたんだ。<br>　それで、ブドウ酒の美味しい賑やかな店に行きたいと言われてな」": "「그 화상으로부터 다시 회식을 제안받았어.",
    "「あの店に一緒に行ったら、とても喜んでくれた。<br>　今後ともよろしくと言ってくれたし、良い関係を築けそうだよ」": "\"그 가게에 함께 갔더니 매우 기뻐해 주었다.",
    "「それは良かったわ！　あのお店のブドウ酒は本当に美味しいものね」": "「그것은 좋았어! 그 가게의 포도주는 정말로 맛있는 것이네」",
    "「あのお店のことを思い出すと、帰り道のことを思い出しちゃうわね。<br>　館長さんに送ってもらって、それから……キャッ♪」": "「그 가게를 생각나면, 돌아가는 길을 떠올리겠지.",
    "「なんだかクラクラしてきちゃうわ。今日はお酒も飲んでないのに」": "\"왠지 멍청해 버릴게. 오늘은 술도 마시지 않았는데\"",
    "ディオミステの言葉を聞いて、二度目に行った例の酒場で、<br>店主に言われたことを思い出す。": "디오미스테의 말을 듣고, 두 번째로 간 예의 술집에서,<br>점주에게 말한 것을 기억한다.",
    "画商が席を外した時、酒場の店主に声を掛けてみた。<br>美術館館長として、ディオミステが他の客に迷惑を掛けていないか、<br>知っておきたかったのだ。": "화상이 자리를 떼었을 때 술집 가게 주인에게 말을 걸어 보았다. <br>미술관 관장으로서 디오미스테가 다른 손님에게 폐를 끼치지 않았는지,<br>알고 싶었던 것이다.",
    "「まったく迷惑なんてことはないよ。ディオちゃんは礼儀正しいし、<br>　飲み方も綺麗だし、人気だし、最高のお客さんさ」": "\"전혀 귀찮다는 일은 없어. 디오 짱은 예의 바르고, <br> 마시는 방법도 깨끗하고, 인기이고, 최고의 손님 님\"",
    "「それは良かったです。<br>　先日はかなり酔っていたようなので気になってしまって……」": "「그것은 좋았습니다.<br> 요 전날은 꽤 술취한 것 같아서 신경이 쓰여져…",
    "「酒にはぜんぜん酔ってなかったと思うよ。<br>　いつもより飲んだ量は少ないくらいだったし」": "\"술에는 전혀 취하지 않았다고 생각해.<br> 평소보다 마신 양은 적을 정도였고\"",
    "「そうだったんですか。様子が普段とかなり違ったので、<br>　てっきり泥酔しているものかと……」": "「그렇습니까. 모습이 평소와 꽤 달랐기 때문에, <br>ㅀ 확실히 진취하고 있는 것일까…",
    "「それは館長さん、あれだよ。館長さんに酔ってたのさ。<br>　誰がどう見てもバレバレだったけどねえ」": "\"그건 관장 씨, 그거야. 관장 씨에게 술 취했어.",
    "「いやいや、そんなことはないと思いますが」": "「아니 아니, 그런 일은 없다고 생각합니다만」",
    "「いやはや……これ以上は何も言わないけど、<br>　とにかくディオちゃんのことは大事にしてやっておくれ」": "「아니야…",
    "「はい、もちろんです」": "「네, 물론입니다」",
    "「あら？　どうしたのかしら、館長さん。なにか考え事？」": "「어머? 무슨 일일까, 관장씨. 뭔가 생각?」",
    "酒場の店主との会話を思い出して、少しぼうっとしていたらしい。<br>ディオミステが不思議そうに顔を覗き込んでくる。": "술집의 가게 주인과의 대화를 떠올리며 조금 멍하던 것 같다. <br>디오미스테가 신기하게 얼굴을 들여다 온다.",
    "「いや、この前は酔っぱらい扱いして悪かったと思ってな」": "「아니, 그 전에는 취해 취급해서 나빴다고 생각해」",
    "「ええっ、何も気にするようなことじゃないわよ。<br>　お酒を飲んでいたのは本当だし」": "\"그래, 아무것도 신경 쓰는 것 같지 않아. <br> 술을 마신 것은 사실이야\"",
    "「だが一緒に帰ろうと誘わなければ、<br>　ディオミステはあの酒場でまだ楽しめただろう？<br>　気を遣わせてしまってすまなかった」": "「하지만 함께 돌아가려고 초대하지 않으면, 디오미스테는 그 술집에서 아직 즐길 수 있었을까?",
    "「むぅ……もしかしてわたしの気持ち、<br>　館長さんにぜんぜん伝わってないのかしら」": "「음…",
    "ディオミステは頬を膨らませると、<br>自分の気持ちをひとつひとつ確かめるように語り始める。": "디오미스테는 뺨을 부풀리면, <br>자신의 감정을 하나하나 확인하도록 말하기 시작한다.",
    "「確かにわたしは、たくさんの人とお酒を飲みかわすのが大好きよ？<br>　陶酔した気分の中でお話をすることで、<br>　新たな感性が生まれると思ってる」": "「확실히 나는, 많은 사람과 술을 마시는 것을 좋아해?",
    "「それに、たとえお酒を飲まなくても、<br>　藝術家やイマージュの子たちと話すのは大好き♪」": "「게다가, 술을 마시지 않아도, <br>예술가나 이마쥬의 아이들과 이야기하는 것은 정말 좋아♪」",
    "「みんなそれぞれに独特の感性を持っていて、<br>　常に“刺激”を受けることができるんですもの」": "\"모두 각각에 독특한 감성을 가지고 있고, <br> 항상 \"자극\"을 받을 수 있는 것입니다\"",
    "「だからついつい、<br>　もっと話したくて“お誘い”しちゃうこともあるのよね」": "\"그러니까 그만, <br> 더 이야기하고 싶어서 \"권유\"해버릴 수도 있겠지\"",
    "確かにディオミステは、<br>よく藝術家やイマージュにちょっかいをかけている。": "확실히 디오미스테는, <br>잘 예술가나 이마주에 조금을 걸고 있다.",
    "「――でもね」": "「――하지만」",
    "そこで言葉を切ると、彼女は真剣な表情で前を向いた。目が合う。": "거기서 말을 자르자, 그녀는 진지한 표정으로 앞을 향했다. 눈이 맞는다.",
    "「館長さんと一緒に帰ったのは、相手が館長さんだったから。<br>　もっとあなたと一緒に話したかったし、一緒にいたかったから。<br>　それ以外にないわ」": "「관장 씨와 함께 돌아간 것은, 상대가 관장 씨였으니까.",
    "「わたし、本当は一途なんだもの……」": "「나, 진짜는 한결같은 것…",
    "ディオミステは付け加えるようにぽつりとつぶやく。<br>一途という彼女の言葉をどう受け止めるべきだろうか。<br>それはまるで……。": "디오미스테는 덧붙이듯이 덩굴로 트윗한다. <br>일단이라는 그녀의 말을 어떻게 받아들여야 할까. <br>그건 마치…",
    "「だからよかったらこれからも、<br>　……一緒に楽しい時間を過ごせたらなって思ってるの」": "「그러니까 좋으면 앞으로도, <br>…",
    "考えがまとまる前に、ディオミステの次の言葉が耳に入ってきた。": "생각이 정리되기 전에 디오미스테의 다음 말이 귀에 들어왔다.",
    "「もちろんだ。前にも言ったが、<br>　ディオミステは本当に真面目で頼りになる。<br>　それに、知識も豊富で、一緒にいて刺激を受けることも多い」": "\"물론. 전에도 말했지만, 디오미스테는 정말 성실하고 의지가 된다. 게다가, 지식도 풍부하고, 함께 있어 자극을 받는 일도 많다\"",
    "「一緒にいて楽しいよ」": "\"함께 있어 재미있어\"",
    "「……ふぇっ！？　わたし、館長さんの“刺激”になってるのね！？<br>　それはもうつまり、一緒にいると感じちゃうってことよね！？」": "「…",
    "「あのー、ディオミステさん、確かに刺激を感じているので、<br>　間違いではないんですが……」": "「저기―, 디오미스테씨, 확실히 자극을 느끼고 있기 때문에,<br> 실수는 아닙니다만…",
    "「それならこれからも、一緒に<br>　“楽しいこと”、いっぱいしましょうね♪」": "「그렇다면 앞으로도, 함께 <br> “즐거운 일”, 가득합시다♪」",
    "「とりあえず、今はお酒を飲みに行きましょう？<br>　うふふ。今日はじっくり、身も心もとろけさせるわよー！」": "「일단, 지금은 술을 마시러 갑시다?",
    "ディオミステの気持ちを改めて問う暇もなく、彼女に腕を引っ張られる。": "디오미스테의 기분을 다시 묻는 여유도 없고, 그녀에게 팔을 당긴다.",
    "まあ、話す時間はこれから十分にある。<br>苦笑いしつつ、そう思うのだった。": "글쎄, 말하는 시간은 앞으로 충분히 이다. <br> 쓴웃음을 지으며 그렇게 생각하는 것이었다."
}