{
    "忘れ物と新たな経験": "분실물과 새로운 경험",
    "閉館後、執務室で細かな仕事を片付けていると、ノックの音が聞こえた。": "폐관 후 집무실에서 섬세한 일을 정리하고 있으면 노크 소리가 들렸다.",
    "「えと……館長さん、夜分に失礼します……」": "「어…… 관장씨, 밤에 실례합니다…",
    "申し訳なさそうに入室してきたのはルノワールだ。<br>最近は、美術館にもよく顔を出してくれるようになってきた。": "죄송하게 입실해온 것은 르누아르다. <br>최근에는, 미술관에도 잘 얼굴을 내게 해 왔다.",
    "「そんなしょげた顔をして、どうかしたのか？」": "「그렇게 굳은 얼굴을 하고, 어땠어?」",
    "「うぅ、実はアトリエの鍵をなくしてしまって……。<br>　アトリエの前に着いてから気付いたんです」": "「우우, 실은 아틀리에의 열쇠를 없애버려서…",
    "「たぶん美術館の中で落としたと思うんですけど、<br>　届けられてたりしませんか……？」": "「아마 미술관 속에서 떨어뜨렸다고 생각합니다만, <br> 전달되고 있거나 하지 않습니까… … ?」",
    "「あぁ、それならもしかすると、この中にあるかもしれない」": "「아아, 그렇다면 어쩌면 이 안에 있을지도 모른다」",
    "机の上に置いてあった袋を手に取り、中身を探る。<br>巡回中のイマージュが、落とし物をまとめて届けてくれていたのだ。": "책상 위에 놓여 있던 가방을 손에 들고 내용을 찾는다. <br>순회 중인 이마쥬가, 함정을 정리해 전달해 주고 있었던 것이다.",
    "「……お、これか？」": "\"……오, 이거?\"",
    "「あっ、それです！<br>　よかったぁ……！」": "\"아, 그것입니다!<br> 좋았어……!\"",
    "中にあった鍵を取り出すと、ルノワールは笑顔で頷いた。<br>彼女のものだとわかったのは、先日渡したお守りがついていたからだ。": "안에 있던 열쇠를 꺼내자, 르누아르는 미소로 수긍했다. <br>그녀의 것이라고 알았던 것은 요전날 건네준 부적이 붙어 있었기 때문이다.",
    "「お守り、鍵につけてくれているんだな。<br>　嬉しいよ」": "\"부적, 열쇠에 붙여주고 있어.<br> 기쁘다\"",
    "「えと、だって、館長さんがくれた大切なものなので……。<br>　肌身離さず持っていたくて……」": "「어, 왜냐하면, 관장씨가 준 소중한 것이므로…",
    "「あ、でも、こうして落としていたらダメですね……。<br>　ごめんなさい……」": "\"아, 하지만 이렇게 떨어뜨리면 안되네요…….<br> 미안해……\"",
    "「見つかったんだからいいじゃないか。<br>　とはいえ、鍵は落とすと大変だから気を付けるようにな」": "「찾았으니까 좋지 않을까.",
    "「はい、そうします！」": "\"네, 그렇습니다!\"",
    "そうしてルノワールに鍵を差し出すと、<br>彼女は受取ろうと嬉しそうに小走りでこちらに駆けてくる。": "그렇게 르누아르에 열쇠를 내밀면, <br>그녀는 받으려고 기쁘게 소주행으로 이쪽으로 달려온다.",
    "しかし――": "그러나――",
    "「――きゃあっ！？」": "「――꺄아!?」",
    "「危ない！」": "\"위험하다!\"",
    "ルノワールは床と絨毯の境目に躓き、体勢を崩してしまう。<br>咄嗟に手を伸ばすも、ふたりの身体はもつれあい……。": "르누아르는 바닥과 융단의 경계에 빠져, 자세를 무너뜨린다. <br>포유에 손을 뻗어도, 두 사람의 몸은 얽혀…",
    "「はわわわ……！<br>　すみません、すみません！」": "「하와와와…",
    "気が付くと、ルノワールの下敷きになっていた。<br>なぜか彼女は胸元が露出し、スカートがまくれあがった状態である。": "눈치 채면, 르누아르의 밑바닥이 되어 있었다. 왜냐하면 그녀는 가슴이 노출되어 스커트가 튀어 나온 상태이다.",
    "「いくら不幸体質だからって、こんなことになるか……？」": "「아무리 불행 체질이니까, 이런 일이 될까……?」",
    "こちらが唖然としていると、<br>ルノワールは申し訳なさそうに、もぞもぞと身体を動かす。": "이쪽이 어리석게 하고 있으면,<br>르누아르는 죄송한 것처럼, 몰래 몸을 움직인다.",
    "「えと、館長さん、大丈夫ですか？<br>　本当にすみません、すぐにどきますから……！」": "\"어, 관장 씨, 괜찮습니까?<br> 정말 죄송합니다.",
    "「ううっ……でも、変な体勢で、どこに力を入れていいか……。<br>　ひゃあっ……それに、なんだか、おまたのところが変で……」": "「으으…",
    "「な、なにか、硬いものが当たっている気がします……」": "「뭐, 뭔가, 딱딱한 것이 맞고 있다고 생각합니다…",
    "そう――もぞもぞ動くルノワールの柔らかな尻の刺激により、<br>ズボンの中の陰茎は、すでにはち切れんばかりに勃起していた。": "그렇다――물론 움직이는 르누아르의 부드러운 엉덩이의 자극에 의해,<br>바지안의 남근은, 이미 푹 빠져만 발기하고 있었다.",
    "「こ、この中に、館長さんのおちんちんが……。<br>　しかも、大きくなって……？」": "「이, 이 안에, 관장씨의 오친친이…",
    "「え、えっ？　これってどういうことでしょうか、<br>　そういうことでしょうかっ……！？」": "\"에, 어? 이건 무슨 일일까요, <br> 그런 것일까요......!?\"",
    "戸惑いと好奇心の間で揺れるルノワールの初心な反応に、<br>興奮はますます加速する。": "당황과 호기심 사이에서 흔들리는 르누아르의 초심한 반응에, <br>흥분은 점점 가속된다.",
    "「そういうことだが、どうする……？」": "「그런 일이지만, 어떻게 한다…",
    "試すように問いかけてみる。": "시도하도록 묻는다.",
    "体勢を維持するために掴んでいる彼女の太ももは柔らかく、<br>もはやこちらの理性も限界に近い。": "자세를 유지하기 위해 잡고 있는 그녀의 허벅지는 부드럽고, <br>더 이상 이성도 한계에 가깝다.",
    "「えと……どうしましょう……。館長さんのおちんちんが、<br>　ルノのあそこに……入って、くるんですよね……？」": "「어……어떻게 합시다…",
    "盛り上がった陰部はルノワールの直接的な言葉を受けてさらに硬くなり、<br>彼女の股間をゆるく押さえる。": "부풀어 오른 음부는 르누아르의 직접적인 말을 받아 더욱 딱딱해지고, <br> 그녀의 가랑이를 느슨하게 잡는다.",
    "「少し怖いけど……館長さんがルノで興奮してくれてるのは嬉しいし、<br>　いずれはそういうことになればいいなって、思っていたので……」": "「조금 무서운데…",
    "「……おねがい、します」": "「… … 부디, 합니다」",
    "消え入りそうな声でルノワールは言う。<br>その言葉に愛しさを感じながら、ゆっくりと彼女の陰部にふれた。": "사라질 것 같은 목소리로 르누아르는 말한다. <br>그 말에 사랑스러움을 느끼면서, 천천히 그녀의 음부에 접했다.",
    "「んぅ……ひゃっ……！<br>　あぁっ……館長さん、そんな……恥ずかしいです……」": "「응아…… 헉…",
    "そっと下着をずらすと、ルノワールはかわいらしい声を上げた。<br>そのまま、彼女の陰部を優しくいじりながら慣らしていく。": "부드럽게 속옷을 돌리자 르누아르는 예쁜 목소리를 높였다. <br>그대로, 그녀의 음부를 부드럽게 만지면서 익숙해져 간다.",
    "指先に直接伝わってくる柔らかな感触が、<br>ルノワールの陰唇のものだと意識するほどに興奮は増す。": "손가락 끝에 직접 전해져 오는 부드러운 느낌이, <br>르누아르의 음순의 것이라고 의식할 정도로 흥분은 늘어난다.",
    "「んっ……あ……っ……ルノのあそこ……館長さんに、<br>　本当に、さわられちゃってる……んっ……んはぁっ……」": "「응… … 아…… 읏…",
    "「えと、これは、夢……？<br>　本当に館長さんと、えっちなこと、しちゃってるの……？」": "「어, 이건, 꿈…",
    "まだ現実味がない様子のルノワール。<br>しかし徐々に、彼女の口から漏れる声は湿度を帯びてゆく。": "아직 현실 맛이 없는 모습의 르누아르. <br> 그러나 서서히, 그녀의 입에서 새는 목소리는 습도를 띤다.",
    "「んあっ……あっ……んっ、ふっ、うぅ……」": "「응아… … 어…",
    "「館長さんの指が、くにくに……って、撫でてくれるたびに、<br>　おなかの奥……あたたかくなって……不思議な感じです……」": "「관장 씨의 손가락이, 어려워……",
    "ルノワールは小さく喘ぎながら快感を受け入れる。<br>膣口も徐々にほぐれ、染み出した愛液が指先を濡らした。": "르누아르는 작고 헐떡이면서 쾌감을 받아들인다. 질 입도 서서히 풀려 얼룩진 애액이 손가락 끝을 적시었다.",
    "淫靡な感触を楽しみながら、秘裂に沿って少しだけ指を埋めると、<br>ルノワールは敏感に反応する――": "음란한 느낌을 즐기면서, 비열을 따라 조금만 손가락을 메우면, <br>르누아르는 민감하게 반응한다――",
    "「んあぁっ……！　指……入って来て……んんぅ……。<br>　すごいところまで、さわられちゃってます……」": "「응아아… … ! 손가락… … 들어와서…",
    "「大丈夫か？<br>　これからが本番だぞ？」": "\"괜찮아?<br> 이제부터가 실전이야?\"",
    "「えと……館長さんの、太いのが、ルノの中に入るんですよね……？<br>　怖くないといえば、嘘になります……」": "「에…",
    "ルノワールは正直な感想を吐露してくれる。": "르누아르는 정직한 감상을 토로해준다.",
    "「怖いなら、今日はここでやめてもいい。<br>　でも、もし最後までするなら……ゆっくり、大切にする」": "\"무서워면 오늘은 여기에서 그만해도 좋다.<br> 하지만, 만약 끝까지 한다면…",
    "「館長さん……。<br>　ルノ……最後まで、してほしいです」": "「관장 씨…",
    "ルノワールは覚悟を決めたようだ。<br>そのことをしっかりと受けとめるほどに、鼓動は速くなる。": "르누아르는 각오를 결정한 것 같다. <br>그것을 제대로 받아들일 정도로, 고동은 빨라진다.",
    "そうして、ズボンの中で硬く勃起した肉棒を解放しようと、<br>自らの股間に手を伸ばした後――": "그렇게 해서, 바지안에서 딱딱하게 발기한 육봉을 해방하려고,<br>스스로의 가랑이에 손을 뻗은 후――",
    "「んぅっ……おっき、いっ……！<br>　うっ、くぅっ……んんっ……！」": "「응아…",
    "ゆっくりと腰を上げると、肉棒は先端から少しずつ、<br>しかし着実に膣内に分け入り、弾力のある肉襞に抱き締められた。": "천천히 허리를 올리자, 육봉은 끝에서 조금씩, <br> 그러나 꾸준히 질 안으로 나뉘어 탄력있는 고기 주름에 껴안았다.",
    "「んん……ふぅっ……はぁ……はぁ……」": "\"응......후우......하아......하아......\"",
    "挿入の瞬間も耐えるような声を漏らしていたルノワール。<br>今は膣内に感じる異物の感覚に、息を吐いているようだ。": "삽입의 순간도 견딜 듯한 목소리를 새고 있던 르누아르. <br>지금은 질내에 느끼는 이물의 감각에, 숨을 내쉬고 있는 것 같다.",
    "「痛むか？」": "\"아프지?\"",
    "「えと、少しだけ……。<br>　でも、こんなに幸せな痛みは、初めてです」": "「어, 조금만…",
    "ルノワールはそんなふうに健気に答える。": "르누아르는 그런 식으로 건강하게 대답한다.",
    "破瓜を経験したばかりの膣は、あまりにもキツく陰茎を締め上げ、<br>こちらとしてもどのように動いていいか、わからないほどだ。": "파랑을 겪은 지 얼마 안된 질은 너무 힘들어 남근을 마무리해,<br>이쪽으로도 어떻게 움직여도 좋은지, 모를 정도다.",
    "「ふぅ……んんっ……はぁっ……あぁ……。<br>　館長さんのおちんちん……温かくて、なんだか安心します」": "「후우… … 응… … 하아… … 아아…",
    "「だんだんルノの中と、おちんちんとの境目、わからなくなって……。<br>　痛みも、少しずつ引いてきました……」": "「점점 르노 속과, 아저씨와의 경계, 모르게 되어…",
    "膣内ではルノワールの蜜がさらに滲み、膨張し切った陰茎は、<br>彼女の呼吸に合わせて肉襞のかすかな愛撫を受け取り始めた。": "질내에서는 르누아르의 꿀이 한층 더 퍼져, 팽창해진 남근은,<br>그녀의 호흡에 맞추어 고기 주름의 희미한 애무를 받기 시작했다.",
    "これなら動けそうだという確信と共に、<br>内なる興奮が燃え上がり、下半身に悶えが生じる。": "이것이라면 움직일 것 같다는 확신과 함께 <br>내 흥분이 불타오르고, 하반신에 괴로움이 생긴다.",
    "「なら、ゆっくり動いてみるぞ？」": "「그럼, 천천히 움직여 볼거야?」",
    "「え、えと……はい、お願いしますっ……！」": "「어, 어… … 네, 부탁드립니다…",
    "ルノワールの返事を聞くと同時に、慎重に腰を動かし始めた。": "르누아르의 대답을 듣는 것과 동시에, 신중하게 허리를 움직이기 시작했다.",
    "「はぁっ……いっ……んっ、ふぅっ、うぅ……。<br>　館長さんので、なか……こすれてます……」": "「하아… … 어…",
    "ゆっくりと抽送を開始するも、ルノワールはやはりまだ、<br>膣内の刺激に精一杯な様子だ。": "천천히 추첨을 시작하더라도 르누아르는 역시 아직 질내 자극에 꽉 찬 모습이다.",
    "「ルノワール、つらかったらすぐに言ってくれ」": "\"르누아르, 힘들면 곧 말해줘\"",
    "「だ、大丈夫です……館長さんが、ルノのことを考えて、<br>　優しくしてくれているの、伝わってきますから……」": "「다, 괜찮습니다…",
    "「んんぅ……はぁっ、あっ、あはぁっ……！<br>　つらくなんかなくて……ルノは、とっても、幸せでっ……！」": "「응응… … 하아, 아, 아하아…",
    "荒い息の合間に、そう言葉をかけてくれるルノワール。<br>そんな彼女のことがたまらなく愛しくなる。": "거친 숨결 사이에 그렇게 말을 걸어주는 르누아르. <br>그런 그녀가 참을 수 없이 사랑스러워진다.",
    "「ルノワールはかわいいな……」": "「르누아르는 귀엽네…",
    "「えへへ……館長さんから、そんなにはっきり、<br>　かわいいなんて言われたら……はずかしい……っ♡」": "「에헤헤…",
    "「んっ……あっ、はっ……ひゃあぁっ……。<br>　あんっ……あっ、はぁっ……んくぅっ……！」": "「응… … 어, 헉…",
    "会話を通じてリラックスできたのか、<br>ルノワールの声は徐々に艶っぽいものへと変わっていく。": "대화를 통해 릴렉스 할 수 있었는지, <br>르노아르의 목소리는 서서히 요염한 것으로 바뀌어 간다.",
    "やがて彼女は、繋がっている箇所をぼんやりと眺めながら、<br>恥ずかしそうに呟いた。": "이윽고 그녀는, 연결되어 있는 개소를 희미하게 바라보면서, <br> 부끄러워할 것 같아 중얼거렸다.",
    "「はぁっ、んあぁっ……すごい……♡<br>　館長さんの、おちんちん……たくさん、動いてます……」": "「하아, 응아아… … 대단해…",
    "「んんっ……ほんとうに、つながってるんだ……。<br>　おちんちん、テカテカ……してる……」": "「응응… … 정말로, 연결되어 있는 거야…",
    "蜜壺の浅い箇所を繰り返し擦る感覚と、彼女の思わぬ痴態――<br>それらによって、興奮はこれまで以上に高まった。": "꿀 항아리의 얕은 부분을 반복적으로 문지르는 감각과, 그녀의 뜻밖의 치태――<br>그들에 의해, 흥분은 그 어느 때보다 높아졌다.",
    "「もっと奥まで入れてもいいか？」": "\"더 안쪽까지 넣어도 될까?\"",
    "「えと……これ以上、奥ですか……？」": "\"어……이상, 안쪽인가……?\"",
    "「あぁ、きっと今より気持ち良くさせるから」": "「아아, 분명 지금보다 기분 좋게 하니까」",
    "そう伝えた後、ぐっと腰に力を込め直し――": "그렇게 전한 후, 훨씬 허리에 힘을 담아 다시",
    "「ひゃああんんっ……！　おっ……あぁっ……ひゃっ……あぁんっ！<br>　あっ、あっ、あ、あぁんっ……にゃに、これえぇっ……！」": "「힝아 흠…",
    "先ほどまでよりも深く腰を進めると同時に、<br>指先で優しく転がすようにルノワールの陰核をいじる。": "방금전보다 깊게 허리를 진행하는 동시에, 손가락 끝에서 부드럽게 구르도록 르누아르의 음핵을 만지게 한다.",
    "突起からの刺激は想像以上に彼女に作用したようで、<br>ルノワールは大きな喘ぎ声を出して身をよじらせた。": "돌기로부터의 자극은 상상 이상으로 그녀에게 작용한 것 같고, <br>르누아르는 큰 헐떡임을 내고 몸을 뒤흔들었다.",
    "「んあぁっ……あぁっ……あっ、ひゃあんっ……！<br>　なんで……痛かったとこ、ぜんぶ、気持ち良くなって……」": "「응아아… … 아아…",
    "「ふあぁっ……あっ、んぁっ、あぁぁっ……！<br>　えっちなことって、こんなに、気持ちいいの……？」": "「후아아… … 아, 응, 아아아…",
    "外からの快楽により、中の刺激が甘美なものに変わったようだ。<br>ルノワールはいよいよ乱れ、もはや喘ぐばかりの状態になっている。": "밖으로부터의 쾌락에 의해, 안의 자극이 감미로운 것으로 바뀐 것 같다. <br>르누아르는 드디어 흐트러져, 더 이상 헐렁한 상태가 되어 있다.",
    "ほどよく力が抜けて滑りがよくなった膣道を往復しながら<br>リズムよく腰を打ち付けると、ルノワールは全身を悶えさせた。": "적당히 힘이 빠져 미끄러짐이 좋아진 질도를 왕복하면서 <br>리듬 잘 허리를 치면, 르누아르는 전신을 괴롭혔다.",
    "「ふやああっ……！　あっ、あっ……館長さん……きもちい、れしゅう！<br>　えっちなこと、らいしゅきに、なりそう……っ！」": "「후야아아……！ 아, 아… … 관장님…",
    "「あっ、あっ、んああぁぁつ……！　なんれすかっ、これっ！<br>　んなああっ……んあっ、あんっ……変な感じに、なりゅっ！」": "「아, 아, 응아아아아……",
    "夢見心地の様子で快楽を享受しながらルノワールは訴える。<br>そろそろ絶頂に達しそうなのだろう。": "꿈꾸는 기분의 모습으로 쾌락을 누리면서 르누아르는 호소한다. <br>슬슬 절정에 달할 것 같을 것이다.",
    "「いっしょだから大丈夫だ、いくぞ！」": "\"함께 괜찮아, 가자!\"",
    "「ふぁいっ……！<br>　ルノ、いっしょに、いきますぅぅ……！」": "「후아 어……!",
    "その言葉を耳にしながら、指の腹でやや大胆に陰核を刺激し、<br>同時に腰を突きあげて肉棒を彼女の最奥へと送る。そして――": "그 말을 들으면서, 손가락의 배꼽으로 약간 대담하게 음핵을 자극해,<br>동시에 허리를 찔러 올려 육봉을 그녀의 가장 안쪽으로 보낸다. 그리고――",
    "同時に絶頂に達した後、互いに力を抜いて息を整える。<br>ルノワールは肉棒を膣内に収めたまま、考え事をしている様子だ。": "동시에 절정에 이른 후, 서로 힘을 빼고 숨을 다듬는다. <br>르누아르는 육봉을 질 안에 담은 채 생각을 하고 있는 모습이다.",
    "「大丈夫か？」": "\"괜찮아?\"",
    "「あ、はい……！　その……初めてなのに、<br>　いっぱい、気持ち良くなっちゃいました……」": "「아, 네……! 그…",
    "「こんなに気持ちいいの、ほんとに、夢じゃないんですよね……？」": "\"이렇게 기분이 좋은거야, 정말 꿈이 아니네요......?\"",
    "「あぁ、夢のように気持ち良かったけどな」": "「아아, 꿈처럼 기분 좋았지만」",
    "幸せそうなルノワールの声に、ほっこりとしながら言う。<br>なにか反応があるかと思ったが、しばらくしても返事はない。": "행복해 보이는 르누아르의 목소리에 따뜻하게 하면서 말한다. <br>뭔가 반응이 있을까 생각했지만, 잠시 후에도 대답은 없다.",
    "様子を窺うと、彼女はそのまま眠ってしまっていた。<br>その様子を微笑ましく思いながら、彼女をそっとソファに横たえる。": "모습을 엿보니, 그녀는 그대로 자고 버렸다. <br>그 모습을 미소 짓게 생각하면서, 그녀를 살짝 소파에 누워.",
    "さらにしばらくして……。": "잠시 후…",
    "「……ふぇ？　ルノ、寝ちゃってました……。<br>　えと……なにしてたんだっけ……」": "「… … 후?",
    "やがて目を覚ました彼女は、ぼんやりとした様子で<br>こちらを見つめた後、すぐに先ほどの行為を思い出し――": "이윽고 깨어난 그녀는, 흐릿한 모습으로<br>이쪽을 바라본 후, 곧바로 방금의 행위를 기억해――",
    "「ああぁっ……！　ルノ、館長さんとなんてことを……！<br>　絶対にかわいくない声とか出てましたよね……！？」": "「아아아…",
    "「し、失礼しましたーっ！！」": "「하고, 실례했습니다—！！」",
    "ルノワールはそう言って執務室を飛び出してしまった。<br>……鍵を忘れて。": "르누아르는 그렇게 말해 집무실을 뛰쳐나갔다. <br>......열쇠를 잊어라."
}