{
    "怪力乱投": "괴력난투",
    "ある日の昼下がり。<br>いつも通り、美術館宛てに届いた手紙を確認していると、<br>パーティーへの招待状が来ていることに気づいた。": "어느 날 오후. <br> 평소대로, 미술관 앞으로 도착한 편지를 확인하고 있으면,<br>파티에의 초대장이 와 있는 것을 깨달았다.",
    "招待主の貴族とは、多少ながら面識がある。<br>屋敷のエントランスホールに彫刻を施してほしいと、<br>先日ドナテッロに依頼していた人物だ。": "초대주의 귀족이란 다소 면식이 있다. <br>저택의 입구 홀에 조각을 베풀고 싶으면,<br>전날 도나텔로에 의뢰하고 있던 인물이다.",
    "今回は、その彫刻の完成を祝うパーティーということらしい。<br>自分もドナテッロから相談に乗っていた案件なので、<br>なんとも感慨深いものがある。": "이번에는 그 조각의 완성을 축하하는 파티라는 것 같다. <br>자신도 도나텔로로부터 상담을 타고 있던 안건이므로,<br>정말 감개 깊은 것이 있다.",
    "こうして招待してもらえたのだ、ぜひ参加しよう。<br>さて、すぐに返事を書かなくては……。": "이렇게 초대해 주신 것이다, 꼭 참가하자. 음, 곧 대답을 쓰지 않으면…",
    "！？": "! ?",
    "……突然窓ガラスが割れて、“何か”が執務室の中に飛び込んできた。<br>と思ったら、そのままの勢いで反対の窓を突き破って出て行った。": "… … 갑자기 창유리가 깨져 “무언가”가 집무실 안으로 뛰어들어왔다. <br>라고 생각하면, 그대로의 기세로 반대의 창을 찌르고 나갔다.",
    "あまりにも速かったのでよく見えなかったが、鳥だろうか？<br>握りこぶしと同じくらいか、もっと小さいサイズだったようだが……。": "너무 빨랐기 때문에 잘 보이지 않았지만 새인가? <br> 주먹만큼이나 더 작은 사이즈였던 것 같지만…….",
    "「うぇぇぇんっ、館長ぉ～～っ！！」": "「으아아아, 관장ぉ~~읏!!」",
    "勢いよくドアが開いて、大きな泣き声が響き渡る。<br>が、聞き馴染みのある声だったので今度は慌てなかった。": "힘차게 문이 열리고 큰 울음소리가 울려퍼진다. <br>이, 듣기 익숙한 목소리였기 때문에 이번은 당황하지 않았다.",
    "彼女はドナテッロのイマージュ、ローリエだ。<br>いつも元気なローリエが泣いているのは珍しいが……。": "그녀는 도나텔로의 이마주, 로리에다. <br>언제나 건강한 로리에가 울고 있는 것은 드물지만…",
    "「どうした？　何かあったのか？」": "\"무슨 일이야? 무슨 일이 있었는가?\"",
    "「館長こそ、ケガしてない！？<br>　そこの窓、ガラス割れたよね！？」": "「관장이야말로, 부상하지 않는다!?<br> 거기의 창, 유리 깨졌어!?」",
    "「ん？　ああ、離れたところにいたから大丈夫だ。<br>　でも、なぜ窓のことを……？」": "\"응? 아, 떠난 곳에 있었으니까 괜찮다.<br> 하지만, 왜 창문을……?\"",
    "「うぅ……そこの窓ガラスを割ったの、ローリエなの」": "「으으…",
    "「……ローリエが？」": "「… … 로리에가?」",
    "「えっとね。今度、ドナちゃんの彫刻のお披露目パーティーがあって、<br>　ローリエもお呼ばれしてるんだけど、<br>　その時のためのプレゼントを探してて……」": "\"음. 이번에, 도나짱의 조각의 피로 파티가 있고, <br> 로리에도 불리고 있는데, <br> 그 때를 위한 선물을 찾고 있어…",
    "「そうしたら、河原ですっごくキレイな石を見つけたの！<br>　キラキラ光ってて、ステキな石！」": "「그렇게 하면, 하와라에서 굉장히 예쁜 돌을 발견했어!<br> 반짝반짝 빛나고, 멋진 돌!」",
    "「それをドナちゃんへのプレゼントにしようと思って、<br>　ドナちゃんに秘密でラッピングするために、<br>　サンソヴィーノちゃんに相談しに来たんだー♪」": "「그것을 도나쨩에게 선물로 하려고 생각하고, <br> 도나짱에게 비밀로 랩핑하기 위해서,<br> 산소비노쨩에게 상담하러 왔어-♪」",
    "「そういう事情で美術館に来たのか。<br>　確かにサンソヴィーノなら、そのくらいしてくれるだろうが……」": "「그런 사정으로 미술관에 왔는가.<br> 확실히 산소비노라면, 그 정도 해 줄 것이다…",
    "「……でね？　ドナちゃんが喜んでくれるお顔を想像してたら、<br>　嬉しくって、カラダがウズウズーってしちゃって……<br>　今すぐ思いっきり動きたくなって……」": "「…",
    "「その石を、ボールと間違えて投げちゃったの！」": "\"그 돌을 공과 잘못 던져 버렸어!\"",
    "「そんなことあるか……？」": "「그런 일 있나…",
    "「あるよー！　ローリエはよくある！<br>　嬉しい時って、カラダの中からチカラがぶわーって<br>　溢れてくる感じがするもん！」": "「있어요! 로리에는 자주 있다!",
    "「で、持っていた石を衝動的に投げてしまったと？」": "「그리고, 가지고 있던 돌을 충동적으로 던져 버렸다고?」",
    "「ううぅぅ……ごめんなさい。<br>　館長、本当にケガしてないの？<br>　ローリエが悲しむからって、ウソついたらいやだよ？」": "「으으으…",
    "「ああ、本当に無事だから心配しなくていい」": "\"아, 정말 무사하니까 걱정하지 않아도 돼\"",
    "「そっか……でも、すっごくビックリさせたよね。<br>　窓ガラスも割っちゃったし、本当にごめんなさい。<br>　考えずに動いちゃうの、ローリエの悪いクセだね……」": "「그런가…",
    "「そんなに落ち込むな。<br>　ちゃんと反省できたなら、それだけでも充分立派だ」": "「그렇게 우울하지 말아라.<br> 제대로 반성할 수 있었다면, 그것만으로도 충분히 훌륭한 것이다」",
    "「館長……」": "「관장…",
    "「それより、ローリエが投げた石を回収しよう。<br>　ドナテッロへのプレゼントにするんだろう？」": "\"그것보다, 로리에가 던진 돌을 회수하자.<br> 도나텔로에게 선물로 할까?\"",
    "「……うんっ。ありがとう、館長！」": "\"……응. 고마워, 관장!\"",
    "「それじゃ、さっきの石はローリエが責任持って見つけるね！<br>　お部屋のどこに行ったのかな？　出てこーい！」": "「그럼, 조금 전의 돌은 로리에가 책임 가지고 찾아낼게!<br> 방의 어디로 갔는지?",
    "……ローリエは持ち前の怪力で執務室の棚や机を軽々と押しのけ、<br>石が室内に転がっていないか探し始めた。": "……",
    "「あれ？ どこ行ったのー？<br>　うぅ～、見つからない……ドナちゃんにあげる石なのに……」": "「어라?",
    "焦るローリエを見て、止めた方がいいと思った。<br>このまま放っておいたら、強制的に部屋を模様替えされてしまう。<br>それに……。": "초조한 로리에를 보고 멈추는 것이 좋다고 생각했다. <br>이대로 놓아두면, 강제적으로 방을 재배치되어 버린다. <br>그것에.......",
    "「その石、執務室の中にはないと思うぞ」": "「그 돌, 집무실 안에는 없다고 생각해」",
    "「ふぇ？<br>　でも、さっき窓ガラスを割って入ってきたんじゃないの？」": "「후우?<br>ㅀ하지만, 조금 창유리를 깨고 들어온 거 아니야?」",
    "「いや、よく見ろ。窓ガラスは２枚割れているだろう？<br>　石が入ってきた窓と反対側の窓ガラスも割って、外に出ていったんだ。<br>　方角的に、中庭の方へ飛んでいったはず……」": "「아니, 잘 보라. 창유리는 2장 깨져 있을까?",
    "「あっ、ホントだ！　だから見つからなかったんだね！<br>　じゃあ中庭を探してくる！」": "「아, 정말이야! 그러니까 발견되지 않았구나!<br> 그럼 안뜰을 찾아온다!」",
    "ローリエは表情をぱっと輝かせ、納得した様子で頷くと、<br>すぐさま執務室を飛び出していった。": "로리에는 표정을 확실히 빛내, 납득한 모습으로 수긍하자, <br>바로 집무실을 뛰쳐나갔다.",
    "……心配だ。後を追おう。": "… … 걱정이다. 나중에 쫓는다.",
    "中庭に着くと、ローリエは既にしゃがみ込んで石を探していた。": "안뜰에 도착하자 로리에는 이미 쪼그리고 돌을 찾고 있었다.",
    "「う～ん……どこだろ……。<br>　もっと遠くに転がっていっちゃったのかなぁ」": "\"으~응……어디잖아……",
    "「って、あれ……館長？<br>　お仕事中なのに、お部屋から出てきていいの？」　。": "「라고, 저기…",
    "「石のことなら大丈夫だよ、ローリエが見つけるから！」": "「돌이라면 괜찮아, 로리에가 찾아내니까!」",
    "「そうは言っても、中庭から石ひとつ見つけようと思ったら大変だろう。<br>　手伝わせてくれ。どんな石なんだ？」": "\"그렇다고 해도, 안뜰에서 돌 하나 찾아내려고 하면 힘들 것이다.<br> 도와 줘. 어떤 돌이야?\"",
    "「んっとねー、白くて、すべすべしてて……<br>　キラキラしてて……これくらいの大きさの石！」": "「응, 하얗고, 미끄러져서…",
    "こぶし大のサイズのようだ。<br>それだけ大きいなら、ふたりで探せばすぐ見つかるだろう。<br>早速、手分けして探すことにする。": "주먹 큰 크기 같다. <br>그만큼 크면, 둘이서 찾아보면 곧 발견될 것이다. <br>조속히, 손으로 나누어 찾는다.",
    "…………探し始めてしばらく経ったが、見つからない。<br>白い石なんて目立つものだと思ったのだが……。": "………… 찾기 시작해 잠시 지났지만, 발견되지 않는다. 흰 돌이란 눈에 띄는 것이라고 생각했지만…",
    "「ううぅ……もっと遠くまで飛んでいっちゃったのかなぁ？」": "「우우…",
    "「いや、さすがにこれ以上遠くへは行っていないと思うが……」": "「아니, 과연 더 이상 멀리 가고 있지 않다고 생각하지만…",
    "「じゃあ、ローリエがうっかり乱暴に投げちゃったから、<br>　怖がって隠れてるとか？」": "「그럼, 로리에가 무심코 난폭하게 던져버렸으니까,<br> 무서워서 숨어 있다든가?」",
    "「生き物じゃないんだから、自分で隠れはしないだろう」": "\"생물이 아니니까, 스스로 숨기는 하지 않을 것이다\"",
    "「でも、こんなに見つからないんじゃ、そうとしか思えないよー。<br>　うううぅぅ……」": "「하지만, 이렇게 찾을 수 없어, 그렇게 밖에 생각할 수 없어—.<br>우우우…",
    "ローリエはまた泣き出しそうになっている。<br>なんとか元気づけてやりたいが、それには石を見つけるしかない……。": "로리에는 또 울기 시작했다. <br> 어떻게든 잘 지내고 싶지만, 거기에는 돌을 찾을 수밖에 없다.......",
    "……ん？　そういえば、ローリエは言っていたな。<br>白く、すべすべで、キラキラした石……と。<br>もしかすると……。": "……응? 그렇게 말하면, 로리에는 말하고 있었구나. <br>하얗고, 매끈매끈하고, 반짝반짝 빛나는 돌......과. <br>어쩌면…",
    "「……館長？　どうしたの？」": "「… … 관장? 어땠어?」",
    "「……ひとつ考えがある。<br>　もう少し待ってみよう」": "\"……하나 생각이 있다.<br> 좀 더 기다려보자\"",
    "やがて日は落ち、夜になった。<br>必要最小限の明かりはあるとはいえ、中庭もすっかり暗くなっている。": "이윽고 날이 떨어지고 밤이 되었다. <br>필요 최소한의 불빛은 있다고는 해도, 안뜰도 완전히 어두워지고 있다.",
    "「館長、もう夜になっちゃったよ？<br>　これじゃ、ますます石は見つからないんじゃ……」": "「관장, 벌써 밤이 되어버렸어?",
    "「いや、見つかったぞ。あそこの茂みだ」": "「아니, 발견됐어. 저기의 덤불이다」",
    "ぼんやりと光を放っている茂みを見つけ、指し示す。<br>枝葉をかき分けてみると、光源である白い石が枝に引っかかっていた。": "희미하게 빛을 발하는 덤불을 찾아 가리키는. 나뭇잎을 나누어 보면, 광원인 흰 돌이 가지에 걸려 있었다.",
    "「ふえっ！？　石が光ってる……！<br>　ローリエが持ってた時もキラキラしてたけど、<br>　こんなには光ってなかったのに……」": "「후엣!? 돌이 빛나고 있다…",
    "「ローリエから特徴を聞いて、もしかしたらと思ったんだ。<br>　これは日光をたくわえて、暗闇で発光する珍しい種類の石だ」": "「로리에로부터 특징을 듣고, 어쩌면 하고 생각했어.",
    "「この間、ドナテッロに彫刻向きのいい素材がないか相談された時に、<br>　色々と調べて、こういう石があるのを知っていたんだ」": "「이동안, 도나텔로에 조각 방향이 좋은 소재가 없는지 상담되었을 때,<br> 여러가지 조사해, 이런 돌이 있는 것을 알고 있었어」",
    "「そうなの？」": "「그런 거야?」",
    "「ああ。ただ、彫刻に使えるほど安定して量が採れないものだから、<br>　結局ドナテッロには伝えなかったけどな」": "\"아. 다만, 조각에 사용할 수 있을 만큼 안정적으로 양을 채취할 수 없는 것이니까,<br> 결국 도나텔로에게는 전하지 않았지만\"",
    "「じゃあ、この石はドナちゃんも初めて見るかもしれないんだ！<br>　えへへー、光るのを見たらびっくりしてくれるかも！」": "「그럼, 이 돌은 도나쨩도 처음으로 볼지도 모르겠어!",
    "「館長って、ローリエが知らないようなこと、たくさん知ってるんだね！<br>　やっぱりすごい！」": "「관장은, 로리에가 모르는 것, 많이 알고 있구나!<br> 역시 대단해!」",
    "無邪気にはしゃぐローリエを微笑ましく見下ろしながら、<br>光る石を差し出し、彼女に手渡す――": "순진하게는 쪼그리는 로리에를 미소 짓게 내려다 보면서, <br>빛나는 돌을 내밀어, 그녀에게 건네준다――",
    "「……！？」": "「……!?」",
    "……手渡した瞬間、ローリエの手の上で石は真っ二つに割れてしまった。": "…… 건네준 순간, 로리에의 손 위에서 돌은 두개로 갈라져 버렸다.",
    "そういえば、この種類の石はかなり脆かったはずだ。<br>ガラスを割った時の衝撃で、既にひび割れていたのだろう。": "그러고 보니 이 종류의 돌은 꽤 부서졌을 것이다. <br>유리를 깨졌을 때의 충격으로 이미 금이 가고 있었을 것이다.",
    "「えぅっ……うっ……うわぁぁぁんっ！！」": "「에에… … 으…",
    "「ローリエ……」": "「로리에…",
    "「せっかく、館長が見つけてくれたのに……<br>　ドナちゃんが喜んでくれると思ったのに……。<br>　割れちゃった……ひくっ、ふぇぇんっ……！」": "「모처럼, 관장이 찾아주었는데…",
    "笑顔から一転、大粒の涙を流すローリエ。<br>このままでは、あまりにも気の毒だ。<br>なんとかする方法は……。": "웃는 얼굴로부터 일전, 큰 곡물의 눈물을 흘리는 로리에. <br>이대로는, 너무나 마음의 독이다. <br> 어떻게든 하는 방법은…",
    "「……よし。その石を貸してくれ、ローリエ」": "「… … 좋아. 그 돌을 빌려줘, 로리에」",
    "「ぐすんっ……館、長……？」": "「구순……관, 장……?」",
    "「わぁぁっ！！　すごい、館長すごいっ！<br>　最初より、もっとステキなプレゼントになったよー！」": "「와아아아!! 대단해, ​​관장 대단해!<br> 처음보다, 더 멋진 선물이 됐어-!」",
    "無邪気に目を輝かせてはしゃぐローリエの手には、<br>あの石を使ったイヤリングが握られている。": "순진하게 눈을 빛나게 하는 로리에의 손에는, <br>그 돌을 사용한 귀걸이가 잡혀 있다.",
    "「館長って、こんなこともできたんだね！<br>　ローリエは不器用だから、とても思いつかなかったけど……」": "「관장은, 이런 일도 할 수 있었구나!",
    "「自慢できるような腕じゃないぞ。<br>　素人の加工だからな」": "\"자랑할 수 있는 팔이 아니야.<br> 아마추어의 가공이니까\"",
    "「そんなことないよ！　本当にかわいいイヤリング！<br>　ドナちゃんも絶対気に入ってくれるよ！」": "「그런 일 없어! 정말 귀여운 귀걸이!<br> 도나쨩도 절대 마음에 들어줄게!」",
    "ローリエは満面の笑顔を浮かべ、ひとしきり大喜びすると、<br>こちらに駆け寄って顔を見上げてきた。": "로리에는 만면의 미소를 띄우고, 한결같이 기뻐하자, <br>여기에 달려 얼굴을 올려다 왔다.",
    "「今日はローリエをたくさん助けてくれてありがとう、館長。<br>　館長のおかげで、最高のプレゼントができるよ！」": "\"오늘은 로리에를 많이 도와 주셔서 감사합니다, 관장.<br>관장 덕분에 최고의 선물을 할 수 있어요!\"",
    "「いや、こっちは少し後押ししただけだ」": "「아니, 이쪽은 조금 뒷받침했을 뿐이다」",
    "「ドナテッロにとってなにより嬉しいものは、<br>　石でもイヤリングでもなく、<br>　お祝いをしてくれるローリエの気持ちそのものだと思うぞ」": "「도나텔로에게 있어서 무엇보다 기쁜 것은, <br>돌도 귀걸이도 아니고,<br>축하를 해 주는 로리에의 기분 그 자체라고 생각해」",
    "「えへへー……♪　そうかな。<br>　そうだといいな！」": "「에헤헤… … ♪ 그럴까.",
    "嬉しそうなローリエを見ていると、こちらもつられて頬が緩んでくる。": "기쁜 로리에를 보고 있으면, 이쪽도 붙어 뺨이 느슨해진다.",
    "今日、最初は泣き顔で執務室に飛び込んできたローリエだったが、<br>無事に笑顔を取り戻すことができて本当によかった。<br>心からそう思うのだった。": "오늘, 처음에는 울고 얼굴로 집무실에 뛰어들어온 로리에였지만, <br>무사히 미소를 되찾을 수 있어서 정말로 좋았다. <br> 진심으로 그렇게 생각하는 것이었다."
}