{
    "水浴画に重ねる想い": "수욕화에 겹치는 마음",
    "セザンヌとプールに行った翌朝のこと。<br>美術館のエントランスで、画材を持ったセザンヌにバッタリと会った。": "세잔과 수영장에 간 다음날 아침 일. <br>미술관의 입구에서, 화재를 가진 세잔느를 확실히 만났다.",
    "「館長さん、おはようございます～。<br>　これからお仕事ですか～？」": "「관장씨, 안녕하세요~.<br> 앞으로 일합니까~?」",
    "「ああ、今日はずっと美術館で仕事をするつもりだ。<br>　そういうセザンヌはどこかに出かけるのか？」": "\"오, 오늘은 계속 미술관에서 일할 생각이다.<br> 그런 세잔은 어딘가에 나갈까?\"",
    "「はい～。館長さんのおかげで必要な観察もできましたし、<br>　今日はお気に入りの泉に行って、絵を描いてこようかと～」": "\"네~. 관장님 덕분에 필요한 관찰도 할 수 있었고, <br> 오늘은 마음에 드는 분수에 가서 그림을 그려보자고~\"",
    "「泉……というと、もしかしてそこが水浴画の舞台なのか？」": "「이즈미…",
    "「ええ、そうするつもりです～」": "「그래, 그럴 생각입니다～」",
    "プールで泳いでいた人々の表情や姿を参考にはするが、<br>水浴の舞台には自分の好きな泉を選ぶというわけか。<br>自然を愛するセザンヌらしい判断だ。": "수영장에서 헤엄치고 있던 사람들의 표정이나 모습을 참고로는 하지만, <br>수욕의 무대에는 자신이 좋아하는 샘을 선택하는 것인가. <br>자연을 사랑하는 세잔느다운 판단이다.",
    "「今日はなんだか、すごくはかどりそうな気がするんです～。<br>　館長さんのおかげですね～」": "\"오늘은 왠지, 굉장히 어리석은 것 같은 생각이 듭니다~.<br>관장씨 덕분이네요~\"",
    "「大したことはしてないが、役に立てたならよかった。<br>　それじゃ、気をつけて行ってくるんだぞ」": "\"큰 일은 하지 않았지만, 도움이 되었다면 좋았다.",
    "「はい。館長さんも、お仕事がんばってくださいね～」": "「네. 관장님도, 일 노력해 주세요~」",
    "セザンヌはぺこりと一礼すると、上機嫌で門から出ていった。<br>さて、こっちも自分の仕事に集中するとしよう……。": "세잔은 페코리와 일례하자 상쾌하고 문에서 나갔다. 음, 이쪽도 자신의 일에 집중한다고 하자…",
    "「んん～……っ、ふう。<br>　終わった終わった」": "「응~…",
    "今日の仕事も無事に終わり、大きく伸びをした。<br>外はもう日が傾きかけている時間だ。": "오늘의 일도 무사히 끝나고 크게 성장했다. <br>외는 이제 날이 기울어지고 있는 시간이다.",
    "「セザンヌはもう絵を描き終えて帰っているだろうか。<br>　いや、終わってないだろうな……」": "\"세잔느는 이미 그림을 그리면서 돌아가고 있을까.<br> 아니, 끝나지 않을 것이다......\"",
    "失礼かとは思いつつも、彼女の遅筆さを思い出して即座に断定した。<br>流石に夜になったら帰るかもしれないが、<br>今頃ならまだ泉にいる可能性が高そうだ。": "실례라고는 생각하면서도 그녀의 지필함을 떠올리고 즉시 단정했다. <br>유석에 밤이 되면 돌아갈지도 모르지만,<br>지금이라면 아직 샘에 있을 가능성이 높을 것 같다.",
    "昨日の成果がどうなったのか、確かめてみたい。<br>セザンヌが好きな泉の場所なら覚えているので、<br>少し様子を見に行くことにした。": "어제의 성과가 어떻게 된지, 확인해보고 싶다. <br>세잔을 좋아하는 샘의 장소라면 기억하고 있기 때문에,<br>조금 모습을 보러 가기로 했다.",
    "記憶を頼りに、泉の近くまでやってきた。<br>水のせせらぎが耳に心地よく、穏やかな気持ちになる。": "기억을 의지하여 샘 근처까지 왔다. <br>물의 시끄러움이 귀에 기분 좋고, 온화한 기분이 된다.",
    "泉のほとりにイーゼルが立てられているのを発見した。<br>しかし肝心のセザンヌの姿は見えない。<br>どこかへ行ってしまったのだろうかと、辺りを見回す――": "샘의 기슭에 이젤이 세워져 있는 것을 발견했다. <br>그러나 중요한 세잔의 모습은 보이지 않는다. 어딘가에 가버렸을까, 주변을 둘러본다――",
    "「ふんふ～ん……♪　ふふふん、ふ～ん……♪」": "「푹푹~응…",
    "すると、セザンヌは泉の中にいた。<br>上機嫌に鼻歌を歌いながら、ぱちゃぱちゃと小さな水音を立てて、<br>水着姿で水浴びを楽しんでいるようだ。": "그러자 세잔은 샘 속에 있었다. <br>상기 싫게 콧노래를 부르면서, 파파파와 작은 물소리를 세워,<br>수영복 차림으로 수욕을 즐기고 있는 것 같다.",
    "……きれいだ。<br>まるで童話に出てくる泉の精霊のような、幻想的な美しさがある。<br>声をかけるのも忘れて、じっと見つめてしまう。": "…… 예쁘다. 마치 동화에 나오는 샘의 정령과 같은 환상적인 아름다움이 있다. <br>소리를 내는 것도 잊고, 가만히 응시해 버린다.",
    "「……あら？」": "\"......어머?\"",
    "すると、やがてセザンヌもこちらに気づいた。<br>たちまちその表情が笑顔に変わっていく。": "그러자 이윽고 세잔도 이쪽을 깨달았다. <br>우리 바로 그 표정이 미소로 바뀌어 간다.",
    "「館長さん！　こんなところまで来てくれるなんて……。<br>　わざわざわたしの様子を見に来てくださったんですか～？」": "「관장씨! 이런 곳까지 와준다니…",
    "嬉しそうに少しはしゃぎながら、セザンヌは泉を出て近づいてきた。<br>小さな布地に支えられた豊満な膨らみがゆさゆさと揺れる。": "기쁜 듯 조금은 빠져들면서 세잔은 샘을 나와 다가왔다. <br>작은 패브릭에 지탱된 풍만한 팽창이 유사유사와 흔들린다.",
    "「あ、ああ、少し気になったからな。<br>　きっとまだ泉にいるだろうと思って……」": "「아, 아아, 조금 신경이 쓰였으니까.<br> 반드시 분수에 있을 거라고 생각해…",
    "「それで、お忙しいのにここまで来てくださったんですね～。<br>　とっても嬉しいです」": "\"그래서 바쁘지만 여기까지 와주셨네요~.<br> 매우 기쁩니다\"",
    "そう言ってセザンヌが自らの腕を寄せると、深い谷間が強調される。<br>視線を吸い寄せられそうになり、慌てて胸から目をそらした。": "그렇게 말해 세잔느가 스스로의 팔을 대면 깊은 골짜기가 강조된다. <br>시선을 들이마시게 되고, 당황해서 가슴에서 눈을 돌렸다.",
    "そらした視線の先に、先ほどのイーゼルを捉えた。<br>制作途中のキャンバスが立てかけたままになっている。<br>そこに描かれていたものを見た瞬間、思わず目を見張った。": "소름 끼치는 시선 끝에 방금전의 이젤을 포착했다. <br>제작 도중의 캔버스가 세워진 채로 되어 있다. 거기에 그려져 있던 것을 본 순간, 무심코 눈을 바라보았다.",
    "「えっ……！？<br>　かなり進んでいるじゃないか」": "「엣…",
    "「ふふ、言ったでしょう～？<br>　今日はすごくはかどりそうな気がするって」": "「후후, 말했잖아~?<br> 오늘은 굉장히 어리석은 것 같은 생각이 든다고」",
    "そう言っておいて、実は全然進まないというオチかと思った……<br>ということは黙っておこう。": "그렇게 말해두고, 실은 전혀 진행되지 않는다는 걸까라고 생각했다…",
    "「今日はずいぶん筆が乗っているんだな」": "\"오늘은 상당히 붓이 타고 있어\"",
    "「はい、わたしにしてはかなりいいペースで進んでますよ～。<br>　なので、今はちょっと息抜きで水浴びを楽しんでたところなんです」": "「네, 나에게는 꽤 좋은 페이스로 진행하고 있어요~.<br>이므로, 지금은 조금 숨막히고 수욕을 즐겼던 곳이에요」",
    "「この辺りに人が来ることはほとんどないので、<br>　いっそ裸になっちゃおうかと迷ったんですけど～……。<br>　念のため水着に着替えておいて正解でした～」": "「이 근처에 사람이 오는 것은 거의 없기 때문에, <br> 벌써 알몸이 되어버릴까 헤매었습니다만~…",
    "「そ、そうか……」": "「그, 그럴까…",
    "そんなことを言われると残念なような、ホッとしたような……。<br>いや、裸を見ていたら今の比ではないくらい気まずくなっていただろう。<br>水着を着ていてくれてよかった。": "그런 것을 말해지면 유감스러운, 안심한 것 같은… <br>아니, 알몸을 보고 있으면 지금의 비율이 아닐 정도로 어색해졌을 것이다. <br>수영복을 입고 있어서 좋았다.",
    "「……昨日のプールでもそうでしたけど、<br>　こうして水浴びをしていると、昔を思い出します～」": "「…",
    "「昔、というと？」": "「옛날이라고 하면?」",
    "「まだ子供の頃、故郷で過ごした日々のことです。<br>　夏になると、親友たちと一緒に近くの川まで行って、<br>　泳いだり水遊びをしたりして過ごしたものでした」": "\"아직 어릴 적, 고향에서 보낸 날들의 일입니다.<br>여름이 되면, 친구와 함께 근처의 강까지 가서,<br>수영하거나 물놀이를 하거나 보내던 것이었습니다\"",
    "「それこそ日が暮れるまで水辺で遊んで、<br>　心配になったお母さんが呼びに来て、怒られたこともありました～。<br>　ああ、本当に懐かしいです……」": "\"그야말로 날이 살 때까지 물가에서 놀고, <br> 걱정이 된 엄마가 부르러 와서, 화난 적도 있었습니다~.<br> 아, 정말 그리워요......\"",
    "過ぎ去った日々に想いを馳せるように、セザンヌは遠い目をした。<br>寂しがるような雰囲気はなく、ただうっとりと彼方を見つめている。<br>きっとかけがえのない思い出なのだろう。": "지나간 날마다 마음을 느낄 수 있도록 세잔은 먼 눈을 떴다. <br>외로운 분위기는 없고, 단지 억울하게 그분을 바라보고 있다. <br>분명 갈수 없는 추억일 것이다.",
    "「幼い頃から水に慣れ親しんできたのか……。<br>　どうりで、あんなに泳ぐのがうまかったわけだ」": "「어렸을 때부터 물에 익숙해져 왔는지… …",
    "「ふふふっ、館長さんに褒めてもらえると嬉しいです～。<br>　それで、肝心の絵の方はどうですか～？」": "「후후훗, 관장님에게 칭찬해 주시면 기쁩니다~.<br>그래서, 중요한 그림은 어떻습니까~?」",
    "「もちろん、筆が乗っているだけあって絵の出来も素晴らしいぞ。<br>　まだ描きかけなのに、活き活きとしたエネルギーが伝わってくる。<br>　傑作になるって確信があるよ」": "「물론, 붓이 타고 있을 뿐이어서 그림의 할 수 있는 것도 훌륭하다.",
    "描きかけの水浴画には、セザンヌの輝かしい青春の思い出と、<br>昨日観察したプールでたわむれる人々の像が合わさり、<br>厚みのある表現を生み出している。": "그려진 수욕화에는 세잔느의 빛나는 청춘의 추억과 <br>어제 관찰한 수영장에서 휘어지는 사람들의 동상이 합쳐져,<br>두꺼운 표현을 만들어내고 있다.",
    "「以前セザンヌがキャンプで描いていた山の絵もそうだったが、<br>　こうして話を聞いて、セザンヌの芸術性を形作った原点に触れると、<br>　とても光栄な気分になるな」": "「이전 세잔느가 캠프로 그려놓고 있던 산의 그림도 그랬지만,<br> 이렇게 이야기를 듣고, 세잔느의 예술성을 형성한 원점에 접하면,<br>매우 영광스러운 기분이 되지마」",
    "「館長さんったら……わたしにはもったいないお言葉です。<br>　こちらこそ、光栄ですよ～……」": "「관장 씨라면… … 나에게는 아까운 말입니다.",
    "セザンヌは顔を赤らめて照れつつ、まんざらでもない様子だ。<br>精神的にもかなり安定しているようだし、<br>この調子なら水浴画は遠からず完成するだろう。": "세잔느는 얼굴을 붉히고 쑥스러워하면서 잔잔하지 않은 모습이다. <br>정신적으로도 꽤 안정되어 있는 것 같고,<br>이 상태라면 수욕화는 멀지 않고 완성할 것이다.",
    "「プールに付き合った甲斐があったみたいでよかった。<br>　それじゃ、そろそろ帰るよ」": "「풀에 사귀는 보람이 있었던 것 같아서 좋았다.<br> 그럼, 이제 돌아갈게」",
    "「あ……お帰りになるんですか？」": "「아… … 돌아가시겠습니까?」",
    "「ああ、セザンヌの様子を見に来るって目的は果たしたしな。<br>　セザンヌも今から帰るつもりなら、そのくらいは待つが……」": "「아아, 세잔느의 모습을 보러 온다고 목적은 완수했고.<br>세잔느도 지금부터 돌아갈 생각이라면, 그 정도는 기다리지만…",
    "「いえ、そうではないんですけど～……。<br>　この絵、実はまだ気になるところがありまして……」": "「아니, 그렇지는 않습니다만~…",
    "気になるところ……？<br>セザンヌの言葉に首をかしげながら、キャンバスを覗き込んでみる。": "신경이 쓰이는 곳… <br> 세잔느의 말에 목을 긁으면서, 캔버스를 들여다 본다.",
    "「この水浴画、女性はよく描けたと思うんですが、<br>　男性の描線はまだ手を入れたいと思っているんです～」": "「이 수욕화, 여성은 잘 그릴 수 있었다고 생각합니다만, <br> 남성의 묘선은 아직 손을 넣고 싶어요~」",
    "「……言われてみれば、確かに……。<br>　男性の方はなんというか、少し描き込みが甘い印象もあるな」": "「… … 말해 보면, 확실히…",
    "「……じつは昨日プールに行った時、<br>　男性の体については、あまり観察できなかったんですよ～。<br>　流石にじっと見つめるのは気まずくて……」": "「…",
    "そうだったのか……と納得すると同時に、<br>セザンヌがなにを言おうとしているのかも理解できた。": "그랬는지… …",
    "「ですから、その……。<br>　館長さんにご協力いただきたいんですが～……」": "「그러니까, 그…",
    "「……わかった、みなまで言うな。<br>　じっくり体を観察させてくれる男がいればいいんだろう？<br>　任せてくれ」": "「… … 알았어, 모두까지 말하지 마.",
    "美術館の長として、創作のためならば藝術家への協力は惜しまない。<br>その決意を胸に、自らの上半身を包む衣服に手をかけた。": "미술관의 장으로서 창작을 위해서라면 예술가에의 협력은 아끼지 않는다. <br>그 결의를 가슴에, 스스로의 상반신을 감싸는 의복에 손을 걸었다.",
    "勢いよく服を脱ぎ捨て、上半身裸になる。<br>そして先ほど見た水浴画の男性のポーズをイメージしながら、<br>水辺に腰をおろした。": "힘차게 옷을 벗고 버리고 상반신 알몸이 된다. <br>그리고 앞서 본 수욕화의 남성의 포즈를 이미지하면서,<br>물가에 허리를 내렸다.",
    "「俺がセザンヌのモデルになろう。<br>　いい作品を作るためなら、時間がかかっても構わない。<br>　参考にして描いてくれ」": "\"내가 세잔의 모델이 되자.<br> 좋은 작품을 만들기 위해서라면, 시간이 걸려도 상관 없다.<br> 참고로 그려줘\"",
    "「館長さん……！　ありがとうございます～。<br>　とっても助かります～！」": "「관장씨… … ! 고마워요~.",
    "セザンヌはこちらの熱意に感激してくれた様子で、<br>自らが水着であることも忘れたのか、そのまま筆をとった。": "세잔느는 이쪽의 열의에 감격해 준 모습으로, <br>스스로가 수영복인 것도 잊었는지, 그대로 붓을 취했다.",
    "「遠慮なくモデルにさせてもらいますね～。<br>　絶対、素晴らしい絵を描いてみせますから。<br>　楽しみにしててください、館長さん！」": "\"저것 없이 모델로 만들어 주네요~.<br> 절대, 멋진 그림을 그려 보니까요.<br> 기대해 주세요, 관장님!\"",
    "威勢よく断言して、セザンヌはキャンバスに筆を走らせていく。<br>いくら筆が乗っていても帰りは遅くなってしまうだろうが、<br>それでも構うまい。": "위세 잘 단언하고, 세잔느는 캔버스에 붓을 달리게 한다. <br>아무리 붓이 타고 있어도 돌아오는 것은 늦어져 버리겠지만,<br>그래도 상관없다.",
    "こうしてモデルをしたことも、いつか懐かしい思い出になって、<br>さっきのように笑いながら語り合える時が来るはずだ。<br>そう思えば、こんな夏の日もいいだろう――": "이렇게 모델을 한 것도, 언젠가 그리운 추억이 되어, <br>아까처럼 웃으면서 이야기할 때가 올 것이다. <br>그렇게 생각하면, 이런 여름의 날도 좋을 것이다――"
}