{
    "探究心": "탐구심",
    "「あれは……」": "「저것은…",
    "ある日美術館の廊下を歩いていると、中庭にひとつの人影を見た。<br>これが陽の差す時間ならばさして気にもしないが、今は真夜中だ。": "어느 날 미술관의 복도를 걷고 있으면, 안뜰에 하나의 인영을 보았다. <br>이것이 양이 꽂는 시간이라면 그렇게 신경쓰지 않지만, 지금은 자정이다.",
    "藝術家たちがアイデアを求めて深夜さまようことは珍しくもないものの、<br>やはり少し気になって様子を見に向かう。": "예술가들이 아이디어를 찾아 심야 방황하는 것은 드물지 않지만, <br> 역시 조금 신경이 쓰여져 모습을 보러 향한다.",
    "「…………」": "「…………」",
    "そこに居たのはツァオだった。<br>芝生に足を投げ出し、顔を真上に向けるほどの角度で<br>夜空を見上げている。": "거기에 있었던 것은 자오였다. <br>잔디에 다리를 던져, 얼굴을 바로 위를 향할 정도의 각도로<br>밤 하늘을 올려다보고 있다.",
    "「……おや、館長」": "「… …아, 관장」",
    "声をかけるとすぐに気づいて、ツァオはこちらを見た。": "말을 걸자마자 눈치채자, 자오는 이곳을 보았다.",
    "「どうしたんだ、こんな時間に」": "\"무슨 일이야, 이런 시간에\"",
    "「いえ……ちょっと」": "「아니… … 조금」",
    "そう言って、妙にすました様子で、<br>空を指さして見せるツァオ。": "그렇게 말하고, 묘하게 미안한 모습으로, <br>하늘을 가리키고 보여주는 차오.",
    "「星を眺めていたんですよ。<br>　新たなひらめきのために」": "\"별을 바라보고 있었어요.<br> 새로운 히라메키를 위해서\"",
    "「よければ君もいかがです？<br>　一緒に得ましょうよ」": "\"좋으면 너도 어떻습니까?<br> 함께 얻자\"",
    "「ひらめきとかインスピレーションとか時代を揺るがす大発見とか！」": "「히라메키라든지 영감이라든지 시대를 흔드는 대발견이라든지!」",
    "簡単に得られそうにないものも混じっているが、<br>しかし星を眺めるのは悪くない。<br>頷いて彼女の隣に座り、同じように夜空を見上げる。": "쉽게 얻을 수 없는 것도 섞여 있지만, <br> 그러나 별을 바라보는 것은 나쁘지 않다. <br> 끄덕이고 그녀 옆에 앉아 똑같이 밤하늘을 올려다본다.",
    "「ひらめきというのは、いつ、どこから、どのようにして<br>　生まれるかわかりません」": "\"히라메키는 언제, 어디서, 어떻게 \\ n 태어날지 모르겠습니다.\"",
    "「そして、ほんの些細なひらめきが……<br>　それまでに蓄積された膨大な知識を繋ぎ合わせ、<br>　驚くような大発見に繋がったりするのです」": "\"그리고 단지 사소한 번쩍임이…",
    "「だから私はこうして常に“なにかをやる”ことにしているのです」": "\"그래서 나는 이렇게 항상 \"무언가를 한다\"고 하고 있습니다\"",
    "「風景を、直接ではなく敢えて水面に映して眺めてみたり。<br>　眠くもないのに眠ってみたり。<br>　食事の時間にデザートから先に食べたり」": "\"풍경을, 직접이 아니라 감히 수면에 비추어 바라보거나.<br> 졸리지도 않지만 잠들어 보거나.<br> 식사 시간에 디저트에서 먼저 먹거나\"",
    "「こうして、真夜中の中庭で過ごすこともそのひとつです」": "\"이렇게 한밤중 안뜰에서 보내는 것도 그 하나입니다\"",
    "「刺激、と、静寂。<br>　これは一見して相反するものに見えますが、<br>　しかし静寂に耳を澄ませることで聞こえてくるものもありますからね」": "「자극, 라고, 정숙.",
    "たしかに深夜の中庭はひどく静かだ。<br>ひとの声も影もない。<br>ただ時折、風が揺らす葉擦れの音がする程度だ。": "확실히 심야의 안뜰은 심하게 조용하다. <br>사람의 목소리도 그림자도 없다. <br> 단지 때때로 바람이 흔들리는 잎 문지르는 소리가 날 정도다.",
    "ツァオもそうした環境に影響されているのか、<br>あるいは静けさを壊さないように意識しているのか、<br>喋り方も静かで、普段よりおとなしかった。": "차오도 그런 환경에 영향을 받고 있는지, <br> 혹은 평온함을 깨지 않도록 의식하고 있는지, <br> 말하는 방법도 조용하고, 평소보다 얌전했다.",
    "ツァオは研究を前に視野狭窄になりがちなのかと思っていたが。<br>先日の偽書の一件といい、そうではない様子がいくつも垣間見える。": "차오는 연구를 전에 시야 협착이 되기 쉽다고 생각했지만. <br> 요전날의 위서의 일건이라고 하고, 그렇지 않은 모습이 몇개나 엿볼 수 있다.",
    "「ちょっと、ツァオのことを誤解していたかもしれないな」": "\"잠깐, 자오를 오해했을지도 모른다\"",
    "「誤解？　とは？」": "「오해? 란?」",
    "「いや……なんというか。<br>　意外としっかりしているんだなと思って」": "「아니… … 뭐라고 할까.",
    "「なん！　ですと！」": "「뭐야! 라고!」",
    "少し冗談めかして言ってみると、<br>ツァオも大きなリアクションで返してくる。": "조금 농담을 하고 말해 보면, <br>차오도 큰 리액션으로 돌려준다.",
    "「急になんですか急に！<br>　意外とってなんですか意外とって！<br>　しっかりせずして良質な研究ができると思ってるんですか！」": "\"갑자기 무엇입니까 갑자기!<br> 의외로 무엇입니까 의외로!<br> 확실히 하지 않고 양질의 연구를 할 수 있다고 생각하고 있습니까!\"",
    "「しっかりせずして研究できず！」": "「확실히 하지 않고 연구할 수 없어!」",
    "「いや、ごめんごめん。<br>　２回言わなくていいだろう」": "\"아니, 미안해.<br> 두 번 말하지 않아도 되겠지\"",
    "「館長こそごめんを２回言ってるところが真剣味足りませんよ！」": "「관장이야말로 미안을 2회 말하고 있는 곳이 진지한 맛 부족해요!」",
    "先ほどの静かな様子はどこへやら。<br>賑やかにむくれるツァオと、しばらくじゃれ合うような会話を交わす。": "방금전의 조용한 모습은 어디로든. 활기찬 짜오와 잠시 어울리는 대화를 나눈다.",
    "「ところで……。<br>　ツァオの研究っていうのは、イマージュ化についてだったよな」": "「그런데… …",
    "じゃれ合いも一段落したところで、不意に気になって尋ねた。": "서로 얽혀도 단락한 곳에서, 갑자기 신경이 쓰여 물었다.",
    "「そうです。<br>　正確には、もう少し広い範囲での“魔法”についてですが」": "\"그렇습니다.<br> 정확하게는, 좀 더 넓은 범위에서의\"마법\"에 대해서입니다만\"",
    "「でも核としてはたしかに、<br>　イマージュ化の原理、藝術家とイマージュの関係……<br>　そういったものでしょうか」": "「하지만 핵으로서는 확실히, <br>이마주화의 원리, 예술가와 이마주의 관계…",
    "「その仕組みについてはまだ謎が多いです。<br>　この辺りを解き明かせば……」": "「그 구조에 대해서는 아직 수수께끼가 많습니다.<br> 이 근처를 밝혀내면…",
    "「……私がイマージュとして生まれた“意味”も、<br>　わかるかもしれませんのでね」": "「…",
    "「それに、死の芸術への対策にもなるかもですしね」": "「게다가 죽음의 예술에 대한 대책이 될지도 모르겠네요」",
    "「あとは、……うん。<br>　やっぱり、単純にそういった“知らないことを知る”のが、<br>　楽しいのです。私は」": "「그리고는, … … 응.",
    "再び落ち着いた口調と表情になっていたツァオは、目を細める。": "다시 차분한 어조와 표정이 되어 있던 차오는 눈을 가늘게 한다.",
    "「いつか、研究がもう少し納得いく形でまとまったら。<br>　私はそれを本にしたいと思ってます」": "「언젠가, 연구가 좀 더 납득해가는 형태로 정리되면.<br> 나는 그것을 책으로 하고 싶습니다」",
    "「私自身の――イマージュのツァオの存在を、形に残したいのです」": "「나 자신의――이마주의 자오의 존재를, 형태에 남기고 싶습니다」",
    "芸術品が人型をとるようになったもの。<br>それがイマージュだ。": "예술품이 인형을 취하게 된 것. <br>그것은 이마주입니다.",
    "だからある意味、“自分を残す”などという努力をしなくとも、<br>彼女の存在はただの人間などより、よほど長くこの世に残る。": "그러니까 어떤 의미, “자신을 남긴다” 등이라는 노력을 하지 않아도, <br>그녀의 존재는 단순한 인간 등보다, 훨씬 길게 이 세상에 남는다.",
    "それでもツァオは“イマージュとしての自分”を、形に残したいと言う。<br>そこに込められた想いを思って、星空を見上げる。": "그래도 차오는 “이마주로서의 자신”을 모양에 남기고 싶다고 한다. 거기에 담긴 마음을 생각해, 밤하늘을 올려다본다.",
    "「そういうことをですね！<br>　自分が一番楽しいことをやりつつ目標に据えられるんですよ！<br>　お得と思いませんか！？」": "「그런 일이군요!<br> 자신이 제일 즐거운 일을 하면서 목표에 정착할 수 있어요!<br>유익하다고 생각하지 않습니까!?」",
    "また賑やかな気配を伴って、ツァオが隣で声を弾ませる。": "또 활기찬 기색을 따라 차오가 옆에서 목소리를 낸다.",
    "「はは、お得か。<br>　まぁたしかに」": "「하하, 유익인가.<br>　뭐 확실히」",
    "「館長はいっぱい知りたくないですか？<br>　知らないこと！」": "「관장은 가득 알고 싶지 않습니까?<br> 모르는 것!」",
    "「そうだな、知りたいな。<br>　だからツァオの気持ちも少しわかるよ」": "「그렇구나, 알고 싶다.",
    "「でも今はそれより……皆と一緒にいたいっていうのが、<br>　自分にとっての一番の優先事項かな」": "「하지만 지금은 그것보다…",
    "「一緒に……いたい？」": "「함께… … 싶어?」",
    "「そう。<br>　仲間と一緒に、美術館を大きくしたい。<br>　街の平和を守って、芸術の素晴らしさを広めたい」": "\"그래.<br> 동료와 함께, 미술관을 크게 하고 싶다.<br> 거리의 평화를 지키고, 예술의 훌륭함을 넓히고 싶다\"",
    "「仲間の成長を見守りながら、自分も成長して……<br>　そして美術館をもっともっと大きく成長させたい。<br>　そういうことを全部ひっくるめての、皆と一緒にいたい、だ」": "「동료의 성장을 지켜보면서, 자신도 성장해…",
    "言葉にするのは少し気恥ずかしい気もしたが……<br>ツァオの素直な吐露や静かな夜の空気にあてられて、<br>そんなことを伝えてみる。": "말로 하는 것은 조금 부끄러운 생각도 했는데…",
    "「成、長……」": "「나리, 긴…",
    "「だからまぁ、なんだ。<br>　ツァオの研究にも、いくらでも協力したいと思ってる。<br>　これからも一緒に――」": "「그러니까 뭐, 뭐야.<br>차오의 연구에도, 얼마든지 협력하고 싶다.<br> 앞으로도 함께――」",
    "「――そうか、成長！」": "「――그런가, 성장!」",
    "言葉の途中で、ツァオが勢いよく立ち上がる。": "말의 도중에, 자오가 기세 잘 일어난다.",
    "「な、ど、どうかしたか？<br>　ツァ……」": "「뭐, 어때, 어땠어? <br>차…",
    "「成長、成長、なるほど！<br>　見えてきた、見えてきました！」": "\"성장, 성장, 과연!<br> 보이는, 보아 왔습니다!\"",
    "「もしかして作品とは藝術家の手で生み出された時点では<br>　未完成なのでは？　誰の目にも触れないのならばそこに<br>　芸術的な価値は発生しないとも言える？」": "「혹시 작품이란 예술가의 손으로 만들어진 시점에서는<br> 미완성인 것은 아무도?",
    "「人間も、イマージュも、誰かに見られ、誰かと関わって成長する……<br>　となるとイマージュ化に必要なのは……」": "「인간도, 이마주도, 누군가에게 보여져, 누군가와 관련해 성장한다… …<br>이 되면 이마주화에 필요한 것은…",
    "立ち上がったツァオはその場でぐるぐる回りながら、<br>例のブツブツと長い独り言を始める。": "일어선 차오는 그 자리에서 빙빙 돌면서 <br>예의 부츠부츠와 긴 혼잡을 시작한다.",
    "「――うん！<br>　いいひらめきかもです！」": "「――응!<br> 좋은 히라메키일지도요!」",
    "「これはさっそく研究メモをまとめて検討してみねば！」": "「이것은 바로 연구 메모를 정리해 검토해 보면!」",
    "ぐっと拳を握って、芝生から飛び出してゆくツァオ。<br>数歩走ったところで気づいたように振り返り、<br>これ以上ない笑顔を輝かせて手を振ってきた。": "훨씬 주먹을 잡고 잔디에서 튀어 나오는 차오. <br> 몇 걸음 달린 곳에서 눈치챈 듯이 되돌아보고,<br>더 이상 없는 미소를 빛내 손을 흔들어 왔다.",
    "「ひらめき、ありがとうですよ館長ー！」": "\"히라메키, 감사합니다 관장-!\"",
    "そして後はもう、一目散に建物の中へ駆けてゆく。": "그리고 후에는 이제 한눈에 건물 안으로 달려간다.",
    "言葉も自分もすっかり取り残されて、思わず苦笑いが漏れる。<br>しかし……。": "말도 자신도 완전히 남겨져 무심코 쓴웃음이 새는다. <br>하지만…",
    "「まぁ、あんなツァオが、一番ツァオらしいな」": "「뭐, 그런 자오가, 제일 차오인 것 같아」",
    "そんなふうに、愛しく思う気持ちも浮かんでくるのだった。": "그런 식으로 사랑스럽게 생각하는 마음도 떠오르는 것이었다."
}