{
    "思いがけない読み聞かせ": "뜻밖의 독서",
    "「この件についてはやはり、<br>　もう少し詳しい文献に当たらないといけないか……」": "「이 건에 대해서는 역시, <br>　좀 더 자세한 문헌에 해당하지 않으면 안 되는가…",
    "机の上の書類とにらめっこしながら、そんな結論に達する。<br>この報告を仕上げるためには、美術館にある文献だけでは難しそうだ。": "책상 위의 서류와 망설이면서 그런 결론에 이른다. <br>이 보고를 마무리하기 위해서는, 미술관에 있는 문헌만으로는 어려울 것 같다.",
    "気分転換も兼ねて、街の図書館へ行こう。<br>そう決めて席を立つのだった。": "기분 전환도 겸하고, 거리의 도서관에 가자. <br>그렇게 결정하고 자리를 서는 것이었다.",
    "「おや……？」": "「오야…",
    "執務室を出たついでに中庭の様子を確認してみると、<br>見知った藝術家が読書している姿が目に入った。": "집무실을 나온 뒤에 안뜰의 모습을 확인해 보니, <br>알았던 예술가가 독서하고 있는 모습이 눈에 들어왔다.",
    "「なるほど……この部分は星や植物についての知識がないと、<br>　正確に理解できないようですわね。<br>　しかもここは、著者の前作とつながっていると……」": "「과연…",
    "「ふぅむ……なかなか手ごわい相手……強敵ですわぁ……」": "「후우무…",
    "モリゾは本を覗きこみ、難しい顔をしながら何事か呟いている。<br>特訓のために走り回っている普段の彼女とかけ離れた様子に、<br>つい心配になって声をかけた。": "모리조는 책을 들여다보고 어려운 얼굴을 하면서 무언가를 중얼거리고 있다. <br>특훈을 위해 돌아다니고 있는 평상시의 그녀와 멀리 떨어진 모습에,<br>그리고 걱정이 되어 말을 걸었다.",
    "「モリゾ、大丈夫か？」": "\"모리조, 괜찮아?\"",
    "「あら、館長。ご機嫌あそばせ。<br>　私は大丈夫ですけれど……どうかなさいまして？」": "「어머, 관장. 기분 아소바세.<br> 나는 괜찮습니다만…",
    "「いや、あまりにも難しい顔をして本を読んでいるから、<br>　なにかあったのかと思ってな」": "\"아니, 너무 어려운 얼굴을 하고 책을 읽고 있으니까, <br> 뭔가 있었는지 생각해.\"",
    "「ふふ……ご心配ありがとうございます。<br>　本を読むと、つい真剣になって周りが見えなくなってしまいますわ」": "「후후… … 걱정해 주셔서 감사합니다.",
    "そう言ってモリゾは読んでいた本を閉じ、表紙を見せてくれる。<br>かなり分厚く、格調高い装丁の文学書のようだ。": "그렇게 말해 모리조는 읽고 있던 책을 닫고 표지를 보여준다. 꽤 두껍고, 격조 높은 장정의 문학서인 것 같다.",
    "「実家と繋がりのある作家が新作を出したというので<br>　購入したのですけれど……かなり難解な内容でして」": "「친가와 연결이 있는 작가가 신작을 냈다고 하기 때문에<br>구입했는데… … 꽤 난해한 내용으로 해」",
    "「どうやら、この方が執筆されている別作品も読まないと<br>　理解できない部分がありそうなんですの。<br>　それに、自然界についての知識も必要とされている気がいたします」": "「아무래도, 이 쪽이 집필되고 있는 다른 작품도 읽지 않으면<br> 이해할 수 없는 부분이 있을 것 같습니다.<br>그것에, 자연계에 대한 지식도 필요하다고 생각합니다」",
    "なにげなく言うモリゾに感心する。<br>読んでいてどのような知識が自分に欠けているかわかるというのは、<br>そもそも相当な読書家でないと難しい。": "아무렇지도 않게 말하는 모리조에 감탄한다. <br>읽고 있어 어떤 지식이 자신이 부족한지 아는 것은,<br>원래 상당한 독서가가 아니면 어렵다.",
    "貴族の令嬢として幼い頃から教育を受けてきたモリゾは、<br>書物をしっかり読み解くことが嗜みとして身についているのだろう。": "귀족의 영양으로서 어린 시절부터 교육을 받고 온 모리조는, <br>서를 확실히 읽는 것이 냄새로서 몸에 붙어 있을 것이다.",
    "「それなら、今から図書館に一緒に行くか？<br>　ちょうど資料を探しに行くところだったんだ」": "「그렇다면 지금부터 도서관에 함께 갈까?",
    "「まぁ！　それは嬉しい偶然ですわ。<br>　ぜひご一緒させてくださいな」": "\"뭐! 그건 기쁜 우연이에요.<br> 꼭 함께 하자\"",
    "モリゾは嬉しそうな笑顔を見せて、荷物をまとめ始める。": "모리조는 기쁜 듯한 미소를 보여 짐을 정리하기 시작한다.",
    "「よし、決まりだな」": "「좋아, 결정이구나」",
    "「図書館に来ると、心が落ち着きますわね」": "「도서관에 오면 마음이 진정되네요」",
    "「先人たちの知恵が詰まった静かな空間……。<br>　トレーニング後に精神統一をした時のような、<br>　おごそかな気分になりますわ」": "「선인들의 지혜가 담긴 조용한 공간… …",
    "図書館に到着し、モリゾは上機嫌で館内を見渡している。": "도서관에 도착해, 모리조는 상쾌하게 관내를 바라보고 있다.",
    "「だが、静かにしていなければならないのは、<br>　モリゾにはつらいんじゃないのか？」": "\"그러나 조용히 해야 하는 건, <br> 모리조에게는 힘들지 않아?\"",
    "「もぅ……私を誰だと思っていらっしゃるの？<br>　時と場所をわきまえることくらい、余裕ですわ」": "「모…",
    "「とはいえ、書架の隣に懸垂台でも置いてくだされば、<br>　本を探すついでにトレーニングができるのに……<br>　とは思いますけれど」": "「그렇지만, 서가 옆에 현수대에서도 놓아주면, <br>책을 찾는 김에에 트레이닝을 할 수 있는데……<br>라고는 생각합니다만」",
    "「さすがに危ないだろ、それは」": "\"과연 위험하지, 그건\"",
    "「うふふ。<br>　ともかく走り回ったりはしませんので、ご心配なく。<br>　さっそく本を探して参りますわ」": "「우후후.",
    "モリゾといったん別れ、仕事で使う本を探す。<br>幸い、適切な資料となる本がすぐに見つかった。<br>他にも数冊選んでから、モリゾの元へ行って様子を窺う。": "모리조와 같은 이별, 일에 사용하는 책을 찾는다. 다행히, 적절한 자료가 되는 책이 곧 발견되었다. <br>그 밖에 몇권을 선택하고 나서, 모리조의 곁에 가서 모습을 엿보인다.",
    "「この本と……それに、こちらもあったほうが良さそうですわね。<br>　この際ですから、この作家の作品を制覇してしまいましょうか」": "「이 책과…",
    "夢中になって選ぶ彼女の手には、分厚い本が何冊も抱えられていた。": "열중해 선택하는 그녀의 손에는, 두꺼운 책이 몇권이나 안고 있었다.",
    "「ずいぶん重厚な話が多いんだな……。<br>　それに、それだけ著書を出しているとなると、かなりの人気作家だ」": "「굉장히 중후한 이야기가 많구나… …",
    "「話には聞いておりましたが、そのようですわね。<br>　トレーニングをしながら読むには程よい重さですわ」": "「이야기에는 듣고 있었습니다만, 그렇네요.<br> 트레이닝을 하면서 읽으려면 알맞은 무게입니다」",
    "「モリゾは本当にブレないな……。<br>　その横にある本も、この作家のものなのか？」": "\"모리조는 정말 흔들리지 않아…….<br> 그 옆에 있는 책도, 이 작가의 것인가?\"",
    "脇のテーブルに置かれた本を見ながら尋ねる。<br>いま話題にした文学書と比べれば、かなり薄い。": "겨드랑이 테이블에 놓인 책을 보면서 묻는다. <br>지금 화제로 한 문학서와 비교하면, 꽤 얇다.",
    "「そうですわ。<br>　大人向けの難解な文学作品だけではなくて、<br>　子供向けの童話や絵本も執筆していらっしゃいますの」": "「그렇습니다.<br>어른을 위한 난해한 문학 작품뿐만 아니라,<br>아이를 위한 동화나 그림책도 집필하고 계십니다」",
    "「せっかくですので、<br>　そういった作品も読んでみようと思いまして」": "「모처럼이니까, <br> 그런 작품도 읽어 보려고 생각해」",
    "「確かに、そうした本にこそ、<br>　作家の神髄が詰まっているかもしれないもんな」": "「확실히, 그런 책이야말로, <br>작가의 신수가 막혀 있을지도 모른다」",
    "「えぇ、おっしゃる通りですわ」": "「에에, 말씀하시는 대로입니다」",
    "そんなやり取りをしていると、<br>ひとりの女の子が脇のテーブルに近づいてきた。<br>どうやら、その上に置かれた絵本を眺めているらしい。": "그런 교환을 하고 있으면, <br>한 여자가 겨드랑이의 테이블에 다가왔다. 아무래도, 그 위에 놓인 그림책을 바라보고 있는 것 같다.",
    "「…………」": "「…………」",
    "「どうかなさいまして？<br>　もしかして、この絵本に興味があるのかしら？」": "\"어떻게 하시겠습니까?<br> 혹시, 이 그림책에 흥미가 있는 것일까?\"",
    "モリゾに問われ、女の子は恥ずかしそうに頷いた。<br>ちょうど今話題にしていた絵本が気になっているようだ。": "모리조에게 물었고, 소녀는 부끄러워 보였다. <br>그냥 지금 화제로 하고 있던 그림책이 신경이 쓰인 것 같다.",
    "子供好きなモリゾは抱えていた本をテーブルに置くと、<br>その絵本を手に取って女の子に快く渡す。": "아이 좋아하는 모리조는 안고 있던 책을 테이블에 두면,<br>그 그림책을 손에 들고 소녀에게 쾌적하게 건네준다.",
    "「さ、どうぞ♪<br>　私はけっこうですから、思う存分お読みになって？」": "「자, 부디♪<br> 나는 꽤이기 때문에, 마음껏 읽어지고 있어?」",
    "「うん……お姉ちゃん、ありがとう」": "「응… … 언니, 고마워」",
    "女の子は絵本を受け取ると、すぐに開いて眺め始める。": "소녀는 그림책을 받으면 곧바로 열고 바라보기 시작합니다.",
    "「私も先ほど軽く読みましたが、とても面白そうでしたわ。<br>　他の絵本より少し文章が多い気もしましたが、<br>　それだけに没入感があると言いますか……」": "「나도 방금 전 가볍게 읽었습니다만, 매우 재미있을 것 같았습니다.",
    "「ほら、この最初の一文から、<br>　物語の世界に引き込まれるような気がいたしませんこと？」": "\"이봐, 이 첫 문장부터,<br> 이야기의 세계에 끌려가는 것 같은 생각이 들지 않겠습니까?\"",
    "「えっと……」": "「엣…",
    "モリゾに問いかけられ、女の子は困ったように目を泳がせる。<br>そのうち、彼女はうつむき加減に口を開いた。": "모리조에게 물어, 소녀는 곤란한 것처럼 눈을 헤엄친다. <br>그 중, 그녀는 우울증 가감에 입을 열었다.",
    "「えっとね、わたし、文字が読めないから……わからないの。<br>　もっと絵ばっかりの本かと思ってた……」": "「어, 내 문자를 읽을 수 없으니까… … 모르겠어.",
    "「あっ…………」": "「앗…………」",
    "「お友達がこの本の話をしてくれてね、とっても面白そうだったから、<br>　勇気を出して図書館に来たんだけど……」": "「친구가 이 책의 이야기를 해줘서, 매우 재미있을 것 같았으니까, 용기를 내서 도서관에 왔는데…",
    "「……やっぱり、わたしには無理みたい」": "「… … 역시, 나에게는 무리같다」",
    "そう言って女の子は悲しげに笑った。": "그렇게 말해 소녀는 슬프게 웃었다.",
    "市民に開かれた図書館が開設されたとはいっても、<br>識字率はまだ、ようやくじわじわとあがってきたという段階だ。<br>この少女のように字が読めない子供も珍しくない。": "시민들에게 열린 도서관이 개설되었다고는 해도, <br>식자율은 아직, 드디어 서서히 올라왔다는 단계다. <br>이 소녀처럼 글자를 읽을 수 없는 아이도 드물지 않다.",
    "「ごめんなさい……私ったら、字が読めると決めつけて、<br>　困らせてしまいましたわね」": "「미안해요…",
    "「お姉ちゃんが謝ることないよ？<br>　わたしが字を習ってないだけだし」": "\"언니가 사과하지 않을거야?",
    "「いいえ。<br>　私の中には、自分が生まれ育った恵まれた環境を<br>　当たり前のものだとする慢心が、確かにあるのですわ」": "\"아니요.<br> 내 안에는, 자신이 태어나 자란 축복받은 환경을<br> 당연한 것이라고 하는 만심이, 확실히 있는 것입니다\"",
    "「読書そのものが上流階級の娯楽であるということを、<br>　わかっておりませんでした。<br>　私の認識の甘さですわ……」": "「독서 그 자체가 상류 계급의 오락이라는 것을,<br>알고 있지 않았습니다.<br>나의 인식의 단맛이에요…",
    "「……？　よくわかんないけど、わたしは行くね？<br>　お姉ちゃんが読もうとした本だったのに、見せてくれてありがとっ」": "\"......? 잘 모르겠지만, 나는 갈거야?",
    "「お待ちになって！」": "\"기다려!\"",
    "自らの見識を恥じたモリゾは、立ち去ろうとする女の子を引きとめた。<br>どうするのかと見ていると……。": "스스로의 견식을 부끄러운 모리조는, 떠나려고 하는 소녀를 끌어당겼다. <br>어떻게 할까라고 보고 있으면…",
    "「この絵本、私が読み聞かせてさしあげますわ。<br>　それならどんなお話かわかるでしょう？」": "「이 그림책, 내가 읽어 들려드리겠습니다.<br> 그렇다면 어떤 이야기인지 알겠지요?」",
    "その提案に、女の子の目は一瞬輝いた。<br>しかし、すぐに遠慮がまさったようで……。": "그 제안에, 소녀의 눈은 일순간 빛났다. <br>그러나, 곧바로 삼가해 보인다…",
    "「えー、でも、お姉ちゃんに悪いし……。<br>　読み聞かせなんて、ちっちゃい子みたいで恥ずかしいし……」": "「에ー, 그렇지만, 언니에게 나쁘고…",
    "「子供が遠慮する必要なんてありませんわ！<br>　ほら、隣にお座りになって？」": "\"아이가 삼가할 필요가 없어요!<br> 이봐, 옆에 앉아있어?\"",
    "椅子を引き寄せながらモリゾが言うと、<br>女の子は少し迷ってから大きく頷いた。": "의자를 끌어들이면서 모리조가 말하면, <br>여자는 조금 헤매고 나서 크게 수긍했다.",
    "「……うん！」": "\"……응!\"",
    "本の内容が気になったのだろう、<br>女の子は最終的にモリゾの隣に座った。<br>そして――": "책의 내용이 궁금했을 것이다, <br> 소녀는 결국 모리조 옆에 앉았다. <br>그리고――",
    "「“これはむかしむかしのお話です……とある場所に、<br>　それはそれは聡明な魔法使いの女の子がいました。”<br>　……ほら、もっと近くで挿絵をご覧になって？」": "\"\"이것은 옛날 이야기입니다 ...... 어떤 곳에, \\ n 그것은 그것은 사소한 마법사 소녀가있었습니다. ”<br>　… … 자, 더 가까이에서 삽화를 보니?",
    "「あっ！　この絵の女の子、魔法使いだったんだ！　すごい！」": "\"아! 이 그림의 여자아이, 마법사였어! 대단해!\"",
    "「うふふ、そうですわね。<br>　では続き、いきますわよ？」": "「우후후, 그렇네요.<br> 그럼 계속, 갑니다?」",
    "女の子が集中できるように促しながら、<br>モリゾは穏やかな声音で本を読みあげていく。": "여자가 집중할 수 있도록 촉구하면서, <br>모리조는 온화한 소리로 책을 읽어 간다.",
    "その姿はいつもの戦闘狂の彼女とは違い、<br>母性に満ち溢れたものなのだった。": "그 모습은 평소의 전투광의 그녀와는 달리, <br>모성으로 가득한 것이었다."
}