{
    "腕を見る彼女のうしろから": "팔을 보는 그녀의 뒤에서",
    "「館長さん、こんばんは。<br>　……どうしたんですか、そんなに熱心にハサミを見て」": "「관장씨, 안녕하세요.<br>…",
    "――夜。<br>廊下で鉢合わせたテュルプが不思議そうに尋ねてくる。": "――밤. 복도에서 화분 맞춘 터프가 이상하게 물어온다.",
    "彼女はいつものようにチョキチョキとハサミを動かしている。<br>この癖についてはあまり口を出さないことに決めたのだが……。": "그녀는 평소처럼 촛불과 가위를 움직이고 있습니다. <br>이 버릇에 대해서는 별로 입을 내지 않기로 결정했지만…",
    "「思ったのだが、俺と話しているときやすれ違うとき、<br>　普段よりハサミの動きが速くなってないか？」": "「생각했는데, 나와 이야기하고 있을 때나 엇갈릴 때, <br> 평소보다 가위의 움직임이 빨라지고 있지 않나?」",
    "「他の人に対してはそうでもないようだから、<br>　なにか理由があるのかと思って気になったんだ」": "「다른 사람에 대해서는 그렇지 않은 것 같으니까, <br> 뭔가 이유가 있는지 생각해 신경이 쓰였어」",
    "「……ここでは言えません」": "「… … 여기에서는 말할 수 없습니다」",
    "一言、彼女はそう答える。<br>執務室でなら言えるのかと問うと、テュルプはコクリと頷いた。": "한마디, 그녀는 이렇게 응답한다. <br>집무실에서라면 말할 수 있을까 묻자, 튀프는 코쿠리와 수긍했다.",
    "「実は、館長さんの腕の筋肉に興味があります」": "「실은, 관장씨의 팔의 근육에 흥미가 있습니다」",
    "執務室に入ると、彼女は淡々とそう言った。<br>嫌な予感がするが、話の先を促してみる。": "집무실에 들어가자 그녀는 담담하게 그렇게 말했다. <br>싫은 예감이 하지만, 이야기의 앞을 재촉해 본다.",
    "「最近、館長さんが腕まくりをしているのを見て、<br>　腕の筋肉がたくましいことに気づきました」": "\"최근 관장 씨가 팔을 움직이고 있는 것을 보고, <br> 팔의 근육이 힘들다는 것을 깨달았습니다\"",
    "「それから館長さんの腕を見るたび、解剖したいと思ってしまいます。<br>　切り開いてみたくてたまらなくなって、思わずハサミが動くんです」": "\"그리고 관장님의 팔을 볼 때마다 해부하고 싶습니다.<br> 열어보고 싶어서 참을 수 없게 되어, 무심코 가위가 움직입니다\"",
    "「予想以上に怖い答えだった！<br>　さすがに解剖はダメだ！」": "\"예상 이상으로 무서운 대답이었다!<br> 과연 해부는 안돼!\"",
    "「わかっています。<br>　ハサミは置きますので、間近で見せてくれませんか」": "「알고 있어요.<br> 가위는 놓기 때문에, 가까이서 보여주지 않겠습니까」",
    "「テュルプがお願いをするなんて珍しいな。<br>　……わかった、存分に見るといい」": "「터프가 부탁을 한다니 드문구나.<br>…",
    "そう伝え、腕をまくって彼女に差し出す。<br>発情したような彼女の視線に、うっすらと気づきながら――": "그렇게 전해 팔을 뿌려 그녀에게 내밀었다. <br>발정한 것 같은 그녀의 시선에, 희미하게 눈치채면서――",
    "「なるほど……血管も綺麗に浮き出ていて切り甲斐があり……<br>　いえ、なんでもありません」": "「과연…",
    "テュルプはぺたぺたと筋肉に触れながら、熱心に腕を観察している。<br>貪るように見るせいで全身が密着しているが、お構いなしの様子だ。": "터프는 페타페타와 근육을 만지면서 열심히 팔을 관찰하고 있다. <br> 탐하는 것처럼 보는 탓에 전신이 밀착하고 있지만, 상관없는 모습이다.",
    "「そんなに触れられると我慢が効かなくなるかもしれないんだが……。<br>　こちらからも触っていいか？」": "「그렇게 접할 수 있으면 참을 수 없게 될지도 모르지만…",
    "「どうぞ。館長さんの好きにしてください」": "「부디. 관장님을 좋아해 주세요」",
    "つい出来心で尋ねた質問に、そんな返事が返ってくる。<br>ならば……と柔肌をまさぐっても、彼女が動じる様子はなかった――": "무심코 묻는 질문에, 그런 대답이 돌아온다. <br>라면…",
    "「なるほど……服を脱がせるという複雑な動きをしたとき、<br>　筋肉がどう動くのか、よくわかりました」": "「과연…",
    "全身をいくら愛撫されても、彼女の冷静な表情は微動だにしなかった。<br>……本当に筋肉にしか興味がないようだ。": "온몸을 아무리 애무당해도 그녀의 냉정한 표정은 미동이 아니었다. <br>......정말 근육에만 관심이 있는 것 같다.",
    "ついに服を脱がされた今も、<br>テュルプは腕に触れたまま観察を続けている。": "마침내 옷을 벗겨진 지금도, <br>터프는 팔에 닿은 채 관찰을 계속하고 있다.",
    "「今こうしてわたしを支えているときの、少し硬くなった筋肉。<br>　これもまた、素晴らしい触り心地です」": "「지금 이렇게 나를 지지하고 있을 때의, 조금 단단해진 근육.<br> 이것도 또, 훌륭한 촉감 기분입니다」",
    "「なぁテュルプ。<br>　今がどういう状況かわかっているのか？」": "\"나 튤프.<br> 지금이 어떤 상황인지 알고 있을까?\"",
    "「はい、わかっています。先を続けてくれて構いませんよ。<br>　腕を見せてもらっているお礼です」": "「네, 알고 있습니다. 앞으로 계속 해도 상관없어요.<br> 팔을 보여주고 있는 감사입니다」",
    "「そうか……」": "「그런가…",
    "こうもあっさりとした対応を取られると、<br>いつもと変わらないその態度を崩してみたくなる。": "이렇게 담백한 대응을 취하면, <br> 평소와 변함없는 그 태도를 무너뜨리고 싶어진다.",
    "男根はすでに勃起し、先ほどからテュルプの柔らかな臀部に触れていた。<br>その肉棒をテュルプの膣口にあてがい、腰を動かした。": "남근은 이미 발기했고, 방금전부터 터프의 부드러운 엉덩이를 만지고 있었다. <br>그 육봉을 터프의 질구에 맞추고, 허리를 움직였다.",
    "「……んっ……んんん…………ふっ……」": "「……응……응…………훗…",
    "彼女の膣内は熱く濡れており、想像よりもすんなりと挿入できた。<br>いったん動きをとめ、そのとろけるような感覚を味わう。": "그녀의 질내는 뜨겁게 젖어 상상보다도 순조롭게 삽입할 수 있었다. 일단 움직임을 멈추고 그 녹는 감각을 맛본다.",
    "「はぁ……んぅ……」": "\"하아……응……\"",
    "さすがに挿入の感覚は無視できなかったようで、<br>テュルプの口からは小さな息が漏れている。": "과연 삽입의 감각은 무시할 수 없었던 것 같고, <br>터프의 입으로부터는 작은 숨이 새고 있다.",
    "「挿入と同時に、腕をぎゅっと握るなんて、<br>　なかなかかわいらしいところがあるじゃないか」": "「삽입과 동시에, 팔을 꽉 잡는다니,<br> 꽤 귀여운 곳이 있지 않을까」",
    "「んっ……身体を支えるための、瞬間的な反応です。<br>　それ以外の意味はありません」": "「응… … 신체를 지지하기 위한 순간적인 반응입니다.",
    "テュルプの声色には、少しだけ拗ねたような響きがあった。<br>試しに、もう少しだけ言葉責めをしてみる。": "터프의 목소리에는 조금 닳은 듯한 울림이 있었다. <br>시험에, 좀 더 말 비난을 해 본다.",
    "「それに、中はとてもよく濡れていたぞ。<br>　腕に触れただけであんなに興奮するなんて、変態だな」": "\"게다가, 안은 아주 잘 젖었어.<br> 팔에 닿은 것만으로 그렇게 흥분한다니, 변태구나\"",
    "「んんっ……別にわたしは、<br>　館長さんの腕に性的に興奮しているわけでは……ありません」": "「응응…",
    "テュルプが絞り出すように言うと同時に、彼女の膣内は締まりを増す。<br>それに反応した肉棒は、より敏感になって摩擦を待っている。": "터프가 짜내도록 말하는 때, 그녀의 질은 죄를 증가한다. <br> 거기에 반응한 육봉은 보다 민감해져 마찰을 기다리고 있다.",
    "「今、あそこが反応したな。<br>　実はこういうことするの好きなのか？」": "\"지금, 저기가 반응했구나. 실은 이런 짓을 좋아하는 것인가?\"",
    "「ん……いいえ、別に」": "「응… … 아니, 별로」",
    "「わたしは館長さんの腕をお借りしているので、<br>　わたしの身体はお好きにどうぞ」": "\"나는 관장님의 팔을 빌리고 있기 때문에, <br> 내 몸은 좋아하게 부탁해\"",
    "そう言って彼女は、ムキになったように視線を腕に固定する。<br>少しだけ乱すことができたものの、まだまだ余裕がありそうだ。": "그렇게 말해 그녀는, 무키가 된 것처럼 시선을 팔에 고정한다. <br>조금만 방해할 수 있었지만, 아직 여유가 있을 것 같다.",
    "「それじゃあ動かすからな」": "「그럼 움직이니까」",
    "「っ……はい。<br>　わたしは引き続き、筋肉の観察をしていますので」": "「읏…",
    "強がりなのか、はたまた筋肉に夢中なのか……。<br>ともかく、腰を動かすことにする。": "강한 것인지, 다시 근육에 열중하는 것인가… 어쨌든 허리를 움직이기로 한다.",
    "「んっっ……はぁ……んんんっ……んっ……。<br>　はぁ……はぁ……はぁ……はぁ……」": "\"흠……하아……흠……응……",
    "たっぷりと濡れた膣内を味わうように、ゆっくりと肉棒を前後させる。<br>そのたび、肉襞はひくひくと動いて締まりを増してゆく。": "충분히 젖은 질내를 맛보도록 천천히 육봉을 전후시킨다. <br>그때마다, 고기 주름은 빙글빙글 움직여 조임을 늘려 간다.",
    "喘ぎ声こそ控えめだが、腕にかかるテュルプの吐息は熱を帯び、<br>彼女の静かな興奮を伝えていた。": "헐떡임이야말로 겸손하지만, 팔에 걸리는 터프의 한숨은 열을 띠고, <br>그녀의 조용한 흥분을 전하고 있었다.",
    "「ひゃっ……んっ……はぁ……はぁ……。<br>　館長さんの……うで……んんっ……」": "\"헉……응……하아……하아……",
    "いつのまにかテュルプは、<br>抽送のリズムに合わせるように腕を撫でまわしていた。": "언젠가 터프는 <br>추첨의 리듬에 맞추도록 팔을 쓰다듬었다.",
    "彼女の華奢な手が腕をまさぐる感覚は、<br>確かな快楽となって全身に伝わってくる。": "그녀의 화려한 손이 팔을 돌리는 감각은, <br>확실한 쾌락이 되어 전신에 전해져 온다.",
    "「んっ……んんっ……はんっ……んっ……。<br>　館長さんの……いやらしい腕……」": "「응……응응… … 응…",
    "「たくましくて、立派で、中にたくさん筋肉が詰まっていそうな腕……。<br>　んっ……はぁ……はぁ……はぁはぁ……」": "「너무 좋고, 훌륭하고, 안에 많이 근육이 막혀 있을 것 같은 팔…",
    "愛撫といって差し支えないその手の動きは、<br>時を経るごとに艶めかしく、大胆になってゆく。": "애무라고 해도 지탱할 수 없는 그 손의 움직임은, <br>시를 거칠 때마다 윤기롭고, 대담해져 간다.",
    "「ほら、やっぱり腕に興奮する変態じゃないか」": "「자, 역시 팔에 흥분하는 변태가 아닌가」",
    "腰の動きをとめずに言葉責めを再開すると、<br>テュルプの膣道には熱い愛液がじんわりと広がった。": "허리의 움직임을 멈추지 않고 말책임을 재개하자, <br>터프의 질도에는 뜨거운 애액이 차분히 퍼졌다.",
    "「んんっ……違うん……です。<br>　館長さんの腕が、いやらしすぎる、だけなんです」": "「응응… … 다르네…",
    "「わたしは、変態じゃないのに、館長さんの腕を見ていると、<br>　変態みたいに、なってしまうんです……」": "\"나는 변태가 아닌데 관장 씨의 팔을 보고 있으면 <br> 변태처럼 되어버립니다…",
    "「それを変態と言うんだ！」": "「그것을 변태라고 말해!」",
    "「だって、そんなの、仕方ないです……。<br>　はぁ……んはぁ……」": "「그래도, 그런 거, 어쩔 수 없어요…",
    "テュルプは言っている間も、いやらしく腕を撫で続けている。<br>腕への性的興奮を白状したことで、動きはさらに大胆になっていた。": "터프는 말하고 있는 동안도 싫증나게 팔을 쓰다듬어 계속하고 있다. <br>팔에 대한 성적 흥분을 백색으로 한 것으로, 움직임은 더욱 대담해지고 있었다.",
    "「館長さんは、わたしが、腕を見せてほしいとお願いしたとき、<br>　どのくらい興奮していたか、わかりますか……？」": "「관장씨는, 내가, 팔을 보여 주었으면 했을 때, <br> 얼마나 흥분하고 있었는지, 알겠습니까… … ?」",
    "「あのときから、わたしのあそこ、ぐちょぐちょだったんです。<br>　その腕を間近で見られるかもしれないと思うと、もう……」": "「그때부터, 저의 저기, 쿵쿵쵸였어요.<br> 그 팔을 가까이에서 볼 수 있을지도 모른다고 생각하면, 이제…",
    "「あぁ……わたし、どうしてこんなことを話しているんでしょうか。<br>　観察には、関係のないことなのに……んっ……んぅ……」": "「아아…",
    "興奮して口が滑ったらしい。テュルプの耳は赤くなっている。<br>そのかわいらしい様子に、劣情はさらに刺激された。": "흥분해서 입이 미끄러진 것 같다. 터프의 귀는 빨갛다. <br>그 예쁜 모습에, 열정은 한층 더 자극되었다.",
    "「腕に興奮するのはいいが、その興奮はしっかり発散しないとな」": "「팔에 흥분하는 것은 좋지만, 그 흥분은 제대로 발산하지 않으면」",
    "「んっ……どういうことですか？」": "「응… … 무슨 일입니까?」",
    "「こういうことだ！」": "「이런 일이다!」",
    "「ひゃんっ……んっ……あっ……あっ……！」": "「흠……응……아……아…",
    "「んぅっ……んっ……んっ……んっ……！<br>　あぁんっ……あっ……あっあっ……んぅ…………」": "「응아……응……응……응…",
    "腰の動きを速め、肉襞全体を摩擦するように竿を前後させる。<br>奥に亀頭がしっかりと届くたび、テュルプの身体はびくびくと震えた。": "허리의 움직임을 가속하고 고기 주름 전체를 마찰하도록 장대를 전후시킨다. <br>안에 귀두가 제대로 닿을 때마다, 터프의 신체는 깜짝 놀랐다.",
    "テュルプは喘ぎ声を必死に我慢しているようだが、<br>口元からはだらしなく嬌声が漏れ出している。": "터프는 헐떡임을 필사적으로 참아내고 있는 것 같지만, <br>입원에서 망설이지 않고 야성이 새고 있다.",
    "「筋肉を観察するのも興奮するかもしれないが、これもいいだろう」": "「근육을 관찰하는 것도 흥분할지도 모르지만, 이것도 좋을 것이다」",
    "「んっ……あんぅ……違います。<br>　わたしは、館長さんの腕を見て、興奮しているだけです」": "「응… … 앙…",
    "「別に、館長さんのおちんちんで、<br>　気持ち良くなっている、わけではありません……んぅぅ」": "「별로, 관장 씨의 오친치로, <br> 기분 좋아지고 있다, 하는 것은 아닙니다…",
    "あくまで、自分自身が快楽に溺れていることは認めたくないようだ。<br>しかし――": "어디까지나, 자신이 쾌락에 익사하고 있는 것은 인정하고 싶지 않은 것 같다. <br>하지만――",
    "「でももう、テュルプの目線は筋肉から外れてしまっているぞ？」": "\"하지만 이미 터프의 시선은 근육에서 벗어나 버렸어?\"",
    "「えっ……？」": "「엣…",
    "その言葉に、テュルプは信じられないといった様子で息をのんだ。": "그 말에 터프는 믿을 수 없는 모습으로 숨을 쉬었다.",
    "「本当、です……。いつのまにか、わたし、<br>　ぜんぜん違うところを見て……ひゃんっ……！」": "「정말, 입니다…",
    "「身体の中、びりびり……って、筋が通ったみたいで、<br>　もう、ぼうっと前を見ることしかできなくて……」": "「신체 속, 뻣뻣해… …",
    "「ひゃぁんっ……あっ……んんぅ……んっんっんっ……！<br>　あっ……あんっ……あぁっ……んぅ……」": "「흠흠……아……흠…",
    "もはや腕を見ていなかったことを悟ったテュルプは、<br>溜まっていた欲望を解放するように快楽を貪り始めた。": "더 이상 팔을 보지 않았다는 것을 깨달은 터프는 <br> 모여 있던 욕망을 해방하도록 쾌락을 탐하기 시작했다.",
    "普段のおとなしい様子からは想像できないほどに激しい嬌声と共に、<br>彼女の膣内は締まりを増し、射精を促すようにいやらしく震えている。": "평소의 얌전한 모습에서는 상상할 수 없을 정도로 격렬한 소리와 함께, <br>그녀의 질내는 체결을 늘리고 사정을 촉구하도록 싫증나게 떨고 있다.",
    "「館長さん……気持ちいい……気持ちいい……です」": "「관장씨… … 기분이 좋다…… 기분이 좋다…",
    "「……んぅぅぅ……腕を観察できたら、それで良かったはずなのに……。<br>　もう、頭の中、気持ちいいことだけでいっぱいで……」": "「… … 응ぅぅ…",
    "「わたし、館長さんのおちんちんで、<br>　もっと気持ち良くなりたいと、思ってしまっています」": "\"나, 관장 씨의 오친친으로, <br> 더 기분 좋아지고 싶다고 생각해 버리고 있습니다\"",
    "恍惚とした調子でそう呟くテュルプは、<br>今まで以上に強く、胸の前にある腕をぎゅっと握っている。": "황홀한 상태로 그렇게 중얼거리는 터프는, <br>지금까지 이상으로 강하고, 가슴 앞에 있는 팔을 꽉 쥐고 있다.",
    "まるで振り落とされないようにしがみついているようなその様子に、<br>彼女への愛しさが高まるのを感じた。": "마치 흔들리지 않게 달라붙고 있는 그 모습에, <br>그녀에게의 사랑스러움이 높아지는 것을 느꼈다.",
    "「テュルプ、準備はいいか？」": "「터프, 준비는 좋은가?」",
    "「はい……館長さんのおちんちん、もっとください。<br>　腕の筋肉で濡れる変態おまんこ、もっと突いてくださいっ」": "「네…",
    "「ひゃぁんっ……！　あぁんっ……！　あっあっあっ……！<br>　んんぅぅぅぅ！　あんっ……あっあっ……ひゃうぅぅん！」": "「흠흠……！ 아아…",
    "しっかりと握られた腕を支えにして、テュルプの尻に腰を打ちつける。": "확실히 잡힌 팔을 지지해, 터프의 엉덩이에 허리를 박는다.",
    "彼女の膣口からは愛液が溢れ出し、<br>部屋の中にはじゅぽじゅぽといやらしい水音が響いている。": "그녀의 질 입에서는 애액이 흘러넘치고, <br>방안에는 쥬포쥬포와 야한 물소리가 울리고 있다.",
    "悶える膣内は溶けるように熱く、<br>接合部から激しい快感が全身に流れこんでいた。": "괴롭히는 질내는 녹도록 뜨겁고, <br>접합부로부터 격렬한 쾌감이 전신에 흐르고 있었다.",
    "「んぅ……あんっ……館長……さん……いっしょに……。<br>　いっしょに……イッてください……」": "「응… … 흠… … 관장……씨…",
    "「こんなに、気持ちいいの、知らない、から……。<br>　んっ……一緒じゃ、ないと、少し怖いです」": "「이렇게, 기분이 좋다, 모르겠으니까…….<br>　응…",
    "甘えるようなその言葉に陰茎は反応し、さらに硬くなった。<br>そのタイミングで、亀頭を最奥へと進ませる。そして――。": "달콤한 그 말에 남근은 반응하고 더욱 단단해졌다. <br>그 타이밍에, 귀두를 맨 안쪽으로 진행시킨다. 그리고――.",
    "「んっ……あんっ……すごいの、きます……っ！」": "「응… … 흠…",
    "「はぁ……はぁ……」": "\"하아……하아……\"",
    "射精と同時に、テュルプも絶頂に達した。<br>激しく反った彼女の身体を支えるようにして、息を整える。": "사정과 동시에 터프도 절정에 달했다. <br> 격렬하게 뒤틀린 그녀의 몸을 지탱하고 숨을 쉬십시오.",
    "「はぁ……んっ……はぁ……」": "\"하아……응……하아……\"",
    "腕の中のテュルプの様子を窺うと、<br>同じく彼女も熱い息を漏らしている。": "팔 속의 터프의 모습을 엿보면, <br> 마찬가지로 그녀도 뜨거운 숨을 새고 있다.",
    "あんなにかわいらしい姿を見せてくれたのだ。<br>今後はもっと打ち解けてくれるのでは……と思ったのだが――": "그렇게 예쁜 모습을 보여준 것이다. <br>향후는 좀 더 풀어 주는 것은… … 라고 생각했지만――",
    "「間近でたくさん腕を観察することができてよかったです。<br>　ありがとうございました」": "\"가까이서 많이 팔을 관찰할 수 있어서 좋았습니다.<br>감사합니다\"",
    "先ほどまでの姿はどこへやら……。<br>テュルプはいつも通りのクールさを取り戻していた。": "아까까지의 모습은 어디로든지… <br> 터프는 항상 거리의 시원함을 되찾고 있었다.",
    "「あ、あぁ。いいんだ。<br>　こちらこそありがとう」": "「아, 아아. 괜찮아.<br> 이쪽이야말로 감사합니다」",
    "甘い雰囲気はないが、これもまたテュルプらしい。<br>そんなことを考えて苦笑していると、テュルプの呟きが聞こえてきた。": "달콤한 분위기는 없지만, 이것도 또 터프인 것 같다. <br>그렇게 생각하고 쓴웃음을 짓고 있으면, 터프의 중얼거림이 들려왔다.",
    "「ふふ……やっぱり……すき……です」": "「후후……역시……스키……입니다」",
    "「え、今なんて！？」": "「에, 지금은!?」",
    "「……うで……すきです…‥」": "「… … 우에… …",
    "「そりゃそうか……」": "「그래 그럴까…",
    "思わず聞き返したが、やはり腕のことだったらしい。<br>テュルプはうっとりした表情でふたたび腕を撫でている。": "무심코 되돌아봤지만, 역시 팔이었던 것 같다. <br>터프는 촉촉한 표정으로 다시 팔을 쓰다듬고 있다.",
    "「はい。好きですよ、館長さんの腕……」": "「네. 좋아해요, 관장님의 팔…",
    "後ろから少し見えるテュルプの口元には微笑が浮かんでいる。": "뒤에서 조금 보이는 터프의 입가에는 미소가 떠있다.",
    "腕のくすぐったさを感じながら、<br>滅多に見られない彼女の自然な笑顔をかわいらしく思うのだった。": "팔의 간질을 느끼면서, <br> 드물게 보이지 않는 그녀의 자연스러운 미소를 예쁘게 생각하는 것이었다."
}