{
    "もうひとつのサプライズ": "또 다른 깜짝",
    "夜の廊下をひとりで進む。<br>先ほどまでの喧騒を思うと、あまりに静かで、少し寂しくもある。": "밤의 복도를 혼자 진행한다. 조금 전까지의 소란을 생각하면, 너무 조용하고, 조금 외로워도 있다.",
    "アルテたちが開いてくれた就任１周年記念パーティーは盛会となった。<br>解散後の今は明日の仕事の準備をしようと執務室へ向かうところだ。": "아르테들이 열어준 취임 1주년 기념 파티는 성회가 됐다. <br>해산 후의 지금은 내일의 일의 준비를 하려고 집무실로 향하는 곳이다.",
    "「はて……？」": "\"하테……?\"",
    "執務室の扉の前で立ちどまる。<br>中に人の気配があるのだ。": "집무실 문 앞에서 멈춘다. <br>중에 사람의 기색이 있는 것이다.",
    "そういえばパーティーの終盤、アルテがいつのまにか消えていた。<br>“もしや”と思いながらドアを開くと――": "그러고 보니 파티 종반, 아르테가 어느새 사라졌다. <br>“만약”이라고 생각하면서 문을 열면――",
    "「おめでとうございま……ひゃあぁぁっ！！！」": "「축하합니다…",
    "「なんだなんだ！？」": "「뭐야 뭐야!?」",
    "ドアを開けた瞬間、派手な物音とアルテの悲鳴が聞こえてくる。<br>声の方を見ると、机のそばでアルテが紙吹雪とテープにまみれていた。": "문을 여는 순간 화려한 소리와 아르테의 비명이 들려온다. <br>소리를 보면, 책상 옆에서 아르테가 색종이와 테이프에 묻혀 있었다.",
    "「館長に浴びせるつもりだったんですけどねぇ……。<br>　魔力の操作に失敗しました」": "「관장에게 받을 생각이었는데요…",
    "「まったく、いきなり扉を開けるなんて非常識です！」": "\"전혀, 갑자기 문을 열다니 비상식입니다!\"",
    "「自分の執務室なんだから、いきなり入るに決まってるだろ！<br>　それにこの大量の紙吹雪……掃除が大変だ……」": "「자신의 집무실이니까, 갑자기 들어가기에 정해져 있겠지!<br> 거기에 이 대량의 색종이… … 청소가 힘들다…",
    "暴発した紙吹雪は部屋の隅々まで散らばっている。<br>大掃除が必要かもしれない。": "폭발한 색종이는 방 구석구석까지 흩어져 있다. <br>대청소가 필요할지도 모른다.",
    "「せっかく特別なプレゼントを持ってきたのに、<br>　文句ばかり言わなくてもいいじゃないですか！」": "\"모처럼 특별한 선물을 가져왔는데, <br> 불평만 말하지 않아도 되지 않을까요!\"",
    "掃除の心配をしていることに拗ねたようにアルテは言う。<br>そういえば先ほど『おめでとう』と言いかけていたっけ。": "청소의 걱정을 하고 있는 것에 의지한 것처럼 아르테는 말한다. 그러고 보니 방금 전에 「축하해」라고 말하고 있었던 거야.",
    "「どんなプレゼントを持ってきてくれたんだ？<br>　パーティーで渡してくれても良かったのに」": "\"어떤 선물을 가져왔어?<br>파티에서 건네주어도 좋았는데\"",
    "「ひゃーっ！　まったく、あなたは本当に鈍いですねぇ……。<br>　人前ではあげられないプレゼントに決まっているでしょう」": "「흠! 전혀, 당신은 정말 둔하네요…",
    "「というと……？」": "「그렇다면…",
    "「もちろん、この私です……！　んふふ……嬉しいでしょう？<br>　部屋の掃除のことなんて忘れてしまうに決まっています！」": "「물론, 이 나입니다… …!　후후…",
    "自信満々といった様子で、アルテは身体をすり寄せてくる。": "자신감 넘치는 모습으로 아르테는 몸을 끌어올린다.",
    "「どうやらもう少し反省してもらう必要がありそうだな……」": "「아무래도 좀 더 반성받을 필요가 있을 것 같네…",
    "「んあっ……はぁ……はぁ……。<br>　館長、どうしたんですか？　がっつきすぎですよ……！？」": "「응아…… 하아…… 하아……",
    "驚く彼女にお構いなしに、手早くアルテの服を脱がせ、<br>棚に手をついた状態で脚をあげさせる。": "놀랍게도 그녀에게 상관없이 빨리 아르테의 옷을 벗고 <br>선반에 손을 붙인 상태에서 다리를 들게 한다.",
    "同時に、張りのある乳房を片手に収め、ゆっくりと揉みしだいた。": "동시에 긴장된 유방을 한 손에 넣고 천천히 비비었다.",
    "「アルテの言う通り、部屋の掃除のことを忘れてしまおうと思ってな」": "「아르테가 말하는 대로, 방의 청소를 잊어버리려고 생각해」",
    "「んぅっ……それにしても、こんなところで立ったままなんて……。<br>　情緒もなにもあったものじゃありません！」": "「응아…",
    "アルテは耳まで真っ赤にして抗議する。": "아르테는 귀까지 새빨갛게 하고 항의한다.",
    "「だが、アルテ自身をプレゼントするために来てくれたんだろ？」": "「하지만, 아르테 자신을 선물하기 위해 와 주었을까?」",
    "「んくぅ……それは、その通りですけどっ……！<br>　でも……んはぁ……あっ……はぁ……」": "「응 쿠우… … 그건, 그대로입니다만…",
    "胸を揉むと同時に、指の腹で乳房の先端を擦るように刺激する。<br>やがて乳首が硬くなると、アルテの息に甘いものが混ざり始めた。": "가슴을 비비는 동시에 손가락의 배꼽으로 유방의 끝을 문지르도록 자극한다. 결국 젖꼭지가 딱딱해지면 아르테의 숨에 달콤한 것이 섞이기 시작했다.",
    "「ひゃっ……んっ……んっ……あぁ……っ……。<br>　んっ……んぅ……んっ……はぁ……んはぁ……」": "\"흠……응……응……아아…",
    "「“でも”どうしたんだ？<br>　なにか言いかけていただろう」": "「“하지만” 어떻게 했어?",
    "「んっ……別に、なんでも、ありませんっ……！<br>　言葉の……綾です……んっ……んはぁ……あぁっ……」": "「응……별로, 뭐든지, 없어요…",
    "アルテは強がる様子を見せつつも大人しくなる。<br>胸への愛撫でわかりやすく感じているのがかわいらしい。": "아르테는 강해지는 모습을 보이면서도 어른해진다. <br>가슴에의 애무로 알기 쉽게 느끼고 있는 것이 귀엽다.",
    "「んぅっ……はぁ……はぁ……特別な、プレゼントなんですから、<br>　館長の好きにすればいいです」": "「응아……하아……하아…",
    "「それじゃあ、遠慮なく受け取るとしよう」": "「그럼, 망설이지 않고 받는다고 하자」",
    "腰を引くと、はち切れんばかりに勃起した陰茎が追従する。<br>そして亀頭はすぐさま、熱く濡れた膣口を探りあてた。": "허리를 당기면 딱딱하게 발기한 남근이 추종한다. <br>그리고 귀두는 곧바로, 뜨겁게 젖은 질 입을 찾아내었다.",
    "「んっ……ひゃんっ……んんんんんぅぅぅぅぅ……っっっ……！！！」": "「응… … 힝…",
    "蕩けた肉襞の間をかきわけるようにして腰を進める。<br>それと同時に、アルテはびくびくと脚を震わせた。": "탕한 고기 주머니 사이를 얽히게 하고 허리를 진행시킨다. 동시에, 아르테는 깜짝 놀랐다.",
    "「……あっ、ふうう……うん、んっ……！<br>　……やだ、おくまで……あうぅう、はいって……るぅ……！": "「… … 어, 후우… … 응, 응…",
    "その動きに膣内もまた呼応し、陰茎を愛撫する。<br>接合部を起点として、悶えるような快感が全身を駆け抜けた。": "그 움직임에 질내도 호응하고 남근을 애무한다. <br>접합부를 기점으로 하여, 괴로워하는 쾌감이 전신을 달려갔다.",
    "「いつもと違う体勢だからか、すごい感度だな。<br>　片方の腕だけで脚を支えるのが大変なくらいだ」": "\"평소와 다른 자세니까, 대단한 감도구나.<br> 한쪽의 팔만으로 다리를 지지하는 것이 힘들 정도\"",
    "「別に、感じすぎて震えたわけじゃ、ありませんからね……！<br>　ちょっと……体勢を整えようとしただけです……！」": "「별로, 너무 느껴서 떨린 건 아니니까요……!<br> 조금…",
    "「そうなのか？」": "「그런가?」",
    "「当たり前……ですっ……！　こんな体勢で、さっそく興奮するなんて、<br>　私はそんなに単純じゃないですよっ……！」": "「당연… … 잖아…",
    "「んんっ…………！<br>　ひゃぁっ……はぁ……はぁ……んんっ……！」": "「응응…………!",
    "強がりを言うアルテだが、ピンと勃った乳首をそっと愛撫されるたび、<br>喉の奥から嬌声が漏れ出している。": "강세를 말하는 아르테이지만, 핀과 발사한 젖꼭지를 부드럽게 애무할 때마다, <br> 목의 안쪽으로부터 기성이 새고 있다.",
    "とはいえ、それを指摘するとまた押し問答になりそうなので、<br>かわいらしい突起をひたすら責めるように片手を動かし続けた。": "그렇다고 해도, 그것을 지적하면 또 밀어문답이 될 것 같아서,<br>귀여운 돌기를 오로지 비난하도록 한 손을 계속 움직였다.",
    "「んっ……ひゃぁっ……んぅ……館長……んはぁ……はぁ……」": "「응… … 흠…",
    "「どうしたんだ？」": "「어땠어?」",
    "「はぁ……んはぁ……はぁ……うぅ……なんでも、ありません。<br>　んぅっ……んっ……あんっ……んぅ……」": "「하아… … 응은… … 하아…",
    "煮え切らない態度を取るアルテの下半身はそれでも、<br>さらなる快楽を求めるようにして小さく動いていた。": "끓이지 않는 태도를 취하는 아르테의 하반신은 그래도, <br>추가 쾌락을 요구하도록(듯이) 작게 움직이고 있었다.",
    "その本能的な動きに連動する、熱くほぐれた膣内の感触に、<br>否が応でも劣情は刺激される。": "그 본능적인 움직임에 연동하는, 뜨겁게 풀린 질내의 감촉에,<br>부가 응이라도 열정은 자극된다.",
    "そうして、もどかしい快楽の端を掴むように、<br>ゆっくりと腰を突きあげた。": "그렇게 해서, 재밌는 쾌락의 가장자리를 잡는 것처럼, <br>천천히 허리를 내밀었다.",
    "「あんっ……んぅっ……あぁっ……。<br>　あんなにがっついたわりに、すごく、ゆっくりなんですね……」": "「앙… … 응… … 아아… …",
    "「元気すぎて、呆れてましたけど……<br>　やっぱりまだ、疲れが残ってるんじゃないですか？」": "「너무 힘들어서 어리둥절했는데…",
    "アルテの胸を揉む手は休めないまま、<br>膣道の隅々を感じるようにしてゆっくりと陰茎を前後させる。": "아르테의 가슴을 비비는 손은 쉬지 않는 채, <br>질의 구석구석을 느끼게 해 천천히 남근을 전후시킨다.",
    "「いや、すっかり元気だ。<br>　アルテたちが開いてくれたパーティーのおかげで英気が養われた」": "\"아니, 완전히 건강하다.<br> 아르테들이 열어준 파티 덕분에 영국이 길러졌다\"",
    "「なら、どうして、こんなにっ……んぅっ……。<br>　だらだら、動くんですかっ……んっ……んぁっ……はぁ……」": "「그럼, 어째서, 이렇게… … 응… …",
    "「館長の、あそこ……私の中、ぜんぶ触るみたいに動いて……。<br>　さいごに、いちばん奥、そっと触れて、戻っていくんです」": "「관장의, 저기…",
    "「しかも、胸はずっと、大きい手で、いやらしく揉まれたままで……。<br>　んっ……ひゃんっ……あっ……こんなの、不健全ですっ！」": "「게다가, 가슴은 계속, 큰 손으로, 싫증나게 비비어진 채로…….<br>　응…",
    "「別に不健全ではないだろう」": "\"별로 불건전하지 않을 것이다\"",
    "「だって……館長は、私が、もっと気持ち良くなりたいって、<br>　わかってるはずなのに……ずっと、焦らすみたいに動くばっかりで……」": "「그렇다고…",
    "「もしかして紙吹雪を散らかしたこと、本気で怒ってるんですか？」": "\"혹시 색종이를 흩뜨린 것, 진심으로 화가 났습니까?\"",
    "アルテは声を震わせながら切なげな表情で問う。<br>その儚い美しさを前に、一瞬にしてアルテへの愛しさが爆発した。": "아르테는 목소리를 떨리면서 애절한 표정으로 묻는다. <br>그 놀라운 아름다움을 앞두고, 순식간에 아르테에게의 사랑스러움이 폭발했다.",
    "「すまない、アルテ。少し意地悪しすぎたみたいだ。<br>　怒ってなんてない、本当だ」": "「미안해, 아르테. 조금 의지 너무 나쁜 것 같다.",
    "「んっ……もぅ……私は、もちろん、わかってましたけどね……！」": "「응… … 뭐…",
    "「あっ……んぁぅ……館長……それなら、もっと……お願いします。<br>　もう私、胸を揉まれるたびに、体の奥が疼いて、我慢できません……」": "「아……응아… … 관장…",
    "アルテがおねだりを始める前に、すでに陰茎は硬さを増し、<br>たっぷりと濡れた蜜壺との摩擦に備えていた。": "아르테가 물기 시작하기 전에, 이미 남근은 경도를 늘리고, <br> 충분히 젖은 꿀 항아리와의 마찰에 대비하고 있었다.",
    "陰茎の角度を調整し、アルテの脚を支える腕に力を込め、<br>思い切り腰を振ることのできる体勢を整えて――": "남근의 각도를 조정해, 아르테의 다리를 지지하는 팔에 힘을 담아,<br>정말 허리를 흔들 수 있는 자세를 정돈해――",
    "「ひゃあぁぁっ！　すごっ……いぃっ！？<br>　あっ……んっ……あぁんっ！」": "「아아아아아아아아아아아아아아아아아아아아아아…",
    "「なんですかっ……これっ！　あっあっあっ……んっくぅぅぅ！<br>　焦らされてたの、爆発したみたいでっ……あんっあっあっ！！！」": "「뭐야…",
    "「私の、いちばん奥まで、あなたの大きいのが届いて……。<br>　連動するみたいに、胸も、さっきより、感じて……んんぅ……っ！」": "「나의, 가장 안쪽까지, 당신의 큰 것이 닿아… …",
    "アルテの身体は快楽に熱く悶え、ときおり震えて反応している。<br>たっぷりの熱い愛液は接合部に溢れ、陰茎と陰唇との境を溶かす。": "아르테의 몸은 쾌락에 뜨겁게 번민하고 때때로 떨리고 반응하고 있다. <br> 충분히 뜨거운 애액은 접합부에 넘쳐 음경과 음순 사이의 경계를 녹인다.",
    "膣内を動くたび肉棒は射精の寸前まで快感を高められるが、<br>アルテの乳首を刺激する片手に意識を集中させ、なんとか我慢する。": "질내를 움직일 때마다 육봉은 사정 직전까지 쾌감을 높일 수 있지만, <br>아르테의 젖꼭지를 자극하는 한 손에 의식을 집중시켜, 어떻게든 참는다.",
    "「んあっ……あっ……館長……私、嫌な美少女です。<br>　だから館長も怒ってるんじゃないかなって、思ってました」": "「응아……어……관장…",
    "快楽の中、遠慮が溶けたのだろうか。<br>アルテは意外なことを口にする。": "쾌락 속에서 삼가가 녹았을까. <br>아르테는 놀라운 일을 말한다.",
    "「どうしてそんなことを思ったんだ？」": "「어째서 그런 생각을 했어?」",
    "「だって、私だけじゃなくて、みんなでパーティーを成功させたのに、<br>　私だけ抜け駆けして、館長を待ち伏せて……」": "\"그래도, 나만이 아니고, 모두 파티를 성공시켰는데, <br> 나만 빠져나가, 관장을 매복해…",
    "「しかも、紙吹雪で部屋をめちゃくちゃにするなんて……。<br>　いくら私が天才美少女藝術家とはいえ、館長も呆れるかもしれません」": "「게다가, 색종이로 방을 엉망으로 한다니…",
    "「あっ……あんぅ……あっ……あっ……んぅぅ……。<br>　そこのところ、どうなんですか……？」": "「아… … 앙…",
    "快楽と不安の入り混じった声音で問いかけるアルテに、<br>しっかりと本音で返事をすることにする。": "쾌락과 불안의 섞인 성음으로 묻는 아르테에게,<br>확실히 본심으로 대답을 하기로 한다.",
    "「実を言うと、パーティーが終わって寂しい思いをしていたんだ。<br>　だからアルテが部屋にいてくれて、とても嬉しかった」": "「실을 말하면, 파티가 끝나고 외로운 생각을 하고 있었어.",
    "「それなのに素っ気ない態度を取ってしまって反省している。<br>　ありがとう、アルテ」": "\"그래도 소름 끼치지 않는 태도를 취해 버리고 반성하고 있다.<br> 고마워, 아르테\"",
    "「よかった……館長……館長……かんちょう！！！<br>　んぅっ……あっ……あっ……んんんぅ……！！！」": "「좋았어… … 관장… … 관장…",
    "「私も、寂しかったんです……館長と、ふたりきりになりたくて、<br>　ずっと、こうしてほしくてっ……」": "「나도, 외로웠어요…",
    "「館長……これからも、ずっと一緒に、いましょうね……？」": "「관장… … 앞으로도, 계속 함께, 합시다…",
    "「あぁ、当然だ」": "「아아, 당연하다」",
    "そう伝え、さらに力強く腰を動かす。<br>陰茎が奥に届くたび、全身を貫く快感が頭を陶然とさせる。": "그렇게 전하고 더욱 강력하게 허리를 움직인다. <br>음경이 안쪽에 닿을 때마다, 전신을 관철하는 쾌감이 머리를 도연하게 시킨다.",
    "「ひゃぁっ……また激しくっ……んっ……あっあっあぁっ……！」": "「흠… … 또 격렬해… … 응…",
    "「館長……このまま、胸、もっと強く擦ってくださいっ……！<br>　そうしたら、館長と、一緒に、イケる気がするんですっ！」": "「관장… … 이대로, 가슴, 더 강하게 문지르세요…",
    "アルテの要望通り、乳首を弾くようにして胸を刺激する。<br>それと同時に彼女の膣内は、締まりを増して竿を圧迫した。": "아르테의 요망대로, 젖꼭지를 연주하도록 하여 가슴을 자극한다. 그것과 동시에 그녀의 질내는, 조임을 늘려 장대를 압박했다.",
    "狭くなった膣道の奥へ向けて、最大限に勃起した肉棒を進ませる。<br>そして――": "좁아진 질도의 안쪽을 향해, 최대한 발기한 육봉을 진행시킨다. <br>그리고――",
    "「あっあっあっ……館長の手で、よがらされて……。<br>　奥、すごいの、来てますっ……！」": "「앗아아… … 관장의 손으로, 괴롭혀…",
    "アルテが身体をヒクヒクと震わせて絶頂すると同時に、精を発する。<br>射精は終わりを知らないかのように続き、粘液の熱さを互いに伝えた。": "아르테가 몸을 히히히쿠와 떨려 절정하는 동시에 정성을 발한다. <br> 사정은 끝을 모르는 것처럼 계속되어 점액의 열을 서로 전했다.",
    "「はぁ……あはぁ……はぁ……はぁ……。<br>　たくさん……出したよう……ですねぇ……」": "\"하아…… 아하아…… 하아…… 하아……",
    "力の抜けたアルテは肩を揺らし、乱れた息を整えている。<br>両腕にずっしりと感じる彼女の重さが愛おしい。": "힘이 빠진 아르테는 어깨를 흔들며 흐트러진 숨을 다듬고 있다. <br>양팔에 쭉 느끼는 그녀의 무게가 사랑스럽다.",
    "「うぅ……気持ち良かった……ですけど、<br>　私は一体、勢いに任せてなにを言っていたのでしょうか……」": "「으으… … 기분 좋았어…",
    "「ぐあぁ……今から館長の頭をひっぱたけば、<br>　記憶を消し去ることってできますかね……」": "「구아아…",
    "いじらしく顔を真っ赤にしているわりに物騒なことを言う。<br>冷静になって振り返り、先ほどの発言が恥ずかしくなったようだ。": "괴롭게 얼굴을 새빨갛게 하고 있는 것에 비해 시끄러운 것을 말한다. <br>냉정하게 되돌아보며 방금 전의 발언이 부끄러워진 것 같다.",
    "「ひっぱたかないでくれ…………忘れたくないから」": "「히파타 하지 말아줘… …",
    "「な、なんですか、そのキザなセリフは！<br>　館長のくせに！」": "「뭐, 뭔가요, 그 굉장한 대사는!<br>관장의 주제에!」",
    "「これからもよろしくな、アルテ」": "\"앞으로도 안돼, 아르테\"",
    "彼女のツッコミを無視し、言いたかった言葉を最後まで言い切る。<br>その返事として、アルテはそっと呟いた。": "그녀의 츳코미를 무시하고 말하고 싶었던 말을 끝까지 단언한다. 그 대답으로 아르테는 부드럽게 중얼거렸다.",
    "「むぅ……しょうがないですね……。<br>　……ですが、ひとつ条件があります」": "「무우… … 어쩔 수 없네요… …",
    "相変わらず照れた様子のアルテだが、そこはアルテ。<br>一筋縄ではいかないようだ。": "여전히 빛나는 모습의 아르테지만, 거기는 아르테. <br>일근줄에서는 가지 않는 것 같다.",
    "「私のことを、ひとつ褒めてください。<br>　褒めるところを間違ったら……拗ねます」": "「나를, 하나 칭찬해 주세요.<br> 칭찬하는 곳을 잘못하면…",
    "そう言って、アルテは不安そうに自らの衣装を見遣った。": "그렇게 말하면서, 아르테는 불안한 듯 자신의 의상을 보았다.",
    "「そのドレス、とても似合っているよ。綺麗だ」": "「그 드레스, 매우 어울리고 있어. 깨끗하다」",
    "「ふふっ……正解です。<br>　脱がしてから言われても、やっぱり情緒もなにもないですけどね」": "「후훗… … 정답이에요.",
    "「ありがとうございます、館長」": "\"감사합니다, 관장님\"",
    "「んっ……こっちも、まだまだよろしくお願いしますね♡」": "「응… … 이쪽도, 아직도 잘 부탁드려요♡」",
    "アルテの指先が、挿入されたままの男根の根元にそっと触れる。<br>不意に訪れた温かな興奮は、彼女の甘い囁きでさらに湿度を帯びた。": "아르테의 손가락 끝이 삽입된 채 남근의 뿌리를 부드럽게 만진다. <br> 갑자기 방문한 따뜻한 흥분은 그녀의 달콤한 속삭임으로 더욱 습도를 띠었다.",
    "どうやらこの“二次会”は、朝まで続きそうだ――": "아무래도 이 “2차회”는, 아침까지 계속될 것 같다――"
}