{
    "わたしたちにできること": "우리가 할 수 있는 일",
    "ゴッホ、セキエン、シズクを連れて、エグゾティ地区の街路を進む。<br>３人はうしろのほうで、なにやら話をしているようだ。<br>とはいえ、内容はよく聞こえない――": "고흐, 세키엔, 시즈크를 데리고, 이그조티 지구의 가로를 진행한다. <br>3명은 뒤쪽에서, 뭔가 이야기를 하고 있는 것 같다. <br>라고 해도, 내용은 잘 들리지 않는다――",
    "「ゴッホ、この前は大変だったようだね。<br>　テレサのこと、わたしもいつでも協力するから、<br>　なんでも言ってくれたまえ」": "\"고흐, 요전은 힘들었던 것 같네. <br> 테레사, 저도 언제든지 협력하니까, <br> 뭐든지 말해 주었어\"",
    "「ありがとう、セキエン……」": "「고마워, 세키엔…",
    "「うぅっ……ぐすん……」": "「으으…",
    "「えぇっ……！？<br>　ゴッホさん、どうしていきなり泣き始めたでやすか！？」": "「에에…",
    "「だって、みんなわたしに優しい言葉をかけてくれるのに、<br>　わたしは自分のことに精一杯で、なにもお返しできないから……」": "\"그래도, 모두 나에게 친절한 말을 걸어주는데, <br> 내가 내 일에 힘껏, 아무것도 돌려줄 수 없으니까......\"",
    "「館長もテレサのことに、すごく真摯に対応してくれてる……。<br>　でも、わたしは館長の悩みを解決できないんだ……。<br>　そもそも、どんな悩みがあるかもわからないし……」": "「관장도 테레사에 굉장히 진지하게 대응해주고 있다… …",
    "「なにを言ってるかよくわからないけど、<br>　そんなに思いつめなくてもきっと大丈夫でやす！」": "\"무슨 말인지 잘 모르겠지만, 그렇게 생각하지 않아도 분명 괜찮아요!\"",
    "「シズクの言う通りさ、ゴッホ。<br>　かく言うわたしも、館長には話を聞いてもらってばかりだからね」": "「시즈쿠가 말하는 대로, 고흐.",
    "「……そうなの？」": "「… … 그래?」",
    "「あぁ。妖怪の話にしても、館長はしっかりと聞いてくれる。<br>　信じているかどうかは別としてね」": "「아아. 요괴의 이야기로 해도, 관장은 제대로 들어 준다.",
    "「実際、妖怪と聞くだけで目を閉じ、耳を塞いでしまう人は多いんだよ。<br>　でも、館長はわたしの話に耳を傾けてくれる。<br>　それだけでも、館長には感謝しているんだ」": "「실제, 요괴라고 듣는 것만으로 눈을 감고, 귀를 막아 버리는 사람은 많다.",
    "「そっか……そうなんだね……。<br>　館長はやっぱり優しいね……」": "「그런가… … 그렇구나…",
    "「とっても良い人だと思うでやすー！<br>　うちが悪戯したときは、ほとんど引っかかってくれるでやすし」": "「매우 좋은 사람이라고 생각해서 쉬워~!",
    "「それは……優しさと関係あるのかな……？」": "「그건… … 상냥함과 관계 있는 것일까…",
    "「館長に“お返し”がしたいなら、<br>　わたしたちにできることをやるしかないんじゃないかな。<br>　作品づくりにしても、探偵業にしてもね」": "「관장에게“반납”이 하고 싶다면, <br>우리에게 할 수 있는 일을 할 수밖에 없잖아.<br>작품 만들기로 해도, 탐정업으로 해도」",
    "「うん……そうだね。<br>　ありがとう、セキエン」": "「응… … 맞아.<br> 고마워, 세키엔」",
    "「あっはっは！<br>　名探偵はこれくらいの助言、朝飯前さ！」": "\"아하하하! \\ n명탐정은 이 정도의 조언, 아침반 앞!\"",
    "「セキエンさん、朝ごはんはちゃんと食べてたでやすよー！」": "\"세키엔 씨, 아침밥은 제대로 먹고 다니기 쉬워-!\"",
    "「そういう問題じゃない！<br>　朝ごはんを食べる前でもこなせるくらい余裕、という意味なんだ」": "\"그런 문제가 아니다!<br> 아침 밥을 먹기 전에도 할 수 있는 정도 여유, 라는 의미야\"",
    "「でも結局食べるなら、先に食べたほうがいいでやんすー！<br>　うちは毎朝キュウリを食べて、元気いっぱいでやす！」": "\"하지만 결국 먹는다면 먼저 먹는 편이 좋고 야스스!",
    "「あっはっは！　確かに！」": "「아하하하! 확실히!」",
    "「…………うぅ」": "「…………으으」",
    "「でも、館長がわたし以外にも優しいのは、<br>　ちょっとだけ複雑だな……」": "「하지만, 관장이 나 이외에도 상냥한 것은, <br> 조금 복잡하다…",
    "「ん……？　なにか言ったかい？」": "「응…",
    "「ううん……なんでもない」": "「으응… … 아무것도 아니다」",
    "相変わらず、３人はうしろでなにか話し込んでいる。<br>詳しい様子はわからないが、どうやら和気あいあいとしているようだ。": "여전히 3명은 뒤에서 뭔가 얘기하고 있다. <br>자세한 모습은 모르지만, 아무래도 화기애애하고 있는 것 같다.",
    "ゴッホも少しは美術館の面々に打ち解けてきたようだと、<br>ほっと胸をなでおろすのだった。": "고흐도 조금은 미술관의 면면에 푹 빠져 온 것 같다고,<br>안녕 가슴을 쓰다듬는 것이었다."
}