{
    "天才は神出鬼没？": "천재는 신출귀몰?",
    "美術館の一室で作業するラファエロのもとにやってきた。": "미술관의 한 방에서 작업하는 라파엘로 아래에 왔다.",
    "「やぁ、館長じゃないか。調子はどうだい？<br>　天才のぼくは、相変わらず絶好調さ」": "「야아, 관장이 아닌가. 상태는 어때?",
    "みずからを天才と言って憚らないラファエロは、<br>実際に天才として、アテネスの人々から称賛されている。": "미즈카라를 천재라고 해서 미워하지 않는 라파엘로는, <br>실제로 천재로서, 아테네스의 사람들로부터 칭찬되고 있다.",
    "しかも気さくな人柄をあわせもつ彼女は、街の人気者だ。<br>だからこそ、今日はラファエロに相談に来たのだ。": "게다가 상냥한 인품을 아울러 가진 그녀는, 거리의 인기자다. 그러니까 오늘은 라파엘로에게 상담하러 온 것이다.",
    "「忙しいところ悪いが、少し時間をもらっていいか？」": "\"바쁜 곳 나쁘지만, 조금 시간을 받을 수 있을까?\"",
    "「もちろんだとも！<br>　というかそんな遠慮はいらないよ。<br>　ぼくときみとは、ともにこの街を盛りあげる仲間じゃないか！」": "\"물론!<br>이라든가 그런 망설임은 필요 없어.<br>나는 도쿠미와는, 함께 이 거리를 담는 동료가 아닌가!\"",
    "「そう言ってもらえるとありがたい。<br>　実は、街の人にもっと美術館のことを知ってもらいたいんだ。<br>　そのために知恵を貸してほしいんだよ」": "「그렇게 말해 주시면 고맙습니다. 실은, 거리의 사람에게 좀 더 미술관을 알리고 싶어.<br>그 때문에 지혜를 빌려주었으면 좋겠어」",
    "「ふむ、同じようなことは、ぼくも考えていたよ。<br>　美術館は敷居が高いと思っている人は、まだまだたくさんいる」": "\"흠, 같은 것은, 나도 생각하고 있었어.<br>미술관은 문턱이 높다고 생각하는 사람은, 아직도 많이 있다\"",
    "「そういう人たちに、<br>　少しでも内部のことを知ってもらえるといいよね」": "「그런 사람들에게, <br> 조금이라도 내부를 알게 해 주면 좋겠지」",
    "「理解が早くて助かるよ。<br>　ラファエロは街の人気者だから、<br>　人に物事の魅力を伝える術にも詳しいと思ったんだ」": "「이해가 빠르고 살아갈게.",
    "「ふふん。このぼくに相談に来たきみの判断は称賛に値するよ。<br>　よし！　ここはぼくが一肌脱ごうじゃないか」": "「후훗. 이 나에게 상담에 온 너의 판단은 칭찬할만한거야.",
    "「おぉ！<br>　具体的には、どういうことを考えてくれているんだ？」": "「오오!<br> 구체적으로는, 무슨 생각을 해주고 있는 거야?」",
    "「館内ツアーを企画するんだ。しかも、その案内人はぼくがつとめる。<br>　そうすればきっと、ぼくのファンたちがたくさん来てくれるだろう？<br>　話題性は抜群さ」": "「관내 투어를 기획하는 거야. 게다가, 그 안내인은 나를 잡는다.<br> 그렇게 하면 분명, 나의 팬들이 많이 와 줄 것이다?<br> 화제성은 발군」",
    "「ぼくの言動は街の人たちの注目の的だからね。<br>　案内の中でぼくが説明したことも、<br>　自然と街の人たちの間に広まると思う」": "\"나의 언동은 거리 사람들의 주목적이니까.<br> 안내 속에서 내가 설명한 것도,<br> 자연과 거리 사람들 사이에 퍼진다고 생각한다\"",
    "「そうすれば街の人たちにとって、美術館の敷居は、<br>　いまよりぐっと低いものになるんじゃないかな」": "「그렇게 하면 거리의 사람들에게 있어, 미술관의 문턱은, <br> 지금보다 훨씬 낮은 것이 되지 않을까」",
    "「すごい……やはり天才だ」": "「대단해… … 역시 천재다」",
    "「あっはっは。このくらいで驚かれたら困るなぁ。<br>　それじゃあ、当日はよろしくね」": "「아하하. 이 정도로 놀라면 곤란하구나.",
    "――館内ツアーの当日。<br>そろそろ待ち合わせの時間だが……。<br>ラファエロはどこに行ったのだろうか。": "――관내 투어 당일. <br>슬슬 만남의 시간이지만....... <br>라파엘로는 어디로 갔을까.",
    "「遅くなってすまない！<br>　ぼくとしたことが、少しもたついてしまってね」": "「늦어서 미안해!",
    "「いや、問題ない。<br>　それよりも、忙しいのに今日は本当にありがとう」": "\"아니, 문제 없어.<br> 그보다 바쁜데 오늘은 정말 고마워\"",
    "「なぁに、このくらいお安い御用さ。<br>　気分転換になるから、ぼくが感謝したいくらいだよ」": "「뭐, 이 정도 싼 어용함.<br> 기분 전환이 되니까, 내가 감사하고 싶을 정도야」",
    "「それに、本当に忙しいのはこれからだよ！」": "\"게다가 정말 바쁜 것은 앞으로야!\"",
    "そう言ってラファエロは、美術館ホールの入り口を指し示した。<br>入場してくるのは、たくさんの参加者だ。<br>その数は予想より相当多い。": "그렇게 말해 라파엘로는 미술관 홀 입구를 가리켰다. <br>입장해 오는 것은, 많은 참가자다. <br>그 수는 예상보다 상당히 많다.",
    "「こんなにたくさん人が来てくれるとは！<br>　嬉しい誤算だ」": "「이렇게 많이 사람이 와 준다고는!<br> 기쁜 오산이다」",
    "「ぼくが案内するんだからね。<br>　これくらいは来てもらわないと困るよ」": "\"내가 안내하니까.<br> 이 정도는 오지 않으면 곤란해\"",
    "「おっと、さっそく、ぼくの存在に気づかれてしまったようだね。<br>　華がありすぎるのも困りものだ！」": "「죄송합니다, 곧, 나의 존재를 깨달아 버린 것 같네요.<br>화가 너무 있어도 곤란한 것이다!」",
    "ラファエロに気づいた参加者が、彼女の元へやってくる。<br>その数は次第に増え、すぐに人だかりとなった。": "라파엘로를 깨달은 참가자들이 그녀에게 온다. <br>그 수는 점차 늘어나고 곧 사람이 걸렸다.",
    "「キャー！　ラファエロ様～！<br>　ラファエロ様に案内してもらえるなんて夢みたい！<br>　私の人生もエスコートして～！」": "\"캐! 라파엘로님~!<br> 라파엘로님께 안내받을 수 있다니 꿈같아!<br> 내 인생도 에스코트해~!\"",
    "「もしかして、この美術館に来ればいつでも、<br>　ラファエロさんの描いた絵が見られるってこと！？<br>　それってちょっと、お得すぎませんかぁ！？」": "「혹시, 이 미술관에 오면 언제라도, <br>라파엘로씨가 그린 그림을 볼 수 있다는 것!?<br>그것은 조금, 너무 유익하지 않습니까!?」",
    "「あはは、一斉に話しかけられると、さすがのぼくでも参ってしまうよ。<br>　今日はたっぷり時間があるから、焦らずについてきてほしいな」": "「아하하, 일제히 말을 걸면, 과연 나도 참가해버릴게.",
    "「はーい！」": "\"네!\"",
    "ラファエロは街の人々から本当に愛されているのだと、改めて思う。<br>彼女を取り囲む人たちは、皆一様に嬉しそうなのだ。": "라파엘로는 도시의 사람들로부터 정말 사랑받고 있다고 다시 생각한다. <br>그녀를 둘러싼 사람들은 모두 균일하게 기뻐할 것 같다.",
    "「じゃあ、さっそくこのホールから案内しようか」": "「그럼, 바로 이 홀에서 안내할까」",
    "「おっとその前に、ひとつだけ注意してほしいことがあるんだ」": "「죄송합니다. 그 전에 하나만 주의해 주었으면 합니다.」",
    "ラファエロの言葉に、参加者たちは真剣に耳を傾ける。<br>喧騒に満ちていたホールが、一瞬で静まり返った。": "라파엘로의 말에 참가자들은 진지하게 듣는다. <br>소음이 가득했던 홀이 순식간에 조용히 돌아왔다.",
    "「いくらぼくが美しいといっても、<br>　ぼくに釘づけになってはいけないよ？<br>　せっかく案内するんだから、美術館を見てくれなくちゃね」": "\"아무리 아름답다고 해도,<br>우리 못 박아서는 안 돼?<br>모처럼 안내하니까, 미술관을 봐주지 않으면 안 돼\"",
    "「うおおおおおー！　ラファエロ様ー！」": "「우오오오오오! 라파엘로님!」",
    "「わかりましたー！」": "\"알았어요!\"",
    "そうしてラファエロは、大勢を連れて歩き出す。<br>いまの一言で場に一体感が生じたようで、引率にも余裕がありそうだ。<br>おそるべし……と感心しながら見守るほかない。": "그렇게 라파엘로는 많은 것을 데리고 걷는다. <br>지금의 한마디로 장소에 일체감이 생긴 것 같고, 인률에도 여유가 있을 것 같다. <br> 놀고… … 라고 감탄하면서 지켜볼 수밖에 없다.",
    "「展示室の様子については、だいたいわかってもらえたかな。<br>　よし、それじゃあ、しばらく見学の時間だ」": "「전시실의 모습에 대해서는, 대체로 알 수 있을까.<br>요시, 그럼, 잠시 견학의 시간이다」",
    "導入の説明を終えたラファエロに、労いの言葉をかけよう。<br>……そう思ったのだが、はて。<br>いつのまにかラファエロがいなくなっている。": "도입의 설명을 마친 라파엘로에게 노동의 말을 걸자. <br>......그렇게 생각했는데, 하테. <br>언젠가 라파엘로가 없어지고 있다.",
    "「あれ？　ラファエロ様はどこかしらー？<br>　この作品の美しさについて、<br>　手取り足取り教えてもらおうと思ったのに……」": "\"어라? 라파엘로님은 어딘가-?<br> 이 작품의 아름다움에 대해,<br>손취족 가르쳐 주려고 했는데……\"",
    "「ラファエロさん……いったいどこへ行ってしまったんだ……。<br>　もしかして、参加者の態度が悪くて怒ってしまわれたのだろうか。<br>　いや、でもラファエロさんはそんな人じゃないはず……」": "\"라파엘로 씨…… 도대체 어디로 가버렸어……",
    "参加者たちもラファエロの不在に気づいたらしい。<br>展示室の空気は、瞬く間に混乱の様相を呈しはじめた。": "참가자들도 라파엘로의 부재를 깨달은 것 같다. <br>전시실의 공기는 순식간에 혼란의 양상을 나타내기 시작했다.",
    "どこへ行ったのだろう。<br>そう思って部屋の入り口を気にかけていると、しばらくして、<br>ラファエロが息を切らしながら戻ってきた。": "어디로 갔을까. <br>그렇게 생각해 방의 입구를 신경쓰고 있으면, 잠시 후,<br>라파엘로가 숨을 끊으면서 돌아왔다.",
    "「はぁ……はぁ……。<br>　この程度、席を外しただけで、この混乱ぶりか……。<br>　さすが、ぼくの人気は底知れないね……はぁ……」": "「하아… … 하아……",
    "「大丈夫か！？<br>　まるで廊下を全力疾走してきたみたいな様子だが」": "\"괜찮아!?<br> 마치 복도를 전력 질주해 온 것 같은 모습이지만\"",
    "「ま、まさか！<br>　ぼくがそんな天才らしくないことをするわけがないじゃないか。<br>　中庭の空気を吸っていたら、優雅すぎて時間が経っていたのさ」": "\"뭐, 설마!<br> 내가 그런 천재답지 않은 일을 할 리가 없을까.",
    "「そう……なのか……？」": "「그래…",
    "「まぁ！　ラファエロ様が戻ってきたわ～！<br>　こっちです！　こっちで解説してください～！」": "「뭐! 라파엘로님이 돌아왔어~!<br> 이쪽입니다! 이쪽으로 해설해 주세요~!」",
    "「うおー！！！　ラファエロ様～！」": "「우오~!! 라파엘로님~!」",
    "戻ってきたラファエロを見つけた一同は、<br>すぐに彼女を取り囲んで歓喜の声をあげる。": "돌아온 라파엘로를 찾아낸 일동은, <br>곧 그녀를 둘러싸고 환희의 목소리를 준다.",
    "これだけ注目されると、さすがに気疲れもするだろう。<br>中庭の空気をゆっくりと吸いたくなるのも当然だ。": "이만큼 주목되면 과연 기분도 지울 것이다. <br>안뜰의 공기를 천천히 빨고 싶어지는 것도 당연하다.",
    "「ラファエロ、少し替わろうか？」": "\"라파엘로, 조금 바꿀까?\"",
    "さりげなくラファエロに近づき、そう提案する。": "자연스럽게 라파엘로에 접근해, 그렇게 제안한다.",
    "「悪いね、館長。それじゃあみんなを連れて、<br>　バックヤードのほうに行っておいてくれるかい？<br>　ぼくもすぐに合流するから」": "\"나쁘네, 관장. 그럼 모두를 데리고, <br> 백야드쪽으로 가 놓아줄까?<br>우도 곧 합류하니까\"",
    "もちろんだ、と首肯する。<br>するとラファエロは参加者を見渡し、<br>よく通る声で報告をはじめる。": "물론, 라고 긍지한다. <br>하면 라파엘로는 참가자를 바라보고,<br>잘 지나가는 목소리로 보고를 시작한다.",
    "「みんな！　ぼくはまた少しだけいなくなるけど、<br>　心配することはない！　この誇り高き夢幻美術館の館長が、<br>　案内の続きをしてくれるんだからね」": "\"모두! 우리는 또 조금만 없어지지만, <br> 걱정할 것은 없다! 이 자랑스러운 몽환 미술관의 관장이,<br> 안내의 계속을 해 주니까요\"",
    "「ぼく以上の博識とユーモアを誇る館長の美技ともいえる話術を、<br>　とくと堪能するがいいさ！」": "「나 이상의 박식과 유머를 자랑하는 관장의 미술이라고도 할 수 있는 화술을,<br>도 맛보는 것이 좋다!」",
    "「うおおおー！　館長！　館長！」": "「우오오오! 관장! 관장!」",
    "「よし、それじゃあよろしくね！」": "「좋아, 그럼 잘부탁해!」",
    "ラファエロは参加者の期待を高めるだけ高めて、その場をあとにする。<br>場の空気を盛りあげるため、あえて大げさに言ったのはわかるが……。<br>さすがに恨むぞ、これは。": "라파엘로는 참가자의 기대를 높이는 만큼 높여 그 자리를 뒤로 한다. <br>장의 공기를 담아내기 위해서, 굳이 굉장히 말한 것은 알지만... <br> 과연 원망, 이건.",
    "――それからしばらくのことは、あまり覚えていない。<br>おそらく数分だったと思うが、<br>永遠とも思える時間が過ぎた気がした……。": "――그리고 잠시는 별로 기억하지 못한다. <br>아마 몇 분이었다고 생각하지만,<br>영원이라고도 생각할 시간이 지난 것 같았다…",
    "「はぁ……はぁ……。<br>　館長、それにみんな、待たせたね。<br>　よし！　次は普段は見られない裏側の案内だ」": "「하아… … 하아…",
    "救世主――もといラファエロが戻ってくる。<br>だが姿を見せたラファエロは、またもや息を切らしていた。<br>彼女の手が空いた瞬間を見計らって、ふたたび声をかける。": "구세주―― 원래 라파엘로가 돌아온다. 하지만 모습을 보인 라파엘로는 다시 숨을 끊고 있었다. <br>그녀의 손이 빈 순간을 보고, 다시 말을 걸어.",
    "「外の空気を吸って休憩してきたようには見えなかったな」": "\"밖의 공기를 빨아 쉬고 온 것처럼 보이지 않았다\"",
    "「そんなことはないさ！<br>　十分に休憩させてもらったよ」": "「그런 일은 없어!<br> 충분히 휴식시켜 주었어」",
    "「だが申し訳ないね。<br>　また少しだけ、休憩を取らせてもらえないだろうか？」": "「하지만 죄송합니다.<br> 또 조금만, 휴식을 취할 수 없을까?」",
    "「もちろん構わないが、もしかして調子が悪いのか？<br>　それなら言ってくれれば、もっと方策を考える」": "\"물론 상관없지만, 혹시 컨디션이 나쁜 것일까?",
    "「いや、ぼくは絶好調さ！<br>　えーと、これを含めてあと２回！　休憩させてもらうことになる。<br>　すまないが、よろしく頼むよ！」": "「아니, 저는 절호조성!",
    "ラファエロはさらなる質問を拒むように、それだけ言って去っていった。<br>“あと２回”？　どうしてそんなに具体的なんだ？<br>やはり、どうも怪しいし、心配だ。": "라파엘로는 추가 질문을 거부하듯 그만큼 말해 떠났다. <br>“다음 두 번”? 왜 그렇게 구체적인 거야? <br> 역시, 아무래도 수상하고 걱정이다.",
    "ラファエロを探しに行きたいが、<br>参加者を置いて立ち去るわけにもいかないし……。": "라파엘로를 찾으러 가고 싶지만, <br>참가자를 두고 떠나는 것에도 가지 않고…",
    "「館長様！　ツアーの様子はいかがですか？<br>　なにかお手伝いすることがあれば、言ってくださいね」": "「관장님! 투어의 모습은 어떻습니까?",
    "「渡りに船だ！<br>　悪いが、少しだけこの場を頼む！」": "「건너편에 배다!<br> 나쁘지만, 조금만 이 자리를 부탁한다!」",
    "「ええっ……？　は、はい、わかりました、館長様！」": "「에엣…",
    "サンソヴィーノには悪いことをしたが、少しの間だけだ。<br>ラファエロの様子を窺って、すぐに戻ろう。<br>そう決めて廊下を進む。": "산소비노에게는 나쁜 일을 했지만 잠시만이다. <br>라파엘로의 모습을 엿보고 곧바로 돌아가자. <br>그렇게 결정하고 복도를 진행한다.",
    "しかしラファエロはどこにいるんだ？　手がかりもないし……。<br>そう考えていた矢先、どこからか特徴的な香りが漂ってきた。<br>香りに導かれるように、ある場所へと足を踏み入れる。": "하지만 라파엘로는 어디 있니? 단서도 없고… <br>그렇게 생각하고 있던 화살촉, 어디서나 특징적인 향기가 감돌아 왔다. <br>향기에 이끌리듯이 한 곳으로 발을 디딘다.",
    "そこで目に入ってきたもの、それは――。": "거기서 눈에 들어온 것, 그것은――."
}