{
    "添い寝と弱点": "동반자와 약점",
    "「さすが館長。<br>　病みあがりでも体力は衰えていませんわね」": "「역시 관장.",
    "「それはこちらのセリフだ。<br>　まさか夜までトレーニングが続くことになるとは……」": "「그것은 이쪽의 대사다.<br>설마 밤까지 트레이닝이 계속되게 된다고는…",
    "風邪が治ったモリゾは、<br>寝ていて動けなかったぶんを取り戻すように鍛錬に邁進した。": "감기가 낫은 모리조는, <br>자고 있어 움직일 수 없었던 붐을 되찾도록(듯이) 단련에 매진했다.",
    "それに付き合っているうち、こんな時間になってしまったのだ。": "거기에 사귀고 있는 가운데, 이런 시간이 되어 버린 것이다.",
    "「足が棒みたいだ。またモリゾに看病してもらわないといけないかもな。<br>　あのナース服、とてもよく似合っていたし」": "\"다리가 막대기 같다. 또 모리조에게 간병받지 않으면 안 될지도.<br> 그 간호사복, 아주 잘 어울렸고\"",
    "「まぁ嬉しい。それならお部屋で待っていてくださいな、<br>　あの服を着てじっくり“看病”してさしあげますから」": "「뭐 기쁘다. 그렇다면 방에서 기다려 주세요, <br> 그 옷을 입고 차분히“간병”해 드리겠으니까」",
    "「ふふ……すぐ戻って参りますわっ！」": "「후후… … 곧 돌아오겠습니다!」",
    "ダメでもともとだと思って言ってみると、<br>モリゾは意外にも乗り気で部屋に戻っていったのだった。": "안 되더라도 원래라고 생각해 보니, <br>모리조는 의외로 승차감으로 방으로 돌아갔다.",
    "「お待たせいたしました♪」": "「기다리게 했습니다♪」",
    "部屋で待っていると、ナース服姿のモリゾがやってきた。<br>なんだろう……ものすごく背徳感がある。": "방에서 기다리고 있으면, 간호사 옷 차림의 모리조가 왔다. 뭐야… … 엄청 배덕감이 있다.",
    "「看病していただいたお礼をいたしますわ。<br>　館長……なにかしてほしいことはありまして？」": "「간병해 주신 답례를 드리겠습니다.<br>관장…",
    "そもそも自分が最初に看病してもらったあげく風邪をうつしたのだ。<br>さらにお礼をしてもらうのも悪いが、ここはやはり……。": "애초에 자신이 먼저 간병을 받은 주저한 감기에 걸렸다. <br>더 감사를 받는 것도 나쁘지만, 여기는 역시…",
    "「じゃあ……“添い寝”してくれるか？」": "「그럼…",
    "「もちろんですわ。<br>　ほら、ベッドに横になってくださいまし」": "「물론입니다.<br> 이봐, 침대에 누워주세요」",
    "「んちゅ……っちゅ……んはぁ……ちゅ……っちゅ……。<br>　うふふ……もう、互いに風邪をうつす心配はありませんものね」": "「응추……쭉…",
    "ふたりベッドで横になると同時に、唇を重ねる。<br>風邪のあいだに欲求が高まったのか、頭の中は興奮でいっぱいだ。": "두 사람이 침대에 누워있는 동안 입술을 쌓습니다. <br>감기 사이에 욕구가 높아졌는지, 머리 속은 흥분으로 가득했다.",
    "「あんっ……もぅ、そんなところを触って……。<br>　こんなのぜんぜん、添い寝じゃありませんわ」": "「앙… … 모, 그런 곳을 만져… …",
    "「あっ……そんなにしたら、タイツが……。<br>　ちょ、ちょっと、なんですの館長……っ！？」": "「아… … 그렇게 하면, 스타킹이…",
    "気がつくと、お互いあられもない姿で横になっていた。<br>タイツを破いてしまったことで、いったん頭が冷静になる。": "눈치채자 서로 어리석은 모습으로 누워 있었다. <br>스타일을 꺾어 버린 것으로, 일단 머리가 냉정해진다.",
    "「こうなるとは思っていましたけれど、<br>　なにもタイツまで破らなくても……使い捨てではないんですわよ？」": "「이렇게 된다고는 생각하고 있었습니다만, <br> 아무것도 스타킹까지 깨지 않아도… …일회용이 아니에요?」",
    "「本当にすまない……。<br>　モリゾのナース姿が魅力的すぎて、取り乱してしまった」": "「정말 미안해… …",
    "「むぅ……ズルいですわ。<br>　貴方にそう言われたら、悪い気はしませんもの」": "「무우… … 즐겁습니다.",
    "呆れたように言うモリゾの胸を、片手でそっと愛撫する。<br>彼女の身体の重みと熱を強く感じられるこの体勢が心地良い。": "어리석은 것처럼 말하는 모리조의 가슴을, 한 손으로 살짝 애무한다. 그녀의 신체의 무게와 열을 강하게 느낄 수 있는 이 자세가 기분 좋다.",
    "「んぅ……っはぁ……んっ……んぅ……。<br>　館長の手……大きくて、温かいですわ」": "「응아……하하아……응…",
    "乳房をゆっくりと揉まれ、モリゾは次第に感じ始めているようだった。<br>その甘い声に興奮は再燃する。": "유방을 천천히 비비며, 모리조는 점차 느끼기 시작하고 있는 것 같았다. <br>그 달콤한 목소리에 흥분은 재연한다.",
    "「モリゾ……早く中に入れたい……いいか？」": "「모리조… … 빨리 안에 넣고 싶어…",
    "いきり立った肉棒は行き場を探している。<br>モリゾは少しだけ息を荒くしながら口を開いた。": "활기찬 육봉은 가는 곳을 찾고 있다. <br>모리조는 조금만 숨을 거칠게 하면서 입을 열었다.",
    "「ん……仕方ないですわね、お礼ということで」": "「응… … 어쩔 수 없네요, 고마워.",
    "甘やかすようなその声色にたまらなくなり、<br>さっそく腰は動いていた。": "달콤한 그 목소리에 참을 수 없어, <br>바로 허리는 움직이고 있었다.",
    "「んっ……密着したまま、入って……きますわ」": "「응… … 밀착한 채, 들어가…",
    "「んっ……んぅぅぅ……んっ……ん……んはぁ……♡」": "「응… … 응ぅぅぅ…",
    "ゆっくりと確実に、陰茎を秘所へと送り届ける。<br>引き締まった膣内は、ひくひくと反応しながらそれを迎えた。": "천천히 확실히, 남근을 비소로 보내드립니다. <br> 긴장된 질내는, 히쿠히쿠와 반응하면서 그것을 맞이했다.",
    "正面に彼女の全身を感じながら肉襞をかきわける感覚によって、<br>強い多幸感と刺激が同時にもたらされる。": "정면에 그녀의 전신을 느끼면서 고기 주름을 얽히는 감각에 의해,<br>강한 다행감과 자극이 동시에 초래된다.",
    "「んぅ……なんだか、いつもより大きい気がしますわ……。<br>　そんなにこの衣装がお好きなの？」": "「응… … 왠지, 평소보다 큰 생각이 듭니다… …",
    "「それもあるかもしれないが、<br>　ずっとこうしたいと思っていたから、それが嬉しいんだ」": "「그것도 있을지도 모르지만, <br> 계속 이렇다고 생각하고 있었기 때문에, 그것이 기쁘다」",
    "「モリゾだって、いつもより濡れてトロトロになっているぞ？」": "「모리조도, 평소보다 젖어 토로토로가 되어 있는 거야?」",
    "「んぅ……だって……ベッドの隣で貴方の顔を見ていた時から、<br>　ずっと、こうやって抱きしめてほしくて、たまらなかったんですもの」": "「응…",
    "かわいらしいモリゾの言葉に心臓が高鳴り、<br>身体中に血が巡るのを感じる。": "귀여운 모리조의 말에 심장이 울리고, <br>신체 중에 피가 돌아오는 것을 느낀다.",
    "「ひゃんっ……また、大きくなりましたわ……。<br>　熱くて、硬くて……私の中に、貴方がいるのを感じます」": "「흠… … 또, 커졌어요…",
    "男性器の感触を意識してか、膣内はさらに蕩けるように熱くなった。<br>少しの動きだけで、粘膜は悶えるような快感を伝えてくる。": "남성기의 감촉을 의식하고 있거나, 질내는 더 탕하게 뜨거워졌다. <br>조금의 움직임만으로, 점막은 번쩍이는 쾌감을 전해 온다.",
    "このまま動いたら、どれほど気持ちいいのだろうか……。<br>そんな期待とともに、ゆっくりと腰を動かし始めた。": "이대로 움직이면, 얼마나 기분 좋은 것일까……. <br>그런 기대와 함께, 천천히 허리를 움직이기 시작했다.",
    "「ひゃんっ……あっ……んぅーっ……！<br>　あっ……んぁっ……んっ……んぁぁっ……」": "「흠… … 어… … 응…",
    "「んぅ……うしろからだと、いつもと違うところに当たって、<br>　変な声……出てしまいますわっ……ひゃんっ……」": "「응…",
    "「貴方に、抱きしめられているのが、心地よくて……。<br>　そのまま、私の中を触ってもらえるのも、素敵です……♡」": "「당신에게, 안아 받고 있는 것이, 기분 좋고…",
    "腰を進めるたび、蜜壺はうねって竿を包み、激しい刺激を加えてくる。<br>彼女の柔らかな臀部が腰に当たる感覚も劣情を刺激した。": "허리를 진행할 때마다, 꿀 항아리는 튀어 장대를 감싸고 격렬한 자극을 더해 온다. 그녀의 부드러운 엉덩이가 허리에 닿는 감각도 열정을 자극했다.",
    "さらにぎゅっと彼女を抱きしめると、<br>手のひらの中で乳房がその柔らかさと張りを主張する。": "게다가 그녀를 안아주면, 손바닥 속에서 유방이 그 부드러움과 탄력을 주장한다.",
    "その感覚を味わっているうち、<br>いつのまにか夢中で胸を揉みしだいていた。": "그 감각을 맛보고 있는 가운데, <br>언젠가 미친 듯이 가슴을 비비고 있었다.",
    "「んぅ……あっ……館長……。<br>　そんなに、私の胸がお好きですの？」": "「응… … 어… … 관장…",
    "「あぁ。ずっと揉んでいたいくらいだ」": "「아아. 쭉 비비고 싶을 정도다」",
    "「んふ……かわいらしいですわね……んぅ……ですが、<br>　あまり揉まれたら……胸が、大きくなってしまいますわ」": "「응후… … 귀엽네요… … 응…",
    "「そういうものか？<br>　というか、大きくなったらダメなのか？」": "「그런 것인가?<br>라고 할까, 커지면 안 되는 것인가?」",
    "「もちろんですわ……大きくなりすぎると……戦闘に、支障が出ます。<br>　なくても……いいくらいだと、つねづね思っておりますのに……」": "「물론입니다… … 너무 커지면… … 전투에 지장이 나옵니다.",
    "「だが……お願いだ。<br>　もう少しこのまま揉ませてくれ」": "「하지만… … 부탁해.",
    "張りのある乳房は吸いつくように手のひらに収まっている。<br>今はこの感覚を手放したくない。": "긴장된 유방은 빨아들이는 것처럼 손바닥에 들어가 있다. <br>지금은 이 감각을 놓치고 싶지 않아.",
    "「んぅ……でも……あんっ……んぅ……。<br>　今くらいは、いいかもしれないとは、思うのですけれど……」": "「응……그래도…… 흠…",
    "「でも、このままだと、私が……ひゃんっ……あぁっ。<br>　んぅ……なんでも……ありませんわっ……あっ……んぅ……」": "「하지만, 이대로라면, 내가…… 흠…",
    "胸を刺激するたびにモリゾは甘い声を発する。<br>それはつまり……。": "가슴을 자극 할 때마다 모리조는 달콤한 목소리를냅니다. <br>그건 바로…",
    "「胸が気持ち良すぎて、このままだと癖になりそうということか？」": "「가슴이 기분 좋고, 이대로라면 버릇이 될 것인가?」",
    "「んぅ……館長……んはぁ……あっ……いじわるですわ……。<br>　恥ずかしいから、言わなかったんですのに……んっ……んんっ……」": "「응…… 관장… … 응은… … 아…",
    "むずむずしたように喘ぐモリゾの痴態を見て、<br>さらによがらせたいという思いが強くなる。": "가려워한 것처럼 헐떡이는 모리조의 치태를 보고, <br>더욱 더 부추기고 싶다는 생각이 강해진다.",
    "もう範囲を広げて胸を揉んでみよう――<br>そう考えて動きを少し変えたとき、手が汗で滑り指先が乳首に触れた。": "이제 범위를 넓혀 가슴을 비비어 보자――<br>그렇게 생각해 움직임을 조금 바꿨을 때, 손이 땀으로 미끄러져 손가락끝이 젖꼭지에 닿았다.",
    "「ひゃあああんっ……！？」": "「하아아 앙……!?」",
    "爪で乳首を弾くような形になったらしい。<br>その瞬間、モリゾは今までとは明らかに違う高い声を発した。": "손톱으로 젖꼭지를 연주하는 모양이 된 것 같다. <br>그 순간, 모리조는 지금까지와는 분명히 다른 높은 목소리를 발했다.",
    "「乳首が弱いみたいだな」": "\"젖꼭지가 약한 것 같구나\"",
    "「んはぁ……はぁ……んぅっ……よ、弱いだなんて……。<br>　私は、強さの高みを目指しておりますのよ？」": "\"응은……하아……응아…",
    "「んぅっ……あっ……んぅ……。<br>　はぁ……はぁ……乳首も、つ、強いはずですわっ」": "「응아… … 아… … 응……",
    "謎のプライドを見せるモリゾだが、明らかに息があがっている。<br>よほど乳首が敏感らしい。": "수수께끼의 자존심을 보이는 모리조이지만, 분명히 숨이 오르고 있다. <br>정말 젖꼭지가 민감한 것 같다.",
    "「ならば、試してみないとな」": "「그렇다면, 시도하지 않으면」",
    "そう伝えると、彼女の身体はじっとりと熱を増した。": "그렇게 말하자 그녀의 몸은 가만히 열을 늘렸다.",
    "「ひゃあっ……あっあっあっ……んくぅっ……！<br>　あああぁっ……！　あっ……あっあぁぁっ……！」": "「힝아… … 앗아아…",
    "指先で乳首に触れた瞬間、モリゾは嬌声を発した。<br>そのまま乳首を刺激しながら、さきほどよりも深く腰を打ちつける。": "손가락 끝으로 젖꼭지를 만진 순간, 모리조는 음성을 발했다. <br>그대로 젖꼭지를 자극하면서, 조금 전보다 깊게 허리를 박는다.",
    "激しく悶える肉襞に精を絞られないようぐっと腰に力を入れながら、<br>指先の動きもおろそかにしないように全身で律動を刻む。": "격렬하게 괴롭히는 고기 주름에 힘을 짤 수 없는 듯 허리에 힘을 넣으면서, <br>손가락 끝의 움직임도 소홀히 하지 않게 전신으로 율동을 새긴다.",
    "「んあっ……ちくび……つまんじゃ……んあっ……ああっ！<br>　さきっぽ、敏感になりすぎて……このままですとっ！」": "「응아……치쿠비…",
    "「このままだと、どうなるんだ？」": "「이대로라면 어떻게 되는 거야?」",
    "「あっあっ……んむぅっ……なんでも、ありませんわ……」": "「앗아… … 음...…",
    "強がるモリゾに対抗して、さらに乳首を繊細に責める。": "강해지는 모리조에 대항해, 한층 더 젖꼭지를 섬세하게 비난한다.",
    "すでに硬くなりつつあった先端は、<br>指先の弾くような運動によって完全に勃起した。": "벌써 딱딱해지고 있던 첨단은, <br>손가락 끝의 연주하는 운동에 의해 완전히 발기했다.",
    "「んぅぅぅっ……！　だめっ……コリコリ……しないでくださいましっ！<br>　あっあっ……ひゃあんっ……あっ……んはぁ……ああんっ！」": "「응ぅぅぅ…",
    "「下半身だけでも、奥、すごく敏感なところに当たっておりますのに！<br>　胸まで、気持ちよくされたら、わけがわからなくなりますわっ！」": "「하반신만으로도, 안쪽, 굉장히 민감한 곳에 맞고 있습니다만!",
    "硬くなり感度を増した乳首を刺激され、<br>モリゾは激しく感じているようだった。": "딱딱해져 감도를 더한 젖꼭지를 자극받아, <br>모리조는 격렬하게 느끼고 있는 것 같았다.",
    "とめどなく濡れる蜜壺の感覚と、汗で湿った身体を擦り合わせる感覚。<br>それらが合わさって、モリゾの快感が流れ込んでくるかのようだ。": "엄청나게 젖은 꿀 항아리의 감각과 땀으로 축축한 신체를 긁는 감각. <br>그들이 합쳐져, 모리조의 쾌감이 흘러들어오는 것 같다.",
    "「あっ……あっあっ……ひゃああんっ……あっあっあぁっ！！！<br>　だめっ……ちくびと、おなかの奥、つながってしまって……」": "「아……아아…",
    "「これ以上は、ダメですっ……かんちょう……らめっ……！<br>　ちくびなしで、イけなくなっちゃう……ダメ……ちくびはやめてっ！」": "\"더 이상은 안 돼요…… 칸쵸……",
    "「乳首は強いんじゃなかったのか？」": "\"젖꼭지는 강하지 않았나?\"",
    "「あんっ……んんんぅっ……かんちょう……いじわる……ですわっ！<br>　ほんとうに、らめっ……私の身体……おかしくなりますっ♡」": "「흠… … 응응…",
    "「ならば乳首が弱いのを認めることだな」": "「그렇다면 젖꼭지가 약한 것을 인정하는 것이다」",
    "その言葉に、膣内は締まりを増した。<br>限界まで勃起した陰茎は、その刺激にもう耐えられそうにない。": "그 말에, 질내는 조임을 늘렸다. <br>한계까지 발기한 남근은 그 자극을 더 이상 견딜 수 있을 것 같지 않다.",
    "「わかりましたっ……！　んぅっ……わ、私は、乳首が弱いですっ！<br>　ですから、早くイかせてっ……いちばん気持ちいいのくださいましっ」": "「알았어요…",
    "モリゾの言葉を受け、最後の力を振り絞って腰を振った。": "모리조의 말을 받고 마지막 힘을 휘두르며 허리를 흔들었다.",
    "「きゃぁんっ……あっあっあぁっ……！　しゅごい……ですっ……！<br>　上と下の気持ち良さが、ひとつになって……んぅ……んんぅ……」": "「꺄아…",
    "「んぅ……おちんちんも、本気で、上に向かってきて……。<br>　らめっ……らめっ……すごいの、きますのっ……！」": "「응아…",
    "どうして射精していないのかわからないほどに勃起した陰茎を、<br>彼女の最奥に到達させる。そして指先は乳首の先端をとらえ――": "왜 사정하지 않았는지 모르는 정도로 발기한 남근을,<br>그녀의 가장 안쪽에 도달시킨다. 그리고 손가락 끝은 젖꼭지의 첨단을 파악해――",
    "激しく絶頂に達したモリゾの膣内は、身体と共にぴんと跳ねる。<br>その動きに促され、溜まった精液をすべて発する勢いで射精した。": "격렬하게 절정에 이른 모리조의 질내는, 신체와 함께 정확하게 튀는다. <br>그 움직임에 촉구되어 모인 정액을 모두 발하는 기세로 사정했다.",
    "「すごかったですわ……これほど感じてしまうとは……」": "「굉장했어요…",
    "目の前ではモリゾが肩を揺らしている。<br>少し落ち着いてから、彼女は口を開いた。": "눈앞에서는 모리조가 어깨를 흔들고 있다. <br> 조금 진정한 후, 그녀는 입을 열었다.",
    "「んはぁ……はぁ……お礼をするとは言いましたけれど、<br>　意地悪をしていいとは言ってませんわ」": "「응하아… … 하아…",
    "拗ねた様子で言って、モリゾは続ける。": "죽은 모습으로 말해, 모리조는 계속한다.",
    "「胸が大きくなるのも困りますけれど、<br>　ち、乳首が大きくなるのも困りますのよ？」": "「가슴이 커지는 것도 곤란합니다만, <br>　치, 젖꼭지가 커지는 것도 곤란해요?」",
    "「戦闘のときに擦れて、痛い思いをするのは私なんですからね？<br>　もしかしたら、その……感じて、集中が途切れることもありえます」": "\"전투 때 긁어, 아픈 생각을 하는 것은 나이니까요?<br> 혹시, 그…",
    "「すまない……感じているモリゾがかわいらしくて、つい……。<br>　これからは乳首を触らないようにする」": "「죄송합니다… … 느끼고 있는 모리조가 귀엽고, 드디어…",
    "「むぅ……そこまでは言っていませんけれど……。<br>　だってその……たまには、こういうのも良いかもしれませんし」": "「무우… … 거기까지는 말하고 있지 않지만… …",
    "乳首の快感も捨てがたいらしいモリゾは言葉を濁す。": "젖꼭지의 쾌감도 버리기 어려운 모리조는 말을 탁한다.",
    "「ともかく、今回のお詫びとこの前のお礼に、<br>　今度はこちらがなにかしよう。なにがいい？」": "「어쨌든, 이번 사과와 앞의 감사에,<br> 이번은 이쪽이 무엇인가 하자.뭐가 좋다?」",
    "「では……今日はこのまま、本当に“添い寝”してくださらない？<br>　よろしいかしら？」": "「그럼…",
    "「あぁ、もちろんだとも」": "「아아, 물론이라고」",
    "「あら、嬉しいですわ。このまま貴方と一緒にいられて、<br>　しかも、起きてすぐ一緒にトレーニングに行けるなんて」": "「어머, 기뻐요. 이대로 당신과 함께 있을 수 있어, <br>　게다가, 일어나자마자 함께 트레이닝에 갈 수 있다니」",
    "「いや、今日もずっとトレーニングをしていたわけだから、<br>　明日はふたりで寝坊というのも……」": "「아니, 오늘도 계속 트레이닝을 하고 있었던 것이니까,<br> 내일은 두 사람으로 잠자는 것도…",
    "「ダメですわよ？　お詫びとお礼なんですからね……♡」": "\"안돼요? 사과와 감사이니까요......♡\"",
    "モリゾは小さく笑い、向きを変えてぎゅっとしがみついてくる。<br>汗で冷えかけた身体に、彼女の熱が心地良い。": "모리조는 작게 웃으며, 방향을 바꾸고 꽉 얽히게 된다. 땀으로 차가운 몸에 그녀의 열이 기분 좋다.",
    "体力が保つかは心配だが……。<br>ナースの言うことには、素直に従うとしよう。": "체력이 유지되는지는 걱정이지만… <br> 간호사의 말에 솔직히 따라 가자."
}