{
    "噂のセクササイズ（？）": "소문의 성희롱(?)",
    "モリゾと一緒に図書館に行った日の夕方――<br>本を抱えて走るモリゾになんとか追いつきつつ、美術館に戻ってきた。": "모리조와 함께 도서관에 갔던 날 저녁――<br>책을 안고 달리는 모리조에 어떻게든 따라잡으면서 미술관으로 돌아왔다.",
    "借りてきた本を置く場所を空けるため、机周りを簡単に整理する。<br>その間、一緒に執務室にやって来たモリゾはというと……。": "빌려온 책을 둘 장소를 비우기 위해 책상 주위를 쉽게 정리한다. <br>그동안 함께 집무실에 온 모리조는 하면...",
    "「ふぅ……ここまで走ってきたくらいでは、<br>　ぜんぜん運動になりませんわ」": "「후우…",
    "「特に、読み聞かせのあいだ、ずっと座っていたので、<br>　足の筋肉がやや固まっておりまして……」": "「특히, 읽어 들려주는 사이, 계속 앉아 있었으므로, <br> 다리의 근육이 약간 굳어져 있어서…",
    "「館長、ここで少しストレッチをしていてもよろしくて？」": "「관장, 여기에서 조금 스트레칭을 해도 괜찮아?」",
    "机のそばに立ったまま、落ち着かない様子のモリゾ。<br>普段の彼女の運動量から考えると、今日はまだまだ足りないのだろう。": "책상 옆에 ​​서있는 채 침착하지 않는 모리조. <br>평소의 그녀의 운동량으로부터 생각하면, 오늘은 아직 부족한 것이다.",
    "「もちろん構わない。それに、特に用事もないから、<br>　別に外で運動してきてもいいんだぞ？」": "\"물론 상관없어. 게다가, 특히 용사도 없으니까, <br> 별도로 밖에서 운동해 와도 좋겠지?\"",
    "「それはそうですけれど……せっかく館長とふたりきりなんですもの。<br>　少しでも一緒にいたいですわ」": "「그건 그렇습니다만…",
    "「……そうか。<br>　なら、今日はずっとここにいてくれてもいいぞ」": "「… … 그래.",
    "「はい、ありがとうございます……」": "「네, 감사합니다…",
    "不意に発せられた大胆な言葉に、なんとか平静を装って返事する。": "갑자기 발해진 대담한 말에 어떻게든 평정을 치고 대답한다.",
    "モリゾは嬉しそうに頷くと、<br>甘い雰囲気に満ちた部屋の中でエクササイズを開始した。": "모리조는 기쁘게 수긍했고 <br> 달콤한 분위기로 가득한 방 안에서 운동을 시작했다.",
    "「いち、に……いち、に……んぅっ……っはぁ……。<br>　いち、に……っはぁ……いち……っ……に……」": "「이치, 니… … 이치, 니…",
    "モリゾは柔軟な体を目いっぱい使い、足を大胆に上げ下げする。<br>なんだか妙にかけ声が色っぽいのは気のせいだろうか……？": "모리조는 유연한 몸을 눈 가득 사용하고 다리를 대담하게 올리고 내린다. 어쩐지 묘하게 들려 목소리가 어색한 것은 신경 탓일까…",
    "「いち、に、いち、に……館長……<br>　そんなに私の脚を見て、どうかなさいまして？」": "「이치, 니, 이치, 니… … 관장…",
    "彼女が足を振りあげるたび、<br>スカートの裾からは健康的な太ももが垣間見える。": "그녀가 발을 흔들 때마다, <br>스커트의 밑단에서는 건강한 허벅지가 엿볼 수 있다.",
    "そしてついに、その無防備な様子にたまらなくなり……。": "그리고 드디어, 그 무방비한 모습에 참을 수 없게 되어…",
    "「なぁモリゾ。最近読んだ本で『セクササイズ』というものが<br>　あることを知ったのだが、試してみないか？」": "\"나 모리조. 최근 읽은 책에서 『섹서사이즈』라는 것이 <br> 있다는 것을 알았는데, 시도해 보지 않겠는가?\"",
    "「あら……ぜひ、どんなものか教えていただきたいですわね？」": "「어머…",
    "口をついて出た提案を、モリゾは悪戯っぽい笑みで受け入れたのだった。": "입을 따라 나온 제안을 모리조는 악한 웃음으로 받아들인 것이었다.",
    "「んっ……これが、セクササイズですの？<br>　とても興味深いですわ」": "「응… … 이것이 섹서사이즈입니까?",
    "「あぁ、そうだ。これは快楽を得つつ身体も鍛えられる、<br>　画期的なトレーニング法なんだ」": "「아아, 그렇다. 이것은 쾌락을 얻으면서 신체도 단련될 수 있는, 획기적인 트레이닝법이야」",
    "モリゾに歩み寄って足を抱え、肉棒を彼女の秘所へと擦り付ける。": "모리조에 걸어 다리를 잡고 육봉을 그녀의 비소로 문지른다.",
    "途端に、剥き出しになった陰唇の柔らかな感触が直接伝わってくる。<br>運動を経た彼女の肉体は熱く、陰茎もまた熱を帯びてそれに応じた。": "곧, 벗겨진 음순의 부드러운 느낌이 직접 전해져 온다. <br>운동을 거친 그녀의 육체는 뜨거웠고, 남근도 열을 띠고 그에 응했다.",
    "「んあぁっ……んっ……あくぅっ……！　う、あっ、ああっ……。<br>　こ、これは確かに、体幹が鍛えられそうですわね……」": "「응아아……응……아쿠아…",
    "「おまたを広げられたところに、くにくにと、刺激が来て……。<br>　んっ……ひゃぁっ……あっ……んっ……んふぅぅ……」": "「또를 펼쳐진 곳에, 어려워지면, 자극이 와서…….<br>　응…",
    "「つい、力が抜けそうになりますけれど……それをこらえるのがまた、<br>　良い運動に、なりますわ……んっ……んぁっ……んくぅぅ……！」": "「드디어, 힘이 빠질 것 같게 됩니다만…",
    "彼女が敏感に悶えるたび、腕の中の、<br>鍛えられ引きしまった脚もまたぴくぴくと震える。": "그녀가 민감하게 괴롭힐 때마다, 팔 속의, <br>단련되어 당긴 다리도 또 딱 떨린다.",
    "その肉感を意識しながら太ももをぎゅっと抱き寄せることで、<br>膣口に陰茎をさらに強く密着させる。": "그 육감을 의식하면서 허벅지를 꽉 껴안는 것으로, 질 입에 남근을 더욱 강하게 밀착시킨다.",
    "そのまま細かく腰を前後させ、肌と肌、性器と性器をこすると、<br>先走りと愛液が混ざり合う淫らな水温がくちゅくちゅと響いた。": "그대로 세세하게 허리를 전후시켜 피부와 피부, 성기와 성기를 문지르면, <br>선행과 애액이 섞이는 음란한 수온이 쿵쿵 울렸다.",
    "「んあっ……あっ……あぁっ……入り口のところ、開かれたまま、<br>　隅々まで、撫でられて……あんっ……んっんっ……んあぁぁ……」": "「응아……아……아아…",
    "「硬くなった、貴方のおちんちんの熱さが……はっきりと、<br>　わかりますわぁ……ひゃあっ……んっ……んんっ……んはぁ……っ！」": "「딱딱해진, 당신의 오친친의 뜨거움이…",
    "ねっとりと表面の摩擦を繰り返すたび、蜜が溢れ、<br>膣口がほぐれてゆくのが先端の感触でわかる。": "촉촉하게 표면의 마찰을 반복할 때마다, 꿀이 넘쳐<br>질 입이 풀려 가는 것이 첨단의 감촉으로 알 수 있다.",
    "今すぐこの穴に入りたいという思いをなんとか抑えつけ、<br>ひたすら互いの間にある興奮を高めた。": "지금 이 구멍에 들어가고 싶다는 생각을 어떻게든 억누르고, <br> 오로지 서로 사이에 있는 흥분을 높였다.",
    "「んあぁっ……あっ……んぁぁぁっ……ひゃっ……んんぅ……」": "「응아아… … 어…",
    "「ぐちょぐちょになったところに、押し付けるみたいに、されるの……。<br>　あっ、うぁっ……あぁんっ……！　とっても、良いですわぁ♡」": "「구쵸구쵸가 된 곳에, 밀어붙이는 것처럼, 되는 거야… …",
    "モリゾは潤んだ目をして囁く。<br>その恍惚の表情に魅入られると同時に、興奮が爆発するのを感じた。": "모리조는 젖은 눈을 하고 속삭인다. <br>그 황홀의 표정에 매료되는 것과 동시에, 흥분이 폭발하는 것을 느꼈다.",
    "「これで準備運動は万全だな？」": "「이것으로 준비 운동은 만전이구나?」",
    "「はい……。<br>　もっともっと、激しく鍛えてくださいますわよね？」": "「네…",
    "期待に満ちたその声を聞きながら、<br>返事の代わりに、亀頭の先端を入り口に添えて――": "기대가 가득한 그 목소리를 들으면서, <br>답장 대신에, 귀두의 끝을 입구에 더해--",
    "「ひゃあっ……う、あっ、ああっ……！　<br>　くっ、あぁああ……っ！！」": "「힝아……으, 아, 아아…",
    "太ももを抱きしめたまま腰を前に押し出し、膣内に肉棒を進ませる。": "허벅지를 안아 둔 채 허리를 앞으로 밀어내고 질내에 육봉을 진행시킨다.",
    "「んはぁ……はぁ……はぁ……これ、しゅごい……れすわ。<br>　あんぁっ……はぁ……はぁ……んはぁ……」": "\"응하아…… 하아…… 하아……",
    "「ゆっくり、くちゅくちゅしていただいたからか、<br>　私の中、いつもより敏感になっておりまして……んんっ…………っ」": "「천천히, 쿠츄쿠츄 해 주셨으니까,<br> 나 중, 평소보다 민감하게 되어 있어서… … 흠…",
    "「んんぅ……入れていただいただけで、少し、イってしまいましたわ。<br>　あっ……んんぁぁっ……はぁ……はぁ……ぁはぁ……」": "「응응…",
    "モリゾの言う通り、挿入したその瞬間に、<br>たっぷりと濡れた肉襞は敏感に反応して竿を締めつけた。": "모리조가 말했듯이, 삽입한 그 순간에, <br> 충분히 젖은 고기 주름은 민감하게 반응해 장대를 조였다.",
    "鍛えられた下半身による強い締めつけを受けながら熱い膣内を進み、<br>危うく搾り取られそうになる精液を、なんとか根元の奥にとどめる。": "단련된 하반신에 의한 강한 조임을 받으면서 뜨거운 질내를 진행해,<br>위험하게 착취될 것 같게 되는 정액을, 어떻게든 근원의 안쪽에 머무른다.",
    "膣奥で静止した頃には、射精をこらえるので精いっぱいで、<br>しばし落ち着くのを待つしかない状態だった……のだが――": "질 안쪽에서 정지했을 무렵에는, 사정을 참을 수 있기 때문에 정성 가득해,<br>잠시 진정되기를 기다릴 수밖에 없는 상태였다… … 하지만--",
    "「んっ……館長の、おくにっ……あたってっ……ぅ、あぁ……っ」": "「응… … 관장의, 두게…",
    "「脚を広げられたままだからでしょうか……。<br>　なんだか、いつもと違う感じで……んんぅ……あっ……くぅん……」": "「다리를 펼쳐진 대로였으니까… …",
    "「貴方のおちんちんの、太さや……熱さはもちろん、<br>　ごつごつと浮き出た血管まで、中の感触で、わかるように思えますわ」": "「당신의 오친친의, 굵기나…",
    "「きもちぃっ……ふ、あ、んああ……っ！」": "「기모치……후, 아, 응아아…",
    "モリゾは柔軟に広がった脚の間に挿入された肉棒の感触を、<br>膣内でじっくりと感じ取っているようだ。": "모리조는 유연하게 퍼진 다리 사이에 삽입된 육봉의 느낌을 <br>질에서 차분하게 느끼고 있는 것 같다.",
    "その間、彼女の中はぐねぐねと蠕動して刺激を与えてくる。<br>このままでは、動く前に情けなくイカされてしまいそうだ……。": "그동안 그녀 가운데는 굴복하고 연동해 자극을 준다. <br>이대로는 움직이기 전에 한심하게 오징어 버릴 것 같다…",
    "そう心の中で狼狽していると……。": "그렇게 마음속에 늑대를 치고 있다면…",
    "「あの……館長……。それで、セクササイズなのですけれど……。<br>　そろそろ……次のステップをお願いできませんこと？」": "「저기… … 관장… …",
    "そう懇願され、ともかく勢いのまま、<br>腕と腰とに、ぐっと力を加えた――": "그렇게 간원되어, 어쨌든 기세인 채,<br>팔과 허리에, 훨씬 힘을 더했다――",
    "「んあぁっ……たくさん、なか、こすってっ……ひあう……っ！<br>　ひゃああぁっ……んあっ……あっ……んっ……んぁぁぁっ！」": "「응아아… … 많이, 좀, 문질러…",
    "ゆっくりと、しかし力強く、<br>ストロークを最大限に大きくして抽送を開始する。": "천천히, 그러나 강력하게, <br>스트로크를 최대한 크게 해서 추첨을 개시한다.",
    "いちど動いてしまうことで焦りがなくなり、<br>張りつめた男性器にも余裕が出てくる。": "일단 움직여 버리는 것으로 초조함이 없어져, <br> 붙인 남성기에도 여유가 나온다.",
    "その余裕のまま、彼女の膣内の機微を隅々まで感じるようにして、<br>ひたすらに腰を動かすことに集中した。": "그 여유인 채, 그녀의 질내의 기미를 구석구석까지 느끼게 하고, <br> 오로지 허리를 움직이는 것에 집중했다.",
    "「んふあぁぁっ……館長の、硬いおちんちん……ひとつきごとに、<br>　奥の奥に、どっしりと、届きますわ……！」": "「응후아아아… … 관장의, 딱딱한 오친친…",
    "「んんんぅぅ……！　すごく、力強くて、いやらしいですわぁ……！<br>　あ、は、あぁ……っ！　んっ……んはぁ……っ！」": "「응응ぅぅ…",
    "脚を支えにして身体を引き寄せるような体位だからだろうか、<br>腰を押し付けるたび、亀頭は膣の奥をずっぽりと埋めるように進む。": "다리를 지지하고 신체를 끌어당기는 듯한 체위이기 때문일까.",
    "そのひと突きごとに、モリゾはかわいらしい嬌声と息をもらす。<br>普段とは違うしどけない姿に、否応なしに興奮も高まっていった。": "그 한 찌르기마다 모리조는 예쁜 소리와 숨을 쉰다. <br>평소와는 다르고 어리석은 모습에, 부응 없이 흥분도 높아져 갔다.",
    "「んあぁっ……おく……届くたび、両脚に、びりびりと刺激がきて……。<br>　すごく、鍛えられているのを感じますわぁ……んっ……んあぁ！」": "「응아아… … 뭘…",
    "「しかも、おちんちんが、気持ちの良いところを突きながら、<br>　私の姿勢を支えてくださっているんですのぉ……あ、あぁう……っ！」": "「게다가, 오친친이, 기분 좋은 곳을 찌르면서, <br> 내 자세를 지지해 주시고 있는 거에요… … 아, 아아…",
    "「そんら、おく、ばっかりっ……ひぁっ！！　あぁっ！<br>　おかしくっ……おかしく、なっちゃっ……いますわぁ……っ！」": "「그렇게, 둘, 딱…",
    "愛液にまみれる膣内をかきわけるように肉棒を行き来させると、<br>まるで別の生き物のように中の蠕動も大きくなる。": "애액에 묻히는 질내를 얽히도록 육봉을 왕래시키면<br>마치 다른 생물처럼 안의 연동도 커진다.",
    "「モリゾは中もよく鍛えられているな。<br>　さすが、全身くまなく妥協せずに鍛錬しているだけある」　": "\"모리조는 안도 잘 단련되고 있구나.<br> 과연, 온몸 전혀 타협하지 않고 단련하고 있을 뿐 있다\"",
    "「あぁっ……そうおっしゃっていただけると、<br>　私……んっ、くはぁあっ……う、れしいぃっ、ですわぁ……っ！」": "「아아…",
    "「ですが、館長の下半身も、さすがでしてよっ……！<br>　んっ、んぁっ……あひぅうっ！」": "「그렇지만, 관장의 하반신도, 과연 나와요… … !",
    "「一定の間隔で、丹念に前後する持久力……それに、んっ……んあぁっ！<br>　足腰の、確かな筋肉から生じる勃起力……お見事ですわぁ……！」": "「일정한 간격으로, 정성껏 전후하는 지구력… … 거기에, 응… … 응아아아!",
    "喘ぎ混じりに喜びと称賛を伝えてくれるモリゾ。<br>その膣内は、弾力を保ちながらもとろけ切っている。": "헐떡임에 기쁨과 칭찬을 전해주는 모리조. <br>그 질내는, 탄력을 유지하면서도 녹아내리고 있다.",
    "そこを丹念に動きながら、快楽に悶える彼女の表情を見ているうち、<br>更なる快感を求める衝動もまた大きくなった。": "거기를 정성스럽게 움직이면서, 쾌락에 번민하는 그녀의 표정을 보고 있는 가운데, <br>더욱 쾌감을 요구하는 충동도 또 커졌다.",
    "「そろそろ、仕上げといこうか」": "「슬슬 마무리라고 할까」",
    "「はい……♡<br>　ぎゅっとしたまま、もっと、ずぷずぷしてくださいまし」": "「네…",
    "そのかわいらしいおねだりを聞いた瞬間に、<br>腰の動きはひとりでに激しさを増していた。": "그 귀여워하는 물결을 듣는 순간에, <br>허리의 움직임은 혼자에 격렬함을 늘리고 있었다.",
    "「ひゃあああっ……！　いきなり、しゅごっ……ぃですわぁ！<br>　あぁっ……んぁぁぁっ……！　んっんっ……ああぁぁっ……！」": "「하아아아……! 갑자기, 슈고…",
    "「あっあっ……あっ……んあぁぁぁっ……！　んひゃあぁぁっ！<br>　おちんちん……とても、きもちいれふわっ……んぁっ……あぁっ！」": "「앗아……아……응아아아아아…",
    "先ほどまでとは打って変わり、強く、速く、腰を前後させる。": "방금 전까지는 치고 바뀌고, 강하고, 빠르고, 허리를 전후시킨다.",
    "激しい刺激のためか、<br>モリゾの口からは言葉にならない喘ぎが漏れ出ていた。": "격렬한 자극 때문인지, <br>모리조의 입에서는 말이 되지 않는 헐떡거림이 새고 있었다.",
    "「ひゃああっ……あっあっあっ……んあぁぁぁっ……！<br>　なんども、おく……刺激されてっ……これは、新しい運動ですわっ！」": "「헉아아… … 아아아…",
    "「たくましい動きで、こし……なんども、ぶつけられて……。<br>　まるで、貴方の興奮を、そのまま伝えられているみたいで……」": "「부끄러운 움직임으로, 문지… … 모두, 부딪쳐서… …",
    "「んっんっ……んなぁぁっ……あっあぁっ……ひゃあぁっ……！<br>　私も、とっても、興奮いたしますわぁぁっ……♡」": "「응응… … 응아아아아…",
    "モリゾの全身は快感に反応してひくひくと震えている。<br>どうやらトレーニングの効果は抜群のようだ。": "모리조의 전신은 쾌감에 반응하여 흔들리고 떨고 있다. 아무래도 트레이닝의 효과는 발군인 것 같다.",
    "彼女の筋肉の運動に応じるようにして膣内は熱くとろけ、<br>情交の悦びに震えるかのようにますます激しく蠕動する。": "그녀의 근육의 운동에 응하도록 하여 질내는 뜨겁게 녹아,<br>정교의 기쁨에 떨리는 것처럼 점점 격렬하게 연동한다.",
    "太ももをぎゅっと抱いたまま、そこへひたすら腰を打ち付けるたび、<br>激しい快感を伴って、射精感が高められていくことを実感した。": "허벅지를 꽉 안은 채, 거기에 오로지 허리를 박을 때마다, <br>격렬한 쾌감을 수반해, 사정감이 높아져 가는 것을 실감했다.",
    "「かんちょう……これ、いじょぉ……はげしく、されたら……私……。<br>　きもちよすぎて、こわれっ……ひゃ、あぁあっ！　あっあぁっ！」": "「칸쵸…",
    "鍛えあげられた肉体を持つモリゾに確かな快楽を与えていることに<br>充足感を覚えながら、最奥を抉るように突いた、次の瞬間――。": "단련된 육체를 가진 모리조에게 확실한 쾌락을 주고 있는 것에 <br>충족감을 기억하면서, 최안을 슛듯이 찌른, 다음의 순간――.",
    "「ひゃあぁっ……！　おちんちん、いちばん深くに、届いてっ……<br>　からだの奥から、すごいのが来ますわぁぁぁっ！」": "「힝아아아아아아아아아아아아…",
    "眼前がチカチカと瞬くかのような興奮に続いて、<br>激しく絶頂に達したモリゾの膣の動きに促されながら射精した。": "눈앞이 치카치카와 깜박거리는 것 같은 흥분에 이어, <br>격하게 절정에 이른 모리조의 질의 움직임에 촉구되면서 사정했다.",
    "あまりの快楽の余韻に浸りながら深呼吸する間、<br>モリゾもまた、いつもより激しく乱れた息を整えている。": "너무 쾌락의 여운에 잠기면서 심호흡하는 동안, <br>모리조도 또한 평소보다 격렬하게 흐트러진 숨을 정돈하고 있다.",
    "「はぁ……んはぁ……さすが館長オススメのセクササイズ……。<br>　ただ気持ちいいだけでなく、柔軟性や体幹も鍛えられましたわ……」": "「하아… … 응은…",
    "そう言ってモリゾは大いに満足そうな笑顔を見せてくれる。<br>正直、いい加減な口実だったのだが、喜んでくれたのならなによりだ。": "그렇게 말해 모리조는 매우 만족스러운 미소를 보여준다. \\ 솔직히, 좋은 가감한 구실이었지만, 기뻐해 주었다면 무엇보다.",
    "「とはいえ、ずっとその体勢もつらいだろう。<br>　ソファにでも座ろう」": "「그렇지만, 계속 그 자세도 힘들겠지.<br>소파에도 앉자」",
    "「待ってくださいまし」": "\"기다려주세요\"",
    "肉棒を抜こうとした矢先、なぜかモリゾに押しとどめられる。": "육봉을 빼려고 한 화살촉, 왠지 모리조에 밀어 넣는다.",
    "「もう片方の脚にも同じように負荷をかけなければ、<br>　トレーニングとして良くありませんわ」": "\"다른 쪽 다리에도 똑같이 부하를 걸지 않으면, <br> 트레이닝으로서 좋지 않아요\"",
    "「それが終わったら、もう１セット……。<br>　いえ、体力が続く限り、セクササイズしましょう」": "「그것이 끝나면, 또 1세트…",
    "「まさか……この程度の運動量で私を満足させられるだなんて<br>　お思いではないですわよね？」": "「설마…",
    "不敵に笑うと、モリゾはきゅっと膣内に力を入れておねだりしてくる。": "부적절하게 웃으면, 모리조는 굉장히 질내에 힘을 넣어 흔들어 온다.",
    "こうなれば自分がどこまでやれるのか、限界を見てみるのも悪くない。<br>そう覚悟を決め、体位の調整を始めるのだった。": "이렇게 되면 자신이 어디까지 할 수 있는지 한계를 봐도 좋지 않다. <br>그렇게 각오를 결정해, 체위의 조정을 시작하는 것이었다."
}