{
    "屋敷へ潜入！": "저택에 잠입!",
    "――死の芸術が残した絵の具の跡を追ってふたりが辿りついたのは、<br>辺鄙な場所にある大きな屋敷だった。": "――죽음의 예술이 남긴 페인트의 흔적을 쫓아 두 사람이 따라잡은 것은, <br>변속한 장소에 있는 큰 저택이었다.",
    "「絵の具の跡はこの屋敷の裏口で途絶えている。<br>　この中に館長がいると見て間違いないだろうね」": "「페인트의 흔적은 이 저택의 뒷문에서 끊어져 있다.<br> 이 안에 관장이 있다고 봐 틀림없겠지」",
    "「屋上に修繕用の通用口があるみたいだ。<br>　そこから侵入しよう」": "\"옥상에 수선용 통용구가 있는 것 같다.<br> 거기에서 침입하자\"",
    "「ふふっ……怪盗も板についてきたものだね」": "「후훗……괴도도 판에 대해 온 것이군",
    "「なんだい、この屋敷は。<br>　死の芸術だらけじゃないか」": "「뭐, 이 저택은.",
    "「見ておくれ。<br>　死の芸術は、あっちの方向に向けて増えている。<br>　あの部屋が怪しいよ」": "\"봐줘.<br> 죽음의 예술은 저쪽 방향을 향해 늘어나고 있다.<br> 그 방이 수상해\"",
    "「あの部屋を守るように配置されているのかもしれないね。<br>　よし、物音を立てないように、慎重に倒していこう！」": "「그 방을 지키도록 배치되어 있을지도 모르겠네.",
    "「ふぅ……なんとか死の芸術は倒せたけど……<br>　素直にこの部屋に入っても良いものだろうか」": "「후우… … 어떻게든 죽음의 예술은 쓰러뜨릴 수 있었지만…",
    "「ここまで、あまりにもすんなりと来られたから、<br>　罠だという気がして仕方ないよ」": "「여기까지, 너무도 순조롭게 올 수 있었으니까, <br>함정이라고 하는 생각이 들 수 없어」",
    "「でも、ぼくたちには館長を助けるという使命がある。<br>　ここで引くわけにはいかないんだ……！」": "「하지만, 저희들은 관장을 돕겠다는 사명이 있다.",
    "――そう宣言し、ラファエロは意を決してドアノブに手をかける。<br>そして――": "――그렇게 선언하고, 라파엘로는 의를 결코 문 손잡이에 손을 대는다. <br>그리고――",
    "「あはは……鍵がかかってる」": "「아하하… … 열쇠가 걸려 있다」",
    "「緊迫した雰囲気が台無しじゃないか！」": "\"긴박한 분위기가 엉망이 아닌가!\"",
    "「……仕方ない。別の道を探そう」": "\"......어쩔 수 없다. 다른 길을 찾아보자\"",
    "――なんとか天井裏へ続く通気口を発見したふたりは、<br>狭い空間を通って部屋の真上へ移動する。": "―― 어떻게든 천장 뒤로 이어지는 통기구를 발견한 두 사람은, <br>좁은 공간을 통해 방의 바로 위로 이동한다.",
    "「ごほっ……ごほっ……。<br>　怪盗も大変だね。華麗に登場するためには、<br>　こんなに埃っぽい場所を通らないといけないなんて」": "「어떡… … 너… …",
    "「セキエンも大丈夫かい？<br>　つらかったら言ってくれよ？」": "\"세키엔도 괜찮을까?<br> 힘들었다면 말해줘?\"",
    "「ん？　わたしはとても元気だよ！<br>　もとより天井は『<ruby=てんじょうなめ>天井嘗</ruby>』や『<ruby=てんじょうくだ>天井下</ruby>り』といった<br>　妖怪たちの本拠地だからね……！」": "\"응? 저는 매우 건강해요!<br> 원래 천장은 '<ruby=텐조나메>천장가</ruby>'나 '<ruby=텐조쿠다>천장 아래</ruby>리'라는<br> 요괴들의 본거지이니까…",
    "「あはは……本当にきみは怪盗に向いているよ」": "「아하하…",
    "「……！　おっと……！<br>　あの部屋の真上に来たようだ。この板を少しズラして……っと」": "「……! 죄송합니다…",
    "――ラファエロは天井板の一部を外すと、下にある部屋を覗きこむ。<br>そこで彼女が見たものは……。": "――라파엘로는 천장판의 일부를 제외하면, 아래에 있는 방을 들여다 본다. <br>그곳에서 그녀가 본 것은…",
    "「んなっ……！」": "「뭐야…",
    "「どうしたんだい？」": "\"무슨 일이야?\"",
    "――尋ねるセキエンに、ラファエロは無言で下を指し示す。<br>そこから見えるのは、縄で椅子に縛られた館長と、<br>優雅に椅子に座る男だ。": "――묻는 세키엔에게, 라파엘로는 무언으로 아래를 가리킨다. 거기서 보이는 것은, 밧줄로 의자에 묶인 관장과,<br>우아하게 의자에 앉는 남자다.",
    "「くそっ！　すぐに助けなくちゃ！」": "「젠장! 곧 도움이 되지 않으면!」",
    "「待つんだ！」": "「기다렸어!」",
    "――天井裏から飛び降りようとするラファエロを、<br>セキエンは小声で制止する。": "――천장 뒤에서 뛰어 내려고 하는 라파엘로를, <br>세키엔은 소성으로 제지한다.",
    "「どうしてさ！？」": "「어째서야!?」",
    "――やきもきとするラファエロに、セキエンは断固とした口調で答えた。": "――야키모키로 하는 라파엘로에 세키엔은 단호한 어조로 대답했다.",
    "「黒幕の真の狙いが君だからだよ、ラファエロ」": "\"흑막의 진정한 목적이 너니까, 라파엘로\"",
    "「――さて」": "「――그럼」",
    "――物音を立ててはならないと戻った広間で、セキエンの推理が始まる。<br>ラファエロは固唾を飲んでその様子を見守っている。": "――물음을 세워서는 안 된다고 돌아간 광장에서 세키엔의 추리가 시작된다. 라파엘로는 고침을 마시고 그 모습을 지켜보고 있다.",
    "「まず気になったのは、<br>　犯人はどうして館長を奪ったのかということなんだ」": "\"우선 신경이 쓰인 건, <br> 범인은 왜 관장을 빼앗았는가 하는 거야\"",
    "「これまで犯人が狙っていたのは、美しい宝石などのお宝だった。<br>　いくら館長が美術館の宝だとはいえ、<br>　失礼ながら、館長は黒幕のこだわりから外れていると思わないかい？」": "「지금까지 범인이 노리고 있던 것은, 아름다운 보석등의 보물이었다.<br>아무리 관장이 미술관의 보물이라고는 해도,<br>실례하면서, 관장은 흑막의 조건으로부터 벗어나 있다고 생각하지 않을까?」",
    "「なんだか同意しにくいよ！」": "\"왠지 동의하기 어려워!\"",
    "「でも確かに……<br>　たくさんのお宝を奪い返してきた経験に照らし合わせると、<br>　館長が真の狙いじゃないというのは納得できるね」": "「그래도 확실히…",
    "――ラファエロの言葉に、セキエンは頷く。": "――라파엘로의 말에, 세키엔은 수긍한다.",
    "「つまり犯人がわざわざ予告状を出して館長を奪った真の狙いは、<br>　そこに必ず現れる存在をおびき寄せる為だったんだ」": "\"즉 범인이 일부러 예고장을 내고 관장을 빼앗은 진정한 목적은, <br> 거기에 반드시 나타나는 존재를 몰아치기 위해서였다\"",
    "「それって……」": "「그렇다고…",
    "「あぁ、美しき怪盗――ラファエロ、君だよ」": "「아아, 아름다운 괴도――라파엘로, 너야」",
    "「思い出してみてほしい。<br>　死の芸術たちは決して君に攻撃しなかっただろう？<br>　それは君を、いわば“キズモノ”にしたくなかった為だと考えられる」": "\"추억해 보길 바란다.<br> 죽음의 예술들은 결코 너에게 공격하지 않았겠지?<br>그것은 너를, 말하자면 \"흠집\"으로 하고 싶지 않았기 때문이라고 생각된다\"",
    "「つまり、予告状はぼくを“蒐集”するための罠……！？<br>　宝石とも見紛うぼくの美しさを考えれば、<br>　それは当然あり得ることだけどさ……」": "「즉, 예고장은 나를 “창집”하기 위한 함정…",
    "「それに一度、君が誰かに見られている気がすると<br>　言ったことがあっただろう。<br>　あれも犯人が、陰からこっそりのぞいていたのかもしれないね」": "「게다가 한번, 네가 누군가에게 보여지고 있는 생각이 들자면<br> 말한 적이 있었을 것이다.<br>저것도 범인이, 그늘에서 몰래 들여다보고 있었을지도 모르겠네」",
    "――セキエンは“ふふん”と鼻を鳴らす。<br>証明は終了だ。": "――세키엔은 “후푼”과 코를 울린다. <br>증명은 종료이다.",
    "「さすがだ！　やはりきみは怪盗よりも探偵に向いているよ！」": "「역시다! 역시 키미는 괴도보다 탐정에 향하고 있어!」",
    "「当然だ！　なにを隠そう、わたしは名探偵セキエンだからね！」": "「당연하다! 무엇을 숨기자, 나는 명탐정 세키엔이니까!」",
    "「でもなんだかいつもよりすんなりと推理ができた気がしないでもない。<br>　怪盗になったから……なんてことはないだろうね……？」": "「하지만 왠지 평소보다 순조롭게 추리할 수 있었던 생각이 들지 않아도.<br> 괴도가 되었으니까…",
    "――よくわからない心配をしているセキエンをよそに、<br>ラファエロは次の段取りについて思案する。<br>事態は一刻を争うのだ。": "――잘 모르는 걱정을 하고 있는 세키엔을 살짝, <br>라파엘로는 다음의 단계에 대해 사안한다. <br>사태는 일각을 다투는 것이다.",
    "「それじゃあセキエン、ぼくが囮になるから、<br>　きみは館長の奪還を担当してくれ。<br>　狙われているぼくが行けば、犯人には隙ができるはずさ」": "\"그러면 세키엔, 나가 미끼가 되기 때문에, <br>키미는 관장의 탈환을 담당해 줘.<br>노리고 있는 나가 가면, 범인에게는 틈이 생길 것\"",
    "「で、でも……君はどう逃げるんだい？」": "「그래서, 하지만…",
    "「ふふっ……任せたよ？」": "「후훗… … 맡겼어?」",
    "――そう言ってラファエロは、仮面越しに不敵な笑みを見せる。<br>その笑みの意味を、セキエンは瞬時に理解したようだった。": "――그렇게 말해 라파엘로는, 가면 너머로 불적한 미소를 보인다. <br>그 웃음의 의미를, 세키엔은 순간에 이해한 것 같았다.",
    "「あぁ、わかった。<br>　安心して行ってくるといい」": "\"아, 알았다.<br> 안심하고 다녀오면 좋겠다\"",
    "「くっ……こんなふうに俺を閉じこめて待っていても、<br>　ラファエロは来ないと思うぞ。<br>　罪を重ねる前に自首するんだな」": "「큭… …",
    "「いいや、ラファエロは必ずあなたを助けに来る。<br>　だからこそ彼女は美しい！<br>　だからこそ私は彼女を所有する必要がある！」": "\"좋아요, 라파엘로는 반드시 당신을 도와 드리겠습니다.<br> 이야말로 그녀는 아름답다!",
    "「ほざいてろ！」": "「안녕하세요!」",
    "油断が命取りとなり、こんなところまで連れてこられてしまった。<br>そして犯人の真の狙いがラファエロだということは、<br>本人との会話の中で判明している。": "방심이 생명이 되어 이런 곳까지 데려왔다. <br>그리고 범인의 진정한 목적이 라파엘로라는 것은,<br>본인과의 대화 속에서 판명되고 있다.",
    "今はラファエロたちがそれに気づいてくれるのを信じるしかない。": "지금은 라파엘로들이 그걸 깨달아 줄 것을 믿을 수밖에 없다.",
    "と、その時。<br>部屋の中に不敵な声が響き渡った。": "그리고 그때. <br>방안에 불수한 목소리가 울려퍼졌다.",
    "「美しさだけを求むのは、本当の美しさを知らない証――」": "「아름다움만을 구하는 것은, 진짜 아름다움을 모르는 증거――」",
    "「ならば美しき怪盗が、奪い返して見せようじゃないか！」": "「그렇다면 아름다운 괴도가 되돌려 보이지 않을까!」",
    "「ラブファントム・ラファエロ、参上！」": "\"러브 팬텀 라파엘로, 참상!\"",
    "「口上まで用意してきたのか！？」": "「구상까지 준비해 온 것인가!?」",
    "天井から颯爽とひとつの影が舞い降りる。<br>なにを隠そう、それは怪盗ラファエロである。": "천장에서 후추와 하나의 그림자가 날아 내린다. \\ n 무엇을 숨기려고, 그것은 괴도 라파엘로입니다.",
    "「ようこそ、美しき怪盗ラファエロ！<br>　君を待っていたよ！」": "\"환영, 아름다운 괴도 라파엘로!<br> 너를 기다리고 있었어!\"",
    "「ふっ……だろうね」": "「훗… … 겠지」",
    "「きみが盗んだどんなものよりも、ぼくは美しい」": "\"너가 훔친 어떤 것보다, 나는 아름답다\"",
    "キザに仮面を外しつつ、ラファエロは黒幕と対峙する。<br>黒幕の言葉に動揺していないところを見ると、<br>事件の真相にすでに気づいているようだ。": "키자에게 가면을 떼면서, 라파엘로는 흑막과 대치한다. <br>흑막의 말에 동요하지 않는 곳을 보면,<br>사건의 진상을 이미 깨닫고 있는 것 같다.",
    "「そうだ！　その通りなのだよ！<br>　どれほど美しい宝石を所有しようと、<br>　君の美しさを知ってしまってからはどうも物足りなくてね！」": "「그렇다! 그대로야!<br>아무리 아름다운 보석을 소유하려고,<br>너의 아름다움을 알고 버리고 나서는 아무래도 부족해서!」",
    "「だから君にはその責任を取って、<br>　私の所有物になってもらう義務があるのだ！」": "「그러니까 너에게는 그 책임을 지고, <br> 내 소유물이 되어 받을 의무가 있는 것이다!」",
    "「ふふっ。怪盗が誰かの所有物になると思うかい？<br>　ちゃんちゃらおかしいね！」": "「후훗. 괴도가 누군가의 소유물이 된다고 생각할까?",
    "「きみには宝石よりもぼくよりも、<br>　キラキラと光る手錠がお似合いさ！」": "\"너에게는 보석보다 나보다, <br> 반짝반짝 빛나는 수갑이 어울려!\"",
    "ラファエロは不敵な笑みを浮かべて犯人を煽る。<br>そのおかげか、黒幕はすっかりラファエロに心を奪われ、<br>周囲が見えなくなっているようだ。": "라파엘로는 부적절한 미소를 짓고 범인을 부추긴다. <br>그 덕분인지, 흑막은 완전히 라파엘로에 마음을 빼앗겨,<br>주위가 보이지 않게 되어 있는 것 같다.",
    "この隙になんとか逃げられないものか――<br>そう模索していると、縛られた手足に誰かの柔らかな指先が触れた。": "이 틈에 어떻게든 도망칠 수 없는 것인가――<br>그렇게 모색하고 있으면, 묶인 손발에 누군가의 부드러운 손끝이 닿았다.",
    "なるほどな――": "과연――",
    "「なんとしてでも、君だけは手に入れさせてもらう……。<br>　出番だ、死の芸術よ！」": "「어쨌든, 너만은 손에 넣게 한다…",
    "「ふっ、これまでは追跡対策で自滅するようにしていたが、<br>　もうその必要もない」": "「훗, 지금까지는 추적 대책으로 자멸하게 하고 있었지만, <br>　더 이상 그 필요도 없다」",
    "「さぁ、館長を殺されたくなければ、<br>　おとなしく私を受け入れるんだ！」": "\"자, 관장을 죽이고 싶지 않으면, <br> 왠지 날 받을 거야!\"",
    "そう言って黒幕はラファエロの柔肌に手を伸ばそうとする。<br>……その時！": "그렇게 말해 흑막은 라파엘로의 부드러운 피부에 손을 뻗으려고 한다. <br>......그때!",
    "「くぅっ……何者だ！？<br>　いいところなのに！」": "「쿠우… … 누구야!?<br> 좋은 곳인데!」",
    "「闇に紛れ、妖怪変化の如く現れるは、<br>　名探偵セキエン……またの名を怪盗セキエン。<br>　わたしの相棒は返してもらうよ！」": "「어둠에 흩어져 요괴 변화와 같이 나타나는 것은, <br>명탐정 세키엔…",
    "部屋に風が吹き荒れ、犯人はラファエロから引き離される。<br>風がおさまった時、扇子を持って立っていたのはセキエンだった。": "방에 바람이 불고 거친 범인은 라파엘로에서 벗어납니다. <br>바람이 가라앉았을 때, 부채를 들고 서 있던 것은 세키엔이었다.",
    "「ふんっ！　ラファエロの引き立て役め！　邪魔をするな！<br>　それにこっちには、人質の館長がいるんだぞ！<br>　ほら、やってしまえ！」": "\"흠! 라파엘로의 돋보이는 역할! 방해를 하지마!<br> 거기에 여기에는 인질 관장이 있구나!<br> 자, 해 버려!\"",
    "黒幕は近くにいた死の芸術に指示するが、椅子はすでにもぬけの殻だ。": "흑막은 가까이 있던 죽음의 예술에 지시하지만 의자는 벌써도 젖꼭지다.",
    "「誰が人質だって？」": "\"누가 인질이야?\"",
    "先ほど犯人がラファエロに集中している隙に、<br>こっそりと部屋に入ってきたセキエンが拘束を解いてくれていた。<br>完全に形成逆転である。": "방금 전 범인이 라파엘로에 집중하고 있는 틈에, <br>몰래 방에 들어온 세키엔이 구속을 풀어주고 있었다. \\ n 완전히 형성 역전입니다.",
    "「ありがとう、セキエン。<br>　きみなら上手くやってくれると信じていたよ」": "\"고마워, 세키엔. <br> 키미라면 잘 해줄 거라고 믿었어\"",
    "「ふふんっ、礼なんていらないよ。<br>　わたしたちは“ふたり”で、館長を取り返しに来たんじゃないか」": "「후훗, 답례 필요 없어.",
    "「ありがとう、ラファエロ、セキエン！」": "\"고마워, 라파엘로, 세키엔!\"",
    "「くそうっ！　良い雰囲気になりやがって！<br>　こうなれば、３人とも全力で葬り去ってくれる！」": "\"굉장해! 좋은 분위기가 되자!<br> 이렇게 되면, 3명 모두 전력으로 장사 떠나 준다!\"",
    "「今までのより手ごわそうだ！<br>　油断せずに戦ってくれ！」": "「지금까지의 보다 어색할 것 같다!<br> 방심하지 않고 싸워 줘!」",
    "「セキエンばかりにいいところを見せられないからね。<br>　ぼくも華麗に舞うとしよう！」": "\"세키엔만으로 좋은 곳을 보여주지 못하니까.<br>나도 화려하게 춤추자!\"",
    "「怪盗コンビの集大成、見せてあげようじゃないか！」": "「괴도 콤비의 집대성, 보여주지 않을까!」",
    "そうして、窃盗事件の黒幕との最終対決が始まったのだった！": "그렇게 해, 절도 사건의 흑막과의 최종 대결이 시작된 것이었다!"
}