{
    "レディの苦手なもの": "레이디의 약한 것",
    "「館長、ごきげんよう。<br>　……今、お時間よろしいかしら？　少し相談がございますの」": "「관장, 미안해.<br>…",
    "ある日、執務室で仕事をしていると、<br>珍しくおずおずとした様子でモリゾが訪ねてきた。": "어느 날 집무실에서 일을 하고 있을 때, <br> 드물게 낡은 모습으로 모리조가 찾아왔다.",
    "「もちろん構わない。どうしたんだ？」": "「물론 상관없어. 무슨 일이야?」",
    "「実は……」": "「실은…",
    "モリゾから用件を聞く。<br>要は“3日間、己を見つめ直す修行に出たい”ということらしい。": "모리조에서 용건을 듣는다. <br>요는 “3일간, 자신을 다시 보는 수행에 나가고 싶다”라고 하는 것 같다.",
    "最近トレーニングがマンネリ化してきたので、<br>新たにどこをどう鍛えるべきか、修行を通じて考えたいのだという。": "최근 트레이닝이 매너리화되어 왔기 때문에, <br>새롭게 어디를 어떻게 단련해야 할지, 수행을 통해 생각하고 싶다고 한다.",
    "「３日間くらいであれば問題ない。<br>　応援しているから、頑張ってきてくれ」": "「3일간 정도라면 문제 없다.<br>응원하고 있으니까, 노력해 줘」",
    "「ありがとうございます。<br>　それと……もうひとつお願いがありますの」": "「감사합니다.<br>그리고… … 또 하나 부탁이 있어요」",
    "モリゾは不安げな様子で切り出す。<br>どうやらこちらが本題らしい。": "모리조는 불안한 모습으로 잘라낸다. <br>아무래도 이쪽이 본제다.",
    "「ジュリエンヌのことですわ。<br>　修行にはあの子も連れていこうと思ったのですが、<br>　強く拒否されてしまいまして……」": "「줄리엔느입니다.<br>수행에는 그 아이도 데려가려고 생각했는데,<br>강하게 거부되어 버려서…",
    "「あぁ……なるほど」": "「아아… … 과연」",
    "ジュリエンヌはモリゾの作品から最近生まれたイマージュだ。<br>基本的にはモリゾのことを慕っているのだが、<br>例の“戦闘狂”的な一面を嫌がっているようで……。": "줄리엔느는 모리조의 작품에서 최근 태어난 이마주다. <br>기본적으로는 모리조를 몹시 하고 있지만,<br>예의 “전투광”적인 일면을 싫어하고 있는 것 같아…",
    "今回も、トレーニング中に暴れ狂うモリゾの姿を見たくないのだろう。": "이번에도 트레이닝 중에 날뛰는 모리조의 모습을 보고 싶지 않을 것이다.",
    "「数日ではありますが、ひとりにさせるのが心配で……。<br>　ですから館長――貴方にジュリエンヌのことを、<br>　見守っていただきたいんですの」": "「며칠이지만, 혼자 시키는 것이 걱정으로… …",
    "「どうかよろしくお願いしますわ」": "\"부디 잘 부탁드립니다\"",
    "そう言ってモリゾは頭をさげる。": "그렇게 말해서 모리조는 머리를 드린다.",
    "モリゾがジュリエンヌのことを、<br>まるで娘のように過保護にかわいがっていることは知っている。<br>心配したままでは、修行にも身が入らないだろう。": "모리조가 줄리엔을, <br>마치 딸처럼 과보호에 귀여워하고 있는 것은 알고 있다. <br> 걱정한 채로는 수행에도 몸이 들어가지 않을 것이다.",
    "「わかった、その件も任せてくれ」": "「알았어, 그 건도 맡겨줘」",
    "「……！　心から感謝いたしますわ、館長！<br>　この恩に報いるためにも、強くなって帰るとお約束します！」": "「…",
    "返事を聞くとモリゾは風のように執務室を飛び出していった。<br>俺もとりあえず、ジュリエンヌの様子を見に行くとしよう。": "대답을 듣자 모리조는 바람처럼 집무실을 뛰쳐나갔다. <br>나도 우선, 줄리엔느의 모습을 보러 가자고 하자.",
    "「お、やはりここにいた」": "「오, 역시 여기에 있었다」",
    "中庭に向かうと、しゃがみ込んで花を愛でるジュリエンヌの姿が見えた。<br>彼女もこちらに気づいたようで、立ちあがる。": "안뜰로 향하자 쪼그리고 꽃을 사랑하는 줄리엔느의 모습이 보였다. <br>그녀도 이쪽을 깨달은 것 같아서 일어난다.",
    "「館長さま、こんにちは。<br>　ご機嫌いかがですか？」": "\"관장님, 안녕하세요.<br> 기분 좋을까요?\"",
    "うやうやしく挨拶する彼女に頷き返す。": "부드럽게 인사하는 그녀에게 회신한다.",
    "「あぁ、元気だよ。<br>　ジュリエンヌも、いつも通り中庭で花を眺めているんだな」": "「아아, 괜찮아.",
    "「はい。花たちが無事に育っているか見ているんですの。<br>　日に照らされる花を眺めていると、時間がすぐに過ぎていきますわ」": "\"네. 꽃들이 무사히 자라고 있는지 보고 있어요.<br> 하루에 비추는 꽃을 바라보고 있으면 시간이 곧 지나갑니다\"",
    "「ジュリエンヌはガーデニングが趣味だもんな。<br>　他にも、読書をする姿もよく見かけるが」": "「줄리엔느는 원예가 취미인 것 같다.",
    "「えぇ。レディたるもの、見識を深めることは大切ですから」": "「에에. 레이디 되는 것, 견식을 깊게 하는 것은 중요하니까」",
    "「それに、最近はピアノも習い始めたんですのよっ。<br>　モリゾさまに教わっておりますの」": "「게다가, 최근에는 피아노도 배우기 시작했어요.<br>모리조님에게 가르치고 있습니다」",
    "「それはいい！　ぜひ今度聴かせてほしいな」": "「그건 좋다! 꼭 이번에 들려주었으면 좋겠다」",
    "「まだお見せできるようなものではありませんが……。<br>　上手になったあかつきには、ぜひ」": "「아직 보여드릴 수 있는 것은 아니지만… …",
    "ジュリエンヌはスカートを軽くつまむと、ちょこんと膝を曲げる。<br>モリゾにも引けを取らない上品な仕草だ。": "줄리엔느는 스커트를 가볍게 잡으면 조금 무릎을 구부린다. <br>모리조에게도 당기지 않는 품위있는 행동이다.",
    "「あっ、いけませんわ……わたくし、自分のことばかりペラペラと……。<br>　館長さまはなにかご用事があって、<br>　声をかけてくださったのではなくて？」": "「아, 안 돼요…",
    "「あぁ、そうだ。<br>　モリゾが修行に出たことは知っているだろ？」": "「아아, 그렇다.<br>모리조가 수행에 나온 것은 알고 있겠지?」",
    "「存じておりますわ。<br>　わたくしは同行しませんでしたけれど」": "「알고 있어요. <br> 내가 동행하지 않았습니다만」",
    "「その間、君を見守るようにモリゾから頼まれてな」": "「그동안, 너를 지켜보도록 모리조로부터 부탁해」",
    "会話の流れで、なんの気なしに本当のところを話してしまった。<br>モリゾから気遣われて、ジュリエンヌは喜ぶ……のかと思いきや……。": "대화의 흐름으로 아무런 신경 쓰지 않고 진짜를 말해 버렸다. <br>모리조로부터 걱정되어, 줄리엔느는 기뻐한다…",
    "「……なっ！？」": "「… … 어!?」",
    "「そんなの必要ありませんわ。<br>　わたくしはもう立派なレディですもの！」": "\"그럴 필요 없어요. <br> 내가 이미 훌륭한 레이디입니다!\"",
    "急に機嫌を悪くしたジュリエンヌは、<br>ぷんすかしてこの場を去ろうとする。": "갑자기 기분을 나쁘게 한 줄리엔은, <br>흠뻑 빠져서 이 자리를 떠나려고 한다.",
    "「ちょっと待ってくれ！」": "\"잠깐 기다려줘!\"",
    "「ごめんあそばせっ！」": "「미안 아소바세!」",
    "よほど気に障ることを言ってしまったらしい。<br>ジュリエンヌはこちらの制止をふりきって歩き出す。<br>ともかく、追って話をしなければ……！": "그렇게 신경 쓰는 것을 말해 버린 것 같다. <br> 줄리엔느는 이쪽의 제지를 척척 걸어 낸다. 어쨌든, 쫓아 이야기를 하지 않으면…",
    "「まったく……モリゾさまったら」": "「전혀… … 모리조 방해하면」",
    "礼儀正しいジュリエンヌは決して廊下で走らないため、<br>すぐに彼女の背中に追いつく。": "예의 바른 줄리엔은 결코 복도에서 달리지 않기 때문에 <br>빨리 그녀의 등을 따라잡는다.",
    "「ジュリエンヌ！　気を悪くさせたなら悪かった！<br>　だが、こちらの話も聞いてくれ」": "「줄리엔느! 마음을 나쁘게 했다면 나빴다!<br>하지만, 이쪽의 이야기도 들어줘」",
    "「……放っておいてくださいませっ」": "「…",
    "ゆっくり歩きながらも、ジュリエンヌはそっぽを向いている。": "천천히 걸으면서도 줄리엔느는 곁을 향하고 있다.",
    "どうしたものかと一緒に歩いていたその時。<br>急にジュリエンヌが後ずさりをして――": "무슨 일인가와 함께 걷고 있던 그 때. \\ n 갑자기 줄리엔느가 뒤를 쫓아.",
    "「あ……あ、あぁ……」": "\"아……아, 아아……\"",
    "「ぎゃーーーーーーーーーーーーーーーーーーーっ！！」": "「꺄~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~",
    "ジュリエンヌはいきなり悲鳴をあげる。": "줄리엔느는 갑자기 비명을 지른다.",
    "「どうしたんだ！？」": "「무슨 일이야!?」",
    "「か、館長さま……あ、あ、あれ……！」": "「인가, 관장님… … 아, 아, 저기…",
    "ジュリエンヌは顔を背けた先にある柱を指し示す。<br>まさか館内に死の芸術が！？": "줄리엔느는 얼굴을 돌린 뒤에 있는 기둥을 가리킨다. <br>설마 관내에 죽음의 예술이! ?",
    "――と思いきや、そこにいたのは緑色の小さな生き物で……。": "――라고 생각했는데, 거기에 있던 것은 녹색의 작은 생물로…",
    "「ひぇええええっ！　どうしてカエルが！？<br>　館長さまぁっ！　早くあの怪物を殺してくださいませぇぇぇぇ！」": "\"히에에에에어! 왜 개구리가!?<br>관장님! 빨리 그 괴물을 죽여주세요!\"",
    "ジュリエンヌは泣き叫ぶと、カエルから逃げるように距離を取る。": "줄리엔은 울음소리를 내면 개구리에서 도망치도록 거리를 잡는다.",
    "「そんな大袈裟な……」": "「그런 대추예인…",
    "最近雨が続いていたし、カエルが出てもおかしくないだろう……。<br>そう考えながら、カエルを手に取り遠くの方へ逃がす。": "최근 비가 계속되고 있었고, 개구리가 나와도 이상하지 않을 것이다… <br>그렇게 생각하면서, 개구리를 손에 멀리 가는 쪽으로 놓친다.",
    "「はぁ……はぁ……はぁ……。<br>　カエル……ぶよぶよ……ぴょんぴょん……いやぁ……」": "\"하아…… 하아…… 하아…….<br> 개구리……",
    "叫び疲れて肩で息をするジュリエンヌに近づき、手のひらを見せる。": "비명 지쳐 어깨로 숨을 쉬는 줄리엔느에 다가가 손바닥을 보여준다.",
    "「ほら、もう逃がしたから大丈夫だぞ」": "「자, 이미 놓쳤으니까 괜찮아」",
    "「ひっ……！？」": "「히……!?」",
    "「うっ、館長さま……い、いやぁぁぁぁーーー！！」": "「으, 관장님…",
    "「そ、そんな……ちゃんと逃がしたのに……」": "\"그, 그런…… 제대로 놓쳤는데……\"",
    "俺が近づくと、ジュリエンヌは絶叫して走り去ってゆく。<br>避けられたショックで、しばらくその場から動けずにいたのだった……。": "내가 다가오면 줄리엔은 절규하고 달려간다. <br>피해당한 충격으로, 잠시 그 ​​자리에서 움직이지 않고 있었던 것이었다…",
    "もう日が暮れてしまった。<br>ジュリエンヌに避けられたショックで、<br>あれから彼女の様子を見守ることができなかった。": "이제 날이 살아 버렸다. <br>줄리엔느에게 피해진 충격으로,<br>저것으로부터 그녀의 모습을 지켜보지 못했다.",
    "我ながら打たれ弱い……。<br>モリゾとの約束もあるし、気を取り直さなければ。<br>そう思い彼女の部屋に向かおうと立ちあがると……。": "나면서 치고 약하다… <br>모리조와의 약속도 있고, 마음을 다시 잡지 않으면. <br>그렇게 생각해 그녀의 방에 가려고 하면 일어나면…",
    "「館長さま……夜分遅くに失礼いたしますわ」": "「관장님… … 밤 늦게 실례하겠습니다」",
    "訪ねてきたのは当のジュリエンヌだ。<br>部屋に入ると、彼女はうつむき加減に口を開く。": "방문해 온 것은 당의 줄리엔느다. <br>방에 들어가면, 그녀는 울부짖음에 입을 열었다.",
    "「あの……昼間は無礼を働いてしまい、申し訳ございませんでした。<br>　あのように逃げてしまったのは、<br>　カエルを触った手をぬぐいもせずに近づかれたからなんですの……」": "「저기…",
    "「ですから、決して館長さまが嫌だったわけではありませんわ！」": "「그러니까, 결코 관장님이 싫었던 것은 아닙니다!」",
    "「そ、それならよかった……。<br>　わざわざ伝えにきてくれてありがとうな。<br>　それを聞いて安心したよ」": "「그, 그렇다면 좋았어…",
    "「本当に申し訳ありません……はぁ……。<br>　こんなことでは、まだまだ立派なレディとは言えませんわ」": "「정말 죄송합니다… … 하아… …",
    "「そんなことはない。<br>　自分の言動を反省して謝りに来るなんて、なかなかできないぞ。<br>　立派なことだ」": "\"그런 일은 없다.<br> 자신의 언동을 반성하고 사과에 온다니 좀처럼 할 수 없어.<br> 훌륭한 일이다\"",
    "落ち込んだ様子の彼女がいじらしく、つい頭を撫でる。<br>するとジュリエンヌは、恥ずかしそうに顔を赤らめた。": "우울한 모습의 그녀가 괴롭고, 그만 머리를 쓰다듬는다. <br> 그러자 줄리엔느는 부끄럽게 얼굴을 붉혔다.",
    "「館長さま……。<br>　ありがとうございます」": "\"관장님…….<br> 감사합니다\"",
    "「あ、ちゃんと手は洗ったから安心してくれ」": "「아, 제대로 손은 씻었으니까 안심해줘」",
    "「えへへっ……そうでないと困りますわ」": "「에헤헷… … 그렇지 않으면 곤란해요」",
    "ジュリエンヌは気取らない笑い声をあげる。<br>少し落ち着いたのか、それから彼女は心情を吐露し始めた。": "줄리엔느는 낯선 웃음소리를 낸다. <br>조금 진정했는지, 그 다음 그녀는 심정을 토로하기 시작했다.",
    "「わたくしもわかっているんですの。<br>　まだまだレディとして、モリゾさまには及ばないと。<br>　それなのに、子供扱いされるとつい反抗してしまうのです」": "\"나도 알고 있어요.<br> 아직 레이디로서 모리조님에게는 미치지 않으면.<br> 그런데, 아이 취급되면 무심코 반항해 버립니다\"",
    "「苦手なこともまだまだ多くて……。<br>　ガーデニングをするなら、カエルくらい平気でないといけませんのに、<br>　どうしても怖いんですの」": "「약한 것도 아직도 많아서…",
    "「なるほどな」": "「과연」",
    "いつも平静を保っている印象のジュリエンヌだが、<br>本人は理想と現実のギャップに思い悩んでいるようだ。<br>それなら……。": "언제나 평정을 유지하고 있는 인상의 줄리엔느이지만, <br>본인은 이상과 현실의 갭에 생각 고민하고 있는 것 같다. <br>그렇다면…",
    "「なぁ、ジュリエンヌ。<br>　モリゾが帰ってくるまで、その苦手の克服に挑戦してみないか？」": "「뭐, 줄리엔.",
    "「館長さまと一緒に、苦手を克服……。<br>　お願いしてもよろしいんですの？」": "「관장님과 함께, 서투른 것을 극복… …",
    "同時に彼女を見守ることもできるし、ちょうど良い機会だ。<br>前向きな様子のジュリエンヌに、頷き返すのだった。": "동시에 그녀를 지켜볼 수도 있고 딱 좋은 기회다. <br> 긍정적인 모습의 줄리엔느에게 되돌아보는 것이었다."
}