{
    "天使が秘密にしたいこと": "천사가 비밀로 하고 싶은 것",
    "（……あやしーおとこのひとがいるのは、ほんとうなのです。<br>　ブグローさまの考えすぎなんかじゃないのです。<br>　それはくーちゃん、知ってるのです）": "(……아야시-남자의 한 사람이 있는 것은 정말입니다.<br> 부그로님의 생각 너무 뭔가가 아닙니다.<br> 그것은 구-찬, 알고 있는 것입니다)",
    "（でも、相談なんておおごとなのです。<br>　ほかのみなさんもまきこんでしまうのです。<br>　美術館の、おにーちゃんのことだって……）": "(그래도 상담은 괜찮습니다. \\ n 외 여러분도 뿌려 버리는 것입니다. \\ n 미술관의, 오니쨩의 일도 ......)",
    "（くーちゃんはたたかえるし、自分でどーにかできるのです。<br>　“フシンシャ”が近くにいるなら、やっつけるチャンスなのです）": "(쿠쨩은 접어들고, 스스로 어딘가에 할 수 있습니다.<br> \"후신샤\"가 근처에 있다면, 붙잡을 기회입니다)",
    "（ブグローさまがフシンシャをくーちゃんに近づけないようにするなら、<br>　あえてみずから、フシンシャにつかまってやればいーのです）": "(부그로님이 후신샤를 쿠-짱에 가까이 하지 않게 한다면, <br> 굳이 보지 않고, 후신샤에 잡아 주면 되는 것입니다)",
    "「ぎゅむっ」": "「규무」",
    "（フシンシャにかつがれて、ほーり出されたのは倉庫だったのです。<br>　気絶してるフリしてよーすを見ます）": "(후신샤에 넘어져서, 튀어나온 것은 창고였던 것입니다.",
    "「おい、見られてはいないだろうな！？」": "「어이, 볼 수 없을 것이다!?」",
    "「でぇじょうぶですよ、気は失ってやす」": "「그래, 괜찮아요, 마음은 잃어버리기 쉽다」",
    "（うす目で見てみると、もうひとりヘンなおじちゃんがいました）": "(토끼 눈으로 보면, 또 하나 헨나 할아버지가 있었습니다)",
    "「ならいいが……とにかくでかした！<br>　これでこの天使はワタシのものだ……ワハハッ」": "「그래도 좋지만… …",
    "「ったく、隙がなくて随分かかっちまった。<br>　その分の支払いはきっちり頼みますよ、旦那」": "\"아주, 틈이 없어 상당히 걸렸다.<br> 그만큼의 지불은 확실히 부탁해요, 남편\"",
    "「わかっておる！<br>　お前はうまくやった、色をつけて払ってやるぞ。<br>　まったく、近頃仕事をしくじる奴ばかりでイライラしてたんだ」": "「알고 있어!",
    "（くーちゃん、おぼえてます。<br>　このでぷっとしたギンギラのおじちゃん、<br>　くーちゃんを買いにきたことのあるひとです）": "(쿠쨩, 어서오세요.<br> 이로 푸트한 긴기라의 할아버지,<br> 　쿠쨩을 사러 온 적이 있는 사람입니다)",
    "（くーちゃんをゆずってくれって言って、<br>　ブグローさまにそれはもうメタメタのクチャクチャに<br>　怒られて追い返されたひとなのです）": "(쿠 짱을 흔들어 주고 말해, <br> 부그로님에게 그것은 이미 메타메타 메타의 쿠챠챠에게 <br> 화가 나서 쫓겨난 사람입니다)",
    "（だからくーちゃんをさらってしまおうと、<br>　おカネをはらってフシンシャ男性に狙わせていたわけなのですね）": "(그러니까 쿠-짱을 노출해 버리면, <br> 돈을 받고 후신샤 남성에게 노리게 하고 있었던 것이군요)",
    "（あきらめも、たちも、どっちも悪いへんたいさんなのです。<br>　……ブグローさまとは、ぜんぜんちがうのです）": "(포기도, 우리도, 어느 쪽도 나쁜 힘든 것입니다.<br>　…",
    "「フフッ……さて、この天使は箱に入れてしまおう。<br>　特製の美しい箱……その中に入れたまま、時折覗き込んで愛でる……」": "「후훗… … 그런데, 이 천사는 상자에 넣어 버리자.<br>특제의 아름다운 상자…",
    "「嗚呼、なんと高貴で甘美な愛しかただろう……！<br>　ハァハァ……興奮してきた……」": "「오호, 무려 고귀하고 감미로운 사랑이었을까…",
    "「やれやれ……ったく嫌だね変態ってやつは……。<br>　さて、俺は次のターゲットを捕まえてこねぇと……」": "「해라…",
    "（……このままではくーちゃんもピンチだし、<br>　見知らぬ誰かもあぶない目にあってしまうのです）": "(……이대로는 구쨩도 핀치이고, <br> 낯선 누구일지도 모르는 눈에 있어 버립니다)",
    "（のんびりしてると、ブグローさまやおにーちゃんのことも<br>　巻き込んでしまうのです。<br>　だからもう、使っちゃうしかないですね）": "(느긋하게 하고 있으면, 부글로우님이나 오니쨩의 것도<br> 말려들어 버립니다.<br>그래서 이제, 사용 버릴 수 밖에 없네요)",
    "（くーちゃんの……とくべつなちから）": "(쿠쨩의…",
    "クピドが姿を消してすぐに警吏を追いかけ、事情を説明した。<br>そして美術館に戻って、手の空いている藝術家や<br>イマージュたちにも捜索の協力を求めた。": "쿠피드가 모습을 지우자마자 경감을 쫓아 사정을 설명했다. <br>그리고 미술관으로 돌아와, 손이 빈 예술가나<br>이마주들에게도 수색의 협력을 요구했다.",
    "そしてクピドらしき少女が怪しい男といたという情報を得られた。<br>それは当然ブグローにも伝わり、今も半狂乱で探し回っているようだ。": "그리고 쿠피드다운 소녀가 수상한 남자라고 했다는 정보를 얻을 수 있었다. <br>그것은 당연히 부그로에게도 전해져, 지금도 반광란으로 찾아 돌아다니고 있는 것 같다.",
    "……しかし、どうしても引っかかる。<br>クピドを狙う男がいるとしてもだ。<br>わざわざ警吏がいるすぐ隣から拐っていくとも思えない。": "…… 그러나, 아무래도 걸린다. <br>쿠피드를 노리는 남자가 있다고 해도. <br> 일부러 경감이 있는 바로 옆에서 납치해 갈 것도 생각되지 않는다.",
    "クピドだって分別のつかない子供とは違う。<br>立ち話の僅かな時間、しかも不審者について話しているのを<br>聞いているはずなのに、ふらふらいなくなるわけがない。": "쿠피도조차 분별이 없는 아이와는 다르다. <br> 서술의 얼마 안되는 시간, 게다가 수상한 사람에 대해서 이야기하고 있는 것을 <br>듣고 있을 것인데, 흔들리지 않을 리가 없다.",
    "「くそ、どういうことだ、どうしてなんだ、クピド……」": "「젠장, 무슨 일이야, 왜 뭐야, 쿠피드…",
    "「館長殿！　続報です！<br>　ノワールの倉庫街でそれらしき姿を見たと！」": "「관장전!",
    "「！<br>　そうか、すぐ行こう！」": "\"!<br> 그래, 곧 가자!\"",
    "情報のあった倉庫街に到着する。<br>奥へ進もうとした、まさにその時だ。": "정보가 있던 창고가에 도착한다. <br>안쪽으로 진행하려고 한, 바로 그 때다.",
    "「うぉっ！？」": "「으아!?」",
    "「ムゥ！」": "「무!」",
    "狭い路地から、いかにもなならず者と、貴族らしき男が姿を現した。<br>そしてその背後には――": "좁은 골목에서 아무래도 없는 자와 귀족다운 남자가 모습을 드러냈다. <br>그리고 그 배후에는――",
    "「……あ。<br>　おにーちゃん」": "\"……아.<br>오니쨩\"",
    "「クピド！」": "「쿠피드!」",
    "「おい、貴様らが誘拐犯だな！<br>　現行犯だ、神妙に……！」": "「어이, 너희들이 납치범이구나!<br>현범범이다, 신묘하게…",
    "「誘拐犯だと！？<br>　どこだ、どこにいる！？」": "「유괴범이라고!?<br> 어디야, 어디에 있다!?」",
    "「くー様を誘拐するような不届き者がおるのか！？<br>　許さんぞぉ！」": "「쿠님을 납치하는 불신자가 있는 거야!?<br>허 씨야!」",
    "「は……？」": "「하……?」",
    "「なにを言ってるんだ……？」": "「무슨 말을 하는 거야…",
    "怪しい男たちの、明らかにズレた反応。<br>思わず呆気にとられ、警吏と顔を見合わせる。": "수상한 남자들의 분명히 어긋난 반응. <br>무심코 어리석은 채로 경경과 얼굴을 맞춘다.",
    "「フシンシャさんたち。<br>　その人たちはだいじょうぶなのですよ」": "「후신샤씨.",
    "「駄目だ駄目だぁ！<br>　くー様に手を出す奴は断じて許さぬぅ！」": "「안돼 안돼!",
    "「俺たちが成敗してやるぜぇ！」": "「우리가 성패해 줄게!」",
    "「うぉ……！」": "「우우…",
    "不審者たちは相変わらずわけのわからないことを言いながら、<br>殴りかかろうとしてきた。<br>しかしこちらが応戦する前に――": "수상한 사람들은 여전히 ​​모르는 것을 말하면서 <br> 때리려고 했다. <br>그러나 이쪽이 응전하기 전에--",
    "「うーん……もう！<br>　ダメなのですよ！」": "「음… … 이제!",
    "「ぐぇ……」": "「구우…",
    "当のクピドが、あっという間にふたりを打ち倒してしまった。": "당의 쿠피드가 순식간에 두 사람을 쓰러뜨렸다.",
    "「はぁ……やっぱり“お願い”は、<br>　コントロールがたいへんなのです……」": "「하아…",
    "「クピド、どういうことなんだ……？」": "「쿠피드, 무슨 일이야…",
    "「えと……」": "「어…",
    "「と、とにかくこいつらは自分が拘束いたします！<br>　ご協力感謝します、なにかあればご連絡を！」": "\"라고, 어쨌든 이 녀석들은 자신이 구속하겠습니다!<br> 협력 감사합니다, 뭔가 있으면 연락을!\"",
    "警吏は気を失った男たちを引きずり、去って行った。": "경우는 잃어버린 남자들을 끌고 떠나갔다.",
    "ふたりきりになり、クピドと路地裏の片隅でゆっくり話すことにした。": "두 사람이 되어 쿠피드와 골목 뒤의 한 구석에서 천천히 말하기로 했다.",
    "「……とにかく、無事でよかったよ。<br>　本当にケガはないんだな？」": "「… … 어쨌든, 무사하고 좋았어.",
    "「はい……だいじょうぶなのです」": "「네…",
    "クピドは少し元気がない……というよりも、<br>どこか後ろめたそうな様子で力なく頷いた。": "쿠피드는 조금 건강이 없다…",
    "「あの貴族のおじちゃんはくーちゃんを買い取ろうとしてた人なのです。<br>　でもブグローさまに断られてから、もうひとりのフシンシャさんに<br>　たのんでくーちゃんを誘拐しよーとしたのです」": "「그 귀족의 할아버지는 쿠짱을 사려고 한 사람입니다.<br>도 부그로님에게 거절되고 나서, 또 한 사람의 후신샤씨에게<br>태워서 쿠를 납치하려 했습니다」",
    "「なんてこった……最悪だな。<br>　ブグローの心配は完全に正しかったってことだ。<br>　彼女の言ってた心当たりってのは、その貴族か」": "\"뭐라고 했어…",
    "「でも、そんな奴らがどうしてあんな言動を……？<br>　単にクピドを独占しようとしてたって感じじゃなかったぞ」": "「하지만 그런 녀석들이 왜 그런 언동을…",
    "「それは……くーちゃんの力なのです。<br>　くーちゃんが“お願い”すると、<br>　その人ができることならだいたい実行してくれるのです」": "「그건…",
    "「な……それは君のイマージュとしての力なのか？」": "「뭐…",
    "「たぶんそーなのです。<br>　なのであのふたりに“じしゅ”させて、<br>　もうくーちゃんに手出しできないようにしようと思ったのです」": "「어쩌면—일 것입니다.<br>이므로 그 두 사람에게“지슈”시켜,<br>이야-쿠쨩에게 수출할 수 없게 하려고 생각했던 것입니다」",
    "「……そのために、自分からさらわれに行ったんだな？」": "「…",
    "「う……。<br>　……はいなのです」": "「으…….<br>……네입니다」",
    "「まったく……確かに機転は利いてるが、<br>　そんな危ない真似をするなんて……」": "「전혀…",
    "「あいつらだって話が通じなくなってたじゃないか。<br>　なにかあったらどうするんだ」": "「저 녀석들도 이야기가 통하지 않게 된 게 아닐까.",
    "「あれはそーてー外なのです！<br>　思ってたより、“お願い”のちからがつよくて……<br>　ふたりともぼーそーしてしまったのです」": "「저것은 그렇게-외입니다!<br> 생각했던 것보다, “부탁”의 뒤에서 잘되고…",
    "「くーちゃんの“お願い”にちからがあるって、<br>　くーちゃんも最近しったばかりなのです。<br>　だからまだちょぴっと……加減がわからなくて……」": "\"쿠-짱의“부탁”에 있어가 있다고,<br>쿠쨩도 최근 했을 뿐입니다.<br>이니까 아직 조금......가감을 몰라서......\"",
    "「ふぅむ……そうか、そんな恐ろしい力を持ってたのか……」": "「후우무…",
    "「……やっぱり、くーちゃんこわいのです？」": "「…",
    "「あ、いやいや、違う！<br>　クピドが怖いと言ってるわけじゃなくてな。<br>　まさかそんな強い、制御できない力があるんだなと思って」": "\"아, 아니 아니, 다르다! 쿠피드가 무섭다고 하는 게 아니야.",
    "「ふだんはつかわないのです。<br>　ブグローさまとか、きょーしつの生徒さんたちとか、<br>　美術館のひとたちとか、おにーちゃんには……つかわないのです」": "「평소는 붙잡지 않습니다.<br> 부글로님이나, 굉장한 학생들이라든가,<br> 미술관의 하나라든지, 오니쨩에게는… … 붙잡지 않습니다」",
    "「こんな力をつかわれるかもって思ったら、きっとこわいのです。<br>　くーちゃん、ちゃんとわかってるのです……。<br>　だからナイショなのです……ブグローさまにもヒミツなのです……」": "「이런 힘을 잡을지도 모른다고 생각하면, 분명 혼란스럽습니다.<br>쿠-쨩, 제대로 알고 있는 것입니다…",
    "「……まぁ、とにかくクピ……くーちゃんは、<br>　自分で問題を解決しようとしたんだな」": "「… … 뭐, 어쨌든 쿠피…",
    "「……はいなのです」": "「… … 네입니다」",
    "「なぁ、くーちゃん。<br>　自分や自分の大切な人を守るために、自分の持っている力を使う。<br>　それは当然のことだ」": "「뭐, 쿠쨩.<br> 자신이나 자신의 소중한 사람을 지키기 위해서, 자신이 가지고 있는 힘을 사용한다.<br>그것은 당연한 일이다」",
    "「くーちゃんは今回、そのために力を使った。偉かったな。<br>　予想外のことになってしまったみたいだが、<br>　それはまだ力に対する経験が浅いからだ」": "\"쿠쨩은 이번에 그를 위해 힘을 썼다. 좋았어.<br> 예상치 못한 일이 되어버린 것 같지만,<br>그것은 아직 힘에 대한 경험이 얕기 때문이다\"",
    "「しかし、くーちゃんはそういうことを、全部自分で理解してるんだな。<br>　自分の力が人に不安を与えうるものだと思って、<br>　それを隠そうとすらしている」": "「그러나, 쿠쨩은 그런 것을, 전부 스스로 이해하고 있구나.",
    "「だって……おにーちゃんだってこわいですよね？」": "「그치만…",
    "「怖くなんてないさ」": "\"무서워 따위 없어\"",
    "「でも」": "\"하지만\"",
    "「怖がるわけがない。<br>　美術館の皆も、絵画教室の人たちも、当然ブグローも。<br>　きっと皆そうだと思うぞ」": "「두려워할 리가 없다.<br> 미술관의 모두도, 회화 교실의 사람들도, 당연히 부글로우도.<br> 반드시 모두 그렇다고 생각해」",
    "「どうしてなのですか？」": "\"어째서입니까?\"",
    "「くーちゃんが、さっき言ったようなことを“わかってる”と、<br>　きっと皆もわかるからさ」": "「쿠쨩이, 아까 말한 것 같은 것을“알고 있다”고, <br>　분명 모두도 알기 때문이야」",
    "「……！」": "「……!」",
    "「くーちゃんとは知り合ったばかりだが、わかる。<br>　私利私欲のために、そんな力を使う子じゃないってな。<br>　そもそも仲間のことを無闇に怖がったりするもんか」": "「쿠쨩과는 알게 되었을 뿐이지만, 알겠어.",
    "「おにーちゃん……くーちゃん、くーちゃんは……」": "「오니쨩…",
    "「でも、だ！」": "「하지만, 다!」",
    "「ひゃいっ！」": "「힛!」",
    "「でも、だからこそ！　ひとりで無茶をするのは駄目だ！<br>　今回のことはすごく危険なことだったんだぞ！<br>　急に居なくなって、とても心配した！　皆もしてる！」": "「하지만, 그러니까! 혼자서 무차를 하는 것은 안 된다!<br> 이번 일은 굉장히 위험한 것이었어!",
    "「今後は問題が発生したら、ちゃんと相談すること！<br>　いいな！？」": "\"향후 문제가 발생하면, 제대로 상담하는 것!<br>좋아!?\"",
    "「は、はいなのです……！」": "「는, 네입니다… … !」",
    "「だいたい、本当ならブグローには言っておくべきだったんだ。<br>　くーちゃんの力のことを知ってたら、<br>　彼女だってきっと違う対応を考えたと思うぞ」": "「대개, 사실이라면 부그로에게는 말해야 했어.",
    "「だ、だめなのです、いやなのです！<br>　ブグローさまにだけはまだ知られたくないのです……！」": "\"다, 안돼요, 아니예요!<br> 부그로님만은 아직 알려지고 싶지 않습니다......!\"",
    "「どうしてだ？」": "\"어째서야?\"",
    "「だ、だってだって、それは……ど、どーしてもこーしてもないのです！<br>　どーしてもなのです！」": "「다, 뭐야, 그건…",
    "（だって……もしも、ブグローさまにきらわれちゃったら……！）": "(그치만…",
    "「ふーむ……よくわからないが、くーちゃんがそう言うなら、<br>　それは尊重するよ。<br>　ブグローには言わない、安心してくれ」": "「후무…",
    "「おにーちゃん……！<br>　ありがとうなのです……！」": "「오니쨩… … !<br> 감사합니다…",
    "「おわっ！」": "「오와!」",
    "感極まった様子のクピドが、勢いよく抱きついてきた。<br>ブグローに秘密にすることがそんなに重大事なのかと疑問も<br>あったが……まぁ、クピドが安心するならいいかと思う。": "감극적인 모습의 쿠피드가 기세 좋게 안아왔다. <br>부글로에 비밀로 하는 것이 그렇게 중대한 것일까 하고 의문도<br> 있었지만… … 뭐, 쿠피드가 안심한다면 좋을까 생각한다.",
    "「おにーちゃん、やさしいのです、ありがとうなのです……」": "「오니쨩, 상냥합니다, 고마워요…",
    "「はは、大げさだな」": "「하하, 굉장하다」",
    "こんなふうに感激されて抱きつかれて、悪い気はしない。<br>和やかにじゃれ合うような気持ちでいると――": "이런 식으로 감격되어 껴안고, 나쁜 생각은 하지 않는다. <br>부드럽게 맞는 듯한 기분이라면--",
    "「――くくくくーたん！？　館長！？<br>　なにをやってるんだ！？」": "「――쿠쿠쿠쿠-탄!? 관장!?<br>무엇을 하고 있는 거야!?」",
    "路地の向こうから、ブグローの叫び声が聞こえた。": "골목 너머에서 부글로우의 외침이 들렸다.",
    "「え？<br>　あ……あぁっ！？」": "\"에?<br>아……아아!?\"",
    "「なんっ、こんなところでそんなにひしっと抱き合って！？<br>　なにを！？　なにをやってたんだ！？<br>　我が天使と！　いとしのキューティーくーたんと！？！？」": "「뭐, 이런 곳에서 그렇게 한껏 껴안고!?",
    "「いや、ちょ、待ってくれ、違う、別にやましいことはなにも！」": "\"아니, 잠깐, 기다려줘, 다르고, 별로 부진한 것은 아무것도!\"",
    "血相を変えて詰め寄ってくるブグローに気圧され、<br>慌ててクピドと距離を取る。": "혈상을 바꿔 채워 오는 부그로에 기압되어 <br> 당황해서 쿠피드와 거리를 잡는다.",
    "「ブグローさま！　ちがうのです！<br>　くーちゃんがおにーちゃんに、<br>　たすけてくれたおれいを言ってただけなのです！」": "「부글로님! 틀림없어요!",
    "「おおおおお礼にくーちゃんのカラダみたいな話じゃないだろうね！？<br>　館長！　ねえ！　ちょっと！」": "「오오오 감사합니다 쿠쨩의 몸 같은 이야기가 아닐까!?<br>관장! 이봐! 조금!」",
    "「違う、くるし、む、胸ぐら掴まないでくれ！」": "\"다르다, 쿠루시, 음, 가슴조차 잡지 말아줘!\"",
    "「い、いやだぁぁ！　わたしの天使ぃぃ！！」": "\"아, 아니야! 나의 천사!\"",
    "「もー！<br>　ブグローさまはすぐそーやってへんたいなことをかんがえるのです！<br>　やっぱりへんたいさまはへんたいなのです！　しらないのですー！」": "\"모-!<br> 부그로님은 곧 그렇게 힘든 일을 하는 것입니다!<br> 역시 헨타이님은 힘든 것입니다! 하지 않을 것입니다-!\"",
    "「そんな、くーちゃん！」": "「그런, 쿠쨩!」",
    "……とまぁ、そんな調子で。<br>和やかな大団円とはいかない締めくくりで、<br>今回の騒動はなんとか幕を閉じたのだった。": "… … 뭐, 그런 상태로. <br>화려한 대단엔과는 없는 마무리로,<br>이번 소동은 어떻게든 막을 닫은 것이었다.",
    "根は真面目だが反抗期めいて素直になれない天使と、<br>根は真面目だが愛情ゆえに暴走しがちな藝術家。<br>このふたりの関係も、まだまだ一筋縄ではいかなさそうだ。": "뿌리는 진지하지만 반항기에 솔직해질 수 없는 천사와<br>뿌리는 진지하지만 애정 때문에 폭주하기 쉬운 예술가. <br>이 두 사람의 관계도 아직 일근줄에서는 어떠한 것 같다."
}