{
    "それぞれの春": "각 봄",
    "――春。<br>陽の光が暖かさを増し、草木が芽吹き花が咲く季節。<br>その陽気が、人を惑わすこともある季節。": "――봄. <br>양의 빛이 따뜻함을 더해, 초목이 싹트고 꽃이 피는 계절. <br>그 명랑하지만, 사람을 괴롭히기도 하는 계절.",
    "――このアテネスにも、そんな陽気にあてられた藝術家がいた。": "――이 아테네스에도 그런 쾌활한 예술가가 있었다.",
    "「うわっほー！　素晴らしい！　素晴らしいよこれは！<br>　滾る！　創作意欲が！<br>　捗る！　スケッチが！」": "\"우와호-! 굉장하다! 굉장해 이건!<br> 창설한다! 창작 의욕이!",
    "「だってかわいい女の子が、こ、こんなに薄着で街をぉ！？<br>　んんんぅあああぁ……！　二の腕って、太ももって、足首って、<br>　どうしてこんなにえっちなんだぁぁぁ！？」": "\"그래도 귀여운 소녀가, 이, 이렇게 얇은 옷으로 거리를 아!?<br>　응아아아아아아…",
    "「あっふぅぅぅ！　春って本当に最高！<br>　肩から伸びるその曲線！　布地の織りなすその陰影！<br>　このわたしが一番美しく写し取ってみせよう……！」": "\"아후아! 봄은 정말 최고!<br> 어깨에서 뻗어 그 곡선! 천의 짜내는 그 음영!<br> 이 내가 가장 아름답게 찍어 보자 ......!\"",
    "「お母さん見てー！　あのお姉ちゃん、<br>　お絵かきしながらひとりでしゃべってるよー」": "\"엄마 봐ー! 그 언니, <br> 그림 그리면서 혼자서 말하고 있어-\"",
    "「しっー！　ほらあっちへ行くよ！」": "「시-! 이쪽 저쪽에 갈게!」",
    "――人目も気にせず一心不乱に薄着の女性のスケッチをしている少女。<br>彼女こそ、女性の美しさを表現することに、<br>並々ならぬこだわりを持つ藝術家、ブグローだった。": "――눈에도 신경쓰지 않고 일심불란하게 박착의 여성의 스케치를 하고 있는 소녀. <br>그녀야말로, 여성의 아름다움을 표현하는 것에,<br>나란히 엄선을 가진 예술가, 부그로였다.",
    "「あーっ！　ホント幸せ！<br>　まだまだ厚着の子も、首筋や鎖骨のあたりは見えていたりして、<br>　そのギャップもまたいいんだよなー！」": "「아ー! 정말 행복!<br> 아직도 두꺼운 옷의 아이도, 목덜미나 쇄골의 근처는 보이고 있거나 하고,<br> 그 갭도 또 좋구나-!」",
    "「はぁ……」": "「하아…",
    "「ほらほらぁ！　あの子なんて、鎖骨から肩のラインが……むふぅ！<br>　いいねいいね～！<br>　あのひらひらしたレースなんかも、スケッチし甲斐があるぅ～！」": "\"이봐, 그 아이는 쇄골에서 어깨 라인이…",
    "「あれ？　でもあの子……なんだか元気がなさそうだな。<br>　しかもなんか、重そうな荷物を背負ってるし。<br>　というかよく見れば、あれは……」": "「어라? 그래도 그 아이…",
    "「おーい、マネ！」": "「오이, 돈!」",
    "「ふぇっ！？」": "「흠!?」",
    "「あ、あぁ、ブグローちゃん！<br>　こんなところでなにしてるんすか？」": "「아, 아아, 부그로쨩!<br> 이런 곳에서 뭐하고 있니?」",
    "――ブグローが偶然見かけた少女は、<br>彼女と同じく夢幻美術館に所属する藝術家、マネだった。": "――부글로가 우연히 보인 소녀는, 그녀와 같이 몽환미술관에 소속된 예술가, 돈이었다.",
    "――なにやら重い荷物を背負ったマネは、<br>表情を取り繕うとブグローのもとへやってくる。<br>ブグローはマネを待って、“なにをしているのか”という質問に答えた。": "――무엇인가 무거운 짐을 짊어진 머니는,<br>표정을 잡으면 부글로우의 아래로 온다. <br>부글로는 머니를 기다리고, \"무엇을 하고 있는가\"라는 질문에 대답했다.",
    "「スケッチだよ。<br>　暖かくなってきたからね、スケッチ日和だろう。<br>　いろいろな意味で」": "「스케치야.",
    "「おぉー！　いいっすね～！<br>　どんなの描いたのか、見せて見せて～！」": "「오오! 괜찮아요~!<br> 어떤 묘사했는지 보여주고 보여줘~!」",
    "「まぁ、ざっとこんなものかな。<br>　集中して一気に描いたから、雑になっているのもあるかもしれない」": "「뭐, 대략 이런 것일까.",
    "「ふむふむ……って、すごい量！　しかも雑なんてとんでもないっすよ！<br>　めちゃめちゃ細かくて上手いじゃないっすかー！<br>　デッサンも人体構造も完璧っす」": "\"흠흠……",
    "「あれ？　でも、どうしてぜんぶ女の子のスケッチなんすか？<br>　それも、二の腕とか、太ももとか、<br>　お尻のところにできるスカートの皺とかばっかり……」": "「어라? 하지만, 어째서 전부 여자아이의 스케치 어쩐지?",
    "「そんなの……えっちだからに決まってるだろう！<br>　スカートの皺なんて最高じゃないか！<br>　上手く描ければ描けるほど興奮するよ」": "「그런 거야…",
    "「あはは……そういえば、<br>　ブグローちゃんはかわいい女の子が好きなんでしたね」": "「아하하…",
    "「あぁ。だから目の前でかわいい女の子が落ち込んでいるのは、<br>　非常に気になるんだ」": "「아아. 그러니까 눈앞에서 귀여운 소녀가 우울해 있는 것은,<br> 매우 신경이 쓰인다」",
    "「えっ、そんな子、どこにいるんすか？」": "「엣, 그런 아이, 어디 있니?」",
    "――周囲をキョロキョロと見回すマネに、<br>ブグローは呆れたように声をかける。": "――주위를 괴로교로 둘러보는 머니에게, <br>부글로우는 어리석은 듯 말을 건다.",
    "「目の前って言っただろ、マネのことだよ」": "「눈앞이라고 말했겠지, 돈의 일이야」",
    "「えっ、ええーっ！<br>　ブグローちゃんってば私のこと、<br>　かわいいと思ってくれてたんすね～！」": "「엣, 에ー! <br> 부그로 쨩이라면 내 일, <br> 귀엽다고 생각해주셨어요~!」",
    "「なんだか照れるけど、くふふ～嬉しいな～。<br>　でも、ブグローちゃんのほうがもっとかわいいけどね！」": "\"어쩐지 수줍어할 수 있지만, 쿠후후~ 기쁘구나~.<br>이라도, 부그로쨩 쪽이 더 귀엽지만!\"",
    "「んなっ！？<br>　わ、わたしはどうでもいいだろう、わたしは」": "「뭐야!?",
    "「まったく、マネと話していると、どうも調子を狂わされる。<br>　それで、どうして落ち込んでいたんだ？」": "\"전혀, 머니와 이야기하고 있으면, 아무래도 음색을 미치게 된다.<br> 그럼, 왜 우울하고 있었어?\"",
    "――照れて急に話題を変えたブグロー。<br>彼女の質問に対してマネは、明らかに目を泳がせた。": "―― 빛나고 갑자기 화제를 바꾼 부글로우. \\ n 그녀의 질문에 대해 돈은 분명히 눈을 수영했다.",
    "「えー、別に落ち込んでなんかないっすけど～」": "「에ー, 별로 우울해 뭔가 없지만~」",
    "「はぐらかすのはよしてほしい。<br>　わたしの美少女観察眼があれば、<br>　本心を誤魔化していることくらいすぐにわかるよ」": "「하라카스는 좋으면 좋겠다.<br> 내 미소녀 관찰 눈이 있으면,<br> 본심을 오마화하고 있는 것 정도 곧바로 알겠지」",
    "「ぐぬぬ……」": "「구누누…",
    "――有無を言わさぬブグローの言葉に、<br>マネは諦めて事情を説明し始める。": "――유무를 말하지 않는 부그로의 말에, <br>마네는 포기하고 사정을 설명하기 시작한다.",
    "「実は、コンクールに出展した作品が、<br>　こてんぱんに言われちゃって……。<br>　最近そんなのが続いてるんで、さすがにへこむというか……」": "「실은, 콩쿠르에 출전한 작품이,<br>코텐팡에게 말해져 버려서…",
    "「せっかく季節が変わって暖かくなってきたのに、<br>　私への評価は冷たいまま！<br>　って感じっすねぇ……」": "「모처럼 계절이 바뀌어 따뜻해져 왔는데, <br> 나에게의 평가는 차가워진 채!<br> 라고 느끼네요…",
    "「まぁこんなの、いつものことだから、慣れっこなんすけどね～。<br>　にへへ……」": "「뭐 이런, 평소의 일이니까, 익숙해지지만~.<br>ㅀ니헤헤…",
    "――明らかに無理をして笑うマネに、ブグローは思案顔で応えた。": "――분명 무리를 하고 웃는 머니에게, 부글로우는 사안 얼굴로 응했다.",
    "「ふぅん……。<br>　その絵を見せてもらうことはできる？」": "「흠… …",
    "「えっと……うん。<br>　ちょうどここに背負ってるっすよ～。<br>　返却されたのを取りに行った帰りだったから……」": "「어…… 응.",
    "「なにを背負っているのかと思えば、落選した絵だったのか」": "「무엇을 짊어지고 있는지 생각하면, 낙선한 그림이었는가」",
    "――マネは背負っていた大きな荷物をおろすと、<br>被せられていた布を取り払った。": "――머니는 짊어지고 있던 큰 짐을 내리자, <br> 씌워져 있던 천을 꺼냈다.",
    "「じゃじゃーん……これっすね……」": "「그럼…",
    "「ふむ」": "「흠」",
    "――ブグローはあらわになったマネの絵画を覗きこむ。<br>それから数秒、真剣な目で絵を見つめたあと、彼女は口を開いた。": "――부글로우는 드러난 머니의 회화를 들여다 본다. 그런 다음 몇 초 동안 심각한 눈으로 그림을 바라본 후 그녀는 입을 열었다.",
    "「……なるほど」": "「… … 과연」",
    "「ええっ！？　感想それだけっすか！？<br>　それはさらにへこむかも……」": "「에엣!? 감상 그냥 왠지!?<br>그것은 더욱 움푹 들어갈지도…",
    "「いや……ちょっと教室まで来てくれないか？<br>　そこでゆっくり話そう」": "「아니… … 조금 교실까지 오지 않을까?",
    "――薄着の女性をスケッチしていたときの真剣さとはまた別の、<br>冷静かつ真剣な表情でブグローは言う。<br>その気迫に、マネはコクリと頷くしかないのだった。": "――박착의 여성을 스케치하고 있을 때의 진지함과는 또 다른, <br>냉정하고 진지한 표정으로 부그로는 말한다. <br>그 기박에, 마네는 코크리와 끄덕일 밖에 없었다.",
    "「教室って、ブグローちゃんのやってる絵画教室のことっすよねー？」": "「교실은, 부글로쨩이 하고 있는 회화 교실의 말이지요?」",
    "「あぁ、その通り。<br>　この先にある小さな私塾だよ」": "「아아, 그대로.<br> 이 앞에 있는 작은 사학원이야」",
    "――ブグローとマネのふたりは、プランタン地区にブグローが構える、<br>絵画教室兼アトリエに向かって歩いている。": "――부글로우와 머니의 두 사람은, 플랑탄 지구에 부글로우가 세우는, <br>회화 교실 겸 아틀리에를 향해 걷고 있다.",
    "「すごいなー。自分で教室を持っちゃうなんて。<br>　なんかずっと先を行かれちゃってるって感じがするっす」": "「굉장해ー. 스스로 교실을 갖게 된다니.",
    "「そんなにたいしたものじゃないよ。<br>　わたしから技術を学びたいという者たちに、<br>　わたしなりの描き方をそのまま伝えているだけだから」": "\"그렇게 별로 없잖아.<br> 나로부터 기술을 배우고 싶은 사람들에게,<br> 내 나름의 그리는 방법을 그대로 전하고 있을 뿐이니까\"",
    "「はえ～。<br>　じゃあもしかして、みんなかわいい女の子を描きに来てるとか？」": "\"하아~.<br> 그럼 어쩌면, 모두 귀여운 여자아이를 그리러 오고 있다든가?\"",
    "「あぁ、その通り。<br>　わたしの教室では、美少女の描き方を中心に教えている。<br>　生徒がとびきりの美少女を描いてくれるのが、わたしの喜びなんだ」": "\"아, 그 대로.<br> 내 교실에서는 미소녀를 그리는 법을 중심으로 가르치고 있다.",
    "「えぇ……。<br>　冗談のつもりだったんすけどね……」": "「에에…",
    "「むっ……ちょっと待って」": "「무……잠깐 기다려」",
    "「あっ、ごめんなさい。<br>　もしかして気を悪くさせちゃったっすか？」": "\"아, 미안해.",
    "「そうじゃない。あれだよ」": "「그렇지 않아. 그거야」",
    "「あっ……！　あれは、死の芸術！？」": "「아… … !저것은, 죽음의 예술!?」",
    "――ブグローに指摘され、マネもまた違和感に気づく。<br>ふたりの視線の先にあるのは、路地にうごめく死の芸術だ。": "――부글로에 지적되어 머니도 또 위화감을 깨닫는다. 두 사람의 시선 앞에 있는 것은 골목에 굉장히 죽는 예술이다.",
    "「教室の近くに死の芸術が現れるなんて珍しいな……。<br>　生徒たちにも知らせないと」": "「교실 근처에 죽음의 예술이 나타난다니 드문… …",
    "「その前に、まずは撃退っすね！」": "「그전에, 우선은 격퇴하겠네!」",
    "「だな。さっさと片づけよう！」": "\"그래. 빨리 정리하자!\""
}