{
    "赦しの先": "용서의 끝",
    "……死の芸術は、ミケランジェロたちの手でひとつ残らず粉砕された。<br>一方、それらを操っていたイヴィディアは、<br>その場に膝をつき呆然としている。": "… … 죽음의 예술은, 미켈란젤로들의 손으로 하나 남지 않고 분쇄되었다. <br> 한편, 그들을 조종하고 있던 이비디아는,<br>그 자리에 무릎을 꿇고 망연하고 있다.",
    "「あ……あぁ、ぁ……」": "\"아……아아, 아……\"",
    "「……冷静になったか？」": "「… … 냉정해졌나?」",
    "「わ、たし……私、なんで……どうしてあんなものを……？<br>　私が本当にしたかったのは、こんなことじゃ……」": "「저, 난… … 나, 어째서…",
    "「あ、あれ……？　なんだかさっきとは別人みたいですよ。<br>　正気に戻ったんでしょうか……？」": "「아, 저기…",
    "「イヴィディアが作った死の芸術には、<br>　負の感情を増幅させるような作用があったのかもしれないな……」": "\"이비디아가 만든 죽음의 예술에는, <br> 부정적인 감정을 증폭시키는 작용이 있었을지도 모르겠다......\"",
    "「いいんだ、イヴィディア。お前が悪いわけじゃない。<br>　……お前はただ追い詰められて、パニックに陥ったせいで、<br>　おかしなことをしてしまっただけだ」": "\"좋아, 이비디아. 네가 나쁜 건 아니야.",
    "「……ええ。わたくしも、同じ意見です。<br>　あの死の芸術は、まっすぐわたくしたちのところへ向かってきました。<br>　道中で他のなにかを襲った様子もありません」": "「…",
    "ふたりの言葉に同意したい気持ちはあるのだが……。<br>図書館の方に振り返ると、既に大きな騒ぎになっているようだった。": "두 사람의 말에 동의하고 싶은 마음은 있지만… <br>도서관쪽으로 되돌아보면, 이미 큰 소란이 되어 있는 것 같았다.",
    "こちらを見ている人々の中には、議員の顔もある。<br>今から口裏を合わせてごまかすことはできそうにない。": "이쪽을 보고 있는 사람들 중에는, 의원의 얼굴도 있다. <br>지금부터 입안을 맞추어 속일 수 있을 것 같지 않다.",
    "「……ミケランジェロ先生。フィオレンツァさん。<br>　こんな私を許してくださって、ありがとうございます……。<br>　だけど、罪は罪です」": "「… … 미켈란젤로 선생님. 피오렌차씨.",
    "「私は、死の芸術を使って人を……あなたたちを襲いました。<br>　反省して済む話じゃないことはわかっています。<br>　ここで許されたら、示しがつかないでしょう」": "「나는, 죽음의 예술을 사용해 사람을… … 당신들을 덮쳤습니다.",
    "「…………ああ。そうだな……」": "\"………… 아. 그렇네……\"",
    "「ロダンさん」": "「로당씨」",
    "「えっ……？」": "「엣…",
    "「……無名の身ですが、私も彫刻家です。<br>　あなたに対する疑惑が単なるデタラメに過ぎないことは、<br>　最初からわかっていました」": "「… … 무명의 몸입니다만, 나도 조각가입니다.",
    "「でも嫉妬に駆られた私は、疑惑が上がっていたのをいいことに、<br>　あなたを追い落とす材料として使ってしまいました」": "\"그래도 질투에 몰린 나는 의혹이 오르고 있던 것을 좋게,<br> 당신을 쫓아내는 재료로서 사용해 버렸습니다\"",
    "「……そう、だったんですか……」": "「… … 그래, 이었습니까… …",
    "「本当に、申し訳ありません……。<br>　心からお詫びします」": "「정말, 죄송합니다…",
    "「……私は、気にしてないと思う。<br>　だから、あなたも気にしないでくれると助かりそうだよ」": "「… … 나는 신경쓰지 않는다고 생각한다.",
    "「……ありがとうございます」": "\"......감사합니다\"",
    "やがて、周囲の人混みをかき分けて、<br>アテネス市警の警吏が近づいてくるのが見えた。<br>イヴィディアもそれに気づき、立ち上がる。": "이윽고, 주위의 사람 혼잡을 나누고,<br>아테네스 시경의 경경이 다가오는 것이 보였다. <br>이비디아도 그것을 깨닫고 일어난다.",
    "「これでお別れです。<br>　さようなら、先生……いえ」": "「이것으로 이별입니다.<br> 안녕, 선생님… … 아니」",
    "「ありがとうございました。<br>　ミケランジェロ“さん”……」": "\"감사합니다.<br> 미켈란젤로\"씨\"......\"",
    "「待て！！」": "「기다려!」",
    "「……！？」": "「……!?」",
    "「……お前には根性がある。腕も決して悪くない。<br>　そこはミケも認めているところだ」": "「… … 너에게는 근성이 있다. 팔도 결코 나쁘지 않다.",
    "「償いを終えて自由の身になったら、またミケのところへ来い。<br>　……その資格があるかどうかなんて、くだらんことは考えるな。<br>　ミケは待っているからな」": "\"보상을 마치고 자유의 몸이 되면, 또 미케에게 온다.<br>……",
    "「…………」": "「…………」",
    "「はい……その時は……。<br>　また、よろしく、お願いします……っ。<br>　ミケランジェロ先生……！」": "「네… … 그때는…",
    "――それから１週間後。<br>紆余曲折あったものの、必要なものは全て無事に完成し、<br>図書館は開館の日を迎えた。": "――그리고 1주일 후. <br> 우여곡절 있었지만, 필요한 것은 모두 무사히 완성해,<br>도서관은 개관의 날을 맞이했다.",
    "ロダンが新たに作った像は、<br>記事で取り上げられた作品以上にリアルでありながらも、<br>実際の人間よりも遥かに大きい銅像だった。": "로댕이 새로 만든 동상은 기사에서 다룬 작품 이상으로 리얼하면서도 실제 인간보다 훨씬 큰 동상이었다.",
    "もしも人体から型を取っていたら、こんな作品は作れない。<br>前回の作品も、ただ単に誤解するほどリアルだっただけなのだろう。<br>そうした意見が溢れ、疑惑はたちまち消え去った。": "만약 인체에서 형을 취하고 있다면, 이런 작품은 만들 수 없다. <br>전회의 작품도, 단순히 오해할 정도로 리얼했을 뿐일 것이다. <br>그런 의견이 흘러넘치고, 의혹은 금방 사라졌다.",
    "「……じゃあ、イヴィディアさんは執行猶予がつきそうなんですね」": "「… … 그럼, 이비디아씨는 집행 유예가 붙을 것 같네요」",
    "「弁護士の見込みによれば、そうらしい。<br>　死の芸術で人を襲ったとはいえ、怪我人は出なかったし、<br>　無関係な人間は巻き込んでいないからな」": "「변호사의 전망에 의하면, 그렇다.<br> 죽음의 예술로 사람을 덮쳤다고는 해도, 부상자는 나오지 않았고,<br> 무관한 인간은 말려들지 않았으니까」",
    "「ミケも証言台に立って、情状酌量の余地を訴えるつもりだ。<br>　……ミケにもあいつを追い込んだ責任がある。<br>　せめてそのくらいはしてやらんとな」": "「미케도 증언대에 서서, 정상 추량의 여지를 호소할 생각이다.<br>… … 미케에게도 그 녀석을 몰아넣은 책임이 있다.",
    "「結構優しいところもなきにしもあらずなんだね。<br>　ミケランジェロは」": "\"상당히 상냥한 곳도 없는 일도 없구나.<br> 미켈란젤로는\"",
    "「気持ち悪いことを言うんじゃない。<br>　さっさと出てきてもらった方が気が楽になるだろう。<br>　ミケの精神衛生のためだ」": "「기분 나쁜 것을 말하는 게 아니다.",
    "「ふふっ……今回はそういうことにしておきましょうか。<br>　珍しく反省なさったようですからね」": "「후훗… … 이번에는 그런 일로 해 둡시다.",
    "「まあ、少し素直になっただけでも改善かもな」": "「뭐, 조금 솔직해진 것만으로도 개선일지도」",
    "「お前ら、その親みたいな目線をやめろ……！！」": "「너희들, 그 친한 듯한 시선을 그만둬… … ！！」",
    "「まあ、とにかく……これで肩の荷が下りた。<br>　図書館の建築様式やロダンが制作した像も、<br>　評判は上々のようだしな。しばらくは彫刻に専念できそうだ」": "\"뭐, 어쨌든…",
    "「……ミケランジェロ。<br>　私、ひとつお礼のようなことが言いたいと思う」": "「…",
    "「お礼？」": "\"감사?\"",
    "「今回の作品とかを仕上げられたのは、<br>　ミケランジェロのおかげによるところが大きそうな気がしてる。<br>　信じて励ましてくれたから、折れずに済んだはず」": "\"이번 작품이라든지 마무리된 것은, 미켈란젤로 덕분에 큰 느낌이 들고 있다.",
    "「だから……ありがとう。ミケランジェロ」": "「그러니까… … 고마워. 미켈란젤로」",
    "「……ふん。<br>　一皮剥けたんだったら、よかったな」": "「… … 흠.",
    "これまた、ミケランジェロにしては素直に礼を受け取ったな……<br>と、口に出したら台無しになりそうなので、黙っておこう。": "이것 또, 미켈란젤로로 해서는 솔직하게 예를 받았구나…",
    "「……ふふっ♪<br>　みんな丸くおさまって、わたしも嬉しいです」": "「…",
    "「ええ。本当に」": "「그래. 정말로」",
    "イマージュのふたりも、小さく頷き合って笑っている。<br>思えば、少し前までは彼女たち全員が不安や焦りに囚われていたが、<br>最終的にはみんな笑顔になれた。": "이마주 두 사람도 작게 고개를 끄덕이고 웃고 있다. 생각하면, 조금 전까지는 그녀들 모두가 불안이나 초조에 사로잡혀 있었지만, 최종적으로는 모두 미소가 되었다.",
    "雨降って地固まる……とは、こういうことを言うのかな。<br>そんなことを考えながら、つられてこちらも頬を緩ませていた。": "비가 내리고 땅 굳어진다… … 라고는, 이런 것을 말하는 것일까. <br>그런 생각을 하면서, 매달려 이쪽도 뺨을 풀고 있었다."
}