{
    "親と子と": "부모와 자녀",
    "「ぃよいしょっ……とぉっ！」": "「좋은 쵸…",
    "「ふー……疲れたぁ……！<br>　でも、これでオッケーでやんすよ！<br>　もう毒はないはずでやんす！」": "「후ー… … 지쳤어…",
    "「そうか、ありがとう。<br>　安全が確認されたら、また祭りを再開できるはずだ。<br>　市民への被害がなかったのが不幸中の幸いだったな」": "「그런가, 고마워.",
    "「それも毒の水をせき止めてくれたシズクのおかげだ。<br>　本当にありがとう」": "\"그것도 독의 물을 막아준 시즈쿠 덕분이다.<br> 정말 고마워\"",
    "「いやいや、駆けつけてくれた館長のおかげでやんす！<br>　うちらだけじゃ守れなかったでやんす！」": "「아니 아니, 달려온 관장 덕분에 하고 싶다!",
    "「俺は最後の最後に間に合っただけだからな。<br>　それに、これ以外にも大切な仕事をしてくれた」": "\"나는 마지막 끝에 늦었을 뿐이니까.<br> 게다가, 이것 이외에도 소중한 일을 해 주었다\"",
    "「……なんのことでやんす？」": "「…",
    "「おお、マット！　無事でよかった！<br>　毒物騒ぎがあったと聞いて、気が気じゃなかったぞ！」": "「오, 매트! 무사하고 좋았어!",
    "「お父さん……その……」": "「아빠… … 그…",
    "「ごめんなさい……。<br>　勝手に抜け出したりして」": "「미안해요…",
    "「あ、あのねっ、でも、勉強もしたんだよ！<br>　セキエンさんとシズクさんが、妖怪のことを教えてくれて！」": "\"아, 저 네, 하지만 공부도 했어!<br> 세키엔씨와 시즈쿠씨가 요괴를 가르쳐줘!\"",
    "「だから、その、お父さんが好きなもの、少しは知れたと思う……」": "「그러니까, 그, 아빠가 좋아하는 것, 조금은 알았다고 생각한다…",
    "「そんなことはいいんだよ。<br>　お前が楽しい思い出を作れたなら、私はそれでいいんだ」": "「그런 건 괜찮아.",
    "「お父さん……！」": "「아빠…",
    "「っし、新しい水を溜めたら祭り再開だ！<br>　二度と警備の穴は作らねえぞ！」": "「아, 새로운 물을 모으면 축제 재개다!",
    "「んー、暑苦しいねえ。<br>　ある意味、祭りにピッタリの人材だね」": "\"응-, 더운 어려워.<br> 어떤 의미, 축제에 딱 맞는 인재군\"",
    "「チッ……今回はテメェらに華を持たせてやる。<br>　水を操るなんて真似、ウチにはできねえからな！」": "「칫…",
    "「そうだろうそうだろう。<br>　わたしのかわいいシズクの特技だからね。<br>　ま、お礼は子ども達と同じ、焼きそばで構わないよ」": "\"그렇겠지.<br> 내 귀여운 시즈쿠의 특기니까.<br>, 답례는 아이들과 같은, 야키소바에서 상관없어\"",
    "「なっ……！？<br>　なんでそれを！？」": "「뭐……!?<br> 왜 그것을!?」",
    "「簡単な推理さ。あれだけ泣いていた子どもたちが君を警戒していない。<br>　なにかで懐柔したのは明らかだが、子どもたちは手ぶらだ。<br>　消えるプレゼント、つまり食べ物を与えたに違いない」": "\"간단한 추리. 그렇게 울고 있던 아이들이 널 경계하지 않았다.",
    "「加えて、あたりに漂うソースの香り。<br>　子どもたちのほっぺについている青のりを見れば誰だって――」": "「게다가, 근처에 감도는 소스의 향기.",
    "「あーもう、わかったわかった！<br>　それで借りがチャラになるなら安いもんだぜ！」": "\"아-이제, 알았다 알았다!<br> 그래서 차용이 찰라가 된다면 싸다!\"",
    "「話のわかる騎士様で助かるよ。<br>　新藝術騎士団がみんなこうなら良かったんだけどねぇ」": "「이야기의 기사님으로 살아갈게.",
    "「さあマット、なにを買って欲しい？<br>　一緒に噴水祭りを楽しもうじゃないか！」": "「자, 매트, 무엇을 사 주었으면 좋겠어?",
    "「え……でも、美術館に戻らないと。<br>　お父さん、そのために休暇をとったんでしょ？」": "「에…",
    "「いいんだよ、マットと楽しい時間を過ごせれば。<br>　妖怪画のほうは、その、残念ではあるけど……」": "\"좋아, 매트와 즐거운 시간을 보낼 수 있으면.<br> 요괴화 쪽은, 그, 유감이지만......\"",
    "「ご安心ください。<br>　今回は特別展示会ということで、妖怪画を並べておりますが、<br>　常設展の方にも妖怪画はありますので」": "「안심해 주세요.<br> 이번은 특별 전시회라고 하는 것으로, 요괴화를 늘어놓고 있습니다만,<br>상설전의 분에게도 요괴화는 있기 때문에」",
    "「そしてもちろんセキエンも常駐しております。<br>　いつ来館されても、案内付きで妖怪画をご覧になれますよ」": "「그리고 물론 세키엔도 상주하고 있습니다.",
    "「じゃあ、また来ればいいんだよ！<br>　今度は僕も妖怪画について勉強してくるからさ！」": "\"그럼, 또 오면 좋겠어!<br> 이번에는 나도 요괴화에 대해 공부해오니까!\"",
    "「おぉ、マット……！」": "「오오, 매트…",
    "「どちらかを捨てる必要はないだろう。<br>　噴水祭りと妖怪画、どちらも楽しめばいいじゃないか」": "\"어느 쪽을 버릴 필요는 없을 것이다.<br> 분수 축제와 요괴화, 어느 쪽도 즐길 수 있으면 좋지 않을까\"",
    "「え？　それって……？」": "\"에? 그렇다고......?\"",
    "「忘れたのかい？<br>　ここにいるのは“妖怪画の天才”と“実在する妖怪”だよ？<br>　これ以上ない教材じゃあないか！」": "\"잊은 것인가?<br> 여기에 있는 것은 \"요괴화의 천재\"와 \"실재하는 요괴\"야?<br> 더 이상 없는 교재가 아닌가!\"",
    "「あ……そうか！」": "「아… … 그래!」",
    "「河童の凄さは、まさに先ほど見せた通りだ。<br>　水の中なら最強ともいえる妖怪だ」": "\"가동의 굉장함은 바로 앞에서 보여준 대로다.<br> 물 속이라면 최강이라고도 할 수 있는 요괴다\"",
    "「人間を水中に引きずり込んで殺す、恐ろしい存在さ。<br>　それだけじゃない、人間の尻子玉を抜いて廃人にしてしまう。<br>　水辺に住む者にとって、河童は恐怖の象徴なのさ」": "「인간을 수중에 끌어들여 죽이는, 무서운 존재.",
    "「お、恐ろしい妖怪……！」": "「오, 무서운 요괴…",
    "「――と、いう伝承がある」": "「――라고 하는 전승이 있다」",
    "「しかし相撲やきゅうりを好む、なんていう話もあるんだ。<br>　どうして恐怖の対象にそんなエピソードがあるのだろう？<br>　その謎を考え続けた結果――」": "「그러나 스모나 오이를 좋아하는, 뭐라고 하는 이야기도 있다.<br>어째서 공포의 대상에 그런 에피소드가 있는 것일까?<br>그 수수께끼를 계속 생각한 결과――」",
    "「それは彼らの愛嬌、優しい一面を表しているのではないか――<br>　わたしはそういう結論に達した。<br>　恐ろしいだけの存在じゃないんだよ、妖怪は」": "「그것은 그들의 애교, 상냥한 일면을 나타내고 있는 것이 아닐까――<br> 나는 그런 결론에 이르렀다.<br>무서운 만큼의 존재가 아니야, 요괴는」",
    "「おーい、なにしてるでやんすか！？<br>　あっちで噴水わたあめっていうのが売ってるでやんす！<br>　みんなで食べるでやんすよー！」": "「어-어, 뭐하고 있어도 할까?",
    "「と、信じているんだけどね」": "「라고, 믿고 있는데」",
    "「ま、実物に勝る教材はないってことさ。<br>　さ、一緒に遊んで勉強しておいで」": "\"뭐, 실물을 이기는 교재는 없다는 말이야.<br>, 함께 놀아 공부해 두어\"",
    "「……うんっ！<br>　お父さんも行こうっ！」": "\"……응!<br> 아빠도 가자!\"",
    "「あぁ！<br>　本物の妖怪と遊べるなんて、こんなに楽しいことはない！」": "「아아!<br> 진짜 요괴와 놀 수 있다니, 이렇게 즐거운 일은 없다!」",
    "「これで事件解決、一件落着だ。<br>　わたしの出番も終わりだな」": "「이것으로 사건 해결, 일건 낙착이다.<br> 나의 차례도 끝이구나」",
    "「ああ、今日は本当に助かった」": "\"오, 오늘은 정말 도움이 되었다\"",
    "「助けられたのはこちらだよ。<br>　ひとりの親子の絆を取り戻すことができた。<br>　ま、結果論かもしれないけどね」": "\"도움을 받은 것은 이쪽이야.<br> 한 부모와 자식의 유대를 되찾을 수 있었다.<br>마, 결과론일지도 모르지만\"",
    "「それに、こうしてシズクも機嫌を直してくれたし」": "「게다가 이렇게 시즈쿠도 기분을 고쳐주었고」",
    "「そういえば、訊いてみたかったことがあるんだが」": "「그러고 보니, 묻고 싶었던 적이 있는데」",
    "「うん？」": "「응?」",
    "「イマージュは芸術作品から生まれる存在だ。<br>　その芸術作品を生み出したのは藝術家だから――<br>　藝術家にとって、イマージュは子どものような認識なのか？」": "\"이마주는 예술 작품에서 태어나는 존재다.<br> 그 예술 작품을 만들어낸 것은 예술가이니까--<br>예술가에게 이마주는 아이 같은 인식인가?\"",
    "「人それそれじゃないかな。<br>　少なくともわたしは違うね」": "\"사람 그것이 아닐까.<br> 적어도 내가 다르네\"",
    "「イマージュになった作品は、すでに世に発表されている。<br>　完成形として存在している以上、一人前の大人のようなものだ」": "\"이마주가 된 작품은 이미 세상에 발표되고 있다.",
    "「だから、わたしにとってシズクは大切な存在だけど、<br>　立派な大人としての付き合い方を心がけているつもりだよ」": "\"그러니까, 나에게 있어서 시즈쿠는 소중한 존재이지만, <br> 훌륭한 어른으로서의 사귀는 방법을 유의하고 있을 생각이야\"",
    "「なるほどな――」": "「과연――」",
    "「それぇ！　どうでやんす！？<br>　シズク特製、すーぱー水鉄砲でやんす！」": "「그거! 어째서 하고 싶다!?",
    "「あっはははははは！」": "\"아하하하하하하!\"",
    "「――立派な大人が、なんだって？」": "「―― 훌륭한 어른이, 뭐라고?」",
    "「まぁいいじゃないか、細かいことは！<br>　さあ、わたし達も遊びに行くぞ！<br>　せっかくの噴水祭りだ、大いに楽しもうじゃないか！」": "\"뭐 괜찮지 않나, 세세한 것은!<br> 자, 저희도 놀러 갈거야!<br> 모처럼의 분수 축제다, 많이 즐겨보지 않을까!\"",
    "「やれやれ――」": "「해라――」",
    "こうして事件はすべて丸く収まり、祭りも展覧会も無事に終了した。": "이렇게 사건은 모두 둥글게 맞아, 축제도 전람회도 무사히 종료했다.",
    "なお、降り注ぐ噴水で全員ずぶ濡れになったまま美術館へと戻り、<br>呆れたサンソヴィーノに雷を落とされることになるのだが――<br>それはまた、別の話だ。": "덧붙여 쏟아지는 분수로 전원 쭉 젖어진 채 미술관으로 돌아가,<br>어린 산소비노에 번개를 떨어뜨리게 되는데--<br>그것은 또, 다른 이야기다."
}