{
    "豪華な旅行を夢見て": "럭셔리 여행을 꿈꾸며",
    "「うへぁ……まだ別の店に行くんですか？<br>　そろそろ帰りません？」": "「우헤아… … 아직 다른 가게에 가는 건가요?",
    "「サンソヴィーノに頼まれている備品が、次の店にしか売ってないんだ。<br>　そのくらい我慢しなさい」": "「산소비노에게 부탁하고 있는 비품이, 다음의 가게 밖에 팔고 있지.<br> 그 정도 참아주세요」",
    "「はぁ……館長は横暴です。<br>　私はただ大人しくお昼寝をしていただけなのに。<br>　そんな美少女に仕事の手伝いをさせるなんて」": "「하아…",
    "「なにもおかしくないだろ。<br>　暇なんだから、このくらい手伝ってもらわないとな」": "\"아무것도 이상하지 않을거야.<br> 여가이니까, 이 정도 도와주지 않으면 안돼\"",
    "例によって執務室でダラダラゴロゴロしていたアルテ。<br>今日はさすがに見かねて、お説教からのお手伝いコースだ。": "예를 들어 집무실에서 뻔뻔스러웠던 아르테. <br>오늘은 과연 보지 않고, 설교로부터의 도움 코스다.",
    "貴族との交渉にふたりで臨んだ後は、<br>溜まっていた買い物をこなしているところである。": "귀족과의 협상에 둘로 임한 후에는, <br> 모여 있던 쇼핑을 해내고 있는 곳이다.",
    "「この店ですよね？<br>　さっさと買い物を終わらせて帰りましょう」": "\"이 가게군요? <br> 빨리 쇼핑을 끝내고 돌아갑시다\"",
    "ぴょこぴょこと先を行くアルテと一緒に雑貨店に入る。": "삐코삐코 끝을 가는 아르테와 함께 잡화점에 들어간다.",
    "「なんと！　なかなか面白いものがたくさんあるではないですか！<br>　お手伝いのご褒美として、このタペストリーを所望します！」": "\"무려! 좀처럼 재미있는 것이 많이 있지 않습니까!",
    "アルテが目をつけたのは、異国から輸入された、かなり高価な布地だ。": "아르테가 눈길을 끈 것은 이국에서 수입된 꽤 비싼 직물이다.",
    "「なにに使うんだ？」": "\"무슨 쓰는 거야?\"",
    "「決めていませんが、このキラキラした発色、<br>　なんだか異国情緒があってよいではないですか」": "「결정하고 있지 않습니다만, 이 반짝반짝한 발색,<br>왠지 이국 정서가 있어도 좋지 않습니까」",
    "「却下だ。<br>　せめて、１枚でも作品を完成させてから言ってくれ」": "「각하다.<br> 적어도 1장이라도 작품을 완성시켜서 말해줘」",
    "「むぅ……そう言われると思いました……。<br>　館長は気前が良くありません」": "「무우… … 그렇게 말한다고 생각했습니다…",
    "「まぁいいですけどね。<br>　私は自分でも買える、もっと安いものを探してきますから」": "「뭐 괜찮습니다만.",
    "すねた様子のアルテは、<br>入り組んだ店内の奥の方へと消えてしまう。<br>その間に、サンソヴィーノのおつかいを済ませておくとしよう。": "스네타 모습의 아르테는, <br>이 들어간 가게 내의 안쪽으로 사라져 버린다. <br> 그동안, 산소비노의 붙잡음을 끝마쳐 두자.",
    "「はぁ……確かにあのタペストリーは気まぐれでねだっただけですが、<br>　手に入らないとなると、<br>　なんだかすごく良いものだった気がしてきますねぇ」": "「하아…",
    "「異国からはるばる運ばれてきた美しい品々！<br>　なかなかそそるではありませんか！<br>　いやぁ、旅行にでも行きたくなってきましたよ」": "\"이국에서 멀리 옮겨져 온 아름다운 물건들!<br> 좀처럼 소란하지 않습니까!<br>아니, 여행에도 가고 싶어지고 있어요\"",
    "異国への憧れを募らせながら店内をぶらぶらと歩くアルテ。<br>そんな彼女の視界に、見知った藝術家の姿が飛び込んできた。": "이국에의 동경을 모모시키면서 점내를 매달아 걷는 아르테. 그런 그녀의 시야에, 알게 된 예술가의 모습이 뛰어들어 왔다.",
    "「おや、あれは……！<br>　フェルメール！　こんなところで奇遇ですね」": "「아, 저것은…",
    "「あら、アルテさん。こんにちは。<br>　本当に偶然ね」": "\"어머, 아르테 씨. 안녕하세요.<br> 정말 우연이네\"",
    "店の隅で商品をじっくりと見ていたフェルメールは<br>アルテに声をかけられると、にこやかに応答した。<br>しかし彼女の胸中も複雑で――": "가게의 구석에서 상품을 차분히 보고 있던 페르메르는<br>아르테에게 말을 걸 수 있다고, 은근하게 응답했다. <br>그러나 그녀의 가슴 속도 복잡해――",
    "（アルテさんがいるということは、館長さんもいるのかしら。<br>　それならもっと気合いを入れて出かければ良かったわ）": "(아르테 씨가 있다는 것은 관장 씨도 있는 것일까.<br> 그렇다면 더 기합을 넣어 나가면 좋았어)",
    "「ん？<br>　フェルメール、どうかしましたか？」": "\"응?<br>페르메르, 어땠어?\"",
    "「いいえ、なんでもないわよ？」": "\"아니, 아무것도 아니야?\"",
    "（どうしたのでしょうか……いつもと違うカジュアルな格好。<br>　それに、なんとなくうわの空の態度……）": "(어땠을까요… … 평소와 다른 캐주얼한 모습.",
    "（敏腕経営者としての顔を持つ彼女のことですから、<br>　自分を律しなければならない普段の生活を逃れて、<br>　お忍びで趣味の買い物に来ているのかもしれないですね）": "(민완 경영자로서의 얼굴을 가진 그녀의 것이기 때문에, <br> 자신을 이끌어야 하는 평상시의 생활을 피하고, <br> 오락으로 취미의 쇼핑에 와 있는 것일지도 모르겠네요)",
    "ひとり納得したアルテは、<br>フェルメールの手の中にある品々に目を移した。": "혼자 납득한 아르테는, <br>페르메르의 손안에 있는 물건들에게 눈을 옮겼다.",
    "「良いですね。<br>　タペストリーに宝石……つまり異国情緒を思わせる品々！<br>　それに、その本も非常におもしろそうです」": "「좋네요.<br>태피스트리에 보석…",
    "「そうでしょう？<br>　外国の交易に関する本なの」": "\"그렇죠?<br> 외국의 교역에 관한 책이야\"",
    "「なるほど……もしかして、旅行の計画でもしてます？」": "「과연…",
    "「まぁ、そんなところかもしれないわね」": "「뭐, 그런 곳일지도 모르겠네」",
    "フェルメールは経営者としての癖で、曖昧に返事をする。<br>対するアルテは、その言葉を真に受けていて……。": "페르메르는 경영자로서의 버릇으로 애매하게 대답한다. <br>대하는 아르테는, 그 말을 참으로 받고 있어…",
    "「いいですねぇ、旅行！<br>　やはりこういう品々を見ていると、旅に出たくなりますよね！」": "\"좋아요, 여행!<br> 역시 이런 물건들을 보고 있으면 여행에 나가고 싶어요!\"",
    "「……いや、ちょっと待ってくださいよ？」": "「… … 아니, 조금 기다려 주세요?」",
    "フェルメールを差し置いて、アルテは思案する。": "페르메르를 놓고 아르테는 생각한다.",
    "（フェルメールはお金持ちです。<br>　きっとお金のかかった旅行をするに違いありません。<br>　日々の喧騒から逃れ、それはもう豪華な旅をするのでしょう）": "(페르메르는 부자입니다. \\ n 반드시 돈이 걸린 여행을 할 것임에 틀림 없습니다.",
    "（そして、ここでフェルメールと出会ったのもなにかの縁！<br>　今のうちにフェルメールに恩を売っておけば、<br>　そのお礼として豪華なバカンスに連れて行ってもらえるのでは？）": "(그리고, 여기서 페르메르와 만난 것도 뭔가의 인연!<br> 지금 안에 페르메르에 은혜를 팔아 두면,<br> 그 사례로서 호화로운 휴가에 데려가 줄 수 있는 것은?)",
    "「アルテさん、どうかしたかしら？」": "「아르테씨, 어쩐지 했나?」",
    "「い、いいえ、なんでもありません。<br>　それはそうとフェルメール、なにか手伝えることは……」": "「아니, 아니, 아무것도 아닙니다.",
    "と、アルテが媚びを売ろうと話題を変えた時、<br>会計を済ませた館長がふたりに合流した。": "라고 아르테가 최음을 팔려고 화제를 바꾸었을 때, <br>회계를 끝낸 관장이 두 사람에게 합류했다.",
    "「おや、フェルメールもいたのか。<br>　最近はどうだ？<br>　……とは言っても、いつものように忙しいだろうけど」": "\"아, 페르메르도 있었는지.<br> 요즘은 어때?<br>...... 라고는 해도, 평소처럼 바쁘겠지만\"",
    "「ふふふ……さすが館長さん、よくわかっているわね。<br>　最近は特に、近々行われるバザールの準備で忙しいの」": "「후후후…",
    "「ほう……バザールってなんですか？」": "「호… … 바자르란 무엇입니까?」",
    "「内容はその時々によって異なるけれど、<br>　今回は商人がたくさん集まって、それぞれ出店するイベント、<br>　というところかしら」": "\"내용은 그때마다 다르지만, 이번에는 상인이 많이 모여 각각 출점하는 이벤트, <br>라는 곳일까\"",
    "「それに加えてステージでのイベントも開催するから、<br>　広場でのお祭りみたいなものと考えてくれればいいわ」": "「그에 더해 스테이지에서의 이벤트도 개최하기 때문에, <br> 광장에서의 축제 같은 것이라고 생각해 주면 좋겠어」",
    "「なるほど……。<br>　フェルメールはその運営に関わっている、という訳ですね」": "「과연…",
    "「ふっふっふ。<br>　これまさに好機です」": "\"훗훗후.<br> 이게 바로 호기입니다\"",
    "バザールの説明を聞いたアルテはなにやら意味深なことを呟くと、<br>フェルメールに改めて向き直った。": "바자르의 설명을 들은 아르테는 아무래도 의미심장한 것을 중얼거렸다.",
    "「フェルメール！<br>　そのバザールとやらの運営、私がお手伝いしましょう！」": "\"페르메르!<br> 그 바자르와의 운영, 제가 도와 드리겠습니다!\"",
    "「あら、それは願ってもないことだけれど……」": "\"어머, 그건 바라지도 않지만……\"",
    "「どういう風の吹き回しだ？」": "「어떻게 바람을 불어 넣는거야?」",
    "「別に、なんの下心もありませんよ。<br>　断じて！　おそらく！　たぶん！」": "「별로, 아무런 하심도 없어요.",
    "「困っている美術館の仲間に協力したいという、<br>　天才美少女藝術家たる私の殊勝な思いが発露したまでです」": "\"곤란하고 있는 미술관의 동료와 협력하고 싶다는, <br> 천재 미소녀 예술가인 나의 특별한 생각이 발로했을 때까지입니다\"",
    "絶対になにか企んでるだろ……とは思うものの、<br>仲間の手助け自体は悪いことではない。<br>ここで水を差さないほうが良いのだろうが……。": "절대로 뭔가 기획하고 있겠지… … 라고는 생각하지만, <br>동료의 도움 자체는 나쁜 것은 아니다. <br>여기서 물을 넣지 않는 편이 좋겠지만…",
    "「美術館の手伝いもそれくらい積極的なら良いんだけどな」": "「미술관의 도움도 그 정도 적극적이면 좋겠지만」",
    "「なにか言いました？」": "\"뭔가 말했어?\"",
    "「いいや、なんでもない。<br>　それでフェルメールはどうなんだ？<br>　邪魔になりそうなら断ってくれて構わないぞ」": "\"좋아, 아무것도 아니다.<br> 그럼 페르메르는 어때?<br> 방해가 된다면 거절해도 상관없어\"",
    "「どうして館長がそれを言うんですか！」": "\"어째서 관장이 그것을 말합니까?\"",
    "「うふふ……。<br>　邪魔なんてとんでもないわ」": "「우후후…",
    "（アルテさん、なにかを期待している様子ではあるし、<br>　その期待に応えられるかはわからないのだけれど……。<br>　今回は確かに人手が足りないのよね）": "(아르테씨, 뭔가를 기대하고 있는 모습이어서, <br> 그 기대에 응할 수 있을지는 모르겠지만…",
    "（だってこれは、ただのバザールじゃなくて……）": "(그렇지만 이것은 단지 바자르가 아니고……)",
    "少し考えていた様子のフェルメールだったが、<br>最終的には微笑んで口を開く。": "조금 생각하고 있던 모습의 페르메르였지만, <br>궁극적으로는 미소하고 입을 연다.",
    "「それじゃあ、お言葉に甘えようかしら。<br>　よろしくお願いするわね、アルテさん」": "\"그럼, 말에 응할까.<br> 잘 부탁드려요, 아르테씨\"",
    "「えぇ、もちろんです！<br>　私の活躍とお役立ち加減、しっかり目に焼き付けてくださいね！」": "「에에, 물론입니다!<br> 내 활약과 도움 가감, 확실히 눈에 구워주세요!」",
    "こうして美術館のぐうたら居候アルテは、<br>敏腕経営者フェルメールのバザール運営を手伝うことになったのだった。": "이렇게 해서 미술관의 구우타라 기후 아르테는, <br>민완 경영자 페르메르의 바자르 운영을 돕게 된 것이었다."
}