{
    "アンバランスな魅力": "불균형한 매력",
    "アテネスを離れての移動展示を終えた帰り道。<br>同行者であるクランと共に、この２日間を振り返っていた。": "아테네스를 떠나 이동 전시를 마친 돌아오는 길. <br>동행자인 클랜과 함께, 이 2일간을 되돌아보고 있었다.",
    "「最後にわざわざ絵を描いて持ってきてくれて……。<br>　あの男の子、私の体の良さをわかってくれたんでしょうか？」": "\"마지막으로 일부러 그림을 그려 가져와줘서…",
    "「ああ、そう思うぞ。<br>　意地悪もしてきたが、最後にはクランの魅力を素直に認めたんだろう」": "「아, 그렇게 생각해.",
    "「えへへ、よかったです！<br>　館長さんも、そんなふうに思ってくれてるんですもんね……」": "「에헤헤, 좋았어요!<br>관장씨도, 그런 식으로 생각해 주고 있습니다만…",
    "「でしたらどうぞ！　見て、触って、確かめてください！」": "\"그러면 부디! 보고, 만져, 확인해 주세요!\"",
    "そう言って、クランは体をぐいっと寄せてきた。": "그렇게 말해, 클랜은 몸을 쭉 들려왔다.",
    "触れそうで触れていなかった少年相手の時とは違い、<br>柔らかな胸がむにむにと押しつけられる。": "만질 것 같고 만지지 않았던 소년 상대의 때와는 달리, <br>부드러운 가슴이 어지럽히고 밀어붙인다.",
    "「……ま、待ってくれ。<br>　こんな場所で、誰が通るかもわからないし……」": "「… … 뭐, 기다려 줘.",
    "「美術館に着いてから、部屋で……というのじゃダメか？」": "「미술관에 도착하고 나서, 방에서…",
    "「はい！　もちろん、喜んでお供しますっ」": "「네! 물론, 기뻐하고 제공합니다」",
    "部屋に入ると、クランは興味深そうに室内を見回した。": "방에 들어가자 클랜은 흥미롭게 실내를 둘러봤다.",
    "「ここが館長さんの寝室なんですね……」": "「여기가 관장님의 침실이군요…",
    "「えへへ、ここならもう誰にも見られる心配はないですね。<br>　今ならなにも気にせず、触り放題ですよ♪」": "「에헤헤, 여기라면 이제 누구에게도 볼 수 있는 걱정은 없네요.",
    "そう言うと、無防備な背中をこちらに向けるようにして、<br>肩越しに振り返りながら見上げてきた。": "그렇게 말하면, 무방비한 등을 이쪽으로 향하게 하고,<br>어깨 너머로 되돌아 보면서 올려다 왔다.",
    "「特に自信があるのは、背中なんです。<br>　どうでしょう……館長さんも気に入ってくれますか？」": "「특히 자신이 있는 것은, 등입니다.<br> 어때요… … 관장님도 마음에 드십니까?」",
    "惜しげもなくさらけ出された、陶器を思わせる真っ白な背中。": "아낌없이 드러낸, 도기를 생각하게 하는 새하얀 등.",
    "華奢でありつつも女性的な色香を漂わせる優美な曲線に心を奪われ、<br>半ば無意識に、つっと指を這わせた。": "화분이면서도 여성적인 색향을 감돌게 하는 우아한 곡선에 마음을 빼앗겨, <br>중반 무의식적으로, 쭉 손가락을 기르게 했다.",
    "「ひゃん……っ！　ん、ううっ……館長さんから、<br>　触ってもらえましたぁ……嬉しい、です……♪」": "「힝…",
    "「もっと……触ってください。<br>　私の全てを、見て、知ってほしいです……」": "「더…",
    "普段の無邪気な言い方とはまるで違う、誘うような甘い言葉。<br>その囁きに我慢できず、クランの服を脱がせていった。": "평소의 순진한 말과는 마치 다른, 초대하는 달콤한 말. <br>그 속삭임에 참을 수 없고, 클랜의 옷을 벗게 했다.",
    "クランは自ら進んでベッドの上で四つん這いになりながら、<br>期待に満ちた目で振り返った。": "클랜은 스스로 나아가 침대 위에서 네 번 기어가면서 <br> 기대가 가득한 눈으로 돌아보았다.",
    "「館長さんの……すごく、おっきくなってます。<br>　私の体で、興奮してくれてるんですね……」": "「관장 씨의…",
    "「何度も言ってるが、クランは魅力的だからな……。<br>　小ぶりな背中も、大きな胸も、むっちりしたお尻や脚も……」": "「몇번이나 말하고 있지만, 클랜은 매력적이니까… …",
    "「えへへ……。<br>　館長さんにそう言ってもらえるのが、一番嬉しいですっ」": "「에헤헤…",
    "「それでいて“触ってほしい”なんて気軽に言うんだから、<br>　こっちは今まで必死に我慢していたんだぞ」": "\"그래서\"만져주었으면 한다\"는 부담없이 말하니까, <br> 이쪽은 지금까지 필사적으로 참고 있었어\"",
    "「ふふっ、ごめんなさい。<br>　でも、もう我慢しなくていいですからね？」": "「후훗, 미안해.",
    "「館長さんの、溜まりに溜まったエッチな気持ち……。<br>　全部、私にぶつけてほしいんです」": "「관장 씨의, 웅덩이에 모인 야한 기분…",
    "ぷりんとしたお尻を左右に揺らして、続く行為を誘うクラン。<br>だがこうして触れていると、彼女の体の小ささを改めて実感する。": "푹신한 엉덩이를 좌우로 흔들어, 계속되는 행위를 초대하는 클랜. <br>하지만 이렇게 접하고 있으면, 그녀의 몸의 작음을 다시 실감한다.",
    "「クランには苦しい思いをさせるかもしれないが……。<br>　本当に、いいんだな？」": "「클랜에게는 괴로운 생각을 시킬지도 모르지만…",
    "「はい……ください。館長さん……」": "「네… … 제발. 관장님…",
    "クランは期待と不安に満ちた目でこちらを見つめ、小さく頷いた。<br>これ以上はこちらも自分を抑えきれそうにない。": "클랜은 기대와 불안으로 가득한 눈으로 이쪽을 바라보며 작게 수긍했다. <br>이상은 이쪽도 자신을 억제할 수 있을 것 같지 않다.",
    "しっとりと濡れた秘裂に肉棒の先端を擦りつけ、割り開く。<br>そのまま小さな膣穴に先端を押し当て、ゆっくりと腰を突き出した。": "촉촉하게 젖은 비열에 육봉의 끝을 문지르고 쪼개다. <br>그대로 작은 질 구멍에 끝을 밀어, 천천히 허리를 내밀었다.",
    "「んぅっ、んんんん……っ！」": "\"응, 응응......!\"",
    "予想以上にクランの中はきつく、侵入者を拒むように収縮してくる。<br>少しでも腰を引けば、押し出されてしまいそうだ。": "예상 이상으로 클랜 속은 바짝 침입자를 거부하도록 수축해 온다. <br>조금이라도 허리를 당기면, 밀려나 버릴 것 같다.",
    "「っはぁ……！　はぁっ、はぁ、はぁっ……！」": "「하하아…",
    "クランはシーツを強く握りしめながら、<br>痛みと異物感に耐えるように、苦しげな声を漏らしている。": "클랜은 시트를 강하게 잡으면서 <br>통증과 이물감을 견디도록 고통스러운 목소리를 새고 있다.",
    "「クラン……っ。力を抜いてくれ……。<br>　その方が、クランも苦しくないはずだ」": "「클랜…",
    "「は……はいっ……。<br>　やって、みます……っ」": "「하…… 네……",
    "クランは健気に頷くと、意識して体の力を抜いていく。<br>狭かった膣内が少しずつほころび、拡がり始めた。": "클랜은 건강하게 수긍하면 의식하고 몸의 힘을 뽑아 간다. <br>좁은 질내가 조금씩 먼지, 퍼지기 시작했다.",
    "徐々に広がる隙間をこじ開けるように、肉棒を押し込んでいくと、<br>クランの小さな背が弓なりに反って、びくびくと震えた。": "서서히 펼쳐지는 틈새를 긁어 뜨리듯이 육봉을 밀어 가자 <br> 클랜의 작은 키가 활 나름대로 뒤틀리고 깜짝 놀랐다.",
    "「ふぁぁ……！　あっ、あ、ふううっ……！」": "「후아… … ! 아, 아, 후우…",
    "「クラン、大丈夫か？」": "\"클랜, 괜찮아?\"",
    "「だい、じょぶ……ですっ。<br>　痛い、だけじゃ……ない、ので……っ」": "「다이, 잠깐…",
    "「館長、さん……動いて、くださいっ。<br>　我慢しなくて、いいって、言いましたから……」": "「관장, 씨… … 움직이고, 주세요.",
    "クランの声を聞く限り、まだ明らかに痛みの方が強そうだ。<br>それでも、続きを望む言葉に嘘はないと感じる。": "클랜의 목소리를 듣는 한 아직 분명히 고통이 더 강할 것 같다. 그래도 계속을 원하는 말에 거짓말은 없다고 느낀다.",
    "「私の、体の……一番深い、奥のところまで……。<br>　館長さんに、たくさん……触ってほしいん、ですっ……」": "「나의, 몸의… … 제일 깊은, 안쪽까지…",
    "「クラン……わかった。<br>　最後まで付き合ってくれ」": "「클랜…",
    "「はい……お願い、します……」": "「네… … 부탁해요…",
    "「はうぅっ……！<br>　んはぁっ、はっ、あ、ぁぁ……っ」": "「하우아…",
    "クランを気遣い、慣らすようにゆっくりと腰を動かし始める。": "클랜을 걱정하고 익숙해지도록 천천히 허리를 움직이기 시작한다.",
    "膣内はまだまだきつく、滑らかに抜き差しを行うのは難しいが、<br>それでも徐々に肉棒を受け入れつつあった。": "질내는 아직도 힘들고, 매끄럽게 빼고 꽂는 것은 어렵지만,<br>그래도 서서히 육봉을 받아들이고 있었다.",
    "より楽にさせてやるために、クランの背に指を這わせ、<br>浮き出た肩甲骨や背骨のラインに沿ってすりすりと愛撫していく。": "보다 편하게 하기 위해서, 클랜의 등에 손가락을 기어 놓고, <br> 떠오른 견갑골이나 척추의 라인을 따라 푹 빠져 애무해 간다.",
    "「ひゃふ……っ！？　か、館長さん、そこは……。<br>　急に触られると、くすぐったい、ですっ……」": "「히후…",
    "くすぐったく感じるなら、脱力させられるかもしれない。<br>そう思い、指先でこしょこしょと小刻みに擦り続けていく。": "간지럽게 느낀다면, 탈력시킬 수 있을지도 모른다. <br>그렇게 생각해, 손가락 끝으로 코쇼코쇼와 소각에 계속 문질러 간다.",
    "「ふふっ、きゅふっ、あはは……っ！<br>　館長、さっ、くふっ、ふふっ、だめ……！」": "「후훗, 큐훗, 아하하…",
    "「あふっ、ふふふ……っ！　はぁ、ん、ふっ！<br>　ふぁぁっ、ん、んん、ふぅっ……！」": "「아훗, 후후후…",
    "笑い声に、甘やかな快感の声が混ざり始めた。<br>余分な力が抜けつつあるようで、突き入れるたびに挿入が深くなる。": "웃음소리에 달콤한 쾌감의 목소리가 섞이기 시작했다. <br>여분의 힘이 빠지고 있는 것 같고, 밀어넣을 때마다 삽입이 깊어진다.",
    "「あぁっ、ん、ぁっ……はううんっ……！<br>　わかって……きたかも、ですっ。おちんちんの、受け入れ、かた……」": "「아아, 응, 아아… … 는 응…",
    "ほぐれた膣内が柔らかく拡がり、結合部から愛液が溢れてくる。<br>滑りに任せて腰を突き出すと、先端がこつんと行き止まりにぶつかった。": "풀린 질내가 부드럽게 퍼져, 결합부로부터 애액이 넘쳐 온다. <br>미끄럽게 맡기고 허리를 내밀자, 첨단이 끈질기게 막다른 골목에 부딪쳤다.",
    "「ひゃううぅぅっ……！　そ、そこっ……！<br>　お腹の、奥までっ……！」": "「어어어어어… … ! 그, 거기…",
    "どうやら、クランの一番奥まで挿入できたようだ。<br>更に慣れてもらえるよう、緩やかな抜き差しを続けていく。": "아무래도 클랜의 가장 안쪽까지 삽입할 수 있었던 것 같다. \\ n 더 익숙해 질 수 있도록 완만한 빼내기를 계속해 간다.",
    "「んはぁっ……！　あふっ、あ、ぁぁっ、はぁっ……！<br>　館長、さぁんっ……！　いい、ですっ……」": "「응은아아…",
    "「私の、大切な体……隅々まで、館長さんに、見られて……。<br>　一番奥まで、触って、もらって……気持ち、いいっ……」": "「나의, 소중한 몸…",
    "快感にとろけた表情で、熱っぽい声を漏らすクランの反応は、<br>たまらなく興奮を煽ってくる。": "쾌감에 녹인 표정으로, 뜨거운 목소리를 흘리는 클랜의 반응은, 참을 수 없게 흥분을 부추겨 온다.",
    "慣らすことを最優先に考えていたが、もう我慢の限界だ。<br>抑えていた欲望を解き放ち、腰の動きを速めていく。": "익숙해지는 것을 최우선으로 생각했지만, 이미 참아의 한계다. <br>억제하고 있던 욕망을 풀어내고, 허리의 움직임을 빠르게 해 간다.",
    "「ひゃううっ！　あっ、あっ、あっ！<br>　館長さん、すごい、じゅぽじゅぽ、激しいぃっ！」": "「어어어어어! 아, 아, 아!",
    "「おまんこの奥まで、ずんずん、突かれて……っ！<br>　私、変になっちゃいますぅっ……！」": "「오만 이 안쪽까지, 쭈쭈, 찔려서…",
    "折れてしまいそうなほど細いクランの腰をしっかりと掴み、<br>豊かな丸みを帯びた尻に、腰を打ちつけていく。": "꺾어 버릴 정도로 얇은 클랜의 허리를 제대로 잡고, <br>풍부한 둥근 엉덩이에 허리를 박아 간다.",
    "「ふぁぁっ、あぅっ、はぁっ、んぁっ、あっ！<br>　気持ち、いいっ、おちんちんっ、気持ちいいっ……！」": "「후아아, 아아아, 하아, 응, 아!",
    "「館長、さんが、夢中でっ……おまんこ、かき回して……！<br>　私を、いっぱい、求めてくれてっ……！」": "「관장, 씨가, 열중하고…",
    "「嬉しい、ですっ！　館長さん、私、幸せです……！<br>　もっと、もっと思いっきり、突いてくださいっ……！」": "「기쁘다, 잖아! 관장 씨, 나, 행복합니다…",
    "クランはあどけない顔を快感に上気させ、<br>突き込みのたびに重たげな乳房をゆさゆさと揺らして、甘い声で喘ぐ。": "클랜은 무시무시한 얼굴을 쾌감에 상쾌하게 하고, <br> 찌르는 때마다 무거운 유방을 가볍게 흔들어 달콤한 목소리로 헐떡이다.",
    "そのギャップに背徳的な感情が湧き上がり、興奮は最高潮に達した。<br>後先を考えず、更に激しく腰を使っていく。": "그 갭에 배덕적인 감정이 솟아오르고, 흥분은 최고조에 이르렀다. <br>후처를 생각하지 않고, 더욱 격렬하게 허리를 사용해 간다.",
    "「ひぁあああっ！？　あっ、あぅぅっ、んぁっ、はぁぁっ！<br>　そんな、まだ激しくっ、ふゃああぁぁっ！」": "\"히아아아아!? 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아」",
    "「これっ……これ、いいですぅっ……！<br>　ずっと深く、当たって！　私のからだ、びくって、なるっ……！」": "「이거… … 이거, 괜찮아…",
    "「おちんちんっ、もっと、おっきく、なってっ！<br>　中で、びくびく、暴れながら、こすれてぇ……っ！」": "「오쿵쿵, 좀 더, 갑자기, 되어!<br> 중에서, 깜짝 놀라면서, 문지르고…",
    "「ふぁぁっ、あっ、あんっ、ひぁぁっ！<br>　だめ、くるっ、なんか、きちゃいますぅっ……！」": "「후아아, 아, 앙, 헤이아아!",
    "「っ……イくぞ、クラン……！」": "「읏…",
    "「イ、く……？　これ、イくって、言うん……ふぅぅっ！<br>　あっ、ぁ、私も、んぅぅっ、イき、ますっ！」": "「이, 쿠…",
    "「館長、さんっ！　一緒に、イきたい、ですっ！<br>　お願い、です……館長さんと、一緒が、いいですぅ！」": "\"관장, 씨! 함께, 가고 싶어요, <br> 부탁,입니다…",
    "「あっあっ！　ぁっ、イくっ！　イっちゃうっ！<br>　イくっ、館長さんの、おちんちんで！　イくぅぅっ！」": "「앗아! ぁ, 이쿵! 이얌짱!<br> 이쿵, 관장님의, 오찹찜하고! 이이쿠!",
    "「はぁっ……ふうっ、はぁ、はぁ……」": "「하아… … 흠, 하아, 하아…",
    "絶頂の瞬間に膣内から肉棒を引き抜き、外に射精した。<br>精液はクランの尻や背中に飛び散り、べっとりとこびりつく。": "절정의 순간에 질내에서 육봉을 뽑아 밖으로 사정했다. <br>정액은 클랜의 엉덩이나 등에 흩어져, 끈적끈적하게 휘어진다.",
    "クランは白濁に染まった尻を小刻みに痙攣させつつも、<br>まだ行為の余韻にとろけた瞳で、こちらを見つめてきた。": "클랜은 백탁에 물든 엉덩이를 작게 경련시키면서도, <br> 아직 행위의 여운에 녹은 눈동자로, 이쪽을 응시해 왔다.",
    "「館長、さん……はぁ……はぁ……っ。<br>　私の、体……どう、でしたか……？」": "「관장, 씨… … 하아… … 하아…",
    "「館長さんのこと……。<br>　満足、させられた……でしょうか……？」": "「관장씨의 일…",
    "「ああ……もちろん。最高だった」": "「아아… … 물론. 최고였다」",
    "こちらも息を整えつつ、本心から答えると、<br>クランは嬉しそうに微笑んだ。": "이쪽도 숨을 정돈하면서, 본심으로부터 대답하면,<br>클랜은 기쁘게 미소했다.",
    "「ふふふっ……♪<br>　自慢の体で、館長さんに喜んでもらえて、すっごく嬉しいです……」": "「후후훗…",
    "「それに、私もいっぱい気持ちよくしてもらって……。<br>　館長さんのおかげで、とっても幸せです……」": "「게다가, 나도 가득 기분 좋게 받고… …",
    "自慢の体――というクランの言葉を聞いて、はっとした。<br>そんなクランの体を、精液で汚してしまったのだ。": "자랑의 몸――이라는 클랜의 말을 듣고, 찢었다. <br>그런 클랜의 몸을, 정액으로 더럽혀 버린 것이다.",
    "申し訳ないと思う一方で、精液まみれの姿に興奮する自分もいた。<br>我ながら、男というのはどうしようもなく欲深い……。": "미안하다고 생각하는 한편, 정액 투성이의 모습에 흥분하는 자신도 있었다. <br>나면서, 남자라고 하는 것은 어쩔 수 없이 욕심이…",
    "「……館長さん？　どうかしました？」": "「… … 관장 씨?",
    "「いや……クランの体、汚してしまったと思って。<br>　自慢の体なのに、すまなかった」": "「아니… … 클랜의 몸, 더럽혀버렸다고 생각해.",
    "「そんな……館長さんの体から出たものなら、<br>　別に汚れたなんて思わないですけど……」": "「그런…",
    "「……でも、館長さんが気にされるなら……。<br>　今度する時は、汚さないように中に出してくださいね？」": "「…",
    "不意に色っぽい表情を向けられ、悪戯な声でそう言われると、<br>思わず胸が高鳴った。": "갑자기 화려한 표정을 향해 악한 목소리로 그렇게 말하자, <br> 무심코 가슴이 울렸다.",
    "「膨らんでびくびくしてるおちんちんも、<br>　びゅーって噴き出す精液も、全部受け止めてみたいです……」": "「부풀어서 깜짝 놀라게 하는 오친친도,<br>ㅀ비라고 분출하는 정액도, 전부 받아들이고 싶습니다…",
    "「楽しみにしてますからね……館長さん♪」": "「기대하고 있으니까… … 관장님♪」",
    "……続く淫らな言葉もまた、心を震わせた。<br>クランは無邪気に見えて、時折、予想外の妖艶さを覗かせてくる。": "…… 계속되는 음란한 말도 또, 마음을 떨게 했다. <br>클랜은 순진하게 보이고 때때로 예기치 못한 요염함을 들여다 준다.",
    "ひとたび彼女の魅力を知れば、誰もが虜になってしまうだろう。<br>自分もまた、そのひとりかもしれない……と思った。": "일단 그녀의 매력을 알면, 모두가 포로가 되어 버릴 것이다. <br>자신도, 그 혼자일지도 모른다......라고 생각했다."
}