{
    "美術館に響かせて": "미술관에 영향을 미치고",
    "……美しいヴァイオリンの音色が、遠くから聞こえる。<br>その音で、ゆっくりと浮かび上がるように意識が覚醒した。": "...... 아름다운 바이올린의 음색이 멀리서 들린다. <br>그 소리로, 천천히 떠오르도록(듯이) 의식이 각성했다.",
    "部屋の中を見回し、少し遅れて、<br>昨晩は執務室に泊まったことを思い出す。<br>仕事が夜遅くまでかかってしまい、そのまま泊まることにしたんだった。": "방 안을 둘러보고 조금 늦게, <br>어젯밤은 집무실에 묵었던 것을 기억한다. <br>일이 밤늦게까지 걸려 버려, 그대로 묵기로 했다.",
    "今日は休館日で、のんびり眠れるだろうと思ったのもあるし……<br>と、そこまで思い出して気がついた。<br>このヴァイオリンは誰が弾いているんだ？": "오늘은 휴관일로, 한가롭게 잠들 수 있을 것이라고 생각한 것도 있고… <br>이 바이올린은 누가 연주하고 있니?",
    "執務室を出ると、ヴァイオリンの音色はよりハッキリ聞こえてきた。<br>厳かで、聞いていると落ち着く反面、<br>どこか悲しみを感じさせる調べだ。": "집무실을 나오자 바이올린의 음색은 더욱 분명하게 들려왔다. <br>엄격하고, 듣고 있으면 침착하는 반면,<br>어딘가 슬픔을 느끼게 하는 조사다.",
    "アルテやサンソヴィーノは今出かけているはずだが、<br>では誰がヴァイオリンを弾いているのだろう。<br>慎重に音のする方へ近づいていく。": "아르테와 산소비노는 지금 나가고 있을 것이지만, <br>에서는 누가 바이올린을 연주하고 있을 것이다. <br>조심스럽게 소리가 나는 쪽으로 다가간다.",
    "「…………」": "「…………」",
    "中庭に出たところで、曲を奏でるアングルの姿が見えた。<br>真剣な表情で巧みに弓を返すさまは、まるでプロの演奏者のようだ。": "안뜰에 나온 곳에서 곡을 연주하는 앵글의 모습이 보였다. <br>진지한 표정으로 능숙하게 활을 돌려주는 님은, 마치 프로의 연주자인 것 같다.",
    "「……あっ」": "「……아」",
    "ふと、こちらに気づくとアングルは手を止めた。<br>もっと聞いていたいくらいだったのだが……。": "문득, 이쪽을 알아차리면 앵글은 손을 멈췄다. <br>더 듣고 싶었던 정도였지만…",
    "素直な賞賛の気持ちを込めて、小さく拍手をすると、<br>アングルは恥ずかしそうに視線を伏せる。": "솔직한 칭찬의 기분을 담아, 작은 박수를 하면, <br>앵글은 부끄러워 보이는 시선을 덮는다.",
    "「できるだけ、騒々しくない曲を選んだつもりなのだけど……<br>　起こしてしまったみたいね……」": "「가능한 만큼, 시끄럽지 않은 곡을 선택했을 생각인데…",
    "「構わない。日の昇り方からして、<br>　むしろ少し寝坊したくらいだろう。<br>　目覚めるにはちょうどいい時間だった」": "\"아무래도. 날이 오르는 방법부터, <br> 오히려 조금 잠자리를 먹을 정도일 것이다.<br> 일어나기에는 딱 좋은 시간이었다\"",
    "「それにしても、<br>　どうしてこんなところでヴァイオリンを弾いているんだ？」": "\"그렇다고해도, 왜 이런 곳에서 바이올린을 연주하고 있는 거야?\"",
    "「……やっぱり、覚えてなかったのね。<br>　そんなことだろうと思ったけど……」": "「… … 역시, 기억하지 못했구나.",
    "「え？」": "「에?」",
    "「３日前に話したこと、思い出せる……？」": "「3일 전에 말한 것, 기억할 수 있다…",
    "「３日前というと、確か……そうだ、懇親会があったな。<br>　市警や議会の関係者と親睦を深め、連携を取りやすくする目的で、<br>　食事会が開かれた夜だ」": "「3일 전이라고 하면, 확실히… … 그렇다, 간친회가 있었구나.",
    "「そこで館長は、偉い人たちに勧められるがままにお酒を飲んで、<br>　フラフラになっていたのだけど……<br>　その後、どうやって家に帰ったか覚えてる？」": "\"그곳에서 관장은, 위대한 사람들에게 권해지는 그대로 술을 마시고,<br>후라후라가 되어 있었는데…",
    "「実を言うと、あまり……」": "「실을 말하면, 너무…",
    "「……そうでしょうね。説明するわ……」": "「…",
    "「……館長、足がふらついてるわ。<br>　ほら、肩を貸すから……ゆっくり歩きましょう」": "「… … 관장, 다리가 흔들리고 있어.",
    "「うう……すまない、アングル。<br>　完全に飲みすぎたらしい……」": "「우우… … 미안해, 앵글.",
    "「好意で勧められると断れないところ、人がいいのね。<br>　でも、自分の限界はちゃんと把握しておかないと……」": "「호의로 권해지면 거절할 수 없는 곳, 사람이 좋네.<br>ㅀ하지만, 자신의 한계는 제대로 파악해 두지 않으면…",
    "「アングルは飲んでいないのか？」": "「앵글은 마시지 않았는가?」",
    "「ええ、私はあまり……<br>　酔って騒ぐのが好きなタイプじゃないから。<br>　そういう形でストレスを解消する人は多いみたいだけど……」": "「그래, 나는 너무…",
    "「そうだな……しかしアングルも気苦労の多い立場だろう。<br>　普段、どうやってストレスを解消しているんだ？」": "「그렇구나…",
    "「えっ？　それは、そうね……お菓子を食べたり……<br>　あとは、ヴァイオリンを弾いたり……かしら」": "「엣? 그건, 그렇네… … 과자를 먹거나…",
    "「ヴァイオリン？」": "\"바이올린?\"",
    "「ええ、昔やっていたのよ。そっちの道を考えたこともあるくらい。<br>　もっとも、今は単なる趣味で、その方が気楽なのだけれど……」": "「그래, 옛날 하고 있었어. 그쪽의 길을 생각한 적도 있을 정도.",
    "「ただ、楽器の音って、かなり遠くまで響くのよね……。<br>　家で弾くと近所迷惑になるわ」": "「단지, 악기의 소리는, 꽤 멀리까지 울리는 것이군요…",
    "「少し前までは、街を離れてひと気のないところまで行って<br>　弾いていたんだけど、最近は忙しくて、<br>　街を離れる時間が取れなくて……」": "\"조금 전까지는, 거리를 떠나 혼자 없는 곳까지 가서<br> 연주하고 있었지만, 최근은 바쁘고,<br> 거리를 떠날 시간이 잡히지 않아서......\"",
    "「そうか……それなら、美術館で弾くか？」": "「그런가… … 그렇다면, 미술관에서 연주할까?」",
    "「……館長、まともに受け答えしてるから大丈夫かと思ったけど、<br>　やっぱりひどく酔ってるわね？」": "「…",
    "「お客さんは静かに美術品を鑑賞したいものでしょう？<br>　他人の迷惑になることはできないわよ……」": "\"고객은 조용히 미술품을 감상하고 싶은 것일까요?<br> 타인의 폐가 될 수 없어......\"",
    "「営業中じゃなければいいんだろう？<br>　休館日なら誰に迷惑がかかることもないはずだ」": "「영업중이 아니면 좋겠지? <br>휴관일이라면 누구에게 폐가 걸릴 것도 없을 것이다」",
    "「……本気で言っているの？」": "「… … 진심으로 말하고 있는 거야?」",
    "「美術館には充分すぎるほどの広さがある。<br>　まあ、アルテを起こすと何か言われるだろうから、<br>　早朝はまずいが。早すぎなければいつでもいいだろう」": "\"미술관에는 너무 충분할 정도의 넓이가 있다.<br> 뭐, 아르테를 일으키면 뭔가 말할 수 있으니까,<br> 이른 아침은 좋지 않지만. 너무 이르지 않으면 언제라도 좋을 것이다\"",
    "「……美術館で、演奏……あの広いホールに音が反響して……<br>　それは、魅力的だけど……」": "「……미술관에서, 연주……그 넓은 홀에 소리가 반향하고…",
    "「じゃあ、次の休館日にぜひ来てくれ。<br>　サンソヴィーノには話を通しておくから」": "「그럼, 다음 휴관일에 꼭 와줘.<br> 산소비노에게는 이야기를 통해 둘테니까」",
    "「え、ええ。わかったわ……」": "「에, 그래. 알았어…",
    "「……という会話があったのだけど」": "「… … 라고 하는 대화가 있었지만」",
    "「……まったく記憶にない。話を聞いてもさっぱり思い出せない」": "「…",
    "「でしょうね……門のところでサンソヴィーノさんに会った時、<br>　何も聞いていないという反応だったから……」": "「그렇네요…",
    "「でも、館長は執務室にいたのよね……？<br>　覚えていたから残っていてくれたわけじゃないの？」": "「하지만 관장은 집무실에 있었지… … ?",
    "「いや、それはたまたま仕事の都合で残っていただけだ」": "「아니, 그것은 우연히 일의 사정으로 남아 있을 뿐이다」",
    "「危ないところだったわね……。<br>　サンソヴィーノさんが私を信用してくれたからよかったけど、<br>　一歩間違えば不審者よ、私……」": "「위험한 곳이었지… …",
    "「すまなかった。まさかそんな約束をしていたとは」": "「미안했다. 설마 그런 약속을 하고 있었다고는」",
    "「いいわ……確認を怠ったのは私の落ち度だもの。<br>　お互い様よ」": "「좋아…",
    "「そう言ってもらえると助かる。<br>　……そういえば、アルテはどこだ？　<br>　当然、演奏は聞こえたはずだが」": "「그렇게 말해 주면 도움이 된다.<br>…",
    "「アルテさんなら、今朝は出かけているそうよ……。<br>　今、館内には館長以外誰もいないと思う、<br>　ってサンソヴィーノさんが言っていたわ」": "「아르테 씨라면, 오늘 아침은 나가고 있다고… …",
    "「それはアルテの奴も勿体ないことをしたな。<br>　せっかくアングルの演奏が聞けるチャンスだったのに」": "\"그건 아르테의 놈도 아무런 짓을 하지 않았어.<br>모처럼 앵글의 연주를 들을 수 있는 기회였는데\"",
    "「せっかくも何も……わざわざ聞かせるほどのものじゃないわ。<br>　恥ずかしいから、あまりお世辞を言わないで……」": "「모처럼도 아무것도…",
    "「お世辞じゃないぞ。<br>　音楽に関しては美術品ほど詳しいわけじゃないが、<br>　心に響く、素晴らしい演奏だと感じた」": "\"아첨이 아니야.<br> 음악에 관해서는 미술품만큼 자세한 것은 아니지만,<br> 마음에 울리는 멋진 연주라고 느꼈다\"",
    "「そ、そう……ありがとう」": "「그, 그래…",
    "こちらが正直に言っているというのが伝わったらしく、<br>アングルは照れ臭そうに、手元のヴァイオリンに視線を落とす。": "이쪽이 솔직히 말하고 있다는 것이 전해진 것 같고, <br>앵글은 쑥스럽게, 수중의 바이올린에 시선을 떨어뜨린다.",
    "「……最近はあまり弾く時間がなかったんだけど、<br>　しっかり体が覚えているものね」": "「…",
    "「さっき聞いた話では、昔やっていたそうだな」": "「아까 들었던 이야기로는, 옛날 하고 있었던 것 같구나」",
    "「ええ。懐かしい気持ちになるわね……。<br>　まだ藝術家でも議員でもなかった頃の自分を思い出して……」": "「네. 그리운 기분이 되네요…",
    "「本当に、昔は気苦労とは無縁だったわ……。<br>　何者でもない、ただのアングル……ふふっ」": "「정말, 옛날은 기고생과는 무연이었어… …",
    "遠い目をして、どこか自嘲気味に呟く。<br>その横顔が妙に気にかかった。": "먼 눈을 하고, 어딘가 자조기로 중얼거린다. <br>그 옆모습이 묘하게 신경 쓰였다.",
    "「今こうしていられるのは、偶然が重なった結果なの。<br>　藝術家になって描いた絵が、たまたま色んな人に気に入られて、<br>　いくつもの縁ができて……」": "「지금 이렇게 하고 있는 것은, 우연이 겹친 결과인거야.",
    "「そのうち藝術家以外の役割も期待されるようになっていって、<br>　期待に応えなきゃと思って一所懸命頑張っていたら、<br>　いつしか議員にまでなっちゃって……」": "「그 중 예술가 이외의 역할도 기대되게 되어서, <br> 기대에 부응하지 않으면 안 되고 열심히 노력하고 있으면, <br> 언젠가 의원에게까지 되어버려서…",
    "「……人生ってわからないものね。<br>　本当に、振り返ると不思議な道のりだわ……」": "「…",
    "もしかすると……<br>アングルは、今の境遇から逃れたいのかもしれない。<br>ふと、そんな風に感じてしまう。": "혹시……<br>앵글은, 지금의 처지로부터 벗어나고 싶을지도 모른다. <br> 문득, 그런 식으로 느껴 버린다.",
    "趣味に割く時間も取れないほどの多忙。心労の多い業務。<br>周囲の期待に応え続けねばならない毎日……。<br>アングルでなくてもつらいはずだ。": "취미로 나누는 시간도 잡히지 않을 정도의 바쁜. 마음이 많은 업무. <br>주위의 기대에 응해 계속해야 하는 매일… <br>앵글이 아니어도 힘들 것이다.",
    "「……ごめんなさいね、館長。変な話を聞かせちゃって。<br>　ちょっと愚痴みたいになってたかも……」": "「…",
    "「いや、構わない。そもそも今日、アングルを美術館へ誘ったのも、<br>　ストレス解消を手伝うことが目的だったのだから」": "\"아니, 상관없어. 원래 오늘, 앵글을 미술관에 초대한 것도,<br> 스트레스 해소를 돕는 것이 목적이었으니까\"",
    "「酔って忘れてたのに？<br>　……なんて、冗談よ。嬉しいわ、館長」": "「취해서 잊었는데?<br>…",
    "わざと意地悪っぽく言われたが、<br>アングルがこんな言い方をするのは珍しい。": "일부러 의지 나쁘게 말했지만, <br>앵글이 이런 말을 하는 것은 드물다.",
    "つい冗談が口をついて出るほど、<br>今日は自然体でいるということか。": "그 농담이 입을 따라 나올수록, <br>오늘은 자연체이고 있는 것인가.",
    "アングルの境遇を変えるようなことは、簡単にはできないだろう。<br>しかし演奏に誘ったおかげで、<br>精神的な負担を和らげることはできているようだ。": "앵글의 처지를 바꾸는 것은 쉽게 할 수 없을 것이다. <br>하지만 연주에 초대한 덕분에,<br>정신적인 부담을 완화시킬 수 있는 것 같다.",
    "「今度は館内で弾いてもいいかしら？<br>　音がどんな風に響くのか、試してみたいわ……」": "\"이번에는 관내에서 연주해도 좋을까?<br>소리가 어떤 바람에 울리는지, 시험해보고 싶어......\"",
    "自分からそう求めてきたアングルに、もちろんだ、と頷く。<br>そして今度は最初から曲を聴かせてほしいと告げた。": "자신으로부터 그렇게 요구해 온 앵글에, 물론, 라고 수긍한다. 그리고 이번에는 처음부터 노래를 들려주었으면 한다고 말했다.",
    "「わざわざ聴くほどの演奏じゃないのよ？<br>　でも……聴いてくれる人がいると、演奏にも身が入るわね……」": "\"일부 일부러 들을 정도의 연주가 아니야?<br>이라도…",
    "嬉しそうに微笑むアングルと共に、ホールへ向かう。": "기쁘게 미소하는 앵글과 함께 홀로 향한다.",
    "次にアングルが弾いてくれたのは、<br>春の木漏れ日のように温かな曲だった。": "다음에 앵글이 연주해 준 것은,<br>봄의 새나무날처럼 따뜻한 곡이었다.",
    "いつしか、時が経つのも忘れてアングルの演奏に聴き惚れていた。<br>やはり、アングルのヴァイオリンは<br>趣味などというレベルには到底収まらない。": "언젠가, 시간이 지나는 것도 잊고 앵글의 연주에 듣고 반해 있었다. <br>역시, 앵글의 바이올린은<br>취미등이라고 하는 레벨에는 도저히 맞지 않는다.",
    "こちらが惜しみない拍手を送るたび、<br>アングルは恥ずかしそうにしていたが、<br>やがて何かに気づいたようにそわそわとし始めた。": "이쪽이 아쉽지 않은 박수를 보낼 때마다, <br>앵글은 부끄러워 보였지만,<br>이윽고 무언가를 깨달았듯이 소름 끼치기 시작했다.",
    "「……そろそろ、お昼が近い頃よね。<br>　午後からは議会に出ないといけないの……残念だけど」": "「…",
    "時計を見ると、確かにもうすぐ昼という時刻だ。<br>議員の仕事なら、引き止めるわけにもいかない。": "시계를 보면 확실히 곧 낮이라는 시간이다. <br>의원의 일이라면, 멈출 수는 없다.",
    "「今日はありがとう、館長……とても楽しかったわ。<br>　久しぶりにヴァイオリンを弾けて、本当にすっきりした」": "「오늘은 고마워, 관장… … 매우 즐거웠어요.",
    "アングルのその言葉は本心からのものだろう。<br>しかし、今日だけで終わってしまうのはとても勿体ない気がした。": "앵글의 그 말은 본심으로부터의 것이다. <br> 하지만 오늘만으로 끝나 버리는 것은 매우 어리석은 생각이 들었다.",
    "だから、こう言った。<br>次の休館日にも、ヴァイオリンを聴かせに来てほしい――と。": "그래서 이렇게 말했다. <br>다음 휴관일에도, 바이올린을 들려주시길 바란다--라고.",
    "「えっ？　……でも、さすがに迷惑じゃないかしら……<br>　あなたがそう言ってくれるのは、嬉しいけれど……」": "「엣?…",
    "「気を遣っているわけではなく、<br>　アングルのヴァイオリンが聴きたいんだ」": "\"신경쓰고 있는 것은 아니고, <br> 앵글의 바이올린이 듣고 싶어\"",
    "「……恥ずかしいって言ってるのに。<br>　でも……わかったわ。<br>　次の休館日にも、弾きに来ることにする……」": "\"…… 부끄럽다고 말하고 있는데.<br>도…",
    "「念のために言うが、社交辞令で言っているんじゃないからな」": "「만약을 위해 말하지만, 사교 사령으로 말하고 있는 것이 아니니까」",
    "「あなたが本気で言ってるかどうかくらい、わかってるわ……。<br>　今度は別の曲も弾けるように、楽譜を持ってくるから」": "「당신이 진심으로 말하고 있는지 어떤지, 알고 있어… …",
    "「それじゃ、私はもう行かないと。<br>　またね、館長……」": "「그럼, 나는 더 이상 가지 않으면.<br> 또, 관장…",
    "名残惜しそうにしながら、アングルは出入口の方へと向かう。<br>こちらも見送りながら寂しい気持ちになってしまうが、<br>次の約束ができたのはよかった。": "유감스럽게 하면서 앵글은 출입구쪽으로 향한다. <br>이쪽도 배웅하면서 외로운 기분이 되어 버리지만,<br>다음의 약속을 할 수 있었던 것은 좋았다.",
    "こちらも楽しい時間を過ごせるし、<br>アングルにとっての気分転換になればなおいい。<br>早速、次の休館日が待ち遠しくなっていた。": "이쪽도 즐거운 시간을 보낼 수 있고, <br>앵글에 있어서의 기분 전환이 되면 더욱 좋다. <br>조속히, 다음 휴관일이 기다려지고 있었다."
}