{
    "シーツの下では……": "시트 아래에서는 ......",
    "鳥の鳴き声を聞き、頭が覚醒する。<br>しかし瞼はまだ重く、目を開ける気には到底なれない。": "새의 울음소리를 듣고 머리가 각성한다. <br> 그러나 눈꺼풀은 아직 무겁고, 눈을 뜨는 마음에는 도달할 수 없다.",
    "いつもの部屋とは違う場所で寝ているということは感覚的にわかった。<br>そして、記憶が感覚に追いついてくる。": "평소의 방과는 다른 장소에서 자고 있다는 것은 감각적으로 알았다. <br>그리고, 기억이 감각에 따라 온다.",
    "そう、確か昨日はマネと出かけて路頭に迷った（？）すえ、<br>老夫婦に助けられたのだ。": "그래, 확실히 어제는 마네와 나가서 노두에 헤매었다(?)마저,<br>노부부에게 도와진 것이다.",
    "そしておふたりの家にお邪魔し、<br>結局かなりのんびりさせてもらった。そして――": "그리고 두 사람의 집에 방해해,<br>결국 ​​상당히 한가롭게 했다. 그리고――",
    "「じゃあ私たちはそろそろおいとまするっすねー」": "「그럼 우리는 슬슬 오이토 루스네」",
    "「せっかくだから泊まっていっておくれ。<br>　もう外も暗くなってきたんだからねぇ」": "\"모처럼이니까 묵어 가라.<br> 이제 밖도 어두워져 왔으니까\"",
    "「それがいい！　夕飯に使う野菜を取ってくるわい」": "\"그것이 좋다! 저녁에 쓰는 야채를 먹는다\"",
    "「じゃあ私は部屋を片付けてくるねぇ。<br>　いつも掃除してるから、散らかってないはずだけど」": "「그럼 나는 방을 정리해 오는군.",
    "おじいさんとおばあさんは、返事を待たずに準備に取り掛かってしまう。": "할아버지와 할머니는 대답을 기다리지 않고 준비에 착수한다.",
    "「ええっ、本当にいいんすかねぇ。<br>　明るくなってから移動するほうが楽なのは確かっすけど……」": "「에에, 정말로 괜찮을까.",
    "「あれだけ準備をしてくれているのだ。今さら断れまい。<br>　お言葉に甘えるとしよう」": "\"그만큼 준비를 해주고 있는 거야. 지금도 거절하지 마세요.",
    "「あれ？　ということは、同じ部屋で寝るってことっすかね？」": "「어라? 라고 하는 것은, 같은 방에서 자는다고 말할까요?」",
    "「くふふ～いったいナニが起こるか、楽しみっすね、せんぱい！」": "「쿠후후~ 도대체 나니가 일어날까, 즐겁게, 센파이!」",
    "と、思わせぶりなマネだったが、日中の活動で疲れていたのか、<br>爆速で眠っていた。それはもう驚くべき速さの入眠だった。": "라고, 생각나게 하는 돈이었지만, 일중의 활동으로 피곤했는지,<br>폭속으로 잠들었다. 그것은 이미 놀라운 속도의 수면이었다.",
    "こちらとしてもマネのことは言えず、同じく一瞬で眠った記憶がある。<br>そして日が昇り、いまに至るわけだ。": "이쪽으로도 돈은 말할 수 없고, 같은 순간에 잠든 기억이 있다. <br>그리고 날이 오르고 지금에 이르는 것이다.",
    "それはいいのだが……変だな。誰かに下半身を触られているような……。<br>まぁ、気持ちいいから問題ないか。まだ眠いので、寝よう。": "그것은 좋지만 ...... 이상하다. 누군가 하반신을 만지고있는 것 같은 ....... <br>뭐, 기분 좋으니까 문제 없나? 아직 졸려서 자자.",
    "……って、寝てられるわけないだろ！<br>と心の中でツッコんで、重い瞼を開いた。": "… … <br>와 마음 속에서 츳코, 무거운 눈꺼풀을 열었다.",
    "下半身のほうを見ると、白いシーツが山のように盛りあがっている。<br>そのシーツの端をつかんで、思い切りめくった。": "하반신 쪽을 보면 하얀 시트가 산처럼 활기찬다. <br>그 시트의 가장자리를 잡고, 마음껏 넘겼다.",
    "「くふふっ……おはようございます、先輩♪」": "「쿠후훗… … 안녕하세요, 선배♪」",
    "「まだ寝てるかと思ったのに、気づいちゃいましたねぇ」": "「아직 자고 있을까 생각했는데, 알아차렸어요」",
    "「おはよう。<br>　で、朝から一体なにをしてるんだ？」": "\"안녕하세요.<br>이라서 아침부터 도대체 뭐하고 있어?\"",
    "「先輩のおちんちんを握ってるっす」": "「선배의 아저씨를 잡고 있어」",
    "「それは見ればわかる」": "「그것을 보면 알 수 있다」",
    "布団に潜り込んだマネに、朝勃ちした陰茎を握られている。<br>状況は至って単純だ。": "이불에 잠입한 머니에게 아침에 발사한 남근을 쥐고 있다. <br>상황은 매우 간단하다.",
    "「質問を変えよう。<br>　どうして朝から“おちんちんを握ってる”んだ？」": "\"질문을 바꾸자.<br>ㅀ어째서 아침부터 \"저기 찡그리고 있어\"?\"",
    "「それには深いわけがあるんすよね～。<br>　というのもですね、私ってば昨日、すぐに寝ちゃったじゃないっすか」": "「그것에는 깊은 게 있어요~.<br>이란 것도군요, 저는 어제, 곧 자고 버린 게 아닐까요」",
    "「目が覚めたときは残念すぎて泣いちゃいそうでしたよ。<br>　なんてもったいないことしたんだろ～って！」": "「깨어났을 때는 유감스럽고 울어버릴 것 같았어요.",
    "「もったいないことってなんだ？」": "\"아까운 일은 뭐야?\"",
    "「ええっ！？　決まってるじゃないっすか！」": "「에엣!? 정해져 있지 않을까!」",
    "「せっかく先輩とお泊りすることになったのに、<br>　えっちなことをひとつもしなかったことっすよ！」": "\"모처럼 선배와 묵게 되었는데, <br> 어색한 것을 하나도 하지 않았던 것 같아!\"",
    "当然というようにマネは言う。<br>まぁ、ふたり同じ部屋で寝るにしては色気のない夜ではあった。": "당연한 것처럼 머니는 말한다. <br>뭐, 둘이 같은 방에서 잠자리에 있어서는 성가신 밤이었다.",
    "「で、先輩のほうを見たら立派なものが目に入ってですね。<br>　これはもう昨日のぶんを取り返すしかないと思ったわけです」": "\"그래서 선배 쪽을 보면 훌륭한 것이 눈에 들어오네요.",
    "「くふふ～！　朝から手に届く場所にこんなのがあったら、<br>　とりあえず触るしかないっすよね～」": "\"쿠후후~! 아침부터 손에 닿는 장소에 이런 것이 있다면,<br> 우선 만질 수밖에 없지요~\"",
    "「別にそんなことはないだろ。<br>　とりあえず、局部から手をどけてくれ」": "「별로 그런 일은 없겠지.",
    "「ええ～！？　どうしてっすか、せんぱい！<br>　もしかして怒っちゃったっすか？」": "\"네~!? 어떻게 하고 있을까, 센파이!<br> 혹시 화가 났나?\"",
    "「別に怒ってはないが、厚意で泊まらせてもらっている家で、<br>　そう破廉恥な行為はできない」": "「별로 화내지는 않지만, 후의로 묵게 해 주고 있는 집에서, <br> 그렇게 파렴치한 행위는 할 수 없다」",
    "「え～。でも、やめちゃっていいんすか？<br>　こんなに大きくなってるのに」": "\"에~. 하지만, 그만해도 괜찮을까?<br> 이렇게 커지고 있는데\"",
    "「朝は自然とそうなるんだ。<br>　仕方のないことなんだ……！」": "「아침은 자연스럽게 그렇게 되는 거야.<br> 어쩔 수 없는 일이야…",
    "「む～。それじゃあ、自然じゃないことにすればいいっすよね♪」": "「음~. 그럼, 자연이 아니기로 하면 좋겠네요♪」",
    "どういうことだ……？　と問いかけるより前に、<br>マネは挑発するような視線を送ってくる。": "무슨 일이야… 라고 물어보기 전에, <br>마네는 도발하는 것 같은 시선을 보내 온다.",
    "「先輩、私のこと、よく見てくださいっす。<br>　いま、どこに目がいったっすか？」": "「선배, 나를, 잘 봐 주세요.<br> 지금, 어디에 눈이 갔습니까?」",
    "「どこって別に、マネの表情とかだが？」": "「어디서 따로, ​​돈의 표정이라든가?」",
    "「くふふ～！　無理して紳士っぽくしなくていいんすよ～？<br>　本当は、私の胸の谷間に釘づけのくせに～」": "\"쿠후후~! 무리해서 신사같이 하지 않아도 되겠어~?<br> 진짜는, 내 가슴의 골짜기에 못 박아주는 거에~\"",
    "「ぐぬぬ……」": "「구누누…",
    "「どうしてこんなに胸が見えてるかわかるっすか？<br>　それはね……？　シーツの下、なにも着てないからっすよ♪」": "「어째서 이렇게 가슴이 보이고 있는지 알 수 있을까?<br>그건 말이지…",
    "蠱惑的なマネの言葉に、よからぬ想像が頭を駆け回る。<br>それと同時に陰茎も反応してしまう。": "경혹적인 돈의 말에, 낯선 상상이 머리를 돌다. <br>그것과 동시에 음경도 반응해 버린다.",
    "「せんぱ～い！　ほんと、わかりやすいっすねぇ～。<br>　おちんちんがピクピク～ってして、ちょっと大きくなったっすよ～？」": "\"센파~이! 정말 알기 쉬워요~.<br>오친친이 삐삐~라고 하고, 조금 커졌어요~?\"",
    "「いまどんなこと考えたんすか～？<br>　ねぇねぇ、教えてくださいよ～！」": "「지금 어떤 것 생각했는지~?<br>이네, 가르쳐 주세요~!」",
    "「教えてくれないなら、こうして、お仕置きっすよ～！」": "「가르쳐 주지 않는다면, 이렇게, 처치할게~!」",
    "マネはこちらの答えを聞く前に、手を動かしはじめる。": "머니는 이쪽의 대답을 듣기 전에 손을 움직이기 시작한다.",
    "「まだなにも言ってないだろ！」": "\"아직 아무것도 말하지 않았어!\"",
    "「でも、私のこと考えて、もっと大きくなったのは事実でしょ～？」": "「하지만, 나를 생각해, 더 커진 것은 사실이겠지~?」",
    "「それはまぁ、そうかもしれない」": "「그건 뭐, 그럴지도 모른다」",
    "「くふふ～！<br>　朝だから仕方なく大きくなってるって言い訳は、もうできないっすね」": "\"쿠후후~!<br> 아침이니까 어쩔 수 없이 커지고 있다는 변명은 더 이상 할 수 없잖아\"",
    "「観念して、後輩にいっぱい、おちんちん触られてください」": "「관념하고, 후배에 가득, 오칭치 만져주세요」",
    "マネは満足そうに言うと、屹立した陰茎を弄びはじめる。": "머니는 만족스럽게 말하자면, 떠오른 음경을 망설이기 시작한다.",
    "「ほら、先輩も乗り気じゃないっすか～。<br>　とっても気持ちよさそうな顔してるっす」": "「자, 선배도 승차가 아니잖아~.",
    "「いや、だがしかし……」": "「아니, 하지만…",
    "「まぁ、いますぐやめてもいいんすけどね～！」": "「뭐, 지금 바로 그만해도 괜찮지만~!」",
    "「わかった……もうなにも言うまい……」": "「알았어…",
    "「くふふ。素直な先輩、素敵っすよ？」": "「쿠후후. 솔직한 선배, 멋지겠지?」",
    "マネは悪戯っぽく笑い、目の前の肉棒に視線を移す。": "머니는 장난스럽게 웃으며 눈앞의 육봉으로 시선을 옮긴다.",
    "「ほんと、不思議な形っすよね～。<br>　こことか、どうして出っ張ってるんすかね？」": "「정말, 이상한 모양이지~.<br> 여기라든가, 어째서 나와 있는 건가요?」",
    "「もしかして、相手を気持ち良くさせるためっすか？<br>　それとも、おちんちんが気持ち良くなるためなんすかね～」": "「혹시, 상대를 기분 좋게 시킬 수 있을까?",
    "マネは持ち前の好奇心を発揮しながら、カリの部分に触れる。<br>さらに今度は、亀頭の先端に指先を動かした。": "머니는 들기 전에 호기심을 발휘하면서 칼리 부분을 만진다. <br>또한 이번에는, 귀두의 끝에 손가락 끝을 움직였다.",
    "「おや、透明なのが出てきてるっすよ～。<br>　このヌメヌメので、先っぽをすりすりしてみるっす」": "「아, 투명한 것이 나오고 있어요~.",
    "「くふふ～！　すごい！　指をクルクル動かすたびに、<br>　おちんちんが動いておもしろいっす」": "「쿠후후~!",
    "マネは完全に陰茎で遊んでいる。<br>今度は竿の根本に興味をもったようだ。": "돈은 완전히 남근으로 놀고 있다. <br>이번에는 장대의 근본에 흥미를 가진 것 같다.",
    "「はえ～！　ここの弾力、すごいっすね～。<br>　抑え込んでみても、すぐに跳ね返ってくるっす」": "「하아~! 여기의 탄력, 굉장하네~.<br> 억제해 봐도, 곧바로 튀어 되돌아 온다」",
    "「って、せんぱい、ごめんなさいっす！」": "「라고, 센파이, 미안해!」",
    "「私、先輩のことを気にかけないで、<br>　おちんちんに夢中になってたっす！」": "\"나, 선배에 대해 걱정하지 마세요, <br> 오짱짱에 미친 짓이야!\"",
    "聞きようによっては相当な誤解を生みそうな発言をしてから、<br>マネは陰茎越しにしっかりと視線を合わせてくる。": "물어보자에 따라서는 상당한 오해를 낳을 것 같은 발언을 하고 나서, <br>마네는 남근 너머에 제대로 시선을 맞춰 온다.",
    "「どこが気持ちいいんすか？　教えてください。<br>　先輩が、いちばん気持ちよくなれるように触るっすから」": "「어디가 기분 좋을까? 말해 주세요.",
    "「いや、マネに任せるよ。ぎこちない動きのほうが、<br>　予想がつかなくて気持ちいいんだ」": "「아니, 머니에게 맡길게.",
    "「え～、先輩、変態っぽ～い。<br>　じゃあこういうのもいいんすかね？」": "\"에~, 선배, 변태같아~ 있어.<br> 그럼 이런 것도 좋을까?\"",
    "やや本気で引いたような声を出しながらも、<br>マネは新しい触り方を考案し、実践してくれる。": "다소 진심으로 당긴 것 같은 소리를 내면서도, <br>마네는 새로운 촉감 방법을 고안해, 실천해 준다.",
    "「ほらほら、どうっすか～？<br>　包み込むみたいにして、そーっと触ってみてるっす」": "\"이봐, 어쩐지~?<br> 감싸는 것 같아서, 살짝 만져보고 있어요\"",
    "「おっ♪　これは絶対に好感触っすね～！<br>　先輩の反応が違うっすよ」": "\"오오♪ 이건 절대 호감 접하네요~!<br> 선배의 반응이 달라요\"",
    "マネの言う通り、本格的な興奮に支配されつつある。<br>彼女の華奢な手による摩擦が、すべての快感を股間に集めていた。": "마네가 말하는 대로, 본격적인 흥분에 지배되고 있다. 그녀의 화려한 손에 의한 마찰이 모든 쾌감을 가랑이에 모으고 있었다.",
    "「んっ……ちょっと動きを早めましょうかね。<br>　どうですか？　んっ……しょ……んっ……しょ」": "「응… … 조금 움직임을 빨리 합시다.",
    "「先っぽから出てるヌメヌメを全体に塗って……っと。<br>　こうすれば……んっ……もっと気持ちいいですよね」": "「앞에서 나오는 누메누메를 전체에 바르고…",
    "マネの動きはいつしか本格的な手コキになっている。<br>動きの速さに呼応して、マネの息も荒くなっていた。": "머니의 움직임은 언제나 본격적인 주무르기가 되고 있다. <br>운동의 속도에 호응해, 마네의 숨도 거칠어지고 있었다.",
    "「んっ……はんっ……っちゅ。<br>　あんっ……舌が勝手に、先輩のおちんちん、舐めちゃったっす」": "「응… … 헉…",
    "「そんなつもりじゃなかったのに……っちゅ……。<br>　おちんちんを見てると、どうしても味とか感触を知りたくなって……」": "「그런 생각이 아니었는데… … 쭉…",
    "「先輩、見てるっすか～？　こうして舌先と、おちんちんのさきっぽを、<br>　……っちゅ……合わせるみたいにして……っちゅ……舐めてるっすよ～」": "「선배, 보고 있을까~? 이렇게 혀끝과, 아저씨의 꼭대기를, <br>…… 쭉…",
    "マネは根元から続く部分を手でしごきながら、<br>同時にチロチロと舌先で亀頭を舐める。": "머니는 근원으로부터 계속되는 부분을 손으로 쓰러뜨리면서, <br>동시에 티로티로와 혀끝으로 귀두를 핥는다.",
    "いままで感じたことのない繊細かつ複雑な快感を、<br>小悪魔じみた上目遣いの視線が増幅させているかのようだった。": "지금까지 느낀 적이 없는 섬세하고 복잡한 쾌감을, <br>소악마 지친 상견의 시선이 증폭시키고 있는 것 같았다.",
    "――と、そのとき。<br>あることに気がつく。": "――과, 그 때. <br> 있다는 것을 깨닫습니다.",
    "「なぁマネ。もう片方の手はどこにあるんだ？」": "「뭐, 마네. 다른 한쪽 손은 어디에 있는 거야?」",
    "「ん～？　どこでしょうね～？<br>　せんぱい……んっ……当ててみてくださいよ～」": "\"응~? 어디잖아~?<br>센파이……응…",
    "どこかもぞもぞしている様子のマネは、ときおり尻を震わせている。<br>どうやらその発端は、隠れている手からの刺激だ。": "어딘가 모조로 하고 있는 모습의 머니는, 때때로 엉덩이를 떨고 있다. <br> 분명히 그 발단은, 숨어 있는 손으로부터의 자극이다.",
    "「もう片方の手は、あそこにあるんじゃないのか？」": "「다른 한쪽의 손은, 거기에 있는 것이 아닌가?」",
    "「んっ……それはどうっすかねぇ～？<br>　あんっ……んんぅ……」": "「응…",
    "「女の子にそんなこと訊く先輩には……んっ……はんっ……。<br>　教えてあげないっすよ～」": "「여자에게 그런 일을 묻는 선배에게는… … 응… … 응…",
    "そうしてマネは、挑発するように尻を振った。<br>明言されないからこそ、シーツの中の出来事に意識が集中してしまう。": "그러자 마네는 도발하도록 엉덩이를 흔들었다. <br>명언되지 않기 때문에 시트 안의 사건에 의식이 집중되어 버린다.",
    "「んっ……っちゅ……せんぱ～い！<br>　いまどんなこと想像してるんすか～？」": "「응… … 쭈…",
    "「もしかして……はんっ……っちゅ……私の左手がなにをしてるか、<br>　必死に考えちゃってるんすか～？」": "「혹시… … 헷…",
    "「私の指が、私のあそこの入り口のとこ……んっ……っちゅ……。<br>　くにくに～ってしてるとこ、想像してるんでしょ！　やらし～っす～！」": "「나의 손가락이, 나의 저기의 입구의 사촌……응……쭉…",
    "「くふふ～！　先輩、私のあそこ触りたいんですよね～？<br>　ぬれぬれで、やわらか～いところ、もっと想像していいんすよ～？」": "\"쿠후후~! 선배, 나의 저기 만지고 싶네요~?<br> 젖은 젖어, 부드러운~있는 곳, 더 상상해도 돼~?\"",
    "マネの挑発によって、さらなる興奮が加わる。<br>シーツの下の秘部を想像し、陰茎は今まで以上にいきり立った。": "머니의 도발로 더욱 흥분이 더해진다. <br>시트 아래의 비부를 상상해, 남근은 지금까지 이상으로 서 있었다.",
    "「先輩……んっ……おちんちん、すごく大きくなってきたっすよ……。<br>　なんだか我慢してるみたいで……あんっ……つらそうっす……」": "「선배… … 응…",
    "「私も頑張って……んっ……手を動かすっすからっ……んんっ……。<br>　私のおててで、気持ちよ～く射精してくださいね？」": "「나도 열심히… … 응…",
    "「んっ……っしょ……んんっ……っしょ……。<br>　せんぱ～い……んっ……もうちょっとっすよ～がんばれ～！」": "「응… … 왓…",
    "マネの手に導かれ、精液が根元まで迫ってきているのを感じる。<br>そのまま快感に身を任せ、刺激が強まったタイミングで精を放った。": "머니의 손에 이끌려 정액이 근원까지 다가오고 있는 것을 느낀다. <br>그대로 쾌감에 몸을 맡기고, 자극이 강해진 타이밍으로 정을 발했다.",
    "「わわわっ……！　出るんすか！？　出るんすよね！？」": "「와와와…",
    "予想していたよりも多くの精液が飛び出し、マネの顔を汚す。<br>それと同時に、マネが身体をぶるぶると震わせた。": "예상했던 것보다 많은 정액이 튀어나와 돈의 얼굴을 더럽힌다. <br>그와 동시에, 머니가 몸을 흔들면 떨렸다.",
    "「はぁ……はぁ……びっくりしたぁ……。<br>　いきなりだから、焦って同じタイミングで……」": "「하아… … 하아… … 깜짝 놀랐어…",
    "「い、いや、なんでもないんすけどぉ……」": "\"아, 아니, 아무것도 아니지만...\"",
    "マネの独り言をうわの空で聞いているうちに、息が整ってきた。": "머니의 혼잣말을 와우 하늘에서 듣고 있는 동안 숨이 가득 찼다.",
    "「なにか言ったか？」": "\"뭔가 말했나?\"",
    "「いえいえ！　気にしないでほしいっす！」": "\"아니오! 걱정하지 말아주세요!\"",
    "「それにしても、たっくさん出たっすね～。<br>　えっちな匂いのするやつ、顔にいっぱいかけられちゃったっす♪」": "「그렇다고 해도, 갑자기 나왔다~.<br> 어색한 냄새가 나는 녀석, 얼굴에 가득 걸려버렸어♪」",
    "「くふふ。よっぽど興奮したんすね。<br>　されるがままの先輩、いつもよりかわいかったっすよ！」": "\"쿠후후. 좀처럼 흥분했구나.",
    "マネは顔についた精液をぺろりと舐め取ると、悪戯っぽく言う。": "머니는 얼굴에 붙은 정액을 빨리 핥아내면 악극처럼 말한다.",
    "それと同時に、足にとろりとした感覚があった。<br>マネの膣から蜜が垂れてきたのだ。": "동시에, 다리에 녹는 감각이 있었다. <br>마네의 질에서 꿀이 늘어져 온 것이다.",
    "「やっぱり、してたよな？<br>　……自分の手で」": "\"역시, 했지?<br>......자신의 손으로\"",
    "いま、妙に焦ってこちらをからかってきたのも、<br>自慰で絶頂に達したことへの照れ隠しに違いない。": "지금, 묘하게 초조해 이쪽을 놀리고 온 것도, <br>자위로 절정에 이른 것에의 빛나는 숨김에 틀림없다.",
    "「うぇはは……それは秘密っす。<br>　でもまだちょっと、あそこが切ないんすよね～」": "「으아하하… … 그건 비밀이야.",
    "「ねぇ先輩……美術館に帰ったら、<br>　私の中でいっしょに気持ち良くなりましょーね？」": "「이봐 선배…",
    "マネの言葉にいてもたってもいられなくなるが……。<br>まずは念入りに借りた部屋の掃除をしたのは言うまでもない。": "머니의 말에 있어도 갈 수 없게 되지만… 우선 철저히 빌린 방의 청소를 한 것은 말할 필요도 없다."
}