{
    "エスコートのお礼": "에스코트 감사",
    "パーティーでのダンス中に足をくじいたドナテッロを気遣い、<br>彼女を背負って自宅まで送り届けていた。": "파티에서 춤을 추는 동안 다리를 꿰뚫은 도나텔로를 걱정했고, 그녀를 짊어지고 집까지 배달했다.",
    "「ありがとね、館長くん。<br>　大した怪我じゃないのに、わざわざ送ってくれて……」": "\"고마워, 관장군.<br> 큰 부상이 아닌데 일부러 보내줘서......\"",
    "「ねんざとはいえ関節の負傷なんだ、あまり油断しない方がいい」": "「넨자라고는 해도 관절의 부상이지만, 너무 방심하지 않는 것이 좋다」",
    "「……今日はパーティーでドナテッロも疲れただろう？<br>　もう夜も遅いし、俺はこれで帰るよ」": "\"……오늘은 파티에서 도나텔로도 지쳤을까?",
    "ドナテッロとふたりきりの状況に後ろ髪を引かれる思いはあるが――": "도나텔로와 두 사람의 상황에 뒤머리를 당기는 생각은 있지만--",
    "だからこそ長居して彼女に無理をさせてしまわないよう、<br>早めにその場を立ち去ろうとする。": "그러니까 장거리로 그녀에게 무리를 시켜 버리지 않게, <br>빨리 그 자리를 떠나려고 한다.",
    "「待って、館長くん……まだ帰らないで？<br>　お世話になったんだから、ちゃんとお礼をさせてほしいな」": "「기다려, 관장군… … 아직 돌아가지 마라?",
    "「あたしを恩知らずにさせないでほしいの……お願い」": "「나를 은폐하지 않게 하고 싶으면… … 부탁」",
    "手を引いて連れてこられたのは、ドナテッロの寝室だった。<br>ベッドに導かれ、素直に腰を下ろすと、そのまま服を脱がされていく。": "손을 잡고 데려온 것은 도나텔로의 침실이었다. <br>침대에 이끌려 솔직하게 허리를 내리면, 그대로 옷을 벗겨져 간다.",
    "「そんな気はしていたが……やっぱり、そういうお礼か」": "「그런 생각은 하고 있었지만… … 역시, 그런 답례인가」",
    "「ふふっ……この時間なら、ローリエちゃんはもう寝てるから。<br>　えっちなお礼、いっぱいさせてね？」": "「후훗… … 이 시간이라면, 로리에쨩은 이미 자고 있으니까.",
    "恥じらい混じりの声で言いながら、ドナテッロは胸元をはだけ、<br>下着をずりおろして、こちらの身体にまたがってきた。": "부끄러운 혼잡의 목소리로 말하면서, 도나텔로는 가슴 팍을 벗어나, <br>속옷을 벗겨내, 이쪽의 신체에 걸쳐 왔다.",
    "「ねえ、見て……あたしのここ……。<br>　館長くんのせいで、もうこんなに濡れちゃってる……」": "「이봐, 봐… … 나의 여기…",
    "自らドレスの裾を持ち上げ、濡れそぼった秘部を見せつけながら、<br>ドナテッロは興奮の色が滲む声で囁いてきた。": "스스로 드레스의 옷자락을 들어 올려, 젖은 비비를 보여주면서, <br>도나텔로는 흥분의 색이 퍼지는 목소리로 속삭여 왔다.",
    "むっちりと豊満な乳房もさらけ出すように、半端に脱いでいるせいで、<br>上品なデザインのドレスが急にいやらしいものに見えてしまう。": "흠뻑 풍만한 유방도 드러내듯이, 반단에 벗고 있는 탓에, <br>상품인 디자인의 드레스가 갑자기 야한 것처럼 보인다.",
    "「……俺のせいで濡れてるって、どういう意味だ？<br>　まだなにもしてないのに」": "「…",
    "「したもん。館長くん、優しくエスコートしてくれたでしょ。<br>　おんぶされてる間、ずっとドキドキしてたんだよ？」": "「한 몽. 관장군, 상냥하게 에스코트해 주었지요.",
    "「館長くんの広い背中に抱きついて、大きな手で支えられながら、<br>　おまんこぐしょぐしょにしちゃうくらい興奮してたの……」": "「관장군의 넓은 등에 껴안고, 큰 손으로 지지를 받으면서, <br>오만코구쇼구쇼로 해버릴 정도로 흥분하고 있었던…",
    "ドナテッロがあえて卑猥な言葉を選ぶようにしながら説明すると、<br>その股間から愛蜜がしたたり、とろりと肉棒に垂れ落ちた。": "도나텔로가 굳이 추잡한 말을 선택하도록 하면서 설명하자, 그 가랑이에서 애밀이 되거나, 농담에 흘러내렸다.",
    "竿を濡らす愛液の熱さに、彼女の膣穴がどれほど火照っているのか、<br>どれほど雄を欲しているのかを感じ、昂りを抑えられなくなる。": "장대를 적시는 애액의 뜨거움에 그녀의 질 구멍이 얼마나 불빛나고 있는지,<br>얼마나 수컷을 갖고 싶은지 느끼고, 소문을 억제할 수 없게 된다.",
    "「館長くん……お礼、もらってくれるよね？<br>　あたしのここで、たくさん気持ちよくしてあげるから……」": "「관장군…",
    "ドナテッロの甘い言葉に、頭がくらくらとして理性が揺らぎ始める。<br>彼女からの“お礼”を待つ余裕はなく、こみ上げる衝動に身を任せ――": "도나텔로의 달콤한 말에 머리가 아득하게 이성이 흔들리기 시작한다. <br>그녀로부터의 “감사”를 기다릴 여유는 없고, 쏟아지는 충동에 몸을 맡겨--",
    "「ふぇっ！？　あ、ふぁあああああぁぁっ……！！　ん、ふぅ……っ」": "「후아!? 아, 후아 아아아아아아아아아아아아아아아아아아…",
    "……腰を突きあげ、こちらからドナテッロの膣内に挿入してしまった。<br>過剰に濡れていた彼女の中は、すんなりと肉棒を咥え込んでくれた。": "……허리를 찔러, 이쪽으로부터 도나텔로의 질내에 삽입해 버렸다. 과도하게 젖었던 그녀의 안은, 순조롭게 고기봉을 물어 줬다.",
    "「……んんっ……もうっ……。<br>　お礼だから、あたしからって、思ってたのにぃ……」": "「… … 응… … 벌써…",
    "「……ドナテッロのせいだぞ。<br>　ドナテッロがかわいすぎるから、我慢できなかったんだ」": "「… … 도나텔로의 탓이다.",
    "俺のせいで濡らしていたというドナテッロへの意趣返しも込めて言うと、<br>彼女はたちまち顔を真っ赤にした。": "내 탓에 젖어 있었다는 도나텔로에 대한 의취 반환도 담아 말하면, <br>그녀는 금방 얼굴을 새빨갛게 했다.",
    "「う、うぅ～……先に同じようなこと言ったのあたしだから、<br>　なにも言い返せなくなっちゃうじゃない……ずるいよぉ」": "「으, 우우~…",
    "「わかってて言ったからな」": "「알고 말했으니까」",
    "「もーっ……！　余計なこと考えなくていいのっ。<br>　館長くんのこと、夢中にさせてあげるんだから……」": "「뭐-…",
    "恥ずかしさに耐えかねたのか、ドナテッロは動揺した声で言うと、<br>羞恥心をごまかそうとするように腰を動かし始める。": "부끄러움을 견디지 못했는지, 도나텔로는 동요한 목소리로 말하면 <br>수치심을 속이려고 하도록 허리를 움직이기 시작한다.",
    "「んん……っは、あんっ……あっ、やぁっ……。<br>　ふ……っうう、んくっ、はぁ……ふううっ、んはぁっ……」": "「응… … 음, 앙…",
    "「ゃ、あっ……ふあ、っ！　館長、くんっ……どう、かな？<br>　気持ちいい？　えへへ、気持ちいいよね……♪」": "「야, 아… … 후아, 어! 관장, 군…",
    "喘ぎ声に混じって楽しそうな声を漏らしながら、<br>ドナテッロは艶めかしく腰をグラインドさせてきた。": "헐떡거리는 소리에 섞여 즐거운 목소리를 흘리면서, <br>도나텔로는 요염하게 허리를 그라인드시켜 왔다.",
    "深々と肉棒を呑み込んだ蜜壷は、ぐちゅぐちゅと音を立ててうねり、<br>熱く柔らかく肉棒を締めつけ、痺れるような快感を与えてくる。": "깊은 곳에 육봉을 삼켜 넣은 꿀병은 빙글빙글 소리를 내고 부풀어 오르고, 뜨겁고 부드럽게 육봉을 조여 가려운 쾌감을 준다.",
    "「おちんちん、すっごく硬く、なってるっ……んんっ！<br>　気持ちいいところ、擦れて……ふわふわ、するみたいっ……」": "「저기, 굉장히 딱딱하고, 되어있어… … 흠!",
    "「んふっ、ああっ……くうんっ……ん、んっ！　館長くんっ……」": "「응훗, 아아… … 응응…",
    "「もっと見て……？　エッチなあたしを見て……。<br>　館長くんだけに、見てほしいのっ……」": "「더 봐… … ? 야한 나를 보고…",
    "「選挙中も、パーティーでも着てた、このドレスを着たまま……っ、<br>　館長くんの上で腰振って、気持ちよくなっちゃってるあたしを……」": "「선거중도, 파티에서도 입고 있던, 이 드레스를 입은 채…",
    "ドナテッロからそう言葉にされると、彼女の姿に見入りつつ、<br>今の状況を尚更意識してしまう。": "도나텔로에서 그렇게 말하면, 그녀의 모습을 보면서 <br>지금의 상황을 더욱 의식해 버린다.",
    "上品なドレスを自ら乱して、揺れる乳房や濡れた秘部を露わにしつつ、<br>男に跨って腰を振り、肉棒を貪る淫らな姿……。": "품위있는 드레스를 스스로 혼란스러워, 흔들리는 유방이나 젖은 비부를 드러내면서, <br>남자에 걸쳐 허리를 흔들고, 육봉을 탐하는 음란한 모습…",
    "「他の誰にも、こんなあたし、絶対見せない……。<br>　館長くんの前でだけ、こうなっちゃうの……っ」": "「다른 누구에게도, 이런 나, 절대 보이지 않는다…",
    "「あっ、あぁっ……！　やううっ……気持ちいいっ……！<br>　腰、止まらなく、なっちゃう……ふああっ！　ん、あんっ」": "「아, 아아…",
    "秘めた欲望をさらけ出し、腰をくねらせるドナテッロの姿と、<br>どんどんきつくなる膣内の締めつけに、こちらも興奮がとまらない。": "숨겨진 욕망을 드러내고, 허리를 굴복시키는 도나텔로의 모습과, 점점 힘들어지는 질내의 조임에, 이쪽도 흥분이 멈추지 않는다.",
    "気を抜けばすぐにイってしまいそうなほどの快感をこらえていると、<br>ドナテッロは見透かしたように悪戯っぽく笑った。": "신경을 쓰면 곧바로 가 버릴 것 같은 정도의 쾌감을 갖고 있다고, <br>도나텔로는 바라보는 것처럼 악희처럼 웃었다.",
    "「えへへ……館長くん、さっきから気持ちいいのこらえてるよね。<br>　すっごく頑張っちゃって、かわいい……♪」": "「에헤헤…",
    "「おまんこ気持ちよくって、びゅーってお漏らししちゃいそうかな？<br>　我慢しなくてもいいんだよぉ……？　えい、えいっ♪」": "「오만코 기분 좋다고, 비우는 누설 버릴 것 같나?<br> 참지 않아도 괜찮아… … ?",
    "ドナテッロがこちらを攻めるように小刻みに腰を使ってくると、<br>その積極性と押し寄せる快感に呑まれてしまいそうになる。": "도나텔로가 이쪽을 공격하도록 소각에 허리를 사용해 오면, <br>그 적극성과 밀려오는 쾌감에 삼켜 버릴 것 같다.",
    "だが同時に、ドナテッロの余裕を突き崩したい気持ちにも駆られる。<br>快感をこらえながら、反撃に打って出るべく腰を突きあげた。": "하지만 동시에, 도나텔로의 여유를 찌푸리고 싶은 기분에도 달려있다. <br>쾌감을 참으면서, 반격에 쳐 나올 수 있도록 허리를 찔렀다.",
    "「ひぁっ！？　んぁっ、ああ、っはぁ！<br>　はぁうっ、くっ、あぁぁっ！　か、館長くん！？」": "\"히아!?　응, 아아, 하하아!",
    "「急にそんな、激しく、なってっ！<br>　どうし……っふああ！？　ううっ、んぁっ、きゅふぅぅっ！」": "\"갑자기 그런, 격렬하게, 되어!<br> 어째서…",
    "このタイミングでやり返されるとは思っていなかったようで、<br>ドナテッロは驚きの声と共に動きをとめた。": "이 타이밍에 되돌아올 줄은 생각하지 않았던 것 같고, <br>도나텔로는 놀라움의 목소리와 함께 움직임을 멈췄다.",
    "その隙に主導権を握り、ドナテッロの奥を強く突きあげると、<br>たちまち彼女の声からは余裕が失われていく。": "그 틈에 주도권을 붙잡고, 도나텔로의 안쪽을 강하게 밀어 넣으면,<br>다른 거리 그녀의 목소리에서는 여유가 없어져 간다.",
    "「あううっ、はぁっ、んあっ！　あっあっ、やっ、だめっ、そこ！<br>　そんな、強く、ずんずん突いちゃっ……！」": "「어우, 하아, 응아! 아, 야, 야, 안돼, 거기!",
    "「気持ちいいなら、我慢しなくていいんだぞ？」": "「기분이 좋다면, 참지 않아도 되는 거야?」",
    "「ひゃうっ！　うぅぅ、また、仕返し、されてるっ……！<br>　今日の館長くん、いじわ……るぅぅっ！　くぁぁっ！」": "「흠!우우, 또, 되풀이되고 있어……!<br> 오늘의 관장군, 이지와…",
    "非難めいたことを言いながらも、意地悪されて内心は悦んでいるのか、<br>ドナテッロの膣内は更に熱くとろけ、泡立った愛液を溢れさせている。": "비난했던 것을 말하면서도, 의지악해져 내심은 기뻐하고 있는지,<br>도나텔로의 질내는 더욱 뜨겁게 녹아, 거품이 일어난 애액을 흘러넘치고 있다.",
    "快感でドナテッロの背が反るたび、ぷるぷると乳房が揺れ、<br>その光景が雄の本能をこの上ないほどかき立ててくる。": "쾌감으로 도나텔로의 키가 휘어질 때마다, 푸르푸르면 유방이 흔들리고, <br>그 광경이 수컷의 본능을 넘치지 않을 정도로 돋보인다.",
    "「ひぁっ、あっ、あっあっ！　んふぅぅっ、くうんっ！<br>　やっ、おちんちん、深い、よぉっ……！」": "「히아, 아, 아아!",
    "「ふううっ、んくっ、うぅっ！　はっ、んあぁぁ！？<br>　奥っ、だめっ、だめだめだめぇぇ……！」": "\"후우, 응, 으! 헉, 응아아아!?<br> 안쪽, 안돼, 안돼 안돼 안돼......!\"",
    "肉棒を食い止めようとするようにきつく締まる膣内を押し拡げ、<br>奥を激しく突き上げるたび、ドナテッロの反応は大きくなっていく。": "육봉을 막으려고 힘들게 조이는 질 안을 밀어 펼쳐 <br> 안쪽을 격렬하게 밀어 올릴 때마다 도나텔로의 반응은 커져 간다.",
    "「あぁぁっ、あっ、あ、しゅご、しゅごいぃ……！<br>　はっ、あっ、あっあっ！　きもちいい、きもちいいのっ……！」": "「아아아아, 아, 아, 슈고, 슈고이아…",
    "「館長くんが、奥、突いてくるたびに、頭の中、真っ白になって……！<br>　ちから、抜けちゃうっ！　おちんちんに負けちゃうよぉ……！」": "「관장군이, 안쪽, 찔러 올 때마다, 머리 속, 새하얗게 되어…",
    "戸惑いながらも素直に快感に溺れるドナテッロの姿に、<br>こちらもますます興奮を煽られ、突きあげる速度を更にあげていく。": "당황하면서도 솔직하게 쾌감에 빠지는 도나텔로의 모습에, <br>이쪽도 점점 흥분을 부추겨, 찌르는 속도를 더욱 올려 간다.",
    "ドナテッロの体が浮きあがるほどの勢いで腰同士を打ちつけ、<br>ぐりぐりと腹の奥まで感じるように肉棒を深くえぐりこみ続けた。": "도나텔로의 몸이 떠올라갈 정도의 기세로 허리끼리 치고, <br>구리구리와 배 안쪽까지 느끼도록 육봉을 깊게 움켜쥐고 계속했다.",
    "「ん、っふ、ぅああぁっ！　うぅぅっ、あっあっ、はぁぁんっ！<br>　館長く、んんっ、くっ！　館長くぅん……！！」": "「응, 흠, 아아아아아아아아아아아아아, 하아아아아아아아아아아아아아아아아아!",
    "「もう、もうっ、だめぇ！　イっちゃう、イっちゃうっ！<br>　やだぁっ、まだ、まだだめなのにっ……！」": "「이제, 벌써, 안돼!",
    "「館長くんと、いっしょっ！　いっしょがいいっ！<br>　いっしょにイきたいよぉっ……ん、ぅぅぅっ！」": "「관장군과, 어쨌어! 어쨌든 괜찮아!",
    "イきそうになりながらも、懸命に快感をこらえるドナテッロ。<br>そのけなげな姿に胸を打たれ、再び射精欲が高まってくる。": "이런 것 같으면서도 열심히 쾌감을 느끼는 도나텔로. <br>그 어리석은 모습에 가슴을 쳐, 다시 사정욕이 높아진다.",
    "「ひぁぁっ！？　あっあっ、おちんちん、びくびく、してっ！<br>　あたしの中で、イきそうに、なってるっ……！」": "\"히아아!? 아아, 오친친, 빙글빙글, 하고!<br> 내 안에서, 이런 듯, 되어 있어……!\"",
    "「いいよっ、出してぇ！　もう、もうむりっ、限界だからぁ！<br>　イっちゃうの、我慢できないぃっ！　ふうっ、あっあっ！」": "\"좋아, 내가! 벌써, 이제 벌써, 한계니까!<br> 이잖아, 참을 수 없어! 흠, 어!\"",
    "「くっ……中に、出すぞ……！」": "「큭……안에, 꺼낼 거야…",
    "「うんっ、うんっ！　出して、あっあっ、中にいっぱいぃ！<br>　館長くんのせーえき、おまんこに飲ませてぇっ！」": "「응, 응! 내서, 어, 안에 가득!<br>관장군의 세에에키, 보지에게 마시게 해!」",
    "「や、ぁぁっ、イくっ、イくイくイくイくぅぅ……っ！！<br>　好きっ、大好き、館長くぅん……！　あ、ぁっ！！」": "「야, 아아, 이쿵, 이쿠이쿠이쿠이쿠아아아아아아아아아아아아아…",
    "「ふうっ、はぁ……んん……っ」": "「후우, 하아… … 응…",
    "同時に絶頂した後も、彼女の膣内は精液を搾り取るように締まり、<br>淫らに絡みついて射精を後押しし続ける。": "동시에 절정한 후에도, 그녀의 질내는 정액을 짜내도록 조여, <br>음란하게 얽혀 사정을 밀어 계속한다.",
    "溜まりに溜まった欲望を残さず胎内に吐き出し終えた頃、<br>ようやくお互いまともに喋れる程度には息が整ってきた。": "모여 쌓인 욕망을 남기지 않고 태내에 내뿜기 시작했을 무렵, 드디어 서로 함께 말할 정도로는 숨이 가득 찼다.",
    "「ふうっ……えへへ、館長くん……。<br>　一緒にイけたね……ありがとう。大好き♪」": "「후우… … 에헤헤, 관장군… …",
    "「俺もそうしたかったからな……。<br>　ただ、ちょっと派手にやりすぎたかもしれないが……」": "「나도 그렇게 하고 싶었으니까… …",
    "まだ露わになったままの接合部に目を向けると、<br>溢れ出した精液や愛液で、そこはすっかりびしょ濡れになっていた。": "아직 드러난 채의 접합부에 눈을 돌리면,<br>넘치는 정액이나 애액으로, 거기는 완전히 젖어지고 있었다.",
    "「えへへ、お互い夢中になってたもんね。<br>　でも、気をつけないとドレスまでドロドロになっちゃうかも……」": "\"에헤헤, 서로 미친 짓이었어.<br>이라도, 조심하지 않으면 드레스까지 두근거릴 수 있을지도……\"",
    "「じゃあ、今度はドレスが汚れないように、<br>　お風呂までドナテッロをエスコートしてやらないとな」": "\"그럼, 이번엔 드레스가 더러워지지 않도록, <br> 욕실까지 도나텔로를 에스코트 해주지 않으면 안 돼\"",
    "少し心配そうな様子のドナテッロを励ますように囁きかけると、<br>その声色がたちまち明るくなった。": "조금 걱정할 것 같은 모습의 도나텔로를 격려하도록 속삭이자, <br>그 목소리 색이 곧 밝아졌다.",
    "「うんっ！　それじゃ、またエスコートお願いするね。<br>　お風呂に着いたら、お礼に館長くんのこと洗ってあげるー！」": "\"응! 그럼, 또 에스코트 부탁해요.<br> 목욕을 하면, 감사에 관장군을 씻어줄게!\"",
    "かわいらしいお願いと嬉しい提案に、思わず頬が緩む。<br>ドナテッロと過ごす甘い夜は、まだまだこれからのようだ……。": "예쁜 부탁과 기쁜 제안에 무심코 뺨이 느슨해진다. <br>도나텔로와 보내는 달콤한 밤은, 아직도 앞으로와 같다…"
}