{
    "遠き日の信念": "먼 날의 신념",
    "「……うう、ん……あれ？<br>　ここは……私は……？」": "\"……우우, 응……어라?",
    "「……ふうっ。やっと汚れが取れてきました。<br>　ずっと同じ姿勢で作業してたら、首が……あいたたた……」": "「…",
    "「おい。そこのお前」": "「어이. 거기 너」",
    "「はい？　あっ、ごめんなさい。<br>　今はまだ開館前なので、もう少しお待ちいただいて……」": "「네? 아, 미안해요.<br> 지금은 아직 개관 전이므로, 좀 더 기다려 주셔서…",
    "「一般客じゃない。ここの館長に呼ばれたんだ。<br>　ミケランジェロが来たと伝えろ」": "\"일반 손님이 아니야. 여기 관장에게 불렸어.<br> 미켈란젤로가 왔다고 전하라\"",
    "「ミケランジェロさん！？<br>　あなたがそうでしたか……失礼しました。<br>　初めまして。私はサンソヴィーノと申します」": "\"미켈란젤로 씨!?<br> 당신이 그랬습니까…… 실례했습니다.",
    "「聞いたことのある名だ。<br>　……お前も藝術家だろう？」": "「들었던 적이 있는 이름이다.<br>… … 너도 예술가일까?」",
    "「はい。ここの館長様には良くして頂いていて……。<br>　あっ、館長様にご用なのですよね。どうぞ、こちらへ」": "「네. 여기의 관장님에게는 좋게 해 주시고 있어…",
    "「……解せんな」": "「… … 해결할 수 없어」",
    "「えっ？」": "「엣?」",
    "「今、そこでやっていたのは修復作業だろう。<br>　自分のものでもない芸術品の修復をするのがお前の本分か？<br>　そんなことはないはずだ」": "「지금, 거기서 하고 있던 것은 수복 작업일 것이다.<br> 자신의 것도 아닌 예술품의 수복을 하는 것이 너의 본분인가?",
    "「ミケはここの館長とは今日初めて会う予定だから、<br>　どんな人間なのかは伝聞でしか知らん。<br>　だが、いっぱしの藝術家を腐らせておくような輩ならば……」": "「미케는 여기의 관장과는 오늘 처음 만날 예정이니까, <br> 어떤 인간인가는 전문으로 밖에 모른다.<br>이지만, 가득한 예술가를 썩게 해 두는 것 같은배라면…",
    "「待ってください。<br>　修復は、私が好きでやっていることです」": "\"기다려.",
    "「……好きで？」": "「… … 좋아해?」",
    "「私は美術館に来る前、色んなところを旅していました。<br>　世界中でたくさんの芸術品を目にして、学ぶために」": "\"나는 미술관에 오기 전에 여러가지 곳을 여행하고 있었습니다.",
    "「でも、経年劣化や破損によって、<br>　元の形がわからなくなってしまった芸術品もいくつも目にしました。<br>　それを、すごく勿体ないと思ったんです」": "「하지만, 경년 열화나 파손에 의해,<br> 원래의 형태를 모르게 되어 버린 예술품도 몇개나 보았습니다.<br>그것을, 굉장히 아무것도 없다고 생각했습니다」",
    "「その芸術品と同じ時代に生まれなかったというだけで、<br>　もう本来の美しさを見られない人がいるなんて……。<br>　そんなの、悲しいじゃないですか」": "「그 예술품과 같은 시대에 태어나지 않았다고 하는 것만으로, <br>이상 본래의 아름다움을 볼 수 없는 사람이 있다니…",
    "「だから、進んで修復をしているというのか？<br>　そんなことをしていても、お前の名は上がらんぞ」": "「그러니까, 진행해 복구를 하고 있다고 하는 것인가?<br> 그런 일을 하고 있어도, 너의 이름은 올라간다」",
    "「それでも構いませんよ。<br>　名誉のために藝術家になったんじゃありませんから。<br>　ミケランジェロさんも、そうでしょう？」": "\"그래도 상관없어요.<br> 명예를 위해서 예술가가 된 거 아니니까요.<br> 미켈란젤로 씨도 그렇죠?\"",
    "「……ふん」": "「… … 흠」",
    "「つまらん決めつけをして悪かったな。<br>　……館長のところへ案内してくれ」": "「시끄러운 결정을 해서 나빴다.<br>… … 관장에게 안내해줘」",
    "「はい！」": "「네!」",
    "「ああ……そうでした。<br>　あれは、初めてミケランジェロさんに会った時の……」": "「아아… … 그랬어.",
    "「……うっ。うう……」": "「… … 으. 우우…",
    "「気がつきましたか？　ふふっ……」": "「깨달았습니까?후훗…",
    "「……！　あ、あなたは……くっ！」": "「……! 아, 당신은…",
    "「慌てることはありませんよ。<br>　あなたのお仲間もすぐに来ます……ほら」": "\"당황하지 않아요.<br> 당신의 동료도 곧 옵니다......자\"",
    "「サンソヴィーノ！」": "\"산소비노!\"",
    "「まずいな……サンソヴィーノを人質に取られては、<br>　迂闊に動けないぞ……」": "「우연하지…",
    "「そう構えないでください。<br>　私はあなた方……一流の藝術家と言われる方々と、<br>　少しお話がしたかったのですよ」": "\"그렇게 잡지 마세요. <br> 내가 당신 분...... 일류의 예술가라고 불리는 분들과 <br> 조금 이야기를 하고 싶었어요\"",
    "「話？」": "\"이야?\"",
    "「お前の世界の常識では、他人と話をするのに人質が必要なのか？」": "「너의 세계의 상식으로는, 타인과 이야기를 하는데 인질이 필요한 것인가?」",
    "「私たちとあなたたちでは立場が違います。<br>　だから、まともに話を聞いてもらえるとは思っていません。<br>　こうして人質でも取らない限りは」": "\"우리와 당신들에서는 입장이 다릅니다.<br>이니까, 제대로 이야기를 듣게 된다고는 생각하지 않습니다.<br>이렇게 인질이라도 취하지 않는 한은\"",
    "「確かめてみたかったのですよ。<br>　あなたたちには、私の見つけた答えが理解できるかどうか。<br>　その境地に辿りつけているかどうかを……」": "\"확실히 하고 싶었어요.<br> 당신들에게는, 내가 찾은 대답을 이해할 수 있을지 어떨까.<br> 그 경지에 따라가고 있는지를…",
    "「はあ？」": "「하아?」",
    "「……レイアさん。あなたのことは、<br>　この街にいる、幼馴染の女性から少しだけ話を聞きました」": "「…",
    "「ご存知なら話が早い。<br>　かつての私は、芸術を修めようと必死で努力していました。<br>　なんの疑問も抱かず、ただ教わったことを忠実に守って……」": "「아시면 이야기가 빠르다.",
    "「ですが、私はより高い次元に到達してしまったのです。<br>　芸術の真髄……その境地に」": "「그러나, 나는 보다 높은 차원에 도달해 버렸습니다.<br>예술의 진수……그 경지에」",
    "「芸術の真髄だと？」": "「예술의 진수라고?」",
    "「ええ……それは、死です」": "「그래… … 그것은 죽음입니다」",
    "「死の芸術のことを言っているのではありません。<br>　人に訪れる死、そのものが芸術文化の極みなのです」": "「죽음의 예술을 말하고 있는 것은 아닙니다.<br>사람에게 방문하는 죽음, 그 자체가 예술 문화의 극한 것입니다」",
    "「……なに言ってるの？」": "「… … 뭐라고 하는 거야?」",
    "「芸術とは、動物的本能の対極に位置するものです。<br>　生命活動を維持するためには無用の概念、それが芸術。<br>　この文化の有無が、人と獣を分けるのです」": "「예술이란, 동물적 본능의 대극에 위치하는 것입니다.<br>생활 활동을 유지하기 위해서는 무용의 개념, 그것이 예술.<br>이 문화의 유무가, 사람과 짐승을 나누는 것입니다」",
    "「つまり！　生の本能から遠ざかれば遠ざかるほど、<br>　その存在は真の芸術に迫ることができるのです！」": "「즉!생의 본능에서 멀어지면 멀어질수록, <br> 그 존재는 진정한 예술에 육박할 수 있습니다!」",
    "「その極致は、死！<br>　死こそが芸術文化の頂点なのですよ！」": "\"그 극치는, 죽음!<br> 죽음이야말로 예술 문화의 정점이에요!\"",
    "「……まったく理解できないな」": "「… … 전혀 이해할 수 없구나」",
    "「こんなに無駄な話を長々と聞かされたのは久しぶりだ」": "\"이렇게 쓸데없는 이야기를 오랫동안 들은 것은 오랜만이다\"",
    "「ふう……ここまで言っても伝わりませんか。残念です。<br>　あなたがたも、所詮はそのレベルなのですね。<br>　真の芸術を理解できない、かわいそうな人たち……」": "「후우… … 여기까지 말해도 전해지지 않겠습니까. 유감입니다.",
    "「ならば、死を肌で感じてもらいましょう。<br>　私の手であなたたちを、至高の芸術に昇華してあげます……！」": "\"그렇다면, 내가 직접 죽음을 느끼게 해줄게.<br>내 손으로 너를 최고의 예술로 승화시켜주마...!\"",
    "「敵が……！　館長様！」": "\"적이……! 관장님!\"",
    "「わかっている。<br>　こんなところで、やられるわけにはいかない！」": "「알고 있어."
}