{
    "イマージュたちの歓迎": "이마주들의 환영",
    "「……うぅっ！<br>　今までも死の芸術に襲われることはあったけど、<br>　数がこんなに多いのは初めて……！」": "「…",
    "「どうしよう……。<br>　でも、とりあえず戦わなきゃ……！」": "「어쩌지… …",
    "美術館を見学した帰り、死の芸術に囲まれてしまったルノワール。<br>不幸にも周囲に人影はなく、助けを呼ぶこともできない。": "미술관을 견학한 돌아가 죽음의 예술에 둘러싸여 버린 르누아르. <br>불행하게도 주위에 사람 그림자가 없고, 도움을 부를 수도 없다.",
    "「え、えいっ……！」": "「에, 어……!」",
    "「うぅっ……倒しても倒しても、新しい死の芸術が出てきて……」": "「으으…",
    "「きゃっ！」": "「꺄!」",
    "藝術魔法で必死に抗い、なんとか持ち堪えるルノワールだったが、<br>多方向からの攻撃を躱しきれずにダメージを負ってしまう。": "예술 마법으로 필사적으로 저항하고 어떻게든 참을 수 있는 르누아르였지만, <br>다방향에서의 공격을 피할 수 없게 데미지를 입어 버린다.",
    "「あぁ……今日はとっても幸せだったから、<br>　そのぶん、こんな不幸な目に遭ってるのかな……」": "「아아…",
    "「……やっぱりルノは、絵を描く幸せ以外、<br>　望んじゃいけないのかな……？」": "「…",
    "絶体絶命の中、気力を失いかけるルノワール。<br>その隙を狙うようにして、<br>死の芸術が一斉にルノワールに襲いかかろうとした、その時――": "절체 절명 속, 기력을 잃는 르누아르. <br>그 틈을 노리게 하고,<br>죽음의 예술이 일제히 르누아르에 습격하려 했던, 그 때--",
    "「ゴシュジーン！！」": "「고슈진!!」",
    "ムーランの声が響きわたり、光り輝く大剣が死の芸術を薙ぎ払う。<br>ルノワールに向かって一点集中していた死の芸術たちは、<br>隙をつかれて一瞬で壊滅した。": "뮬란의 목소리가 울려퍼지며 빛나는 대검이 죽음의 예술을 쏟아낸다. <br>르노아르를 향해 일점 집중하고 있던 죽음의 예술들은,<br>틈을 잡고 한순간에 괴멸했다.",
    "「ムーランちゃん！？<br>　どうして……」": "\"물랑쨩!?<br> 왜......\"",
    "「ゴシュジンがちゃんと幸せな気持ちで帰れるか心配だったのだ！<br>　追いかけてきて良かったのだ！」": "「고슈진이 제대로 행복한 기분으로 돌아갈 수 있을까 걱정이었던 것이다!<br> 쫓아 와서 좋았던 것이다!」",
    "ルノワールの無事を確認して、ムーランはほっとした声で答えた。<br>彼女が駆け出したのは、つい先ほどのこと。<br>レンブラントの一言を聞いてからだった――": "르누아르의 무사함을 확인하고, 뮬란은 안심한 목소리로 대답했다. <br>그녀가 뛰어내린 것은, 얼마 전의 일. <br>렘브란트의 한마디를 듣고 나서였다――",
    "「……で、でも、なんだか嫌な予感がします。<br>　だってルノワールさん、美術館に来てからはまだ、<br>　一度も不幸な目に遭っていないんですよ？」": "「…",
    "「も、もしかすると、この後……」": "「모, 혹시, 이 후…",
    "「えぇっ！？<br>　そんなことを言われたら不安になるのだ！<br>　ワタシ、ちょっとゴシュジンの様子を見てくるのだー！」": "\"에에!?<br> 그런 말을 하면 불안해지는 것이다!<br> 와타시, 조금 고슈진의 모습을 봐 오는 거야!\"",
    "「そうだったんだ……本当にありがとう。<br>　ムーランちゃんが来てくれなかったら、どうなっていたか……」": "「그렇게 됐어… … 정말로 고마워.",
    "「えへへ……ゴシュジンを守れて良かったのだ！」": "「에헤헤…",
    "「……あっ！<br>　ほら、カンチョーたちも来たのだ！」": "「… … 어!",
    "「大丈夫か！？<br>　ムーラン、ルノワール！」": "\"괜찮아!?<br>ㅀ물랑, 르노아르!\"",
    "「ふぅ……ムーランちゃんの速さには敵わないや。<br>　すぐに助けてあげられなくてごめんね、ルノワールちゃん！」": "「후우…",
    "「ご、ご無事のようで安心しました。<br>　て、手当てをしましょう」": "\"고, 무사한 것 같아 안심했습니다.<br>, 수당을 합시다\"",
    "「みなさん……ルノのことをこんなに心配してくれるなんて……。<br>　あの、その優しさが……すごく……」": "「여러분… … 르노를 이렇게 걱정해 준다니…",
    "「……すごく、嬉しいです」": "「… … 굉장히, 기쁩니다」",
    "「……なぜでしょう。<br>　いつものルノだったらきっと、<br>　“すごく申し訳ない”って思うのに……」": "「…",
    "手当てを受けながらルノワールは、<br>嬉しさと不安が混ざり合ったような不思議な表情を見せる。": "수당을 받으면서 르느와르는, <br>기쁨과 불안이 섞인 것 같은 이상한 표정을 보인다.",
    "「こうして助けられるのも悪くないものだろ？<br>　それに、誰かを助けるというのも、とても気分が良いものなんだ」": "「이렇게 도울 수 있는 것도 나쁘지 않은 것일까?",
    "「だからもう、ひとりで抱え込まなくていい。<br>　俺たちはルノワールを助けたいし、ルノワールに助けてもらいたい。<br>　これからはみんなで、不幸を乗り越えていこう」": "「그러니까 이제, 혼자서 안고 있어도 괜찮다.",
    "「おっ、館長くん、良いこと言うね～！<br>　あたしも改めて、ルノワールちゃんと<br>　もっと一緒にいたいって思ってるよ～！」": "\"오, 관장군, 좋은 말을 하는구나~!<br> 나도 다시 한번, 르노와르 제대로<br> 더 함께하고 싶다고 생각해~!\"",
    "「は、はい。本当に、館長の言う通りだと思います。<br>　認め合える誰かと一緒にいるのは、<br>　互いにとって、きっと幸せなことでしょう」": "「네, 네. 정말로, 관장이 말하는 대로라고 생각합니다.",
    "（それはおそらく、あたしにとってさえも）": "(그건 아마도 나에게도)",
    "「ドナテッロさん、レンブラントさん……。<br>　ルノもおふたりみたいに、優しく、強くなれるでしょうか……」": "「도나텔로 씨, 렘브란트 씨…",
    "ふたりに囲まれ、うっすらと涙を流すルノワール。<br>そんな彼女に、そっと手を差し出す。": "두 사람에 둘러싸여 희미하게 눈물을 흘리는 르누아르. <br>그런 그녀에게, 살짝 손을 내밀어.",
    "「ルノワールは、もう十分優しくて強いよ。<br>　だから、改めてお願いだ。<br>　……夢幻美術館に所属してくれないか？」": "「르누아르는, 이미 충분히 상냥하고 강해.",
    "差し出された手を見たルノワールは、自らの涙を拭い――": "내보낸 손을 본 르누아르는, 스스로의 눈물을 닦아――",
    "「はい……！」": "「네…",
    "そう快く返事をする。": "이렇게 쾌적하게 대답한다.",
    "「やったー！<br>　ゴシュジンゲットなのだー！」": "「했어—!<br> 고슈진겟트야!」",
    "そうして、ムーランの歓喜の踊りの中、<br>夢幻美術館に新たな仲間が加わったのだった。": "그렇게 해서, 뮬란의 환희의 춤 속, <br>몽환미술관에 새로운 동료가 더해진 것이었다.",
    "後日。<br>正式な所属が決まった後の打ち合わせなどのため、<br>ルノワールが美術館にやって来た。": "나중에. <br>정식 소속이 정해진 후의 회의 등을 위해,<br>르누아르가 미술관에 왔다.",
    "そこには、先日大活躍だった面々もいて……。": "거기에는, 요전날 활약이었던 면면도 있고…",
    "「せ、せっかく正式所属となった訳ですし、<br>　ルノワールさんの不幸体質は、いつか改善してあげたいですね」": "\"세, 모처럼 정식 소속이 된 이유이고, <br> 르느와르씨의 불행 체질은, 언젠가 개선해 주고 싶네요\"",
    "（本当に死の芸術の呪いかもしれませんし、<br>　だとしたら貴重なサンプルになります）": "(정말로 죽음의 예술의 저주일지도 모르고, <br>이라면 귀중한 샘플이 됩니다)",
    "「レンブラントちゃん、優しいねぇ。<br>　自分だって大変なのに……よしよし」": "「렘브란트쨩, 상냥하네.<br> 자신도 힘든데… … 좋아요」",
    "「な、撫でなくていいです」": "「뭐, 쓰다듬지 않아도 됩니다」",
    "ドナテッロになでなでされ、レンブラントは顔を赤くする。<br>それを見たルノワールは――": "도나텔로에 쓰다듬어지고 렘브란트는 얼굴을 붉게 한다. <br>그것을 본 르누아르는――",
    "「おふたりも素敵な関係性ですよね……。<br>　冷静沈着なレンブラントさんに、元気いっぱいのドナテッロさん……<br>　正直滾ります！」": "「두 사람도 멋진 관계성이군요…",
    "「ふたりとも仲良しなのだー！」": "「두 사람 모두 사이좋다!」",
    "よくわからないが、なにやらうっとりとした表情を浮かべていた。<br>なぜだろう、あの美少女画の名講師を彷彿とさせるが……。<br>流石にそれは思い過ごしだろう。": "잘 모르겠지만 어쨌든 촉촉한 표정을 띄고 있었다. <br>왜일까, 그 미소녀화의 명강사를 방불케 하지만....... <br>유석에 그것은 생각나게 될 것이다.",
    "そんな和やかな雰囲気の中で、改めてルノワールは挨拶をする。": "그런 화려한 분위기 속에서 다시 르누아르는 인사를 한다.",
    "「えと、これからなにかとご迷惑をおかけするのは確定していますが、<br>　どうぞよろしくお願いします！」": "\"어, 앞으로 뭔가 폐를 끼치는 것은 확정하고 있습니다만, <br> 아무쪼록 잘 부탁드립니다!\"",
    "「あ、これ、お近付きの印ということで、<br>　焼き菓子を持ってきましたので、どうぞ……」": "\"아, 이거, 가까운 표지로, <br>구이 과자를 가져왔으니까, 아무쪼록……\"",
    "「おお～！<br>　ガレットもクッキーもたくさんなのだ～！<br>　ちょっとシャティも呼んでくるのだ～！」": "\"오오~!<br> 갈렛도 쿠키도 많이 있어~!<br> 조금 샤티도 불러오는 거야~!\"",
    "焼き菓子を目にしたムーランは、全速力で執務室を飛び出していった。<br>その様子を見たルノワールは首をひねる。": "구운 과자를 보았던 뮬란은 전속력으로 집무실을 뛰쳐나갔다. <br>그 모습을 본 르누아르는 목을 비틀었다.",
    "「シャティちゃん……というのは、<br>　ムーランちゃんと仲良しのイマージュですか？」": "「샤티쨩…",
    "「あっ……」": "「아…",
    "その質問に、思わず目を泳がせる。": "그 질문에 무심코 눈을 헤엄친다.",
    "「す、すまない、またしても言い忘れていた。<br>　もうひとり、君の絵画から生まれたイマージュがいるんだ。<br>　それがシャティなんだが、なかなかの曲者で……」": "\"아, 미안해, 다시 말해 잊고 있었다.<br> 또 혼자, 너의 그림에서 태어난 이마주가 있는 거야.<br> 그게 샤티지만, 좀처럼 곡자로......\"",
    "「えぇ……！？<br>　ムーランちゃん以外にも隠し子……<br>　じゃなくて、イマージュが！？」": "「에에… … !?",
    "ルノワールがもうひとりのイマージュの存在に驚いていると、<br>そのうちにムーランがシャティを連れて戻ってきた。": "르누아르가 또 다른 이마주의 존재에 놀랐을 때, <br>중에 뮬란이 샤티를 데리고 돌아왔다.",
    "「ほら、シャティ。<br>　この人がワタシたちを描いた、ゴシュジンなのだ！」": "「자, 샤티.",
    "「……えと、この度、夢幻美術館に所属になりましたルノワールです！<br>　これからよろしくね、シャティちゃん」": "「…",
    "「……ふーん、そ。<br>　ま、よろしく」": "「… … 흠, 그래.",
    "シャティは相変わらずの素っ気なさだ。<br>もしやルノワールが傷付いているのではないかと、<br>彼女の反応を窺うと――": "샤티는 변함없는 속삭임이다. <br>만약 르누아르가 상처지고 있는 것이 아닐까,<br>그녀의 반응을 엿보면--",
    "「はぁ……猫ちゃん……かわいい……♡<br>　撫でてもいい……？」": "「하아… … 고양이 쨩… … 귀엽다…",
    "大丈夫そうだった。": "괜찮을 것 같았다.",
    "「え、無理。<br>　てかまだ初対面なのに馴れ馴れしいっての」": "「어, 무리.",
    "「もー！<br>　ゴシュジンに向かってなんてこと言うのだ！」": "\"모-!<br> 고슈진을 향해 뭐라고 말하는 거야!\"",
    "「ん？　てか、それよりなにこれ。<br>　美味しそうなお菓子いっぱいあるじゃん。<br>　もらってくねー」": "\"응? 그래, 그것보다 무엇이야.",
    "ぶっきらぼうに言うと、<br>シャティはルノワールが持ってきた焼き菓子を全部持って、<br>そのまま部屋の外に出ていった。": "확실히 말하면, <br>샤티는 르누아르가 가져온 구운 과자를 전부 가져,<br>그대로 방 밖으로 나갔다.",
    "「ちょっと待つのだ！<br>　それはミンナで食べるものなのだー！」": "\"잠깐 기다리는 거야!<br> 그건 민나에서 먹는 거야!\"",
    "続いてムーランも、シャティの後を追って出ていってしまう。": "이어 뮬란도 샤티 뒤를 쫓아 나가 버린다.",
    "「あはは……ルノワールちゃんのとこは賑やかになりそうだね」": "「아하하…",
    "「シャティさんを手懐けるのは難しいでしょうけど、<br>　が、頑張ってください」": "「샤티 씨를 손잡는 것은 어려울 것입니다만, <br>이, 노력해 주세요」",
    "ふたりはルノワールの肩をぽんと叩く。<br>しかし、ルノワールはそんな心配などまったく意に介さず――": "두 사람은 르누아르의 어깨를 터뜨린다. 하지만 르노아르는 그런 걱정 등 전혀 의도하지 않고――",
    "「ふふ……もう、幸せすぎて困っちゃいます」": "「후후… … 이제, 너무 행복해서 곤란해집니다」",
    "そう言って、出会ってから一番の、最高の笑顔を見せたのだった。": "그렇게 말해, 만나고 나서 제일의, 최고의 미소를 보인 것이었다."
}