{
    "砂浜に埋められて": "모래 해변에 묻혀",
    "先日の約束通り、ゴッホとふたりきりで海へやってきた。<br>ゴッホの水着のパレオの柄を覚えていなかった時は冷や汗をかいたが、<br>結果的にこうして海水浴に来られたのだから怪我の功名だ。": "요 전날 약속대로 고흐와 두 사람이 바다로 왔다. <br>고흐의 수영복의 파레오의 무늬를 기억하지 못했을 때는 차가운 땀을 흘렸지만,<br>결과적으로 이렇게 해수욕에 올 수 있었기 때문에 부상의 공명이다.",
    "そんなことを考えていると、<br>すぐ後ろから砂を踏みしめる音が聞こえてきた。": "그런 것을 생각하고 있으면, <br>곧 뒤에서 모래를 밟는 소리가 들려왔다.",
    "「お待たせ、館長……着替えてきたよ」": "「기다려, 관장… … 갈아입어 왔어」",
    "振り返るとそこにいるのは、よく似合う水着に身を包んだゴッホだ。": "되돌아보면 거기에 있는 것은 잘 어울리는 수영복에 몸을 감싼 고흐다.",
    "「パレオの柄、正解は“アザミ”の花だよ？」": "\"파레오의 무늬, 정답은 \"엉겅퀴\"의 꽃이야?\"",
    "ゴッホはパレオをひらりと揺らしながら言う。<br>その仕草にドキっとさせられ、高まった胸の鼓動は、<br>言葉を発することをなかなか許してくれない。": "고흐는 파레오를 흔들며 흔들며 말한다. <br>그 행동에 두근두근하게 되어 높아진 가슴의 고동은,<br>말을 발하는 것을 좀처럼 용서해주지 않는다.",
    "「……館長、なにも言ってくれない……。<br>　やっぱり、わたしの水着姿なんて興味ないんだ……」": "「… … 관장, 아무것도 말해주지 않는다…",
    "「違うんだ！<br>　ゴッホの水着姿があまりに魅力的で、驚いていただけだよ」": "\"다르다!<br> 고흐의 수영복 모습이 너무 매력적이고, 놀라게 됐어\"",
    "「そう……なの？<br>　じゃあ、この水着……改めて、どうかな？」": "「그래…",
    "ゴッホは照れくさそうに尋ねてくる。<br>そんな彼女の水着姿を改めて目に焼きつけ、口を開く。": "고흐는 수줍어하게 물어 온다. <br>그런 그녀의 수영복 모습을 다시 눈에 구워 입을 벌린다.",
    "「大人っぽさと同時に溌溂とした印象もあって、<br>　とても素敵な水着だと思う。<br>　色合いも、ゴッホの雰囲気にとてもよく似合っているよ」": "「어른스러움과 동시에 발랄한 인상도 있어,<br> 매우 멋진 수영복이라고 생각한다.<br>색조도, 고흐의 분위기에 매우 잘 어울리고 있어」",
    "「ありがとう……。<br>　そんなにじっくり見られると恥ずかしいけど……。<br>　とっても嬉しい」": "「고마워…",
    "「す、すまない……不躾だったな」": "「아, 미안해…",
    "「ううん、そんなことないよ。<br>　わたしのこと、ずっと見ていてほしいから」": "「응, 그런 건 없어.",
    "「でも、海は水着の女の人がたくさんいるし……。<br>　それと比べたら、わたしなんか霞んじゃうよね。<br>　ずっと見ていてもらうのなんて、無理かも……」": "「하지만, 바다는 수영복의 여자의 사람이 많이 있어… …",
    "嬉しい気持ちと不安が混ざりあい、ゴッホは複雑な心境のようだ。<br>そんな彼女を安心させたいという思いで口を開いた――": "기쁜 마음과 불안이 섞여 고흐는 복잡한 심경인 것 같다. <br>그런 그녀를 안심시키고 싶다는 생각으로 입을 열었다--",
    "「今日はゴッホのことしか見ない。約束だ。<br>　だから、周りなんて気にせずに楽しもう」": "\"오늘은 고흐를 밖에 보지 않는다. 약속이다.<br> 이니까, 주위는 신경쓰지 않고 즐기자\"",
    "「館長……うん、ありがとう。<br>　約束だよ？」": "「관장… … 응, 감사합니다.<br> 약속이야?」",
    "「あぁ。<br>　ほら、せっかくだから海に入ろう！」": "「아아.<br> 자, 모처럼이니까 바다에 들어가자!」",
    "笑顔を見せてくれたゴッホの手を引き、さっそく波打ち際へと向かう。": "웃는 얼굴을 보여준 고흐의 손을 잡고 바로 물결치기로 향한다.",
    "「館長、いくよ……？」": "「관장, 갈거야…",
    "「えいっ！」": "「에!」",
    "「うわっ！<br>　そういうことならこっちもお返しだ！　そら！」": "「우왓!<br> 그렇다면 이쪽도 되돌아간다! 소라!」",
    "「ひゃあっ……！」": "「힝아…",
    "膝上あたりまで水に浸かり、<br>ふたりでぱしゃぱしゃと水をかけあう。<br>気をつけさえすれば、ゴッホ以外に視線を向けないことも難しくない。": "무릎 꼭대기까지 물에 담그고 <br> 둘이서 파삭파삭과 물을 섞는다. <br>조심만 하면, 고흐 이외에 시선을 향하지 않는 것도 어렵지 않다.",
    "水をかけながら目を合わせると、ゴッホはにっこりと微笑んだ。": "물을 뿌리면서 눈을 맞추자 고흐는 근심하게 웃었다.",
    "「ふふ……楽しいね、館長」": "「후후… … 즐겁네, 관장」",
    "（館長がわたしだけを見て、わたしだけと遊んでくれてるんだ……。<br>　嬉しいな……この時間が、ずっと続けばいいのに）": "(관장이 나만 보고, 나만과 놀아주고 있어…….<br> 기쁘구나…",
    "どんなことを考えているのだろうか、<br>ゴッホの美しい笑顔に見とれていた、ちょうどその時。<br>やや強めの波が寄せると同時に、背中になにかが当たるのを感じた。": "무슨 생각을 하는지, <br>고흐의 아름다운 미소를 보고, 그냥 그때. <br> 약간 강한 파도가 닿는 것과 동시에, 등에 뭔가가 맞는 것을 느꼈다.",
    "「わわ……っ！」": "「와와…",
    "振り返ると、そこにいたのは波に足を取られバランスを崩した女性だ。<br>今にも倒れようとする彼女を、咄嗟に抱きとめる。": "되돌아보면 거기에 있던 것은 물결에 발을 잡혀 균형을 무너뜨린 여성이다. <br>지금도 쓰러지려고 하는 그녀를, 포효에 껴안는다.",
    "「……え」": "「… … 에」",
    "「な、生肌同士で接触……！？」": "「뭐, 살아있는 피부끼리 접촉… … !?」",
    "「す、すみません、ありがとうございました……！」": "「죄송합니다, 고마워요…",
    "彼女は礼を言うと、すぐに仲間の元へ戻っていった。": "그녀는 예를 말하자마자 동료에게 돌아갔다.",
    "その背中を見守ったあと、ゴッホに視線を戻す。<br>そこで、“マズい”と気がついた。": "그 등을 지켜본 후 고흐에게 시선을 되돌린다. <br>거기서, “마즈이”라고 깨달았다.",
    "「……館長、わたし以外の女の子にさわって、<br>　目で追ってたよね……？」": "「…",
    "「あれは事故だったんだ！」": "「저것은 사고였어!」",
    "「わかってる……わかってるけど、悲しいのがとまらない……。<br>　うぅ……ぐすっ…………」": "「알고 있어…",
    "ショックを受け、涙ぐむゴッホ。<br>そんな彼女の肩を抱き、ひとまず砂浜に戻ることにしたのだった。": "충격을 받고 눈물을 흘리는 고흐. <br>그런 그녀의 어깨를 안고 일단 모래사장으로 돌아가기로 한 것이었다.",
    "「………………」": "「………………」",
    "「はぁ…………」": "\"하아…………\"",
    "穏やかだった雰囲気が一転、気まずいことになってしまった……。": "온화했던 분위기가 일전, 귀찮게 되어 버렸다…",
    "いやらしい気持ちがなかったことはゴッホも承知している以上、<br>謝るというのも違う気がするし……。<br>だが一方で、ゴッホが元気をなくしているのは紛れもない事実だ。": "싫은 마음이 없었던 것은 고흐도 알고 있는 이상, <br>사과한다는 것도 다른 생각이 들고… <br>하지만 한편으로, 고흐가 건강을 없애고 있는 것은 틀림없는 사실이다.",
    "はてさて、どうしたものか……。<br>そんなふうに考えを巡らせていると――": "글쎄, 무슨 일인가 ....... <br>그런 식으로 생각을 돌리고 있으면--",
    "「…………よし」": "「…………좋아」",
    "ゴッホは急に立ちあがり、無言でシャベルを振りかざす。": "고흐는 갑자기 일어나 무언가로 삽을 뿌린다.",
    "「ひえっ……」": "「히엣…",
    "だが、さすがにそれがこちらに振りおろされることはない。<br>かわりに、ゴッホはビーチの砂を一生懸命に掘り始めた。": "하지만 과연 그것이 이쪽으로 흔들리는 일은 없다. 대신, 고흐는 해변 모래를 열심히 파기 시작했다.",
    "「んっ……しょ……んっ……しょ……っ……と。<br>　ふぅ……こんな感じ、かな……」": "「응… … 쇼…… 응…… 쇼…",
    "しばらくして、縦長の窪みを作り終えたゴッホは、<br>こちらを振り返る。": "잠시 후, 세로 길이의 함몰을 만들어 마친 고흐는, <br>이쪽을 되돌아 본다.",
    "「館長、そこに横になってくれる？」": "「관장, 거기에 누워 줄래?」",
    "「えっ……この窪みの中にか？」": "「엣… … 이 함몰 속에인가?」",
    "「うん、そう」": "「응, 그래」",
    "なぜ……と尋ねたかったものの、無言の圧を感じたため、<br>大人しく横になることにする。<br>すると――": "왜… <br>하면――",
    "「じゃあ、埋めるね。<br>　館長のこと」": "「그럼, 메우겠네.<br>관장의 일」",
    "ゴッホはシャベルに山盛りに砂を載せると、<br>それを半分埋まった体の上にかけ始める。": "고흐는 삽에 산 모리에 모래를 올리면, <br> 그것을 반 채워진 몸 위에 걸기 시작한다.",
    "「ちょ、ちょっと待ってくれ！<br>　そこまでしなくても！」": "\"잠깐, 잠깐 기다려줘!<br> 거기까지 하지 않아도!\"",
    "「約束を破った館長には、それ相応の報いが必要だよね？」": "\"약속을 어긴 관장에게는 그것에 상응하는 보상이 필요하잖아?\"",
    "「だとしても、生き埋めはちょっと……！」": "「그렇다고해도, 살아 묻는 것은 조금…",
    "「動いたら危ないよ？<br>　シャベルが当たっちゃう」": "\"움직이면 위험해?<br> 삽이 맞아버린다\"",
    "恐怖に身動きが取れないまま、体の上に砂が積もっていく。<br>絶体絶命かと、さすがに焦ったものの――": "공포에 몸이 움직이지 않는 채 몸 위에 모래가 쌓여 간다. <br>절체 절명일까, 과연 초조했지만--",
    "「ふふっ、空しか見えなくなっちゃったね」": "「후훗, 하늘밖에 보이지 않게 되어버렸네」",
    "「顔は出しておいてくれるのか……」": "「얼굴은 내놓아 주는 것인가…",
    "「当たり前でしょ？<br>　顔も埋めちゃったら息できないよ……」": "「당연이겠지?",
    "呆れたようにゴッホは言う。<br>それもそうだとほっとしたのも束の間、<br>視界を覆うようにして、ゴッホが上から覗き込んできた。": "어리석은 대로 고흐는 말한다. <br>그것도 그렇다고 안심한 것도 무리의 사이,<br>시야를 덮도록 하고, 고흐가 위로부터 들여다 왔다.",
    "「館長……」": "「관장…",
    "すぐそばに現れた美しい瞳に、一瞬で心を奪われる。<br>その瞳は不安と期待のまじりあった神妙な色を湛えながら、<br>じっとこちらを見つめていて――": "바로 옆에 나타난 아름다운 눈동자에 순식간에 마음을 빼앗긴다. <br>그 눈동자는 불안과 기대의 푹신했던 신묘한 색을 빚으면서,<br>가만히 이쪽을 ​​바라보고 있어--",
    "「……目、閉じて？」": "「… … 눈, 닫아?」",
    "言われるままに目を閉じる。<br>うっすらと夕焼けを透かす暗闇の中で感じるのは、<br>身体を覆う砂の重みと、すぐそばにいるゴッホの気配だけだ。": "말하는대로 눈을 감는다. <br> 희미하게 일몰을 비추는 어둠 속에서 느끼는 것은 <br>신체를 덮는 모래의 무게와 바로 옆에 있는 고흐의 기색뿐이다.",
    "「どうしよう、かな……」": "「어떻게 할까,… …",
    "ゴッホの迷う声が、すぐ近くから聞こえてくる。<br>もしかして、やはりスコップでどうにかされるのか！？<br>そう恐怖を感じているうち、彼女の気配が揺れた。": "고흐가 헤매는 목소리가 바로 근처에서 들려온다. <br> 혹시 역시 국자에서 어떻게 되는지! ? <br>그렇게 공포를 느끼고 있는 동안, 그녀의 기색이 흔들렸다.",
    "「館長、目を開けて」": "「관장, 눈을 뜨고」",
    "言われるまま目を開けるが、見えたのは夕焼けの空ではない。<br>これは――": "말하는대로 눈을 뜨지만 보인 것은 일몰 하늘이 아니다. <br>이것은――",
    "そして次の瞬間には、唇に柔らかいものがそっと触れるのを感じた。": "그리고 다음 순간에는 입술에 부드러운 것이 부드럽게 만지는 것을 느꼈다.",
    "「ん…………ほんとに、しちゃった……」": "「응………… 정말로, 버렸다…",
    "「ゴッホ、今のは……？」": "\"고흐, 지금은......?\"",
    "ゴッホは体を離して、俺の顔の隣にちょこんと座る。<br>その表情からは、嫉妬や悲しみの色は消えていて――": "고흐는 몸을 놓고 내 얼굴 옆에 잠깐 앉는다. <br>그 표정에서는, 질투나 슬픔의 색은 사라지고 있어――",
    "「約束を破った罰だよ？<br>　他の女の子を見たかわりに、わたしを一番近くで見て、<br>　ふれてほしかった、から……」": "\"약속을 깰 벌이야?",
    "そう呟くゴッホの顔は、夕焼けよりも真っ赤だ。": "그렇게 중얼거리는 고흐의 얼굴은 석양보다 밝은 빨강이다.",
    "約束がなくたって、彼女から目を離すことなどできない。<br>先ほどの唇の感触を思い出しながら、そんなことを考えるのだった。": "약속이 없어서 그녀로부터 눈을 뗄 수 없다. <br> 방금 전 입술의 감촉을 떠올리면서, 그런 것을 생각하는 것이었다."
}