{
    "仙桃の行く先": "선도가 가는 곳",
    "「…………気に入らん」": "「………… 마음에 들지 않아」",
    "「急にどうした？」": "\"갑자기 무슨 일이야?\"",
    "苦虫を噛み潰したような表情のタオファ。<br>その手には、桃が握られている。": "곤충을 씹는 듯한 표정의 타오파. <br>그 손에는 복숭아가 잡혀 있다.",
    "「なにを他人事みたいにのほほんと……。<br>　其方も気に入らん人間に含まれておるのだぞ？」": "「무엇을 타인사같은 것의 정말… …",
    "「え、俺なにかしたっけ？」": "「에, 나 뭔가 했나?」",
    "「なにもしていないから、気に入らんのだ。<br>　毒もなければ甘みもない、無味乾燥な人間ばかり。<br>　このアテネスには、そのような気の抜けた者しかおらぬ」": "「아무것도 하고 있지 않으니까, 마음에 들지 않는 거야.",
    "「身共の桃を与えるにふさわしい人間が、どこにもおらぬのだ」": "「신공의 복숭아를 주기에 어울리는 인간이, 어디에도 없는 것」",
    "「その桃って……ただの桃じゃないんだろ？」": "「그 복숭아는… … 그냥 복숭아가 아닐까?」",
    "「いかにも。<br>　この仙桃は選ばれた者しか食すことはできん。<br>　その資格を持つ者を選ぶのが、身共の使命なのだ」": "\"아무래도.<br> 이 선도는 선택된 사람 밖에 먹을 수 없습니다.<br> 그 자격을 가진 사람을 선택하는 것이, 신공의 사명인 것이다\"",
    "「――だというのに、どいつもこいつも腑抜けばかり。<br>　これでは桃が腐り落ちてしまうぞ。<br>　まぁ、仙桃が腐るほどの時間があれば、世界が滅んでしまうがな」": "「――그렇다고 하는데, 언제나 이 언제나 힘줄만 하면 된다.",
    "「ふむ、桃を食べる資格か……。<br>　具体的に、どういう人間ならいいんだ？」": "「흠, 복숭아를 먹을 자격인가… …",
    "「そうだな、身体の強さだけでなく、心も強靱でなければな。<br>　それにふさわしい身分や才能も必要だ」": "\"그렇구나, 신체의 힘뿐만 아니라 마음도 강인해야 한다.",
    "「そしてなにより――自らの欲望に打ち勝てる力だ。<br>　欲望に負けないようにするのではない。<br>　思うがままに世界を変えられるほどの力を操れる者――」": "「그리고 무엇보다――자신의 욕망을 이길 수 있는 힘이다.",
    "「そんな人間、そうそういないだろうな。<br>　王様か、あるいは世界を救う勇者か――<br>　まさに“選ばれし者”でないと」": "「그런 인간, 그렇게 없을 것이다. 왕이냐, 혹은 세계를 구하는 용사인가――<br> 정확히“선택받은 자”가 아니면」",
    "「そうだ、そう簡単に見つからぬから苛立つのだ。<br>　どこかに良い者はいないのか――」": "「그렇다, 그렇게 간단하게 발견되지 않기 때문에 자극하는 것이다.<br> 어딘가에 좋은 사람은 없는 것인가――」",
    "「タオファの眼鏡にかなう者、か――<br>　いないわけではないが……」": "「타오파의 안경에 걸리는 사람,인가――<br>　없는 것은 아니지만…",
    "「おっと、其方の言わんとしていることはわかるぞ。<br>　この美術館におる藝術家たちのことだろう？」": "「죄송합니다, 그분의 말을 하고 있는 것은 알겠어요.<br> 이 미술관에 있는 예술가들의 일일까?」",
    "「たしかに彼女たちは類稀なる才能を持っている。<br>　心も気高く、世界を変える力があるだろう。<br>　だが――」": "「확실히 그녀들은 희귀한 재능을 가지고 있다.<br> 마음도 고상하고, 세계를 바꾸는 힘이 있을 것이다.<br>이지만――」",
    "「あやつらの目的は、自分自身にない」": "\"아야츠라의 목적은 자신에게 없다\"",
    "「……どういうことだ？」": "「… … 무슨 일이야?」",
    "「自らを高めることを望んでおらん。<br>　すべては“作品”を生み出すために才能を使っている。<br>　いわば“命を外に預ける”ような行為だ」": "\"스스로를 높이고 싶어요. <br> 모두는 \"작품\"을 낳기 위해 재능을 사용하고 있다.<br> 이른바 \"목숨을 밖에 맡기는\" 같은 행위다\"",
    "タオファはそう言うものの、<br>藝術家である彼女たちは創作を通じた自己研鑽に努める者も多い。<br>しかし、どこか超越的な感覚、視点を持つタオファからすると――": "타오파는 그렇게 말하지만, <br>예술가인 그녀들은 창작을 통한 자기 연루에 노력하는 사람도 많다. 하지만, 어딘가 초월적인 감각, 시점을 가지는 타오파로부터 하면--",
    "「――なるほど、な。<br>　“自己そのもの”ではなく外、“作品”に身命を賭す者。<br>　それがタオファの藝術家評か」": "「――과연, 말야.<br>\"자기 그 자체\"가 아니라 밖,\"작품\"에 신명을 베는 사람.<br>그것이 타오파의 예술가 평인가\"",
    "「それではいかん。<br>　あくまで人間としての器でなけれはならん。<br>　だから――藝術家ではダメなのだ」": "「그러면 안 돼.<br> 어디까지나 인간으로서의 그릇이 아니어야 한다.<br> 이니까――예술가에서는 안 되는 것이다」",
    "「命をそのように使う者には、この仙桃はくれてやれん」": "\"생명을 그렇게 사용하는 자에게는, 이 선도는 주어 주지 않는다\"",
    "「なんだか厳しい基準があるみたいだな。<br>　それを教えてくれれば、俺も手伝えるんだが……」": "「어쩐지 엄격한 기준이 있는 것 같네.",
    "ちょうど昼に外出する用事があったので、タオファを連れていった。<br>それなりに地位のある人と会う用事ばかりだったので、<br>彼女の目に留まるような人もいるかと思ったのだが――": "그냥 낮에 외출하는 일이 있었기 때문에 타오파를 데려갔다. <br>그 나름대로 지위가 있는 사람을 만나는 용사뿐이었기 때문에,<br>그녀의 눈에 머무는 것 같은 사람도 있을까 생각했지만--",
    "「全然ダメだ。<br>　ただ金を持っているだけの人間ばかりではないか」": "\"전혀 안돼.<br> 단지 돈을 갖고 있을 뿐의 인간뿐이 아닌가\"",
    "「失礼だな。<br>　あれでもアテネスでは名士として知られる人ばかりだぞ。<br>　実際、力もあるし、優しい方ばかりだっただろう」": "\"실례구나.<br> 그건 그렇고도 아테네스에서는 명사로 알려진 사람 뿐이야.<br> 실제로, 힘도 있고, 상냥한 분뿐이었을 것이다\"",
    "「権力があるのは認めよう。<br>　しかし、それだけでは足りぬ。<br>　この桃を与えるには、まだ弱いのだ」": "「권력이 있는 것은 인정하자.<br>하지만, 그것만으로는 부족하다.<br>이 복숭아를 주려면, 아직 약한 것이다」",
    "「その桃、そんなにすごい力があるのか？」": "「그 복숭아, 그렇게 대단한 힘이 있는 것인가?」",
    "「ふむ……いいだろう、教えてやる。<br>　この仙桃を食べるにふさわしい者を探す理由を」": "「흠…",
    "「この桃はな、食べた者に不老不死の力を与えることができるのだ」": "\"이 복숭아는 먹은 자에게 불로불사의 힘을 줄 수 있는 것이다\"",
    "「不老不死……！？<br>　えっ、本当なのか？」": "「불로 불사…",
    "「仙界を治める王母より賜りし、この仙桃。<br>　一口食べれば世界を統べる力を手に入れることができる。<br>　故に妖怪や仙女に狙われ、奪われることもしばしば――」": "\"선계를 다스리는 왕모보다 붐비고, 이 선 복숭아.<br> 한입 먹으면 세계를 통할 수 있는 힘을 얻을 수 있다.<br>\"따라서 요괴나 선녀에게 노리고, 빼앗기는 것도 자주--\"",
    "「どこの者とも知れぬ妖怪変化に食われるよりは、<br>　食べさせる者をしっかり見定め、下賜すべきという判断だ。<br>　その役割を担っているのが、身共だ」": "\"어느 사람도 모르는 요괴 변화에 먹히는 것보다는, <br> 먹이는 사람을 확실히 정하고, 하사해야 한다고 하는 판단이다.<br> 그 역할을 담당하고 있는 것이, 신공이다\"",
    "「それって、めちゃくちゃ責任重大じゃないか……？」": "「그건, 엄청 책임 중대하지 않나…",
    "「ようやくわかったか。<br>　だからその責任にふさわしい人間を探しておるのだ」": "\"마침내 알았는가?",
    "「いや、人間じゃなくてタオファの方だ。<br>　変な人間に与えたら、世界が滅ぶかもしれないもんな。<br>　それはピリピリしてもしょうがない」": "「아니, 인간이 아니고 타오파 쪽이다.",
    "「……身共が？」": "「……신공이?」",
    "「いや、それは役目だからやっているだけであって……。<br>　それは、失敗した時の責任は重大だが……。<br>　あまり気にしたことはなかったな……」": "「아니, 그것은 역할이니까 하고 있을 뿐이어서… …",
    "「意識せずとも、ストレスになっているのかもしれないな。<br>　少し、仕事のことは忘れて過ごしてみたらどうだ？<br>　休んでいても、思わぬところで出会いがあるかもしれないし」": "「의식하지 않아도, 스트레스가 되고 있을지도 모른다.",
    "「む、むう……。<br>　身共、そんなに疲れているように見えたか？」": "「음, 무우…",
    "「ちょうどそこに、美味しいフルーツタルトを出す店があるんだ。<br>　とりあえずそこで休まないか？」": "\"그냥 거기에 맛있는 과일 타르트를 내는 가게가 있다.<br>일단 거기서 쉬지 않을까?\"",
    "「う、うむ……。<br>　なんだか丸め込まれているような気もするが、<br>　フルーツタルトが気になるのも事実……ううむ……」": "「으, 음…",
    "「…………？」": "「…………?」",
    "「なんだ、行くのではないのか？」": "「뭐야, 가는 것이 아닌가?」",
    "「……いや、今、そこに誰かいたような」": "「… … 아니, 지금, 거기에 누군가 있었던 것 같은」",
    "「ん？」": "「응?」",
    "「気のせいか……？<br>　まぁいいや、行こう」": "「기분 탓인가…",
    "「ま、待て、まだ行くとは――」": "「뭐, 기다려, 아직 가는 것은――」",
    "「行かないのか？」": "「가지 않을까?」",
    "「……………………行く」": "「…………………… 간다」",
    "仕事を忘れてフルーツタルトに舌鼓を打つタオファ。<br>今日初めて彼女の緩んだ顔を見られた。": "일을 잊고 과일 타르트에 혀를 치는 타오파. <br>오늘 처음으로 그녀의 느슨한 얼굴을 볼 수 있었다.",
    "誰にだって、こういう日も必要だ。<br>大いなる責任には、大いなる休憩が伴うべきなのだ――": "누구에게도 이런 날도 필요하다. <br>큰 책임에는, 큰 휴식이 수반해야 하는 것이다--"
}