{
    "こだわりへの理解": "조건에 대한 이해",
    "「しばらく来てない間に、品が増えてるみたいね」": "「잠시 오지 않은 사이에, 물건이 늘어나고 있는 것 같네」",
    "新しい絵の具が欲しいというフェルメールとともに、<br>プランタン地区の画材屋へやってきた。": "새로운 페인트를 원한다는 페르메르와 함께 <br>플랜탄 지구의 화재가게에 왔다.",
    "普段とそうテンションは変わって見えないものの、<br>どことなく楽しそうな様子の彼女と陳列棚を見て回る。": "평소와 같이 텐션은 바뀌어 보이지 않지만, <br>어쩔 수 없이 즐거운 모습의 그녀와 진열 선반을 둘러본다.",
    "「あら、これ、話題になってた希少品じゃないかしら？<br>　質がすごくいいらしいのよ。試してみたいわね……<br>　店主さん、とりあえず一揃いいただける？」": "\"어머, 이것, 화제가 되어 있던 희소품이 아닐까?<br> 품질이 굉장히 좋은 것 같아.",
    "「ほら、館長さん。<br>　見て、この絵具。<br>　とっても鮮やかな色だと思わない？」": "\"자, 관장 씨.",
    "「キャンバスでどう輝くか見てみないとね。<br>　すみません、これもあるだけいただけるかしら？」": "「캔버스로 어떻게 빛나는지 보지 않으면.",
    "「まぁ……！<br>　これは良い鉱石が使われてる絵の具だわ！」": "「뭐…",
    "「こんなのがあればいいと思ってたのよ。<br>　これも包んでくださいな、同じ色を何本かね」": "\"이런 것이 있으면 좋겠다고 생각했어.",
    "フェルメールは経営者、しかも腕の良い経営者だ。<br>それゆえ懐もあたたかい。<br>そのことは知っているつもりだったが……。": "페르메르는 경영자, 게다가 팔이 좋은 경영자다. 그러므로 그리움도 따뜻하다. <br>그것은 알고 싶었지만…",
    "こうしていかにも高価な画材を次々に、<br>値段交渉すらせず購入してゆく様子を目の当たりにして、<br>その金銭感覚に少々驚かされる。": "이렇게 아무래도 비싼 화재를 차례차례로, <br>가격 교섭조차 하지 않고 구입해 가는 모습을 눈에 띄게,<br>그 금전 감각에 조금 놀라게 된다.",
    "美術館の資金繰りを考えることも重要な仕事である身からすると<br>この糸目のつけなさは、正直、羨ましい。": "미술관의 자금 반복을 생각하는 것도 중요한 일인 몸에 익으면 <br>이 실목의 붙임성은 정직하고 부러워.",
    "「……お金があるって、いいな……」": "「… … 돈이 있다고, 좋구나…",
    "「？　なにか言ったかしら？」": "「? 뭔가 말했을까?」",
    "「いや、なんでもないよ」": "\"아니, 아무것도 아니야\"",
    "店主相手に支払いをするフェルメールとそんなやり取りをして、<br>ふと視線を店内に戻すと、視界にひとりの少女が映った。": "점주 상대에게 지불을 하는 페르메르와 그런 교환을 하고, <br> 문득 시선을 점내에 되돌리면, 시야에 한 명의 소녀가 비쳤다.",
    "「…………」": "「…………」",
    "その少女は店の片隅を何度も往復している。<br>視線は様々な画材に向いているようだったが……。": "그 소녀는 가게의 한 구석을 여러 번 왕복하고 있다. <br>시선은 여러가지 화재에 향하고 있는 것 같았지만…",
    "「――…………」": "「――…………」",
    "こちらが見ていることで、フェルメールも少女に気づいたらしい。<br>しばらく少女の動きを観察するように眺め、<br>それから店主になにかを伝えている。": "이쪽이 보고 있는 것으로, 페르메르도 소녀를 깨달은 것 같다. <br> 잠시 소녀의 움직임을 관찰하는 것처럼 보이고, <br>그리고 점주에게 무엇인가를 전하고 있다.",
    "「館長さん」": "「관장씨」",
    "そしてひとつの箱を持った彼女が近づいてきて、<br>そっと耳打ちをする。": "그리고 하나의 상자를 가진 그녀가 다가오고, <br> 부드럽게 귀를 박는다.",
    "「これを、あの子に渡して」": "「이것을, 그 아이에게 건네줘」",
    "そう言って彼女が渡してきたものを見る。<br>どうやら子どもや初心者向きの、<br>シンプルなクレヨンセットらしかった。": "그렇게 말하고 그녀가 건네주고 온 것을 본다. <br>아무래도 아이나 초보자 방향의,<br>심플한 크레용 세트 같았다.",
    "フェルメールがやりたいことはわかる。<br>しかし同時に不思議にも思う。": "페르메르가 하고 싶은 것을 알 수 있다. <br>하지만 동시에 신기하게 생각합니다.",
    "彼女はどうして、自らそれを手渡さないのだろう？": "그녀는 왜 스스로 그것을 넘겨주지 않을까?",
    "その後、さらに別の画材屋もまわり、帰途につく。<br>絵の具の入った包みを抱え、すました顔で隣を歩くフェルメールに、<br>今更ながら尋ねることにした。": "그 후, 또 다른 화재 가게도 주위에, 귀도에 붙는다. <br> 페인트가 들어간 소포를 품고, 미안한 얼굴로 옆을 걷는 페르메르에게,<br>지금 다시 물어보기로 했다.",
    "「なぁ、フェルメール。<br>　どうしてあの子に、自分で渡さなかったんだ？」": "\"뭐, 페르메르.<br> 왜 그 아이에게 스스로 건네주지 않았어?\"",
    "「なんのことかしら？」": "\"무슨 일이야?\"",
    "フェルメールは一旦とぼけて目を伏せる。<br>しかしすぐに少しだけ苦笑いをする。": "페르메르는 일단 흐려져 눈을 뜬다. <br>하지만 곧 조금만 쓴웃음을 한다.",
    "「――あの子は、おそらく貧しい家の子ね。<br>　ただただ絵が描きたいか、あるいは芸術家というものに憧れて、<br>　そうなりたいと願っているか……」": "「――그 아이는, 아마 가난한 집의 아이네.",
    "「そこまではわからないけど、でもあの子は絵を描く道具が欲しかった。<br>　でもそんなお金はなかった。服装からして裕福ではなさそうだったし、<br>　きっと親にも頼れないんでしょう。そういう気配がしたわ」": "「거기까지는 모르겠지만, 하지만 그 아이는 그림을 그리는 도구를 갖고 싶었어.",
    "「だからわたしは、<br>　あの子に芸術を生み出す道具をプレゼントしたかった。<br>　でも……」": "\"그러니까 나는, <br> 그 아이에게 예술을 낳는 도구를 선물하고 싶었다. <br>도......\"",
    "「こう言ってはなんだけど、わたしはお金持ちなのよ、館長さん」": "「이런 말은 하지만, 저는 부자가 되어요, 관장님」",
    "「知ってる」": "\"알고있다\"",
    "「金持ちが貧しい者になにかを贈る――それはつまり、“施し”よ。<br>　強い者から弱い者にする行為でしょう、それは？」": "「부자가 가난한 자에게 무엇인가를 준다――그것은 즉,“시시”야.",
    "「まぁたしかに……目上の人間相手に、施しなんてしないな」": "「뭐 확실히…",
    "「そういうこと。<br>　施しは“立場”を決めてしまう。<br>　必ずしもいいことじゃあないわ」": "「그런 것.<br>시장은“입장”을 결정해 버린다.<br>　반드시 좋은 일이 아니야」",
    "「わたしがあの場で画材をあの子に贈ったら……」": "「내가 그 자리에서 화재를 그 아이에게 준다면…",
    "「あの子はその瞬間、<br>　“知らない金持ちから情けをかけられる貧しい自分”に、<br>　なってしまうかもしれない」": "\"그 아이는 그 순간, <br>\"모르는 부자로부터 정신을 걸 수 있는 가난한 자신\"에,<br>가 되어 버릴지도 모른다\"",
    "「それはもしかしたら……<br>　将来芸術家になるかもしれないあの子の自我に、<br>　影を落としてしまうかもしれない。よくないことだわ」": "「그건 어쩌면…",
    "「でもね、館長さんからのプレゼントだったら違うと思うの。<br>　なんたって“美術館の館長さん”だもの」": "「하지만, 관장님으로부터의 선물이라면 다르다고 생각하는 거야.",
    "「画材を欲しがってる子どもに好意からプレゼントするのも、<br>　自然じゃないかしら？<br>　貧富なんて関係なくそうしてるんだ、って思えるはず」": "「화재를 갖고 싶어하는 아이에게 호의로부터 선물하는 것도,<br> 자연이 아닌가??",
    "「だからきっとあの子も気兼ねなく受け取れるし、<br>　ただただ嬉しい気持ちで創作ができると思うのよ……」": "\"그러므로 분명 그 아이도 신경 쓰지 않고 받을 수 있고, <br> 단지 기쁜 마음으로 창작을 할 수 있다고 생각해...\"",
    "「なるほど……そういうものかな」": "「과연… … 그런 것일까」",
    "自分があの少女に、フェルメールから託されたクレヨンを<br>手渡した場面を思い返す。": "자신이 그 소녀에게, 페르메르로부터 맡겨진 크레용을<br>수도한 장면을 회상한다.",
    "あの子は館長である自分のことを知ってくれていたらしく、<br>素直に驚いて、そして素直に喜んで受け取ってくれた。<br>フェルメールの言う通りにだ。": "그 아이는 관장인 자신을 알고 있었던 것 같고, <br>솔직하게 놀라, 그리고 솔직하게 기뻐하고 받았다. <br>페르메르가 말하는대로다.",
    "彼女が想像以上に思慮深く考えを巡らせたうえでの<br>行動だったことに少し驚く。": "그녀가 상상 이상으로 사려깊게 생각을 둘러싼 뒤에서의<br>행동이었던 것에 조금 놀란다.",
    "「それより、買い物に付き合ってくれてありがとう、館長さん」": "「그것보다, 쇼핑에 사귀어 주셔서 감사합니다, 관장님」",
    "「惹かれる絵の具も手に入ったし、これでいい絵が描けるはずよ。<br>　そうね……完成は３～４ヶ月後くらいかしらね」": "「끌리는 페인트도 손에 넣었고, 이것으로 좋은 그림을 그릴 수 있을 거야.<br> 그렇네…",
    "「３～４ヶ月……いつもそんなに時間を掛けてるのか。<br>　すごいな」": "「3~4개월…",
    "「……ごめんなさいね。<br>　どうしてもそのくらいは掛かってしまうのよ」": "\"......미안해.",
    "「だから美術館を通した制作依頼もなかなか受けられないし。<br>　迷惑を……かけてしまってると思ってるわ。<br>　藝術家として美術館の力になれてない、って……」": "「그러니까 미술관을 통한 제작 의뢰도 좀처럼 받을 수 없고.<br> 폐를…… 걸어 버리고 있다고 생각하고 있어.",
    "フェルメールは少し俯いて申し訳なさそうな表情を見せる。": "페르메르는 조금 부딪혀 미안한 표정을 보인다.",
    "「そうだわ！<br>　そのかわりに、美術館への資金援助ならできると思うの。<br>　どうかしら？　月々いくらか……」": "「그래!",
    "いいアイデアをひらめいたとばかりに笑顔になるフェルメール。": "좋은 아이디어를 떠올렸을 뿐 웃는 얼굴이 되는 페르메르.",
    "月々の安定した資金援助。<br>正直心がぐらつく申し出だ。<br>しかし……。": "매달 안정적인 자금 지원. <br>정직심이 흔들리는 제안이다. <br>하지만…",
    "「……いや。<br>　大丈夫だよ」": "「… … 아니.<br> 괜찮아」",
    "「フェルメールは、迷惑なんてかけてないさ。<br>　君の絵へのこだわりは理解してるつもりだし、<br>　制作に時間が掛かることも知ってる」": "「페르메르는, 폐가 걸리지 않아.",
    "「経営の仕事だってあるんだ。<br>　急かす気はまったくないよ。<br>　思うように、納得のゆく作品を描いてくれればいい」": "「경영의 일이라도 있는 거야.",
    "「それがフェルメールの藝術家としての姿だと思ってる。<br>　だから、藝術家として力になれてないなんてことは、ないさ。<br>　絶対ね」": "「그것이 페르메르의 예술가로서의 모습이라고 생각하고 있다.",
    "「館長さん……」": "「관장씨…",
    "フェルメールは目を細め、胸に抱いた絵の具の包みを<br>さらにぎゅっと抱きしめた。": "페르메르는 눈을 가늘게 하고 가슴에 품은 페인트의 싸움을 <br> 한층 더 껴안았다.",
    "「ありがとう……。<br>　わたし、きっといい絵を描くわ。<br>　待っててちょうだいね」": "「고마워…",
    "嬉しそうに微笑むフェルメールに頷きを返す。": "기쁜 듯 미소 짓는 페르메르에 수긍을 돌려준다.",
    "彼女は金銭感覚をはじめとして、少し普通とずれた、<br>掴みどころのない部分も持っている。": "그녀는 금전 감각을 비롯해 조금 보통으로 어긋난, <br> 잡을 곳이 없는 부분도 가지고 있다.",
    "しかしそのいっぽうで、彼女なりの揺るぎない考えも<br>しっかり持っている人物だ。": "하지만 그 만큼, 그녀 나름의 흔들리지 않는 생각도 확실히 가지고 있는 인물이다.",
    "創作活動の歩みの遅さだって彼女なりのこだわりゆえなのだ、<br>受け入れ、見守る以外の口出しなんて無粋なだけだろう。": "창작 활동의 걸음의 늦음도 그녀 나름의 조건 때문에,<br> 받아들이고 지켜보는 이외의 구출은 무수한 것일 뿐이다.",
    "「ふふ……っ。<br>　今回は本当にいい絵が描けそう……楽しみだわ」": "「후후…",
    "軽くなったフェルメールの足取りを眺めながら、<br>ただ純粋に……館長としてではなく、ひとりの芸術を愛する者として。<br>彼女の新たな作品を、楽しみに思うのだった。": "가벼워진 페르메르의 발걸음을 바라보면서, <br>그냥 순수하게… … 관장으로서가 아니라, 혼자의 예술을 사랑하는 사람으로서. 그녀의 새로운 작품을 기대하는 것이었다."
}