{
    "輝く華": "빛나는 꽃",
    "……オータムアートフェスティバル前夜祭、当日の朝。<br>薄暗い部屋の中、大粒の雨が窓を叩いていた。": "…… 오텀 아트 페스티벌 전야 축제, 당일 아침. <br> 어두운 방 안에서 굵은 비가 창문을 두드리고 있었다.",
    "今夜の前夜祭では、花火を打ち上げる予定だ。<br>しかしこの雨が夜まで続いたら、それもできなくなる。<br>アングルがどうしているか心配になり、彼女の家へ向かうことにした。": "오늘 밤의 전야제에서는 불꽃놀이를 발사할 예정이다. <br> 그러나 이 비가 밤까지 계속되면, 그것도 할 수 없게 된다. <br>앵글이 어떻게 하고 있는지 걱정이 되어 그녀의 집으로 가기로 했다.",
    "アングルの自宅に着くと、彼女が出迎えてくれたが、<br>先日と違ってすっかり肩を落としてしまっていた。": "앵글의 집에 도착하면, 그녀가 맞이해 주었지만, <br>전날과 달리 완전히 어깨를 떨어뜨려 버렸다.",
    "「館長……わざわざ様子を見に来てくれたのね？<br>　ありがとう……嬉しいわ……」": "「관장… … 일부러 모습을 보러 왔어?",
    "「……やっぱり、元気がないな。<br>　この雨じゃ当然だろうが……」": "「… … 역시, 건강이 없구나.",
    "「……仕方ないわよ。<br>　天気はどうにもならないもの……。<br>　夜までにやんでくれればいいけど、１日中降り続けそうだし……」": "「……어쩔 수 없어.",
    "「前夜祭自体はできるのか？<br>　屋外でやるんだろう？」": "\"전야 축제 자체는 할 수 있을까?<br>야외에서 할까?\"",
    "「ええ、雨天決行よ。<br>　嵐でも来るなら話は別だけど、雨だけなら大丈夫。<br>　ただ、やっぱり花火は無理だけどね……」": "「그래, 우천 결행이야.",
    "「前夜祭で花火を打ち上げることは既に告知してしまったから、<br>　市民の方たちをがっかりさせる結果になりそうで、<br>　本当に残念だわ……」": "「전야 축제에서 불꽃놀이를 쏘는 것은 이미 고지해 버렸으니까, <br>시민 분들을 실망시키는 결과가 될 것 같고,<br> 정말 유감이구나…",
    "仕方ないと言いつつ、アングルは本当に口惜しい様子だった。<br>本当に、どうにかする方法はないのだろうか……。": "어쩔 수 없다고 하면서, 앵글은 정말로 아낌없는 모습이었다. <br>정말, 어떻게 할 방법이 없을까…",
    "「……そうだ、アングル。<br>　なにか適当な紙と布、あと紐をくれないか？」": "「…",
    "「え？<br>　……突然ね。<br>　そのくらいなら探せばあるはずだけど……どうするの？」": "\"에?<br>…… 갑자기.",
    "「まあ、ちょっとしたおまじないだ」": "\"글쎄, 조금 어리석다\"",
    "「……？」": "\"……?\"",
    "その後、アングルが必要な材料を持ってきてくれたので、<br>記憶を頼りにして手早く目的のものを作った。": "그 후, 앵글이 필요한 재료를 가져 왔기 때문에, <br>기억을 의지해 신속하게 목적의 것을 만들었다.",
    "「なに、それ？<br>　紐で形を整えた……人形？」": "\"뭐, 그것?<br> 끈으로 모양을 정돈했다... 인형?\"",
    "「これは『照る照る坊主』といってな。<br>　東方から伝わる、晴天を祈願する人形なんだ。<br>　以前セキエンから聞いたのを思い出してな」": "「이것은 『빛나는 빛나는 보주』라고 해.",
    "「これを吊るすと、雨雲を払ってくれるらしい。<br>　まだ昼間だし、少しでも早く雨がやんでくれたら、<br>　前夜祭に間に合うかもしれないだろ？」": "\"이것을 매달리면, 비구름을 지불해주는 것 같다.<br> 아직 낮이고, 조금이라도 빨리 비가 먹어 주면,<br>전야제에 시간에 맞을지도 모르겠지?\"",
    "「館長……」": "「관장…",
    "「……本当に、あなたって優しいのね。<br>　いつもそんな風に私を励ましてくれて……」": "「… … 정말로, 당신은 상냥하네.",
    "嬉しそうに微笑んで、アングルも残りの材料に手を伸ばした。": "기쁘게 웃으며 앵글도 나머지 재료에 손을 뻗었다.",
    "「その『照る照る坊主』っていうの、私も作るわ。<br>　ひとつよりふたつあった方が、効き目がありそうでしょう……？」": "「그 『빛나는 빛나는 보주』라고 하는 것, 저도 만들거야.<br> 하나보다 둘이 있던 쪽이, 효과가 있을 것 같겠지… … ?」",
    "「確かにそうだな。<br>　せっかくだし、俺ももっと作ろうか？」": "\"확실히 그렇구나.<br> 모처럼이고, 나도 더 만들까?\"",
    "そう言ってアングルの手元にある材料へ手を伸ばしたのだが、<br>アングルは材料を取り上げるように自分の方へ隠してしまう。": "그렇게 말해 앵글의 수중에 있는 재료에 손을 뻗었지만, <br>앵글은 재료를 다루도록(듯이) 자신에게 숨겨 버린다.",
    "「いいえ、せっかくだもの……。<br>　この子たちも、ふたりきりにしてあげましょう」": "「아니, 모처럼이야… …",
    "アングルは手早く俺の照る照る坊主の隣に、<br>自分が作ったものを吊るした。": "앵글은 빨리 내가 ​​빛나는 빛나는 보주의 옆에,<br>자신이 만든 것을 매달았다.",
    "……“この子”と言われるまで特に意識していなかったが、<br>簡素なものとはいえ、ふたりで作った人形を並べるのは、<br>なんだか特別な感慨がある。": "……“이 아이”라고 말할 때까지 특별히 의식하고 있지 않았지만, <br>간단한 것이지만, 둘이 만든 인형을 늘어놓는 것은,<br>왠지 특별한 감개가 있다.",
    "「いつだってみんなに囲まれてて、とっても忙しいのに、<br>　来て欲しい時には必ず隣にいてくれて、<br>　弱った私の心をあたためてくれる……」": "「언제라도 모두에 둘러싸여 있어, 매우 바쁜데, <br> 와 주었으면 때는 반드시 옆에 있어 주어, <br> 약한 나의 마음을 맞이해 준다…",
    "「そんなあなたに、何度助けられたかしれないわ。<br>　いつもありがとう……館長」": "「그런 당신에게, 몇번 도왔을지도 모르겠어.<br> 항상 고마워… … 관장」",
    "アングルが穏やかな笑みを浮かべ、感謝の言葉と共に頭を下げてくる。<br>微力ながらも彼女の支えになれているのだと実感できたのが嬉しくて、<br>こちらも自然と頬を緩め、微笑み返した。": "앵글이 온화한 미소를 짓고, 감사의 말과 함께 머리를 내려온다. <br>미력하면서도 그녀의 지지가 되고 있다고 실감할 수 있었던 것이 기뻤고,<br>이쪽도 자연과 뺨을 풀고, 미소 되돌렸다.",
    "日が暮れ、前夜祭の時間が近づくと家を出た。<br>隣にはドレスに着替えたアングルの姿がある。<br>残念ながら、外は相変わらず雨が降り続いていた。": "해가 뜨고 전야제의 시간이 다가오자 집을 나왔다. <br>옆에는 드레스로 갈아입은 앵글의 모습이 있다. 불행히도, 밖은 여전히 ​​비가 계속 내리고 있었다.",
    "「やっぱり、そう都合よく晴れてはくれないか……。<br>　この天気じゃ、人は集まっていないでしょうね……」": "「역시, 그렇게 편리하게 맑아서는 안 되는가… …",
    "「とにかく行ってみよう。<br>　手が空いている美術館の関係者は来ているはずだしな。<br>　フィーアも来ると言っていたぞ」": "「어쨌든 가보자.<br> 손이 비어 있는 미술관의 관계자는 와 있을 것이다.<br>피어도 온다고 말하고 있었어」",
    "「フィーアさんにはアイディアをもらったようなものだから、<br>　彼女にも花火を見せてあげたかったのだけど……。<br>　……いえ、落ち込んでても仕方ないわね……」": "「피어씨에게는 아이디어를 받은 것 같으니까,<br> 그녀에게도 불꽃을 보여주고 싶었지만…….<br>　…",
    "肩を落としながら、アングルは会場へと歩みを進める。<br>しかし会場に近づくにつれて、ワイワイと賑やかな声が聞こえてきた。": "어깨를 떨어뜨리면서, 앵글은 회장으로 걸음을 진행한다. <br> 그러나 회장에 가까워짐에 따라, 와이와와 활기찬 목소리가 들려왔다.",
    "「……えっ？<br>　まさか……」": "\"……엣?<br>설마……\"",
    "前夜祭の会場に到着すると、そこには大勢の市民が集まっていた。<br>大人も子供も、なにかを心待ちにしている様子で、<br>みんなそわそわとしているのがうかがえる。": "전야 축제의 회장에 도착하면, 거기에는 많은 시민이 모여 있었다. <br>어른도 아이도, 뭔가를 마음 기다리고 있는 모습으로,<br>모두 소름 끼치고 있는 것이 엿보인다.",
    "「まだ雨が降ってるのに……もしかして……。<br>　花火が打ち上がる可能性を信じて、来てくれたの……？」": "「아직 비가 내리고 있는데… … 혹시…",
    "「たぶん、そうだろうな。<br>　……どうやら、まだ諦めるには早いみたいだ」": "\"아마, 그럴 것이다.<br>......아무래도, 아직 포기하기에는 빠른 것 같다\"",
    "「……ええ、そうね。<br>　こんなに楽しみにしてくれている人がいるんだもの。<br>　せめてギリギリまで粘ってみせなくちゃ……」": "「… … 그래, 그래.",
    "「……お願い、どうか晴れて……！」": "「…",
    "普段は神頼みなどしないであろうアングルだが、<br>市民たちの期待に応えるために、手を合わせて天に祈る。<br>その姿にならうように、俺も手を合わせた。": "평소에는 신 부탁 등 하지 않을 앵글이지만 <br>시민들의 기대에 부응하기 위해 손을 맞추고 하늘에 기도한다. <br>그 모습이 되도록, 나도 손을 맞췄다.",
    "どうか晴れてほしい――<br>それはこの場に集まっていた、全ての人の祈りだっただろう。": "어쩐지 맑았으면 좋겠다――<br>그것은 이 자리에 모여 있던, 모든 사람의 기도였을 것이다.",
    "その祈りが通じたのだろうか。<br>降り続いていた雨は徐々に勢いを弱めていき、ついには降りやんだ。": "그 기도가 통한 것일까. <br> 내려오고 있던 비는 서서히 기세를 약화해 가고, 마침내 내려갔다.",
    "「まだ雨雲は去っていないけど、これなら……！<br>　私、打ち上げできるかどうか花火師さんに確かめてくるわ！」": "「아직 비구름은 떠나지 않았지만, 이것이라면…",
    "「……いや、向こうから来てくれたみたいだぞ」": "「… … 아니, 저쪽에서 와준 것 같아」",
    "「アングルさん！<br>　今なら花火、打ち上げられるぜ！」": "「앵글씨!<br> 지금이라면 불꽃놀이, 발사할 수 있어!」",
    "「まだ予定の時刻には少し早いけど……。<br>　いつまた降り出すかわからないものね……やりましょう。<br>　花火師さん、お願いします……！」": "「아직 예정의 시각에는 조금 빠르지만…",
    "「よしきた！<br>　諦めずにスタンバイしてた甲斐があるってもんよ！」": "「좋았어!",
    "ニッと笑って、花火師は持ち場へと駆けていく。<br>あの人も花火を心から楽しみにしていたひとりなのだ。": "꼭 웃고, 불꽃 놀이사는 들판으로 달려 간다. <br>그 사람도 불꽃놀이를 진심으로 기대하고 있던 혼자인 것이다.",
    "「よし……始めましょう！」": "「좋아… … 시작합시다!」",
    "アングルが意を決して舞台に上がっていった。<br>会場に来ていた市民たちの視線が、一斉にアングルへ集中する。<br>俺は舞台袖から、その様子を見守った。": "앵글이 뜻을 결코 무대에 올라갔다. <br>회장에 와 있던 시민들의 시선이, 일제히 앵글에 집중한다. <br> 나는 무대 소매에서 그 모습을 지켜봤다.",
    "「……皆さん、大変長らくお待たせしました……！」": "「…",
    "「オータムアートフェスティバル、前夜祭の開幕です！」": "「오텀 아트 페스티벌, 전야 축제의 개막입니다!」",
    "アングルが声を張り上げて宣言した瞬間、夜空に光の花が咲き乱れた。<br>集まっていた市民たちは空を見上げ、歓声をあげる。": "앵글이 목소리를 내며 선언한 순간 밤하늘에 빛의 꽃이 피어났다. 모여 있던 시민들은 하늘을 올려다보고 환성을 준다.",
    "開催を祝う拍手が巻き起こる中、次の花火が打ち上がる。<br>市民たちが花火に見とれる姿をアングルは安堵の表情で見下ろし、<br>静かにステージを降りたのだった。": "개최를 축하하는 박수가 일어나는 가운데 다음 불꽃놀이가 쏟아진다. <br>시민들이 불꽃놀이로 볼 수 있는 모습을 앵글은 안도의 표정으로 내려다보고,<br>조용히 무대를 내린 것이었다.",
    "「お疲れ様、アングル」": "\"수고하셨습니다, 앵글\"",
    "戻ってきたアングルを出迎えると、アングルは嬉しそうに頷いた。": "돌아온 앵글을 맞이하자 앵글은 기쁘게 수긍했다.",
    "「ありがとう、館長。<br>　半ば諦めていたけど……。<br>　ちゃんと花火を打ち上げられて、本当に良かったわ」": "\"고마워, 관장.<br> 중반 포기하고 있었지만…",
    "「館長や花火師さん、市民の方々……。<br>　それに、照る照る坊主のおかげね……」": "「관장이나 불꽃 씨, 시민 분들…",
    "アングルの声には本心から感謝している響きがあった。<br>周囲の人々を見回し、嬉しそうに瞳を潤ませている。": "앵글의 목소리에는 진심으로 감사하고 있는 울림이 있었다. <br>주위의 사람들을 둘러보고, 기쁜 듯이 눈을 젖게 하고 있다.",
    "「ほら、アングル。<br>　周りを見るのもいいけど、せっかくの機会なんだ。<br>　俺たちも花火を見ようじゃないか」": "\"자, 앵글.<br>주위를 보는 것도 좋지만, 모처럼의 기회야.<br>우리들도 불꽃놀이를 보지 않을까\"",
    "アングルの肩を抱いて、空を見上げるように促すと、<br>彼女は驚いたようにびくりと大きく肩を震わせた。": "앵글의 어깨를 껴안고 하늘을 올려다 보면서, <br> 그녀는 놀랐던 것처럼 깜짝 놀라게 어깨를 흔들었다.",
    "「か、館長、ちょっと待って……！」": "「인가, 관장, 조금 기다려…",
    "アングルは慌てた様子で制止してきた。<br>照れているのかと思ったが、それだけではないらしく、<br>しきりに周囲の様子を気にしている。": "앵글은 당황한 모습으로 제지해 왔다. <br>빛나고 있을까 생각했지만, 그것만이 아닌 것 같고,<br>제대로 주위의 모습을 신경쓰고 있다.",
    "「フィーアさんも来ているんでしょう……？<br>　こんなところを見られたら、また誤解されるわ……！」": "「피어씨도 와 있는 거지요…",
    "「フィーアなら、色とりどりの炎を間近で見たいと言って、<br>　アリアベルと一緒に打ち上げ場所のすぐそばに行ったぞ。<br>　アングルが開会宣言をしてる間にな」": "「피어라면, 여러 가지 빛깔의 불길을 가까이서 보고 싶다고 말해, <br>아리아벨과 함께 발사 장소의 바로 옆에 갔다.<br>　앵글이 개회 선언을 하고 있는 사이에」",
    "「……そ、そうなの。<br>　なら良かった……」": "\"……그, 그렇구나.",
    "ほっとした様子のアングルだったが、<br>それでも彼女の視線は自分に向けられたままだ。": "안타까운 모습의 앵글이었지만, <br>그래도 그녀의 시선은 자신을 향해 남아있다.",
    "「……本当にありがとう、館長。<br>　あなたとなら、どんな試練も乗り越えられそうだわ」": "「… … 정말로 고마워, 관장.",
    "そう言って微笑むアングルを花火が照らした。<br>その眩しさに、思わず顔を逸らすように空を見上げる。": "그렇게 말해 미소짓는 앵글을 불꽃이 비추었다. <br>그 눈부신, 무심코 얼굴을 벗어나도록 하늘을 올려다본다.",
    "「……綺麗だな、アングル」": "「… … 예쁘구나, 앵글」",
    "「えぇ……そうね、館長」": "「에에… … 그래, 관장」"
}