{
    "入りびたりのセザンヌ": "들어가는 세잔",
    "今日はとても天気がよく、過ごしやすい１日になりそうだ。<br>こんな日は、ぶらっとどこかへ出かけたくなるな……。<br>そう思いながら廊下を歩いていた時だ。": "오늘은 매우 날씨가 좋고, 보내기 쉬운 하루가 될 것 같다. <br>이런 날은, 뭘 어딘가에 나가고 싶어지는구나… <br>그렇게 생각하면서 복도를 걷고 있을 때다.",
    "「うぇ～……」": "「으아~…",
    "中庭の方から、気が抜けたようなキャルトの声が聞こえてきた。<br>見れば、ベンチにぐったりと身を投げ出している。<br>なにやら疲れ果てているように見えるが……。": "안뜰 쪽에서, 마음이 빠진 것 같은 캐르트의 목소리가 들려왔다. <br>보면, 벤치에 빠져나와 몸을 던지고 있다. <br>무엇보다 피곤해 보이지만…",
    "「おいキャルト、どうしたんだ？<br>　元気がなさそうだが……ギャンブルにでも負けたのか？<br>　セザンヌが怖いなら、一緒に謝りに行ってやろうか？」": "\"어이 캣트, 어떻게 했어?<br> 건강이 없는 것 같지만…",
    "「なんですか、その偏見に満ちた決めつけは！？<br>　キャルトちゃんが負けるわけないじゃないですか！」": "「뭐야, 그 편견으로 가득 찬 결정 붙이는 건가!?",
    "即座にムキになって言い返してきた。<br>よかった。少なくとも深刻な悩みではなさそうだ。": "즉시 무키가 되어 되돌아왔다. <br> 좋았다. 적어도 심각한 고민이 아닌 것 같다.",
    "「そうじゃなくて、セザンヌちゃんのことなんですよぉ。<br>　あの人、山から帰ってこないんです」": "「그렇지 않아서, 세잔누쨩이에요.<br> 그 사람, 산에서 돌아오지 않습니다」",
    "「帰ってこない……？　まさか、行方不明なのか？<br>　だとしたら一大事だ。すぐに捜しに行かないと――」": "「돌아오지 않는다… … ?설마, 행방불명인가?",
    "「それも違います！　居場所は最初からわかってるんですよ。<br>　山に行く時は、あたしも同行しましたからね」": "「그것도 다릅니다! 거처는 처음부터 알고 있어요.<br> 산에 갈 때는, 나도 동행했으니까요」",
    "「セザンヌちゃん、山に絵を描きに行ったはずなのに、<br>　テント生活にのめり込んじゃって、<br>　何日経ってもアテネスに帰ろうとしないんです！」": "\"세잔느쨩, 산에 그림을 그리러 갔을 텐데, <br>텐트 생활에 빠져버려서,<br> 몇일 지나도 아테네스로 돌아가려고 하지 않습니다!\"",
    "「自分の意思で山にとどまってるってことか？<br>　それなら安心ではあるが……」": "「자신의 의사로 산에 머물고 있다는 거야?<br> 그렇다면 안심이지만…",
    "セザンヌが自然と戯れる時間を大事にしていることはよく知っている。<br>彼女らしいといえば、彼女らしいのだが……。": "세잔느가 자연스럽게 놀리는 시간을 소중히 여기는 것은 잘 알고 있다. <br>그녀다고 하면, 그녀다운데.......",
    "「帰りましょーって、あたしが何度言っても聞いてくれなくて。<br>　仕方ないのでひとりで先に帰ってきちゃったんです」": "\"돌아갑시다고, 내가 몇번 말해도 들어주지 않아서.<br> 어쩔 수 없으니까 혼자 먼저 돌아왔어요\"",
    "「でもセザンヌちゃん、絵が描き終わるまで帰ってこないかも……。<br>　あと何日かかるかなぁ、って考えるだけでげんなりしちゃって。<br>　そこでぐったりしてたわけです」": "「하지만 세잔느 짱, 그림이 그려 끝날 때까지 돌아오지 않을지도… …",
    "「うーむ。セザンヌといつも一緒にいるキャルトでさえ、<br>　そこまで言うってことは、<br>　今回はよっぽど夢中になってるんだろうな」": "\"우-무. 세잔느와 언제나 함께 있는 캬트조차도, <br> 거기까지 말한다는 것은, <br> 이번은 몹시 열중하고 있을까\"",
    "「館長、なんとかしてくれませんか？<br>　あたしじゃ無理でも、館長の言うことなら、<br>　セザンヌちゃんも聞いてくれるかもしれませんし」": "「관장, 어떻게든 해 주지 않겠습니까?<br> 내가 무리라도, 관장이 말하는 것이라면,<br>세잔누쨩도 들어 줄지도 모릅니다」",
    "山まで呼びに行くのか……時間がかかりそうだが……。<br>とはいえ、自然の中には危険も多いことだろう。<br>描き終わるまでセザンヌをひとりきりにするのは心配だ。": "산까지 부르러 가는지… … 시간이 걸릴 것 같지만… 하지만 자연 속에는 위험도 많을 것이다. <br>그리기 끝날 때까지 세잔을 혼자 하는 것은 걱정이다.",
    "「わかった。キャルトも疲れているみたいだしな。<br>　代わりに呼びに行ってみよう」": "\"알았어. 캬트도 지치고 있는 것 같고.<br> 대신 부르러 가보자\"",
    "「さっすが館長！　そう言ってくれると思ってましたよ！<br>　これ、帰り際にキャルトちゃんが描いておいた地図です。<br>　印のついてる辺りにいるはずですから」": "「과연 관장! 그렇게 말해 줄 거라고 생각했어요!<br> 이, 돌아올 때에 캬트쨩이 그려 놓은 지도입니다.<br>표시가 붙어 있는 근처에 있을 테니까」",
    "「あ、ああ。ずいぶん用意がいいんだな……」": "「아, 아아. 대단히 준비가 좋구나…",
    "「それと、道のりはかなり険しいんで、<br>　動きやすいウェアや靴を揃えていかないと後悔しますよ。<br>　夜はまだ冷え込みますしね」": "\"그것과 길은 꽤 험하다고, <br> 움직이기 쉬운 웨어나 신발을 갖추어 나가지 않으면 후회해요. <br> 밤은 아직 차가워요\"",
    "「夜までかかることが前提なのか……」": "「밤까지 걸리는 것이 전제인가…",
    "なんだか、キャルトにハメられたような気がしてきたが……。<br>一度引き受けたことを途中で投げ出すわけにもいかない。<br>助言に従って、装備を整えていこう。": "왠지, 캐르트에 하메된 것 같은 생각이 들었지만… <br>한 번 맡은 것을 도중에 던질 수도 없다. <br>조언에 따라 장비를 정돈하자.",
    "登山用の装備を求めて、街に繰り出した。<br>今日はもう遅いが、今のうちに必要なものを揃えておけば、<br>明日の朝イチで出発できるだろう。": "등산용 장비를 찾아서 거리로 꺼냈다. <br>오늘은 이미 느리지만, 지금 안에 필요한 것을 가지런히 해 두면,<br>내일 아침 이치에서 출발할 수 있을 것이다.",
    "とりあえずウェアから確認しようと思い、服屋に入ると、<br>先客の中によく知る顔があった。": "우선 웨어로부터 확인하려고 하고, 옷가게에 들어가자, <br>선객 중에 잘 아는 얼굴이 있었다.",
    "「あれ、先輩じゃないっすか！<br>　奇遇っすねー！　なんかお買い物っすか？」": "「어라, 선배가 아니잖아!",
    "「ああ、そんなところだが……。<br>　マネの方こそ買い物か？」": "「아아, 그런 곳이지만…",
    "「そっす。新しいおしゃれに挑戦してみたい気分でして……。<br>　だけど、なーんかしっくりこなくて迷ってたんすよね」": "\"그래. 새로운 멋쟁이에 도전해보고 싶은 기분으로 하고…",
    "「先輩、もし暇だったら私の服選びに付き合ってくださいよ！<br>　せっかくですし、先輩の意見も聞いてみたいっす！」": "「선배님, 만약 휴가라면 내 옷 선택에 사귀어 주세요!<br> 모처럼이고, 선배의 의견도 들어보고 싶습니다!",
    "「あー……悪い。時間があればそうしたいところなんだが、<br>　今はちょっと、山に行く準備をしないといけないんだ」": "「아-…",
    "「山？　なんでそんなところに行くんすか？<br>　もしトラブルなら、手を貸しますけど」": "「산? 어째서 그런 곳에 가는 거야?",
    "トラブル……というほどのことじゃないが、<br>マネとセザンヌは仲がいいし、力を借りた方がいいかもしれない。<br>そう思って、事情を打ち明けることにした。": "트러블… <br>그렇게 생각하고, 사정을 털어놓기로 했다.",
    "「ふむふむ、セザンヌさんが山に入りびたり、と。<br>　それで先輩が迎えに行くところだったんすね」": "「흠흠, 세잔느 씨가 산에 들어가거나, 라고.",
    "「ああ。マネもセザンヌとは親しい方だろう？<br>　もし都合がつくようなら、一緒に来てくれないか」": "「아아. 머니도 세잔느와는 친한 편일까?",
    "「いいっすよ！　他ならぬ先輩からのお願いっすからね。<br>　それに今の話聞いて、いいこと閃いちゃいました！」": "\"좋아요! 다름 아닌 선배로부터 부탁하니까요.<br> 거기에 지금의 이야기 듣고, 좋은 일 섬뜩 버렸습니다!\"",
    "「アウトドアファッションなんて面白そうじゃないっすか！<br>　今回のおしゃれのテーマ、決まりましたよ！」": "\"아웃도어 패션은 재미있을 것 같지 않을까!<br> 이번 세련된 테마, 정해졌어요!\"",
    "「ア、アウトドアファッション？」": "\"아, 야외 패션?\"",
    "「実用性とおしゃれを兼ね備えたタイプのファッションっすよ。<br>　テーマが決まったら、がぜん燃えてきたっす！<br>　さっそく、一緒に服を見繕いましょう！」": "「실용성과 멋을 겸비한 타입의 패션이야.",
    "マネは一気に勢いづいた様子で、店内をぐるりと１周すると、<br>棚から手に取った服や小物類を両手いっぱいに抱えて戻ってきた。": "머니는 단번에 기세를 한 모습으로, 가게 안을 빙빙 돌면, 선반에서 손에 든 옷과 소품류를 양손 가득 안고 돌아왔다.",
    "「お待たせっす～！　とりあえず私の分と先輩の分、<br>　似合いそうなのいろいろ持ってきたっすよ！<br>　さぁ、試着試着♪」": "\"기다리게 해줘~! 우선 나의 분과 선배분, <br> 어울릴 것 같은 여러가지 가져왔어!<br> 자, 시착 시착♪\"",
    "「こっちの分も持ってきてくれたのか？<br>　気持ちはありがたいが、俺は実用性があればなんでもいいぞ。<br>　どうせ山で着るような服なんだし……」": "「이쪽의 분도 가져와 주었는지?",
    "「せ～んぱ～い、なにヌルいこと言ってんすか！<br>　山に挑むからこそ、しっかりおしゃれにもこだわって、<br>　テンション上げてかないとダメっすよ！」": "\"세~응파~이, 뭐야 널 말하는 거야!<br> 산에 도전하기 때문에, 제대로 세련되게 고집하고, <br> 텐션 올리지 않으면 안되겠어!\"",
    "「自分の気に入ったもので身を固めれば、気合いも入るってもんです。<br>　いわば戦闘服なんですから、妥協したら後悔するっすよ！」": "「자신의 마음에 든 것으로 몸을 굳히면, 기합도 들어간다고 합니다.<br> 말하자면 전투복이니까, 타협하면 후회하겠습니다!」",
    "「む、むう……藝術家にそう言われると説得力があるな。<br>　よし、わかった。最高の装備を見つけるぞ、マネ！」": "「음, 무우… … 예술가에게 그렇게 말하면 설득력이 있구나.",
    "「さすが先輩、そう来なくっちゃ！」": "「과연 선배, 그렇게 오지 않으면!」",
    "マネの熱意が伝染したかのようにこちらも盛り上がってしまい、<br>周囲の客から変な目で見られているのにも気づかず、<br>その後はふたりで衣装決めに没頭したのだった。": "머니의 열의가 전염된 것처럼 이쪽도 고조되어 버려,<br>주위의 손님으로부터 이상한 눈으로 볼 수 있는 것도 눈치채지 못하고,<br>그 후는 두 사람으로 의상 결정에 몰두한 것이었다."
}