{
    "白昼の密談": "백낮의 밀담",
    "“チョコレートでできた死の芸術”の騒ぎに遭遇してから数日。<br>今日もアルマンディーヌの店の前にやってきていた。<br>しかし用事があるのは、アルマンディーヌでもゴッホでもなく――": "\"초콜릿으로 만들어진 죽음의 예술\"의 소란을 만난 지 며칠. <br>오늘도 알만딘의 가게 앞에 왔다. <br>그러나 일이 있는 것은, 아르만딘이나 고흐도 아니고――",
    "「あら、館長さんじゃない。<br>　どうしたの？　店の前でうろうろして」": "\"어머, 관장님이 아니야.<br> 어땠어? 가게 앞에서 어슬렁거리고\"",
    "「うふふ……。まるで店に入る勇気が出ない、<br>　小さな女の子みたいだったわよ？」": "「우후후…",
    "「そんなにかわいらしいものじゃないだろう」": "\"그렇게 예쁜 것이 아닐 것이다\"",
    "「そうかしら？<br>　まぁ、店の前にいた理由によるかもしれないわね」": "\"그런가?<br> 뭐, 가게 앞에 있던 이유 때문일지도 모르겠네.\"",
    "「理由は単純だ。<br>　フェルメールを待っていたんだよ」": "\"이유는 간단하다.<br>페르메르를 기다리고 있었어\"",
    "「そ、そうだったの！？<br>　もしかしてなにか“大切”な用事かしら？」": "\"그, 그랬어!?<br> 혹시 뭔가 \"소중한\"사용일까?\"",
    "「あぁ、とても大切だ。<br>　死の芸術に関係する用事だからな」": "「아아, 매우 중요하다.<br>사의 예술에 관계하는 용사이니까」",
    "「あぁ……当然そうよね。<br>　期待したわたしが馬鹿だったわ」": "「아아… … 당연히 그렇네.",
    "「どういうことだ？」": "\"무슨 일이야?\"",
    "「忘れてちょうだい」": "「잊어버려 꼭」",
    "「でも、わたしに用があるなら、<br>　店に入って待っていればよかったじゃない。<br>　どうしてここにいたの？」": "「그래도, 나에게 용이 있다면,<br> 가게에 들어가 기다리고 있으면 좋았잖아.<br> 왜 여기에 있었어?」",
    "「アルマンディーヌさんとゴッホには、<br>　なるべく聞かれたくない話でな……」": "「알만딘 씨와 고흐에게는, <br> 가급적 듣고 싶지 않은 이야기이구나…",
    "「どこかでフェルメールに会えないかと探したが、<br>　結局、打ち合わせでここへ来ると聞いて<br>　駆けつけてきたんだ」": "\"어딘가에서 페르메르를 만날 수 없을까 찾았지만, 결국, 협의로 여기에 온다고 듣고<br> 달려왔다\"",
    "「なるほど、密談というわけね」": "「과연, 밀담이라는 뜻이야」",
    "「でも、どうしたものかしら。<br>　ここで立ち話というわけにもいかないし、<br>　もう少ししたら店でアルマンディーヌさんとの会議なのよね」": "\"그래도, 무슨 일일까.",
    "「店の応接室にはまだ誰もいないはずだから、<br>　いっそのこと、そこで話し合ってしまいましょうか。<br>　堂々としているほうが怪しまれないでしょう」": "「가게의 응접실에는 아직 아무도 없을 것이니까, <br>이상, 거기서 토론해 버릴까요.<br>당당하고 있는 쪽이 괴롭지 않을 것입니다」",
    "「そうだな。扉を閉めて小声で話せば問題ないだろう」": "\"그렇구나. 문을 닫고 작은 목소리로 말하면 문제 없을 것이다\"",
    "そのように話がまとまり、裏手から店へと入ったのだった。": "그렇게 이야기가 모여 뒤편에서 가게로 들어간 것이었다.",
    "「それで、話というのはなにかしら？<br>　死の芸術絡みということだったけれど……」": "「그래서, 이야기라고 하는 것은 무엇인가?<br>죽음의 예술 얽힘이라고 하는 것이었지만…",
    "無事に部屋に入り腰をおろすと、さっそく本題に移る。<br>小声で会話するのも忘れない。": "무사히 방에 들어가 허리를 내리면, 바로 본제로 옮긴다. <br>소성으로 대화하는 것도 잊지 않는다.",
    "「チョコでできた死の芸術が、<br>　アルマンディーヌさんのライバル店を<br>　襲撃したことは知っているだろう？」": "\"초콜릿으로 만들어진 죽음의 예술이, <br> 알만딘 씨의 라이벌점을<br> 습격한 것은 알고 있을까?\"",
    "「えぇ。それに、なぜか暴徒化した街の人たちも<br>　一緒になって店を壊したのよね」": "「에에. 게다가, 왠지 폭도화한 거리의 사람들도<br> 같이 되어 가게를 파괴했지」",
    "「その通りだ。そしてここからが問題なのだが……。<br>　あれからチョコの死の芸術は<br>　半日に１体のペースで発見されている」": "\"그 대로다. 그리고 여기부터가 문제인데…",
    "「しかも現れるのは全部、<br>　アテネス内のチョコを扱っている店ばかりなんだ。<br>　今日に至ってはすでに怪我人も出る事態になっている」": "\"게다가 나타나는 것은 전부, <br> 아테네스내의 초콜릿을 취급하고 있는 가게뿐이다.<br> 오늘에 이르러는 이미 부상자도 나오는 사태가 되고 있다\"",
    "「そんなに大変なことになっていたのね……」": "「그렇게 힘든 일이 되어 있었지…",
    "「そこでまず、フェルメールに確認したいことがある……」": "\"거기서 우선, 페르메르에 확인하고 싶은 것이 있다…",
    "「アルマンディーヌさんのことね？<br>　この店に襲撃がないことから、<br>　彼女が犯人ではと疑われているのでしょうね」": "\"알만딘 씨 말이야?<br> 이 가게에 습격이 없기 때문에,<br> 그녀가 범인이라고 의심되고 있겠지요\"",
    "こちらの言葉を、フェルメールはすぐに継いでくれる。<br>言いにくそうにしているのを察してくれたのだろう。": "여기의 말을, 페르메르는 곧바로 이어 준다. <br>말하기 어려운 일을 알아줬을 것이다.",
    "「その通りだ……。<br>　ゴッホはアルマンディーヌさんは無実だと言っていたが、<br>　フェルメールはどう考えている？　正直に言ってほしい」": "「그 대로다…",
    "「もちろん館長さんの不安はもっともよ。<br>　でもわたしも、彼女が元凶である可能性は限りなく低いと思うわ」": "「물론 관장씨의 불안은 가장 좋다.",
    "「スケジュール的に難しいというのもあるし……。<br>　正直に言って、もしライバル店を攻撃したいのなら、<br>　ゴッホさんを身近に置いておくようなことはしないでしょう」": "\"스케줄적으로 어렵다고 하는 것도 있고…",
    "「やはりそうだよな……。<br>　だとして、次の問題が出てくる」": "「역시 그렇구나…",
    "「この店が今にも狙われる危険があるということね……」": "\"이 가게가 지금도 노릴 위험이 있다는 것 ...\"",
    "「毎度のことながら、理解が早くて助かるよ」": "「매번 일하면서, 이해가 빠르고 살아갈게」",
    "アルマンディーヌが無関係だとすれば、<br>チョコの死の芸術が次に現れるのはこの店かもしれない。": "알만딘이 무관하다고 하면, <br>초코의 죽음의 예술이 다음에 나타나는 것은 이 가게일지도 모른다.",
    "「だからフェルメールにも、<br>　引き続きこの店を気にかけておいてほしいんだ」": "\"그래서 페르메르에게도, <br> 계속 이 가게를 신경써 두면 좋겠다\"",
    "「もちろんそのつもりだけれど……。<br>　今の話、ゴッホさんには言わないの？」": "「물론 그 생각이지만… …",
    "「ゴッホのことだ。今の話を聞いたら、<br>　チョコ作りの修行をしている自分自身に疑問を抱くかもしれない」": "「고흐의 일이다. 지금의 이야기를 들으면, <br>초코 만들기의 수행을 하고 있는 자신에게 의문을 품을지도 모른다」",
    "「チョコ作りをやめて捜査や警備に集中しなければ、<br>　藝術家として認めてもらえなくなるのではないか……。<br>　そんな不安を感じさせてしまうと思うんだ」": "「초콜릿 만들기를 그만두고 수사나 경비에 집중하지 않으면, <br>예술가로서 인정받을 수 없게 되는 것은 아닐까…",
    "「ゴッホは今、やりたいことに必死に取り組んでいる。<br>　あまり彼女の頑張りに水を差したくないんだよ。<br>　警戒するようには言っておくが、必要以上に気を揉ませたくない」": "\"고흐는 지금, 하고 싶은 것에 필사적으로 노력하고 있다.<br> 너무 그녀의 노력에 물을 넣고 싶지 않아.<br>경계하도록 말해 두지만, 필요 이상으로 신경 쓰고 싶지 않다\"",
    "「なるほどねぇ……。<br>　館長さんはゴッホさんのこと、<br>　よくわかっているし、大切に思っているのね」": "「과연 말이지…",
    "「まぁ、確かにそうだな」": "「뭐, 확실히 그렇구나」",
    "「それじゃあわたしのことは、どうなのかしら？」": "\"그럼 내 일은 어떨까?\"",
    "フェルメールは身を乗り出すと、囁くようにそう尋ねてくる。<br>非常に……目のやり場に困る。": "페르메르는 몸을 내밀면 속삭이듯 그렇게 물어온다. <br>매우… … 눈길이 곤란하다.",
    "「なんだか、いきなり距離が近くなった気がする……」": "「왠지, 갑자기 거리가 가까워진 것 같은데…",
    "「ゴッホさんに聞こえてはいけないもの。<br>　こうしたほうがいいでしょう？<br>　それで、どうなの？　さっきの質問への答えは」": "「고흐씨에게 들리지 말아야 할 것.",
    "「もちろん、フェルメールのことも大切に思っている。<br>　当たり前だ」": "「물론, 페르메르의 것도 소중히 생각하고 있다.<br> 당연하다」",
    "「ふふっ……あなたって本当に優しいわね。<br>　でも、その回答で満足だわ……今のところは」": "「후훗… … 당신은 정말 상냥하네요.",
    "満足げなような、不満が残っているような……。<br>複雑な表情を見せながら、フェルメールは元の位置に戻った。": "만족스러운, 불만이 남아있는 것 같은 ....... <br>복잡한 표정을 보이면서, 페르메르는 원래의 위치로 돌아왔다.",
    "今まですぐ近くにあった彼女の身体を思い出すたび、<br>心臓はバクバクと早鐘を打つのだった――": "지금까지 곧 근처에 있던 그녀의 몸을 기억할 때마다, <br>심장은 박박과 조종을 치는 것이었다――",
    "――館長とフェルメールが部屋に入ったのと同じ頃、<br>店頭にいたゴッホは休憩を取ろうとしていた。": "――관장과 페르메르가 방에 들어간 것과 같은 무렵, <br>매장에 있던 고흐는 휴식을 취하려고 하고 있었다.",
    "「ふぅ……少しお客さんが落ち着いてきたかな。<br>　今日は接客も上手くいくことが多くて、楽しいな……」": "「후우… … 조금 손님이 진정해 왔을까.",
    "「わたしのチョコを美味しいって言って、<br>　もういちど買いに来てくれた子もいたし……ふふ……」": "\"나의 초콜릿을 맛있다고 말해, <br> 이제 한번 사러 온 아이도 있었고......후후......\"",
    "「休憩の時間……だけど、<br>　アルマンディーヌが応接室にある浮世絵の本を<br>　自由に読んでいいって言ってたよね……少し見てみようっと」": "「휴식의 시간…",
    "――上機嫌で応接室の扉を開けたゴッホ。<br>しかしそこには、予期せぬ光景が広がっていた……。": "――상기 싫어서 응접실의 문을 열었던 고흐. 하지만 거기에는 예기치 않은 광경이 펼쳐져 있었다…",
    "（えっ……？<br>　フェルメールと館長……あんなに密着してる……）": "(엣……?<br>페르메르와 관장……그렇게 밀착하고 있다…",
    "（これはもう、そういう関係ってことだよね？）": "(이것은 벌써, 그러한 관계는 일이지?)",
    "――急いで（しかし静かに）扉を閉めたゴッホは、<br>慌てて店頭へと戻った。": "―― 서둘러(그러나 조용히) 문을 닫은 고흐는, <br> 당황해서 매장으로 돌아왔다.",
    "「うっ……ううっ……わたしがチョコレートをあげても、<br>　館長の心はフェルメールのものってことなのかな……。<br>　じゃあわたしは一体、今までなにしてたの？」": "「으… … 으으…",
    "「やっぱり館長は、こんな辛気臭いわたしより、<br>　大人の魅力あふれるお姉さんの方が良いんだ……。<br>　ううっ……でもそんなの……当たり前だよね……」": "「역시 관장은, 이런 매운 냄새나는 나보다, <br>어른의 매력 넘치는 언니가 좋다…….<br>우우…",
    "――いままで楽しかった気分が急激に落ち込んでしまい、<br>ゴッホはふさぎ込む。": "――지금까지 즐거웠던 기분이 급격하게 우울해 버려, <br>고흐는 막힌다.",
    "――そして店にはその一部始終を見ている人物がいた。<br>フェルメールとの打ち合わせに備え、<br>応接室へ向かおうとしていたアルマンディーヌである。": "――그리고 가게에는 그 일부 시종을 보고 있는 인물이 있었다. <br>페르메르와의 회의에 대비해,<br>응접실에 가려고 하고 있던 알만딘이다.",
    "「こっ……これは……！<br>　わたくしの大好きな、ラブコメ展開の予感っ！？<br>　こうなれば、わたくしのフォローも必要かもしれませんわね」": "「이… … 이건…",
    "――こうして、元来お節介好きのアルマンディーヌは、<br>勝手に胸を躍らせるのだった。": "――이렇게, 원래 절개를 좋아하는 알만딘은, <br> 마음대로 가슴을 뛰게 하는 것이었다."
}