{
    "夢の中の救世主": "꿈속의 구세주",
    "――うめき声が、聞こえる。": "―― 신음소리가 들린다.",
    "男性の、女性の、子どもの、老人の。<br>数多のうめき声が。": "남성, 여성, 어린이, 노인. <br>수많은 신음 소리가.",
    "守るべきアテネスの街の人々、すべての声が。": "지켜야 할 아테네스 도시의 사람들, 모든 목소리가.",
    "石畳を亡骸が埋め尽くす街中をなんとか抜けて、美術館にたどり着く。<br>しかしそこにも、もはや人の気配はなかった。": "자갈길을 망해가 가득 채우는 거리를 어떻게든 빠져, 미술관에 도착한다. <br> 그러나 거기에, 더 이상 사람의 걱정은 없었다.",
    "「サンソヴィーノ……いないのか……？<br>　アルテ……ゴッホ……みんなは……」": "「산소비노… … 없는 것인가……?<br> 아르테…",
    "呼びかけに応える声もない。<br>藝術家たちの声もイマージュたちの声も……。": "호소에 부응하는 목소리도 없다. <br>예술가들의 목소리도 이마주들의 목소리도.......",
    "それがなぜかを自分はわかっている。<br>みんな殺されてしまったのだ、死の芸術どもに。": "그것이 왜인지 자신을 알고 있습니다. <br>모두 죽여 버린 것이다, 죽음의 예술들에게.",
    "「……せめて……美術品だけ、でも……<br>　連中から……守らないと…………」": "「… … 적어도… … 미술품만, 하지만…",
    "体は重く、喉が張り付いて声が出ない。<br>足元を見ると、自分の靴は赤い足跡を残している。<br>恐怖、絶望、焦燥――そんな感情が全身を支配する。": "몸은 무겁고 목이 붙어 목소리가 나지 않는다. <br>발밑을 보면, 자신의 신발은 붉은 발자국을 남기고 있다. 공포, 절망, 초조――그런 감정이 전신을 지배한다.",
    "足元の赤い水たまりはどんどん広がるのに、不思議と痛みはない。<br>そして背後に、なにか強大で禍々しい気配が覆い被さってきて――": "발밑의 붉은 웅덩이는 점점 퍼지는데 이상하고 아픔은 없다. <br>그리고 배후에, 무언가 강대하고 시끄러운 기색이 가려져 와--",
    "「――……はっ！」": "「――……하!」",
    "自分のベッドで、飛び起きた。<br>心臓がバクバクと激しく脈打っている。": "내 침대에서 날아갔다. <br>심장이 박박과 격렬하게 맥박하고 있다.",
    "「はぁ、はぁ……くそ、夢か……」": "「하아, 하아… … 젠장, 꿈인가…",
    "全身には嫌な汗をかいている。<br>……ここのところ、こんなことがしょっちゅうだ。": "전신에는 싫은 땀을 흘리고 있다. <br>…",
    "「まったく……寝た気がしないな、これじゃ」": "「전혀…",
    "軽く汗を流してから、業務に向かうべく廊下を進む。<br>最近どうも夢見が悪い。あからさまな悪夢ばかり見る。": "가볍게 땀을 흘린 다음 업무로 향하기 위해 복도를 진행한다. <br>최근 아무래도 꿈꾸기가 나쁘다. 눈부신 악몽만 본다.",
    "「……妙に光景が記憶に残るから、余計に参るなぁ」": "「…",
    "今朝の夢を思い出し、思わず視線を足元に落として歩く。<br>すると――": "오늘 아침의 꿈을 떠올리며 무심코 시선을 발밑으로 떨어뜨려 걷는다. <br>하면――",
    "「わわっ」": "「와와」",
    "「うぉっ」": "「으아」",
    "なにか、大きく柔らかく弾力のある――<br>壁のようなものにぶつかってしまった。<br>その壁に弾き飛ばされ、その場に尻もちまでついてしまう。": "뭔가, 크게 부드럽고 탄력이 있는――<br>벽과 같은 것에 부딪혀 버렸다. <br>그 벽에 튕겨져 그 자리에 엉덩이 떡까지 붙어 버린다.",
    "「あいたた……」": "「아이타타…",
    "「あらら、館長サン大丈夫～？」": "「어머, 관장 산 괜찮아~?」",
    "高い位置から声がして見上げると、<br>そこにいたのはイマージュのセンナだった。<br>ぶつかった“柔らかな壁のようなもの”は、彼女だったらしい。": "높은 위치에서 목소리가 들여다보면, <br>거기에 있던 것은 이마주의 센나였다. <br> 부딪친 \"부드러운 벽 같은 것\"은 그녀였던 것 같다.",
    "……壁とか、失礼なことを思ってしまったな。": "……벽이라든지, 무례한 것을 생각해 버렸구나.",
    "「起きられる～？」": "「일어나는~?」",
    "センナが手を伸ばしてくる。<br>彼女はかなり体が大きい。その身長のせいで、<br>こうして下から見上げる顔がずいぶん遠く見えた。": "센나가 손을 뻗어온다. <br>그녀는 꽤 몸이 크다. 그 신장 때문에,<br> 이렇게 아래에서 올려다보는 얼굴이 상당히 멀리 보였다.",
    "「あぁ、大丈夫だ……すまない」": "「아아, 괜찮다… … 미안하다」",
    "彼女が差し出してくれた手を掴み、<br>なんとか起き上がってズボンの埃を払う。": "그녀가 내밀어준 손을 잡고, <br> 어떻게든 일어나 바지의 먼지를 지불한다.",
    "「センナこそ大丈夫だったか。<br>　悪いな、ちょっと前を見てなくて」": "\"센나야말로 괜찮았는가.<br> 나쁘구나, 조금 전을 보지 않아서\"",
    "「ワタシは平気～。<br>　ワタシもアクビしてて一瞬目を閉じちゃってたから～。<br>　ごめんなさいは、こちらこそだよ～」": "\"나는 괜찮아~.<br>요시도 아크비하고 있어 일순간 눈을 감고 버렸으니까~.<br>미안해는, 이쪽이야~\"",
    "「はは、あくびか。<br>　センナも寝不足か？」": "「하하, 하품인가.<br>센나도 잠 부족인가?」",
    "「ううん、ワタシはそんなことないけど……」": "「응, 와타시는 그런 건 없지만…",
    "そう言いながらセンナはこちらの顔を覗き込み、<br>まじまじと観察するように見てきた。": "그렇게 말하면서 센나는 이쪽의 얼굴을 들여다보며, <br> 진지하게 관찰하는 것처럼 보았다.",
    "「……ねぇ、館長サン。<br>　もしかして、元気ない？<br>　なんか、顔色悪いよ～？」": "「… … 네, 관장 썬.",
    "「……はは、鋭いな。<br>　いや、実はここのところ寝不足で」": "\"……하하, 날카로운구나.",
    "「忙しすぎるんじゃない～？<br>　サンソヴィーノサンに頼んでお仕事減らしてもらったら～？」": "\"바쁘지 않아~?<br> 산소비노상에게 부탁해 일 줄여주면~?\"",
    "「あぁ、いや、そういうんじゃないんだ。<br>　ただ……うーん、なんだか気恥ずかしい話なんだが。<br>　ここのところ、夢見が悪くてな」": "「아아, 아니, 그런 건 아니야.<br> 그저…",
    "悪夢で寝不足だなんて、少し格好がつかない気もしたが……。<br>センナのおおらかな雰囲気に流されて、つい素直に言ってしまった。": "악몽으로 잠이 부족하다니, 조금 모습이 나지 않는 생각도 들었지만… <br>센나의 온화한 분위기에 흘러나와 마침내 솔직하게 말해 버렸다.",
    "「妙に悪夢ばかり見て、疲れが取れないんだよ。<br>　飛び起きて目覚めは最悪だし、眠りも浅くなるしで……」": "「묘하게 악몽만 보고, 피로를 잡을 수 없어.",
    "「ありゃ～、悪夢かぁ。<br>　確かにそれは嫌だよねぇ～」": "「어라~, 악몽일까.<br> 확실히 그것은 싫네~」",
    "「どんな夢、見るの？」": "\"어떤 꿈, 보니?\"",
    "「……あまり思い出したくないような夢だよ。<br>　街や仲間たちが、死の芸術に次々と……。<br>　でも、自分だけじゃなすすべもなくて、結局……みたいな」": "「…",
    "「あぁ～……館長サン、きっと戦い続きで疲れてるんだねぇ。<br>　プレッシャーとか～、そういうの色々あるだろうし～」": "「아아~…",
    "「意識しないようにしてたが、そうなのかもな……。<br>　いや、まったく頼りない話だよな。<br>　自分が前線に立つわけでもないのにさ、はは」": "「의식하지 않게 했는데, 그런 것일지도… …",
    "少し強がって笑ってみせると、センナは首を横に振った。": "조금 강해져 웃어 보이자, 세나는 목을 옆으로 흔들었다.",
    "「ううん、無理ないよ～。<br>　だって敵と直接戦うのは藝術家サンたちやワタシたちみんなだけど……<br>　戦いの責任者は、館長サンひとりだもんね～」": "「응, 무리 없어~.<br>이라도 적과 직접 싸우는 것은 예술가 산들과 나비들 모두지만…",
    "「ん～……」": "「응~……」",
    "センナはなぜかまたじっとこちらの顔を見つめる。<br>そして――": "센나는 왠지 또 가만히 이쪽의 얼굴을 바라본다. <br>그리고――",
    "「……館長サン。<br>　今日は、なるべく早く寝なね～？」": "「… … 관장 썬.",
    "「え？」": "「에?」",
    "「今夜はきっと、大丈夫だから～。<br>　ふふふ～」": "\"오늘밤은 분명, 괜찮으니까~.<br>후후후~\"",
    "そうにっこりと和やかに微笑んで、<br>ゆったりした足取りで立ち去ってしまった。": "그렇게 부드럽게 부드럽게 미소하고, <br> 느긋한 발걸음으로 떠나 버렸다.",
    "「大丈夫、か……」": "「괜찮아, 인가…",
    "夢なんて結局気の持ちようかもしれない。<br>だからセンナの“大丈夫”という言葉に従い、<br>その日は早く寝てみることにした。": "꿈은 결국 마음이 들지 않을지도 모른다. 그래서 센나의 \"괜찮아\"라는 말에 따라, <br>그 날은 빨리 자러 보기로 했다.",
    "そして……。": "그리고…",
    "「はぁ……はぁ……」": "\"하아……하아……\"",
    "またあの夢だ。<br>街も仲間もすべて失う恐怖の中、<br>重い体を引きずって美術館の奥へ向かおうとする自分がいる。": "또 그 꿈이다. <br>거리도 동료도 모두 잃는 공포 속,<br>무거운 몸을 끌어 미술관의 안쪽으로 향하려고 하는 자신이 있다.",
    "「うわ……！」": "「우와…",
    "「ヴォォオ……ッ！」": "「보오…",
    "ついに目の前を死の芸術に塞がれる。<br>逃げようと思っても、急に足が床に張り付いたように動かなくなる。": "드디어 눈앞을 죽음의 예술로 막힌다. <br> 도망치려고 해도, 갑자기 다리가 바닥에 달라붙은 것처럼 움직이지 않게 된다.",
    "「ヴォォォォッ！」": "「보오왓!」",
    "「く……っ！」": "「쿠…",
    "いよいよ自分も殺される――と、咄嗟に目を閉じる。": "드디어 자신도 죽는다--라고, 순간에 눈을 감는다.",
    "「ヴガァ……ッ！？」": "「부가… … 어!?」",
    "「！？<br>　なんだ……？」": "\"!?<br> 뭐야……?\"",
    "死の芸術の断末魔のような声を最後に、突然静かになった。<br>自分の身にも、なにも起こらない。": "죽음의 예술의 단말마 같은 목소리를 마지막으로 갑자기 조용해졌다. <br>내 몸에도 아무 일도 일어나지 않는다.",
    "静寂の中、どこか遠くから綺麗な優しい旋律が聞こえる気がする。<br>ただ、それだけだ。死の芸術の気配もなにも感じない。<br>不思議に思いながら、恐る恐る目を開けると――": "조용함 속 어딘가 멀리서 깨끗한 부드러운 선율이 들릴 것 같다. <br> 그냥 그게 다야. 죽음의 예술의 기색도 아무것도 느끼지 않는다. <br>신기하게 생각하면서, 무서운 무서운 눈을 뜨면--",
    "「ど、どういうことだ？」": "「어, 무슨 일이야?」",
    "目の前にいたはずの死の芸術は、跡形もなく消え去っていた。<br>いったいなにが……いや、誰が……？": "눈앞에 있었던 죽음의 예술은 흔적도 없이 사라져 있었다. <br> 도대체 뭐가......아니, 누가......?",
    "「……ギリギリ、間に合った～？」": "「…",
    "背後から、どこかで聞き覚えのある声がした。<br>慌てて振り返ると、そこに――": "배후부터, 어딘가에서 들리는 목소리가 들렸다. <br> 당황해서 되돌아보면, 거기에――",
    "「……――はっ……」": "\"……――하……\"",
    "見えたのは、暗い自室の天井だった。": "보인 것은 어두운 자기 방의 천장이었다.",
    "「……きょ、今日は助かった……のか……？」": "「… … 쿄, 오늘은 살았다……",
    "「――ねぇねぇ、間に合った～？」": "「――저기, 사이에 맞았다~?」",
    "「うぉあっ！？」": "「으아아!?」",
    "視界に、にゅっとセンナの顔が飛び込んできた。<br>突然のことに思わず大声をあげて飛び起きる。": "시야에, 쭉 센나의 얼굴이 뛰어들어 왔다. <br>갑자기 무심코 큰 소리를 내며 날아간다.",
    "「なな、な……び、びっくりした……。<br>　ど、どうしてここに……いつからいたんだ？」": "「나나, 뭐… … 비, 깜짝 놀랐어…",
    "「あ、ごめんごめん～。<br>　驚かすつもりはなかったんだけど～。<br>　館長サンにね、いい夢見せてあげようと思って……」": "「아, 미안 미안~.",
    "センナは呑気に笑い、持っている笛を目の前にかざした。": "센나는 쑥스럽게 웃으며, 가지고 있는 피리를 눈앞에 들었다.",
    "「ワタシがこの笛を吹くとね～、夢を変えられるんだよ」": "「와타시가 이 피리를 불면~, 꿈을 바꿀 수 있어」",
    "「夢を……変える？」": "“꿈을 바꾸고 싶나요?”",
    "「いい夢を見られる、ってことだよ～！」": "「좋은 꿈을 볼 수 있다는 거야~!」",
    "「……そうか……。<br>　さっき、確かに遠くで笛の音が聞こえて……<br>　そうしたら、自分を襲おうとしてた死の芸術が突然消えて……」": "「… … 그래… …",
    "「うんうん、館長サンのことは守れたみたいだね～」": "「응 응, 관장 산은 지켜진 것 같네~」",
    "「あぁ、助かったんだ。<br>　助かった、とは思ったが……。<br>　……でも、夢の中じゃすでに街や仲間は……」": "「아아, 살았어.",
    "「あぁ～……そっか、間に合わなかったんだねぇ……」": "「아아~…",
    "「うん、でも大丈夫～！」": "「응, 하지만 괜찮아~!」",
    "「うわっ！」": "「왓!」",
    "センナはぱっと微笑んで、急にこちらの体をベッドへ突き飛ばした。<br>ぼふんと枕に頭が沈む。": "센나는 확실히 미소를 지으며 갑자기 이 몸을 침대로 날려버렸다. <br>보통 베개에 머리가 가라앉는다.",
    "「まだまだ、もっと寝て寝て～？」": "「아직도, 더 자고 자고~?」",
    "そしてセンナは有無を言わさぬ様子でてきぱきと寝床を整え、<br>こちらはもう眠るしかない状態にされる。": "그리고 센나는 유무를 말하지 않는 모습으로 확실히 잠자리를 정돈해, <br>이쪽은 이제 자는 수밖에 없는 상태로 된다.",
    "「館長サンは～、まだ夢から覚めるのは早かったってことだよ～」": "「관장 산은~, 아직 꿈에서 깨어나는 것은 빨랐다는 거야~」",
    "「早かった……？」": "「빨랐다…",
    "センナは枕元に腰かけ、優しい笑顔で笛を構える。": "센나는 베개에 앉아, 부드러운 미소로 피리를 짓는다.",
    "「そうだよ～。<br>　いい夢見るのは、これからだからね～？」": "\"그래~.<br> 좋은 꿈꾸는 것은 앞으로니까~?\"",
    "その言葉を終えると同時に、彼女は笛を奏で始める。": "그 기간을 끝내는 때, 그녀는 휘파람을 연주로 시작한다.",
    "なにがなんだか……と思いつつも……<br>その旋律の中、再び眠りに落ちてゆくのだった――": "뭐가 왠지… … 라고 생각하면서도…"
}