{
    "フィーア、その愛の矛先": "피어, 그 사랑의 모순",
    "「ふむ……」": "「흠…",
    "「路地裏に出没する、女性型の死の芸術、か……」": "「골목 뒤에 출몰하는, 여성형의 죽음의 예술,인가…",
    "このところ、夜な夜な出現するという死の芸術。<br>アテネス市警が連日捜索しているのだが、いまだ発見できずにいた。": "요즘 밤 밤 나오는 죽음의 예술. <br>아테네스 시경이 연일 수색하고 있지만, 아직 발견하지 못하고 있었다.",
    "「どのみち、見過ごすわけにはいかない、か――」": "「어느 미치, 간과할 수는 없나,――」",
    "捜査能力は市警に軍配が上がるが、<br>死の芸術の討伐に関してなら夢幻美術館が専門だ。<br>ここは我々が立ち上がるべきだろう。": "수사 능력은 시경에 군배가 오르지만, <br>사의 예술의 토벌에 관해서라면 몽환 미술관이 전문이다. <br> 여기는 우리가 일어나야 한다.",
    "「となると、同行者だが――」": "「이 되면, 동행자이지만――」",
    "「そういうことでしたら、フィーにお任せくださいまし！」": "「그런 것이라면, 피에 맡겨주세요!」",
    "「おぉ……フィーア。<br>　手伝ってくれるのか？」": "「오오… … 피어.",
    "「主さまのためなら、このフィー、たとえ火の中水の中！<br>　まぁ火の中は特に問題ないのですけれど」": "「주님을 위해서라면, 이 피, 비록 불의 중수 속!<br>뭐 불 속은 특별히 문제 없습니다만」",
    "「とにかく！　主さまに寄り添い、お助けするのがフィーの存在意義！<br>　まさにその役割を果たす時が来たのです！」": "\"어쨌든! 주님에게 다가가, 도움이 되는 것이 피의 존재 의의!<br>정확히 그 역할을 다할 때가 왔습니다!\"",
    "「と言いますか、美術館内ではフィーはあまりお役に立てず……。<br>　こういうことくらいでしか、貢献できないのです」": "「라고 말합니까, 미술관 내에서는 피는 별로 도움이 되지 않고… …",
    "「いやぁ、そんなことは――」": "「아니, 그런 일은――」",
    "言いかけて、止める。<br>たしかにフィーアは事務作業などが苦手であった。": "말을 걸어 멈춘다. <br> 확실히 피어는 사무 작업 등이 서투른이었다.",
    "「そういうことなら、よろしく頼む。<br>　早速だが、巡回は明日から行うとしよう」": "「그렇다면, 잘 부탁한다.<br> 조속하지만, 순회는 내일부터 한다고 하자」",
    "「ありがとうございます！<br>　明日が楽しみですわー！」": "\"감사합니다!<br> 내일이 기다려요!\"",
    "「あー……ところでフィーア」": "「아ー… … 그런데 피어」",
    "「確か執務室には鍵がかかっていたと思うんだが……。<br>　どこから入った？　もしかして、最初から――」": "「확실히 집무실에는 열쇠가 걸려 있었다고 생각하지만… …",
    "「それでは主さま、ごきげんよう～！」": "「그럼 주님, 미안해요~!」",
    "「………やれやれ」": "\".........해라\"",
    "アテネス市は死の芸術が出没することも多いが、<br>行き交う人々には笑顔が多く、普段は平和そのものだ。": "아테네스시는 죽음의 예술이 출몰하는 경우도 많지만, <br>가는 사람들에게는 웃는 얼굴이 많아 평소에는 평화 그 자체다.",
    "「流石にこれだけ人出が多いところには、<br>　死の芸術も現れなさそうですわね」": "「유석에 이만큼 인출이 많은 곳에는, <br>사의 예술도 나타나지 않을 것 같네요」",
    "「使役する死の芸術家も人目は避けたいところだろうしな。<br>　寄せられた出没情報のとおり、裏路地に向かうとするか」": "\"사역하는 죽음의 예술가도 눈길을 피하고 싶은 곳일 것이다.",
    "「あら、館長さんじゃない！」": "「어머, 관장님이 아니야!」",
    "フィーアと街の状況や巡回ルートについて確認していると、<br>顔なじみの女性が声をかけてきた。": "피어와 거리의 상황이나 순회 루트에 대해서 확인하고 있으면,<br>얼굴 친숙한 여성이 말을 걸어 왔다.",
    "「ああ、青果店の奧さん。<br>　どうですか、突如絵画に目覚めたという旦那さんの調子は？」": "「아아, 청과점의 노씨.<br> 어떻습니까, 갑자기 회화에 눈을 떴다는 남편 씨의 상태는?」",
    "「それがねえ……『俺は芸術家になるんだー！』って<br>　筆や絵の具を買いに行ったりもしたけど……<br>　案の定、三日坊主だったよ」": "「그것이 헤이…",
    "「やっぱり、ウチの旦那は果物を売ってるのが一番合ってるよ。<br>　そんなわけで、またお店に来ておくれよ！」": "\"역시, 우치의 남편은 과일을 팔고 있는 것이 제일 맞고 있어.<br> 그런 이유로, 또 가게에 와 줘!\"",
    "「ええ、ぜひ！」": "\"그래, 꼭!\"",
    "「…………」": "「…………」",
    "そうして奥さんと別れ、目的地に移動する最中、<br>街の住人たちから次々に声をかけられる。": "그렇게 해서 부인과 헤어져 목적지로 이동하는 도중, <br>거리의 주민들로부터 잇달아 말을 걸 수 있다.",
    "「あー、かんちょーさんだー！<br>　やっほー！」": "「아ー, 칸쵸씨다ー!<br>야호!」",
    "「やっほー！　また美術館に遊びに来てくれよ！」": "\"야호-! 또 미술관에 놀러 와줘!\"",
    "「今度はお母さんも一緒に連れていくね！<br>　まったねー！」": "\"이번엔 엄마도 함께 데려갈게!",
    "「おや……そこにいるのは爺さん……！<br>　爺さんじゃないか……！」": "「오야… … 거기에 있는 것은 할아버지…",
    "「お婆さん、人違いですよ。<br>　よく見てください、旦那さんほどイケメンじゃないでしょう？」": "「할머니, 실수예요.<br> 잘 봐 주세요, 남편씨만큼 미남이 아닐까요?」",
    "「あら……そうだったわねぇ……。<br>　思い出したわ……爺さん、ウチで昼食作ってるんだったよ」": "「어머… … 그랬구나… …",
    "「うん、みんな元気そうでなによりだな。<br>　そうだろ、フィー……ア……？」": "\"응, 모두 건강해 보이는 게 뭐야.<br> 그렇겠지, 피......아......?\"",
    "「へぇー……最近の死の芸術は流暢に喋るんですね。<br>　しかも人間と変わらない姿になって……。<br>　フィー、とっても珍しいものを見ましたわ」": "「헤에ー… … 최근의 죽음의 예술은 유창하게 말하네요.",
    "住人達が去ったあと、フィーアは怒りの表情でそう呟く。<br>そうだ、彼女はとても嫉妬深い性格で――": "주민들이 떠난 뒤, 피어는 분노의 표정으로 그렇게 중얼거린다. <br>그렇다, 그녀는 매우 질투 깊은 성격으로――",
    "「待て！　待てフィーア！」": "「기다려! 기다려 피어!」",
    "彼女はゆらりと銃火器を構え、銃口をゆっくりと向けてきた。": "그녀는 부드럽게 총화기를 들고 총구를 천천히 향해 왔다.",
    "「なにを血迷っているんだ！」": "「무엇을 피로하고 있는 거야!」",
    "「主さまが死の芸術の影響を受け、おかしくなってしまうのも<br>　致し方ないというものですわ……」": "\"주님이 죽음의 예술의 영향을 받고, 이상해져 버리는 것도 <br> 하지 못하는 것입니다...\"",
    "「待て待て待て！　何もされてない！<br>　みんな街の人だっただろ！？」": "「기다려 기다려 기다려! 아무것도 되지 않았다!<br>모두 거리의 사람이었지!?」",
    "「あぁ、可哀想な主さま！<br>　フィーというものがありながら、死の芸術に誑かされるなんて……」": "「아아, 불쌍한 주님!<br>피라고 하는 것이 있으면서, 죽음의 예술에 휩쓸린다니…",
    "「このまま主さまを失うくらいなら殺して、<br>　永遠にフィーのものにいたしますわ！」": "「이대로 주님을 잃을 정도라면 죽이고, <br> 영원히 피의 것에 하겠습니다!」",
    "「勘弁してくれ！」": "「용서해 줘!」",
    "このまま殺されてなるものか！<br>ひとまず彼女の肩を掴んで揺さぶる。": "이대로 죽여진 것인가! <br> 일단 그녀의 어깨를 잡고 흔들린다.",
    "「話を聞け！　そして思い出せ！<br>　今の俺の話と、さっきの街の人たちとの会話、両方だ！」": "\"이야기를 들어라! 그리고 기억해라!<br>지금의 나의 이야기와, 조금 전의 거리의 사람들과의 대화, 양쪽이다!\"",
    "「普通の世間話だっただろ！　なにもやましいことはない！<br>　こんなことで大切な仲間を犯罪者にしたくない！<br>　とりあえず落ち着け！」": "「보통의 세간 이야기였지! 아무것도 부적절한 것은 없다!",
    "「あぁ…………あぁ、そうなのですね。<br>　フィーはまた勘違いを……！」": "「아아……",
    "必死の説得が届いたのか、フィーアはゆっくり目を瞬かせる。<br>そしてその大きな瞳を、じわりと潤ませた。": "필사적인 설득이 도착했는지, 피어는 천천히 눈을 깜짝 놀라게 한다. <br>그리고 그 큰 눈동자를, 차분히 촉촉하게 했다.",
    "「申し訳ありません、主さまぁ……！<br>　主さまをたぶらかす悪い虫だったらと思うと、フィーは……！」": "「죄송합니다, 주님님…",
    "瞳を潤ませてこちらの胸に飛び込んでくる。<br>相変わらず情緒の浮き沈みが激しい……。": "눈동자를 적시고 이쪽의 가슴에 뛰어들어 온다. <br>변함없이 정서의 떠들썩함이 심하다…",
    "「主さまを焼き殺すところでした……！<br>　過ちを止めてくださるなんて、やはり主さまはお優しい方……！」": "「주님을 구워 죽이는 곳이었습니다…",
    "「いや、それほどでも……」": "「아니, 그만큼이라도…",
    "「ええ、ええ！　そうですとも！<br>　主さまがフィー以外の女にうつつを抜かすはずがありません！<br>　フィーが信じた主さまは、清廉潔白なお方ですもの！」": "\"그래, 그래! 그렇다고 해도!<br>주님이 피 이외의 여자에게 우울증을 뽑을 리가 없습니다!<br>피가 믿은 주님은, 청렴결백한 분입니다!\"",
    "「……あぁ、でも悪の道に染まった主さまも素敵かもしれません。<br>　ご安心を、フィーはどんな主さまでもお慕いしております故」": "「…",
    "「うーん……」": "「으음…",
    "純粋な目でこちらを見つめるフィーアに、なんと言うべきか。<br>答えが見つからないまま、取り合えず裏路地へと足を向ける。": "순수한 눈으로 이쪽을 바라보는 피어에게, 뭐라고 말해야 할까. <br>대답을 찾을 수 없는 채, 어울리지 않고 뒷골목으로 다리를 향한다.",
    "「ふんふんふ～ん♪」": "「푹푹~♪」",
    "「…………むむっ」": "「…………무무」",
    "「な、なんだよ」": "「뭐, 뭐야」",
    "「今、あの女性を見ていましたよね主さま。<br>　もしかして情婦のひとりですか？」": "\"지금, 그 여자를 보고 있었지요 주님.<br> 혹시 정부의 한 사람입니까?\"",
    "「前を通ったら視線が動くだろ普通！<br>　ていうか情婦ってなんだ！？」": "「앞을 지나면 시선이 움직일 것이다 보통!<br>라고 할까 정부는 뭐야!?」",
    "「主さまほどのお方なら、妾のひとりやふたりいると思いまして……。<br>　まぁ、フィーの勘違いならいいのですが……！」": "「주님 정도의 분이라면, 녀석의 혼자나 둘이 있다고 생각해… …",
    "「勘違いに決まってるだろ。<br>　まったく…………ん？」": "\"착각에 정해져 있겠지.<br> 완전히............응?\"",
    "「あ、また他の女を見ていましたね。<br>　あれは誰ですか？　主さまの隠し子ですか？」": "\"아, 또 다른 여자를 보고 있었어요. <br> 그건 누구입니까? 주님의 숨겨진 아이입니까?\"",
    "「俺をなんだと思ってるんだ……！<br>　しかも見ていたのは、女性の絵が描かれたポスターだろ……！」": "「나를 뭐라고 생각하고 있는 거야…",
    "「も、申し訳ございません……！<br>　主さまの旺盛な性欲でしたら、あのポスターにも欲情するかと……！」": "「아니, 죄송합니다…",
    "「……なぁ、遠回しにバカにしてないか？」": "「…",
    "「とんでもありませんわ！<br>　フィーは……フィーは、ただ主さまを想うがあまり……！<br>　主さまが他の女に奪われるのが、たまらなくイヤなのですっ！」": "「터무니 없어요!<br>피는… …피는, 단지 주님을 생각하지만 너무…",
    "「主さまはフィーだけを見ていればいいのに、<br>　どうしてここには、こんなに多くの女どもがいるのでしょう……！<br>　ああ、やはり主さまを殺して……！」": "「주님은 피만을 보고 있으면 좋지만, <br> 왜 여기에는 이렇게 많은 여자가 있는 것입니다…",
    "「軽率に人に銃口を向けるんじゃない！」": "「경률로 사람에게 총구를 향하는 것이 아니다!」",
    "（頼む……早く出てきてくれ、死の芸術……！）": "(부탁한다… … 빨리 나와줘, 죽음의 예술……!)",
    "夢幻美術館の館長としてあるまじき願いだが、<br>このままでは確実に自分が殺される。": "몽환미술관의 관장으로서 있는 진지한 소원이지만, <br>이대로는 확실히 자신이 죽는다.",
    "しかも、死の芸術ではなく美術館メンバーによって、だ。<br>そうなる前に一刻も早く死の芸術を討伐しないと――": "게다가 죽음의 예술이 아니라 미술관 멤버에 의해서다. <br>그렇게 되기 전에 한시라도 빨리 죽음의 예술을 토벌하지 않으면--",
    "常に不穏な雰囲気を漂わせるフィーアと<br>共に巡回を続けているうちに、夜となった。<br>そろそろ死の芸術が現れてもおかしくない時間帯だが――": "항상 불온한 분위기를 풍기는 피어와 <br> 함께 순회를 계속하고 있는 사이에, 밤이 되었다. <br>슬슬 죽음의 예술이 나타나도 이상하지 않은 시간대지만--",
    "「あの～……すみません」": "「저기~……죄송합니다」",
    "「むむっ！？　怪しいですわ！　<br>　何者ですの！？　死の芸術ですの！？」": "\"무무!? 수상하네요! \\ n 누구입니다!? 죽음의 예술입니다!?\"",
    "「ええっ！？<br>　いや、私はそちらの方が財布を落としたので渡そうと……！」": "「에엣!?<br>아니, 나는 그쪽이 지갑을 떨어뜨렸기 때문에 건네주려고…",
    "そう言って女性は財布をこちらに手渡してくる。<br>確かに自分の財布だ。ついうっかり落としてしまったようだ。": "그렇게 말해 여성은 지갑을 이쪽으로 건네준다. <br>확실히 자신의 지갑이다. 무심코 떨어뜨린 것 같다.",
    "「御親切にどうもありがとうございます。<br>　……とんだ失礼をいたしました」": "\"친절하게 대단히 감사합니다.<br>…",
    "「い、いえ大丈夫です。それでは私はこれで……」": "\"아, 아니 괜찮습니다. 그럼 나는 이것으로......\"",
    "「……またやってしまいました」": "「… … 또 해 버렸습니다」",
    "「気にするなって。<br>　幸い、向こうもあまり気にしてなかったみたいだし」": "\"신경이 쓰인다.<br> 다행히, 저쪽도 별로 신경쓰지 않았던 것 같고\"",
    "「でも……フィーは、あの女性にひどいことを言ってしまいました。<br>　ただ主さまの落とし物を拾ってくださっただけなのに」": "「하지만…",
    "「それはちゃんと理解できたんだな」": "「그건 제대로 이해할 수 있었구나」",
    "「今日１日一緒に歩いていて、主さまのことがよくわかりましたわ。<br>　主さまは老若男女問わず、街の人から好かれています。<br>　それは主さまがとてもいい人ですから……」": "\"오늘 하루 함께 걷고 있어, 주님의 일을 잘 알았습니다.",
    "「それを理解してなお、主さまに近づく女が許せないのです！<br>　そんな自分が嫌になるのです……！」": "\"그것을 이해하고 덧붙여 주님에게 다가가는 여자가 용서할 수 없습니다!<br> 그런 자신이 싫어지는 것입니다......!\"",
    "「どうして、フィーは……。<br>　どうして、こんな……」": "\"왜, 피는…….<br> 왜, 이런……\"",
    "目を伏せて泣き出すフィーア。<br>彼女にどんな言葉をかければよいのか、もはやなにもわからない。": "눈을 덮고 울어주는 피어. 그녀에게 어떤 말을 걸어야 하는지 더 이상 알 수 없다.",
    "すると、そんな時――": "그러자, 그런 때――",
    "「むっ……！？」": "「무……!?」",
    "「ア…………アァ…………！」": "\"아…………아…………!\"",
    "「死の芸術！？」": "「죽음의 예술!?」",
    "「……こ、これは……」": "\"……이, 이것은……\"",
    "「……なんという僥倖！<br>　まさかここであなた達にお会いできるなんて！<br>　フィー、とっても嬉しいですわ！」": "「…",
    "「ア…………？」": "「아…………?」",
    "「フィー、ずっと考えていたのですよ。<br>　どうしてフィーは主さまをこんなに困らせているのかって」": "「피, 쭉 생각하고 있었어요.<br>ㅀ어째서 피는 주님을 이렇게 곤란하게 하고 있는 걸까」",
    "「それは……主さまがこんなパトロールをしているからですわ。<br>　街に出るから、妙な女に話しかけられ、フィーの怒りを買い、<br>　そして逆に怒られる……」": "「그것은…",
    "「それもこれもあなた達が主さまを惑わせるせい――」": "「그것도 이것도 당신들이 주님을 괴롭히는 탓――」",
    "「そう、主さまを誑かす毒婦はここにいたのです！」": "「그래, 주님을 속이는 독부는 여기에 있었던 것입니다!」",
    "「…………！？」": "「…………!?」",
    "「う、うーん。<br>　まぁ、確かに女性型の死の芸術ではあるが……」": "「으, 응.<br>　뭐, 확실히 여성형의 죽음의 예술이지만…",
    "「主さまの頭痛の種は皆殺しですわ！<br>　このフィーがすべて燃やし尽くして差し上げます！」": "\"주님의 두통의 씨는 모두 죽이고 있어요!",
    "「いや、待てフィーア！　さすがに数が多すぎる。<br>　一度戻って態勢を整えてから――」": "「아니, 기다려 피어! 과연 수가 너무 많다.<br> 한 번 돌아가 태세를 정돈하고 나서--",
    "「主さま！　見ていてくださいまし！<br>　フィーが主さまにまとわりつく羽虫を焼却してあげますわ！」": "「주님! 봐 주세요 마시오!",
    "（ダメだ……完全に頭に血が上っているし、<br>　なによりこの抗戦意欲に水を差すよりは――）": "(안돼…",
    "「……いいかフィーア。<br>　すぐに仲間を呼んでくるから、持ちこたえてくれ。<br>　これは俺からの“お願い”だ」": "「… … 좋을까 피어.",
    "「まぁ、主さま直々にお願いですって！<br>　わかりましたわ、このフィー、絶対に持ちこたえてみせます！<br>　あ、でも全部燃やしてもいいんですよね？」": "\"뭐, 주님 바로 부탁이라니!",
    "「アアアァァァァァァッ！」": "\"아아아아아아아아!\"",
    "「うふふふふ…………！<br>　さあ、かかっていらっしゃいハエ女ども。<br>　どちらの愛が強いか、勝負ですわ！」": "「우후후후후… …",
    "（いったいなんの勝負をしているんだ……）": "(도대체 무슨 승부를 하고 있는 거야…"
}