{
    "忘れられない思い出を": "잊을 수 없는 추억을",
    "「それでは、そろそろ美術館に戻りましょうか」": "「그럼, 이제 미술관으로 돌아갈까요」",
    "アルテは立ちあがり、まだ少しだけ寂しそうに言った。": "아르테는 일어나 아직 조금만 외로운 것처럼 말했다.",
    "海での楽しい時間はあっというまに過ぎ、<br>あたりはもう美しい夕焼けに包まれている。": "바다에서의 즐거운 시간은 순식간에 지나, <br> 근처는 이미 아름다운 일몰에 싸여 있다.",
    "「館長は、夏の思い出をたくさん作ると、<br>　私に約束してくれましたからね」": "「관장은, 여름의 추억을 많이 만들면, <br> 나에게 약속해 주었으니까요」",
    "「名残惜しいですが、今日のところは帰るとしましょう」": "\"나는 잔잔하지만 오늘은 돌아온다고 하자\"",
    "「その前に……もう少しここで、<br>　“忘れられない夏の思い出”をつくらないか？」": "「그전에…",
    "「えっ……ここで……って、<br>　まだまだ人がたくさんいますよ？　見られてしまいます」": "「엣… …여기서…",
    "「どんなことを想像しているんだ？<br>　まだなにも言ってないぞ」": "「무슨 일을 상상하고 있는 거야?<br> 아직 아무것도 말하지 않아」",
    "「うっ……今のは忘れてください……なんでもありません！」": "「으… … 지금은 잊어 주세요… … 아무것도 아닙니다!」",
    "「からかって悪かった。<br>　その想像は正しいよ」": "\"놀리는 게 나빴다.<br> 그 상상은 맞아\"",
    "そう言ってアルテの手を取る。<br>すぐに絡みついた彼女の細い指先は、湿った熱を帯びていた。": "그렇게 말하고 아르테의 손을 잡는다. <br>빨리 얽힌 그녀의 얇은 손가락 끝은 습한 열을 띠고 있었다.",
    "「まさか、あそこの岩陰ですか？<br>　人目は避けられるかもしれませんが……思いっきり野外ですよ？」": "\"설마, 저기 바위 그늘입니까?<br> 눈은 피할 수 있을지도 모릅니다만…… 마음껏 야외예요?\"",
    "彼女の手を引いて、人のいない岩場へとたどり着く。": "그녀의 손을 당겨 사람이 없는 바위에 도착한다.",
    "「少しくらいスリルがあるほうが、思い出に残るだろ？」": "「조금 스릴이 있는 편이, 추억에 남을 것이다?」",
    "「まったく、とんでもない変態ですね」": "「전혀, 터무니 없는 변태군요」",
    "「でも……確かにこんなところでしたら、<br>　一生忘れられないかもしれません……」": "「하지만…",
    "顔を赤くして呟くアルテの様子に、いてもたってもいられなくなる。<br>下を脱ぎ岩場に腰かけると、勃起した陰茎があらわになった。": "얼굴을 붉게 하여 중얼거리는 아르테의 모습에, 있어도 갇혀도 있을 수 없게 된다. <br>아래를 벗고 바위밭에 앉아서 발기한 남근이 드러났다.",
    "「もうそんなになってるなんて……どれだけ期待してたんですか」": "「이제 그렇게 되어 있다니… … 얼마나 기대하고 있었습니까」",
    "アルテは呆れたように言いながらも、<br>膝の上にそっと乗ってきたのだった――": "아르테는 어리석은 것처럼 말하면서도, <br>무릎 위에 살짝 타고 온 것이었다――",
    "「んっ……そんなに焦って、水着をはだけさせるなんて、<br>　よっぽど、我慢してたんですね」": "「응…",
    "「あぁ、恥ずかしそうに水着姿を見せてくれたときから、<br>　早くこうしたくてたまらなかった」": "\"아, 부끄럽게 수영복 모습을 보여줬을 때부터<br>빨리 이런 참을 수 없었다\"",
    "「んぅっ……ずっといやらしいことを考えて、海で遊んでいたなんて、<br>　館長はやっぱり、変態です……あっ……」": "「응아…",
    "「そう言うアルテも、最初から濡れていたぞ？」": "「그렇게 말하는 아르테도, 처음부터 젖었어?」",
    "「そんなの……海に入ったから濡れているだけです！」": "「그런데… … 바다에 들어갔으니까 젖어 있을 뿐입니다!」",
    "アルテの陰部に触れる指先は、海水にはない質感を感じている。": "아르테의 음부를 만지는 손끝은 해수에는 없는 질감을 느끼고 있다.",
    "その蜜を馴染ませるように陰核を刺激すると、<br>柔らかな秘所はさらに湿度を増した。": "그 꿀을 친숙하게 하기 위해 음핵을 자극하자, <br>부드러운 비소는 더욱 습도를 증가시켰다.",
    "「そんな言い訳もかわいいな」": "\"그런 변명도 귀엽다\"",
    "「ひゃっ……なんですか、そんなに、甘い言葉をかけて……。<br>　それなら、普段からもっと、私を甘やかしてください」": "\"흠…",
    "「善処しよう」": "\"선처하자\"",
    "「んぅっ……絶対、言っているだけです……。<br>　あっ……んっ……はぁ……」": "「응아… … 절대, 말하고 있을 뿐입니다…",
    "胸板に触れるアルテの背中は、火照ったように熱さを増している。<br>その熱を感じながら、彼女の胸と陰核をゆっくり愛撫する。": "흉판에 닿는 아르테의 등은 불이 켜진 것처럼 열을 증가시키고 있다. <br>그 열을 느끼면서, 그녀의 가슴과 음핵을 천천히 애무한다.",
    "「ゃんっ……あっ……んっ……んんっ……。<br>　館長の触り方、いやらしいです……」": "「쨩… … 어… … 응…",
    "「こんなに……綺麗な、海辺でっ……んんぅ……。<br>　よくそんなに、いやらしい……触り方ができますねっ……あんっ……」": "「이렇게… … 예쁜, 해변에서…",
    "胸の柔らかく重い感触を味わいながら、<br>左手で陰核をほぐすようにまさぐるのも忘れない。": "가슴의 부드럽고 무거운 감촉을 맛보면서, <br>왼손으로 음핵을 풀어 놓는 것도 잊지 않는다.",
    "トロトロになった膣口は、指先にいやらしい感触を伝えていた。": "토로토로가 된 질 입은 손가락 끝에 야한 느낌을 전하고 있었다.",
    "「大好きな海でこんなふうにするのも、<br>　開放的で良いだろう？」": "「좋아하는 바다에서 이런 식으로 하는 것도,<br>개방적이고 좋을까?」",
    "「うぅっ……私は、もっと健全に、海が好きなんですっ！<br>　あっ……んにゃっ……あっ……んんぅ……」": "「으으…",
    "「けど正直……これも、悪くないですねぇ……。<br>　んっ…………ふぅっ……」": "「하지만 정직… … 이것도, 나쁘지 않네요…",
    "「夕陽と、波の音と、潮の匂いを感じながらこうしていると……。<br>　ドキドキしているのに、落ち着くような、不思議な気分になります」": "「석양과 파도 소리와 조수의 냄새를 느끼면서 이렇게 하고 있다면… …",
    "「良かった……」": "「좋았다…",
    "「……なんですか、そんな心からホッとしたように……」": "「…",
    "「だって、忘れられない夏の思い出をつくると約束しただろう？<br>　アルテが心から楽しんでくれているようで嬉しかったんだ」": "\"그래도, 잊을 수 없는 여름의 추억을 만들겠다고 약속했겠지?<br> 아르테가 진심으로 즐겨주고 있는 것 같아 기뻤어\"",
    "「もぅ…………目の前で、こんなに大きくしながら、<br>　よくそんな、カッコつけられますねぇ……」": "「저기… …",
    "「ほら、ずっと我慢していたんでしょう？<br>　……早く入れたらどうです？」": "\"자, 쭉 참고 있었지요?<br>......빨리 넣으면 어때요?\"",
    "アルテの言葉に応じ、腰を動かす。<br>彼女もまた、上手く位置を調節して肉棒を導くようにしてくれた。": "아르테의 말에 따라 허리를 움직인다. 그녀는 또한 잘 위치를 조절하고 육봉을 이끌게 했다.",
    "「あっ……んっ………………あっ……ふぁぁぁぁ……っ！」": "「아……응………………아…",
    "陰茎は、たっぷり濡れた熱い膣内をするりと進んだ。<br>ひくひくと動いて反応する肉襞が、竿に心地よい刺激をもたらす。": "남근은 듬뿍 젖은 뜨거운 질내를 하기로 진행했다. \\ n 빙글빙글 움직이고 반응하는 고기 주름이 장대에 기분 좋은 자극을 가져온다.",
    "「んっ……はぁ……はぁ……はぁ……んぅっ……」": "\"응......하아......하아......하아......응......\"",
    "アルテは身体の正面に回された腕を軽く掴みながら息を整えている。<br>先ほどまでと比べて、明らかに余裕がなくなっているようだ。": "아르테는 신체의 정면으로 돌린 팔을 가볍게 잡으면서 숨을 쉬고 있다. <br>전까지까지와 비교해, 분명히 여유가 없어져 있는 것 같다.",
    "「大丈夫か……？」": "「괜찮을까…",
    "「はい……館長に、ずっと触られていたので……。<br>　私のあそこ、すごく、敏感になっているみたいです」": "「네…",
    "「入ってきただけで、少し、イキそうになって、<br>　……ふぅ……大きな声、出してしまいました」": "「입어 온 것만으로, 조금, 이키 그렇게 되어, <br>　……후우…",
    "「ダメです……こんなの……。<br>　外であんな声を出したら、遠くの人にも気づかれてしまいます……」": "「안돼요… … 이런… …",
    "羞恥心がわきおこってきたらしいアルテは、<br>落ち着かない様子で腕に触れながら戸惑いを見せている。": "수치심이 솟아오른 듯한 아르테는, <br> 침착하지 않는 모습으로 팔에 닿으면서 당황을 보이고 있다.",
    "「大丈夫だよ。波の音もあるし、なにより海は広い。<br>　少しくらい声が出てもわからないさ」": "\"괜찮아. 파도 소리도 있고, 무엇보다 바다는 넓다.",
    "「今は恥ずかしさを忘れて大胆になったほうが、気持ち良くなれるぞ？」": "「지금은 부끄러움을 잊고 대담해지는 편이, 기분 좋아질 수 있을 거야?」",
    "「そう言われても……んんっ……」": "\"그렇게 말해도......응......\"",
    "「そうですね……こんなに敏感なまま、帰るわけにはいきませんね……」": "「그렇네요… … 이렇게 민감한 채, 돌아갈 수는 없지요…",
    "呟くあいだも、アルテの膣内は熱さを増している。<br>そのほぐれた陰部の中を、まずはゆっくり動くことにした。": "중얼거리는데도, 아르테의 질내는 열을 늘리고 있다. <br>그 풀린 음부 안을, 우선은 천천히 움직이기로 했다.",
    "「んっ……あっ……んんんぅっ……」": "「응……아……응응…",
    "「すごい……です……館長のあそこで、私の中、優しく撫でられるたび、<br>　んっ……ひゃぅぅん……気持ちいいのが、溜まっていって……」": "「대단해… … 입니다…",
    "「あっ……んくぅぅぅん……あっ……あっ……！<br>　館長、ダメです……あんまり、されたら……声が我慢できません」": "「앗…",
    "「我慢する必要はないぞ？<br>　大胆になったほうがいいと言っただろう」": "\"참을 필요는 없어?<br> 대담해지는 편이 좋다고 말했겠지\"",
    "「で、でも……んんぅっ……あっ……んっんっんんんっ……！」": "「그래서, 하지만… … 응응…",
    "まだ迷っている様子のアルテを焦らすようにして、<br>ゆっくりと抽送を続ける。": "아직 헤매고 있는 모습의 아르테를 초조하게 해,<br>천천히 추송을 계속한다.",
    "突きあげる動きと腰に乗った彼女の体重が合わさることで、<br>肉棒はねっとりと膣道を摩擦しながら、その最奥まで導かれる。": "찌르는 움직임과 허리에 탄 그녀의 체중이 합쳐지면, <br>육봉은 촉촉하게 질도를 마찰하면서 그 가장 안쪽까지 인도된다.",
    "「んっ……あ……ひゃぁんっ……！<br>　あんぅ……かんちょう……っはぁ……かんちょう……」": "「응……아…",
    "アルテの口から漏れる嬌声は、次第に大きなものとなっていた。": "아르테의 입에서 새는 소리는 점차 커졌다.",
    "腕の中の身体はじっとりと汗に濡れて甘い熱気を発散している。<br>海を渡る風でさえ、その火照りを鎮めることはできそうにない。": "팔 속의 몸은 차분히 땀에 젖어 달콤한 열기를 발산하고 있다. <br>바다를 건너는 바람조차도 그 불빛을 진정시킬 수 없을 것입니다.",
    "「んっ……んんんっ……館長が、<br>　大胆になった方が気持ちいいとか、変態みたいなこと言うからぁ……」": "「응… … 응응…",
    "「んんっ……私も、変になってしまいましたぁ……ふっ……んっ……！」": "「응응… … 나도, 이상해져 버렸어…",
    "「館長……もっと……もっとください……。<br>　あっあっ……んんんぅ……」": "「관장……더……더 주세요…",
    "「我慢しないで、いいって、言うなら……。<br>　なにもっ、考えられなくなるくらい、すごいの、くれるんですよね？」": "「참지 말고, 좋다고, 말한다면… …",
    "ついに羞恥を捨て、ねだるようにそう呟くアルテの声を聞いて、<br>彼女への愛しさが胸を満たすのを感じる。": "드디어 수치를 버리고, 그렇게 중얼거리는 아르테의 목소리를 듣고, <br> 그녀에 대한 사랑이 가슴을 채우는 것을 느낀다.",
    "そして彼女に心から気持ち良くなってもらいたいという一心で、<br>全身全霊をかけると決めた。": "그리고 그녀에게 진심으로 기분 좋게 받고 싶다는 일심으로, <br>전신 전령을 걸기로 결정했다.",
    "「ひゃあんっっ！　<br>　あんっ……あんっ……あっあっあっ……！　んんーっ……！」": "「힝 탓! ㅀ<br> 흠…… 흠…",
    "腰の動きを速め、彼女の最奥を繰り返し、しっかりと刺激する。<br>アルテから聞こえる喘ぎ声には、遠慮や我慢は混じっていないようだ。": "허리의 움직임을 가속화하고 그녀의 가장 안쪽을 반복하여 제대로 자극한다. <br>아르테로부터 들리는 헐떡임 소리에는, 사양이나 인내는 섞이지 않은 것 같다.",
    "「しっかり感じてくれているようで嬉しいよ」": "「확실히 느끼고 있는 것 같아 기쁘다」",
    "「だって、だってぇ……あっあっ……仕方ないですよっ、そんなの……。<br>　館長の本気が、すごすぎてぇ……あんっ……んぁぁっ！」": "\"그래도 뭐야…… 어어…",
    "「こんなに腰を動かされながら、胸も、いやらしく触られて、<br>　あそこの上の、気持ちいいところも、ずっとクリクリされて……」": "「이렇게 허리를 움직이면서, 가슴도, 부드럽게 접해, <br> 그곳 위의, 기분 좋은 곳도, 쭉 클리클되어…",
    "「んぁっ……天才の私でなければ、もう、<br>　気持ちよすぎて……あんぅっっっ……気を、失っちゃいますっ……！」": "「응아…",
    "アルテは快楽に振り落とされないために、縋るようにして、<br>腕を掴む手にぎゅっと力を込めている。": "아르테는 쾌락에 흔들리지 않기 위해, 뭉개게 하고, <br>팔을 잡는 손에 꽉 힘을 담고 있다.",
    "「んんぅっ……あうぅ……あっ……あっ……ひゃんっ……！<br>　あっあっあっ……なんですか、これぇ……」": "「응응… … 아우… … 아…… 아……",
    "「ひゃんぅ……どこから刺激が来るのか、もうわからなくなって……。<br>　全身が、性感帯になったみたいで、こんなの、おかしくなりますっ！」": "「힝ぅ…",
    "「やぁっ！！　んっ……あっ……あっ……！<br>　かんちょう……かんちょうぅぅ……！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "腰を動かすと同時に、アルテの敏感な部分をまさぐるのも忘れない。": "허리를 움직이는 동시에 아르테의 민감한 부분을 돌리는 것도 잊지 않는다.",
    "張りのある乳房を揉み、硬くなった陰核を弾くにつれ、<br>アルテの興奮は明らかに増している。": "긴장된 유방을 비비고 딱딱해진 음핵을 연주함에 따라, <br>아르테의 흥분은 분명히 증가하고 있다.",
    "複雑な動きをするのは骨が折れるが、アルテの興奮を感じるたび、<br>それぞれの動きに自然と集中できるようになっていた。": "복잡한 움직임을 하는 것은 뼈가 부러지지만, 아르테의 흥분을 느낄 때마다, <br>각각의 움직임에 자연과 집중할 수 있게 되어 있었다.",
    "「んっ……あっあっ……あっあっ……んんんぅぅぅ……！<br>　嬉しい、です。館長がこうして、いっぱい気持ちよくしてくれること」": "「응… … 앗아…",
    "「たくさん、思い出をつくろうと、思ってくれていること……！」": "「많이, 추억을 만들려고 생각해 주는 것…",
    "ふと発せられた素直な言葉に、胸の奥が温かくなるのを感じる。<br>そしてその切なさは、腰の奥の切なさと連動して射精を準備した。": "문득 발한 솔직한 말에, 가슴의 안쪽이 따뜻해지는 것을 느낀다. <br>그리고 그 애절함은, 허리의 안쪽의 애절함과 연동해 사정을 준비했다.",
    "「あぁ、だから……。<br>　もっと気持ちよくなるぞ！」": "「아아, 그러니까…",
    "「きゃっ……！　まだ、大きくなるんですかっ……！？<br>　それに、私の中で、もっと熱くなって……はぁ、溶けそう……」": "「꺄… … ! 아직, 커지나요…",
    "「かんちょう、もう私、ダメ、です……すぐにでもイってしまいます……。<br>　というか、さっきからずっと、っ、軽くイき続けてて……」": "\"칸쵸, 이제 나, 안돼, 입니다…",
    "「あぁ。よく目を見開いて、<br>　この夕景と一緒に、一番気持ち良くなるんだ」": "「아아. 잘 눈을 뜨고, <br> 이 저녁 경치와 함께, 제일 기분 좋아진다」",
    "「んん……は、はいぃぃ……！」": "「응… … 네, 네아…",
    "接合部から発せられるじゅぽじゅぽという音は、<br>すでに凪の波音よりも大きくなっている。": "접합부에서 발하는 쥬포쥬포라는 소리는, <br>이미 凪의 파음보다도 커지고 있다.",
    "ひくひくと発情し続けている彼女の陰部を絶頂に導くため、<br>さらに腰の動きに集中した。そして――。": "끌어당기고 발정을 계속하고 있는 그녀의 음부를 절정으로 이끌기 위해, <br>또한 허리의 움직임에 집중했다. 그리고――.",
    "「ひんっ……！　あっ、いちばんすごいの、きますっ……！<br>　一番気持ちよく、なってしまいますっ！」": "「흠…",
    "アルテが絶頂に達した瞬間、<br>すさまじい膣の締めつけに導かれて精を放った。": "아르테가 절정에 이른 순간, <br> 엄청난 질의 조임에 이끌려 정성을 발했다.",
    "あまりの快感に呆然として、声を発することもできない。<br>それはアルテも同じだったようで、彼女はぼんやりと海を眺めている。": "별로 쾌감에 어리석어서 목소리를 낼 수도 없다. <br>그것은 아르테도 같았던 것 같고, 그녀는 흐릿하게 바다를 바라보고 있다.",
    "「んはぁ……はぁ……」": "「응하아… … 하아…",
    "だが次第に息が整ってきたようで、彼女はいつもの調子で口を開いた。": "하지만 점차 숨이 가득 찬 것 같고, 그녀는 평소의 상태로 입을 열었다.",
    "「もう……こんなの、海を見るたびに思い出しちゃうじゃないですか。<br>　どうしてくれるんです……？」": "「이제…",
    "「忘れられない夏の思い出をつくるという話だったじゃないか。<br>　つまり大成功ということだ」": "「잊을 수 없는 여름의 추억을 만들겠다는 이야기였던 게 아닌가.<br>즉 대성공이라는 것이다」",
    "「それはそうかもしれませんけど……。海よりもこっちのほうが<br>　記憶に残った……なんてことになったら困ります」": "「그건 그럴지도 모르지만… … 바다보다 이쪽이 기억에 남았다…",
    "「別にそれはそれで困らないだろ。<br>　実際もう海よりも、アルテの体の方が目に焼きついている」": "「별로 그것은 그것으로 곤란하지 않을 것이다.<br> 실제로 이미 바다보다, 아르테의 몸이 눈에 굽고 있다」",
    "「そんなのは当然です。私の美しさはすべてを凌駕しますからね」": "「그런 것은 당연합니다. 내 아름다움은 모든 것을 능가하니까요」",
    "少し格好つけて言った本心も、<br>アルテの前ではにべもなく扱われてしまう。": "조금 멋지게 말한 본심도, <br>아르테의 앞에서는 끊임없이 다루어져 버린다.",
    "「さっきまでのいじらしいアルテはどこへ行ったのやら……」": "「지금까지의 괴로운 아르테는 어디로 갔는지…",
    "「それはそれ、これはこれです」": "\"그것은 이것입니다.\"",
    "「……海にも負けない私の魅力、絶対に忘れないでくださいね、館長？」": "「… … 바다에도 지지 않는 내 매력, 절대 잊지 마세요, 관장?」",
    "つんけんと言うアルテに頷きを返す。<br>これもまた彼女の照れ隠しなのだ。": "젠켄이라고 하는 아르테에게 수긍을 돌려준다. <br>이것도 그녀의 빛나는 숨겨진 것이다.",
    "今日の思い出が忘れられないものとなったことは、<br>改めて言葉にせずとも、互いがわかっているのだった。": "오늘의 추억이 잊을 수 없는 것이 된 것은, <br>다시 말을 하지 않아도, 서로를 알고 있는 것이었다."
}