{
    "煌めきを胸に刻んで": "반짝임을 가슴에 새겨",
    "「ところで、どこへ行けばいいんだ？<br>　メナールご夫妻のデート現場に遭遇しなきゃならないんだろう？」": "\"그런데, 어디로 가면 좋을까?<br>메나르 부부의 데이트 현장에 조우하지 않으면 안 될까?\"",
    "「それなら任せてくれ。<br>　デートコースはポリーヌから聞いてる。<br>　定番があると言っててね」": "「그렇다면 맡겨줘.<br>데이트 코스는 폴리누로부터 듣고 있다.<br>정평이 있다고 말해줘」",
    "「どこへ行っても、最後はエグゾティ地区で締めくくるんだそうだ。<br>　なんでもメナール氏の最初の商売は、<br>　エグゾティから始まったらしくてね」": "「어디에 가도, 마지막은 이그조티 지구에서 마무리 된다고 한다.",
    "「貧しい頃、そこで始めた小さな商いがなければ今の自分たちもない。<br>　そんな気持ちで、初心に帰るために必ずエグゾティで過ごすって」": "「가난한 무렵, 거기서 시작한 작은 상가가 없으면 지금의 자신들도 없다.",
    "「なるほど。<br>　デートの締めくくりなら、今から向かうと早そうだが」": "「과연.<br>데이트의 마무리라면, 지금부터 향하면 빠르겠지만」",
    "「メナール氏の体調もあるから、そう長くは出歩かないだろうけどね。<br>　まだ早いのは確かだ。となると……<br>　や、やはりまぁ、時間を潰す必要があるね」": "「메나르씨의 컨디션도 있으니까, 그렇게 길게는 걸을 수 없겠지만.<br> 아직 빠른 것은 확실하다. 되면…",
    "「はは、そうだな。<br>　じゃ、のんびりエグゾティ地区のほうに向かいつつ、<br>　こっちはこっちでゆっくりデートを楽しむか」": "「하하, 그렇구나.<br> 그럼, 한가로이 이그조티 지구쪽으로 향하면서,<br> 이쪽은 이쪽에서 천천히 데이트를 즐기는지」",
    "「う、うん……」": "「으, 응…",
    "「なぁ、ブグロー。<br>　あっちにクレープの屋台があるぞ。<br>　一緒に食べるか？」": "「뭐, 부글로우.",
    "「い、いいけども……クレープの食べ歩きって！<br>　そ、そんな、あまりにもデートじゃないか……」": "「네, 괜찮지만…",
    "「いいじゃないか、デートなんだから」": "「좋지 않을까, 데이트니까」",
    "「うぅ……！」": "\"으으……!\"",
    "「は……っ！<br>　館長！<br>　あんなところにランジェリーショップが！？」": "「하…… 어!",
    "「それはさすがに、ブグローがひとりで見に行ってくれ」": "\"그것은 과연, 부글로우가 혼자 보러 가줘\"",
    "「……いや、やめておくよ。<br>　一度足を踏み入れたら、閉店まで出てこられないかもしれない。<br>　メナール夫妻が帰宅してしまう」": "\"……아니, 그만두겠어.",
    "「くっ……断腸の思い……っ！」": "「큭… … 단장의 생각…",
    "「大変だな……」": "「힘들구나…",
    "「――今っ！<br>　爽やかな昼下がりの風があの美少女のスカートを！？<br>　なんでわたしはカメラから手を離してた！？」": "「――지금!<br>상쾌한 오후의 바람이 그 미소녀의 스커트를!?<br>어째서 나는 카메라로부터 손을 떼고 있었다!?」",
    "「さっきそこで買ったサンドイッチを食べてたからだ。<br>　そもそも盗撮は駄目だ」": "\"아까 거기에서 샀던 샌드위치를 ​​먹었기 때문이다.<br> 원래 도촬은 안돼\"",
    "「うぅぅ……っ！<br>　なんとか合意の上で合法的にわたしの目の前で<br>　偶然スカートめくれてパンツ見えないかなぁっ！？！？」": "「으으으…",
    "「状況難しすぎるだろ」": "「상황 어려울 거야」",
    "「清純ワンピースの下に紐で結ぶタイプの<br>　面積小さいえっちなパンツで！」": "「청순 원피스 아래에 끈으로 묶는 타입의 <br> 면적 작은 에치인 팬츠로!」",
    "「条件厳しすぎるだろ」": "「조건 너무 엄격하겠지」",
    "――と、そんな調子で。<br>普段と違うブグローや、普段通りのブグローと散策を楽しむうち、<br>エグゾティ地区に辿り着いた。": "――라고, 그런 상태로. <br>평소와 다른 부그로나, 평소대로의 부그로와 산책을 즐기는 중,<br>이그조티 지구에 도착했다.",
    "「さて。<br>　だいたい、この辺りの通りは必ずうろつくって話だったが……」": "\"그래.<br>대부분, 이 근처의 거리는 반드시 비틀거리는 이야기였지만……\"",
    "「――いた！」": "「―― 있었다!」",
    "ブグローが指差した先には道を歩く老夫婦がいた。<br>男性は少し具合が悪そうで、寄り添う女性に身体を支えられている。": "부글로우가 가리키는 앞에는 길을 걷는 노부부가 있었다. <br>남자는 조금 상태가 나빠 보이고, 다가오는 여성에게 신체를 지지하고 있다.",
    "だがふたりの様子は遠目にも仲睦まじく、<br>穏やかな笑顔で会話を交わしあっていた。": "하지만 두 사람의 모습은 먼 곳에서도 화목하고, <br> 온화한 미소로 대화를 나누고 있었다.",
    "ブグローはこちらを見て頷き、ふたりのほうへ駆け寄っていった。<br>自分もその後を追う。": "부글로우는 이쪽을 보고 수긍하고 두 사람 쪽으로 달려갔다. <br>자신도 그 후를 쫓는다.",
    "「やあ、ポリーヌ！」": "\"야아, 폴린!\"",
    "「――まぁ！　ブグロー先生！」": "「――뭐! 부글로우 선생님!」",
    "「奇遇だね、例のデート中かい？」": "「기우구나, 예의 데이트 중인가?」",
    "ブグローはにこやかに御婦人と挨拶を交わした。<br>流れでこちらも素性を名乗り、ブグローが世話になっている旨、<br>お礼を伝える。": "부글로우는 은근하게 부인과 인사를 나누었다. <br>흐름으로 이쪽도 소성을 자칭해, 부그로가 돌보고 있는 취지,<br>사례를 전한다.",
    "「ええ、ええ、存じ上げてますよ、美術館の館長さん！<br>　わたくしどもも時々、お邪魔させていただいてます」": "\"그래, 그래, 알고 있어요, 미술관 관장님!",
    "「それはそれは……ありがとうございます」": "\"그건......감사합니다.\"",
    "「……――……」": "「……――……」",
    "「ええ、はい、はい……館長さん、主人も先日の展示会のテーマ、<br>　大変よかったと言っておりますよ」": "「그래, 네, 네…",
    "「すみません、うちの主人、身体が悪いもので……<br>　もう声がほとんど出ないんです。こうやってわたくしに<br>　耳打ちするのが精一杯で……言伝で失礼いたします」": "「죄송합니다, 우리 주인, 몸이 나쁜 것으로… …",
    "「そうでしたか。いえ、お気になさらず」": "\"그렇습니까? 아니, 걱정하지 마세요\"",
    "「でも、今は顔色もいいみたいだ！<br>　夫婦水入らずのデートが楽しかったからかな？」": "「하지만, 지금은 안색도 좋은 것 같다!",
    "ブグローが明るく言うと、夫妻も顔を見合わせて微笑み合う。<br>それだけでふたりが長年積み重ねてきた、<br>信頼と愛情が伝わってくるようだった。": "부글로우가 밝게 말하면 부부도 얼굴을 맞춰 미소짓는다. <br>그것만으로 두 사람이 오랜 세월 쌓아온,<br>신뢰와 애정이 전해져 오는 것 같았다.",
    "「実はわたしたちもだね、その……デ、デートの最中でね」": "「실은 우리도구나, 그…",
    "「まぁ！<br>　そうだったんですか先生、館長さんと……」": "「뭐!<br> 그랬습니까 선생님, 관장님과…",
    "「ご、誤解しないでくれたまえよ。<br>　デートと言ってもその、友人同士でもするだろう？<br>　そういうアレでね」": "\"오, 오해하지 말아줘요.<br>데이트라고 해도 그, 친구끼리라도 할 것인가?<br>그런 저런데\"",
    "「…………」": "「…………」",
    "「そうなんですか、せっかくお似合いなのに……と主人が。<br>　ふふふ」": "「그렇습니까, 모처럼 어울리는데… … 라고 주인이.<br>후후후」",
    "「こ、こら、あまりからかうもんじゃないよ！」": "\"이, 이, 너무 놀리는 건 아니야!\"",
    "「ははは……まぁ、ブグローとは上手くやってますよ。<br>　彼女は本当にすばらしい藝術家です」": "「하하하…",
    "「あ、あまり褒めなくてもいいよ、恥ずかしいな」": "「아, 별로 칭찬하지 않아도 돼, 부끄럽네」",
    "「それより、最近わたしはカメラにも凝っててね！<br>　今日のデートは、その撮影に付き合ってもらうのも兼ねてるんだ」": "「그것보다, 최근 나는 카메라에도 집중하고 있어!<br> 오늘의 데이트는, 그 촬영에 사귀는 것도 겸하고 있어」",
    "「よければ、ポリーヌたちも１枚どうだい？<br>　デートの記念を写真で残すなんてのも、<br>　絵とは趣が変わっていいと思うんだが」": "\"좋으면, 폴린들도 1장 어때?<br>데이트의 기념을 사진으로 남긴다는 것도,<br>그림과는 정취가 바뀌어도 좋다고 생각하지만\"",
    "「まぁ、よろしいんですか？<br>　写真だなんて、わたくしども初めてですわ」": "\"뭐, 괜찮으세요?",
    "「彼女、写真の技術を絵に取り込もうと学んでる最中なんですよ。<br>　その勉強に付き合うと思って、よければぜひ」": "「그녀, 사진의 기술을 그림에 받아들이려고 배우고 있는 중이에요.<br> 그 공부에 사귀겠다고 생각해, 좋으면 꼭」",
    "「うん、遠慮は必要ない。<br>　むしろ協力して欲しいな」": "「응, 사양은 필요 없다.<br> 오히려 협력해 주었으면 좋겠다」",
    "「そういうことでしたら……ふふ、少し照れますね、あなた」": "「그런 것이라면…",
    "はにかむメナール夫妻を前に、<br>微笑ましい気持ちでブグローと視線を交わす。<br>そして夫妻には近くの木のそばに並んで立ってもらい――": "어쩔 수 없는 메나르 부부를 앞에, <br>미소한 기분으로 부글로우와 시선을 나눈다. <br>그리고 부부에게는 근처의 나무의 옆에 나란히 서 달라고 ――",
    "「よし、ふたりとも笑ってくれ。<br>　――撮るよ！」": "「좋아, 두 사람도 웃어줘.<br>――찍을거야!」",
    "「絵画教室で生徒同士絵のモデルになることはありますけど……<br>　写真は緊張しますね、うふふ。<br>　でも素敵な体験でしたわ」": "「회화 교실에서 학생끼리 그림의 모델이 되는 것은 있습니다만… …",
    "「だろう？<br>　なにごとも経験だからね」": "\"그래?<br> 아무래도 경험이니까\"",
    "「写真は現像して、次の教室の時に渡すよ。<br>　いいのが撮れた気がする、楽しみにしててくれ」": "「사진은 현상해, 다음의 교실 때에 건네줄게.",
    "「ええ！」": "「네!」",
    "「……！」": "「……!」",
    "そんな和やかなやりとりが続いていたが――<br>突然、メナール氏が身体を折って苦しそうな様子を見せた。": "그런 화려한 교환이 계속되고 있었지만――<br>갑자기, 메나르씨가 신체를 꺾고 괴로울 것 같은 모습을 보였다.",
    "「あなた！」": "\"너!\"",
    "「どうした、大丈夫かい！？」": "\"무슨 일이야, 괜찮아!?\"",
    "「あぁ……すみません、よくあるんです。<br>　休めばよくなりますから」": "「아아… … 죄송합니다.",
    "「ご自宅までお送りしましょうか？」": "「자택까지 보내 드릴까요?」",
    "「いえ、近くに馴染みの喫茶店があるんですの。<br>　そこへ行って休ませてもらいますわ」": "\"아니, 가까이에 친숙한 다방이 있어요.<br> 거기에 가서 쉬게 해줘요\"",
    "「そ、そうか……」": "「그, 그럴까…",
    "「すみません、ご心配おかけして……。<br>　失礼させていただきますね」": "「죄송합니다, 걱정해 줘서…",
    "「いえ、とんでもない。お大事に」": "「아니, 터무니 없다. 소중히」",
    "「はい、ありがとうございます。<br>　……ブグロー先生」": "\"네, 고마워요.<br>......부글로 선생님\"",
    "「なんだい？」": "「뭐야?」",
    "「今日は――本当に、本当にありがとうございました。<br>　主人との、とてもいい思い出になりましたわ」": "\"오늘은――정말로, 정말로 감사합니다.<br>주인과의, 매우 좋은 추억이 되었어요」",
    "「ポリーヌ……」": "「폴린…",
    "「やっぱりブグロー先生は、素晴らしい先生ですね。<br>　――それではまた、教室で」": "「역시 부글로우 선생님은, 훌륭한 선생이군요.<br>――그럼 또, 교실에서」",
    "「……あぁ、また教室で」": "「… … 아아, 또 교실에서」",
    "ふたりは苦しみを堪える中――<br>それでもとても穏やかで幸福そうな微笑みを残し、<br>ゆっくりとした足取りで遠ざかって行った。": "두 사람은 고통을 참는 중--<br>그래도 매우 온화하고 행복한 미소를 남기고,<br>천천한 발걸음으로 멀어져 갔다.",
    "「……ポリーヌは、もしかしたら気付いてたのかな」": "「…",
    "「うん？」": "「응?」",
    "「わたしが、彼女らの最後の思い出を残すために、<br>　偶然を装って会いに来たってことをさ」": "\"내가, 그녀들의 마지막 추억을 남기기 위해,<br> 우연을 치고 만나러 왔다는 것을",
    "「……かもしれないな」": "「… …지도 모르겠네」",
    "「余計なお節介だったかな？」": "\"불필요한 절개였나?\"",
    "「まさか。<br>　そう思ってる人間なら、あんな嬉しそうな顔はしないよ。<br>　間違いなく喜んでたさ、ポリーヌさんもメナール氏も」": "\"설마.<br> 그렇게 생각하는 인간이라면, 그렇게 기쁜 것 같은 얼굴은 하지 않아.<br> 확실히 기뻐했어, 폴리느씨도 메나르씨도\"",
    "「うん……」": "「응…",
    "「それに、実際いい写真が撮れたと思うぞ。<br>　現像するのが楽しみだな」": "「게다가, 정말 좋은 사진을 찍을 수 있었다고 생각해.<br> 현상하는 것이 기대구나」",
    "「うん、それはそうだ。<br>　最高にいい写真が撮れたって、その手応えは間違いなくある！」": "「응, 그렇다.",
    "「わたしは美少女のえっ……美ばかり追求してるけれどね。<br>　それ以外が美でないと思ってるわけじゃ、けっしてない」": "「저는 미소녀의 엣… … 아름다움만 추구하고 있는데.",
    "「人間っていうのは、いつまでも美しいものだ。<br>　歩んだ人生の輝き、築いた絆の深さ、成してきたことへの誇り……<br>　そういうものがあれば、いつまでも人は美しい」": "「인간이라고 하는 것은, 언제까지나 아름다운 것.",
    "「それを、改めて実感したよ。<br>　今日、レンズを通してさ」": "\"그것을 다시 실감했어.<br> 오늘, 렌즈를 통해서\"",
    "「そうだな」": "「그렇구나」",
    "「そして、だからこそわたしは美少女を描きたいのかもしれない」": "\"그리고, 그래서 저는 미소녀를 그리고 싶을지도 모른다\"",
    "「人間は誰しも老いる。<br>　人生のすべてに、違った煌めきがある。<br>　誰にだって訪れる瞬間と、誰もが通り過ぎる一瞬がある」": "\"인간은 누구도 늙다.<br>생명의 모든 것에 다른 반짝임이 있다.<br>누구에게도 방문하는 순간과 모두가 지나가는 순간이 있다\"",
    "「わたしはその……誰もが通り過ぎる一瞬を、<br>　春の新芽のような若々しいエネルギーの輝きを、<br>　美少女の姿を通して描き、残したいんだ」": "「나는 그…",
    "「ふむ」": "「흠」",
    "「まぁ……単純にえっちなのは素晴らしいねという<br>　気持ちがあるのは否定しないけれども」": "「뭐…",
    "「はは。<br>　いいんじゃないか、ブグローらしい」": "「하하.",
    "「いやぁ、なんとなくえっちさは至高という現実に、<br>　さらなる頑強な土台ができたみたいで喜ばしいね！」": "\"아니, 어쩐지 에치사는 극단적이라는 현실에, <br> 더 견고한 토대가 생긴 것 같아서 기쁘네!\"",
    "ブグローは妙に清々しい笑顔で言う。<br>とはいえ、それもどこか照れ隠しなのだろうなと、<br>察せられはしたが。": "부글로우는 묘하게 깨끗한 미소로 말한다. <br>라고 해도, 그것도 어딘가 빛나는 숨겨진 것일까,<br>찰 수는 했지만.",
    "「なぁ、ブグロー。せっかくなんだ。<br>　自分たちもその“一瞬の煌めき”ってやつを残さないか」": "\"뭐, 부글로우. 모처럼이야.<br> 자신들도 그 \"순간의 반짝임\"은 녀석을 남기지 않을까\"",
    "「えっ！？」": "「엣!?」",
    "「あのメナール夫妻みたいにさ。<br>　並んで写真を撮ろう、今日の記念に」": "\"그 메날 부부같이.<br> 나란히 사진을 찍자, 오늘의 기념에\"",
    "「あ、あぁ、そういう意味か……。<br>　えっちなことかと思った……」": "「아, 아아, 그런 의미일까…",
    "「まぁ、それでもいいが……」": "「뭐, 그래도 좋지만…",
    "「なっ、なにを言ってるんだい！？<br>　……うわっ！」": "「뭐, 뭐라고 하고 있구나!?<br>　… … 와우!」",
    "恥ずかしがるブグローを少しからかいながら、<br>彼女の持つカメラを奪い、ついでに彼女の肩をぐっと抱き寄せる。": "부끄러워하는 부글로우를 조금 괴롭히면서, <br> 그녀가 가진 카메라를 빼앗고, 드디어 그녀의 어깨를 꽉 껴안는다.",
    "「かか、館長、なにを……！」": "「카카, 관장, 무엇을…",
    "「だから記念撮影だよ。<br>　ほら、撮るぞ」": "\"그래서 기념 촬영이야.<br> 자, 찍을거야\"",
    "「わひゃ……っ！」": "「와야…",
    "顔を真っ赤にしているブグローと身を寄せ合い、<br>写真を１枚撮った。": "얼굴을 새빨갛게 하고 있는 부글로우와 몸을 맞대고, <br>사진을 1장 찍었다.",
    "不自然な体勢でシャッターを押したから、<br>写真の出来としてはどうなっているかわからない。": "부자연스러운 자세로 셔터를 밀었으니까, <br>사진의 완성으로서는 어떻게 되어 있는지 모른다.",
    "それでも……きっといい写真が出来上がるだろうと、<br>そんな確信があった。": "그래도…",
    "「……これでよし。<br>　メナール夫妻の分も含めて、慎重に現像しないとな」": "「… … 이것으로 좋다.",
    "「ま、まったく……きみは……」": "「뭐, 전혀… … 너는…",
    "「まだ時間も早い、もう少し街を回ろうか。<br>　フィルムも残ってるし」": "「아직 시간도 빠르고, 좀 더 거리를 돌아보자.<br>필름도 남아 있고」",
    "「それは、まぁ、やぶさかじゃないけどね……」": "「그건, 뭐, 야부사카가 아니지만…",
    "「デートの続きだ、ほら行こう」": "「데이트의 계속이다, 가자」",
    "「う、うぅ……」": "「으, 우우…",
    "相変わらず照れてもぞつくブグローの手を取る。<br>まだもう少し、彼女との時間を過ごすために。": "변함없이 빛나도 쏟아지는 부글로우의 손을 잡는다. <br> 아직 좀 더, 그녀와 함께 시간을 보내기 위해.",
    "執務室の机の上に並べた写真を眺める。<br>メナール夫妻を撮影したものは、ブグローが丁寧に額に入れ、<br>夫人に無事プレゼントしたようだ。": "집무실의 책상 위에 늘어선 사진을 바라본다. <br>메날 부부를 촬영한 것은 부그로가 정중하게 이마에 넣어<br>부인에게 무사히 선물한 것 같다.",
    "……素晴らしい“最期の”思い出になったと、<br>メナール氏ともどもとても喜んでいた。<br>そう聞かされた。": "… … 멋진 “최후의” 추억이 되었다고, <br>메나르씨와 돌아가 매우 기뻐하고 있었다. <br>그렇게 들었어요.",
    "報告するブグローの声は、なにかを堪えるように震えていたが――<br>それでも、満足げに微笑んでもいた。<br>“先生”としての、落ち着いた、深い愛に溢れた笑みだった。": "보고하는 부글로우의 목소리는, 뭔가를 참을 수 있도록 떨고 있었지만--<br>그래도, 만족하게 미소를 지르고 있었다. <br>“선생님”으로서의, 차분하고, 깊은 사랑에 흘러넘친 미소였다.",
    "今、自分が眺める写真の中のブグローは、<br>頬を赤らめ、慌てた様子で目を丸くして、少女のようにあどけない。<br>彼女のふたつの顔を思って、思わず頬が緩む。": "지금, 자신이 바라보는 사진 속의 부글로우는, <br>뺨을 붉히고, 당황한 모습으로 눈을 둥글게 하고, 소녀처럼 답답하지 않다. 그녀의 두 얼굴을 생각하고 무심코 뺨이 느슨해진다.",
    "「やぁ、館長。<br>　よかったらまた街に撮影にでも――」": "「야아, 관장.",
    "「って、館長！<br>　またその写真を見てるな！？」": "「라고, 관장!<br> 또 그 사진을 보고 있지!?」",
    "そんなところを部屋へ遊びに来たブグローに見つかって、<br>また一騒ぎされた。": "그런 곳을 방에 놀러 온 부글로에서 발견되어, <br>또한 소란당했다.",
    "これも彼女の言う、“一瞬の煌めき”のうちだな、と。<br>そう思いながら――愛らしい思い出の１枚を、<br>引き出しにしまい込むのだった。": "이것도 그녀가 말하는, “순간의 반짝임” 중구나, 라고. <br>그렇게 생각하면서――사랑스러운 추억의 1장을,<br>인출에 버리는 것이었다."
}