{
    "このことは内密に": "이것은 내밀하게",
    "ある日、街を歩いていると、暗い顔をした男性に遭遇した。<br>よく見れば、美術館にも支援をしてくれたことのある資産家だ。": "어느 날, 거리를 걷고 있으면, 어두운 얼굴을 한 남자를 만났다. 잘 보면 미술관에도 지원을 해준 적이 있는 자산가다.",
    "「どうなさったんですか？」": "「어떻게 했습니까?」",
    "「館長さん……。<br>　実は、大事に貯めていたお金を盗まれて――」": "「관장 씨…",
    "「はっ……つい口が滑ってしまった！<br>　誰にも言わないでおこうと思っていたのに……」": "「하… … 그 입이 미끄러져 버렸다!",
    "資産家は“しまった”というように頭を抱える。<br>なにか訳アリのようだ。": "자산가는 '버렸다'는 듯 머리를 안는다. <br>무엇인가 번역 개처럼.",
    "さらに詳しい話を聞いてみる。<br>どうやら道を歩いている時に、<br>物陰から出てきた何者かに金銭を奪われてしまったらしい。": "한층 더 자세한 이야기를 들어 본다. 아무래도 길을 걷고 있을 때, <br>물음에서 나온 누군가에게 금전을 빼앗겨 버린 것 같다.",
    "先日の連続窃盗事件も無事に解決されたというのに、<br>アテネスは相変わらず物騒だ……そんなことを考えていると、<br>どこからともなく、あの藝術家の声が聞こえてきた。": "요전날의 연속 절도 사건도 무사히 해결됐다는데,<br>아테네스는 여전히 떠들썩하다......그런 것을 생각하고 있으면,<br>어디에서나 그 예술가의 목소리가 들려왔다.",
    "「話は聞かせてもらったよ！<br>　金目の物を見るや盗みを働く……それは、<br>　妖怪『百目鬼』の仕業だろうね！」": "「이야기를 들려주셨어!",
    "「百目鬼は目がたくさんあるのが特徴の妖怪で、<br>　盗むものをいつも目ざとく探しているんだ。<br>　妖怪の中でも、なかなか厄介な奴だよ」": "\"백목귀는 눈이 많이 있는 것이 특징의 요괴로, <br> 도둑질하는 것을 언제나 눈부시게 찾고 있는 거야.<br> 요괴 중에서도, 좀처럼 귀찮은 녀석이야\"",
    "「いきなり登場したと思ったら、やっぱり妖怪か！」": "「갑자기 등장했다고 생각하면, 역시 요괴인가!」",
    "「あ、あなたも聞いていたのですか！？<br>　うぅ……もう終わりだ」": "「아, 당신도 듣고 있었습니까!?<br>우우… … 이제 끝이다」",
    "「安心してください。このセキエンは確かに怪しい奴ですが、<br>　無暗に秘密を言いふらしたりはしません」": "「안심해 주세요. 이 세키엔은 확실히 수상한 놈입니다만, <br> 무암하게 비밀을 말하지 않겠습니다」",
    "「怪しいは余計だよ！<br>　妖“怪”っぽい……なら嬉しいけどね」": "「수상한 것은 불필요해!<br> 요괴“괴”같다…",
    "「たいして変わらないと思うが……」": "「굉장히 변하지 않는다고 생각하지만…",
    "セキエンはなんでも妖怪にかこつけて解決する“迷”探偵なのだ。<br>そして実は最近、探偵以外の新たな姿も手に入れたのである。": "세키엔은 뭐든지 요괴에 달라붙어 해결하는 “미” 탐정인 것이다. 그리고 실은 최근 탐정 이외의 새로운 모습도 손에 넣은 것이다.",
    "「ともかく、ここは名探偵セキエンにお任せあれ。<br>　ド派手に解決してみせようじゃないか！」": "\"어쨌든, 여기는 명탐정 세키엔에 맡겨라.<br>도 화려하게 해결해 보지 않을까!\"",
    "「それが……このことは内密に解決したいのです」": "「그것이… … 이건 내밀하게 해결하고 싶어요」",
    "「ん？　どういうことだい？」": "「응? 무슨 일이야?」",
    "彼女の疑問に、資産家は理由を語ってくれる。<br>それを聞いたセキエンは目を丸くした。": "그녀의 의문에 자산가는 이유를 말해준다. <br> 그것을 들은 세키엔은 눈을 둥글게 했다.",
    "「なんと！　君が世の中を騒がせている篤志家だったのか！<br>　各地の孤児院に匿名で多額の寄付をする人物がいるという話は、<br>　わたしも聞いたことがある」": "\"무려! 군이 세상을 떠들썩하게 하는 아츠시가였는가!",
    "「しーっ！　声が大きいぞ！」": "「시! 목소리가 크다!」",
    "「はわわっ！　すまない！」": "「하와와! 미안해!」",
    "それはまったくの初耳だった。<br>秘密の篤志家であるこの男は、<br>孤児院へ寄付をしに行く道中で金銭を奪われてしまったのだ。": "그것은 완전히 첫 귀였다. <br>비밀의 아츠시가인 이 남자는,<br>고아원에 기부를 하러 가는 도중에서 금전을 빼앗겨 버린 것이다.",
    "もしアテネス市警に相談すれば、篤志家の身の上がバレてしまう。<br>それはどうしても避けたいとのことだった。": "만약 아테네스 시경에 상담하면, 아츠시가의 몸 위가 들러버린다. <br>그건 정말 피하고 싶어요.",
    "「しかし、そうと聞けば、ますます協力しないわけにはいかないね！<br>　探偵が目立ってダメなら、暗闇に溶けこむこの姿で、<br>　事件を解決しようじゃないか！」": "\"그러나 그렇다고 들으면, 점점 협력하지 않을 수는 없다!",
    "「怪盗セキエン、参上！」": "「괴도 세키엔, 참상!」",
    "一瞬にしてセキエンは怪盗衣装に変身する。<br>色々あって彼女が手に入れた新しい姿とは、<br>正義の怪盗の姿なのである。": "한순간에 세키엔은 괴도의상으로 변신한다. <br>여러가지 그녀가 손에 넣은 새로운 모습이란,<br>정의의 괴도의 모습인 것이다.",
    "「さぁ館長、寄付金を盗んだ妖怪を一緒に探しに行こうじゃないか！」": "「자 관장, 기부금을 훔친 요괴를 함께 찾아가자!」",
    "「妖怪の仕業ということになっているし、<br>　俺も協力することになっている！？」": "「요괴의 사업이라고 하는 것이 되고 있고, <br> 나도 협력하게 되어 있다!?」",
    "「ふふふ……探偵に助手が必要なように、<br>　怪盗にも協力者は欠かせないのさ」": "「후후후…",
    "「はぁ……まぁ、こうなれば仕方ないか……」": "「하아… … 뭐, 이렇게 되면 어쩔 수 없는가…",
    "依然として落ち込んだ様子の男性を横目に、<br>ここは巻き込まれざるをえないと諦めるのだった。": "여전히 우울한 모습의 남성을 옆눈에, <br>여기는 말려들 수밖에 없다고 포기하는 것이었다.",
    "「いやぁ、夜風が気持ちいいね。<br>　この衣装を着ていると、<br>　いつもより妖怪の存在を感じられる気がするよ」": "\"아니, 밤바람이 기분 좋아.",
    "時は夜。セキエンは興奮した様子で、<br>篤志家の自宅近くの裏通りを見張っている。": "때는 밤. 세키엔은 흥분한 모습으로, 아츠시가의 집 근처의 뒷골목을 바라보고 있다.",
    "「どうしても夜じゃないとダメだったのか？」": "「아무래도 밤이 아니면 안 되었나?」",
    "「もちろんだよ！　妖怪も怪盗も、活躍するのは夜だからね」": "「물론! 요괴도 괴도도, 활약하는 것은 밤이니까」",
    "「またわかったようなわからないようなことを……」": "「또 알았던 것 같은 모르는 것을…",
    "「それで館長、例の物は準備してきてくれたかい？」": "「그래서 관장, 예의 물건은 준비해 주었나?」",
    "「あぁ、これでいいか？<br>　サンソヴィーノを説得するのが大変だったんだぞ」": "「아아, 이것으로 좋을까?<br> 산소비노를 설득하는 것이 힘들었어」",
    "持ってきたバッグの中身を見せると、セキエンは頷いた。": "가져온 가방의 내용을 보여주자 세키엔은 수긍했다.",
    "「うむ、十分だとも！<br>　妖怪は、これにつられて必ずやってくる！」": "「으음, 충분하다고도!<br> 요괴는, 이것에 붙어 꼭 온다!」",
    "バッグに入れて持ってきたのは、<br>美術館の金庫にあった大量の現金である。<br>これで犯人（妖怪）をおびき出す作戦だというが……。": "가방에 넣어 가져온 것은, <br>미술관의 금고에 있던 대량의 현금이다. <br>이것으로 범인(요괴)을 뛰어넘는 작전이라고 하지만…",
    "「たぶんなにも来ないだろうが、<br>　万が一のことを考えると冷や汗がとまらないぞ。<br>　こんなに緊張するのは久しぶりだよ……“現金”な話だが」": "\"아마도 오지 않겠지만, <br>만일을 생각하면 차가운 땀이 멈추지 않아.<br>이렇게 긴장하는 것은 오랜만이야......\"현금\"인 이야기지만\"",
    "「あははっ！　上手いこと言うねぇ！」": "「아하하! 능숙하다고 말하겠어!」",
    "「笑いごとじゃない！」": "\"웃음이 아니야!\"",
    "「でも、安心するといい！<br>　妖怪でもそれ以外でも、なにがやってきても、<br>　この怪盗セキエンが、館長とお金を守ってみせる！」": "\"그래도, 안심하면 좋다!<br> 요괴라도 그 이외라도, 뭐가 와도,<br> 이 괴도 세키엔이 관장과 돈을 지켜 보인다!\"",
    "「本当に頼んだぞ……」": "「정말 부탁했어…",
    "そんなやりとりをしつつ、周囲に目を遣る。<br>なにも出てくれるなと願った、その瞬間――。": "그런 교환을 하면서 주위에 눈을 돌린다. <br>아무것도 나오지 않기를 바란, 그 순간--.",
    "闇夜に突如、浮いた目玉が現れる。": "어둠 밤에 갑자기 떠오른 눈이 나타난다.",
    "「たくさんの目――<br>　まさか、本当に妖怪か！？」": "「많은 눈――<br>　설마, 정말로 요괴인가!?」",
    "「いいや、これは百目鬼じゃない……死の芸術だ！」": "\"좋아, 이것은 백메 귀신이 아니다… … 죽음의 예술이다!\"",
    "冷静になってよく見れば、それは確かに死の芸術だった。<br>しかも篤志家から盗んだ現金入りの袋らしきものを抱えている。": "냉정하게 잘 보면, 확실히 죽음의 예술이었다. 게다가 아츠시가로부터 훔친 현금이 들어간 봉투다운 물건을 안고 있다.",
    "「さぁ、わたしが相手だ！　美術館のお金は渡さない！」": "「자, 내가 상대다! 미술관의 돈은 건네주지 않는다!」",
    "鞄を狙って突進する死の芸術の正面に回ると、<br>セキエンは怪盗らしく華麗に技を繰り出した。<br>そして――": "가방을 노리고 돌진하는 죽음의 예술의 정면으로 돌면, <br>세키엔은 괴도답게 화려하게 기술을 내놓았다. <br>그리고――",
    "「…………」": "「…………」",
    "死の芸術の霧消と共に、<br>奪われていた現金入りの袋が夜空に放出される。<br>セキエンは慌てた様子でそれをキャッチした。": "죽음의 예술의 안개와 함께, <br>탈취당하고 있던 현금 들어간 가방이 밤하늘에 방출된다. <br>세키엔은 당황한 모습으로 그것을 잡았다.",
    "「おっとっと！」": "「어쩌다!」",
    "「ようし、無事に盗まれたものを取り返せたようだね。<br>　館長も無事かい！？」": "「그리고, 무사히 도난당한 것을 되찾을 수 있었던 것 같네.<br>관장도 무사하다!?」",
    "「問題ない。セキエンも問題なさそうで良かった」": "\"문제 없다. 세키엔도 문제 없을 것 같아서 좋았다\"",
    "「ふっふっふ。このくらい当然だよ。<br>　妖怪と会うことができなかったのは残念だけどね！」": "\"훗후후. 이 정도 당연하다.<br> 요괴를 만날 수 없었던 것은 유감이지만!\"",
    "自信満々に言ったあと、<br>セキエンは手元の現金入りの袋に視線を落とした。": "자신감 넘치게 말한 뒤, <br>세키엔은 수중의 현금들이 가방에 시선을 떨어뜨렸다.",
    "「さて館長、これは預かっておいてもらえるかい？<br>　わたしにはどうも荷が重くてね」": "\"그럼 관장, 이건 맡겨 두어 줄 수 있을까?",
    "「怪盗がそんなことで良いのか？」": "「괴도가 그런 일로 좋은 것인가?」",
    "「そう言わず、頼むよ……」": "「그렇게 말하지 않고, 부탁해…",
    "そう言ってセキエンは袋を差し出す。<br>なんとその手は、小刻みに震えているではないか。": "그렇게 말해 세키엔은 가방을 내밀었다. <br>무려 그 손은 작고 떨고 있지 않습니까?",
    "「なんだ、あんなに大口を叩いて華麗に寄付金を奪い返したのに、<br>　実は緊張していたのか？」": "「뭐야, 그렇게 큰 입을 두드려 화려하게 기부금을 빼앗았는데, 실은 긴장하고 있었는지?」",
    "「うぅっ……当たり前じゃないか！<br>　もし間違ってお金を吹っ飛ばしでもしたら、<br>　孤児院の子供たちへの寄付がパーなんだよ？」": "「으으…",
    "「それに、館長の鞄が奪われるようなことがあれば、<br>　美術館の経営が破綻する可能性だって……。<br>　緊張するなというほうが無理だと思わないかね？」": "「게다가 관장의 가방이 빼앗기는 것 같은 것이 있으면, <br> 미술관의 경영이 파탄할 가능성이라든지…",
    "「当然それはそうだが……。<br>　そこまで考えてなお、気丈に頑張ってくれていたんだな。<br>　ありがとう、セキエン」": "「당연 그건 그렇지만…",
    "「んぇっ？」": "「응?」",
    "「……なんだい、そんないきなり……」": "「… … 뭐, 그런 갑자기…",
    "袋を受け取るついでに、セキエンの手をぎゅっと握りしめる。<br>その手は緊張のためか冷たくなっていた。": "가방을 받으면서 세키엔의 손을 꽉 잡는다. <br>그 손은 긴장 때문에 또는 차가워졌다.",
    "「嫌だったか？」": "「싫었어?」",
    "「嫌なわけないじゃないか……。<br>　でもほら、それは早く鞄に仕舞わないと」": "「싫어하지 않을까… …",
    "「あぁ、そうだったな」": "「아아, 그랬구나」",
    "セキエンの手を離し、言われた通りに厳重に仕舞う。<br>その作業を終えて空いた片手に、細い指先がそっと触れた。": "세키엔의 손을 놓고 말한대로 엄중하게 봉사한다. <br>그 작업을 마치고 빈 한 손에, 가는 손가락 끝이 부드럽게 만졌다.",
    "「うぅ……せっかく怪盗として華麗に活躍したのに、<br>　こんなのしまらないね、まったく……。<br>　このことは、内密にしておいておくれよ？」": "「으으…",
    "言いつつも、手をつないでセキエンは歩き出す。<br>その手をぎゅっと握り返すと、<br>かわいらしい怪盗はそっと肩を寄せてきたのだった。": "말하면서도 손을 잡고 세키엔은 걷는다. <br>그 손을 꽉 잡아 돌리자,<br>귀여운 괴도는 부드럽게 어깨를 대어 온 것이었다.",
    "翌日――セキエンは複雑な面持ちで手元を見つめていた。<br>その手に握られているのはなんと、<br>数日間は贅沢三昧ができそうなほどの大金である。": "다음날――세키엔은 복잡한 표정으로 수중을 응시하고 있었다. <br>그 손에 쥐고 있는 것은 무려,<br>며칠간은 사치품 삼매가 할 수 있을 정도의 큰 돈이다.",
    "「うーむ……。<br>　探偵としてではなく、怪盗として金銭を受け取る日が来るとは……。<br>　なんとも複雑な心境だよ」": "\"우-무……",
    "「まぁ良かったじゃないか。<br>　頑張った甲斐があるというものだ」": "「뭐 좋았지 않았나.<br> 열심히 한 보람이 있다는 것이다」",
    "寄付金を奪い返した次の日、さっそく篤志家に現金入りの袋を渡した。<br>涙を浮かべるほど感激した篤志家は、<br>セキエンに報酬として謝礼を与えたのだ。": "기부금을 빼앗은 다음 날 바로 아츠시가에게 현금 들어간 봉투를 건네주었다. <br>눈물을 띄울 정도로 감격한 아츠시가는,<br>세키엔에게 보상으로서 사례를 준 것이다.",
    "「確かに……人のためになにかできるのなら、<br>　怪盗も悪くないのかもしれないね」": "「확실히…",
    "満足げに言って、セキエンはこちらを振り返る。": "만족스럽게 세키엔은 이쪽을 되돌아 본다.",
    "「それはそうと、昨日から働きっぱなしだからね。<br>　とりあえず茶でも飲んで一息つくとしよう。<br>　わたしの部屋に来てくれたまえ」": "\"그건 그렇다면 어제부터 일하겠지.",
    "「あぁ、そうさせてもらうよ」": "「아아, 그렇게 해줄게」",
    "「あれ？　シズクがいるかと思ったけど、見当たらないね。<br>　どこかへ遊びにでも行ったんだろうか」": "「어라? 시즈쿠가 있을까 생각했지만, 보이지 않는다. <br>어딘가에 놀러도 갔을까」",
    "セキエンの部屋にお邪魔する。<br>確かに、彼女の助手でもあるイマージュ、<br>シズクの姿は見当たらない。": "세키엔의 방에 방해한다. <br>확실히, 그녀의 조수이기도 한 이마주,<br>시즈크의 모습은 보이지 않는다.",
    "と、その時――<br>机の上に目をやったセキエンが、驚きの声をあげた。": "라고, 그 때――<br>책상 위에 눈을 둔 세키엔이, 놀라움의 목소리를 들었다.",
    "「んなっ！？　そ、そんなまさか……」": "「뭐야!? 그, 그런 설마…",
    "「どうかしたのか！？」": "「어떻게 했는지!?」",
    "「見てくれたまえ。机の上のこれを……」": "「봐 주었어. 책상 위의 이것을…",
    "尋常でない動揺ぶりを見て、慌てて机を覗きこむ。<br>机に置かれているのは、１枚のメモ用紙。<br>そこに書かれた内容は――": "심상치 않은 흔들림을 보고 당황해서 책상을 들여다 본다. <br>책상에 놓여져 있는 것은, 1장의 메모 용지. <br>거기에 쓰여진 내용은――",
    "「“カッパの皿は頂戴する――”だって？<br>　なんてことだ……こんなのまるで……」": "「“카파의 접시는 받는다――”라고? <br> 이런 일이야…",
    "「怪盗からの予告状、だな……」": "「괴도로부터의 예고장,구나…",
    "こうして事態は、急転直下の展開を迎えたのだった。": "이렇게 사태는 급전 직하의 전개를 맞이한 것이었다."
}