{
    "絆と愛情、その実感": "유대와 애정, 그 실감",
    "泉へ出かけてからしばらく経ち、<br>アングルからアトリエへの招待を受けた。": "분수에 나가고 잠시 후, <br>앵글에서 아틀리에 초대를 받았다.",
    "「ごめんなさい、散らかってるのだけど……」": "「미안해요, 흩어져 있는데…",
    "「議員の仕事もやっていると……<br>　さすがに私室とアトリエを兼用するには手狭で。<br>　こうして、別の部屋を借りてるの」": "「의원의 일도 하고 있으면…",
    "「使わないまま借りっぱなしの時期も長かったけどね……。<br>　でも、最近はここで過ごす時間も増やせてて、嬉しいわ……」": "\"사용하지 않은 채 빌리지 않는 시기도 길었지만…",
    "部屋の中を見回すと何枚ものキャンバスが立てかけられ、<br>スケッチブックが積み重なっている。<br>最近の彼女が、再び絵画に熱を入れている様子が表れているようだ。": "방 안을 둘러보면 몇 장의 캔버스가 세워져 <br>스케치북이 쌓여 있다. <br>최근의 그녀가, 다시 회화에 열을 넣고 있는 모습이 나타나고 있는 것 같다.",
    "「なにか見せて貰っても構わないか？」": "\"뭔가 보여서 받을 수 있을까?\"",
    "やはり興味が湧く。<br>近くにあったスケッチブックの山を指差しながら、<br>アングルに尋ねてみる。": "역시 흥미가 솟아있다. <br>근처에 있던 스케치북의 산을 가리키면서<br>앵글에 물어보자.",
    "「え、えぇ……もちろん……。<br>　少し恥ずかしいけど……」": "「에, 에… … 물론…….<br> 조금 부끄럽지만…",
    "「じゃあ、失礼」": "「그럼, 실례」",
    "「……」": "「…",
    "スケッチブックを１冊取って開くと、<br>アングルもすすっと隣へ寄ってくる。": "스케치북을 1권 가지고 열면, <br>앵글도 곧바로 옆에 들러온다.",
    "「……素描ばかりでしょう……？」": "「…",
    "彼女の言う通り、中は単色のデッサンで埋め尽くされている。<br>まるで美術学校の生徒のような熱心さと、真面目さが伝わってくる。": "그녀가 말했듯이, 안은 단색 그림으로 가득 차 있습니다. <br>마치 미술학교의 학생과 같은 열정과 진지함이 전해져 온다.",
    "「素描はね、とても大切なの……。<br>　絵画を構成する要素のうち……そうね、<br>　四分の三くらいは素描だと言える」": "「소묘는 말이지, 매우 소중한 거야… ….<br> 회화를 구성하는 요소 중…",
    "「たとえば私がこのアトリエに、なにか看板を掲げるとしたら……<br>　『素描の学校』、とでも書くと思うわ……。<br>　そのくらい大切なものと思ってる」": "「예를 들어 내가 이 아틀리에에, 뭔가 간판을 내걸었다고 하면…",
    "「なるほどな。<br>　アングルの言うスケッチの重要性、これらを見ているとよくわかるよ。<br>　……おや？　この風景はもしかして……」": "\"과연.<br> 앵글이 말하는 스케치의 중요성, 이것들을 보고 있다고 잘 알겠어.<br>......아?? 이 풍경은 혹시......\"",
    "「あ、その絵はね、あの……ええと……<br>　あ、あなたと過ごした次の朝に描いたもので……」": "「아, 그 그림은 네, 저… … 음…",
    "スケッチブックをめくりながら、彼女の芸術論や、<br>デッサンに関するエピソードを聞く。": "스케치북을 넘기면서, 그녀의 예술론이나, <br>그림에 관한 에피소드를 듣는다.",
    "立場に関する苦悩も絵に関する迷いもない、<br>素直な藝術家としての彼女とこんなにも話をするのは、<br>もしかすると初めてかもしれない。": "입장에 관한 고뇌도 그림에 관한 망설임도 없는, <br>솔직한 예술가로서의 그녀와 이렇게도 이야기를 하는 것은,<br>어쩌면 처음일지도 모른다.",
    "と……ふと、ページをめくる手が止まる。<br>見開きにいくつもの裸婦が描かれていて――": "그리고… … 문득, 페이지를 넘기는 손이 멈춘다. <br>양면에 몇개의 벌거벗은 여자가 그려져 있어――",
    "「あ……っ！」": "「아…",
    "その裸婦が、アングル自身に似ていたからだ。": "그 누드가 앵글 자신을 닮았기 때문이다.",
    "「ま、待って、もうおしまい……！」": "「뭐, 기다려, 벌써 끝났어…",
    "顔を赤くしたアングルに、スケッチブックを取りあげられてしまった。": "얼굴을 붉게 한 앵글에 스케치북을 꺼내 버렸다.",
    "「み、見た……わよね……」": "「봐, 봤어…",
    "スケッチブックを抱きしめながら、アングルが消え入りそうな声で言う。": "스케치북을 안아주면서 앵글이 사라질 것 같은 목소리로 말한다.",
    "「見た……が。<br>　そんなに恥ずかしがらなくても……」": "\"보았다……가.<br>그렇게 부끄러워하지 않아도…",
    "「ダメよ、恥ずかしいもの……」": "「안돼, 부끄러운 것…",
    "アングルはくるっと背を向けてしまう。": "앵글은 푹 등을 돌려 버린다.",
    "「これでも芸術作品を見る目と、<br>　俗な気持ちで見る目は分けてるつもりだぞ。<br>　信じて貰えないかもしれないが……」": "「이것이라도 예술 작품을 보는 눈과, <br> 속한 기분으로 보는 눈은 나누고 있을 거야.<br> 믿고 받을 수 없을지도 모르지만…",
    "「そ、そういうんじゃないわ！<br>　それはわかってる……つもり……たぶん」": "「그, 그런 건 아니야!<br> 그건 알고 있다… … 생각…",
    "「だけどそれでも、これは恥ずかしいのよ……。<br>　だって、これはとても……」": "「하지만 그래도, 이것은 부끄러워… …",
    "「生身の私、だから……」": "「생신의 나, 그러니까…",
    "「？　どういう意味だ？」": "\"? 무슨 뜻이야?\"",
    "「…………」": "「…………」",
    "アングルはすぐに答えず、部屋の隅へと向かう。<br>そして１枚の絵を取り出した。": "앵글은 곧바로 대답하지 않고, 방의 구석으로 향한다. <br>그리고 한 장의 그림을 꺼냈다.",
    "「この絵を見て……。<br>　これは、裸の女神とキューピッドたちを描いたもの」": "「이 그림을 보고… …",
    "「これも、完成するまで時間がかかったのだけど……。<br>　まぁ、それはいいわ」": "「이것도, 완성까지 시간이 걸렸는데… …",
    "「この絵は、あくまで女神を描いたもの。<br>　肉体もまた、女神のものなの……」": "「이 그림은, 어디까지나 여신을 그린 것.<br> 육체도, 여신의 것이지만…",
    "「ふむ……あくまで想像上の産物、肉体ということか」": "「흠… … 어디까지나 상상의 산물, 육체라는 것인가」",
    "アングルは俺の言葉に小さく頷くと――": "앵글은 내 말에 작게 수긍하면――",
    "「でもね……」": "「하지만…",
    "伏し目がちにそう呟き、アトリエの中央に移動する。<br>そこには布のかかったキャンバスが置かれている。": "삐걱거리는 경향이 그렇게 중얼거리고 아틀리에의 중앙으로 이동한다. <br>거기에는 천이 걸린 캔버스가 놓여져 있다.",
    "「これは……そうじゃない」": "「이건… … 그렇지 않다」",
    "アングルの手が、するりと布を取り払う。<br>現れたのは、やはり裸婦画だ。": "앵글의 손이 풀과 천을 제거한다. <br> 나타난 것은, 역시 알몸 부화다.",
    "女神の肉体は様式美的な、神話の挿絵のような印象があるのに対し、<br>この絵からは生身の肉体の瑞々しさが感じられる。<br>血が通い、重力がある。": "여신의 육체는 양식미적, 신화의 삽화와 같은 인상이 있는데 반해, 이 그림으로부터는 생신의 육체의 잔잔함이 느껴진다. <br>피가 다니고 중력이 있다.",
    "先程の女神を描いた作品とほとんど同じポーズだが、<br>しかし肩に水瓶を持ち、澄んだ水がそこから流れ落ちている。": "아까의 여신을 그린 작품과 거의 같은 포즈이지만, <br> 그러나 어깨에 물병을 들고 맑은 물이 거기에서 흘러내리고 있다.",
    "「この絵……もしかして」": "「이 그림… … 혹시」",
    "「そう……私が、ずっと悩んでた絵……。<br>　そしてあなたに泉へ連れて行って貰ったおかげで、完成した絵……」": "\"그래…… 내가, 계속 고민하고 있던 그림…",
    "「ここに描かれている女性は、いわば泉を擬人化したもの……」": "「여기에 그려져 있는 여성은, 이른바 샘을 의인화한 것…",
    "「ある意味では女神と同じ、人間ではないものだわ。<br>　だけど私はこの肉体を……その……」": "\"어떤 의미에서는 여신과 같은 인간이 아닌 것이다.<br>이지만 나는 이 육체를......그......\"",
    "「私自身の肉体を意識して、描いてみた、の……」": "「나 자신의 육체를 의식하고, 그려 보았다, 의…",
    "「……なるほどな。<br>　それを聞くと、アングルが見せるのを躊躇する気持ちもわかるよ」": "「…",
    "アングルは恥ずかしそうに俯き、キャンバスにかけていた布で顔を隠す。": "앵글은 부끄러워 보이고 캔버스에 걸고 있던 천으로 얼굴을 숨긴다.",
    "「……これは誰にも内緒の話よ？　<br>　絶対に内緒の話……。ここだけの、誰も知らない話……」": "「…",
    "布の端から、彼女の片目と赤らんだ頬が覗く。": "천의 끝에서 그녀의 한쪽 눈과 붉은 뺨이 들여다.",
    "「あなたに連れて行ってもらったおかげで、<br>　私は自分の目で、皮膚で、流水を感じ取ることができた」": "\"당신에게 데려가 주신 덕분에 <br> 내 눈으로 피부로 흐르는 물을 느낄 수 있었다\"",
    "「そして……あなたと同じ日々を過ごすおかげで、<br>　私は私という存在を、実感することができてる……」": "「그리고…",
    "「だから私は、何度も私の身体を素描してみた。<br>　あなたとの時間を思い出しながら……」": "\"그러니까 나는, 몇번이나 내 몸을 그려 보았다.<br> 당신과의 시간을 떠올리면서......\"",
    "囁くように言うアングルの傍へ歩み寄り、絵の前に立つ。": "속삭이듯 말하는 앵글 옆으로 걸어가 그림 앞에 서 있다.",
    "「そうか。<br>　この絵には……アングルの思い出がこもってるんだな」": "「그런가.<br> 이 그림에는… … 앵글의 추억이 담겨 있구나」",
    "「……ええ……そう……」": "\"……네……그래……\"",
    "「あなたとの思い出と……あなたへの想いが、こもってる……」": "「당신과의 추억과…",
    "アングルは顔を隠していた布をおろし、じっとこちらを見つめてきた。": "앵글은 얼굴을 숨기고 있던 천을 내리고, 가만히 이쪽을 ​​응시해 왔다.",
    "「……考えてたの……。<br>　あなたを信頼してる、理由……」": "「… … 생각하고 있었어… …",
    "「……本当の私を理解してくれるひとは、ただでさえ少ない。<br>　本当の私を理解して、そんな私を引き出してくれるひとは……<br>　もっと少ない……」": "「…",
    "「……私は、きっと……そうしてくれるあなたのことを、<br>　信頼してるんだわ……」": "「… … 나는, 분명…",
    "瞳を揺らすアングルに微笑みかけ、彼女の持つ布を手に取る。<br>そして彼女の身体を包むように、背中にかけながら問う。": "눈동자를 흔드는 각도에 미소를 짓고 그녀가 가진 천을 손에 든다. <br>그리고 그녀의 몸을 감싸듯이, 등에 걸치면서 묻는다.",
    "「本当のアングルっていうのは……<br>　議員じゃなくて、藝術家としてのアングルってことか？」": "「진짜 앵글이라고 하는 것은…",
    "「……そうね……それに……」": "\"……그렇네…… 게다가……\"",
    "アングルはその布の端を持ち、<br>こちらを一緒にくるむ格好で背中に手を回してきた。<br>ふたりの身体が１枚の布の中に収まる。": "앵글은 그 천의 가장자리를 들고, <br>여기를 함께 오는 모습으로 등에 손을 돌려 왔다. \\ n 두 사람의 몸이 한 장의 천에 들어갑니다.",
    "「こうして……あなたのことだけ、考えてる私も……ね」": "「이렇게…",
    "「そういうアングルのことは、皆には内緒にしたほういいか？」": "「그런 앵글은, 모두에게 비밀로 하는 편 좋은가?」",
    "「も、もちろんよ……。<br>　この絵の話も、誰にも言っちゃダメ……」": "「도, 물론이야…",
    "「絵を美術館に飾るのは構わないんだろう？」": "「그림을 미술관에 장식하는 것은 상관 없겠지?」",
    "「そ、それは……別に……。<br>　わ、私も良い作品が出来たと、思ってるし……」": "「그, 그건… … 별로……",
    "アングルはこちらの胸に顔を埋め、もごもごと答える。": "앵글은 이쪽의 가슴에 얼굴을 묻어, 허벅지 대답한다.",
    "「それじゃ、なるべく目立つ場所に飾るか」": "「그럼, 가능한 한 눈에 띄는 장소에 장식할까」",
    "「もう……！」": "「이제…",
    "恥ずかしがって怒るアングルによって、きゅっと布が締めあげられる。": "부끄러워하고 화가 난 앵글에 의해, 꽉 천이 조여진다.",
    "「苦しい苦しい」": "\"괴롭고 괴로운\"",
    "「意地悪ね、館長……！」": "「의지 나쁘네, 관장…",
    "こんなアングルを独り占めできる時間は、きっと貴重なものだ。<br>頬の赤い彼女を抱き締めながら、ひっそりとそれを噛みしめる。": "이런 앵글을 독점할 수 있는 시간은 반드시 귀중한 것이다. <br> 뺨의 붉은 그녀를 껴안고, 몰래 그것을 씹는다."
}