{
    "熱血刑事ジャン": "열혈 형사 진",
    "ジャン刑事、アルテと3人で昼食を食べることになった。<br>見回り中のジャン刑事と、街でたまたま出会ったのだ。": "진 형사, 아르테와 세 사람이 점심을 먹게 됐다. <br> 둘러보고 있는 장 형사와, 거리에서 우연히 만난 것이다.",
    "「俺はこの店の味が好きなんだ。<br>　館長たちも気に入ってくれるといいんだがな」": "\"나는 이 가게의 맛을 좋아해.<br> 관장들도 마음에 들어주면 좋겠지만\"",
    "「街にいないあいだに新しくできた料理屋も多い。<br>　ジャン刑事はいつも良い店を教えてくれるので助かるよ」": "「거리에 없는 사이에 새롭게 생긴 요리점도 많다.<br>장 형사는 언제나 좋은 가게를 가르쳐 주기 때문에 살아갈게」",
    "「ふたり、そんなに仲が良かったんですね。<br>　館長には友達がいないと思っていたので意外です」": "「두 사람, 그렇게 사이가 좋았어요.<br>관장에게는 친구가 없다고 생각했기 때문에 의외입니다」",
    "「なんでそんなイメージを持ってるんだよ！」": "「어째서 그런 이미지를 가지고 있는 거야!」",
    "（実際、多くはないけど……）": "(실제, 많지는 않지만……)",
    "「はっはっは。やはり藝術家は辛辣だな」": "「하하하하. 역시 예술가는 신앙이구나」",
    "「というより、アルテが失礼なだけだと思う」": "\"그보다는 아르테가 무례할 뿐이라고 생각한다\"",
    "「館長は長らく街にいなかったんですよね。<br>　ジャン刑事とはそれ以前からの知り合いなんですか？」": "「관장은 오랫동안 거리에 없었어요.",
    "「いや、知り合いになったのは比較的最近だ。<br>　初対面のときは……散々だったな」": "「아니, 아는 사람이 비교적 최근이다.<br> 첫 대면 때는…",
    "「いやあ、あれには参ったよ。<br>　背後から近づいたら、いきなり羽交い絞めにされたんだから。<br>　刑事を確保するやつがどこにいるってんだ」": "\"아니, 저기엔 참았어.",
    "「そっちが尾行してきたからだろ！」": "「그쪽이 미행해 왔으니까!」",
    "「なんだか剣呑ですねえ」": "「왠지 검술이네요」",
    "「ある芸術犯罪を追っていたら、どこにでもこの男がいるんだよ。<br>　こりゃ怪しいと思って尾行していたんだが、<br>　まさか夢幻美術館の新米館長だとは思わなかった」": "\"어떤 예술 범죄를 쫓고 있으면, 어디에라도 이 남자가 있어.",
    "「俺は芸術犯罪の担当になってまだ日が浅いんだ。<br>　館長の顔も知らなくてな。疑って悪かったよ」": "「나는 예술 범죄의 담당이 되어 아직 날이 얕다.<br>관장의 얼굴도 모르고 있어.",
    "「こっちこそ悪かったよ。<br>　あのときはまだ市警のことが頭になかったんだ」": "\"이쪽이야말로 나빴어.<br> 그 때는 아직 시경이 머리에 없었어\"",
    "「だがあのとき、この男はただものじゃないと思ったぜ。<br>　アテネスに平和をもたらすのはコイツかもしれねえ、ってな」": "\"그러나 그 때, 이 남자는 단지 것이 아니다고 생각했어.",
    "「いやいや、買いかぶりすぎですよ」": "\"아니오, 너무 많이 사야해\"",
    "「なんでアルテが言うんだよ！」": "「왜 아르테가 말하는 거야!」",
    "「でも正直に言って、<br>　アテネス市警と夢幻美術館が接近する意味ってあるんですか？<br>　互いに動きにくくなることもあるでしょう」": "\"하지만 솔직히 말해서, <br> 아테네스 시경과 몽환 미술관이 접근하는 의미는 있습니까?<br> 서로 움직이기 어려워지는 경우도 있을 것입니다\"",
    "「本当に正直に言うよなあ……。<br>　ジャン刑事は組織云々と関係なく信頼できる男なんだよ。<br>　芸術のことも心から尊重している人だ」": "\"정말 솔직히 말할게……",
    "「嬉しいこと言ってくれるねえ！<br>　俺は難しいことはわからないけど、<br>　芸術ってのは、とにかく見ていて感動するものだろ？」": "「기쁘다고 말해줘!<br> 나는 어려운 것은 모르겠지만,<br>예술은, 어쨌든 보고 있어 감동하는 것일까?」",
    "「だからそれを悪用して、さらには市民を脅かす芸術犯罪は、<br>　本当に許せないんだ。<br>　館長と俺は、その思いを共有していると思う」": "「그러니까 그것을 악용해, 심지어 시민을 위협하는 예술 범죄는,<br> 정말 용서할 수 없다.<br>관장과 나는, 그 생각을 공유하고 있다고 생각한다」",
    "「なるほど。ちょっと暑苦しいだけで、<br>　悪い人ではないのかもしれませんね。<br>　館長を無理やり連れまわしてるのかと思ってましたよ」": "\"과연. 조금 더 답답한 것만으로, <br> 나쁜 사람이 아닐지도 모르겠네요.<br> 관장을 무리하게 데리고 가고 있을까 생각하고 있었습니다\"",
    "「なんだい、館長を取られてやきもちかい？」": "「어째서, 관장을 잡아야 하는가?」",
    "「前言撤回です！　やっぱりこの人、極悪刑事です！」": "「전언 철회입니다! 역시 이 사람, 극악형사입니다!」",
    "「極端だなあ、おい！」": "「극단이구나, 어이!」",
    "――ともあれ、アルテとジャン刑事のふたりが<br>打ち解けたようで良かった。彼と美術館の関係は、<br>きっとこれからも続くのだから。": "――어쨌든, 아르테와 쟌 형사의 두 사람이<br>타해 버린 것 같아서 좋았다. 그와 미술관의 관계는,<br>분명 앞으로도 계속될 것이니까."
}