{
    "完璧じゃないこと": "완벽하지 않은 것",
    "あれから一夜明けて、朝になって。<br>軽く朝飯でも……と思って、居間へと赴いた。": "그로부터 하룻밤 새벽, 아침이 되어. <br>가볍게 아침밥에서도......라고 생각하고, 거실로 향했다.",
    "どうせなら誰かいたら朝飯に誘おうと思ったのだが<br>はたして、そこには――": "어차피라면 누군가라면 아침밥에 초대하겠다고 생각했지만<br>은 과연, 거기에는――",
    "「あ……館長」": "「아… … 관장」",
    "トルソがちょこん、とソファに腰掛けていた。<br>顔を見るなり、恥ずかしそうに顔を赤らめてくる。": "토르소가 조금, 라고 소파에 자리잡고 있었다. <br>얼굴을 보면서 부끄럽게 얼굴을 붉히게 된다.",
    "「トルソ、もう落ち着いたか？」": "\"토르소, 벌써 진정했나?\"",
    "「ええ……その……き、昨日はごめんなさい……。<br>　恥ずかしいところを見せてしまって……」": "「그래… … 그… … , 어제는 미안해… …",
    "「そんなことはない」": "\"그런 일은 없다\"",
    "「館長はそう言ってくれても、私が恥ずかしいの！！<br>　あー……もうっ、思い出すだけで頬がかーってなってきちゃう！」": "「관장은 그렇게 말해 주어도, 내가 부끄러운 거야!!<br> 아-…",
    "「そんなに恥ずかしがるようなことか……」": "「그렇게 부끄러워하는 것일까…",
    "そう言うと、トルソは不服そうに頬をふくらませた。": "그렇게 말하자면, 토르소는 불복하게 뺨을 부풀렸다.",
    "「もうっ、わかってないわね！　だって私は完璧なのよ？<br>　ううん、本当は完璧じゃないけど……」": "\"벌써, 모르겠어! 왜냐면 나는 완벽한 거야?<br> 응, 사실은 완벽하지는 않지만…",
    "「でも、みんなは私のことを完璧だと思ってくれてるもの。<br>　そんな私に苦手なものがあるなんて、知られたくないじゃない」": "「하지만, 모두는 나를 완벽하다고 생각해 주는 것.",
    "「だから、みんなにはキューピッドが苦手だって<br>　絶対に知られないようにしてきたのに……<br>　館長に知られちゃうなんて……」": "「그러니까, 모두에게는 큐피드가 서투르다고<br> 절대 알려지지 않게 해 왔는데…",
    "トルソが頭を抱える。": "토르소가 머리를 안고 있다.",
    "「きっと予言の不吉なことって言うのは<br>　館長に私の苦手なものを知られちゃうことだったんだわ……」": "「분명히 예언의 불길한 일이라고 말하는 것은 <br>관장에게 나의 서투른 것을 알려 버리는 것이었구나…",
    "「そのことについては知らずにキューピッドを見せて悪かった。<br>　悪気はなかったんだ」": "「그것에 대해서는 모르고 큐피드를 보여서 나빴다.<br> 악기가 없었어」",
    "「いいわよ、別に謝らなくて。<br>　でも、完璧な私のイメージが……ううう」": "\"좋아, 별로 사과하지 않아.<br> 하지만, 완벽한 내 이미지가......우우\"",
    "「でも、完璧なのって、なんだかちょっと寂しくないか？<br>　近寄りがたい気もするしさ」": "\"하지만 완벽한 건 어쩐지 조금 외롭지 않을까?",
    "「ひとつくらい苦手なものがあるっていうのも<br>　かわいいと思うけどな」": "「하나 정도 서투른 것이 있다고 하는 것도<br>귀엽다고 생각하지만」",
    "「か、かわっっ……かかかかからかわないでっ！<br>　うう、一瞬、ドキっとしちゃったじゃない」": "「카, 카와…",
    "「からかってない」": "\"놀리지 않았다\"",
    "「そ、その話はおいておいて！！<br>　とにかく、そうじゃないの！」": "「그, 그 이야기는 두고 있어!",
    "「みんなから尊敬のまなざしを受けるからこそ<br>　もっとも～っと美しくなりたいと思うものなの！」": "「みんなから尊敬のまなざしを受けるからこそ<br>　もっとも～っと美しくなりたいと思うものなの！」",
    "「みんなからの尊敬の目が私の胸をぐわ～っと熱くして！<br>　やる気をガンガンに高めてくれるの！！」": "「모두로부터의 존경의 눈이 나의 가슴을 빙글빙글 뜨겁게 해 줘!",
    "「う～ん……」": "「으~응…",
    "これは口で何か言うだけでは納得してもらえなさそうだ。<br>そうだ、それなら――": "이것은 입으로 뭔가 말하는 것만으로는 납득하지 못할 것 같다. <br>그래, 그렇다면――",
    "「トルソ、ちょっと見せたいものがあるんだ。<br>　執務室まで来てくれるか？」": "\"토르소, 조금 보여주고 싶은 것이 있다.<br> 집무실까지 와줄까?\"",
    "「えっ、構わないけど……」": "「엣, 상관없지만…",
    "「よし、じゃあ行こう」": "「좋아, 그럼 가자」",
    "「わざわざ執務室まで来て……見せたいものって何？」": "「일부 집무실까지 와서…",
    "「これだ」": "\"이거야\"",
    "トルソにいつも使っているアンティークの置き時計を見せる。": "토르소에 언제나 사용하고 있는 골동품의 탁상시계를 보여준다.",
    "「わぁ……胸がきゅんきゅんするほど、キレイ……！」": "「와아…",
    "時計に見とれるトルソだったが、ふいにその顔が訝しげなものになった。": "시계에서 볼 수 있는 터져였지만, 드디어 그 얼굴이 어리석은 것이 되었다.",
    "「ねえ……この時計、針が動いていないみたいなんだけど……」": "「이봐… … 이 시계, 바늘이 움직이지 않는 것 같지만…",
    "「あぁ、この時計はすぐに止まるんだ。<br>　おまけにぜんまいを巻くのがかなり大変でな」": "「아아, 이 시계는 곧 멈추는 거야.",
    "「しょっちゅう、ぜんまいを巻いてやっているんだ。<br>　それでもこうしてすぐに止まってしまう」": "\"쇼츄, 태엽을 감아 하고 있는 거야.<br> 그래도 이렇게 빨리 멈춰버린다\"",
    "「そんなの、時計として使うには大変過ぎるじゃない。<br>　確かにとってもキレイな時計だけど……」": "「그런데, 시계로 사용하기에는 너무 지나치지 않아.<br> 확실히 있어서도 깨끗한 시계이지만…",
    "「だからいいんだ」": "「그러니까 좋다」",
    "「どういうこと？」": "\"무슨 일이야?\"",
    "「もし永遠に止まることのない正確な時計だったら、手入れしない。<br>　ただ、時間を見るためだけのものになるだろうな」": "「만약 영원히 멈추지 않는 정확한 시계라면, 손질하지 않는다.<br>단지, 시간을 보기 위해서만의 것이 될 것이다」",
    "「そのうち、外観も気にしなくなって、ただ時計の針だけを<br>　見るようになってしまうと思う」": "「그 중, 외관도 신경쓰지 않게 되어, 단지 시계의 바늘만을<br>보게 되어 버린다고 생각한다」",
    "「それは……なんだか寂しいわね」": "「그건… … 왠지 외롭네」",
    "「だけど、俺は毎日この時計を触っている。触ることでこの芸術品を<br>　見つめて、ぜんまいを巻いて針のリズムが伝わってきて、一緒の時を<br>　生きてるって思えるんだ」": "「하지만, 나는 매일 이 시계를 만지고 있다. 만지는 것으로 이 예술품을<br>응시하고, 태엽을 감아 바늘의 리듬이 전해져, 함께 때를<br>살아 있다고 생각해」",
    "「そんな、完璧じゃないところが美しいと思うんだ」": "「그런, 완벽하지 않은 곳이 아름답다고 생각해」",
    "「何が言いたいの……？」": "「무슨 말하고 싶어…",
    "「だからさ、昨日は初めてトルソの慌てるところを見て驚いたけど<br>　だからこそ、俺は今以上にトルソのことを知りたいと思うように<br>　なったよ」": "\"그러니까, 어제는 처음으로 토르소의 당황한 곳을 보고 놀랐지만<br>이야말로, 나는 지금 이상으로 토르소를 알고 싶다고 생각하게<br>가 됐어\"",
    "「……………………」": "「……………………」",
    "その言葉にトルソはしばらく目を瞬かせ――<br>そして、ふっとどこか嬉しそうな笑みをその口元に浮かべた。": "그 말에 토르소는 잠시 눈을 깜짝 놀라게 ――<br> 그리고, 문득 어딘가 기쁜 것 같은 미소를 그 입가에 떠올랐다.",
    "「……そっか」": "「… … 그런가」",
    "「そんなに言うのなら、館長。<br>　私のことも、もっとも～っと見つめてくれていいのよ？」": "「그렇게 말한다면, 관장.<br> 내 일도, 가장~~ 응시해 주어도 괜찮아?」",
    "「ふふっ、いつでも私に付きまとえる権利をあげるわ！！」": "「후훗, 언제라도 나에게 붙잡을 권리를 줄게!」",
    "「えっ、いや、そういう意味じゃなかったんだが……」": "「엣, 아니, 그런 의미가 아니었지만…",
    "「ふふっ、なんだか私、おなかが空いちゃった！<br>　ねえねえ、朝ごはんを一緒に食べに行きましょう！」": "\"후훗, 왠지 나, 배가 비어 버렸다!<br> 이봐, 아침 밥을 함께 먹으러 갑시다!\"",
    "……まあいいか。<br>トルソが元気になってくれたなら、それが一番だ。": "… … 뭐 좋은가. <br>토르소가 건강해지면, 그것이 제일이다.",
    "「わかったわかった。何が食べたい？」": "\"알았어. 뭐 먹고 싶어?\"",
    "「えっとねー……あの角の喫茶店のモーニング！<br>　サンドイッチがきゅんきゅんするほど美味しいの！」": "「엣토네… … 그 뿔의 다방의 모닝!",
    "「じゃあ、そうしようか」": "「그럼, 그렇게 할까」",
    "「ええ！」": "「네!」",
    "すっかり元気になったトルソが腕を俺の腕に絡めてくる。<br>いたずらっぽいその表情は、今までより魅力的に見えた。": "완전히 건강해진 토르소가 팔을 내 팔에 얽혀 온다. <br> 장난스러운 그 표정은, 지금까지 보다 매력적으로 보였다."
}