{
    "悪の残した金の卵": "악의 남겨진 금 알",
    "“金の卵を見つけた”<br>そう叫ぶ少年の方に、フェルメールと共に振り向く。": "“금알을 발견했다”<br>그렇게 외치는 소년에게, 페르메르와 함께 돌아본다.",
    "「……？」": "\"……?\"",
    "フェルメールは怪訝そうな顔をしている。<br>少し離れた所にいるラファエロを探すと、<br>彼女もまた同じような表情を浮かべていた。": "페르메르는 괴상한 얼굴을 하고 있다. <br>조금 떨어진 곳에 있는 라파엘로를 찾으면,<br>그녀도 비슷한 표정을 띄고 있었다.",
    "「……金の卵。<br>　あそこには、隠してないはずだわ……」": "「……금의 계란.",
    "フェルメールの呟きに、彼女らの困惑を理解する。<br>互いにアイコンタクトを交わし、少年の元に集まった。": "페르메르의 중얼거림에, 그녀들의 곤혹을 이해한다. <br> 서로 눈 접촉을 나누고 소년의 근원에 모였다.",
    "「ついに金の卵を見つけたって？<br>　どれどれ、ウサギさんに見せてごらん」": "「드디어 금알을 찾았다고?",
    "「ほら！　これでしょ！？　すげーずっしり！」": "\"이봐! 이거지!? 굉장히 쭉!\"",
    "「うん、ありがとう……おっとっと」": "「응, 고마워… … 죄송합니다」",
    "少年から卵を受け取ったラファエロが少しバランスを崩す。<br>それだけで、手にした卵が予想より重かったことがわかる。": "소년으로부터 계란을 받은 라파엘로가 조금 밸런스를 무너뜨린다. <br>그것만으로, 손에 든 계란이 예상보다 무거웠다는 것을 알 수 있다.",
    "「ふんふん……いいね、まさに金の卵！　ゴールデンエッグ！<br>　おめでとう、少年！　ぴょん！」": "「푹푹… … 좋아, 확실히 금알!",
    "「やった～！」": "「했어~!」",
    "「はい、フェルメール。<br>　これで間違いないよね？」": "\"네, 페르메르.<br> 이걸로 틀림없지?\"",
    "「こっちにいただくわ……んっ。<br>　……ええ、確かに。間違いないわね……」": "「이쪽에 주시겠어… … 응.<br>　…",
    "「ねぇ、ぼうや。<br>　この卵、どこで見つけたの？」": "\"이봐, 보자. <br> 이 계란, 어디서 찾아냈어?\"",
    "「あそこだよ、あのカベのところ。<br>　カベをペタペタ触ってたら、なんかカチって音がしてさ。<br>　そのままイジってたら、ぱかってカベが開いて、その中にあった」": "\"저기야, 그 곰팡이 곳.",
    "「…………」": "「…………」",
    "「――そう、わかったわ」": "「――그래, 알았어」",
    "「あの難しい仕掛けをよく解いたねぇ！<br>　やるじゃないか！」": "「그 어려운 장치를 잘 풀었어!<br> 하지 않을까!」",
    "「えへへ」": "「에헤헤」",
    "「本当におめでとう。<br>　あっちの係の人からプレゼントをもらってね」": "\"정말 축하해.<br>저쪽의 계의 사람으로부터 선물을 받으세요\"",
    "「うん！」": "「응!」",
    "「いいなー、なにもらうの～？」": "「좋아-, 뭐 받는거야~?」",
    "「一緒に見せてもらいに行こう？」": "\"함께 보여주러 가자?\"",
    "子供たちがその場からいなくなるのを確認して、<br>カジノの隅に３人で集まる。": "아이들이 그 자리에서 사라지는 것을 확인하고, <br>카지노의 구석에 3명이 모인다.",
    "「……で、どういうことさ？」": "\"……그래, 무슨 일이야?\"",
    "「これ、明らかに本物の金だわ」": "「이것, 분명히 진짜 돈이야」",
    "「ラファエロたちが用意したんじゃないんだな？」": "\"라파엘로들이 준비했잖아?\"",
    "「まさか！　用意したのにはウサギの絵が描かれているはずだ。<br>　そりゃ最初はフェルメールが“卵に本物の貴金属や宝石を使う”って<br>　言い出したりはしてたけどね」": "\"설마! 준비한 데는 토끼의 그림이 그려져 있을 것이다.",
    "「そうなのか。相変わらず金銭感覚が我々庶民と違う」": "\"그런가. 여전히 금전 감각이 우리 서민과 다르다\"",
    "「だ、だってお祭りならきらびやかなほうがいいかと思って……。<br>　子供たちが本物に触れる機会にもなるし……」": "\"그래도 축제라면 빛나는 편이 좋을까 생각하고…",
    "「まぁそれも一理あるけどさ。<br>　トラブルが起きちゃ大変だからって、とめたんだよね」": "「뭐 그것도 일리 있는데.",
    "「なのに本物の金でできた卵が混じっていた……」": "「인데 진짜 금으로 만든 계란이 섞여 있었다…",
    "「それもぼくたちが隠した場所とは違うところに」": "「그것도 우리가 숨긴 장소와는 다른 곳에」",
    "「壁に仕掛けがあったって言ってたな。<br>　その仕掛けもふたりが作ったわけじゃないんだな？」": "\"벽에 장치가 있었다고 말했구나.<br> 그 장치도 두 사람이 만든 건 아니지?\"",
    "「ええ。<br>　わたしたちが卵を隠して回った時も、誰も気付かなかった」": "\"그래.<br> 우리가 알을 숨기고 돌았을 때도 아무도 알아차리지 않았다\"",
    "「となると、このカジノにもともとあった隠し場所ってことだね」": "「이 되면, 이 카지노에 원래 있던 숨겨진 장소라는 것이구나」",
    "「この卵、おそらく純金製よ。<br>　換金すればかなりの額になるわ」": "\"이 계란, 아마 순금제야.<br> 환금하면 상당한 이마가 될거야\"",
    "「一番考えられるのは……」": "「가장 생각할 수 있는 것은…",
    "「このカジノの持ち主の隠し財産だった、かな？」": "\"이 카지노의 소유자의 숨겨진 재산이었나?\"",
    "「あぁ。<br>　例の違法行為をしてた前オーナー……そいつがいざという時のために、<br>　あるいは税金逃れのために、この卵をこっそり隠してたってセンだ」": "「아아.<br> 예의 불법 행위를 했던 전 주인…",
    "「ありそうな話だわ。<br>　例のオーナー、ほとんど着の身着のままで逃げたと聞いてるけど」": "「있을 것 같은 이야기야.",
    "「あ、そうか……。<br>　とすると、逃亡資金は喉から手が出るほど欲しいはずね……」": "「아, 그런가… …",
    "「そうじゃなくてもカジノを使って悪い金儲けをしようとしてた奴だ。<br>　そんな強欲者が、果たしてこんな高価な財産を見捨てられるかな」": "「그렇지 않아도 카지노를 사용해 나쁜 돈벌기를 하려고 했던 녀석이다.<br> 그런 강욕자가, 과연 이런 고가의 재산을 버릴 수 있을까」",
    "「つまり……そいつ、この卵を取りに戻ってくる？」": "「즉…",
    "「可能性はあるわね」": "\"가능성은 있네\"",
    "「普通ならひと気がないタイミングに忍び込もうとするだろうけど……<br>　今はこうして昼間も子供たちが集まってる。<br>　だから警備も厳重だし、怪しい人間が入ってくるのは無理」": "\"보통이라면 한참 신경 쓰지 않는 타이밍에 들어가려고 하는데......<br> 지금은 이렇게 낮에도 아이들이 모여 있다.<br> 그러니까 경비도 엄중하고, 수상한 인간이 들어오는 것은 무리\"",
    "「なら……夜か」": "「그럼… … 밤인가」",
    "「ええ。夜にカジノを再オープンすることはもう宣伝してあるわ。<br>　これまでとは雰囲気を変えると言っても、普通のカジノよ」": "\"그래. 밤에 카지노를 다시 오픈하는 것은 이미 선전하고 있어.<br> 지금까지와는 분위기를 바꾼다고 해도, 보통 카지노야\"",
    "「隙を見て紛れ込むのも不可能じゃないと考えて、<br>　営業時間帯を狙ってくるかも」": "「틈을 보고 혼잡하는 것도 불가능하지 않다고 생각해, <br>영업 시간대를 노려 올지도」",
    "「なら、チャンスじゃないか！」": "「그럼, 기회가 아닌가!」",
    "「え？」": "「에?」",
    "「この機会に、そいつを捕まえちゃうんだよ！」": "「이 기회에, 그 녀석을 잡아버리는 거야!」",
    "「なるほど、確かに。<br>　向こうから来てくれるなら願ったり叶ったりだ」": "「과연, 확실히.<br> 저쪽에서 와 준다면 바라거나 실현하거나다」",
    "「そうね。彼を早く捕まえることができれば、<br>　カジノ運営の懸念材料がひとつ減らせる」": "\"그래. 그를 빨리 잡을 수 있으면, <br>카지노 운영의 우려 재료가 하나 줄일 수 있다\"",
    "「たぶん、このイベントのことも知ってると思うんだよね。<br>　隠し財産がある場所で卵探しゲームなんてされたとなっちゃ、<br>　気が気じゃないはずさ」": "「아마, 이 이벤트도 알고 있다고 생각하잖아.",
    "「早ければ今夜にでも来るかも……？」": "「빠르면 오늘 밤에라도 올지도…",
    "「フェルメール。<br>　今夜のお客は、みんな招待客だったよね？」": "\"펠메르.<br> 오늘 밤의 손님은, 모두 초대 손님이었지?\"",
    "「ええ。わたしの知ってる富裕層の人たちばかりに絞ったわ。<br>　ひとまずカジノの客層を固定したくて」": "\"그래. 내가 아는 부유층의 사람들만 짜냈어.<br> 일단 카지노의 손님층을 고정하고 싶어서\"",
    "「以前のカジノは誰でも出入り自由だった。<br>　だけど残念なことに、そのせいで治安の悪化にも繋がってたようなの」": "「이전의 카지노는 누구라도 출입 자유였다.",
    "「ギャンブル依存に陥ってるような人も多かったと聞くわ。<br>　そういう人たちは、どうしてもトラブルを起こしがちなのよね」": "\"도박 의존에 빠져있는 사람도 많았다고 들었어. <br> 그런 사람들은, 아무래도 트러블을 일으키기 쉽다\"",
    "「そういう問題も解決していかなきゃいけないけど……。<br>　今回はとにかく街の人たちに、<br>　このカジノを受け入れてもらうのが先決だから」": "\"그런 문제도 해결해야 하지만.......<br> 이번에는 어쨌든 거리 사람들에게, <br> 이 카지노를 받아들이는 것이 선결이니까\"",
    "「うん、ぼくもそれでいいと思う。<br>　で、そういうことだから……今日のお客はみんな、<br>　招待状を持ってるってことだ」": "「응, 나도 그것으로 좋다고 생각한다.<br>에서, 그런 일이니까…",
    "「そうか、それなら例のオーナーは入り込めないのか。<br>　うーん」": "「그런가, 그렇다면 예의 오너는 들어갈 수 없는 것인가.<br>우응」",
    "「でも、そこを逆手に取るのさ！<br>　カジノの前に何人か従業員を配置して、<br>　通りすがりの一般市民にも招待状を渡して貰うんだ」": "「하지만 거기를 거꾸로 잡는 거야!<br> 카지노 앞에 몇 명의 직원을 배치해,<br>길거리의 일반 시민에게도 초대장을 건네주고 받는다」",
    "「もちろん客層はある程度考えてもらうとしてね。<br>　たぶん奴……前オーナーは様子を見に近くまで来たりすると思う」": "「물론 손님층은 어느 정도 생각해 주겠다고. <br> 아마 녀석…",
    "「知らないフリして、彼に招待状を渡す……ってことね？」": "「모르는 척하고, 그에게 초대장을 건네준다…",
    "「そう！　そうしてカジノという名の檻に誘い込んじゃうってわけ！」": "\"그래! 그렇게 해서 카지노라는 이름의 새장에 끌어들인다고 하는 거야!\"",
    "「運任せな計画だけどさ。<br>　餓えた動物が餌に勝てないみたいに、<br>　強欲者が財宝に勝てずに、罠にかかってくれるかもよ」": "「운임할 수 있는 계획이지만.<br>아준 동물이 미끼를 이길 수 없는 것처럼,<br>강욕자가 보물을 이기지 않고, 함정에 걸려 줄지도」",
    "「ふむ」": "「흠」",
    "「やる価値はあるかもしれないわ。<br>　となると前オーナーに顔が割れてない従業員を何人か用意しなくちゃ」": "「할 가치는 있을지도 모르겠어.",
    "「そうだな。<br>　いろいろと――画策してみるか」": "「그렇구나.<br> 여러가지――획책해 볼까」",
    "子供たちが賑やかに遊び回る昼間のカジノの片隅で、<br>この場をより安全なものにするために、<br>２羽のウサギと頷き合うのだった。": "아이들이 활기차게 놀고 있는 낮 카지노의 한 구석에서, <br>이 장소를 보다 안전하게 만들기 위해서, <br>2마리의 토끼와 교제하는 것이었다."
}