{
    "最高の初夢": "최고의 첫 꿈",
    "初詣の後も、ロダンと縁起のいい遊びなどをして楽しんだ。<br>一緒に凧揚げや羽根突きをするうちに、<br>ロダンもすっかり気が晴れてきたようだった。": "첫 참배 후에도 로댕과 인연이 좋은 놀이 등을 하고 즐겼다. <br>함께 연 튀김이나 날개 찌르기를 하는 동안에,<br>로단도 완전히 신경이 쓰인 것 같았다.",
    "「色々付き合ってくれてありがとう、館長。<br>　おかげで、お正月っぽいことを堪能できた気がするよ」": "\"여러 가지 사귀어 주셔서 감사합니다, 관장.<br> 감사합니다.",
    "「朝からずっと一緒にいたはずなのに、<br>　気が付いたらもうこんな時間になってたらしいね。<br>　今日は１日館長と過ごせて、すごく楽しかった」": "\"아침부터 쭉 함께 있었을 텐데,<br>ㅀㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ」",
    "そろそろ解散する雰囲気になってきた。<br>ただ、ロダンが俺と離れ離れになったら、<br>また不安に駆られるのではないかと心配になる。": "이제 해산하는 분위기가 되어 왔다. <br>단, 로당이 나와 멀리 떨어지면,<br>또한 불안하게 달릴 수 있을까 걱정된다.",
    "「……そうだ、ロダン。<br>　最後にもうひとつ寄りたい場所があるんだが、一緒に来てくれるか？」": "「…",
    "「うん。<br>　館長が行きたいところなら、どこでもついていくはず」": "「응.<br>관장이 가고 싶은 곳이라면, 어디서나 따라갈 것」",
    "こちらの思い付きに、ロダンはなんの迷いもなく頷いてくれた。<br>その信頼に応えようと、再び彼女の手を引いて歩き出す。": "이쪽의 생각과 함께, 로댕은 아무런 망설임 없이 수긍해 주었다. <br>그 신뢰에 부응하려고, 다시 그녀의 손을 당겨 걷는다.",
    "やって来たのは、馴染みの浮世絵店だった。<br>営業しているという確証はなかったのだが、<br>正月から店を開けてくれていて助かった。": "온 것은 친숙한 우키요에 상점이었다. <br>영업하고 있다는 확증은 없었지만,<br>정월부터 가게를 열어주고 있어 살아났다.",
    "「館長が寄りたい場所って、このお店のこと？<br>　なにか絵を買うの？」": "「관장이 가고 싶은 장소는, 이 가게에 대해?<br>무엇인가 그림을 사는 거야?」",
    "「いや、買うんじゃない。<br>　描くんだ」": "「아니, 사지 않아.<br> 그리는 거야」",
    "「描くって……館長が？」": "「그려서… … 관장이?」",
    "ロダンは俺の言うことが理解できない様子で聞き返してくる。<br>俺がなにをするつもりか説明するよりも、実際に見せた方が早いだろう。": "로당은 내가 말하는 것을 이해할 수 없는 모습으로 되돌아온다. <br>내가 뭘 할 생각인지 설명하는 것보다, 실제로 보여주는 편이 빠를 것이다.",
    "俺は筆や紙など水墨画に必要な道具を一式買うと、<br>その場で筆を紙に走らせた。": "나는 붓이나 종이 등 수묵화에 필요한 도구를 한 세트 사면, <br>그 자리에서 붓을 종이에 달렸다.",
    "「……よし、描けたぞ。<br>　この絵を受け取ってくれ、ロダン」": "「… … 좋아, 그릴 수 있었어.",
    "「ん、これは……立派な山らしきものと、<br>　鷹っぽい鳥と、ナスのようななにか……？<br>　よくわからない組み合わせの絵って感じがするけど」": "「응, 이것은…",
    "「まあ……不思議な組み合わせなのは確かだな。<br>　でも、東方の文化によると、<br>　それらは初夢で見ると縁起がいいものなんだそうだ」": "「뭐…",
    "「同じく東方の文化で『初夢枕紙』というものがある。<br>　こういう縁起のいいものが描かれた絵を枕の下に敷いて寝ると、<br>　いい夢を見られるという、まじないみたいなものだ」": "「같아 동방의 문화로 『첫꿈 베개지』라고 하는 것이 있다.<br> 이런 인기가 좋은 것이 그려진 그림을 베개아래에 깔고 자면,<br> 좋은 꿈을 볼 수 있다는, 진지한 것 같은 것이다」",
    "「初夢……枕紙……」": "\"첫꿈……베개지……\"",
    "ロダンは今朝見たという夢のことを思い出しているのか、<br>少し困ったように眉をひそめた。": "로당은 오늘 아침 보았다는 꿈을 떠올리고 있는지, <br>조금 곤란한 듯 눈썹을 찌푸렸다.",
    "「館長の気持ちは嬉しいけど……。<br>　私はもう初夢っぽいものを見ちゃった気がするよ？<br>　だから、おそらく手遅れかもしれない」": "「관장의 기분은 기쁘지만… …",
    "「そんなの、やり直してしまえばいいさ」": "「그런데, 다시 해 버리면 좋겠어」",
    "「えっ？」": "「엣?」",
    "「さっきロダンは何度もおみくじを引いてただろう？<br>　あれと同じように、やり直せばいい。<br>　いい夢を見られたら、それが初夢ってことにすればいいんだ」": "「아까 로댕은 몇번이나 오미쿠지를 끌고 있었을까?",
    "「あ……」": "「아…",
    "盲点だった、という感じで驚きの声を漏らすロダン。<br>ぽかんと小さく開いた口が、やがて笑みの形を作った。": "맹점이었다는 느낌으로 놀라움의 목소리를 새는 로댕. <br>포칸으로 작게 열린 입이, 이윽고 웃음의 형태를 만들었다.",
    "「そうだね……。<br>　やり直し、してみてもいいかも。<br>　せっかく館長が絵を描いてくれたみたいだし」": "「그렇네…",
    "「今夜、枕とか頭とかの下に敷いて寝てみようと思う。<br>　……いい夢、見られたらいいな」": "\"오늘밤, 베개라든지 머리라든가 밑에 깔아 자려고 한다.<br>......좋은 꿈, 볼 수 있으면 좋겠다\"",
    "枕紙を大事そうに両腕で抱きながら、ロダンは嬉しそうに声を弾ませた。<br>この様子なら、今度こそ大丈夫だろう。<br>そう確信できるような明るい声色だった。": "베개 종이를 소중히 두 팔로 안고, 로당은 기쁘게 목소리를 냈다. <br>이 모습이라면, 이번이야말로 괜찮을 것이다. <br>그렇게 확신할 수 있는 밝은 목소리였다.",
    "翌朝。<br>執務室でのんびりしていると、ロダンがやって来た。": "다음날 아침. <br>집무실에서 여유롭게 하고 로댕이 왔다.",
    "「館長、おはよう。<br>　もしくはおはやくないかも。<br>　……髪に寝癖っぽいのがついてるみたいだけど、もしかして寝てた？」": "「관장, 안녕.<br> 혹은 재빠르지 않을지도.<br>…",
    "「こたつが気持ち良くて、つい……。<br>　いや、まぁ、正月くらいゆっくりしないとな。<br>　休める時はきちんと休むことも大事な務めだ」": "「코타츠가 기분 좋고, 드디어…",
    "つい言い訳をしてしまったが、<br>ロダンは特に気にしていない様子で話を戻した。": "무심코 변명했지만, <br>로당은 특별히 신경쓰지 않는 모습으로 이야기를 되돌렸다.",
    "「私、今朝も夢を見たはず。<br>　館長には心配かけちゃってた気がするから、<br>　夢の報告っぽいことをしようと思って来たかも」": "\"나, 오늘 아침도 꿈을 꾸었을 텐데.<br>관장에게는 걱정 버렸다고 생각하기 때문에,<br>꿈의 보고 같은 것을 하려고 생각해 왔을지도\"",
    "「おお、どんな夢だった？」": "「오오, 어떤 꿈이었어?」",
    "「……たぶん山らしきところを登って、<br>　鷹のような鳥を彫刻用にスケッチしながら、<br>　ナスのお漬物風の食べ物を食べる夢だったはず」": "「…",
    "「それは……すごい夢だな。<br>　なんというか、色んな意味で……」": "「그건… … 대단한 꿈이구나.",
    "説明された状況を頭の中で思い描いてみると、<br>まったくもってシチュエーションが謎すぎる。<br>まぁ、夢なんてどこか不自然なものかもしれないが。": "설명된 상황을 머리 속에서 생각 그려 보면, <br>정말로 상황이 너무 수수께끼다. <br>음, 꿈은 어딘가 부자연스러운 것일지도 모르지만.",
    "「館長から縁起がいい夢の話を聞いてたのと、<br>　枕紙のような絵の印象が強かったからかもしれないね。<br>　それで、無理やり夢に出てきたのかも」": "「관장으로부터 인연이 좋은 꿈의 이야기를 듣고 있었던 것과, <br>베이지와 같은 그림의 인상이 강했기 때문일지도 모르겠네.<br>그래서, 무리하게 꿈에 나왔을지도」",
    "「……実は、昨日は寝るのがちょっと怖かった気がする。<br>　また館長がいなくなる夢を見ちゃったらどうしようって、<br>　不安な気持ちになってた」": "\"……실은, 어제는 자는 것이 조금 무서웠던 생각이 든다.",
    "「でも、そうじゃなかった。館長が描いてくれた絵の夢が見られた。<br>　……縁起がいい夢を見られたこと自体よりも、<br>　館長が描いた絵の夢を見られたことが嬉しい」": "「하지만, 그렇게 아니었다. 관장이 그려준 그림의 꿈을 볼 수 있었다.<br>…",
    "「館長のおかげで嫌な夢を振り払うことができて、安心できた」": "“관장 덕분에 싫은 꿈을 털어낼 수 있어 안심할 수 있었다”",
    "ロダンが屈託のない笑顔で感謝を伝えてくると、<br>嬉しい反面少し恥ずかしいような気持ちになってくる。<br>思わず頬を緩めながら、俺はロダンに頷き返した。": "로당이 굴탁이 없는 미소로 감사를 전해 오면, <br>기쁜 반면 조금 부끄러운 듯한 기분이 된다. <br>무심코 뺨을 풀면서, 나는 로댕에 되돌아왔다.",
    "「それなら、俺も絵を描いて良かったと思えるよ。<br>　これで、最高の初夢を見られた訳だ。<br>　きっと今年のロダンは絶好調だな！」": "「그렇다면, 나도 그림을 그려서 좋았다고 생각해.",
    "「ふふっ。<br>　そうだったらいいなと思うよ。<br>　館長が一緒にいてくれれば、きっとそうなるはず」": "\"후훗.<br> 그렇다면 좋겠다고 생각해.<br> 관장이 함께 있으면, 반드시 그럴 것\"",
    "「私を導いてくれてありがとう、館長。<br>　改めて言わせて……。<br>　今年も変わらず、よろしくね」": "「나를 이끌어 주셔서 감사합니다, 관장.<br> 다시 말해줘...",
    "落ち込んでいて全く覇気がなかった昨日の挨拶とはまるで違い、<br>ロダンは改めてハッキリとした声で挨拶してくる。": "우울하고 전혀 패기가 없었던 어제의 인사와는 마치 달라, <br>로당은 다시 한번 분명한 목소리로 인사해 온다.",
    "「ああ、もちろん。<br>　今年もよろしくな、ロダン」": "「아아, 물론.",
    "ロダンから差し伸べられた手を握り返し、こちらも改めて挨拶した。<br>今年もその先も、変わらぬ付き合いが続くことを願って――": "로댕에서 뻗어 나온 손을 잡고, 이쪽도 다시 인사했다. <br>올해도 그 앞도, 변함없는 교제가 계속되기를 바랍니다--",
    "……と、綺麗な空気で終われればよかったのだが……。": "… … 라고, 깨끗한 공기로 끝나면 좋았지만…",
    "「館長。<br>　そこの黄色い皮に覆われた丸いものを取って」": "「관장.<br> 거기의 노란 가죽으로 덮인 둥근 것을 취해」",
    "「みかんって言え。<br>　というか、ちょっとくつろぎすぎだろう……」": "「미칸라고 말할 수 있어.",
    "ロダンはいつの間にかこたつに入ってのんびりし始めていた。<br>アルテやボッティチェリならまだしも、<br>ロダンがここまで遠慮なくくつろぐ姿は珍しい。": "로댕은 어느새 카타츠에 들어가 여유롭게 시작했다. <br>아르테나 보티첼리라면 아직도,<br>로단이 여기까지 사양없이 편히 쉬는 모습은 드물다.",
    "「だってこの、こたつ？　っていう器具、すごく居心地がいいから。<br>　それに、休むことも大事な務めなんでしょ？<br>　館長、さっきそう言ってたはず」": "\"그래도 이, 코타츠? 라고 하는 기구, 굉장히 아늑하니까.<br> 게다가, 쉬는 것도 소중한 의무일까요?<br> 관장, 아까 그렇게 말했을 것\"",
    "「確かに言ったし、俺も見ていたら羨ましくなったんで、<br>　こうして一緒にこたつに入ってる訳だが……」": "\"확실히 말했고, 나도 보고 있으면 부럽게 되었으니까, <br> 이렇게 함께 코타츠에 들어가 있는 뜻이지만......\"",
    "「だから、ふたりでのんびりしよう？<br>　はい、あーん」": "\"그러니까, 둘이 한가롭게 하자?<br> 네, 아-응\"",
    "ロダンが皮を剥いたみかんを一房つまみ、口元に差し出してきた。<br>……まぁ、いいか。<br>割り切ってみかんを口にした。": "로댕이 껍질을 벗긴 감귤을 한방 노브, 입가에 내밀어 왔다. <br>… … 뭐, 좋은가? <br> 나누어 귤을 입으로 했다.",
    "「……ふふ」": "「… … 후후」",
    "「やっぱり……さっきの挨拶、ちょっと変えたいな。<br>　変わらずよろしくするより、もっともっと仲良くなりたい」": "「역시… … 조금 전의 인사, 조금 바꾸고 싶다.",
    "「だって、好きな気持ちに限界はないから。<br>　……今年の私は、きっと去年の私以上に館長を好きになるはず。<br>　そんな未来が、今から楽しみでしょうがない」": "\"그래도, 좋아하는 기분에 한계는 없으니까.<br>…",
    "「……あんまり恥ずかしいこと言うんじゃない。<br>　顔が火照ってくるだろ」": "「…",
    "「だめ。<br>　たくさん言わせて？<br>　館長、好きだよ、だーいすき……♪」": "\"안돼.<br> 많이 말하게 해?<br> 관장, 좋아해, 다-이스키……♪\"",
    "不安が完全に解消されたからか、全力で甘えてくるロダン。<br>今日は甘酒を飲んでいないはずだが、<br>ある意味昨日以上に羽目を外していた。": "불안이 완전히 해소되었기 때문인지, 전력으로 응석해 오는 로당. <br>오늘은 감주를 마시지 않았을 텐데,<br>어떤 의미 어제 이상으로 날개를 벗고 있었다.",
    "甘酒よりも甘いロダンの声と温もりに、<br>今日は俺の方が酔わされる番かもしれない……。<br>ゆったりくつろげる正月は、しばらく続きそうだ。": "감주보다 달콤한 로댕의 목소리와 따뜻함에,<br>오늘은 내 쪽이 취해지는 차례일지도 모른다… <br> 느긋하게 쉬는 설날은 잠시 계속 될 것 같다."
}