{
    "史上最強の大寒波": "사상 최강의 대한파",
    "クリスマスアート展の初日を盛況のうちに終えた、その翌日。<br>今日もまた、たくさんの来館者が来ているだろう。<br>その対応を手伝おうと、事務仕事もそこそこにエントランスに向かう。": "크리스마스 아트전의 첫날을 성황리에 마친, 그 다음날. <br>오늘도 많은 방문객들이 올 것입니다. <br> 그 대응을 도우려고 하면, 사무 일도 적당히 입구로 향한다.",
    "「それにしても、今日はかなり冷えるな……」": "「그렇다고 해도, 오늘은 꽤 차갑지 말아라…",
    "昨日と同じような服装だと、比べ物にならないくらいに寒い。<br>あまりの寒気に体を縮こませながらエントランスへ向かうと、<br>そこで目に入った光景に首をかしげた。": "어제와 같은 복장이라면 비교할 수 없을 정도로 춥다. <br>너무 추운 날씨로 몸을 좁히면서 입구로 향하면,<br>거기서 눈에 들어간 광경에 목을 걸렸다.",
    "「はて……これはどういうことだ？」": "\"하테…… 이건 무슨 일이야?\"",
    "来館者が大勢いた昨日と打って変わって、人の気配が余りにも少ない。<br>開館直後ならわかるが、もう昼前だ……どういうことだろう？": "내관자가 많았던 어제와 치고 바뀌어 사람의 기색이 너무 적다. 개관 직후라면 알겠지만, 이미 낮전이다… … 무슨 일일까?",
    "不思議に思っていると、<br>サンソヴィーノが青ざめた顔でこちらに駆け寄って来た。": "신기하게 생각하고, <br>산소비노가 푸른 얼굴로 이쪽으로 달려왔다.",
    "「ど、どうしましょう館長様……。<br>　お客様が……来ません……」": "\"어떻게 하자 관장님…….<br> 고객이…",
    "「やっぱり……おかしいよな？」": "「역시… … 이상해?」",
    "「おかしいです！<br>　もうお昼が近いというのに、<br>　いまだにお客様がひとりも来ていないんですよ！？」": "\"재미있습니다!<br> 이미 점심이 가깝다는데,<br> 아직 고객이 혼자서 오지 않았어요!?\"",
    "「そんな……昨日はあんなに人がいたのに、<br>　いったいどういうことだ……？」": "「그런…",
    "「それがわからないんです……。<br>　入り口も開けていますし、<br>　街で大きなイベントがあるというお話も聞いていないですし……」": "「그것을 모르겠어요…",
    "「だよなぁ……。<br>　さすがに予想外だ」": "「그거야…",
    "思わず、今回の展示の運用費と売り上げを計算する。<br>もしこのままお客さんたちが来なければ、完全に破産だ……。": "무심코 이번 전시의 운용비와 매출을 계산한다. <br>만약 이대로 손님들이 오지 않으면 완전히 파산이다.......",
    "「あぁ……考えるだけで悪寒がしてくる……。<br>　作品に原因があるとは思えないんだがな……」": "「아아… … 생각하는 것만으로 오한이 온다… …",
    "「もちろんです。<br>　どれも素晴らしい作品ですし、<br>　昨日のお客様たちからも、絶賛の声がほとんどでした」": "「물론입니다.<br> 아무도 훌륭한 작품이고,<br> 어제의 손님들로부터도, 절찬의 목소리가 대부분이었습니다」",
    "「たまたまだと信じたいのですが……」": "「우리 아직 믿고 싶습니다만…",
    "不安そうに言いながら、サンソヴィーノはエントランスの外を眺める。<br>同じくそちらへ目を向けるが、誰かがやって来そうな気配は一切ない。": "불안하게 말하면서 산소비노는 입구 밖을 바라본다. <br>같이 그쪽으로 눈을 돌리지만, 누군가가 오는 것 같은 기색은 일절 없다.",
    "「………………」": "「………………」",
    "気まずい沈黙の中、<br>ふたりで客の来館を祈りながら外を見つめていると、<br>扉の向こうからばたばたという駆け足の音が聞こえてきた。": "어색한 침묵 속, 둘이서 손님의 내관을 기도하면서 밖을 응시하고 있으면, <br>문 건너편에서 두근두근이라는 달리기 소리가 들려왔다.",
    "しかし、それは来客の足音ではなく――": "그러나 그것은 방문객의 발소리가 아니라 --",
    "「ちょ、ちょっと！<br>　街の方がまずいことになってるよ！」": "\"잠깐, 잠깐!<br> 거리가 더 좋지 않아!\"",
    "慌てた様子でエントランスに入って来たのは、<br>ミャコ・サンソヴィーノの姉で、<br>主に芸術品の調達や補修を担当してくれているアンジェラだ。": "당황한 모습으로 입구에 들어온 것은, <br>미야코·산소비노의 언니로,<br>주로 예술품의 조달이나 보수를 담당해 주는 안젤라다.",
    "「姉さん、お帰りなさい……！」": "「언니, 돌아가세요…",
    "「うん、ミャコに館長、ただいま。<br>　例の寄贈品はしっかりと持ち帰って来たよ」": "「응, 미야코에 관장, 지금.<br>예의 기증품은 제대로 가져왔어」",
    "姉を見て嬉しそうなサンソヴィーノに、アンジェラは頷きを返す。<br>ここ数日、アンジェラは遠方の街へ出張に行ってくれていたのだ。": "언니를 보고 기쁜 듯한 산소비노에게 안젤라는 수긍을 돌려준다. 지난 며칠 안젤라는 먼 거리에 출장하러 갔다.",
    "「それはそうと、大変なんだ！<br>　プランタンの街中で『史上最強の大寒波』が到来しているんだよ！」": "「그건 그렇게 힘들어!<br>플랜탄의 거리에서 『사상 최강의 대한파』가 도래하고 있어!」",
    "業務の話もそこそこに、アンジェラは話題を戻す。": "업무 이야기도 거기서 안젤라는 화제를 되돌린다.",
    "「本当に凍りついてしまいそうなほどの寒さで、<br>　これからもっと寒くなるって噂が広まって、<br>　住人たちも家にこもっている状態なんだ」": "「정말 얼어버릴 것 같은 정도의 추위로, <br> 앞으로 더 추워진다고 소문이 퍼져,<br>주민들도 집에 담긴 상태야」",
    "「実際、いざ美術館に戻ろうとしたら、街があまりにも寒いんだもん！<br>　凍え死ぬかと思ったよ……」": "「실제, 막상 미술관으로 돌아가려고 하면, 거리가 너무 춥다구!<br> 동결 죽을까 생각했어…",
    "そう言ってアンジェラは、ぶるぶると体を震わせた。<br>プランタン地区とは、夢幻美術館も含まれるアテネスの一画である。<br>道理で、昨日より格段に寒いと思った訳だ。": "그렇게 말해 안젤라는, 빙글빙글 몸을 떨게 했다. 플랑탄 지구는 몽환 미술관도 포함된 아테네스의 일화이다. <br>도리로, 어제보다 현격히 춥다고 생각한 이유다.",
    "「それはご苦労様でした……。<br>　あぁ姉さん、こんなに冷えきって……。<br>　温かい飲み物を用意しましょうね」": "「그건 고생이었어요…",
    "サンソヴィーノはアンジェラの体を温めるように、<br>背中を手でさすりながら抱き締める。": "산소비노는 안젤라의 몸을 따뜻하게 하기 위해, <br>등을 손으로 긁어내며 안아 준다.",
    "そうして体を温め合い、<br>キッチンへと向かう姉妹の背中を見送り、考える――": "그렇게 몸을 따뜻하게 하고, <br>키친으로 향하는 자매의 등을 배웅해, 생각한다――",
    "アンジェラからの情報で、美術館に人が来ない理由はハッキリした。<br>天候の問題ならこちらではどうすることもできない……。<br>しかし、美術館を健全に運営するためには来館者の存在が必須……。": "안젤라의 정보로 미술관에 사람이 오지 않는 이유는 분명했다. <br>날씨의 문제라면 이쪽에서는 어떻게 할 수 없다… 하지만 미술관을 건전하게 운영하기 위해서는 방문객의 존재가 필수…",
    "いったいどうしたものか……。<br>そんなふうに頭を悩ませていると、<br>背後から馴染みの名探偵と、拳で語る藝術家の声が聞こえてくる。": "도대체 무슨 일인가… <br>그런 식으로 머리를 괴롭히고 있으면,<br>배후에서 친숙한 명탐정과 주먹으로 말하는 예술가의 목소리가 들려온다.",
    "「館長、なにかお困りかな？」": "「관장, 뭔가 곤란할까?」",
    "「であれば、私たちを頼ってくださいまし！」": "\"그렇다면 우리를 의지해주세요!\"",
    "「セキエン！　モリゾ！<br>　来てくれたのか」": "\"세키엔! 모리조!<br> 왔어?\"",
    "現れたのは、昨日も仲良く話していたふたりの藝術家だった。": "나타난 것은 어제도 사이좋게 이야기하고 있던 두 명의 예술가였다.",
    "「うむ、わたしの作品の評判が気になってね！」": "\"음, 내 작품의 평판이 궁금해!\"",
    "「だが、プランタンに来たら、震えるほど寒いじゃないか。<br>　うぅ……『<ruby=ころうか>古籠火</ruby>』や『<ruby=ちょうちんび>提灯火</ruby>』みたいな、<br>　燃え盛る妖怪が出てくれたら、暖かくていいんだけどね」": "\"그러나 플래 튼에 오면 떨리는 만큼 춥지 않나.<br>우우…",
    "セキエンは震えながら呟く。<br>対するモリゾは、いつも通り元気そうだ。": "세키엔은 떨리면서 중얼거린다. <br> 대하는 모리조는 언제나 그렇게 건강해 보인다.",
    "「私も、自分の絵のことが気になって来てみましたの」": "「나도, 자신의 그림이 신경이 쓰여 왔어요」",
    "「体を動かして温まる絶好の機会ですので、<br>　寒いのは結構なのですけれど……。<br>　お客さんが見当たらないのはどういうことでしょうか？」": "「몸을 움직여 따뜻해지는 절호의 기회이므로, <br> 추운 것은 괜찮습니다만…",
    "「あぁ、そのことなのだが……」": "「아아, 그 일이지만…",
    "セキエンとモリゾに、事の次第を伝える。<br>寒さで客が来ずに困っていたこと、この『史上最強の大寒波』が、<br>さらに強まるという噂があることなどだ。": "세키엔과 모리조에게 일의 나름을 전한다. <br>추위로 손님이 오지 않고 곤란하고 있던 것, 이 '사상 최강의 대한파'가,<br>더욱 강해진다는 소문이 있는 것 등이다.",
    "「なるほど、それはずばり――」": "「과연, 그것은 확실히――」",
    "「妖怪『雪女』の仕業……ですわね！？」": "「요괴『설녀』의 마무리… … 네요!?」",
    "セキエンの発言に被せるように、モリゾが声を上げた。<br>昨日のセキエンの妖怪話で知識が付いたらしく、<br>モリゾは得意気な顔でセキエンを見つめる……しかし――": "세키엔의 발언에 씌우듯이 모리조가 목소리를 높였다. <br>어제의 세키엔의 요괴화로 지식이 붙은 것 같고,<br>모리조는 자랑스러운 얼굴로 세키엔을 바라본다……그러나――",
    "「ちっちっち……。<br>　モリゾ、君はまだまだだね！」": "「치치치…",
    "「ええっ！？<br>　セキエンが“妖怪の仕業”を否定しただと？」": "「에엣!?<br>세키엔이 “요괴의 사업”을 부정했다고?」",
    "予想外の反応に、思わず驚きの声が漏れる。": "예상치 못한 반응에 무심코 놀라움의 목소리가 새는다.",
    "「なんてこった……セキエンが推理に妖怪を登場させないなんて……。<br>　寒波の次は、どんな天変地異が起こるというんだ……」": "「뭐라고 갔다… … 세키엔이 추리에 요괴를 등장시키지 않는다니… …",
    "「館長はわたしのことをなんだと思っているんだい！？」": "「관장은 나를 뭐라고 생각하고 있는 거야!?」",
    "「まったく……確かに今までのわたしなら、<br>　妖怪の仕業だと決めつけていたかもしれないがね。<br>　他にもまだ可能性があるんだよ」": "「전혀…",
    "「その可能性とは、いったい……！？」": "「그 가능성이란, 도대체……!?」",
    "モリゾが尋ねると、セキエンは冷静沈着に答える。": "모리조가 물으면 세키엔은 냉정침착에 대답한다.",
    "「そんなの決まってる。<br>　『死の芸術』さ――」": "「그런 것 정해져 있다.<br>『죽음의 예술』사――」"
}