{
    "パレードの始まり": "퍼레이드의 시작",
    "準備に追われながら瞬く間に時は過ぎ、いよいよパレード当日。<br>集合場所に集まった子供たちの人数を数え、名簿と照らし合わせていた。": "준비에 쫓기면서 순식간에 때는 지나, 드디어 퍼레이드 당일. <br> 집합장소에 모인 아이들의 인원수를 세어 명부와 비추고 있었다.",
    "「よし……パレードの参加者は全員集まったな。<br>　ゴッホ、セザンヌ、出発の準備はいいか？」": "「좋아… … 퍼레이드의 참가자는 전원 모였구나.",
    "「うん、大丈夫」": "「응, 괜찮아」",
    "「バッチリですよ～。<br>　悪い人はみーんな、捕まえちゃいますからね～！」": "\"확실하네요~.<br> 나쁜 사람은 모두, 잡혀버리니까요~!\"",
    "「わ、わたしも、犯人が来たらおどかして追い払う……！」": "「저, 저도, 범인이 오면 목숨을 쫓아 쫓아버린다…",
    "「……でも、そんなことできるかな？<br>　わたしなんかを怖がる人なんている訳ないよね。<br>　きっとうまくいかないんだ……」": "「… … 하지만 그런 일을 할 수 있을까?",
    "「そんなことありませんよ～。<br>　とっても良くできた仮装なんですから～。<br>　館長さんもそう思いますよね～？」": "\"그런 일이 없어요~.<br> 매우 잘 만들어진 가장이니까~.<br>관장씨도 그렇게 생각해요~?\"",
    "「あ、ああ……そうだな」": "「아, 아아… … 그렇구나」",
    "……ふたりの衣装はなかなか露出度の高い、過激なものだ。<br>とても直視できず、目を伏せながら答えるのが精いっぱいだった。": "두 사람의 의상은 좀처럼 노출도가 높은 과격한 것이다. <br>매우 직시할 수 없고, 눈을 뜯으면서 대답하는 것이 굉장했다.",
    "「館長、目をそらしてる……。<br>　きっと本当は怖くもなんともないと思ってるけど、<br>　わたしに気を遣ってくれてるだけなんだ……」": "「관장, 눈을 돌리고 있어… …",
    "「館長さん、ちゃんとわたしたちを見てくれなきゃダメですよ～？」": "「관장 씨, 제대로 우리를 봐주지 않으면 안되네요~?」",
    "笑顔でそう言って、セザンヌはゴッホと共に距離を詰めてくる。<br>……どうしても、ふたりの胸元に目が吸い寄せられてしまう……。": "미소로 그렇게 말해 세잔느는 고흐와 함께 거리를 채워 온다. <br>......아무래도 두 사람의 가슴에 눈이 빨려들어버린다......",
    "「って、待て待て！<br>　セザンヌ、明らかに楽しんでるだろう。<br>　人をからかうんじゃない！」": "「라고, 기다려 기다려!<br>세잔, 분명히 즐기고 있을 것이다.<br>사람을 놀리는 건 아니야!」",
    "「ふふふっ。<br>　ごめんなさい～。<br>　館長さんがかわいい反応をしてくださるものですから～」": "「후후훗.",
    "「館長、わたしの衣装にもドキドキしてくれたの？<br>　そ、そっか……」": "「관장, 내 의상에도 두근두근 해줬어?<br> 그, 그럴까…",
    "（館長が意識してくれたことの方が嬉しいから、<br>　怖くなくてもいいや……）": "(관장이 의식해 준 것이 더 기뻐서, <br> 무서워 않아도 좋다……)",
    "「ゴホン！<br>　それで話を戻すが……準備は万全なんだな。<br>　子供たちに声をかけて、出発するぞ！」": "「고혼!<br>그래서 이야기를 되돌리지만…",
    "「ええ、パレードを始めましょう～」": "「그래, 퍼레이드를 시작합시다~」",
    "「うんっ」": "「응」",
    "なにはともあれ、ゴッホは前向きになったようだった。<br>イジられたのは少々シャクだが、<br>セザンヌに感謝すべきかもしれない……。": "어쨌든, 고흐는 긍정적인 것 같았다. <br>이지된 것은 조금 샤크지만,<br>세잔느에게 감사해야 할지도 모른다…",
    "仮装した子供たちが、元気いっぱいに街中を行進する。<br>住民や観光客は通りの端に寄って、<br>微笑ましげにその様子を見守っていた。": "가장한 아이들이 건강하게 가득 거리를 행진한다. <br>주민과 관광객은 거리의 가장자리에 들러,<br>미소 몹시 그 모습을 지켜보고 있었다.",
    "「トリック・オア・トリート！<br>　お菓子をくれなきゃイタズラしちゃうぞー！」": "\"트릭 오어 트리트!",
    "「おやまあ！　怖い怖い。<br>　どうぞ、このキャンディーを持っておいき。<br>　たくさんあるから、ひとりひとつずつお食べ」": "\"오야마아! 무서운 무서운.<br> 아무쪼록, 이 사탕을 가지고 냄새.<br> 많이 있으니까, 하나하나씩 먹어\"",
    "「すごーい、みんなかわいい！<br>　２枚しかないけど、板チョコでよかったらあげるね」": "「굉장해, 모두 귀엽다!<br> 2장밖에 없지만, 판초코로 좋으면 주겠지」",
    "「わーい、やったー！」": "「와아, 했어!」",
    "「あ、ずるい！<br>　ぼくもチョコ欲しいー！<br>　欲しい欲しい欲しいー！！」": "\"아, 시끄럽다!<br>나도 초콜릿 갖고 싶어-!<br> 갖고 싶으면 좋겠다-!!\"",
    "「はーい、ケンカしちゃいけませんよ～？<br>　こういう時はジャンケンで決めましょう～」": "\"네, 싸우지 말아요~?<br> 이런 때는 장켄으로 결정합시다~\"",
    "通行人は思い思いに子供たちへお菓子を振る舞うので、<br>そのお菓子を巡ってトラブルになることもあったが、<br>そんな時はセザンヌが率先して仲裁してくれた。": "통행인은 마음껏 아이들에게 과자를 행동하기 때문에, <br>그 과자를 둘러싸고 트러블이 되는 일도 있었지만,<br>그럴 때는 세잔느가 솔선해 중재해 주었다.",
    "ゴッホは周囲の様子を警戒していたが、<br>ふとなにかに気づいた様子で目を瞬かせた。": "고흐는 주위의 모습을 경계하고 있었지만, <br> 문득 뭔가 깨달은 모습으로 눈을 깜짝 놀랐다.",
    "「あっ……みんなが来たみたい……？」": "「아… … 모두가 온 것 같다…",
    "「これが例のパレードか。<br>　思っていた以上に騒がしいな」": "「이것이 예의 퍼레이드인가.<br> 생각했던 것 이상으로 시끄럽네」",
    "「そこは賑やかだって言うべきじゃない？<br>　まったく、ミケランジェロはいつも一言多いね」": "\"거기는 활기차다고 말해야 하지 않아?<br> 완전히, 미켈란젤로는 언제나 한마디 많네\"",
    "「どっちでも大差ないだろうが。<br>　揚げ足を取るな！」": "\"어느 쪽이라도 큰 차이는 없겠지만.<br> 튀긴 다리를 잡지 마!\"",
    "「館長たちは先に護衛してくれてたらしいね。<br>　みんな、お疲れ様。<br>　あるいは別に疲れてないかもしれない」": "「관장들은 먼저 호위해 준 것 같네요.<br> 모두, 수고하셨습니다.<br> 혹은 별로 피곤하지 않을지도 모른다」",
    "前方からやってきたのはハロウィンの装いに身を包んだ、<br>ミケランジェロ、ラファエロ、ロダンの３人だった。": "전방에서 온 것은 할로윈의 옷차림에 몸을 감싼, <br>미켈란젤로, 라파엘로, 로당의 3명이었다.",
    "「３人はさっきまで街のパトロール担当だったな。<br>　そちらこそお疲れ様」": "「3명은 조금 전 거리의 순찰 담당이었구나.<br>그쪽이야말로 수고하셨습니다」",
    "「嬉しい言葉だけど、労ってもらうにはまだ早いよ。<br>　ここからはぼくたちもパレードの護衛に合流するんだし」": "\"기쁜 말이지만, 노동을 받으려면 아직 이르다.<br> 여기부터는 우리도 퍼레이드의 호위에 합류하고\"",
    "「街の方はどうだった？<br>　なにも異常は見つかっていないか？」": "\"거리 쪽은 어땠어? <br> 아무것도 이상은 발견되지 않았나?\"",
    "「お祭りだから、羽目を外して騒ぐ人はどうしても出ちゃうね。<br>　もっとも、今のところ気になるのはそれくらいだから、<br>　かなり平和なものだと思うよ」": "「축제이니까, 날개를 떼어 놓고 떠들썩한 사람은 아무래도 나오겠지.",
    "「やはり館長も予見していた通り、パレードの方が心配だな。<br>　気を抜くなよ」": "「역시 관장도 예견하고 있던 대로, 퍼레이드가 걱정이구나.",
    "「う、うん。<br>　わかった」": "\"으, 응.<br> 알았다\"",
    "「……異常と言っていいのかわからないけど、<br>　私はさっき不審者を見かけたと思うよ」": "「…",
    "「不審者……？」": "「수상한 사람…",
    "「そんなものいたかな？<br>　ぼくは気がつかなかったけど」": "「그런 것 있었나?<br>우는 눈치채지 못했지만」",
    "「ミケも、ロダンやラファエロとはパトロール中一緒だったが、<br>　不審者なんて見ていないぞ？」": "\"미케도, 로댕이나 라파엘로와는 패트롤중 함께 있었지만, <br>수상한 사람은 보고 있지 않아?\"",
    "「その人は物陰から子供たちをニヤニヤしながら見つめてて、<br>　鼻息を荒くしながら独り言をぶつぶつ言ってたはず。<br>　でも、それだけだったから」": "\"그 사람은 그늘에서 아이들을 웃고 하면서 쳐다보고 있고, <br>코숨을 거칠게 하면서 혼자 말을 부딪쳤다고 했을 것이다.<br>그래도, 그것뿐이었으니까\"",
    "「話を聞く限り、かなり怪しい人ですね～。<br>　捕まえるまではいかないとしても、声かけはした方が良さそうです～。<br>　他に特徴はありましたか～？」": "「이야기를 듣는 한, 상당히 수상한 사람이군요～.",
    "「それは……」": "「그건…",
    "「あっ……いた！」": "「앗… … 있었다!」",
    "話している間にその人物が現れたのか、ロダンが指をさした。<br>皆が一斉にそちらへと視線を向けると――": "말하는 동안 그 인물이 나타났는지, 로당이 손가락을 드러냈다. <br>모두가 일제히 그쪽으로 시선을 향하면--",
    "「仮装に身を包んだ美少女たちの、お菓子を求めて一喜一憂する表情！<br>　無垢な喜びに満ちた笑顔はまるで天使のようじゃないか！<br>　はぁぁぁ、えっちすぎる！　最高！」": "「가장 몸을 감싼 미소녀들의 과자를 찾아서 일희일우하는 표정!",
    "「ブグローじゃないか！！」": "「부그로가 아닌가!!」",
    "「うわっ！？　ミ、ミケランジェロたち？<br>　なんだい、急に大声を出して」": "\"우와!? 미, 미켈란젤로들?<br> 뭐, 갑자기 큰 소리를 내고\"",
    "「ブグロー……もしかして不審者ってきみのことかい？<br>　確かに子供たちをニヤニヤしながら見つめていたし、<br>　鼻息も荒いし独り言をぶつぶつ言ってたけど……」": "\"부글로…",
    "「不審者だって！？<br>　いや、待ってくれ。<br>　確かにわたしは不審ではあるかもしれないが無害だよ？」": "\"수상한 사람이야!?<br>아니, 기다려줘.<br> 확실히 나는 수상할지도 모르지만 무해해?\"",
    "「あまり言い訳になってませんけど～……」": "「별로 변명이 되지 않았지만~…",
    "「セ、セザンヌ！？　なんだいそのハレンチポリスは！？<br>　それにゴッホも、その包帯の巻き方はえっちを極めてるよ！<br>　えっちモンスターだ！！」": "\"세, 세잔느!? 어째서 그 해렌치 폴리스는!?<br> 거기에 고흐도, 그 붕대를 감는 방법은 에치를 지극히 하고 있어!<br>에치 몬스터다!\"",
    "「だ、誰がハレンチポリスですか～！？」": "「다, 누가 해렌치 폴리스입니까~!?」",
    "「え、えっちモンスター……！？」": "\"에, 에치 몬스터……!?\"",
    "……その意見には全力で同意する。<br>が、さすがに口に出すのはやめておいた。": "……그 의견에는 전력으로 동의한다. <br>하지만, 과연 입에 넣는 것은 그만두었다.",
    "「おいロダン！<br>　ブグローならブグローだと最初に言え！」": "「어이 로단!<br> 부글로우라면 부글로우라고 먼저 말할 수 있어!」",
    "「遠目だったから、ブグローだとは確信が持てなくて。<br>　どっちにしても不審者であることは間違いなさそうだと思ったから、<br>　不審者だって言ったはずだよ」": "「원목이었으니까, 부글로우라고는 확신이 없어서.",
    "「……はぁ。<br>　お前になにを言っても無駄か。<br>　どっと疲れた……警備を始めるぞ」": "「… … 하아.",
    "「まぁ、不審者の件は杞憂で済んで良かったと思おうか。<br>　誘拐未遂が起きている以上、気にしすぎってことはないしね」": "「뭐, 수상한 사람의 건은 기우로 끝나서 좋았다고 생각할까.",
    "「わたしもそろそろ休憩時間が終わるし、美術館に戻るよ。<br>　子供たちを守る役目は任せたからね！」": "\"나도 슬슬 휴식 시간이 끝나고, 미술관으로 돌아갈게.<br> 아이들을 지키는 역할은 맡겼으니까!\"",
    "ミケランジェロたちはパレードの警備につき、<br>ブグローは持ち場へ戻っていく。": "미켈란젤로들은 퍼레이드의 경비에 대해, <br>부글로는 들판으로 돌아간다.",
    "……なんだか無駄にひと騒ぎあったような気がするが、<br>気を取り直してこちらも護衛を続けよう。": "어쩐지 헛되이 한가지 소란이 있었던 것 같은 생각이 들지만, <br>신경을 고쳐 이쪽도 호위를 계속하자.",
    "「ふう……さて、警備を続けなきゃ……」": "「후우… … 그런데, 경비를 계속하지 않으면…",
    "「…………」": "「…………」",
    "（あれ？　……この子、パレードの最後尾に混ざってるけど、<br>　さっきまではいなかったよね……？<br>　仮装もしてないから、いたらすぐ気づいたはずだし）": "(어라?…… 이 아이, 퍼레이드의 마지막 꼬리에 섞여 있었지만, <br> 아까는 아니었지… … ?",
    "「あの……ちょっといいかな？」": "「저기… … 조금 좋을까?」",
    "「えっ！？」": "「엣!?」",
    "「か、隠れなくてもいいよ。なにもしないから。<br>　ただ、さっきまであなたのこと見かけなかったから、<br>　ちょっと確認したくて」": "\"아니, 숨기지 않아도 돼. 아무것도 하지 않아.",
    "「……おねえちゃん、あたしに気づいてくれたの？」": "「…",
    "「えっ……？<br>　うん。<br>　パレードに参加するみんなのことは、出発前に確認してるから」": "「엣…",
    "「そう……」": "「그래…",
    "（この子、怖がりなのかな……？<br>　なんだか、少しわたしに似てる気がする……）": "(이 아이, 무서운 것일까…",
    "「あなた、名前は？」": "\"너, 이름은?\"",
    "「えっと……ナタリー」": "「엣… … 나탈리」",
    "「ナタリー……やっぱり、参加者の名簿には載ってない名前」": "「나탈리… … 역시, 참가자의 명부에는 실려 있지 않은 이름」",
    "「みんなが楽しそうにしてたから、混ざりたくなっちゃって……」": "\"모두가 즐거운 듯 했으니까, 섞이고 싶어져서……\"",
    "「そうなんだ……うーん。<br>　こういう時、途中参加ってできるのかな……？」": "「그렇구나…",
    "「ちょっと一緒に来てもらってもいい？<br>　館長に相談してみたら、なんとかなるかも……」": "\"잠깐 함께 와도 돼?<br>관장에게 상담해보면 어떻게 될까……\"",
    "「いいの？<br>　……ありがとう、おねえちゃん」": "「괜찮아?<br>ㅀ…",
    "「ううん、気にしないで。<br>　それじゃ行こうか」": "\"응, 신경쓰지 마.<br> 그럼 가자\""
}