{
    "理想の花嫁": "이상적인 신부",
    "「えっ？　……花嫁衣装のモデル、って……。<br>　すみません、わたしの聞き間違えでしょうか～？」": "「엣?……신부 의상의 모델, 라고…",
    "「いえ、なにも間違っていません。<br>　セザンヌさんに、モデルになっていただきたいんです！」": "\"아니, 아무것도 잘못되어 있지 않습니다.<br>세잔느씨에게, 모델이 되어 주셨으면 합니다!\"",
    "「ちょ、ちょっと待ってください～。<br>　今うかがった話、いったん整理させてください……」": "\"잠깐, 잠깐 기다려주세요~.<br> 지금 걸린 이야기, 일단 정리시켜주세요......\"",
    "「今度、とある貴族のご息女がご結婚なさる予定ですが……。<br>　そのウェディングドレス作りをどこに依頼するか、<br>　まだ決めかねている、と」": "\"이번에 어떤 귀족의 아들이 결혼해 줄 예정입니다만…",
    "「そこでその貴族の方は、<br>　ドレス作りを依頼する仕立て屋を決めるための、<br>　品評会を開くことにした……」": "\"거기서 그 귀족 쪽은,<br> 드레스 만들기를 의뢰하는 재단사를 결정하기 위한,<br>품평회를 열기로 했다……\"",
    "「はい。その品評会で選ばれれば、私の作ったドレスが、<br>　結婚式に招かれた貴族の方たちの目に触れる……。<br>　有名になるチャンスなんです！」": "「네. 그 품평회에서 선택되면, 내가 만든 드레스가 결혼식에 초대된 귀족 분들의 눈에 닿는다…",
    "「そこまでは、わかるんですけど～。<br>　その品評会で、モデルになってほしいって言われましても……。<br>　わたし、素人ですよ？」": "「거기까지는, 알겠습니다만..<br> 그 품평회에서, 모델이 되어 주었으면 한다고 해도.......<br> 나, 아마추어예요?」",
    "「私、セザンヌさんの大ファンなんです。<br>　セザンヌさんの絵をモチーフにして、衣装を作りたいと思ってます」": "\"나, 세잔 씨의 큰 팬이에요.<br> 세잔 씨의 그림을 모티브로 하고, 의상을 만들고 싶습니다\"",
    "「そ、それはどうも……？<br>　衣装なら、絵とは表現の仕方も全然違うでしょうし、<br>　自由にしていただいて構いませんけど……」": "「그, 그건 아무래도…",
    "「その衣装が最も似合う人は、セザンヌさん本人しか考えられません！<br>　なんたって、そのモチーフの作者なんですから！<br>　セザンヌさんこそ、私にとって理想の花嫁なんです！」": "\"그 의상이 가장 어울리는 사람은 세잔느 씨 본인 밖에 생각할 수 없어요!",
    "「お願いします、セザンヌさん！<br>　人助けだと思って、どうか衣装を着て品評会に出てください！<br>　私の将来がかかってるんです！」": "「부탁합니다, 세잔누씨!<br>사람 도움이라고 생각해, 어차피 의상을 입고 품평회에 나와 주세요!<br>나의 장래가 걸려 있어요!」",
    "「え、えぇ～……」": "\"에, 에~……\"",
    "「……という感じで、押し切られてしまいまして～。<br>　モデルをすることになっちゃったんです～」": "「…",
    "「それは大変だったな」": "\"그건 힘들었다\"",
    "「館長さん、他人事だと思って楽しんでませんか～？<br>　なんだかニヤニヤしてますよ～」": "「관장씨, 타인사라고 생각해서 즐기지 않겠습니까~?<br> 왠지 웃어요~」",
    "「いや、変わった依頼もあるものだと思って、つい……。<br>　それで、その衣装はもうできてるのか？」": "「아니, 바뀐 의뢰도 있는 것이라고 생각해, 드디어…",
    "「ええ、今朝届いたばかりなんです。<br>　館長さんのご意見もうかがいたくて、持ってきたので～。<br>　ちょっと向こうで着替えてきますね～」": "「그래, 오늘 아침 닿았을 뿐이에요.<br>관장씨의 의견 좀 더 싶어서, 가져왔으니까~.<br>조금 저편으로 갈아입어 오는군요~」",
    "……セザンヌが別室に消えて、少し経った。<br>こうしてただ待っていると、なんとなく落ち着かない気分になる。": "…… 세잔느가 별실에 사라져, 조금 지났다. <br> 이렇게 단지 기다리고 있으면, 어쩐지 침착하지 않는 기분이 된다.",
    "それに、落ち着かない理由は他にもあった。<br>さっきのセザンヌの話には、なにか引っかかる点があるのだ。<br>ごく最近、似たような話をどこかで聞いた気が……。": "게다가 침착하지 않은 이유는 그 밖에도 있었다. <br>아까의 세잔느의 이야기에는, 무엇인가 걸리는 점이 있는 것이다. <br>매우 최근, 비슷한 이야기를 어딘가에서 들은 생각이…",
    "「……お、お待たせしました……」": "\"……오, 기다리게 했습니다……\"",
    "セザンヌの声に呼ばれ、我に返った。<br>顔を上げて、彼女の方へ向き直る――": "세잔느의 목소리로 불리며 나에게 돌아왔다. <br>얼굴을 올리고, 그녀로 돌아가는――",
    "「……ど、どうでしょうか……？」": "\"……어, 어떻습니까……?\"",
    "「………………」": "「………………」",
    "「……か、館長さん？<br>　あの……なにか言ってほしいんですけど～……」": "「……인가, 관장님?<br> 그…",
    "「あ、ああ。すまない……。<br>　綺麗すぎて、つい見とれてしまった……」": "「아, 아아. 미안해… …",
    "「ふえっ……！？　え、ええと。<br>　この衣装が……ってこと、ですよね？」": "「후에…",
    "「確かに衣装のデザインもいいが、セザンヌが着ているからこそだ。<br>　セザンヌとドレスが、互いの魅力を最大限に引き出している」": "\"확실히 의상 디자인도 좋지만, 세잔느가 입고 있기 때문이다.<br>세잔느와 드레스가 서로의 매력을 최대한 끌어내고 있다\"",
    "「その仕立て屋が言っていたことの意味がわかる気がする。<br>　セザンヌ以上に、そのドレスを着こなせる人間がいるとは思えない」": "「그 재단사가 말하고 있었던 것의 의미를 알 수 있다고 생각한다.",
    "「そ、そんな……さすがに、褒めすぎですよ～……。<br>　わたしには、もったいない言葉です～……」": "「그, 그런…",
    "赤面するセザンヌを見て、こちらもようやく冷静になる。<br>つい夢中になって、美術品を品評するような熱量で語ってしまっていた。": "적면하는 세잔을 보고, 이쪽도 드디어 냉정해진다. <br>마침내 열심히 되어, 미술품을 품평하는 열량으로 말해 버리고 있었다.",
    "「……ん？　仕立て屋……？」": "\"……응? 재단사……?\"",
    "自分が口に出した言葉で、ようやく思い出した。<br>セザンヌの話に、どこか聞き覚えがあった理由を――。": "자신이 입에 낸 말로 드디어 떠올랐다. <br>세잔느의 이야기에, 어딘가 들었던 이유를――.",
    "「……というわけで、品評会の花婿役として、<br>　館長さんにモデルになってほしいんです！」": "「…",
    "「…………はあ」": "「…………하아」",
    "「あれ……館長さん、元気がありませんね。<br>　お疲れですか？」": "「어라… … 관장 씨, 건강이 없네요.",
    "「……すみませんが、仕事で徹夜明けでして……。<br>　これから仮眠を取ろうかと……」": "「…",
    "「あっ、そうだったんですね！<br>　約束もしてないのに、いきなり来ちゃってごめんなさい！<br>　でも、ぜひ館長さんにお願いしたくて……」": "「아, 그랬어요!<br> 약속도 하지 않았는데, 갑자기 와서 미안해요!<br>하지만, 꼭 관장님에게 부탁하고 싶어서…",
    "「ああ、はい、わかりました……。<br>　お引き受けしますから……」": "「아아, 네, 알았어요…",
    "……数日前、確かにそんなことがあった。<br>話を早く終わらせたい一心で承諾してしまったのだが、<br>今の今まですっかり忘れていた。": "...... 며칠 전, 확실히 그런 일이 있었다. <br>화를 빨리 끝내고 싶은 일심으로 승낙해 버렸지만,<br>지금의 지금까지 완전히 잊고 있었다.",
    "「……館長さん？　どうかしましたか～？」": "「… … 관장 씨?",
    "「い、いや……ちょっと確認したいんだが。<br>　その仕立て屋、他にもなにか言ってなかったか？」": "「아니, 아니…",
    "「そういえば……品評会には、花婿役の人も一緒に出るそうです～。<br>　婚礼の衣装ですから、お相手がいるのは当たり前ですけど～」": "「그러고 보면…",
    "「わたしにお似合いの相手を選んでくれるって、<br>　仕立て屋の人は自信満々に言ってたんですが……。<br>　誰なのか見当がつかないんですよね～」": "「나에게 어울리는 상대를 선택해 준다고, <br> 재단사의 사람은 자신만만히 말하고 있었습니다만…",
    "……おそらく、間違いないだろう。<br>その花婿役というのは、自分のことだ。": "…… 아마, 틀림없을 것이다. <br>그 신랑역이라고 하는 것은, 자신의 일이다.",
    "しかし、品評会のことは忘れていたためスケジュールに入っていない。<br>当然、事前に衣装合わせする時間も空けねばならないだろう。<br>他の仕事との兼ね合いもあるし、厳しそうだが……。": "그러나 품평회는 잊고 있었기 때문에 스케줄에 들어가지 않았다. <br>당연히, 사전에 의상 맞추는 시간도 비워야 할 것이다. <br>다른 일과의 합병도 있고, 엄격할 것 같지만…….",
    "「……館長さんだったら、よかったんですけど……」": "「… … 관장님이었다면 좋았지만…",
    "「えっ？」": "「엣?」",
    "「い、いえ、その……単なる、わたしのわがままなんですが。<br>　花嫁衣装を着て並ぶだけでも、知らない人相手は嫌だなって……。<br>　どうしても、そう思ってしまって～」": "「아, 아니, 그…",
    "「もし、花婿役が館長さんなら安心できるんですけど……。<br>　じつは今日ここに来たのも、ちょっと期待してたからなんです。<br>　館長さんにそういうお話が来てないかな、って」": "「만약 신랑 역이 관장님이라면 안심할 수 있습니다만… …",
    "「でも、館長さんにお心当たりないんですよね……」": "「하지만, 관장 씨에게 마음이 맞지 않네요…",
    "華やかなドレスに身を包んだまま、寂しそうに肩を落とすセザンヌ。<br>……その姿を見て、知らないふりなどできない。": "화려한 드레스를 입은 채 외로운 어깨를 떨어뜨리는 세잔. <br>......그 모습을 보고, 모르는 척 등은 할 수 없다.",
    "「……いや。じつは、花婿役のモデルの話を受けているんだ。<br>　セザンヌと同じ依頼主だと思う」": "「…",
    "「えっ！？　そうだったんですか～？」": "「엣!? 그랬어요~?」",
    "「ああ。だから、知らない相手と夫婦役をすることにはならない。<br>　安心してくれ」": "「아아. 그러니까, 모르는 상대와 부부역을 하는 것은 되지 않는다.<br>안심해줘」",
    "「よかったです～……！　ふふっ、館長さんったら。<br>　さては、自分が花婿役だってことをギリギリまで伏せて、<br>　びっくりさせようとしてましたね～？」": "「좋았어요～…",
    "「それは……セザンヌの想像に任せる」": "「그건… … 세잔느의 상상에 맡긴다」",
    "こう言ってしまった以上、なんとか他の仕事を急ぎで終わらせて、<br>スケジュールを空けるしかないな……。": "이렇게 말해 버린 이상, 어떻게든 다른 일을 서둘러 끝내고,<br>스케줄을 비울 수밖에 없구나…….",
    "「当日が楽しみになってきました～。<br>　じつを言うと、憧れる気持ちもありましたから」": "「당일이 기대되고 왔어요~.<br>지연을 말하면, 동경하는 기분도 있었으니까」",
    "「憧れ……というと、花嫁に？」": "「동경… … 하면, 신부에게?」",
    "「はい……ちょっと照れちゃいますけど。<br>　綺麗なドレスを着て、たくさんの人に祝福されて……。<br>　きっとその瞬間は、世界一幸せなんだろうなって」": "「네…",
    "「そうだな……そう聞くと、憧れる気持ちもわかる気がする」": "「그렇구나…",
    "「館長さんの花婿姿、とってもかっこいいんでしょうね～。<br>　想像しただけで、頬が緩んじゃいます～」": "「관장씨의 신랑 모습, 매우 멋지네요~.<br> 상상한 것만으로, 뺨이 느슨해요~」",
    "セザンヌはすっかり今から浮かれきっているようだ。<br>この笑顔を曇らせるわけにはいかない……。<br>なんとしても、出席できるようにしなければ。": "세잔은 완전히 지금부터 떠오르고 있는 것 같다. <br>이 미소를 흐리게 할 수는 없다....... <br>아무래도, 참석할 수 있도록 하지 않으면.",
    "……それからしばらく、起きている間はずっと働き詰めとなった。<br>だがその甲斐あって、日程の調整には成功したのだった。": "……그리고 잠시 동안, 일어나고 있는 동안은 계속 일이 막혔다. <br>하지만 그 보람 있어, 일정의 조정에는 성공한 것이었다."
}