{
    "愛のカタチ": "사랑의 형태",
    "「んっ……もう朝……。<br>　……じゃないな」": "「응… … 이제 아침…….<br>…",
    "時計を見ると、まだ日の出前。<br>昨夜、早めに寝たせいだろうか……？": "시계를 보면 아직 일출 전. <br>어젯밤, 일찍 자러 가는 탓일까......?",
    "たまにはこんな１日の始まりもいい。<br>今日の開館準備は自分の担当だし、<br>早く終わらせて、ゆっくり朝食タイムといこう。": "가끔은 이런 하루의 시작도 좋다. <br>오늘의 개관 준비는 자신의 담당이고,<br>빨리 끝내고, 천천히 아침 식사 타임이라고 합시다.",
    "「あれ……ホールの扉が開いてる……！？」": "「어라……홀의 문이 열려있다…",
    "昨夜、確かに戸締りを確認したはずだが……。<br>鍵を持っているのは自分だけだし、一体誰がどうやって……。": "어젯밤, 확실히 문을 확인했을 것이지만… <br>열쇠를 가지고 있는 것은 자신뿐이고, 도대체 누가 어떻게…",
    "「おーい。誰かいるのか？」": "「오오. 누군가 있는 거야?」",
    "まだ朝日が届かないホールにうっすらと見えたのは、<br>脚立に乗った少女の影。あれは……。": "아직 아사히가 닿지 않는 홀에 희미하게 보인 것은, <br>각립에 탄 소녀의 그림자. 그건…",
    "「嗚呼……この悲しみを胸に、<br>　わたしはこの世に別れを告げましょう！」": "「오호…",
    "少女はそう言って照明器具にロープを取り付けると、<br>先端に輪を作り、その中に首を――": "소녀는 그렇게 말해 조명기구에 로프를 달면, <br>선단에 고리를 만들어, 그 안에 목을――",
    "「お、おいフィリス！　やめろ！！」": "「어, 어이 필리스! 그만둬!!」",
    "今まさに首を括らんとするフィリスに慌てて駆け寄り、<br>枯枝のように力なく崩れ落ちる彼女を抱きとめる。": "지금 바로 목을 괄란히 하는 필리스에게 당황해서 달려가,<br> 고지처럼 힘없이 무너져 떨어지는 그녀를 껴안는다.",
    "「……館長、さん……？<br>　嗚呼、わたしは今、走馬灯を見ているのですね……」": "「… … 관장, 씨…",
    "「違う、現実だ」": "\"다르다, 현실이다\"",
    "「……はっ！？　ど、どうして止めたのですか？<br>　最大の悲劇を迎える絶好の機会が……！」": "「…",
    "「止めるに決まっているだろう！<br>　死のうとしていたんだから！」": "「멈추기로 정해져 있을 것이다!<br> 죽으려고 했으니까!」",
    "「それにしては判断が早すぎませんか？<br>　掃除をしようと、台に乗っていただけかもしれないのに」": "「그렇다고 판단이 너무 빠르지 않습니까?",
    "「……その可能性もあったさ。<br>　他の藝術家やイマージュだったらな。<br>　だけどフィリス――“初犯”じゃなければ俺でも気づく」": "「… … 그 가능성도 있었어.",
    "「まぁ、聡いお方。その曇りなき眼、敬服に値します。<br>　それでこそわたしの恋人です」": "\"뭐, 사치스러운 분. 그 흐린 눈, 경복할만한 가치가 있습니다.<br> 그래야 나의 연인입니다\"",
    "「はぁぁ……」": "「하아아…",
    "フィリスがこのような行動を取るのは初めてではない。<br>というより、よくあることだ。": "필리스가 이런 행동을 취하는 것은 처음이 아니다. <br>라고 하는 것보다, 자주 있는 일이다.",
    "彼女にとって、“死”は特別なものであり、<br>そこに向かうことに美学を感じているらしい。": "그녀에게 있어서, “죽음”은 특별한 것이고, <br>거기로 향하는 것에 미학을 느끼고 있는 것 같다.",
    "「ですが、館長さんがいけないのですよ？<br>　わたしを裏切り、この心に傷を負わせたのですから……」": "「그러나, 관장씨가 안 되는 거죠?<br> 나를 배신하고, 이 마음에 상처를 입게 했으니까…",
    "「…………俺が？」": "「………… 내가?」",
    "「ええ、そうです。<br>　覚えていないとは言わせませんよ」": "「그래, 그렇습니다.<br> 기억하지 못한다고는 말할 수 없어요」",
    "「そう、あれは昨日のお昼頃――」": "「그래, 저것은 어제의 점심――」",
    "（あ、館長さん発見です。<br>　ふふ、今日も立派に働いていますね。<br>　それでは、愛を深めるために挨拶を――）": "(아, 관장님 발견입니다.",
    "「……………………！？　…………！」": "「……………………!?　…………!」",
    "「……………………」": "「……………………」",
    "「…………？　……………………」": "「…………?　……………………」",
    "「え……館長さんが、女性の肩を抱いて密室へ……？」": "「에… … 관장씨가, 여성의 어깨를 안고 밀실에…",
    "「わたしという恋人がいながら、ほ、他の方と……！？<br>　は、はぁ……はぁ……っ！」": "「나는 연인이 있으면서, 호, 다른 분과… … !?",
    "「……嗚呼、なんという悲劇！<br>　館長さんが、まさか館内で逢い引きをするだなんて！」": "「…",
    "「あー……昨日のあれか……」": "「아ー…",
    "「わたしだって、<br>　あんな風に抱きしめてもらったことはないのに……っ！」": "「나도, <br> 그런 식으로 안아 준 적은 없는데…",
    "「かくなるうえは、嫉妬の炎を抱いたまま果てるしかありません。<br>　この火を消すために、水の中に沈んでみせましょう。<br>　愛しい恋人を想いながら――」": "「이렇게 되는 데는 질투의 불길을 품은 채로 끝날 수밖에 없습니다.",
    "「と、そう考えていたのですが、<br>　美術館で溺死に適した場所は見当たらず……。<br>　仕方ないので、首を括ることにしたのです」": "\"그렇다고 생각했는데, <br> 미술관에서 익사에 적합한 장소는 보이지 않고…",
    "「はぁ、それでここを選んだのか」": "「하아, 그래서 여기를 선택했는지」",
    "「はい。館長さんには、わたしの死を一番に見てほしいので。<br>　だから、閉館前からここに身を隠し、<br>　決行前に中から扉を開けて、いち早く気付いていただこうと……」": "「네. 관장 씨에게는, 나의 죽음을 제일 보고 싶으니까.<br>이니까, 폐관 앞에서 여기에 몸을 숨기고,<br>결행 전에 안에서 문을 열고, 재빨리 눈치챘으려고…",
    "俺が今日、開館準備の当番だったことも知っていたんだろう。<br>計画的で狂気的な犯行に、理解が追い付かないが……。": "내가 오늘 개관 준비의 당번이었던 것도 알고 있었을 것이다. <br>계획적이고 광기적인 범행에, 이해가 따라잡지 않지만…",
    "「……いくつか言いたいことがある」": "「… … 몇가지 말하고 싶은 것이 있다」",
    "「はい、なんでしょう？」": "「네, 뭐죠?」",
    "「まずひとつ……。<br>　昨日、俺と一緒にいた女性を見たと言ったな。<br>　その時の会話は聞こえなかったか？」": "「우선 하나…",
    "「微かに聞こえました。<br>　館長さんは、優しそうに女性の耳元で話しかけていましたね。<br>　“ご機嫌はいかがですか”と――」": "「미세하게 들렸습니다.<br>관장씨는, 상냥하게 여성의 귓가에서 말을 걸고 있었습니다.<br>“기분은 어떻습니까”라고――」",
    "「違う！　“具合は大丈夫ですか”と訊いてたんだ。<br>　あの女性の顔色の悪さ、見えなかったのか？」": "\"다르다!\"상태는 괜찮습니까\"라고 묻고 있었어.<br> 그 여성의 안색의 나쁜, 보이지 않았던 것인가?\"",
    "「そういえば、倒れそうなほどふらついていた気もします。<br>　わたしも、館長さんに耳元で囁かれたらそうなってしまうかも……」": "「그러고 보니, 쓰러질 것 같게 흔들리고 있던 생각도 합니다.",
    "「はぁ……。<br>　倒れそうな女性を介抱していたとは思わなかったのか？<br>　向かった先は医務室だったはずだぞ」": "「하아… …",
    "「……そういう見方もできるかもしれません。<br>　ごめんなさい、わたしの勘違いだったようですね」": "「… … 그런 견해도 할 수 있을지도 모릅니다.",
    "「誤解が解けたならよかった。<br>　そして次。その、さっきから言っている“恋人”というのは……？」": "「오해가 풀렸다면 좋았다.<br>그리고 다음. 그, 조금 전부터 말하고 있는“연인”이라고 하는 것은…",
    "「ふふ……とぼけるあなたもかわいらしいです」": "「후후…",
    "「わたしを必要とし、<br>　この世にイマージュとしての生を与えてくれた館長さん。<br>　これは愛に他なりません」": "\"나를 필요로 하고, <br> 이 세상에 이마주로서의 삶을 준 관장씨.",
    "「自分を愛してくれる人を愛するのは、ごく自然のことでしょう？<br>　初めて会った時から、わたしたちの恋物語は始まっているのです」": "\"자신을 사랑해주는 사람을 사랑하는 것은 극히 자연스러운 일입니까?<br> 처음 만났을 때부터 우리의 사랑 이야기는 시작되고 있습니다.\"",
    "「しかし、その物語は……<br>　わたしの死によって、幕をおろすことになります」": "「그러나, 그 이야기는…",
    "「結末は決まってるのか……」": "「결말은 정해져 있는 것인가…",
    "「はい、決定事項です」": "「네, 결정 사항입니다」",
    "「……そもそも、悲劇で終わる以外の結末は選べないのか？<br>　その、死ぬ以外に……」": "「… … 원래, 비극으로 끝나는 이외의 결말은 선택할 수 없는 것인가?",
    "「わたしが人生で最も輝く瞬間は、死に際。<br>　生まれた時から、この思想が根底にあるんです」": "「내가 인생에서 가장 빛나는 순간은, 죽을 때.",
    "「そして、それをさらに彩るエッセンスとなるのが、悲劇。<br>　悲しみが頂に至り、美しく生を終える……。<br>　その瞬間を夢見て、わたしは生きているんです」": "「그리고, 그것을 더욱 물들이는 에센스가 되는 것이, 비극.<br> 슬픔이 정상에 이르고, 아름답게 삶을 끝낸다…",
    "虚ろながらも強い意志を宿した瞳が、<br>この狂った発言に嘘がないことを物語っていた。": "허술하면서도 강한 의지를 품은 눈동자가, <br>이 미친 발언에 거짓말이 없다는 것을 이야기하고 있었다.",
    "「……っ、フィリスのことは大切に思っている！<br>　共に戦う美術館の仲間だ！<br>　だからこそ……無闇に死のうとするのはやめてほしいんだ」": "「… … , 필리스는 소중히 생각하고 있다!",
    "「それは、愛ゆえに、ですか？」": "\"그건 사랑 때문에?\"",
    "「愛……うーん。<br>　まぁ、ひとつの愛のカタチではある、か」": "「사랑… … 음.",
    "「ふふ。そうですか、それは嬉しいです。<br>　愛が深まるほど、別れはより辛くなるというもの……」": "\"후후. 그래요, 그것은 기쁩니다.<br> 사랑이 깊어질수록, 이별은 더 힘들어진다는 것......\"",
    "様々な藝術家やイマージュを相手にしているから、<br>彼女のようなタイプも理解はできる。": "다양한 예술가나 이마주를 상대하고 있기 때문에, <br>그녀와 같은 타입도 이해는 할 수 있다.",
    "これは――絶対に譲らないな。": "이것은――절대로 양보하지 말아라.",
    "己の美学に基づいた、悲劇的な死への渇望。<br>さて、どうするか……。": "자신의 미학을 바탕으로 비극적인 죽음에 대한 갈망. <br>그럼, 어떻게 할까…"
}