{
    "鎖よりも固い絆": "사슬보다 단단한 유대",
    "警備に関する打ち合わせの後、市警を見学させてもらうことになった。<br>案内役の警吏に連れられ、セザンヌと共に署内を歩く。": "경비에 관한 협의 후, 시경을 견학하게 하게 되었다. <br>안내역의 경감에 데려져 세잔느와 함께 서내를 걷는다.",
    "「ここが取調室です。事情聴取はこの中で行います。<br>　美術館の方々に引き渡していただいた犯人も、<br>　まずはここで調書を取ることになりますね」": "「여기가 취조실입니다. 사정 청취는 이 안에서 합니다.<br>미술관 분들에게 인도해 주신 범인도,<br>우선 여기에서 조서를 취하게 되네요」",
    "「こちらの扉は？」": "「이쪽의 문은?」",
    "「ああ、そこは留置場に繋がっています。<br>　被疑者の身柄を一時的に署内で拘束するための牢獄ですね」": "「아아, 거기는 유치장에 연결되어 있습니다.<br>피의자의 신품을 일시적으로 서내에서 구속하기 위한 감옥이군요」",
    "「この後もひとり、芸術犯罪者が移送されてくる予定です。<br>　ずる賢い上にしぶとく抵抗する奴だったんですが、<br>　なんとか捕まえたそうで一安心ですよ」": "\"이 후에도 혼자 예술범죄자가 이송되어 오는 예정입니다.",
    "「それはお疲れ様です～。<br>　悪い人が捕まったと聞いたら、<br>　市民の皆さんもまた少し安心するでしょうね～」": "「그것은 수고하셨습니다~.<br> 나쁜 사람이 잡혔다고 들으면,<br> 시민 여러분도 또 조금 안심할 것입니다~」",
    "「…………」": "「…………」",
    "警吏姿のセザンヌが楽しげにしている姿に気を取られ、<br>せっかくの案内に対しても、ろくに返事を返せずにいる。": "경감 모습의 세잔느가 즐겁게 하고 있는 모습에 신경을 받고,<br>모처럼의 안내에 대해서도, 갑자기 대답을 돌려주지 않고 있다.",
    "警吏への勧誘は、セザンヌ自身が断ったばかりだというのに。<br>それ以前に、本気で誘われたわけでもなかっただろうに……。<br>独占欲が働いて、いらぬことばかり考えてしまっていた。": "경감에 대한 권유는 세잔느 자신이 거절한 것 뿐인데. <br>그 이전에, 진심으로 초대된 것도 아니었겠지에… <br>독점욕이 일하고, 필요없는 것만 생각해 버리고 있었다.",
    "やがて見学が終わり、署を辞去した頃には、<br>外はもう夕方になっていた。": "이윽고 견학이 끝나고, 서를 사절했을 무렵에는, <br>밖은 이미 저녁이 되어 있었다.",
    "「今日はとっても有意義でしたね～。<br>　警備の改善にも役立てましたし、署内の見学もさせていただけて」": "\"오늘은 매우 의미가 있었습니다~.<br> 경비의 개선에도 도움이 되었고, 서내의 견학도 시켜 주셔서\"",
    "もともと正義感の強いセザンヌにとって、<br>署内を見学させてもらえたのは良い刺激に繋がったようで、<br>先ほどからすっかり上機嫌でいる。": "원래 정의감이 강한 세잔느에게 있어서, <br>서내를 견학시켜 주신 것은 좋은 자극에 연결된 것 같고,<br>조금전부터 완전히 상쾌하다.",
    "「いつか、警吏さんたちを題材にした作品を描いてみたいですね～。<br>　館長さん、どう思われますか～？」": "\"언젠가, 경우씨들을 소재로 한 작품을 그려보고 싶네요~.<br>관장씨, 어떻게 생각하십니까~?\"",
    "「ん……ああ、そうだな。<br>　そういうテーマで描かれたセザンヌの作品も、ぜひ見てみたいな」": "「응… … 아, 맞아.",
    "「ええ、インスピレーションが湧いてきた気がします～。<br>　楽しみにしててくださいね？」": "\"그래, 영감이 솟아온 것 같아요~.<br> 기대해주세요?\"",
    "浮かれたセザンヌの様子からは、やはり警吏への憧れがうかがえる。<br>いや、憧れというよりも尊敬なのだろうか……？<br>いまひとつ判断がつかない。": "떠오른 세잔느의 모습에서는 역시 경음에 대한 동경을 엿볼 수 있다. <br>아니, 동경하는 것보다 존경일까… <br>지금 하나 판단이 되지 않는다.",
    "「……もう夕方だし、どこかで食事でもして帰るか？」": "「…",
    "またさっきの想像がぶり返しそうになり、<br>話を変えつつ食事に誘ってみると、セザンヌは控えめに頷いた。": "또 조금 전의 상상이 되돌아올 것 같게 되어, <br>화를 바꾸면서 식사에 초대해 보니, 세잔느는 겸손하게 수긍했다.",
    "「ええ、喜んで～。<br>　今日は館長さんとずっと一緒にいられて、<br>　とっても素敵な１日ですね～……」": "\"그래, 기뻐해~.<br> 오늘은 관장님과 계속 함께 있어,<br> 매우 멋진 하루네요~……\"",
    "――その時、突如として、絹を裂くような悲鳴があがった。": "――그때 갑자기 실크를 찢는 비명이 들었다.",
    "「今の悲鳴は……！？<br>　あっちの方から聞こえました。<br>　あまり遠くはないと思います。行ってみましょう！」": "「지금의 비명은… … !?",
    "セザンヌの言葉に頷き返し、声の聞こえた方へと駆け出した。": "세잔느의 말을 되새기며 목소리가 들린 쪽으로 달려갔다.",
    "「ケッ！<br>　せっかく逃げ出してきたっつうのに、<br>　こいつを人に見られちまうとはな……！」": "\"깡!<br>모처럼 도망쳐 온 것 같은데,<br>이 녀석을 사람에게 볼 수 있을 거야……!\"",
    "「……！」": "「……!」",
    "「まあいい。<br>　この死の芸術を使えば、<br>　アテネスの外まで逃げるくらい余裕だぜ……！」": "「뭐 괜찮아.<br> 이 죽음의 예술을 사용하면,<br> 아테네스 밖까지 도망칠 정도 여유가 있어…",
    "「悲鳴があったのはこのあたりか……っ！？<br>　セザンヌ！<br>　あいつ、死の芸術を持っているぞ！」": "「비명이 있었던 것은 이 근처인가… … 어!?",
    "「ええ、見えています～！<br>　放ってはおけませんね～！」": "\"그래, 보이고 있습니다~!<br> 방치하지 말아요~!\"",
    "「ああん？　なんだ、テメエら！？<br>　市警のウスノロどもが追ってきたのか……いや、違うな。<br>　おい女、なんだそのカッコは！？」": "「아안? 뭐야, 테메에등!?<br>시경의 우스노로 아이가 쫓아왔는지…",
    "「わたしたちは美術館の者です！<br>　今の言葉……あなた、市警に追われているんですね～？」": "「우리는 미술관의 사람입니다!<br> 지금의 말…",
    "「ふん、美術館の藝術家かよ。<br>　死の芸術を見られちゃ言い逃れもできねえな……」": "「흥, 미술관의 예술가일까.",
    "「俺は移送中のところを逃げ出してきたのよ。<br>　一緒に接収されたコイツも奪い返してなぁ！<br>　オラ、やっちまえ！」": "「나는 이송중의 곳을 도망쳐 왔어.",
    "移送中ということは、こいつが昼に警吏が話していた芸術犯罪者か。<br>そんなことを考えている間にも、男は死の芸術をこちらに向けて、<br>けしかけてきた……！": "이송중이라고 하는 것은, 이 녀석이 낮에 경고가 말하고 있던 예술 범죄자인가. <br>그런 생각을 하고 있는 동안에도, 남자는 죽음의 예술을 이쪽으로 향해,<br>부끄러워 왔다…",
    "「はっ！！」": "「하!」",
    "「うおっ……！？<br>　い、一撃だと！？<br>　嘘だろ、時間稼ぎにもならねえのかよ……！」": "「우오…",
    "「当然のように死の芸術をけしかけてくるなんて、<br>　危険な真似をする人ですね～……。<br>　大人しく捕まって、反省しないと許しませんよ～？」": "「당연히 죽음의 예술을 괴롭혀 온다니, 위험한 흉내내는 사람이군요~…",
    "「……うぐうっ！？<br>　がはっ！」": "「…",
    "「えっ！？」": "「엣!?」",
    "男は突然腹を押さえてその場に崩れ落ちると、<br>苦しそうなうめき声を漏らし始めた。": "남자는 갑자기 배꼽을 잡고 그 자리에 무너지고, <br> 괴로운 신음 소리를 새기 시작했다.",
    "「ど、どうしたんですか～？<br>　わたし、あなたにはまだなにもしてませんよ……？」": "\"어째서, 어떻게 했습니까~?<br> 나, 당신에게는 아직 아무것도 하지 않아요......?\"",
    "「ううぅ……あ、あの死の芸術は、とんだ危険物でよ……。<br>　お前らに見つかる前、持ち主の俺まで攻撃してきやがったんだ。<br>　い、いてえ……腹から血が……止まらねぇ……」": "「으으…",
    "男は自分の手で腹を押さえてうずくまった。<br>遠目に見ただけでは、出血しているかどうかは判断がつかないが……。": "남자는 자신의 손으로 배꼽을 잡고 으쓱했다. <br>원목에 본 것만으로는, 출혈하고 있는지는 판단이 붙지 않지만…",
    "「怪我人だとしたら、戦っている場合じゃありませんね～。<br>　むしろ、お医者さんのところへ連れていかないと……」": "\"부상인이라면, 싸우고 있는 경우가 아니네요~.<br> 오히려, 의사의 곳으로 데려가지 않으면......\"",
    "「げほっ！　ぐふっ！<br>　た、頼む、助けてくれ！<br>　死にたくねぇよぉぉ……！」": "\"게호! 훗!<br>, 부탁해, 도와줘!<br> 죽고 싶네요......!\"",
    "「わ、わかりました！<br>　手を貸しますから、とにかくすぐに近くの病院へ……！」": "「와, 알았어요!<br> 손을 빌려주니까, 어쨌든 곧 근처의 병원에…",
    "「いや……セザンヌ、よく見ろ！<br>　そいつ、まだしっかりナイフを握ったままだぞ！」": "「아니… … 세잔, 잘 보라!",
    "違和感に気づいて声を張り上げると、男は忌々しげに舌打ちした。": "위화감을 깨닫고 목소리를 올리자 남자는 기분 좋게 혀를 쳤다.",
    "「ヘッ！<br>　だが、もう遅せえ！」": "「헉!<br>이지만, 이미 늦게!」",
    "「えっ……」": "「엣…",
    "介抱しようとして無防備になっていたセザンヌに、<br>男はナイフで切りかかる――": "개포하려고 무방비가 되어 있던 세잔느에게, <br>남자는 칼로 자른다――",
    "「――そうはさせるかっ！！」": "「――그렇게 시킬까!!」",
    "「ぎゃあっ！？」": "「꺄아!?」",
    "とっさに割って入り、男の腕を掴んでひねり上げる。<br>更に足を払い、その場に転ばせた。": "빨리 나누고 남자의 팔을 잡고 비틀어 올린다. \\ n 더 발을 지불하고 그 자리에 굴러 갔다.",
    "男を後ろ手に組み敷いてナイフを取り上げると、<br>そのままセザンヌの方へ振り向く。": "남자를 뒤에 손에 넣고 칼을 들어올리면 <br> 그대로 세잔느 쪽으로 돌아간다.",
    "「セザンヌ！<br>　怪我はないか！？」": "\"세잔느!<br> 부상은 없나!?\"",
    "「は、はいっ！<br>　わたしは大丈夫です……！」": "\"하, 어!<br> 나는 괜찮습니다……!\"",
    "セザンヌの答えに、ようやく胸を撫で下ろした。<br>間に合ってよかった……。": "세잔느의 대답에 드디어 가슴을 쓰다듬어 내렸다. <br>사이에 맞아서 좋았다…",
    "「ち、ちくしょう……！」": "「치, 치쿠쇼…",
    "「ずる賢い上にしぶとく抵抗する奴、か……。<br>　話に聞いていた通りだな。<br>　だが、もう観念してもらうぞ」": "\"너무 똑똑한데 굳이 저항하는 녀석인가……",
    "セザンヌにも協力してもらいながら男を拘束すると、<br>引き渡しを行うべく、もう一度市警に向かうことにした。": "세잔느에게도 협력해 주면서 남자를 구속하면, <br>인도를 실시하기 위해, 다시 한번 시경으로 향하기로 했다.",
    "捕らえたことを驚かれながらも、男を市警に引き渡した。<br>警吏から移送中に男を取り逃がしたことへの謝罪と、<br>捕まえたことへの感謝を受け取り、再び市警を後にする。": "잡은 것을 놀라면서도, 남자를 시경에 인도했다. <br>경고에서 이송중에 남자를 놓친 것에 대한 사과와,<br>잡은 것에 대한 감사를 받아, 다시 시경을 뒤로 한다.",
    "「護身術を学んでおいて正解だったな。<br>　意外と役に立つもんだ……」": "「호신술을 배워 두고 정답이었다.<br> 의외로 도움이 되는 거야…",
    "ナイフを持つ相手の手首を掴み、そのまま取り押さえる動きは、<br>護身術の一環として何度も練習してきたものだった。": "칼을 가진 상대의 손목을 잡고, 그대로 잡는 움직임은, <br>호신술의 일환으로서 몇번이나 연습해 온 것이었다.",
    "とはいえ、実戦でやるのは慣れていなかったせいで、<br>自分の手首も痛めてしまったのは反省点だろう。<br>まだ練習不足だな……。": "하지만 실전에서 하는 것은 익숙하지 않았기 때문에 <br>자신의 손목도 아파 버린 것은 반성점일 것이다. <br>아직 연습 부족이구나…",
    "「館長さん、手首……痛みますか～？」": "「관장씨, 손목…",
    "こちらの手首に巻かれた包帯を見つめながら、セザンヌが言う。<br>市警で救急箱を借りて、彼女が手当てしてくれたのだ。": "이쪽의 손목에 감긴 붕대를 바라보면서 세잔느가 말한다. <br>시경에서 구급상자를 빌려, 그녀가 수당해 준 것이다.",
    "「少しひねっただけだよ。<br>　すぐ治るさ」": "\"조금 비틀었을 뿐이야.<br> 바로 치유\"",
    "「無茶しちゃダメですよ、館長さん。<br>　もうっ……」": "「무차해 버리지 않아요, 관장님.<br>　벌써…",
    "セザンヌは怒ったように頬を膨らませたが、<br>すぐに肩を落とし、今度は落ち込んだ様子を見せた。": "세잔은 화난 듯 뺨을 부풀렸지만, <br>빨리 어깨를 떨어뜨려 이번에는 우울한 모습을 보였다.",
    "「……なんて、かばってもらった身で言えたことじゃありませんね～。<br>　相手が怪我人だと思って、隙を見せたのが迂闊でした。<br>　ごめんなさい、館長さん……」": "「…",
    "「いいんだ、気にするな。<br>　セザンヌのためなら、多少の無茶くらいなんてことないさ」": "「괜찮아, 신경쓰지 마.",
    "励ますつもりでそう言ったのだが、<br>なぜかセザンヌは再びむくれてしまった。": "격려할 생각으로 그렇게 말했지만, <br>왠지 세잔느는 다시 쏟아져 버렸다.",
    "「もう……それじゃわたしが心配になっちゃいます～。<br>　館長さんはいつも、本当に無茶ばかりするんですから……」": "「이젠…",
    "「……すまん」": "「… … 미안」",
    "言い訳せずに謝ると、セザンヌはこちらの手を包むように、<br>やわらかな両手で握り、優しくさすってきた。": "변명 없이 사과하자, 세잔은 이쪽의 손을 감싸듯이,<br>부드러운 양손으로 잡고, 상냥하게 과시해 왔다.",
    "「こうやって館長さんの手を捕まえて、<br>　逮捕しておけば、無茶はできませんね～？」": "\"이렇게 관장님의 손을 잡고, <br> 체포해 두면, 무차는 할 수 없네요~?\"",
    "細い指で手の甲をくすぐるようにしながら、そんなことを言ってくる。<br>……なんだか気恥ずかしい。<br>話を変えよう。": "가는 손가락으로 손등을 간지럽게 하면서, 그런 것을 말해 온다. <br>......어쩐지 부끄럽다. <br> 이야기를 바꾸자.",
    "「なあセザンヌ……さっきの動きは見事だったぞ。<br>　死の芸術を素早く倒してくれたおかげで、<br>　あの犯罪者に逃げる隙を与えなかったんだからな」": "「뭐 세잔느… … 조금 전의 움직임은 훌륭했다.",
    "「そ、そうでしょうか～？<br>　でも、あの後で不意を突かれてしまった訳ですし……」": "「그, 그럴까요?",
    "「それとこれとは別だ。いい点はいいと認めてくれ。<br>　本当に、警吏たちが憧れるのも無理はないと思うぞ。<br>　その制服だって似合ってるし……」": "\"그것과 이것과는 별개.",
    "素直に思ったままにセザンヌのことを褒めていると、<br>セザンヌはじっとこちらの顔を覗き込んできた。": "솔직하게 생각한 채 세잔느를 칭찬하고 있으면, <br>세잔느는 가만히 이쪽의 얼굴을 들여다 왔다.",
    "「……館長さん。<br>　もしかして、わたしが警吏さんになっちゃうかもって想像して、<br>　不安になってます～？」": "「…",
    "「え……いや。<br>　そんなことは……」": "「에… … 아니.<br> 그런 것은…",
    "図星を突かれて、それだけ言い返すのがやっとだった。<br>否定にもなっていない言い逃れに、セザンヌはくすくすと小さく笑う。": "도성을 찔러 그만큼 되돌아보는 것이 겨우였다. <br> 부정도 되지 않은 말을 피해, 세잔은 으쓱하고 작게 웃는다.",
    "「わたしは警吏さんには向いていませんよ～。<br>　性格的にも非情になりきれませんし、それに……」": "「나는 경고씨에게는 적합하지 않아요~.<br> 성격적으로도 비정이 될 수 없고, 거기에…",
    "「警吏さんは、館長さんといつも一緒にはいられませんから。<br>　それよりもわたしは、今まで通り藝術家でいる方がいいです～。<br>　美術館の一員として、館長さんを支えられるように……」": "「경고씨는, 관장씨와 언제나 함께는 있을 수 없으니까.<br>그보다 저는, 지금까지 대로 예술가에 있는 것이 좋겠습니다~.<br>미술관의 일원으로서, 관장씨를 지지할 수 있도록…",
    "セザンヌの優しい声が心に染み入る。<br>彼女が警吏になってしまったらなどという自分の妄想は、<br>馬鹿げた杞憂だったと思えた。": "세잔의 부드러운 목소리가 마음에 스며든다. <br>그녀가 경감이 되어 버렸다면 등이라는 자신의 망상은,<br>바보같은 기우였다고 생각했다.",
    "ただ……手錠や鉄の檻がなくても、<br>セザンヌは人の心を捕らえて逃がさないだけの魅力を宿している。<br>その一点については、異論を挟む余地もないだろう。": "다만…… 수갑이나 철장이 없어도, <br>세잔느는 사람의 마음을 잡아 놓치지 않을 만큼의 매력을 갖고 있다. <br>그 한점에 대해서는, 이론을 끼울 여지도 없을 것이다.",
    "「館長さん～……？<br>　どうしました？<br>　お顔が赤いみたいですけど……」": "「관장 씨~…",
    "「……いや、なんでもない。<br>　黙秘する」": "「… … 아니, 아무것도 아니다.<br> 묵비한다」",
    "「あら、なにかお恥ずかしいことでも考えてたんですか～？<br>　自白するまで離してあげませんよ～？<br>　ふふふっ」": "\"어머, 왠지 부끄러운 일이라도 생각했나요~?",
    "セザンヌにしっかりと手を握られ、笑い合いながら夜の街を歩く。<br>彼女になら、こうしてずっと捕まえられているのも、<br>決して悪くない気分だと思えた。": "세잔느에게 제대로 손을 잡고 웃으며 밤의 거리를 걷는다. <br>그녀라면 이렇게 쭉 잡혀 있는 것도,<br>결코 나쁘지 않은 기분이라고 생각했다."
}