{
    "温かいミルクをどうぞ": "따뜻한 우유를 즐기세요.",
    "その日は夜遅くになっても仕事が片付かなかった。<br>いい加減げんなりする気持ちで机の前にいると、<br>ノックの音がする。": "그날은 밤늦게 되어도 일이 정리되지 않았다. <br>좋은 가감해지는 마음으로 책상 앞에 있으면,<br>노크의 소리가 된다.",
    "「こんばんは、館長さん。<br>　いいかしら？」": "\"안녕하세요, 관장님.<br> 좋을까?\"",
    "「あぁ、いいよ、どうぞ」": "\"아, 좋아, 제발\"",
    "「ありがとう、失礼するわね」": "\"고마워, 무례해.\"",
    "そう言って部屋へ入ってきたのはフェルメールだ……が。": "그렇게 말해 방에 들어온 것은 페르메르다…",
    "「な……そ、その格好は……」": "\"뭐……그, 그 모습은……\"",
    "「遅くまで精が出ますね、ご主人様？<br>　なんて……ふふっ」": "「늦게까지 정이 나오네요, 남편님?<br>ㅀ니…",
    "彼女の服装はメイド服だった。<br>先日のレストランでの一件で着ていたものだ。": "그녀의 옷은 하녀의 옷이었습니다. <br>저번에 식당에서 사건 현장에서 입고 있던 옷이에요.",
    "「ど、どうしてそんな格好で？」": "「어, 어째서 그런 모습으로?」",
    "「館長さんに差し入れを持ってきたから、<br>　このほうが気分が出るかもって思ってね」": "「관장 씨에게 삽입을 가져왔으니까, <br> 이 쪽이 기분이 나올지도 생각해」",
    "「お仕事、忙しいんでしょう？<br>　休憩したほうがいいわ。サンドイッチを作ってきたの。<br>　それにお茶と……温かいミルクもあるわよ、いかが？」": "\"일, 바빠요? <br> 휴식하는 편이 좋다. 샌드위치를 ​​만들어 왔어.<br> 거기에 차와......따뜻한 우유도 있어, 어떻습니까?\"",
    "フェルメールは、手慣れた……とまではいかないものの、<br>それなりにテキパキした様子で机の上に一式並べてくれた。": "페르메르는, 익숙해졌다…",
    "「あぁ、ありがとう、おいしそうだ。<br>　じゃあお言葉に甘えて、一息入れようかな」": "「아아, 고마워, 맛있을 것 같다.",
    "「館長さ――いえ、やっぱりせっかくこの格好だし。<br>　ちゃんとご主人様と呼ぶわ、ご主人様」": "「관장님――아니, 역시 모처럼 이 모습이고.<br> 제대로 주인님이라고 부르고, 주인님」",
    "「お疲れでしょうから、<br>　僭越ながら食べさせて差し上げます……はい、どうぞ」": "\"수고하니까요, <br> 승월하면서 먹여 드리겠습니다 ...... 네, 부디\"",
    "　フェルメールはそう言って傍らに立ち、<br>　しなやかな細い指でサンドイッチを摘んで、<br>　口の前に差し出してくる。": "페르메르는 그렇게 말하고 옆에 서서, 유연한 얇은 손가락으로 샌드위치를 ​​뽑고, 입 앞에 내밀어 온다.",
    "「はい、あーん……」": "「네, 음…",
    "「う……う、む……」": "「으……우, 음…",
    "なんとも恥ずかしいが、断るにも断れない空気があった。<br>普段と違うメイド姿の彼女が、甲斐甲斐しく世話をしてくれる……<br>という状況も、断れない気持ちに拍車をかける。": "정말 부끄럽지만 거절에도 거절할 수 없는 공기가 있었다. <br>평소와 다른 메이드 모습의 그녀가, 카이 갑자기 돌봐준다......<br>라는 상황도, 거절할 수 없는 기분에 박차를 가한다.",
    "「おいしいですか？　ご主人様」": "\"맛있어요? 주인님\"",
    "「むぐ……あ、あぁ、おいしいよ、とても」": "「무구… … 아, 아아, 맛있어, 너무」",
    "答えるとフェルメールは満足気に笑う。<br>……そんな彼女の仕草に、少し違和感を覚える。": "대답하면 페르메르는 만족스럽게 웃는다. <br>......그런 그녀의 행동에 조금 위화감을 느낀다.",
    "「ふふ……さ、もうひとつ……それともミルクがいいかしら？」": "「후후… … 자, 또 하나… … 아니면 우유가 좋은가?」",
    "彼女はどうも……妙に自分の身体を見せつけてきているような。<br>そんな気がする。": "그녀는 아무래도… … 묘하게 자신의 신체를 보여주고 있는 것 같다. <br>그런 생각이 든다.",
    "サンドイッチひとつ差し出すにも、<br>いちいち胸元を強調してくるというか……。": "샌드위치 하나 내보내도, <br>일일이 가슴을 강조해 온다고 할까…",
    "その豊満な胸元から目を逸らすことに気を取られ、<br>サンドイッチの味もどんどんわからなくなってくる。": "그 풍만한 가슴 팍에서 눈을 벗어나는 것에 신경이 쓰이고, <br>샌드위치의 맛도 점점 모르게 되어 온다.",
    "「……ふふ。<br>　ね、ご主人様」": "「… … 후후.",
    "「――見ても、いいのよ？」": "「――봐도, 괜찮아?」",
    "「……！」": "「……!」",
    "フェルメールは屈んで耳元に唇を寄せ、<br>そう囁いてきた。": "페르메르는 굴복하고 귓가에 입술을 대고 <br>그렇게 속삭였다.",
    "「この衣装を着てきた本当の理由はね？<br>　この間、館長さんが……いやらしい目で見てたから」": "\"이 의상을 입은 진짜 이유는 뭐야?",
    "「だから、ふたりきりのときは、きっともっと喜んでくれるって、<br>　そう思ったから……」": "「그러니까, 두 사람의 때는, 분명 더 기뻐해 준다고,<br> 그렇게 생각했으니까…",
    "「ねぇ、どうですか……？　ご主人様……？」": "「저기, 어떻습니까… … ? 주인님…",
    "妖しく笑うフェルメールが、シャツの襟元に手を差し入れてきて――<br>お茶の時間の終わりを認識する。": "요염하게 웃는 페르메르가, 셔츠의 옷깃에 손을 넣어 와 ――<br>차의 시간의 끝을 인식한다.",
    "「ふふ、“わたしを食べて”って、こういう感じかしら？」": "「후후,“나를 먹어”라고, 이런 느낌일까?」",
    "しばらくの睦み合いの後、フェルメールは自ら服を脱いで跨ってきた。<br>彼女の柔らかな肉体の重みが全身にかかる。": "잠시 목격한 후, 페르메르는 스스로 옷을 벗고 넘어왔다. 그녀의 부드러운 육체의 무게가 몸 전체에 걸립니다.",
    "「ん……っ、館長さんも、もうこんなに元気……」": "「응…",
    "「はぁ……ん、ダメダメ、館長さんじゃ、ないわね……。<br>　ちゃんと切り替えなくちゃ……あぁ、ご主人様……」": "「하아…",
    "「わたしのこと、はぁ、ぁん……好きにしてくださいな、ご主人様……」": "「나의 일, 하아, 음… … 좋아하게 해주세요, 남편님…",
    "フェルメールの割れ目が、既に反り返った肉棒に擦り付けられる。<br>粘膜の感触がさらに強い欲望を呼ぶ。": "페르메르의 균열이 이미 뒤집힌 육봉에 문지른다. <br> 점막의 감촉이 더욱 강한 욕망을 부른다.",
    "おまけに顔には、彼女の豊満過ぎる乳房が押し付けられている。<br>理性を保てというほうが無理な話だ。": "게다가 얼굴에는 그녀의 풍만한 유방이 밀려있다. <br>이성을 유지하는 편이 무리한 이야기다.",
    "「あん……っ！」": "「앙…",
    "フェルメールの乳首に吸い付くと、彼女は甘い悲鳴をあげる。<br>夢中で吸い付き、しこり尖ってくる突起を舌で転がす。": "페르메르의 젖꼭지에 달라 붙으면 그녀는 달콤한 비명을 지른다. <br> 열심히 들이마시고 찌그러진 돌기를 혀로 굴린다.",
    "「ぁっ、あっ、ぁあん……っ！<br>　んっ、はぁ、あぁ……っ」": "「아, 아, 아앙…",
    "「あん……もう……っ、ぁぁ……っ、熱いミルク、<br>　そんなにお飲みになりたいんですか……？」": "「앙… … 이제…",
    "「はぁ、んっ、ぁあ……、さっきはミルクに手を、ぁんっ、<br>　つけてらっしゃらなかったのに……ぁっ、あぁ……っ」": "「하아, 응, 아아…",
    "「そんなに……っ、あぁ……っ、吸っ、ても……ぁぁ……っ、<br>　んっ、んぁっ、なんにも、出ない、……っ、ぁっ、はぁ……っ」": "「그렇게… … 어, 아…",
    "フェルメールは悶え、乳首は舌を押し返すほど硬くなっている。<br>肉棒を擦る秘部からは愛液が溢れ、音を立てて滑る。": "페르메르는 번거롭고 젖꼭지는 혀를 밀어 넣을 정도로 딱딱해지고 있다. 육봉을 문지르는 비부에서는 애액이 넘쳐 소리를 내고 미끄러진다.",
    "「ん、もう……はぁ、ぁあ……っ、出すのは……、ん……っ、<br>　ご主人様、でしょう……？」": "「응, 이제……하아, 아아…",
    "上気した顔で妖しく笑い、フェルメールは身体を高くして、<br>膣口に亀頭をあてがった。": "신경이 쓰이는 얼굴로 요염하게 웃고, 페르메르는 몸을 높이고, <br> 질 입에 귀두를 맞았다.",
    "「ん……っ！」": "「응…",
    "「――あっ、ああぁ……っ！」": "「――아, 아아…",
    "「ん……っ、はぁ、はぁん……」": "「응……아, 하아, 하아…",
    "フェルメールからの挿入で、肉棒が彼女の奥まで飲み込まれる。": "페르메르로부터의 삽입으로, 육봉이 그녀의 안쪽까지 삼켜진다.",
    "「ん、ふふ……、元気いっぱい……、ぁん、<br>　ご主人様の、ここ……はぁ、ぁ……」": "「응, 후후… … , 활기차게…",
    "「これじゃご主人様って言うより……はぁ、ん、……ぁ……、<br>　やんちゃなお坊っちゃまみたいですよ……？　ぁ……っ、ん……っ」": "「이러면 남편님이라고 하는 것보다… … 하아, 응,…… 아……",
    "フェルメールはそんなことを言いながらこちらの頭を抱き込み、<br>しなやかな指先でうなじや耳をくすぐり撫でた。": "페르메르는 그런 말을 하면서 이쪽의 머리를 안아, <br>유연한 손가락 끝으로 목덜미나 귀를 간질게 쓰다듬었다.",
    "たまらないぞくぞくとした感覚に突き動かされ、<br>さらに彼女の乳房を貪る。": "참을 수 없는 짜증나는 감각에 돌진해,<br>더욱 그녀의 유방을 탐한다.",
    "「ぁん……っ！」": "「응…",
    "「ぁあ……もう、そんなに吸ってばっかり……、甘えん坊ね……」": "「아아…",
    "「わたしも……ん……っ、<br>　我慢、できなくなってきちゃうわ……っ」": "「나도… … 응…",
    "フェルメールは自ら咥えこんだ時と同じように、<br>自分で腰を動かし始めた。": "페르메르는 스스로 물렸을 때와 마찬가지로 <br> 스스로 허리를 움직이기 시작했다.",
    "「はぁ……ん……っ、ぁあ、あん……っ、<br>　ぁ、……ぁっ、はぁん……っ」": "「하아… … 응…",
    "「あぁ……っ、あっ、はぁ……っ、んぁ……っ、<br>　やっぱり、ぁあ……っ、館ちょ、……ご主人様の、あんっ」": "「아아…",
    "「わたしの中で……っ、ああっ、すごく元気、ですね……、んんっ」": "「내 안에서…",
    "普段の彼女と少し違う呼び名や控えめな口調。<br>しかしそれとは裏腹に貪欲に快楽を貪るような腰の動きだ。": "평소의 그녀와 조금 다른 호칭이나 겸손한 어조. <br> 그러나 그것과는 반대로 욕심에 쾌락을 탐하는 듯한 허리의 움직임이다.",
    "彼女に貪られるまま身を委ね、<br>こちらからも彼女の胸をひたすら貪ってゆく。": "그녀에게 탐하는 채 몸을 맡겨, <br>여기에서도 그녀의 가슴을 오로지 탐해 간다.",
    "「あぁん……っ！<br>　あっ、ぁあ……っ、んっ、そこ、そんな……っ、んっ！」": "「아아…… 읏!",
    "「あぁ……っ、はっ、んっ、だめ、……ち、くび……、そんなに、<br>　あっ、んっ、ぁあんっ！」": "「아아…… 어, 헉, 안돼,…",
    "「はぁ、はぁ……っ、んっ、ぁあんっ、んっ、はぁ……っ！<br>　もう、ご主人様ったら……っ」": "「하아, 하아…",
    "「なんにも、出ない、おっぱいが……んっ、んんっ、はぁ、ぁっ、<br>　そんなに、ぁあ……っ、おいしい、んですか……っ？　ぁんっ」": "「아무래도, 나오지 않는다, 가슴이…",
    "快感に上擦る声で、それでもからかうように言うフェルメール。<br>答えのかわりに乳首をひときわ強く吸い上げる。": "쾌감에 긁는 목소리로, 그래도 놀라고 말하는 페르메르. <br> 대답 대신 젖꼭지를 한층 강하게 빨아들인다.",
    "「ひゃぁあんっ！」": "「힝아앙!」",
    "「はぁ、はぁん、んっ、もう……っ！<br>　ご主人様、イタズラはダメ、ですよ……っ」": "「하아, 하응, 응, 이미…",
    "フェルメールは笑い混じりにこちらを咎めたかと思うと、<br>腰の動きを速めてきた。": "페르메르는 웃음 혼잡에 이쪽을 훔쳤을까 생각하면, <br>허리의 움직임을 빨리 왔다.",
    "「はぁっ、あっ、あっ、ん……っ！<br>　あんっ、んん……っ、はぁ、んぅ……っ！」": "「하아, 아, 아, 응… … 읏!",
    "「あぁ……っ、あっ、んん……っ、これ……っ、<br>　どう、ですか……っ？　あぁん……っ！」": "「아아…",
    "ゆさゆさと肉の重みが身体の上で弾み、<br>熱したミルク壺のようなぬかるみが肉棒を激しく扱く。": "유사유사와 고기의 가중치가 신체 위에서 튀어나와,<br>따뜻한 우유 항아리 같은 따뜻함이 육봉을 격렬하게 취급한다.",
    "この上なく柔らかで、それでいて隙間なく締め付けてくる。<br>その快感に思考が溶ける。": "게다가 부드럽고, 그래서 틈없이 조여 온다. <br>그 쾌감에 사고가 녹는다.",
    "フェルメールの動きに呼応するようにこちらからも腰を突き上げながら、<br>一刻も早く搾り取ろうとする彼女の動きに抗う。": "페르메르의 움직임에 호응하도록 이쪽으로부터도 허리를 밀어 올리면서, <br>일각도 빨리 짜내려고 하는 그녀의 움직임에 저항한다.",
    "「ひゃぁんっ！　あっ、あっ、あぁ……っ！<br>　ダメ、そんなに……っ、あっ、あぁあん……っ！」": "「헉응! 아, 아, 아…… 어!",
    "「そんなにっ、舌で弾いちゃ……っ、んぁっ、はうっ、<br>　ひゃんっ！　んんーっ！」": "「그렇게, 혀로 연주하면…",
    "「出ないって……っ、あんっ、言ってるのに……っ！<br>　もう、あっ、ぁあっ……！」": "「나오지 않는다고…",
    "「絶対、先に……っ、んっ、んん……っ、<br>　ミルク、出させてあげるんだから……っ！」": "「절대, 먼저… … , 응, 응…",
    "どちらからともなく意地になり、互いに互いを先に絶頂させようと、<br>そんな競争めいた動きになってくる。": "어느 쪽이든 의지가 되어, 서로를 먼저 절정시키려고,<br>그렇게 경쟁한 움직임이 된다.",
    "フェルメールの腰の動きはより激しく、より巧みになり、<br>こちらも彼女の内側の感じる部分を狙いながら、乳首を執拗に刺激する。": "페르메르의 허리의 움직임은 보다 격렬해, 보다 능숙해져,<br>이쪽도 그녀의 안쪽의 느끼는 부분을 노리면서, 젖꼭지를 집요하게 자극한다.",
    "「あんっ、あっ、はぁ……っ、んんっ、ぁっ、ひぃ……っ！<br>　ぁあ……っ、んぁうっ、きゃん……っ！」": "「앙, 어, 하아…",
    "「あぁっ、ダメぇ、吸いながら先っぽ、歯で擦らないでぇ……っ！<br>　んっ、ぁっ、はぁ……っ、あ……っ！」": "\"아아, 안돼, 빨아들이면서 앞, 치아로 문지르지 말아라…… 읏!",
    "「ご、主人様ぁ……っ！<br>　はやく、はやくイって……くださ……っ、あぁあっ！」": "「고, 주인님이…",
    "「ほら……っ、早く、んん……っ、早くわたしのナカにっ、<br>　はぁ、はぁ……っ、ぁあ……っ！」": "\"이봐…… 어, 빨리, 응…",
    "「熱い、ミルクぶちまけて……っ、ぁあっ、あっ、んんぁ……っ！」": "「뜨거워, 우유 뿌려서…",
    "「ぁあっ、ねぇ、はやくっ、ほらぁ……っ、んっ、んんん……っ！」": "「아아, 이봐, 하야쿠, 어라…",
    "フェルメールの声が切羽詰まり、<br>一層追い立てるように身体を揺さぶってくる。": "페르메르의 목소리가 깃털 막히고, <br> 한층 더 쫓아오도록(듯이) 신체를 흔들어 온다.",
    "いよいよこちらも余裕がなくなる。<br>賢明に耐えながら、形が変わるほどに彼女の乳房を吸い上げ――": "드디어 이쪽도 여유가 없어진다. <br>현명하게 견디면서, 모양이 바뀔 정도로 그녀의 유방을 빨아들여――",
    "苦し紛れに、口内にあるその丸くしこり尖った突起を、<br>かりりと甘く噛んだ。": "고통스럽게, 입안에 있는 그 둥글게 뾰족한 돌기를,<br>바로 달게 씹었다.",
    "「――あっ……？」": "「――어……?」",
    "するとフェルメールは甘噛みの刺激で一瞬戸惑った様子を見せた後――": "그러자 페르메르는 달콤한 자극으로 일순간 당황한 모습을 보여준 후――",
    "大きく身体をびくつかせて、絶頂の悲鳴をあげた。<br>そのときの肉壺の収縮で、同時に自分も彼女の中へ白濁を放つ。": "크게 몸을 깜짝 놀라며 절정의 비명을 지었다. 그 때의 육병의 수축으로, 동시에 자신도 그녀 안에 백탁을 발한다.",
    "「は、……はぁ……っ」": "「하,……하아…",
    "「はぁ……ん……ふぅ……」": "\"하아……응……후우……\"",
    "フェルメールは余韻でしばらく息を整えたあと、<br>少し拗ねたような様子で言った。": "페르메르는 여운에서 잠시 숨을 쉬고 나서 <br> 조금 닳은 것처럼 보였다.",
    "「――ん、もう。<br>　ずるいわ、あんなふうに噛むなんて」": "「――응, 이제.",
    "とはいえ本当に怒っているわけではなく、戯れの雰囲気だ。": "그렇다고는 해도 정말로 화가 나는 것은 아니고, 놀이의 분위기다.",
    "「フェルメールが激しかったからな。<br>　つい力が入ってしまって……」": "\"페르메르가 심했기 때문에.<br> 힘이 들어 버려서......\"",
    "「嘘ばっかり……わざとにきまってるわ」": "「거짓말만… … 일부러 와있어」",
    "しらばっくれたり、さらに拗ねたりと、<br>ふたりしてそんな会話を少しして……。": "시라바쿠리치, 게다가 닳거나,<br>둘이서 그런 대화를 조금해서…",
    "「……ふふっ」": "「… …후훗」",
    "妙におかしくなって、ほぼ同時に小さく噴き出してしまう。": "묘하게 이상하게 되어, 거의 동시에 작게 분출해 버린다.",
    "「本当に、仕方のないご主人様ですこと」": "「정말, 어쩔 수 없는 주인님입니다」",
    "フェルメールは再び誘うように妖しく笑った。": "페르메르는 다시 초대하듯이 요염하게 웃었다.",
    "「ねえ、ご主人様。<br>　まさか１回で終わりだなんて……おっしゃいませんよね？」": "\"이봐, 남편님.<br>설마 1회로 끝이라니…",
    "彼女の醸し出す抗えない色香と、蠢いて締め付ける結合部に、<br>自分の下半身がまた充血を始める。": "그녀가 자아내는 견딜 수 없는 색향과, 굳어 조이는 결합부에,<br>자신의 하체가 또 충혈을 시작한다.",
    "「ふふ……っ。<br>　さすがだわ、もう元気になってきた……」": "「후후…",
    "「ご主人様……まだまだご奉仕、足りませんよね？<br>　もっといっぱい、いっぱい、してあげますから……」": "「주인님… … 아직 봉사, 부족하네요?",
    "「――もちろん、ご主人様から攻めていただいても、<br>　一向に構いませんからね？」": "「―― 물론, 남편님으로부터 공격해 주셔도, <br> 일방에 상관 없으니까요?」",
    "彼女と互いを貪り合う夜は、きっと空が白むまで終わらないだろう。": "그녀와 서로를 탐하는 밤은 반드시 하늘이 희게 될 때까지 끝나지 않을 것이다."
}