{
    "交われぬ再会": "섞이지 않는 재회",
    "子供たちのパレードは街道に差しかかったが、<br>そこでは何事も起こらず、無事に墓場まで辿り着くことができた。": "아이들의 퍼레이드는 가도에 차이가 났지만, <br>거기에서는 아무 일도 일어나지 않고, 무사히 묘장까지 도착할 수 있었다.",
    "街道に配置された市警や、パレードに随行する俺たちの存在が、<br>犯行を未然に防ぐ抑止力となったのかもしれない。<br>なんにせよ、無事に目的地へ辿り着けて良かった。": "가도에 배치된 시경이나, 퍼레이드에 수행하는 우리들의 존재가, <br>범행을 미연에 막는 억지력이 되었을지도 모른다. 어쨌든, 무사히 목적지에 도착해 좋았다.",
    "「子供たちみんな、ここに来られて嬉しそうですね～」": "「아이들 모두, 여기에 오셔서 기뻐할 것 같네요~」",
    "墓を掃除したり、お菓子を供えたりする子供たちもいれば、<br>パレードのゴールを見に来た大人たちからお菓子をもらう子供もいる。<br>思い思いの時を過ごす子供たちは、確かに嬉しそうだ。": "무덤을 청소하거나 과자를 제공하는 아이들도 있다면, <br>퍼레이드의 골을 보러 온 어른들로부터 과자를 받는 아이도 있다. <br>생각할 때를 보내는 아이들은 확실히 기뻐할 것 같다.",
    "「……と、のんびり眺めてばかりもいられないな。<br>　子供たちが墓場から動かない今の内に、市警と状況を共有しておこう」": "「…",
    "「そうですね～。<br>　わたしも行きます～」": "「그렇네요~.<br>나도 갈게요~」",
    "「市警との連携っぽいことをするなら、<br>　私たちみんなで行った方が良さそうな気もするね」": "「시경과의 제휴 같은 일을 한다면, <br>우리 모두 함께 가는 편이 좋을 것 같은 생각도 하는군요」",
    "「そうだね。ぼくたちは何事もなく街道を進んでこられたけど、<br>　ずっとこの近辺を張っていた市警の人たちは、<br>　なにかに気づいてるかもしれないし」": "「그렇네. 우리들은 아무 일도 없이 가도를 나아갔지만, <br> 계속 이 근처를 치고 있던 시경의 사람들은, <br>어쩐지 눈치채고 있을지도 모르고」",
    "「わたしは、一応子供たちの様子を見てるね。<br>　なにもないとは思うけど、念のため……」": "「나는, 일단 아이들의 모습을 보고 있어.<br> 아무것도 없다고는 생각하지만, 만약을 위해서…",
    "「わかった。<br>　もしこっちでなにか問題があったら、<br>　その時はゴッホも呼ばせてもらう」": "「알았어.",
    "（……って言って、ここに残ったのはいいけど……。<br>　子供たちもみんなお行儀良くしてるし、周りに変化もないし、<br>　わたしが見てなくても大丈夫みたい……）": "(……라고 말해, 여기에 남은 것은 좋지만…….",
    "（……あれ？<br>　あの子……）": "(……어라?<br> 그 아이……)",
    "「…………」": "「…………」",
    "（……墓参りしてる子供たちを、すぐ後ろから眺めてる。<br>　誰にも気づかれてない……。<br>　周りからは見えてないんだ……）": "(…… 묘참하고 있는 아이들을, 바로 뒤에서 바라보고 있다.<br> 아무도 눈치채지 못하고…",
    "（友達が自分のために墓参りに来てくれたのが嬉しいのかな。<br>　嬉しそうで……でも、どこか寂しそうな顔……。<br>　そうだよね。お友達がいるのに、話せないんだもん……）": "(친구가 자신을 위해 묘참에 와 준 것이 기쁜 것일까.<br> 기뻐 보이고…",
    "（……せめてわたしが、声をかけてあげよう。<br>　そうだ、ナタリーがすぐ近くで見守ってくれてるってことを、<br>　あの子たちに伝えてあげたい……）": "(… … 적어도 내가 말을 걸어 주자.<br> 그렇다, 나탈리가 바로 가까이에서 지켜봐주고 있다는 것을, <br> 그 아이들에게 전해주고 싶다……)",
    "「ゴッホさん！」": "「고흐씨!」",
    "「えっ！？<br>　な、なんですか？」": "「엣!?<br>이야, 뭐죠?」",
    "「警備のことで、館長殿がお呼びです。<br>　至急来てほしいと」": "「경비의 일로, 관장전이 불러입니다.<br>지급해 주었으면 한다」",
    "「わ、わかりました」": "「와, 알았어요」",
    "（なんだろう、緊急事態みたい……。<br>　ナタリーの力になってあげたいけど、今は行かなくちゃ……）": "(뭐야, 긴급 사태 같아…",
    "「これからどう動くべきかな。<br>　まずは子供たちの安全を最優先にしないと……」": "「앞으로 어떻게 움직일까.<br> 우선은 아이들의 안전을 최우선으로 하지 않으면…",
    "「館長殿！<br>　ゴッホさんをお連れしました！」": "「관장전!<br> 고흐씨를 데리고 왔습니다!」",
    "「ああ、ありがとうございます」": "\"아, 고마워.\"",
    "「館長、わたしを呼んでるって聞いてきたけど……。<br>　なにかあったの？」": "「관장, 나를 부르고 있다고 들어 왔지만…",
    "「ここからすぐ近くの森の方で、不審人物が目撃されたそうだ。<br>　すぐに逃げたので、男だということくらいしかわからなかったが、<br>　警吏も把握していない人物らしい」": "「여기에서 바로 근처의 숲쪽으로, 수상한 인물이 목격되었다고 한다.",
    "「今、セザンヌが森を偵察してくれているんだが、<br>　念のため、日が完全に落ちる前に、<br>　子供たちをアテネスへ帰そうということになった」": "\"지금 세잔느가 숲을 정찰해주고 있는데, <br> 염려 때문에 날이 완전히 떨어지기 전에 <br> 아이들을 아테네스로 돌아가려고 했다\"",
    "「もっとゆっくり墓参りをさせてやりたかったが、仕方ないな……。<br>　急いで子供たちを集めて、点呼を取ろう」": "「더 천천히 묘참을 시키고 싶었지만, 어쩔 수 없구나… …",
    "「ゴッホ、どうかしたのかい？」": "\"고흐, 어땠어?\"",
    "「なんだか、嫌な胸騒ぎがするの……。<br>　わたしも子供たちの様子を見てくる！」": "「어쩐지, 싫은 가슴 소란이 되는 거야…",
    "「お、おい……！<br>　ひとりで行くな！」": "「어, 어이…",
    "（子供たちのところへ戻った、けど……。<br>　さっきまでと様子が違う。<br>　ナタリーが見てた子たちがいない！）": "(어린이들에게 돌아왔지만……",
    "「あっ、ゴッホお姉ちゃん！<br>　大変なんだ！<br>　何人か、勝手に森の方へ走っていっちゃった子たちがいて……！」": "\"아, 고흐 언니!<br> 대단한 거야!<br> 몇몇, 마음대로 숲쪽으로 달려가 버린 아이들이 있어서……!\"",
    "「それって、さっきまでこの辺りにいた子たちだよね？<br>　森の方へ向かったの？」": "\"그래, 조금 전 이 근처에 있던 아이들이지?<br> 숲쪽으로 향했어?\"",
    "「そうだよ。ナタリーが呼んでる、って。<br>　ナタリーの声が聞こえるって言って、みんな飛び出していったんだ。<br>　とめる間もなくって……」": "\"그래. 나탈리가 부르고 있어, 라고.",
    "「ナタリーの声……？<br>　でも、すぐ近くにいたのに、森の方へ呼ぶとは思えないけど……」": "「나탈리의 목소리…",
    "「ううん。<br>　とにかく、子供たちを追いかけないと！」": "\"응.<br> 어쨌든, 아이들을 쫓지 않으면!\"",
    "「ゴッホさん？<br>　どうされました？」": "\"고흐씨?<br> 어땠어요?\"",
    "「子供が数人、森へ入っていったみたいなんです。<br>　わたしが今から追いかけます。<br>　館長にそう伝えてください！」": "\"아이가 몇 명, 숲에 들어간 것 같습니다.",
    "「館長さん。<br>　セザンヌ、戻りました～」": "「관장씨.<br> 세잔, 돌아왔습니다~」",
    "墓場にいた子供たちを急いで呼び寄せ、帰る準備をしていた時、<br>ちょうどセザンヌが森から戻って来た。": "묘지에 있던 아이들을 서둘러 부르고 돌아갈 준비를 했을 때, <br> 그냥 세잔이 숲에서 돌아왔다.",
    "「どうだった？<br>　不審人物は見つかったか？」": "\"어땠어?<br>수상한 인물은 발견됐나?\"",
    "「不審人物というか……。<br>　死の芸術が複数、森の中に潜んでいたようです～。<br>　わたしは見つかる前に、一旦引き返してきましたが～」": "「수상한 인물이라고 할까… …",
    "「死の芸術が森にいたのか？<br>　それも複数……。<br>　やはり、すぐ帰ることにして正解だったようだな」": "「죽음의 예술이 숲에 있었는지?<br>그것도 복수…",
    "「館長殿！」": "「관장전!」",
    "「どうされました？」": "\"어땠어?\"",
    "「今、ゴッホさんが森の中へ入っていかれました。<br>　どうやら子供たちも何人か森へ入っていったようで、<br>　それを追いかけるとのことです！」": "\"지금, 고흐 씨가 숲 속으로 들어갔습니다.<br> 아무래도 아이들도 몇 명 숲에 들어간 것 같고,<br> 그것을 쫓는다는 것입니다!\"",
    "「なんだって！？<br>　複数の死の芸術が潜んでいるっていうのに……！」": "\"뭐야!?<br> 복수의 죽음의 예술이 숨어 있다고 하는데......!\"",
    "「もし死の芸術に出くわさなかったとしても、夜の森は危険です～。<br>　すぐに連れ戻さないと！」": "\"만약 죽음의 예술을 만나지 않았다고 해도, 밤의 숲은 위험합니다~.<br> 곧바로 데려오지 않으면!\"",
    "「それでしたら、我々が捜索にあたります！」": "\"그렇다면 우리가 수색에 닿을 것입니다!\"",
    "「いえ、死の芸術がいる以上、警吏の方々では危険です～。<br>　森には慣れていますし、わたしに任せてください～」": "「아니, 죽음의 예술이 있는 이상 경경의 분들에게는 위험합니다~.",
    "「夜の森は危険なんだろう？<br>　いくら慣れていると言っても、セザンヌひとりで行かせはしないぞ。<br>　俺も同行する」": "\"밤의 숲은 위험할까?<br> 아무리 익숙하다고 해도 세잔느 혼자서 가게 하지 않을 거야.<br> 나도 동행한다\"",
    "「館長さん。<br>　でも……」": "「관장씨.<br>이라도…",
    "「……いえ。<br>　ここで問答している場合じゃありませんね～。<br>　わかりました。一緒に来てください～」": "「… … 아니.",
    "「ミケランジェロ、ラファエロ、ロダンは帰る子供たちを守ってくれ！<br>　他にも子供たちを狙う連中がいないとは限らないからな」": "\"미켈란젤로, 라파엘로, 로댕은 돌아가는 아이들을 지켜줘!",
    "「……帰る子供の方が多いぶん、こっちに人数を割くのは仕方ないな。<br>　無茶はするなよ！」": "「…",
    "見送る言葉を背に受けながら、<br>セザンヌと共に森へ向かって駆け出した。": "배웅하는 말을 등받으면서, <br>세잔느와 함께 숲을 향해 달려갔다."
}