{
    "犬と歩けば": "개와 걸으면",
    "展覧会を終えてしばらく経ったある日。<br>今日は久々の休日……<br>なのだが、なにをして過ごすか考えていなかった。": "전시회를 마치고 잠시 지난 어느 날. <br>오늘은 오래간만의 휴일…",
    "書類の整理でもするか……？<br>いや、それじゃ普段と変わらない。<br>しっかり英気を養うことも大事だし、せめて出かけようか……。": "서류의 정리에서도 할까… 아니, 그럼 평소와 다르지 않아. <br>확실히 영기를 먹이는 것도 소중하고, 적어도 나갈까…",
    "「ん？<br>　誰だろう……どうぞ？」": "「응?<br> 누구일까… … 제발?」",
    "「おはよう、館長」": "「안녕, 관장」",
    "ドアを開けて入ってきたロダンの姿を見て驚いた。<br>先日の展覧会の時に着ていた、<br>犬がモチーフの衣装を身にまとっていたためだ。": "문을 열고 들어온 로댕의 모습을 보고 놀랐다. <br>전날의 전람회 때에 입고 있던,<br>개가 모티브의 의상을 입고 있었기 때문이다.",
    "「どうしたんだ？<br>　またその衣装を着て……。<br>　いや、よっぽど気に入ってるなら別にいいんだが」": "\"무슨 일이야?<br> 또 그 의상을 입고…",
    "「気に入ってはいるけど、それだけじゃないっぽい。<br>　……この衣装のことは一旦置いといて」": "「좋아하고는 있지만, 그것만이 아닌 것 같다.<br>…",
    "「今日、館長がお休みかもしれないって聞いたはずだから、<br>　会いに来たんだと思う」": "「오늘, 관장이 휴일일지도 모른다고 들었을 테니까, <br> 만나러 왔다고 생각한다」",
    "「館長、今日の予定はもう決まってる？<br>　そうじゃないなら……今日１日、構ってほしい」": "「관장, 오늘의 예정은 이제 정해져 있다?<br> 그렇지 않다면…",
    "子犬のようなまなざしで、じっとこちらを見つめてくるロダン。<br>そんな目を向けられたら断ることなどできない。": "강아지 같은 눈빛으로, 가만히 이쪽을 ​​응시해 오는 로댕. <br>그런 눈을 돌리면 거절할 수 없다.",
    "「ちょうど、なにをして過ごそうかと考えてたところなんだ。<br>　ロダンが付き合ってくれるならありがたい」": "\"그냥, 뭘 하고 보낼까라고 생각했던 곳이야.<br> 로당이 사귀어준다면 고마워\"",
    "「ふふっ、それならちょうど良かったのかも。<br>　ありがとう、館長」": "「후훗, 그렇다면 딱 좋았을지도.<br> 고마워, 관장」",
    "ロダンは嬉しそうに微笑みながら、<br>両手で包み込むようにこちらの手を握ってきた。<br>突然のスキンシップに思わずドキッとする。": "로댕은 기쁘게 미소하면서, <br>양손으로 감싸듯이 이쪽의 손을 잡아 왔다. <br>갑자기 스킨십에 무심코 드킷으로 한다.",
    "「そ、それで、ロダン。構ってほしいってことだったが……。<br>　どんなことをしたいとか、どこかに行きたいとか、<br>　具体的な希望はあるのか？」": "「그, 그래서, 로댕. 괜찮으면 하는 것이었지만… …",
    "「んー……館長がいてくれればそれだけで十分だと思うけど、<br>　どこにも行かないと館長が退屈しそうだよね」": "「응ー…",
    "ロダンは少し考え込んでから、<br>やがて答えを閃いたとばかりに小さく頷いた。": "로댕은 조금 생각하고 나서, <br>이윽고 대답을 섬뜩했다고만 작게 수긍했다.",
    "「犬らしく、散歩とかどうかな？」": "「개답게, 산책이라든지 어떨까?」",
    "「散歩か……。<br>　のんびり街を歩くのもいいかもな。<br>　身も心も休まりそうだ」": "「산책인가… …",
    "たまには時間を忘れてゆっくり散歩するのもいいだろう。<br>ロダンの提案に乗って、一緒に出かけることにした。": "가끔은 시간을 잊고 천천히 산책하는 것도 좋을 것이다. <br>로단의 제안을 타고 함께 나가기로 했다.",
    "……が、いざふたりで街に出てみると、<br>早まったかもしれないという気がしてきた。": "……하지만, 두번째로 거리에 나와 보니, <br> 빨랐을지도 모른다는 생각이 들었다.",
    "「ふんふーん、ふーん……♪」": "「푹푹, 흠……♪」",
    "犬の衣装を身にまとったまま街を歩くロダンと、<br>そんな彼女に密着されている俺に、<br>すれ違う人々は好奇の目を向けてくる。": "개 의상을 입은 채로 거리를 걷는 로댕과, <br>그런 그녀에게 밀착되어 있는 나에게,<br> 엇갈리는 사람들은 호기의 눈을 향해 온다.",
    "藝術家が派手な装いに身を包むこと自体は珍しくもないが、<br>従順なペットのイメージが強い犬の格好というのが良くない。": "예술가가 화려한 옷차림에 몸을 감싸는 것 자체는 드물지 않지만, <br>종순적인 애완동물의 이미지가 강한 개의 모습이라고 하는 것이 좋지 않다.",
    "まるで俺がロダンにそういう服を着せて、<br>公然とペット扱いしているかのように思われかねない。<br>いや、すれ違う人のうち何人かは確実にそんな怪訝な目をしていた。": "마치 내가 로댕에게 그런 옷을 입고, <br>공연하게 애완동물 취급하고 있는 것처럼 생각될 수 있다. <br>아니, 엇갈리는 사람중 몇몇은 확실히 그런 괴물인 눈을 하고 있었다.",
    "「今日は陽射しが暖かくて気持ちいいかもしれない。<br>　ね、館長？」": "\"오늘은 햇볕이 따뜻하고 기분 좋을지도 모른다.<br>　네, 관장?\"",
    "「あ、ああ……そうだな……」": "「아, 아아… … 그렇구나…",
    "「館長と一緒に散歩するの、すごく楽しい。<br>　それに、こうしてくっついてると安心する……」": "「관장과 함께 산책하는 것, 굉장히 즐겁다.<br> 거기에, 이렇게 붙어 있으면 안심한다…",
    "しかし当のロダンはどこ吹く風で、<br>こちらの腕に抱きついたまま頬を寄せて甘えてきている。<br>周囲の目に関して指摘しづらい状況だ。": "그러나 당의 로댕은 어디 부는 바람으로, <br>이쪽의 팔에 껴안은 채 뺨을 들고 달게 해 왔다. <br>주위의 눈에 관해서 지적하기 어려운 상황이다.",
    "いや、このままだと美術館の風評に関わる。<br>ここは心を鬼にして、ビシッと言わなければ。": "아니, 이대로 미술관의 풍평에 관여한다. <br>여기는 마음을 악마로 하고, 비시라고 말하지 않으면.",
    "「……なあ、ロダン。<br>　さすがにこう密着したままだと、歩きづらいだろう？<br>　だから……」": "「… … 뭐, 로댕.",
    "「……ダメ？」": "「… … 안돼?」",
    "心を鬼にして……ビシッと……。": "마음을 귀신으로 하고… … 비싯…",
    "「…………だから、転ばないようにゆっくり歩こうか」": "「…",
    "「……！<br>　うんっ」": "\"……!<br> 응\"",
    "ロダンの笑顔を横目で見ながら、小さく肩を落とした。<br>我ながら情けないとは思うのだが、<br>ああも寂しそうにされてはとてもかなわない。": "로댕의 미소를 옆눈으로 보면서 작은 어깨를 떨어뜨렸다. <br>내면서 한심하다고는 생각하지만,<br>아도 외로울 것 같게 되어서는 매우 어울리지 않는다.",
    "「ゆっくり歩くなら、散歩の時間ももっと長くなりそう。<br>　幸せな時間が長く続いて、嬉しいことになる気がするよ」": "\"천천히 걸으면 산책 시간도 더 길어질 것 같다.",
    "「そうだな……気ままに楽しむか……」": "「그렇구나… … 마음껏 즐길까…",
    "こうなった以上、こちらとしても開き直るしかない。<br>もしも誰かになにか聞かれたら、<br>次回の展覧会の宣伝だということにしよう。": "이렇게 된 이상, 이쪽으로도 다시 열 수밖에 없다. <br> 만약 누군가에게 무엇인가 물어보면,<br>다음 번의 전람의 선전이라고 하기로 하자.",
    "「あ、でも……ちょっと周りには気をつけた方がいいかも」": "「아, 하지만… … 조금 주위에는 조심하는 편이 좋을지도」",
    "「周りに気をつける？<br>　どういう意味だ？」": "\"주위에 조심해? <br> 무슨 뜻이야?\"",
    "「最近この近くで、ひったくりっぽい人が出たって噂があるはず」": "\"최근 이 가까이에서, 꽉 찬 사람이 나왔다는 소문이 있을 것\"",
    "「すごく足が速い人の可能性があるみたいで、<br>　居合わせた人が追いかけたという説もあるんだけど、<br>　今のところ捕まってないらしいよ」": "\"굉장히 다리가 빠른 사람의 가능성이 있는 것 같고, <br>집합한 사람이 쫓았다고 하는 설도 있는데,<br>지금까지 잡히지 않은 것 같아\"",
    "「逃げ足の速いひったくり犯か……。<br>　確かに、そいつは厄介だな」": "「도망족의 빠른 찢어진 범인가… …",
    "「うん。でもきっと大丈夫っぽいよ。<br>　館長が盗みとかに遭わないように、<br>　私がこうして守るようなことをするからね」": "\"응. 하지만 분명 괜찮은 거야.<br> 관장이 훔쳐라든지 당하지 않도록,<br> 내가 이렇게 지키는 듯한 일을 하니까\"",
    "なるほど……ロダンがこんなに密着しているのは、<br>彼女なりに俺を守ろうとしてくれているからか。<br>そう思うと、ありがたく思えてくる。": "과연…… 로댕이 이렇게 밀착하고 있는 것은,<br>그녀 나름대로 나를 지키려고 하고 있기 때문인가. <br>그렇게 생각하면, 고맙게 생각해 온다.",
    "「館長の腕、あったかい気がする……♪」": "「관장의 팔, 따뜻한 생각이 든다…",
    "……いや、やっぱり単に甘えているだけなのかもしれない。<br>答えが出ないので、深く考えるのはやめよう。": "아니, 역시 단순히 응석하고 있을 뿐일지도 모른다. <br>답이 나오지 않기 때문에, 깊이 생각하는 것은 그만두자.",
    "「ところで、あてもなく歩いてる訳だが……。<br>　ロダンはどこか行きたい場所とかないのか？」": "\"그런데, 엄청나게 걸어가는 뜻이지만…",
    "「行きたい場所？<br>　私は館長と歩いてるだけでも楽しいけど……」": "「가고 싶은 장소?<br> 나는 관장과 걸어가는 것만으로도 즐겁지만…",
    "「でも、せっかくだから館長と一緒に行きたいところも、<br>　いくつかあるようでないような感じがしなくもないよ」": "「하지만, 모처럼이니까 관장과 함께 가고 싶은 곳도, <br> 몇 가지 있는 것 같지 않은 느낌이 들지 않아도 없어」",
    "一見わかりづらいが、この口ぶりから察するに、<br>行きたい場所があるのだろう。": "보기 알기 힘들지만, 이 입만에서 보고 싶어, <br> 가고 싶은 장소가 있을 것이다.",
    "「じゃあ、そこに向かってみるか。<br>　ただぶらぶらするのも悪くはないんだが、<br>　目的地があった方が良いしな」": "「그럼, 거기에 향해 볼까.<br> 그냥 흔들리는 것도 나쁘지는 않지만,<br> 목적지가 있던 편이 좋다」",
    "「ありがとう、館長。<br>　それじゃ、お言葉に甘えたり甘えなかったりするよ」": "「고마워, 관장.",
    "ロダンは心から嬉しそうに答えると、先を促すように、<br>こちらの腕をぐいぐいと引っ張ってきた。": "로댕은 진심으로 기쁘게 대답하자, 앞을 촉구하도록<br>이쪽의 팔을 꽉 잡아 당겼다.",
    "「おいおい、ゆっくり歩くって言ったばかりだろ？」": "「어이어이, 천천히 걷는다고 말했을 뿐이지?」",
    "「ふふっ、待ちきれなくなってるみたい。<br>　ちょっぴり急ごう、館長？」": "\"후훗, 기다릴 수 없게 되어 있는 것 같아.<br> 조금 서둘러, 관장?\"",
    "楽しみな気持ちを抑えられないロダンもまたかわいらしいのだが、<br>この格好だと、まるで散歩中にリードを引っぱってくる犬のようだ。": "즐거운 마음을 억제할 수 없는 로댕도 또 귀엽지만, <br>이 모습이라면 마치 산책 중에 리드를 끌어오는 개 같다.",
    "「館長も楽しいの？<br>　なんだかニヤニヤしてるように見える気がするよ」": "「관장도 즐거워?",
    "「ああ、うん……まあな。<br>　ロダンがどこへ連れていってくれるのか、楽しみだ」": "「아아, 그래… … 뭐.",
    "失礼な想像を頭から追い出しつつ、<br>ロダンに腕を引かれるまま街を歩き続けた。": "무례한 상상을 머리에서 쫓아내면서, <br>로단에 팔을 당기는 채 거리를 계속 걸었다."
}