{
    "採寸はお互いに": "측정은 서로",
    "「えと……お昼は急にいなくなってしまい、すみませんでした」": "「에… … 점심은 갑자기 없어져 버려, 죄송했습니다」",
    "夕方、自室でひと息ついていると、ルノワールがやって来た。<br>俺の服を作ると意気込んで、走り去ったことを反省しているらしい。": "저녁, 자기 방에서 한숨 쉬고 있으면, 르누아르가 왔다. <br>내 옷을 만들면 의욕하고, 달려간 것을 반성하고 있는 것 같다.",
    "「それで、あの……改めて採寸させてもらえませんか？<br>　お洋服のイメージができたので、本格的に制作に移りたくて……」": "「그래서, 그…",
    "ルノワールは布製のメジャーを手に、顔を赤くして近付いてくる。<br>こちらも少し緊張しつつ、彼女に身を任せることにする。": "르누아르는 천의 메이저를 손에, 얼굴을 붉게 하고 다가온다. <br>이쪽도 조금 긴장하면서, 그녀에게 몸을 맡기기로 한다.",
    "「えと、まずは上半身……失礼しますね……。あ……<br>　館長さんのからだ……思った以上にがっしりしていて、立派です……」": "「어, 우선은 상반신… … 실례하네요……. 아…",
    "ルノワールは震える手で、各部位のサイズをたどたどしく測っていく。<br>ときおり身体に触れる指先から、彼女の動揺が伝わってくるかのようだ。": "르누아르는 떨리는 손으로, 각 부위의 사이즈를 따뜻하게 측정해 간다. <br> 때때로 몸을 만지는 손가락 끝에서 그녀의 동요가 전해지는 것 같다.",
    "彼女の緊張と、すぐ近くにある身体、そしてメジャーの緩い締め付けを<br>意識すると共に、心臓の鼓動は次第に速くなる。": "그녀의 긴장과 곧 근처에 있는 신체, 그리고 메이저의 느슨한 조임을 <br>의식함과 함께, 심장의 고동은 점차 빨라진다.",
    "「えと、では、次は股下を測ります……。<br>　ふぅ……ダメ……意識しないようにしなきゃ……」": "「어, 그럼, 다음은 밑아래를 측정합니다…",
    "それは、こちらのセリフである。<br>股間のすぐ近くに彼女の顔があるという状況は非常に気まずい……。": "그것은 여기의 대사입니다. <br>가랑이 바로 근처에 그녀의 얼굴이 있다는 상황은 매우 어색하다…",
    "そして、すでに勃起した陰茎の存在を悟られないことを願っていた、<br>まさにその時――": "그리고, 이미 발기한 남근의 존재를 깨닫지 못하고 싶었던,<br>정확히 그 때――",
    "「えっ……？　あっ……！　すみませんすみません、すみません！<br>　わ、わざと触った訳じゃないんですっ！」": "「어……? 아아…",
    "ルノワールの指先が、半勃起した陰茎にズボン越しに触れる。<br>顔を真っ赤にして慌てふためく彼女の姿に、欲望は急速に膨らんだ。": "르누아르의 손가락 끝이 반발기한 남근을 바지 너머로 만진다. <br>얼굴을 새빨갛게 하고 당황하고 푹 빠지는 그녀의 모습에, 욕망은 급속히 부풀었다.",
    "なにより、今はこちらが一方的に恥を晒しているような状況だ。<br>少しぐらいなら、仕返しをしても許されるだろう。": "무엇보다 지금은 이쪽이 일방적으로 부끄러워하는 상황이다. <br> 조금 정도라면, 회복을 해도 용서될 것이다.",
    "「……なぁ、この後、ルノワールの身体も採寸させてくれないか？<br>　自分の身体は上手く測れないだろう？」": "「…",
    "「あ、えと、自分のサイズは把握しているんですけど……。<br>　でも……はい。館長さんも、測ってみますか……？」": "「아, 어, 자신의 사이즈는 파악하고 있습니다만…….<br>이지만…",
    "思いのほか、すんなりと受け入れてくれたルノワール。<br>差し出されたメジャーを手に、彼女の身幅などを採寸してゆく。": "생각외, 순조롭게 받아들여준 르누아르. <br> 내보낸 메이저를 손에, 그녀의 품등을 잼해 가 간다.",
    "「えと、そんなに締め付けなくても……。<br>　んぅ……んっ……ひゃあぁ……」": "「어, 그렇게 조이지 않아도… …",
    "「あの、館長さん……ほんとに採寸する気、ありますか……？<br>　そんなに締め付けたら、正確に測れませ……んんっ……♡」": "「저기, 관장님…",
    "「それなら、服を脱いで、もっと正確に測ろうか」": "\"그렇다면 옷을 벗고 더 정확하게 측정할까\"",
    "「あの……えと……。<br>　は、はい……っ」": "「저기… … 어… …",
    "ルノワールの手を引いてベッドへと連れていき、<br>よごれてはいけないと、彼女の服を丁寧に脱がせていく。": "르누아르의 손을 당겨 침대로 데리고 가고, <br> 흔들리지 말고, 그녀의 옷을 정중하게 벗어나간다.",
    "そうして、お互いに裸になった後、<br>ルノワールの身体にメジャーを巻き付けていき――": "그렇게 하고, 서로 알몸이 된 후, <br>르노아르의 신체에 메이저를 감아 갑니다--",
    "「えと……館長さんは、こういうのがお好きなんですか……？」": "「어…… 관장 씨는, 이런 것을 좋아합니까?…",
    "メジャーを体に巻き付けられたルノワールは、<br>身動きが取れずに、もじもじとしながら恥ずかしそうに言う。": "메이저를 몸에 감긴 르누아르는, <br>신동을 잡히지 않고, 모지모지로 하면서 부끄럽게 말한다.",
    "「いやぁ、つい手が滑ってしまってな……」": "「아니, 그만 손이 미끄러져버려…",
    "「あの、手が滑ってもこんなことにならないと思うんですが……。<br>　うぅ……少し動くだけでも、身体が締め付けられて……んんぅ……」": "「저기, 손이 미끄러져도 이런 일이 되지 않는다고 생각합니다만…….<br>우우…",
    "ルノワールがわずかに身体をよじらせるたび、<br>紐の締め付けによって、張りのある肌が強調された。": "르누아르가 약간 몸을 뒤틀게 할 때마다, <br>끈의 조임에 의해, 튼튼한 피부가 강조되었다.",
    "その淫靡な光景を前に荒くなった息を、深呼吸でなんとか整える。": "그 음란한 광경을 앞에 거칠게 한 숨을, 심호흡으로 어떻게든 정돈한다.",
    "「んはぁ……はぁ……っ……うすうす気付いていましたが、<br>　館長さんは、少し変態さんかもしれません……」": "「응은……하아…",
    "「そんなこと言って、ルノワールも進んで緊縛されてたじゃないか。<br>　あそこも最初から随分と濡れていたし」": "\"그런 말을 해서, 르누아르도 진행되어 긴박되고 있었던 게 아닌가.<br>저기도 처음부터 상당히 젖어 있었고\"",
    "「そそそ、そんなこと、ないです！<br>　ルノはそんなえっちな子じゃありませんっ……！」": "「그야말로, 그런 일이 없어요!",
    "「確かにさっき、館長さんのあそこが目の前にあって、<br>　えっちな匂いしそうだなって考えて興奮しましたけど……！」": "「확실히 아까, 관장 씨의 저기가 눈앞에 있어, <br> 에치한 냄새 것 같다고 생각해 흥분했지만……!」",
    "「えと、それに、館長さんにメジャーを渡したのも、こんなふうに<br>　してもらえるかなって、ちょっと思ったからですけど……！」": "「어, 거기에, 관장님에게 메이저를 건네준 것도, 이런 식으로<br> 받을 수 있을까, 조금 생각했으니까요…",
    "「ルノは決して、えっちな子じゃないんですっ！」": "「르노는 결코, 어치한 아이가 아닙니다!」",
    "「別にそこまで言ってないが……。<br>　まぁいい、“これ”で確かめてみるか？」": "「별로 거기까지 말하고 있지 않지만…",
    "そう言って、すでに激しく膨張した肉棒を誇示すると、<br>ルノワールはゴクリと唾を飲み込んだ。": "그렇게 말해, 이미 격렬하게 팽창한 육봉을 과시하자, <br>르누아르는 고크리와 침을 삼켰다.",
    "「えと、その……んぅ……。<br>　い、いいですよ……？」": "「어, 그… … 응… …",
    "遠慮がちに言う彼女の様子にたまらなくなり、<br>陰茎はさらに力強くそそり立った。": "망설이는 경향이 있는 그녀의 모습에 참을 수 없게 되어, <br>음경은 한층 더 힘차게 비틀거렸다.",
    "そうして、てらてらと濡れて光を反射している陰唇に向かって、<br>亀頭の先端をあてがい――": "그렇게 해서, 테라테라와 젖어 빛을 반사하고 있는 음순을 향해,<br>귀두의 첨단을 맞대고――",
    "「ひゃあぁぁっ……あっ……あああああっ！！！」": "「하아아아아아아아아아아아아아!!」",
    "腰を押し進めると、ぬるりという感覚とともに、<br>先端から根元まですんなりと、肉棒が蜜壺におさめられる。": "허리를 밀고 나가면 미지근한 감각과 함께, <br>선단에서 뿌리 푹신하고, 육봉이 꿀 항아리에 거슬러 올라간다.",
    "「はぁぁっ……んっ、ふぅっ……。<br>　館長さんのおちんちん……ぜんぶ、入ってきましたあぁ……」": "「하아아아… … 응, 후우… …",
    "すんなり入ったとはいえ、ルノワールの膣肉は強い弾力をもって、<br>ぎゅっと肉棒を締め付ける。": "순조롭게 들어갔다고는 해도, 르누아르의 질육은 강한 탄력을 가지고,<br>꽉 육봉을 체결한다.",
    "その扇情的な姿と強い快楽に理性を飛ばされながらも、<br>なんとか平静を装い、口を開く。": "그 선정적인 모습과 강한 쾌락에 이성을 날리면서도 <br> 어떻게든 평정을 치고 입을 벌린다.",
    "「たっぷり濡れているじゃないか。<br>　前よりだいぶ入れやすかったぞ？」": "\"정말 젖어 있지 않나.<br> 전보다 많이 넣기 쉬웠어?\"",
    "「あの、ごめんなさい……やっぱり、ちょっと興奮してますぅ……。<br>　んんぅ……はぁ……はぁぁ……」": "「저기, 미안해… … 역시, 조금 흥분하고 있어요…",
    "ルノワールは素直に返答すると、<br>膣内の異物を意識してか荒い息を漏らす。": "르누아르는 솔직하게 대답하면 질내 이물질을 의식하거나 거친 숨을 흘린다.",
    "「採寸している時から、ずっと館長さんの裸と……<br>　そのまま、えっちなことしちゃうのも、想像して……」": "「잼하고 있을 때부터, 계속 관장씨의 알몸과…",
    "「あそこも、本当は、その時から濡れちゃってましたぁ……っ！」": "「저기도, 사실은, 그 때부터 젖어버렸습니다…",
    "興奮していたことを告白しながら、<br>ルノワールはさらに身体をもじもじと動かす。": "흥분하고 있던 것을 고백하면서, <br>르노아르는 한층 더 신체를 모지모지로 움직인다.",
    "そのたび、肉襞にぴっちりと包まれた陰茎は、<br>膣内の感触を敏感に受け取って快楽を全身に響かせた。": "그때마다 고기 주름에 꼭 싸인 남근은 <br>질의 감촉을 민감하게 받아 쾌락을 전신에 울려 퍼뜨렸다.",
    "「はぁ、あぁっ……館長さんの、立派なおちんちん……。<br>　ルノの中で、もぞもぞしてるの、わかりますぅ……」": "「하아, 아아… … 관장씨의, 훌륭한 오친친…",
    "「館長さん……お願い、します……」": "「관장씨… … 부탁드립니다.",
    "甘い声を出し、その先をねだってくるルノワール。<br>そんな彼女のかわいらしい姿を前に、いよいよ腰を動かし始める。": "달콤한 목소리를 내고, 그 앞을 휘두르는 르누아르. <br>그런 그녀의 예쁜 모습을 앞에, 드디어 허리를 움직이기 시작한다.",
    "「んひゃああっ！<br>　んっ……んあぁっ……あっ、はぁっ……」": "「응하아아!<br>　응…",
    "最初はゆっくりと、膣内の締め付けを隅々まで味わうようにして動く。<br>すると、ルノワールはすぐに、陰茎の動きに合わせ喘ぎを漏らした。": "처음에는 천천히, 질내의 조임을 구석구석까지 맛보도록 해 움직인다. <br> 그러자, 르누아르는 곧, 남근의 움직임에 맞춰 헐떡임을 새었다.",
    "「んはぁ……んぅっ……館長さんの動き方、いやらしいです……。<br>　ルノが動けないからって、そんな、舐め回す、みたいにぃ……」": "「응은… … 응…",
    "「ひゃぁっ……んぁっ、はぁぁっ……！　くぅっ……んんっ……。<br>　そんなとこ……先っぽで、ぐにぐにされたら……ひゃんっ……！」": "「으아아… … 응, 하아아아아아…",
    "横たわったルノワールに向かって、膣壁に擦り付けるように<br>男根を動かすと、裏筋は襞のひとつひとつまで敏感に感じ取る。": "누워진 르누아르를 향해 질벽에 문지르도록<br>남근을 움직이면, 뒷줄기는 주름의 하나하나까지 민감하게 느껴진다.",
    "ゆるく旋回の加わった陰茎の動きをルノワールは敏感に察知し、<br>肉棒が行き来するたびに変化する刺激に悶えているようだ。": "느슨하게 소용돌이 가해진 남근의 움직임을 르누아르는 민감하게 감지해, <br>육봉이 왕래할 때마다 변화하는 자극에 번민하고 있는 것 같다.",
    "「あっ……んはぁぁっ……！　んんぅ……動けないからでしょうか、<br>　身体の奥、どんどん切なくなって……ひゃあっ……あっ、んっ……！」": "「아… … 응은 아아…",
    "「んあっ……あぁっ……あっ……ひゃぁっ……！」": "「응아… … 아아… … 아…",
    "全身の束縛を意識したルノワールは、さらに膣内を熱く悶えさせた。<br>その様子に興奮しつつ、腰を動かしながら彼女の肉体を眺める。": "전신의 속박을 의식한 르느와르는 한층 더 질내를 뜨겁게 번민시켰다. <br>그 모습에 흥분하면서, 허리를 움직이면서 그녀의 육체를 바라본다.",
    "そこで改めて目に入って来たのは、<br>普段はかわいらしい衣服に隠されている、艶やかで豊満な肉体――": "거기서 다시 눈에 들어온 것은,<br>평상시는 예쁜 옷에 숨겨져 있는, 요염하고 풍만한 육체――",
    "緊縛によって強調された、その瑞々しい肢体をなぞるようにして<br>視線をさらに動かした、その時――": "SM, BD에 의해 강조된, 그 멍청한 지체를 추적하게 하고<br>시선을 한층 더 움직였다, 그 때――",
    "「やっ……館長さん、見ないでくださいっ……！<br>　ぜったい、変な顔してますからっ……！」": "「야… … 관장씨, 보지 마세요…",
    "こちらの視線に気付いたルノワールが懇願する。": "이쪽의 시선을 눈치챈 르누아르가 간청한다.",
    "しかし、時すでに遅し――頬を上気させ、口をだらしなく開いた<br>ルノワールの淫らな表情は、しっかりと視界に入っていた。": "하지만, 벌써 늦었어――뺨을 상쾌하게 해, 입을 어지럽히지 않고 열었다<br>르노아르의 음란한 표정은, 확실히 시야에 들어가 있었다.",
    "「んやぁっ……顔、隠したいのに、手が……んあっ、んんぅぅ……。<br>　あぁ、ひゃあっ……館長さん……そんなにじっくり見ないでぇ……！」": "「응아아… … 얼굴, 숨기고 싶은데, 손이…",
    "後ろ手縛りになっているルノワールは肩を揺らすが、<br>その緊縛は解けず、顔を隠すこともできない。": "뒤로 묶여 있는 르누아르는 어깨를 흔들지만, <br>그 긴박은 풀리지 않고, 얼굴을 숨길 수도 없다.",
    "とろけた表情で肉棒を受けとめながら、顔を見られることを<br>恥ずかしがり、悶えるその痴態を前に、劣情は爆発し――": "녹은 표정으로 육봉을 받아들이면서, 얼굴을 볼 수 있는 것을 <br> 부끄러워, 괴롭히는 그 치태를 앞에, 열정은 폭발해――",
    "「ひゃああっ……！　あんっ、あぁっ……！<br>　じゅぽじゅぽ、速く、なっ……ふぁっ、あっ、んあぁぁ……！」": "「힝아아…",
    "腰の動きを速めると、肉棒はたっぷりの愛液に促され、<br>いやらしい音を立てながら蜜壺と溶けあった。": "허리의 움직임을 빨리 하면, 육봉은 충분히의 애액에 재촉되어,<br>이상한 소리를 내면서 꿀 항아리와 녹아 있었다.",
    "ルノワールは恥ずかしさに耐えかねてか目を閉じて、<br>さらに激しくなった刺激に喘いでいる。": "르누아르는 부끄러움을 견디거나 눈을 감고, <br> 더욱 격렬해진 자극에 헐떡이고 있다.",
    "「んっ、んっ、んんぅ……！　かんちょう、さん……ルノのお顔、<br>　見ないでって、言ってるのにぃ……ひゃっ、あっ、あんっ……！」": "「응, 응, 응응……! 칸쵸, 씨…",
    "「だが、そんなにかわいい顔を見るなという方が酷じゃないか？」": "「하지만, 그렇게 귀여운 얼굴을 보지 말라는 쪽이 혹독하지 않나?」",
    "「んんんうぅぅ……♡　そんな、かわいくなんて、ないですぅぅぅっ！<br>　だってこんなの、気持ちよすぎて、きっと顔も、めちゃくちゃで……」": "「응응우아…",
    "「変な、声まで、出ちゃってるのにぃぃっ……！<br>　やっ、あっ、んあはぁっ……！」": "「이상한, 목소리까지, 버리고 있는데 ぃぃ…",
    "「そんなルノワールも、とてもかわいいよ」": "\"그런 르누아르도 너무 귀여워\"",
    "「んあぁぁっ……♡<br>　あっ、あんっ、んはあぁっ……♡」": "「응아아아…",
    "「なん、で……？　かわいいって言われただけで、からだ、かってに、<br>　きもちよくなって……お顔、もっと変になっちゃうぅ……！」": "「뭐, 그러니까…",
    "「んはぁっ……！　おくの、ところ……しゅご、いっ……！<br>　ひゃあぁっ……あっ、あっ、んぁっ、あぁ……っ！」": "「응은아아…",
    "甘い言葉に反応し、ルノワールの膣内はきゅんきゅんと締まる。<br>その中を真っ直ぐに動くたび、肉棒は蜜に誘われ最奥に吸い込まれた。": "달콤한 말에 반응하고, 르느와르의 질내는 쿵쿵과 잠긴다. <br>그 안을 똑바로 움직일 때마다, 육봉은 꿀에 초대되어 가장 안쪽으로 흡입되었다.",
    "亀頭が奥を突くたび、ルノワールは声を漏らしながら、<br>びくんと全身を反応させる。その姿はやはり、どこまでも愛らしい。": "귀두가 안쪽을 뚫을 때마다, 르누아르는 목소리를 흘리면서, <br>비군과 전신을 반응시킨다. 그 모습은 역시 어디까지나 사랑스럽다.",
    "「本当にかわいいな、ルノワール！！！」": "「정말 귀엽다, 르누아르!!」",
    "「かんちょう、さん……♡　うれしくて、はずかしくて……<br>　けど、とっても、きもちよくて……ルノ、幸せですっ……！」": "「칸쵸, 씨…",
    "「ひゃぁっ、あぁんっ……！　あんっ、あんっ、んはあぁぁっ……！<br>　これ、すごいっ……しあわせが、ばくはつ、しちゃいますぅっ！」": "「흠, 아응…",
    "羞恥と幸福を通じて体の快感を更新するルノワールの姿を前に、<br>興奮も陰茎の感度も上限を振り切る。": "수치와 행복을 통해 몸의 쾌감을 갱신하는 르누아르의 모습을 앞두고, <br>흥분도 남근의 감도도 상한을 뿌린다.",
    "そのままひたすらに肉棒を最奥へと届けるうち、<br>ルノワールの膣内はついにひくひくと大きく反応し始めた。": "그대로 오로지 육봉을 가장 안쪽으로 보내는 가운데, <br>르누아르의 질내는 마침내 끌어당겨 크게 반응하기 시작했다.",
    "「だめっ……すごいの、きちゃいますっ……！　あっ、んぁっ！<br>　んっ、んあぁっっ……！　ひゃあぁぁっ……！　あっ、んはぁぁっ！」": "「안돼… …",
    "快楽の限界に達したルノワールの膣奥に、真っ直ぐに陰茎を差し出す。<br>そうして、限界まで膨張した肉棒は根元に刺激を反響させ――": "쾌락의 한계에 달한 르누아르의 질 안쪽에, 곧바로 남근을 내민다. 그렇게 해서 한계까지 팽창한 육봉은 근원에 자극을 반향시켜――",
    "奥深くで精を発すると同時に、ルノワールもまた絶頂に達する。<br>それから、快楽の余韻の中でふたり、息を整えた。": "깊고 정성을 발하는 동시에, 르누아르도 절정에 이른다. 그럼, 쾌락의 여운 속에서 두 사람, 숨을 정돈했다.",
    "「んはぁ……はぁ……すごかった、です……。<br>　奥、熱くて……いっきに、ふああ……って、なりました……」": "「응은아……하아…",
    "絶頂の余韻に浸るルノワール。<br>しかし、不満はあるようで……。": "절정의 여운에 잠긴 르누아르. <br> 하지만 불만은 있는 것 같아…",
    "「館長さん、ずるいです。<br>　その……してる最中に、顔を見てかわいいだなんて……」": "「관장 씨, 시끄럽습니다.<br> 그… … 하고 있는 도중에 얼굴을 보고 귀엽다니…",
    "困ったような、嬉しそうなような、なんとも言えない表情。<br>それを見てまず口から出た言葉は――": "곤란한 것 같은, 기쁜 것 같은, 정말 말할 수 없는 표정. <br>그것을 보고 우선 입에서 나온 말은――",
    "「そんなルノワールもかわいいな……」": "「그런 르누아르도 귀엽네…",
    "「え、えへ……そんなぁ……」": "「에, 에헤… … 그런데…",
    "「あ、じゃ、じゃなくてっ！　早くメジャーをほどいてください……っ。<br>　館長さんの採寸、まだ途中なんですからね……？」": "「아, 그럼, 아니야! 빨리 메이저를 풀어주세요…",
    "からかう言葉に、ルノワールは照れながら身じろぐ。": "놀리는 말에, 르누아르는 빛나면서 몸을 익힌다.",
    "少しもったいないなと思いつつも、<br>ルノワールの身体に巻き付いたメジャーをほどくのだった。": "조금 아깝다고 생각하면서도, <br>르누아르의 신체에 감겨 붙은 메이저를 풀어내는 것이었다."
}