{
    "小悪魔な悪魔": "작은 악마 악마",
    "ちょっとした野暮用でノワール地区に出向いていた。<br>早く引き上げるつもりが交渉が長引き、日も落ちてしまった。": "약간의 야생용으로 느와르 지구에 향하고 있었다. <br>빨리 인상할 생각이 협상이 길어졌고, 날도 떨어졌다.",
    "暗くなって無闇に出歩きたい地域ではない。<br>心持ち早足で道を歩いていると――": "어두워져 어둠 속으로 걷고 싶은 지역이 아니다. <br>마음 빨리 다리로 길을 걷고 있으면--",
    "「きゃっ」": "「캬」",
    "「うおっと、失れ――」": "「우와, 잃어버렸어――」",
    "路地を曲がった途端、飛び出してきた人影と衝突した。<br>謝罪のためにその顔を見る。": "골목을 굽은 순간 튀어나온 사람 그림자와 충돌했다. <br>사과를 위해 그 얼굴을 본다.",
    "「もう、ちゃんと前を見なさ……あら、館長さん？」": "\"이제, 제대로 앞을 본다......어머, 관장님?\"",
    "「パガニーニじゃないか」": "「파가니니가 아닌가」",
    "ぶつかった相手。<br>それはあの異世界ハルモニアからの客人、<br><ruby=パフォーマー>演奏家</ruby>のニコレッタ・パガニーニだった。": "부딪친 상대. <br>그것은 그 이세계 할모니아로부터의 손님인,<br><ruby=퍼포머>연주가</ruby>의 니코레타·파가니니였다.",
    "「こんなところで会うなんてね……。<br>　悪いけどのんびり立ち話してる暇はないのよ」": "「이런 곳에서 만나다니…",
    "もともとあまり機嫌が良い印象の人物ではないが、<br>今のパガニーニは妙にイライラしているように見えた。<br>ほんの軽い立ち話の間も、つま先が忙しなく石畳を叩いている。": "원래 별로 기분이 좋은 인상의 인물은 아니지만, <br>지금의 파가니니는 묘하게 좌절하고 있는 것처럼 보였다. <br> 그저 가벼운 이야기 사이에도 발가락이 바쁘지 않고 조약돌을 두드리고 있다.",
    "「なにかあったのか？<br>　困ったことがあるなら力になるよ、きみは大事な客人だ」": "\"무슨 일이 있었는가?",
    "「…………」": "「…………」",
    "「……フー。ごめんなさい、ありがとう。<br>　さっきの私の言い方、失礼だったわね。<br>　ちょっと気が立ってるものだから……」": "「… … 푸. 미안해요, 고마워.",
    "パガニーニは深く溜め息を吐き、髪をかきあげる。": "파가니니는 깊이 숨을 내쉬고 머리카락을 긁는다.",
    "「今、そこの賭場で派手に負けちゃったのよ」": "「지금, 거기의 도박장에서 화려하게 져버렸어」",
    "「あんなのあり得ないわ、絶対イカサマよ！<br>　あぁ、でも負けたのは事実だし……下手に騒ぐと出入り禁止になって、<br>　取り返すこともできなくなる……」": "\"그런 있을 수 없어, 절대 이카사마야!<br>아아, 하지만 지는 것은 사실이고......잘못해서 떠들썩하면 출입금지가 되어<br>돌릴 수 없게 된다......\"",
    "「だから今は我慢よ、我慢……。<br>　種銭を調達してこないと……。<br>　それさえあれば取り返せるんだから……」": "「그러니까 지금은 참아, 참아… …",
    "パガニーニはやはり落ち着かない様子で自分の指を絡めながら、<br>ブツブツ言っては視線を周囲に巡らせる。": "파가니니는 역시 침착하지 않는 모습으로 자신의 손가락을 얽히면서, <br>부츠부츠 말하고는 시선을 주위에 둘러싼다.",
    "……彼女がギャンブル好き――いや、ギャンブル中毒のような<br>ものであると噂には聞いていたが、実際かなりのものらしい。<br>大丈夫だろうか……。": "그녀가 도박을 좋아한다――아니, 도박 중독 같은<br>것이라고 소문은 듣고 있었지만, 실제로 상당한 것 같다. <br>괜찮을까…",
    "「……ねぇ館長さん。<br>　なにか売れるもの持ってないかしら？<br>　ちょっと貸してよ、あとで返すから」": "「… … 네 관장 씨.",
    "「い、いや、悪いがそんな金目のものなんて持ってないぞ。<br>　高価な品なんて大抵美術館が所有しているし……」": "「아니, 아니, 나쁘지만 그런 금눈의 물건은 가지고 있지 않아.<br> 고가의 물건은 대개 미술관이 소유하고 있고…",
    "そう言うと、パガニーニは急にぐっと身を乗り出して近づいてきた。": "그렇게 말하자, 파가니니는 갑자기 몸을 내밀고 다가왔다.",
    "「なら、それをちょっと貸し――」": "「그럼, 그것을 조금 빌려――」",
    "「だ、駄目だ！」": "\"다, 안돼!\"",
    "潤んだ目で見上げられ、思わずたじろぐ。<br>慌てて半歩後ろへさがって彼女と距離を取る。": "젖은 눈으로 올려다보고 무심코 느긋하게. <br> 당황해서 반걸이 뒤로 쳐서 그녀와 거리를 잡는다.",
    "「だ、駄目だ、そんなのは。<br>　所蔵品を質にでも入れようって言うんだろう？<br>　できるわけない！」": "「그, 안 된다, 그런 것은.<br>소장품을 질에라도 넣자고 말하는 거겠지?<br>할 수 있을 리 없다!」",
    "言われた内容というよりは彼女の急な接近に動揺しながら、<br>きっぱりと言う。": "말한 내용이라기보다는 그녀의 가파른 접근에 동요하면서 <br> 확실히 말한다.",
    "「……それもそうよね、ごめんなさい。<br>　あぁ、でもそれじゃあどうしようかしら……」": "「… … 그것도 그렇네요, 미안해요.",
    "「ヴァイオリンはもう手放せないし、宝石の類も持ってきてない。<br>　演奏会も……こっちの世界で勝手に開くのはよくないと思うし……」": "「바이올린은 더 이상 놓을 수 없고, 보석류도 가져오지 않는다.<br>연주회도…",
    "パガニーニは半ば独り言を呟くように言う。<br>しかしその仕草が……どうも妙に艶っぽい。<br>伏し目がちでシナを作り、流し目を寄越してくる。": "파가니니는 중반 혼자 말을 중얼거리라고 말한다. 하지만 그 행동이… … 아무래도 묘하게 요염한. <br> 삐걱 거리는 경향이 계피를 만들고 싱크대를 기월해 온다.",
    "「……こうなれば仕方がないわ。<br>　私に売れるのは、もうこの身体だけね――」": "「… … 이렇게 되면 어쩔 수 없어.",
    "そしてとんでもないことを言い出して、<br>そのまま裏路地の奥へ消えて行こうとした。<br>慌ててパガニーニの腕を掴む。": "그리고 터무니없는 것을 말해, <br>그대로 뒷골목의 안쪽으로 사라져 가려고 했다. <br> 당황해서 파가니니의 팔을 잡는다.",
    "「ま、待ってくれ、わかったわかった！<br>　なんとかする！」": "「뭐, 기다려 줘, 알았다 알았다!<br> 어떻게든 한다!」",
    "「……本当？」": "「… … 진짜?」",
    "パガニーニは振り返り、表情を悲しげなそれから、<br>いたずらっぽい微笑みに変化させた。": "파가니니는 되돌아보고 표정을 슬프게 한 다음 <br> 장난스러운 미소로 변화시켰다.",
    "「フフ……ありがとう、館長さん」": "「후후… … 고마워, 관장님」",
    "してやられたなと思いながら、<br>話のできる場所に彼女を連れて行くことにした。": "그렇게 했다고 생각하면서, <br>화할 수 있는 장소에 그녀를 데려가기로 했다.",
    "そうして近くにあった酒場に入る。<br>ノワール地区の中では大きな店で、比較的治安がいい。<br>ここなら落ち着いて話ができるだろう。": "그렇게 근처에 있던 술집에 들어간다. <br>노아르 지구 안에서는 큰 가게로, 비교적 치안이 좋다. <br>여기라면 침착하게 이야기를 할 수 있을 것이다.",
    "「それで……なんとかするって言うのは？」": "「그래서… … 어떻게든 한다고 말하는 것은?」",
    "こちらの奢りのワインを傾けながら、早速パガニーニが切り出してくる。": "이쪽의 분노의 와인을 기울이면서, 조속히 파가니니가 잘라 온다.",
    "「うん、ちょうどいいと言えば、ちょうどいい話なんだが……」": "「응, 딱 좋다고 하면, 딱 좋은 이야기인데…",
    "「さっきパガニーニと会った時な。<br>　さる貴族との商談の帰りだったんだ」": "「아까 파가니니를 만났을 때야.",
    "「あら、よさそうな話の予感ね。<br>　おカネのニオイがするわ」": "\"어머, 좋은 것 같은 이야기의 예감이야. <br>오네의 냄새가 날게\"",
    "「まぁその通りだが、単純な儲け話じゃない。<br>　その貴族――バーガーシュ卿と言うんだが、彼は美術品の蒐集家でね。<br>　なかなかいい品を色々持っている」": "「뭐 그대로이지만, 단순한 돈 이야기가 아니다.<br> 그 귀족――버거슈 경이라고 하지만, 그는 미술품의 충집가로.<br> 꽤 좋은 물건을 여러 가지 가지고 있다」",
    "「とくに一点、珍しい絵画があって……<br>　それを美術館に寄贈してもらいたくて口説いてるんだが、<br>　上手くいかない」": "「특히 한점, 드문 회화가 있어…",
    "「ふぅん。<br>　だから私にそのお貴族様を誘惑しろって？」": "\"흠.<br> 그러니까 나에게 그 귀족님을 유혹하라고?\"",
    "「ち、違う！<br>　なんでそうなるんだ、それじゃさっき止めた意味がないだろう」": "「치, 다르다!",
    "「そうじゃなくて……<br>　バーガーシュ卿は、音楽にも少し関心があるらしい。<br>　だからこの間の美術館コンサートの話をされてね」": "「그렇지 않아서…",
    "「あら。ちょっと話が読めてきたわね」": "「어머. 잠깐 이야기를 읽어왔네」",
    "「たぶん読みは合ってると思うぞ。<br>　パガニーニ、彼はきみの演奏に興味を持ってた。<br>　悪魔の超絶技巧だなんて、一度この目で見てみたいものだ、とね」": "「아마 읽기는 맞고 있다고 생각해.",
    "「……フン」": "「… … 훈」",
    "「……きみが悪魔呼ばわりされるのを嫌がるのは知ってる。<br>　しかもバーガーシュ卿は、こう言っちゃなんだが人格者じゃない。<br>　きみに失礼なことを言う可能性もある」": "「…",
    "「だがヒネくれてるだけで、ケチなわけでもない。<br>　パガニーニが自分の前で演奏してくれるとなれば、<br>　そしてそれに満足すれば、報酬は惜しまないはずだ」": "「하지만 돈을 주는 것만으로, 케티한 것도 아니다.",
    "「なるほどね……」": "「과연…",
    "「つまり私はバーガーシュ卿とやらからギャンブルの資金を調達できて、<br>　館長さんは芸術的に価値のある絵を美術館に加えられる。<br>　そういうことね？」": "\"즉, 나는 버거쉬 경과 야에서 도박 자금을 조달할 수 있고, <br> 관장 씨는 예술적으로 가치 있는 그림을 미술관에 추가된다.<br> 그럴까?\"",
    "「そうだ。あくまで上手くいけば、だけどな」": "「그렇다. 어디까지나 잘하면, 그렇지만」",
    "「あら、上手くいくに決まってるわ。<br>　それとも私の演奏じゃ、そいつを満足させられないって？」": "\"어머, 능숙하게 정해져 있어.<br> 아니면 내 연주라면, 그 녀석을 만족시킬 수 없다고?\"",
    "「いや、そんなつもりじゃないが！<br>　さっきも言ったように、バーガーシュ卿は少し厄介者でね。<br>　その……あんまりパガニーニと相性がよくなさそうだなと……」": "「아니, 그런 생각이 아니지만!<br> 아까도 말했듯이, 버거슈 경은 조금 귀찮은 사람이네.<br> 그…",
    "「厄介者同士だから？」": "「귀찮은 사람끼리니까?」",
    "「そ、そうは言ってない」": "「그, 그렇게 말하지 않았다」",
    "「フフ、別に否定しなくていいのに。<br>　――で、今からそのバーガーシュ卿のところへ行っていいのね？」": "「후후, 별로 부정하지 않아도 되는데.<br>――그리고, 지금부터 그 버거슈경에게 가도 좋지?」",
    "「今からか、遅くないかな」": "「지금부터인가, 늦지 않을까」",
    "「あら、まだまだ宵の口よ。<br>　夜はこれから。悪魔のヴァイオリンに、夜は似合うわよ」": "\"어머, 아직도 연의 입이야. <br> 밤은 앞으로. 악마의 바이올린에, 밤은 어울릴거야\"",
    "「……なぁ、パガニーニ。<br>　余計なお世話だっていうのはわかってるんだが……<br>　ギャンブル、ほどほどにしたほうがいいんじゃないのか？」": "「…",
    "バーガーシュ卿の邸宅へ向かいながら、<br>隣を歩くパガニーニに話しかける。": "버거쉬 경의 저택으로 향하면서 <br>옆을 걷는 파가니니에게 말을 건넨다.",
    "「本当に余計なお世話ね。<br>　いいでしょう、ギャンブルくらい」": "\"정말 불필요한 신세요.<br> 좋겠죠, 도박 정도\"",
    "「有名人なんだし、そのヴァイオリンの腕でかなり稼げるんだろう？<br>　ほかにお金を使う先がなかったりするのか？」": "「유명인이지만, 그 바이올린의 팔로 꽤 벌 수 있을까?",
    "「別に、おカネを使いたくてギャンブルをやってるわけじゃないわよ。<br>　むしろ貯めたいんだもの、将来のために」": "「별로, 돈을 사용하고 싶어서 도박을 하고 있는 것은 아니야.<br> 오히려 모으고 싶은 것, 장래를 위해서」",
    "「……そうなのか？」": "「… … 그럴까?」",
    "少し意外に思って、パガニーニの顔を見る。<br>ギャンブル好きだなんて言うから、<br>てっきり刹那的な生き方をしてるのかと思ったのだが……。": "조금 의외로 생각하고, 파가니니의 얼굴을 본다. <br>도박 좋아한다니 말하니까,<br>분명히 찰나적인 생활 방식을 하고 있는지 생각했는데.......",
    "「そうよ。おカネは貯めるべしが私のポリシーなの。<br>　でもケチじゃあダメね、使うべきところは使わないと、<br>　音楽だって貧乏くさくなっちゃうわ」": "「그래.",
    "「その点、ギャンブルは使うと貯めるが同時にできるから最高ね！」": "\"그 점, 도박은 사용하면 모을 수 있지만 동시에 할 수 있기 때문에 최고군요!\"",
    "ギャンブルでは減る一方の状況しか見聞きしていないが……<br>それは口に出さずに心にしまっておいた。": "도박에서는 줄어드는 한편의 상황밖에 보고 듣고 있지 않지만…",
    "「お金を貯めて、なにかやりたいことでもあるのか？」": "\"돈을 모아서 뭔가하고 싶은 일이 있나?\"",
    "「……フフ。それはナイショ。<br>　今回のことが上手くいったら、教えてあげるわ」": "\"……후후. 그건 나이쇼."
}