{
    "すれ違う理想": "엇갈리는 ​​이상",
    "「館長、見ていただきたいものがありますの」": "「관장, 보고 싶은 것이 있습니다」",
    "ある日、モリゾが執務室を訪ねてきた。<br>彼女は布のかけられた絵画を軽々と運んできて、イーゼルに置く。": "어느 날 모리조가 집무실을 찾아왔다. 그녀는 천으로 칠한 그림을 가볍게 들고 이젤에 넣습니다.",
    "「見せたいものって、その絵のことか？」": "「보이고 싶은 것은, 그 그림인가?」",
    "「そうですわ。さぁ、ご覧くださいませ」": "「그렇습니다. 자, 봐 주세요」",
    "彼女が布を取り払った瞬間、執務室に光が満ち溢れたかのように感じた。": "그녀가 천을 제거한 순간 집무실에 빛이 가득한 것처럼 느꼈다.",
    "目の前にあるのは、サンルームに座り柔らかな光に包まれる少女の絵。<br>その作品はまるで実際に優しい光を放つかのように、<br>生き生きとして見える。": "눈앞에 있는 것은 일광욕실에 앉아 부드러운 빛에 둘러싸인 소녀의 그림. <br>그 작품은 마치 실제로 상냥한 빛을 발하는 것처럼,<br>생생으로 보인다.",
    "「素晴らしい……。<br>　モリゾがもともと、家族や子供を描くことが得意なのは知っていたが、<br>　これは過去作の中でも突出した傑作だと思う」": "「훌륭하다…",
    "「そう言っていただけて嬉しいですわ。<br>　いつか私に娘ができたら……そんな未来を胸に描いてみましたの」": "「그렇게 말해 주셔서 기쁩니다.<br> 언젠가 나에게 딸이 생기면… … 그런 미래를 가슴에 그려 보았습니다」",
    "「以前も、親子３人を描いた絵画をくれたもんな。<br>　これもまた、鑑賞者が親の気分になるような作品だ」": "「이전에도, 부모와 자식 3명을 그린 그림을 준 것.<br> 이것도 또, 감상자가 부모의 기분이 되는 작품이다」",
    "「うふふ……貴方にそんな優しく見つめられて、<br>　この子も喜んでいることでしょう」": "「우후후…",
    "そう言ってモリゾは、こちらに肩を寄せてくる。<br>まるでこの絵画の両親になったかのようだ……。": "그렇게 말해 모리조는, 이쪽에 어깨를 전해 온다. <br>마치 이 그림의 부모가 된 것 같다…",
    "そんなことを考えていると、突如絵画が本当に光り出し――": "그런 것을 생각하고 있으면, 갑자기 회화가 정말로 빛나고――",
    "「ま、まさか……っ！？」": "「뭐, 설마…",
    "驚くモリゾの前に、小柄な人影が現れる。<br>今、彼女にとって初めてのイマージュが誕生したのだ。": "놀라운 모리조 앞에 몸집이 작은 인영이 나타난다. <br>지금 그녀에게 첫 이마주가 탄생한 것이다.",
    "「……んん……ここは、どこですの……？」": "「……응… … 여기는 어디입니까…",
    "「これが……イマージュの誕生……。<br>　目にするのは初めてですわ……！」": "「이것이… … 이마쥬의 탄생… …",
    "「……？　えっと……あなたは……」": "「… … ? 엣…",
    "戸惑った様子のイマージュに、モリゾは興奮を隠して優しく声をかける。": "당황한 모습의 이마주에, 모리조는 흥분을 숨기고 상냥하게 소리를 낸다.",
    "「はじめまして。ベレニス・モリゾと申しますわ。<br>　貴女は私が描いた絵画から生まれた、イマージュという存在です」": "\"만나서 반갑습니다. 베레니스 모리조라고 합니다.<br> 귀녀는 내가 그린 그림에서 태어난 이마주라는 존재입니다\"",
    "「まぁ……麗しいお方！　あなたがわたくしを……。<br>　……どうぞこれから、よろしくお願いいたしますわ」": "「뭐…",
    "目を輝かせたイマージュはぴょこんと一礼する。": "눈을 빛낸 이마주는 푹 빠져 일례한다.",
    "「上品な子だ。モリゾに似ているな」": "「품위있는 아이다. 모리조를 닮았다」",
    "「ふふ、そうかもしれませんわね」": "「후후, 그럴지도 모르겠네요」",
    "「……ですが、急に子供ができたようで少し戸惑いも……」": "「… … 입니다만, 갑자기 아이가 생긴 것 같고 조금 당황도…",
    "モリゾは嬉しくも不安な心境のようだ。": "모리조는 기쁘지만 불안한 심경인 것 같다.",
    "「まぁ、ふたりで過ごしながら徐々に仲を深めていくといいさ」": "「뭐, 둘이서 보내면서 서서히 사이를 깊게 해 나가면 좋겠어」",
    "「……えぇ、それもそうですわね」": "「… … 에, 그것도 그렇네요」",
    "「さぁ、こちらへいらっしゃい。<br>　私が美術館を案内してさしあげます」": "「자, 이쪽으로 계십니다.<br> 내가 미술관을 안내해 드리겠습니다」",
    "「はい、モリゾさま！<br>　わたくしにレディの礼儀作法や教養を、たくさん教えてくださいまし」": "\"네, 모리조님!<br> 내게 레이디의 예의작법이나 교양을 많이 가르쳐주세요\"",
    "モリゾはイマージュの手を引いて執務室を出ていく。<br>“レディ”にこだわりがあるらしい当のイマージュも、<br>上品な物腰のモリゾにすでに懐いている様子だ。": "모리조는 이마주의 손을 잡고 집무실을 나간다. <br>\"레이디\"에 집착이 있는 것 같은 당의 이마주도,<br>상품인 허리의 모리조에 벌써 그리워하고 있는 모습이다.",
    "モリゾは優しく強い女性だ。きっとうまくやってくれるだろう。": "모리조는 상냥하고 강한 여성이다. 분명 잘 해줄 것이다.",
    "……と、その時はそう信じていたのだが――": "…… 라고, 그 때는 그렇게 믿고 있었지만――",
    "あれから数週間後。<br>モリゾによって『ジュリエンヌ』と名づけられたイマージュは、<br>徐々に夢幻美術館の皆にも知られることとなった。": "그로부터 몇 주 후. <br>모리조에 의해 '줄리엔느'라고 명명된 이마주는, <br>서서히 몽환미술관의 모두에게도 알려지게 되었다.",
    "ふたりの姿はあまり見かけないが、おそらく仲良くしていることだろう。<br>そんなことを考えながら廊下を歩いていた、ちょうどその時。": "두 사람의 모습은 그다지 보이지 않지만 아마도 잘 지내고 있을 것이다. 그렇게 생각하면서 복도를 걷고 있었다, 그냥 그때.",
    "「お断りしますわ！」": "「거절하겠습니다!」",
    "「ちょっと、ジュリエンヌ！<br>　お待ちなさいな！」": "\"잠깐, 줄리엔느!<br> 기다려줘!\"",
    "廊下の先から、揉めるような声が聞こえてくる。<br>しかも声の主はモリゾとジュリエンヌのようだ。<br>急いで様子を見に行くことにする。": "복도 끝에서 비비는 목소리가 들려온다. 게다가 목소리의 주인은 모리조와 줄리엔느 같다. <br> 서둘러 모습을 보러 가기로 한다.",
    "「どうしてそんなに嫌がりますの？<br>　トレーニングに行こうと言っているだけですのに」": "「어째서 그렇게 싫어하나요?<br> 트레이닝에 가자고 말하고 있을 뿐인데」",
    "「モリゾさまとトレーニングに行くと、<br>　いつも筋肉痛で動けなくなるんですもの！<br>　それに服が汚れるのも、大きな声を出すのも嫌ですわ」": "\"모리조님과 트레이닝에 가면, <br> 항상 근육통으로 움직일 수 없게 되는 것!<br> 거기에 옷이 더러워지는 것도, 큰 소리를 내는 것도 싫어요\"",
    "「そんなっ……適度な運動もレディのたしなみでしてよ？」": "「그런… … 적당한 운동도 레이디의 흔들림으로 해?」",
    "「モリゾさまの運動は、適度ではなく過度ですわっ！」": "\"모리조님의 운동은 적당하지 않고 과도합니다!\"",
    "「一体どうしたんだ！？」": "\"대체 어떻게 했어!?\"",
    "まさかの事態に驚きながら、口喧嘩をするふたりに声をかける。": "설마 사태에 놀라면서 싸움을 하는 두 사람에게 말을 건다.",
    "「……！　か、館長さま、お助けくださいませっ！」": "「… … !, 관장님, 도와주세요!",
    "そう言ってジュリエンヌは俺の後ろに隠れると、<br>服の裾をぎゅっと握った。": "그렇게 말해 줄리엔느는 나의 뒤에 숨기자,<br>옷의 옷자락을 꽉 쥐었다.",
    "「そんな……私はただ、一緒に体を鍛えたいだけですのに……」": "「그런…",
    "「まぁまぁ、ふたりとも落ち着いて。<br>　とりあえず、ここ数日でなにがあったのか聞かせてくれ」": "「뭐 뭐, 두 사람도 진정해.",
    "「……では、わたくしからお話しいたします」": "「… … 그럼, 저로부터 이야기하겠습니다」",
    "陰に隠れたまま、ジュリエンヌは続ける。": "그늘에 숨은 채 줄리엔은 계속한다.",
    "「最初は、モリゾさまのおっしゃることは、<br>　なんでも聞こうと思っていたんですの。<br>　そうすれば、モリゾさまのように気品あふれるお方になれると……」": "「처음에는, 모리조님의 말씀은,<br> 뭐든지 들으려고 생각하고 있었어요.<br>그렇게 하면, 모리조님처럼 기품 넘치는 분이 되면…",
    "「ですが……」": "「그러나…",
    "そう前置きして、ジュリエンヌは喧嘩の原因について話し始める――": "그렇게 앞두고, 줄리엔느는 싸움의 원인에 대해 이야기하기 시작한다――",
    "「モリゾさま、今日はどこへ連れていってくださるんですの？<br>　とても楽しみですわ」": "\"모리조님, 오늘은 어디로 데려가 주시는 거예요?<br> 매우 기다려요\"",
    "「素敵なレディになるためのお買い物？<br>　それとも、紳士淑女の集まるパーティー？<br>　えへへ……わたくし、きちんと振る舞えるでしょうか」": "「멋진 레이디가 되기 위한 쇼핑?<br> 아니면, 신사 숙녀가 모이는 파티?<br>에헤헤…",
    "「……ジュリエンヌ、今日の目的地は“ここ”ですわ！」": "「… … 줄리엔, 오늘의 목적지는 “여기”입니다!”",
    "「え……？<br>　ここって、お店もお屋敷もないただの街道ですけれど……」": "「에…",
    "「だからこそ、ですわ！<br>　まずは怪我のないようにストレッチですわよー！」": "\"그래야, 그래!",
    "「ス、ストレッチですの！？」": "「스, 스트레치입니다!?」",
    "「さぁ、私に合わせて！<br>　いち、に、いち、に！」": "\"자, 나한테 맞춰!<br> 이치, 니, 이치, 니!\"",
    "「いち、に、いち、に……っ？」": "「이치, 니, 이치, 니…",
    "「素晴らしいですわ！<br>　では走り込み、いきますわよ！」": "「훌륭합니다!<br>에서는 달려들어갑니다!」",
    "「なっ、なぜですの～！？」": "「뭐, 왜입니다~!?」",
    "「ふぅ……いい汗をかきましたわね。<br>　たまにはこれくらいの“軽い運動”も悪くないですわ」": "「후우… … 좋은 땀을 흘렸어요.",
    "「はぁ……はぁ……はぁ……。<br>　い、今、軽い運動とおっしゃいました！？」": "\"하아…… 하아…… 하아……",
    "「走り込みの後、うさぎ跳びに腹筋運動、背筋運動、腕立て伏せ、<br>　スクワットを立て続けにさせられたような気がしましてよ！？」": "\"주행 후, 토끼 점프에 복근 운동, 등근 운동, 팔굽혀펴기, <br> 스쿼트를 세워 계속하게 한 것 같은 생각이 들어요!?\"",
    "「ジュリエンヌの体力を考えて、<br>　メニューをいつもの３分の１の量にしましたの。<br>　とても爽やかな気持ちになったでしょう？」": "\"줄리엔느의 체력을 생각해, <br> 메뉴를 평소의 1/3의 양으로 했어요.<br> 매우 상쾌한 기분이 되었을까요?\"",
    "「爽やかどころか、汗まみれな上に体中が痛いですわーっ！」": "\"상쾌한 커녕, 땀 투성이에 체중이 아파요-!\"",
    "「で、ですが、さすがに本日のメニューはもう終わりですわよね？<br>　それなのにわたくしたち、<br>　どうしてこんな寂しい場所にいるんですの？」": "\"그런데, 과연 오늘의 메뉴는 이제 끝이지요?",
    "「改めて周囲を見ると、少し不気味というか……。<br>　こ、こわいですわ、モリゾさま！」": "「다시 주위를 보면, 조금 소름끼치는가… …",
    "「あら、ジュリエンヌはこのような場所が苦手ですのね。<br>　でも、ご安心あそばせ。私がついていますわ」": "「어머, 줄리엔느는 이런 곳이 서투르네요.",
    "「それは心強いですけれど……。<br>　こんなところにいる必要はありませんわ。<br>　帰りましょう、モリゾさま」": "\"그것은 든든하지만.......<br> 이런 곳에 있을 필요는 없습니다.<br> 돌아가자, 모리조님\"",
    "「そうはいきませんわ。<br>　ここは犯罪と暴力の魔窟、ノワール地区……。<br>　貴女をここへ連れて来たのには理由があるんですの」": "\"그렇게 되지 않습니다.<br> 이곳은 범죄와 폭력의 마굴, 느와르 지구.......<br> 귀녀를 여기로 데려온 데는 이유가 있어요\"",
    "「トレーニングは終わりましたけれど、<br>　ジュリエンヌには“見学”をしていただこうと思いまして」": "「트레이닝은 끝났습니다만, <br> 줄리엔에게는 “견학”을 해 주려고 생각해요」",
    "「犯罪と暴力の魔窟で見学を……！？」": "「범죄와 폭력의 마굴로 견학을…",
    "「あ……！　もしかして、レディのたしなみとして、<br>　パトロールをなさっているんですの？」": "「아…",
    "「ま、まぁ、そんなところですわ」": "「뭐, 뭐, 그런 곳이에요」",
    "「なるほど、さすがモリゾさまですわ……！<br>　わたくしに、正義をなすご勇姿を見せてくださるんですのね」": "「과연, 과연 모리조님이에요…",
    "「ええ、その通りです。<br>　ほら……さっそく現れましたわ」": "「그래, 그대로입니다.",
    "「ひぃぃっ……！<br>　これが死の芸術……！　なんとおそろしい……」": "「히아아……!<br> 이게 죽음의 예술…",
    "「で、でもきっとモリゾさまは、優雅で上品にお戦いになるのですわ。<br>　そのお姿、目に焼き付けさせていただきます！」": "\"그래도, 분명 모리조님은, 우아하고 품위있게 싸움이 됩니다.<br> 그 모습, 눈에 구워 드리겠습니다!\"",
    "「はぁ……はぁ……っふふ……。<br>　今日は幸運ですわ……最初からこんなに悪辣で力強い死の芸術と、<br>　拳を交えることができるだなんて」": "「하아… … 하아… … 흠 후… …",
    "「も、モリゾさま……？」": "「모, 모리조님…",
    "「全力でいきますわよーっ！<br>　どりゃあああああっっ！！！！」": "「전력으로 갑니다~!",
    "「うおりゃああああっっっっ！！」": "「우구아아아아앗!」",
    "「てやぁあああああっっっっっ！！！！」": "「테야아아아아아앗!!」",
    "「っ、ふふふ、最高ですわ……！<br>　この、体中が覚醒して昂るような感覚！<br>　さぁ、もっと強い敵はいませんこと！？」": "「흠, 후후후, 최고예요…",
    "「ひっ……」": "「히…",
    "「ひえええぇぇぇぇぇ！！！<br>　こわいですわー！　モリゾさまが！」": "「히에에에에아아아아아아아아아아아아아아아아아아아아아아아아아!!",
    "「と、いうことがございましたの」": "「라고 말할 수 있었어요」",
    "「それはなんというか……災難だったな……」": "「그건 뭐라고 할까… … 재난이었구나…",
    "「館長までなにをおっしゃるんですの！」": "「관장까지 무엇을 말씀하십니까!」",
    "生まれたてのイマージュにとっては、<br>なかなかハードな経験だったことだろう。<br>ジュリエンヌがモリゾのトレーニングを嫌がるのも無理はない。": "갓 태어난 이마주에게 있어서는, 꽤 힘든 경험이었을 것이다. <br>줄리엔느가 모리조의 훈련을 싫어하는 것도 무리는 없다.",
    "「こんなの詐欺ですわ！<br>　最初はお淑やかで素敵な女性だとばかり思っていましたのに……」": "\"이런 사기예요!<br> 처음은 싱싱하고 멋진 여성이라고만 생각하고 있었는데……\"",
    "こちらの背中から顔を出したジュリエンヌは、そう言ってモリゾを睨む。": "이쪽의 등에서 얼굴을 낸 줄리엔느는, 그렇게 말해 모리조를 노려본다.",
    "「そんな！　すべて貴女を思ってのことですのよ！？」": "\"그런! 모두 귀녀를 생각하는 거예요!?\"",
    "ジュリエンヌに反抗期のような態度を示され、<br>モリゾもショックを受けているようだ。": "줄리엔에게 반항기와 같은 태도를 보이고, <br>모리조도 쇼크를 받고 있는 것 같다.",
    "ジュリエンヌの気持ちもわかる……。<br>しかし、モリゾはもともとそういう藝術家なのだから、<br>仕方のない部分もある。": "줄리엔느의 기분도 안다… 하지만 모리조는 원래 그런 예술가이기 때문에 어쩔 수 없는 부분도 있다.",
    "「うーむ……どうしたものだろうか……」": "「우음… … 무슨 일일까…",
    "悩んでいると、モリゾが俺とジュリエンヌの方にずずいと近づいてきた。": "고민하고 있으면, 모리조가 나와 줄리엔느에게 쑤시다고 다가왔다.",
    "「館長、これは私たちの問題ですから、手だしは不要でしてよ」": "「관장, 이것은 우리의 문제이기 때문에, 손으로는 불필요해서」",
    "「さぁ、ジュリエンヌ。<br>　こういう時は一緒に汗を流して、熱く語り合うに限りますわ」": "「자, 줄리엔.",
    "モリゾが本気でジュリエンヌのことを思って言っているのはわかる。<br>わかるのだが……。": "모리조가 진심으로 줄리엔느를 생각하고 말하는 것은 알 수 있다. <br>알겠지만…",
    "「うっ……うぅっ……」": "「으… … 으으…",
    "「もう、うんざりですわ！　ひとりにしてくださいませっ！」": "「이제, 지쳐 있어요! 혼자 해 주세요!」",
    "その気持ちが伝わるはずもなく、<br>彼女は叫んでどこかへ走り去ってしまった。": "그 감정이 전해질 것도 없고, <br>그녀는 외치고 어딘가에 달려 버렸다.",
    "「あぁっ、ジュリエンヌ！<br>　お待ちになって！」": "\"아아, 줄리엔!<br> 기다려줘!\"",
    "「モリゾ、ちょっと待ってくれ！」": "\"모리조, 잠깐 기다려줘!\"",
    "あとを追いかけようとするモリゾを必死にとめる。<br>少しでも引き離されたら追いつけないので、こちらも全力だ。": "나중에 쫓아가려는 모리조를 필사적으로 잡는다. 조금이라도 당겨지면 따라잡을 수 없기 때문에, 이쪽도 전력이다.",
    "「館長！　どうか行かせてくださいまし！」": "「관장! 어떨까 가게 해주세요!」",
    "「いいや、今はひとりにしてやろう。<br>　ジュリエンヌだってひとりのイマージュだ。<br>　誰の指図も受けずに生きる権利がある」": "\"좋아, 지금은 혼자 하자.<br> 줄리엔도 혼자의 이마주다.<br> 누구의 지시도 받지 않고 살 권리가 있다\"",
    "そう伝えると、モリゾは足をとめた。<br>彼女にも思うところはあったのだろう。<br>たとえば、モリゾ自身と母親との関係だとか……。": "그렇게 말하자, 모리조는 다리를 잡았다. <br>그녀에게도 생각하는 곳은 있었을 것이다. <br>예를 들어, 모리조 자신과 어머니와의 관계라든지…",
    "「……わかりましたわ……はぁ……」": "\"……알았어요……하아……\"",
    "そうしてモリゾは物憂げにため息をもらす。<br>なにか前向きになれるような言葉をかけてやりたいところだ。": "그러므로 모리조는 괴로움에 한숨을 준다. 뭔가 긍정적일 수 있는 말을 걸고 하고 싶은 곳이다.",
    "「落ち着いたら、ふたりで楽しめることを<br>　トレーニング以外で考えてみるのもいいかもしれないな。<br>　もちろん、ジュリエンヌの好きなことで」": "\"진정되면, 둘이서 즐길 수 있는 것을<br> 트레이닝 이외로 생각해 보는 것도 좋을지도 모르겠네.<br> 물론, 줄리엔느가 좋아하는 것으로\"",
    "「ジュリエンヌの好きなこと……<br>　たとえば、お花を眺めることなどでしょうか？」": "「줄리엔느가 좋아하는 것…",
    "「いいじゃないか。<br>　そうだ！　例えば、中庭でだな……」": "「좋지 않을까.<br> 그렇다! 예를 들면, 안뜰에서구나…",
    "そうして、モリゾの相談に乗りつつ、<br>今後の作戦を練ることにしたのだった。": "그렇게 해서, 모리조의 상담을 타면서, <br>향후의 작전을 반죽하기로 한 것이었다."
}