{
    "ハロウィン前の悩みと不満": "할로윈 전의 고민과 불만",
    "「うぅ……。<br>　一体どうすればいいんだろう……」": "「으으…",
    "ゴッホは悩んでいた。<br>自宅のアトリエで、彼女はひとり黙々と考えを巡らせる。<br>彼女の悩みの中心にあるのは……。": "고흐는 고민했다. <br>집의 아틀리에에서, 그녀는 혼자 묵묵히 생각을 돌린다. <br>그녀의 고민의 중심에 있는 것은…",
    "「ハロウィンでやる仮装……。<br>　どうすれば、みんなに気味悪がられないで過ごせるのかな……」": "「할로윈으로 하는 가장……",
    "来たるハロウィン――死者の祭りという元々の禍々しさとは裏腹に、<br>多くの人々が仮装をして子供たちにお菓子を渡すという、<br>賑やかなイベントだ。": "오는 할로윈――죽은 자의 축제라고 하는 원래의 화려함과는 반대로,<br>많은 사람들이 가장을 하고 아이들에게 과자를 건네준다는,<br>붐비는 이벤트다.",
    "夢幻美術館もハロウィンには毎年イベントを開催しており、<br>今年はゴッホも仮装をして手伝うことになっていた。<br>しかし、彼女の心の中では期待より不安のほうが大きく――": "몽환미술관도 할로윈에는 매년 이벤트를 개최하고 있으며, <br>올해는 고흐도 가장을 하고 도와주기로 했다. 하지만 그녀의 마음 속에서는 기대보다 불안 쪽이 크다――",
    "「ハロウィンといえば、やっぱりお化けの仮装が主流だよね……。<br>　でも、元から陰気なわたしがお化けの格好なんてしたら、<br>　気味が悪くて、みんなを嫌な気分にさせちゃうかも……」": "「할로윈이라고 하면, 역시 유령의 가장이 주류군요…",
    "「それでそのまま、みんなの視線をさけて隅っこのほうに行って、<br>　結局誰にも気づいてもらえなくなって……。<br>　いつのまにかハロウィンが終わっちゃうんだ……うぅぅ……」": "「그래서 그대로, 모두의 시선을 피하고 구석구석 쪽으로 가서, 결국 누구에게도 알아차릴 수 없게 되어… …",
    "「でもせめて……館長には、仮装を見てもらいたいな。<br>　少しは、いいなって思ってもらえる衣装にしたい。<br>　……んぅ……どうしよう」": "「그래도 적어도… … 관장에게는 가장을 보고 싶다.",
    "ゴッホは頭を抱える。<br>悲観的な性格と館長への想いが合わさり、<br>仮装をする自分の姿を想像できずにいるのだ。": "고흐는 머리를 안고 있다. <br>비관적인 성격과 관장에 대한 생각이 합쳐져,<br>가장을 하는 자신의 모습을 상상하지 못하고 있는 것이다.",
    "「ううん……わたしがこんなに後ろ向きじゃ、<br>　館長も困るはずだから……。<br>　本でも読んで、わたしに似合う衣装を決めなきゃ」": "「으응…",
    "これではいけないとやる気を振り絞ったゴッホは、<br>ギャラリーの棚にある本を数冊手にしてめくりはじめる。": "이것으로는 안 된다고 의욕을 짜낸 고흐는, <br>갤러리의 선반에 있는 책을 몇 권수로 해 넘기기 시작한다.",
    "ひとりきりでここまで前向きになることができるのは、<br>彼女にとって明らかな成長だった。": "혼자서 여기까지 긍정적이 될 수 있는 것은,<br>그녀에게 있어서 분명한 성장이었다.",
    "「えっと……なるほど……。<br>　こんなに派手なお化けもいるんだ」": "「엣… … 과연…",
    "「これなら気味悪がられないかもしれないけど、<br>　わたしには合ってない気がする。<br>　この仮装をするなら、もっと元気じゃなくちゃダメだよね……」": "\"이것이라면 기분 나쁘지 않을지도 모르지만, <br> 나에게는 맞지 않는 생각이 든다. <br> 이 위장을 한다면, 더 건강하지 않으면 안되겠지......\"",
    "怪異についての伝説などが記された書物を眺めながら、<br>ゴッホはああでもないこうでもないと吟味する。": "괴이에 대한 전설 등이 적힌 책을 바라보면서, <br>고흐는 아도 아니고 이렇다고 음미한다.",
    "と、その時――<br>彼女の目に、ある怪異の姿が飛び込んだ。": "라고, 그 때――<br>그녀의 눈에, 어느 괴이의 모습이 뛰어들었다.",
    "「ゾンビ……地面に埋められちゃった死体が、<br>　蘇って動き出すんだよね……」": "「좀비…",
    "「こんなにうじうじしてるわたしには、<br>　湿った地面から出てくる、じめじめしたゾンビがぴったりかも……」": "「이렇게 억지로 하고 있는 나에게는,<br> 젖은 지면에서 나오는, 처절한 좀비가 딱일지도…",
    "そう考えた瞬間、彼女の頭の中では藝術家の感性が噴出し、<br>一瞬にして仮装の構想が練りあがった。": "그렇게 생각한 순간, 그녀의 머리 속에서는 예술가의 감성이 분출해, <br>일순간으로 가장의 구상이 반죽되었다.",
    "「うん……これなら、館長も喜んでくれるかも……」": "「응… … 이것이라면, 관장도 기뻐해 줄지도…",
    "そうしてゴッホは立ちあがり、<br>仮装の準備のため、街へ向かうのだった。": "그렇게 해서 고흐는 일어나, <br>가장 준비를 위해, 거리로 향하는 것이었다.",
    "「ふぅ……思った以上の大荷物になってしまった……。<br>　やはり誰かについてきてもらえば良かったな」": "「후우… … 생각보다 큰 짐이 되어 버렸어…",
    "街で買ったハロウィン用の荷物を抱えながら、<br>なんとかひとり美術館に戻ってきた。": "마을에서 샀던 할로윈용 짐을 안으면서, <br> 어떻게든 혼자 미술관으로 돌아왔다.",
    "足りないものを少し補充するというだけなので、<br>自分だけで大丈夫だと油断したが、<br>実際に買い物を進めると、かなりの量だった。": "부족한 것을 조금 보충한다고 할 뿐이므로, <br>자신만으로 괜찮다고 방심했지만,<br>실제로 쇼핑을 진행시키면, 상당한 양이었다.",
    "ひとまず執務室に荷物を置こう。<br>そう考えながら廊下を歩いていると、<br>作業部屋の方へと向かう人影が見えた。": "일단 집무실에 짐을 두자. <br>그렇게 생각하면서 복도를 걷고 있으면,<br>작업 방쪽으로 향하는 사람 그림자가 보였다.",
    "「……んしょ……っと……」": "「……응 쇼…",
    "「ふぅ……」": "「후우…",
    "「ゴッホか……。<br>　どうしたんだろう、あんなに荷物を抱えて」": "「고흐인가… …",
    "同じく前が見えないほど大量の荷物を抱えたゴッホが、<br>大変そうに作業部屋の扉を開け、中に入っていくのが見えた。": "마찬가지로 앞이 보이지 않을 정도로 대량의 짐을 안은 고흐가 <br>힘들듯이 작업실 문을 열고 안으로 들어가는 것이 보였다.",
    "その様子が気になり、予定を変えてゴッホの元へ向かうことに決める。<br>この荷物も、いったん作業部屋に置いておけばいいだろう。": "그 모습이 신경이 쓰여 예정을 바꾸고 고흐의 곁으로 향하기로 결정한다. <br>이 짐도 일단 작업실에 놓아두면 좋을 것이다.",
    "扉の前にたどり着き、ノックをしようとした矢先……。": "문 앞에 도착해 노크를 하려고 했던 화살촉…",
    "「きゃっ……！」": "「꺄…",
    "ゴッホの悲鳴と共に、派手な物音が聞こえてくる。<br>その瞬間、なにも考えず咄嗟に扉を開いた――": "고흐의 비명과 함께 화려한 소리가 들려온다. <br>그 순간, 아무것도 생각하지 말고 순간에 문을 열었다--",
    "「うぅ……やっちゃった……」": "「으으… … 했어…",
    "「……え、館長？」": "「… … 에, 관장?」",
    "こちらに気づいたゴッホは目を丸くする。": "이쪽을 눈치챈 고흐는 눈을 둥글게 한다.",
    "「ゴッホ、大丈夫か！？」": "\"고흐, 괜찮아!?\"",
    "よく見ると、ゴッホの足元には大量の包帯が散乱している。<br>穏やかとはいえない光景だ。<br>まさか、大きな怪我でもしてしまったのだろうか……？": "잘 보면, 고흐의 발밑에는 대량의 붕대가 산란하고 있다. <br> 온화하다고는 할 수 없는 광경이다. <br>설마, 큰 부상이라도 해 버린 것일까……?",
    "「ありがとう、館長。<br>　心配して来てくれたんだね。<br>　大丈夫……ちょっと足元が見えなくて、転びそうになっただけ」": "「고마워, 관장.<br> 걱정해 왔어.<br> 괜찮아…",
    "「でも……ばれちゃったね……。<br>　わたしがハロウィンでどんな仮装をするか」": "\"그래도…",
    "「え、仮装……？」": "\"에, 가장……?\"",
    "予想外の言葉に思わずぽかんとしていると、<br>ゴッホは気まずそうに口を開いた。": "예기치 못한 말에 무심코 입을 벌리면, <br>고흐는 신경 쓰지 않게 입을 열었다.",
    "「あ……まだ気づいてなかったんだ。<br>　自分でばらしちゃった」": "「아… … 아직 깨닫지 못했어.",
    "「実は、ハロウィンでゾンビの仮装をしようと思って、<br>　街で包帯を買ってきたんだ。<br>　それで、試しに巻いてみようと思ってたの」": "「실은, 할로윈으로 좀비의 가장을 하려고 생각하고,<br> 거리에서 붕대를 사 왔어.<br>그래서, 시험에 감아 보려고 했었어」",
    "「そういうことだったのか……。<br>　ゴッホが、大怪我をしたか……或いは、<br>　自分を傷つけたんじゃないかって、焦ったよ」": "「그런 일이었는지… …",
    "「……ううん。<br>　今はそんなこと、絶対にしないよ。<br>　館長やみんなを、心配させちゃうから」": "「…",
    "「でも、館長……わたしを心配して、<br>　すぐに駆けつけてくれたんだよね。<br>　……とっても嬉しい」": "「하지만, 관장…",
    "「それに、ちょうどよかったかも」": "「게다가, 딱 좋았을지도」",
    "「ん？<br>　なにがちょうどよかったんだ？」": "\"응?<br> 뭐가 딱 좋았어?\"",
    "「……あのね。<br>　館長さえよければ、わたしの仮装、今から見てもらえないかな？」": "「… … 저기.",
    "「それで、感想を聞かせてほしいの。<br>　館長に……ぜったいに一番に見てほしいって思ってたから」": "「그래서, 감상을 들려주었으면 좋겠어.<br>관장에게…",
    "“一番に見てほしい”――<br>その言葉に、胸がドキリと脈打つのを感じる。": "“가장 먼저 보길 바란다”――<br> 그 말에 가슴이 두근거리며 맥박치는 것을 느낀다.",
    "「あぁ、もちろんだ。<br>　ぜひ見せてほしい」": "\"아아, 물론이야.<br> 꼭 보여주었으면 좋겠다\"",
    "「良かった……。<br>　それじゃあ、今から着替えるね」": "「좋았어…",
    "「あぁ、外で待っているよ」": "「아아, 밖에서 기다리고 있어」",
    "そう伝えた瞬間、ゴッホの表情の動きが一瞬とまった。": "그렇게 전한 순간, 고흐의 표정의 움직임이 한순간 멈췄다.",
    "「……館長は、わたしの着替え、見たくないの？」": "「… … 관장은, 나의 갈아입고, 보고 싶지 않아?」",
    "「えぇっ！？<br>　い、いや、見たくないといえば嘘になるが……」": "「에에!?<br>　이, 아니, 보고 싶지 않다고 하면 거짓말이 되지만…",
    "「えへへ……そっか♪<br>　でも、恥ずかしいからやっぱり外で待っていてほしいな。<br>　すぐに終わらせるからね……！」": "「에헤헤…",
    "（なんだったんだ今の……）": "(뭐야 지금의……)",
    "「あぁ、わかったよ」": "「아, 알았어」",
    "乙女心の複雑さに翻弄されつつも、いったん部屋を出る。": "처녀심의 복잡함에 농락당하면서도 일단 방을 나온다.",
    "「えっと……下には、なにもつけないでいいよね？」": "「음…",
    "「ひゃうっ……ううぅ……ここも締めつけないと、外れちゃいそう……」": "「흠… … 으으…",
    "扉の外で待っていると、耳に毒なゴッホの呟きが漏れ聞こえてくる。<br>先ほどの質問も相まって、さまざまな妄想が頭に去来した。": "문 밖에서 기다리면 귀에 독한 고흐의 중얼거림이 새어 들린다. 앞서의 질문도 함께, 다양한 망상이 머리에 떠났다.",
    "「いかん……理性を保たなくては」": "「아냐… … 이성을 유지해야 한다」",
    "そう自分に言い聞かせている間に、<br>扉の中からゴッホの呼びかける声が聞こえてくる。": "그렇게 자신에게 말하게 하는 동안, <br>문 안에서 고흐의 부르는 목소리가 들려온다.",
    "「館長……もう入って大丈夫だよ？」": "「관장… … 이제 들어가 괜찮아?」",
    "彼女の言葉を受け、大きく深呼吸してから扉を開いた。<br>そうして目に飛び込んできたのは――": "그녀의 말을 받고 크게 심호흡하고 문을 열었다. <br>그래서 눈에 뛰어들어온 것은――",
    "「館長……どうかな？<br>　じっとりとしたゾンビをイメージして、<br>　ほとんど包帯だけを使って衣装を構成してみたんだ」": "「관장… … 어쩐지?",
    "「あんまり派手なのは得意じゃないけど、<br>　これなら、わたしなりに個性を出せるかなと思って……。<br>　でも館長は、もっとかわいい系統のほうがよかったかな？」": "「별로 화려한 것은 특기가 아니지만, <br> 이렇다면, 나에게 나름대로 개성을 낼 수 있을까라고 생각하고…",
    "目の前に現れたゴッホの姿に、思わず目を奪われる。<br>包帯で強調された瑞々しい肉体は、<br>どこからどう見ても妖艶、つまりセクシーだが……。": "눈앞에 나타난 고흐의 모습에 무심코 눈을 빼앗긴다. <br>붕대에서 강조된 서늘한 육체는,<br>어디에서 어떻게 봐도 요염, 즉 섹시하지만…",
    "つい先ほど理性を保とうと決意したところだ。<br>今、正直な感想を述べれば、きっと下心があるように思われてしまう。<br>かくなる上は、努めて平静を装って……。": "마침내 이성을 유지하겠다고 결의한 곳이다. <br>지금, 정직한 감상을 말하면, 반드시 하심이 있는 것처럼 생각되어 버린다. <br> 걸리는 데는 노력해 평정을 치고…",
    "「いいや、その衣装もとてもかわいらしいぞ？<br>　よく似合っている」": "\"좋아, 그 의상도 너무 귀엽다?<br> 잘 어울린다\"",
    "「そ、そっか……ありがとう……」": "「그, 그런가… … 고마워…",
    "「うぅ……」": "「으으…",
    "ゴッホは笑顔で答えるが、どこか不満げな様子に見えなくもない。": "고흐는 웃는 얼굴로 대답하지만, 어딘가 불만스러운 모습으로 보이지 않아도 없다.",
    "もしかしてなにか変な反応をしてしまっただろうか……。<br>そんな不安に駆られるも、ゴッホに直接尋ねることはできなかった――": "혹시 뭔가 이상한 반응을 해 버렸을까… <br>그런 불안에 달려도, 고흐에게 직접 물어볼 수 없었다――"
}