{
    "ぬいぐるみを取り戻せ！": "봉제인형을 되찾아라!",
    "「な、慣れない仕事で疲れましたし、<br>　帰ったらゆっくり、死の芸術鑑賞でもしたいですね」": "「뭐, 익숙하지 않은 일로 피곤했고, <br> 돌아오면 천천히, 죽음의 예술 감상에서도 하고 싶네요」",
    "「そ、そろそろコレクションに、<br>　新しい死の芸術を加えたいところですが……。<br>　そう上手くはいかないでしょうね」": "「그, 이제 컬렉션에,<br> 새로운 죽음의 예술을 더하고 싶은 곳입니다만…",
    "ラファエロと別れたレンブラントは、<br>ノワール地区にある自宅へと向かっていた。": "라파엘로와 헤어진 렘브란트는 <br> 느와르 지구에 있는 집으로 향하고 있었다.",
    "死の芸術を探して街の暗がりを注意深く眺めながら歩く……。<br>その時レンブラントの視線は、白くぼんやりとしたものを捉えた。": "죽음의 예술을 찾아 도시의 어둠을 주의깊게 바라보면서 걷는다… 그 당시 렘브란트의 시선은 하얗게 흐릿한 것을 포착했다.",
    "「………………」": "「………………」",
    "「ま、まさか……死の芸術……！？<br>　こんなに都合よく現れてくれるなんて、幸運です。<br>　し、しかも、白い牡牛の形状……なんだか縁を感じます」": "「뭐, 설마… … 죽음의 예술……!?",
    "レンブラントの目の前に現れたのは、<br>彼女の絵に登場する牡牛とどこか似た雰囲気を持つ白い牛だった。<br>レンブラントは目の前に現れたそれを、つぶさに観察する。": "렘브란트의 눈앞에 나타난 것은, <br>그녀의 그림에 등장하는 황소와 어딘가 비슷한 분위기를 가진 흰 소였다. <br> 렘브란트는 눈앞에 나타난 그것을, 중얼거림으로 관찰한다.",
    "「きょ、距離感が近いわりに襲ってこない。<br>　普段は見ないタイプの死の芸術ですね……。<br>　不思議と、敵意やおぞましさも感じられません」": "「오, 거리감이 가까운 곳에 덮쳐 오지 않는다.<br> 평소에는 보지 않는 타입의 죽음의 예술이군요…",
    "「あ、あたしとしては、<br>　凶悪な思念のこもった殺意に満ちたものが好みなのですが……。<br>　とりあえず研究のために、つ、捕まえるとしましょう」": "「아, 나로서는,<br> 흉악한 사념이 담긴 살의로 가득한 것이 좋아합니다만…",
    "攻撃の様子を見せない牡牛に、レンブラントはそっと近づく。<br>しかし、その時……！": "공격의 모습을 보이지 않는 황소에 렘브란트는 살짝 접근한다. 하지만 그때…",
    "「なっ……！？」": "「뭐……!?」",
    "相手の敵意のなさに油断したレンブラントは、<br>不意を突かれ持っていたぬいぐるみを奪われてしまう。<br>そして牡牛はそのまま……。": "상대의 적의 없는 에 방심한 렘브란트는, <br>불의를 찔려 가지고 있던 봉제인형을 빼앗겨 버린다. <br>그리고 황소는 그대로…",
    "「あ、あぁ、ちょっと……待ちなさい！」": "「아, 아아, 잠깐…",
    "（うぅ……ぬいぐるみ自体に興味はないですが、<br>　あたしのものを奪っておいて、<br>　平然と逃げおおせるような真似は許せません）": "(으으…",
    "「それにまぁ、せっかくいただいたものでもありますし……。<br>　し、仕方ありません。<br>　追いかけるとしましょう」": "\"거기에 뭐, 모처럼 받은 것이기도 하고요…",
    "「ま、待ってくださいっ！」": "「뭐, 기다려 주세요!」",
    "レンブラントは来た道を戻るようにして牡牛を追いかける。<br>その先には、先ほど別れたばかりのラファエロがまだ歩いていた。": "렘브란트는 온 길을 돌아오게 하고 황소를 쫓는다. 그 앞에는 방금 방금 헤어진 라파엘로가 아직 걷고 있었다.",
    "「おや？　どうしたんだい、レンブラント。<br>　近いうちに会おうとは言ったけれど……もしかして寂しくなって、<br>　たまらずぼくに会いに来てくれたのかな？」": "\"어라? 어쩐지, 렘브란트.<br> 가까운 시일 내에 만나자고는 했는데......혹시 외로워져서,<br> 참을성없이 나를 만나러 왔을까?\"",
    "「ち、違うんです……。<br>　それが、すばしこくて……」": "「치, 다르네요…",
    "「おわぁ！<br>　なんだなんだ！？」": "\"오와!<br> 뭐야!?\"",
    "横を通り過ぎた白い牡牛に、ラファエロは驚きの声をあげる。": "옆을 지나간 하얀 황소에 라파엘로는 놀라움의 목소리를 준다.",
    "「お、おそらく牛型の死の芸術です。<br>　実は、あれにぬいぐるみを取られてしまいまして……。<br>　それで、し、仕方なく追いかけているところだったんです」": "「아, 아마 소형의 죽음의 예술입니다.<br>실은, 저것에 봉제인형을 취해 버려서…",
    "「なんだって！？<br>　それは大変じゃないか！」": "\"뭐야!?<br> 그건 힘들지 않아!\"",
    "「ファンからもらったものは、すべて大切な宝物だからね。<br>　今のきみのつらい気持ちはとてもよくわかるよ……」": "「팬으로부터 받은 것은, 모두 소중한 보물이니까.",
    "「ぼくも協力しよう。<br>　共にぬいぐるみを奪還しようじゃないか！」": "\"나도 협력하자.<br> 모두 봉제인형을 탈환하잖아!\"",
    "「え、あ、ありがとうございます……」": "「에, 아, 감사합니다…",
    "（意地で追いかけているだけなので、<br>　そう言われると申し訳なくなってきますが……。<br>　とりあえず協力してもらいましょう）": "(의지로 쫓고 있을 뿐이므로,<br> 그렇게 말하면 미안해져 옵니다만…",
    "牡牛を追いかけてふたりがたどりついたのは、<br>こだわりの品々を求める人々で賑わうエグゾティ地区である。": "황소를 쫓아 두 사람이 따라 온 것은 <br> 집착의 물건을 요구하는 사람들로 붐비는 이그조티 지구이다.",
    "「ふぅ……やっと追いついた……。<br>　やたらすばしっこいと思って焦っていたら急にとまるし、<br>　周囲に危害を与える様子もないし……不思議な死の芸術だね」": "「후우… … 겨우 따라잡았다… …",
    "「そ、そうなんです。<br>　ここで捕まえて、きっちり調べましょう……」": "「그, 그렇습니다.<br> 여기에서 잡아, 제대로 조사합시다…",
    "「……あっ」": "「… … 아」",
    "真剣な様子のレンブラントだが、横目になにかを見つけて声をあげる。": "진지한 모습의 렘브란트이지만, 옆눈에 무엇인가를 찾아 소리를 낸다.",
    "「どうしたんだい！？<br>　もしかして、牡牛についてなにか重要なことに気がついたとか！？」": "\"어떻게 했어!?<br> 혹시, 황소에 대해 뭔가 중요한 것을 깨달았다든가!?\"",
    "「ち、違います……。あそこの露店、<br>　珍しい和紙やイカ墨のインクが大売り出しされていて……。<br>　今を逃すと、ま、間違いなくすぐに売り切れになります」": "「치, 다르네…",
    "「こ、これは見逃せません！<br>　すみませんラファエロさん、す、すぐに済ますので、<br>　少し見てもいいですか？」": "「이, 이것은 놓칠 수 없습니다!",
    "「そんなこと言ってる場合かい！？」": "「그런 말을 하는 경우인가!?」",
    "「……と思ったが。<br>　まぁ、ちょうどヤツも動きをとめているしね……。<br>　ここはぼくが見ているから、今のうちに行っておいで」": "「… …",
    "「は、はいっ……。<br>　行ってきます！」": "「하, 어...….<br> 갈게요!」",
    "「ははっ……。<br>　あんなに目を輝かせるレンブラント、初めて見たよ」": "「하하… …",
    "ラファエロは呆れたように笑って、<br>牡牛を監視しながらレンブラントの帰りを待つ。": "라파엘로는 어리석은 듯 웃고, <br> 황소를 감시하면서 렘브란트의 귀가를 기다린다.",
    "「も、戻りました」": "「아니, 돌아왔습니다」",
    "「早いね！？<br>　もう買い物は終わったのかい？」": "\"빠르네!?<br> 이제 쇼핑은 끝났나?\"",
    "「商品の取り置きが可能とのことだったので、<br>　お、お願いしてすぐに戻ってきました」": "「상품의 넣어가 가능이라는 것이었으므로,<br>오, 부탁하고 곧 돌아왔습니다」",
    "「それはなによりだ！<br>　じゃあ、改めてヤツを捕まえようか……」": "\"그건 뭐야!<br> 그럼, 다시 녀석을 잡을까......\"",
    "「……あっ！」": "「… … 아!」",
    "ふたりが向き直ると、牡牛はすばやく駆け出す。<br>そうしてレンブラントとラファエロは、<br>再び白い牡牛の後を追いかけるのだった。": "두 사람이 돌아가면 황소는 빠르게 달려 나간다. <br>그래서 렘브란트와 라파엘로는,<br>다시 하얀 황소의 뒤를 쫓는 것이었다.",
    "牡牛を追うふたりが次に到着したのは、イヴェール地区だった。": "황소를 쫓는 두 사람이 다음에 도착한 것은 이베르 지구였다.",
    "「や、やっと足をとめてくれましたね……。<br>　今度こそは……」": "「야, 드디어 다리를 잡아 주었어요… ….<br> 이번이야말로…",
    "「うん……それにしても、なんだか街が騒がしいな。<br>　至る所に飾りつけがされて、まるでお祭りの最中みたいだ……」": "「응…",
    "と、その時。<br>ラファエロはお祭り騒ぎの正体を示す看板を見つけた。": "그리고 그때. 라파엘로는 축제 소란의 정체를 보여주는 간판을 발견했다.",
    "「……っ！？<br>　なな、なんだって！？」": "「…",
    "「ど、どうかされましたか？」": "\"어떻게 되었습니까?\"",
    "驚愕の声を漏らすラファエロを、レンブラントは怪訝な目で見つめる。": "경악의 목소리를 새는 라파엘로를, 렘브란트는 의아한 눈으로 바라본다.",
    "「あれを見てごらんよ！<br>　『イヴェール秋のパン祭り』だってさ！」": "「저것을 봐 봐요!",
    "「無類のパン好きであるこのぼくが、<br>　こんな最高の催しを見逃していたなんて……。<br>　あぁ、各地の人気パン屋が勢ぞろいしているじゃないか！」": "「무류의 빵을 좋아하는 이 나가, <br> 이런 최고의 행사를 놓치고 있었다니…",
    "「……ひ、人のことは言えませんが、今はそれどころでは……」": "「…",
    "「……で、ですが、ちょうど牡牛がまた動きをとめていますね。<br>　少しくらいなら、食べてもいいんじゃないですか？」": "「…",
    "「うぅっ……ありがとう、レンブラント。<br>　きみの気遣いは痛いほど伝わっている！<br>　少し行ってくるよ！」": "「으으… … 고마워, 렘브란트.",
    "「ラ、ラファエロさん、<br>　それほどにパンが好きだとは知りませんでした。<br>　ご自分でも作るという話は、聞いたことがありましたが」": "\"라, 라파엘로 씨, <br> 그만큼 빵을 좋아한다고는 몰랐습니다. <br> 자신도 만들겠다는 이야기는 들었어요.\"",
    "そう呟いてから、レンブラントは視線を牡牛に移す。": "그렇게 중얼거린 후, 렘브란트는 시선을 황소로 옮긴다.",
    "「あ、あなたがそのぬいぐるみを返してくれれば、<br>　ラファエロさんは、もっとゆっくりとパンを食べられるんですけどね」": "\"아, 당신이 그 봉제인형을 돌려주면, <br> 라파엘로 씨는 더 천천히 빵을 먹을 수 있는데요\"",
    "レンブラントに語りかけられても、白い牡牛はなんの反応も示さない。": "렘브란트에게 말을 걸어도 흰 황소는 아무런 반응도 나타내지 않는다.",
    "「り、律儀にあたしたちを待つかのようにとまっていますね……。<br>　こ、これはまるで……」": "「리, 율의에 우리를 기다리는 것처럼 멈추고 있네요…",
    "なにごとかを考え始めるレンブラント。<br>しかしその思考が固まる前に、せわしない足音が近づいてきた。": "무언가를 생각하기 시작하는 렘브란트. <br> 그러나 그 생각이 굳어지기 전에, 어리석은 발소리가 다가왔다.",
    "「ふまない、まはへたふぇ！」": "「후마나이, 마하헤타후에!」",
    "「え、えっと……“すなまい、待たせたね”ですか？<br>　なにもパンを頬張ったまま来なくても……」": "「에, 어…",
    "レンブラントが呆れていたその時。<br>白い牡牛が動きを見せた。": "렘브란트가 어리둥절했던 그 때. <br>하얀 황소가 움직임을 보였다.",
    "「ふぁあいほう！」": "「후아 아이호!」",
    "「“さぁ行こう！”ですか。<br>　そ、そうしましょう」": "““자 가자! ”?",
    "再び駆け出した白い牡牛を追いかけ、<br>ふたりの珍道中はまだまだ続くのだった。": "다시 달려온 흰 황소를 쫓아, <br>두 명의 진도중은 아직도 계속되는 것이었다."
}