{
    "ドナテッロの密着取材": "도나텔로의 밀착 취재",
    "「今日からしばらく、館長くんを取材させてほしいんだ！」": "「오늘부터 잠시, 관장군을 취재시켜 주었으면 한다!」",
    "……なぜか記者のような恰好をしたドナテッロが、<br>執務室を訪れるなりそう言い放ったので、<br>こちらは目を丸くして困惑せざるを得なかった。": "왠지 기자 같은 멋을 낸 도나텔로가,<br>집무실을 방문하게 될 것 같아서,<br>이쪽은 눈을 둥글게 해 곤혹스러울 수밖에 없었다.",
    "「取材……？　どういうことだ？」": "\"취재……? 무슨 일이야?\"",
    "「えっとね……最近、彫刻家たちの集まりがあったの。<br>　美術館所属の彫刻家で出席してたのはあたしだけだったけど、<br>　そこで館長くんの話題になったんだ」": "\"음...… 최근에 조각가들의 모임이 있었어.",
    "「アテネスの治安に貢献してる館長くんを褒めてる人もいたけど、<br>　逆に、館長くんをバカにするようなことを言う人もいて……。<br>　ちょっとそれは見過ごせないと思ったんだよね」": "「아테네스의 치안에 공헌하고 있는 관장군을 칭찬하고 있는 사람도 있었지만, <br>　역으로, 관장군을 바보로 하는 것을 말하는 사람도 있어서…",
    "「怒ってくれるのは嬉しいが、神経質になることはないぞ。<br>　世の中全ての人に好かれるのは不可能だしな」": "「화나 주는 것은 기쁘지만, 신경질이 되는 것은 없어.<br>세상의 모든 사람에게 선호되는 것은 불가능하고」",
    "「それはもちろん、あたしもわかってるよ？<br>　でも、言ってる人は誤解や偏見で館長くんを嫌ってる感じだったの。<br>　なら、解決した方がお互いのためだよ」": "「그것은 물론, 나도 알고 있어?",
    "「誤解や偏見って、相手をよく知らないから起こるものだからね。<br>　あたしが館長くんのことを取材して、<br>　館長くんがどんな人なのか広めようと思ったの！」": "「오해나 편견하고, 상대를 잘 모르기 때문에 일어나는 것이니까.",
    "「いや、そんな記事を書いてどうするんだ……？<br>　俺は藝術家と違って、注目を集めるような立場ではないだろう」": "「아니, 그런 기사를 쓰고 어떻게 하는 거야…",
    "「なに言ってるの。館長くんはすごく注目されてるんだよ？<br>　犯罪者や死の芸術と日夜戦ってる美術館のまとめ役なんだもん。<br>　英雄視してる人だっているんだから」": "\"무슨 말이야. 관장군은 굉장히 주목받고 있어?",
    "「そ、そうなのか……？<br>　毎日地味な事務処理に追われてばかりだから、<br>　あまりそんな実感はわかないが」": "「그, 그럴까… …",
    "「そこなんだよねー。美術館に来るお客さんたちだって、<br>　館長くんと話せる機会はほとんどないから、<br>　あんまり人となりを知らないわけでしょ？」": "「거기야. 미술관에 오는 손님들도, <br>관장군과 이야기할 수 있는 기회는 거의 없으니까,<br>그다지 사람이 되는 것을 모르는 것일까요?」",
    "「でも、知りたいって思ってる人は絶対たくさんいるよ。<br>　そういう人たちのためにも、取材させてほしいんだ！<br>　ね、いいでしょ？」": "「하지만, 알고 싶다고 생각하는 사람은 절대 많이 있어.",
    "「なるほど……言いたいことはよくわかった。<br>　美術館のためにもなりそうだしな。<br>　それなら、引き受けよう」": "「과연… … 말하고 싶은 것은 잘 알았다.",
    "「やったー！　ふふっ、記事のことはあたしに任せてね！<br>　館長くんの魅力や、いつもどんなに頑張ってるかってことを、<br>　バッチリ伝わるように書いてみせるから！」": "「했어! 훗, 기사는 나에게 맡겨줘!",
    "「ずいぶん気合いが入ってるな」": "\"굉장히 기합이 들어가 있구나\"",
    "「だって、館長くんを悪く言われたままじゃ引き下がれないもん。<br>　あたしは人からなにを言われても構わないけど、<br>　館長くんが言われるのはイヤ」": "\"그렇다고 관장군을 나쁘게 말해진 채로는 인하되지 않는 것.",
    "「だから館長くんのいいところ、<br>　たくさんの人にわかってもらわなくちゃ！」": "\"그러니까 관장군의 좋은 곳, <br> 많은 사람에게 알 수 없어야!\"",
    "いつになく強い口調だ。<br>一見しただけでは気づかなかったが、<br>今回の件について思うところがあるのだろう。": "언제나 강한 어조이다. <br>일견한 것만으로는 눈치채지 못했지만,<br>이번 건에 대해 생각하는 곳이 있을 것이다.",
    "「……しかし、記事を書いた後はどうやって配るんだ？<br>　まさか、新聞を手書きで作るなんて言わないよな」": "「…",
    "「あはは、ないない。新聞社のお友達に話を通してあるの。<br>　あたしが記事を書いて持ち込んで、<br>　出来がよかったら掲載してもらうってことで」": "「저는, 없어. 신문사의 친구에게 이야기를 통해서 있는 거야.<br> 내가 기사를 써 반입해,<br> 할 수 있으면 게재해 준다고 하는 것으로」",
    "かなり現実的な話の通し方をしている……。<br>これは気を抜けないぞ。": "꽤 현실적인 이야기를 통하는 방법을 하고 있다… <br> 이건 신경 쓰지 않는다.",
    "「今回の取材のために、カメラも用意したんだ。<br>　まだ扱いに慣れてないけど、かっこよく撮れるようにがんばるね！」": "「이번 취재를 위해서, 카메라도 준비했어.<br> 아직 취급에 익숙하지 않지만, 멋있게 찍을 수 있도록 노력하네!」",
    "「そ、そうか。それならこっちも、<br>　みっともないところを見せないようにがんばらなきゃな」": "「그, 그래. 그렇다면 이쪽도, <br> 미토도 없는 곳을 보이지 않게 노력해야 한다」",
    "「館長くんはいつも通りに過ごしてれば大丈夫だよ。<br>　むしろ、ありのままの姿を伝えることに意味があるんだから」": "「관장군은 언제나 대로에 지내면 괜찮아.<br> 오히려, 있는 그대로의 모습을 전하는 것에 의미가 있으니까」",
    "そう言われても、取材なんて慣れていないから不安になるな。<br>自然体でいられるといいが……。": "그렇게 말해도 취재는 익숙하지 않기 때문에 불안해진다. <br>자연체로 있을 수 있으면 좋겠지만…",
    "それからというもの、ドナテッロは密着取材と称して、<br>朝から晩までずっと仕事に同行してきた。": "그렇다고 하는 것, 도나텔로는 밀착 취재라고 칭해,<br>아침부터 밤까지 계속 일에 동행해 왔다.",
    "「館長様。来月の展示物について、<br>　姉さんからの搬入の報告をまとめてきたのですが……」": "「관장님. 다음 달의 전시물에 대해서, <br>언니로부터의 반입의 보고를 정리해 왔습니다만…",
    "「ムフー……」": "「무후…",
    "「ええと……ドナテッロさん、お先にご用でしたか？<br>　それでしたら、出直しましょうか？」": "「어라…",
    "「ううん、あたしは館長くんに密着取材してるだけだから。<br>　あたしのことは気にせず、いつも通りにお仕事進めて！」": "「응, 저는 관장군에게 밀착 취재하고 있을 뿐이니까.",
    "「……ということらしい。<br>　ドナテッロの言うとおりにしてやってくれ」": "「… … 라고 하는 것 같다.",
    "「は、はい。かしこまりました……」": "「네, 네. 굉장했습니다…",
    "「記事にするのは概要だけで、話し合いの詳細は伏せるからね。<br>　あ、サンソヴィーノちゃんのことも書いていいかな？」": "「기사로 하는 것은 개요만으로, 토론의 상세는 덮을 수 있으니까.",
    "「えっ！？　記事って、新聞に載るってことですよね……？<br>　誰に見られるかわからないのは、<br>　ちょっと恥ずかしいんですけど……」": "「엣!? 기사는, 신문에 실린다고 하는 것이군요…",
    "「うーん、サンソヴィーノちゃんの役割を広めるのにも、<br>　いいチャンスだと思ったんだけどなぁ……」": "「으응, 산소비노쨩의 역할을 퍼뜨리는데도, <br> 좋은 기회라고 생각했지만…",
    "そんな調子で、ドナテッロはあらゆる仕事についてきた。<br>貴族との会談や、美術品の受け取り、執務室での事務処理……。<br>なにをしていても熱心に同行してきた。": "그런 상태로, 도나텔로는 모든 일에 대해 왔다. 귀족과의 회담이나, 미술품의 수취, 집무실에서의 사무 처리… <br>무엇을 하고 있어도 열심히 동행해 왔다.",
    "最初は心配だったものの、ドナテッロは分をわきまえており、<br>決して仕事の邪魔はしなかったので、こちらもすぐに慣れていった。": "처음에는 걱정이었지만, 도나텔로는 분을 깨닫고 있어<br>결코 일의 방해는 하지 않았으므로, 이쪽도 곧바로 익숙해져 갔다.",
    "「……館長くんのお仕事って、やっぱりすごく忙しいよねぇ」": "「… … 관장군의 일은, 역시 몹시 바쁘네」",
    "一段落ついたタイミングで、不意にそんなことを言い出す。": "한층 떨어진 타이밍에, 갑자기 그런 것을 말한다.",
    "「突然どうした？」": "\"갑자기 무슨 일이야?\"",
    "「突然じゃなくて、前から思ってたことだよ。<br>　サンソヴィーノちゃんもそうだけど、<br>　館長くんも、美術館のためにものすごく頑張ってる」": "「갑자기가 아니고, 전부터 생각했던 거야.<br> 산소비노도 그렇지만,<br>관장군도, 미술관을 위해서 굉장히 노력하고 있다」",
    "「今更言うまでもないことかもしれないけど、<br>　やっぱり館長くんあっての美術館なんだよね」": "\"지금 말할 필요도 없을지도 모르지만, <br>역시 관장군 있어의 미술관이지\"",
    "「そう面と向かって言われると恥ずかしいな……。<br>　ちょっと大げさじゃないか？」": "「그렇게 면을 향해 말하면 부끄러운구나…",
    "「えー、大げさなんかじゃないよ。だって……」": "「에ー, 과장이 아니잖아. 그치만…",
    "「ん？　誰だ？」": "\"응? 누구야?\"",
    "「館長様。あの、少々トラブルがありまして……」": "「관장님. 저, 조금 트러블이 있어서…",
    "困ったような表情で、サンソヴィーノが姿を見せた。<br>すぐ後ろでは、小さな女の子が今にも泣き出しそうな顔をしている。": "곤란한 듯한 표정으로 산소비노가 모습을 보였다. <br>바로 뒤에서는, 어린 소녀가 지금도 울어울 것 같은 얼굴을 하고 있다.",
    "「どうしたの？　迷子？」": "\"무슨 일이야? 미아?\"",
    "「いえ、じつは……」": "「아니, 실은…",
    "「……つまりその子が、展示されていた彫刻に触って、<br>　その一部を壊してしまった……そういうわけか」": "「…",
    "こちらの問いに、少女はこくりと怯えたように頷いた。": "이쪽의 질문에, 소녀는 고개를 끄덕인 것처럼 수긍했다.",
    "「あの彫刻には触れないように、ポールを立ててあったんだが……。<br>　それも目に入らないくらい、夢中になっていたんだな」": "「그 조각에는 접하지 않게, 폴을 세우고 있었는데… …",
    "「美術館で所有している作品ならまだよかったのですが、<br>　破損したのは、彫刻家からお借りして展示していたものなんです。<br>　言いづらいのですが、あの例の……」": "「미술관에서 소유하고 있는 작품이라면 아직 좋았습니다만, <br> 손상된 것은, 조각가로부터 빌려 전시하고 있던 것입니다.<br> 말하기 힘들지만, 그 예의…",
    "サンソヴィーノの言い方で、どの作品のことか見当がついた。<br>その作者はとても気難しい人物で、何度も頭を下げて頼み込み、<br>やっと作品を借り受けることができたのだ。": "산소비노의 말로, 어떤 작품을 알 수 있었다. <br>그 작자는 매우 까다로운 인물로, 몇번이나 머리를 내려 부탁해,<br>마침내 작품을 빌릴 수 있었던 것이다.",
    "「今日で展示を終えて、明日には返却しないといけないんだよな。<br>　どうしたものか……」": "「오늘로 전시를 마치고, 내일에는 반환하지 않으면 안 되는 거야.<br> 어떻게 한 것인가…",
    "話を聞いた少女は瞳に涙を溜めて、何度も頭を下げてきた。<br>こちらは手振りをして、落ち着くように言い聞かせる。": "이야기를 들은 소녀는 눈동자에 눈물을 모아 몇번이나 머리를 내려왔다. <br>이쪽은 손을 흔들어 침착하게 들려준다.",
    "「謝らなくていいんだ。<br>　そのくらい芸術に夢中になってくれて嬉しいよ」": "\"사과하지 않아도 돼.<br> 그 정도 예술에 열중해 줘서 기쁩니다\"",
    "「でも、触って壊してしまったら、<br>　作品を楽しみにしてる他の人が、完全な状態を見られなくなる。<br>　みんなのために、次から気をつけてくれ。いいね？」": "\"하지만 만져서 부러져 버리면, <br> 작품을 기대하고 있는 다른 사람이, 완전한 상태를 볼 수 없게 된다.<br> 모두를 위해, 다음부터 조심해 줘. 좋아?\"",
    "諭すつもりで言い聞かせると、少女は控えめに頷いた。<br>しっかり反省してくれているようなので、<br>今後はこういうことは起こさないだろう。": "설득할 생각으로 말하자, 소녀는 겸손하게 수긍했다. <br>확실히 반성해 주고 있는 것 같기 때문에,<br>향후는 이런 일은 일어나지 않을 것이다.",
    "サンソヴィーノが少女を連れてホールへ戻るのを見届けてから、<br>がっくりと肩を落とした。<br>いったいどうしたものか……。": "산소비노가 소녀를 데리고 홀로 돌아가는 것을 지켜본 다음 <br> 실망하게 어깨를 떨어뜨렸다. <br> 도대체 무슨 일인가…",
    "「館長くん、あのまま帰しちゃってよかったの？<br>　親御さんにも連絡した方がいいんじゃ……？」": "「관장군, 그대로 돌아가버려서 좋았어?",
    "「大丈夫だ、その辺りはサンソヴィーノも心得ている。<br>　保護者への連絡は代わりにやってくれるだろう」": "\"괜찮아, 그 근처는 산소비노도 마음껏 하고 있다.<br> 보호자에게 연락은 대신 해 줄 것이다\"",
    "「しかし、あの彫刻の作者にはどう言われるかな……。<br>　理由はどうあれ、預かり物を壊した以上は謝るしかないが。<br>　今から謝罪に行ってくる」": "「그러나, 그 조각의 작자에게는 어떻게 말할 수 있을까… …",
    "「今から？」": "\"지금부터?\"",
    "「ああ、こういう時はすぐに行かないと誠意が伝わらない。<br>　すまないが取材は一時中断させてくれ。<br>　また後でな！」": "「아아, 이런 때는 곧바로 가지 않으면 성의가 전해지지 않는다.<br>미안하지만 취재는 일시 중단시켜 줘.<br>또 나중에!」",
    "「あっ、ちょっと館長くん……！」": "「아, 조금 관장군…",
    "「……んー。その作者って、たぶんあの人だよね……。<br>　どうしよっかな？」": "\"……응-. 그 작자는 아마 그 사람이지…"
}