{
    "天にも昇る気分": "하늘에도 오르는 기분",
    "……頭が鈍く痛む。そして肩が重い。<br>まだ朝の業務も始まる前なのに、全身が鉛のようだ。": "…… 머리가 둔하게 아프다. 그리고 어깨가 무겁다. <br>아직 아침 업무도 시작되기 전인데, 전신이 납인 것 같다.",
    "その原因は、ここ数日の激務のせいだとわかっている。": "그 원인은 지난 며칠 격무 때문이라고 알고 있다.",
    "もちろんサンソヴィーノをはじめ、仕事を手伝ってくれる者はいる。<br>だが、どうしても館長として、<br>自分が対応しなければならない仕事も多いのだ。": "물론 산소비노를 비롯해 일을 도와주는 사람은 있다. <br>하지만, 아무래도 관장으로서,<br>자신이 대응해야 하는 일도 많다.",
    "「あら、館長さん。<br>　おはようございます～」": "\"어머, 관장님. <br> 안녕하세요~\"",
    "廊下の向こうからやって来たあみたが挨拶してきた。<br>こちらも笑顔を作って応対するが、途端にあみたの顔は曇った。": "복도 너머로 온 아미타가 인사해왔다. <br>이쪽도 웃는 얼굴을 만들어 응대하지만, 곧바로 보인 얼굴은 흐렸다.",
    "「館長さん……ずいぶんご無理をされているようですね？<br>　いつもと違って声に覇気がないし、顔色も悪いですよ？」": "「관장 씨…",
    "「……一目で見抜かれてしまったか」": "「…",
    "心配はかけたくなかったが、<br>それほど外見に出ている以上は誤魔化せないだろう。": "걱정은 걸고 싶지 않았지만, <br>그렇게 외모에 나와 있는 이상은 오마화할 수 없을 것이다.",
    "仕事のせいで疲れが溜まっていることを正直に話した。<br>すると、あみたはますます心配そうに眉根を寄せる。": "일 때문에 피로가 쌓여 있다는 것을 정직하게 말했다. <br>하면, 아미타는 점점 걱정스럽게 눈썹을 전한다.",
    "「少しお休みになった方が……と言いたいところですが。<br>　そうできるなら、こんなに疲れを溜め込みませんよね」": "「조금 쉬게 된 쪽이… … 라고 하고 싶은 곳입니다만.",
    "「残念ながら、その通りだ。<br>　今日も対応しなければならない書類仕事が山のようにある」": "\"유감스럽지만, 그대로다.<br> 오늘도 대응해야 하는 서류 일이 산처럼 있다\"",
    "「でしたら、私になにかお手伝いをさせてください。<br>　館長さんにはいつもお世話になっていますからね～。<br>　ご恩返しをしないと」": "\"그렇다면, 저에게 뭔가 도와주세요.<br> 관장님에게는 항상 신세를 지고 있으니까요~.<br> 은혜를 받지 않으면\"",
    "「その気持ちはありがたいのだが……難しい。<br>　今こちらで対応している仕事は、<br>　他人任せにできないものばかりだ」": "「그 기분은 고맙지만…",
    "「そうですか～。<br>　それは、困りましたね～……」": "\"그래요~.<br> 그건 곤란했어요~......\"",
    "「……あっ。でしたら、別の方法でお手伝いします～。<br>　私にできるお手伝い、思いつきましたから」": "「…",
    "「別のお手伝い……というと？」": "「다른 도움… … 하면?」",
    "「館長さんの疲れを、癒してさしあげるんです」": "「관장씨의 피로를, 치유해 드리겠습니다」",
    "「このまま無理をしても、お仕事の効率が落ちてしまいますよ？<br>　少し休憩するお時間をいただければ、<br>　私が極楽浄土へお連れします～」": "「이대로 무리를 해도, 일의 효율이 떨어져 버립니다?<br> 조금 휴식하는 시간을 받으면,",
    "「極楽浄土……？<br>　よくわからないが、あみたに手間を取らせては悪いし……」": "「극락 정토…",
    "「館長さんをそのままにはしておけませんよ～。<br>　むしろ私を助けると思って、お願いします」": "「관장 씨를 그대로 둘 수는 없어요~.<br> 오히려 나를 도울 거라고 생각해, 부탁합니다」",
    "ふむ……疲れを取ってくれるということは、<br>極楽浄土……天にも昇るほど気持ちいいマッサージなんだろうか。": "후무…",
    "「そこまで言うならお願いしようか。<br>　よろしく頼む、あみた」": "\"거기까지 말한다면 부탁할까.<br> 잘 부탁해, 아미타\"",
    "「はい、お任せください～。<br>　きっとご満足いただけますよ～」": "\"네, 맡겨주세요~.<br> 반드시 만족하실 수 있어요~\"",
    "あみたは自信たっぷりだ。<br>最初は遠慮するつもりでいたが、頼むと決めてしまったら、<br>なんだか楽しみになってきた。": "아미타는 자신감 넘치다. <br>처음은 삼가할 생각이었지만, 부탁한다고 결정해 버렸다면,<br>어쩐지 기대되어 왔다.",
    "「じゃあ、執務室に行くか。<br>　あそこならソファもあるし、人目にもつかないだろう」": "「그럼, 집무실에 갈까.",
    "あみたと一緒に執務室へ入った。": "아미타와 함께 집무실에 들어갔다.",
    "「さぁ、横になってください～」": "「자, 누워주세요~」",
    "促されるまま、ソファに体を横たえる。<br>疲れのせいか、それだけでも体が重く感じられた。": "촉구받는 채 소파에 몸을 누워. <br>피곤한 탓인지, 그것만으로도 몸이 무겁게 느껴졌다.",
    "「それじゃあ早速、始めますよ～」": "「그럼 조속히, 시작해요~」",
    "あみたのしなやかな手が、こちらの背中から肩を撫であげる。<br>今のところは、ただくすぐったいような刺激だが……。": "아미타의 유연한 손이, 이쪽의 등으로부터 어깨를 쓰다듬어 준다. <br>지금은, 꽤 똑똑한 자극이지만…….",
    "そう思った時、首筋にあみたの手が触れてきた。<br>これもマッサージ……だよな？": "그렇게 생각했을 때, 목덜미에 아미타의 손이 닿아 왔다. <br>이것도 마사지......그래?",
    "「では、極楽浄土の世界へ……。<br>　行ってらっしゃ～い」": "「그럼, 극락 정토의 세계에…",
    "「……うっ！？」": "「… … 윽!?」",
    "首筋を圧迫されたような感覚に、一瞬苦しさを覚える。<br>が、その直後に全身の感覚がなくなって――": "목덜미를 압박된 듯한 감각에 일순간 고통을 기억한다. <br>이, 그 직후에 전신의 감각이 없어져――",
    "……気がつくと、見知らぬ場所に立ち尽くしていた。<br>意識はふわふわとして、まるで宙に浮いているような気分だ。": "……… <br>의식은 푹신하고 마치 공중에 떠 있는 듯한 기분이다.",
    "「いや、確かに一瞬息が苦しくなったような……。<br>　まさか死んだのか？　そんなはずは……」": "「아니, 확실히 한순간 숨이 괴로워진 것 같은…….<br>설마 죽은 것인가?",
    "「だが、この心地よさはなんだろう……とても暖かい。<br>　もしかして、ここが極楽浄土なのか……？」": "「하지만, 이 기분은 뭐지… … 매우 따뜻하다.",
    "「館長さん……聞こえますか……？」": "「관장씨… … 들리십니까…",
    "春の陽射しのように優しい、あみたの声が聞こえてくる。<br>しかし彼女の姿はどこにも見当たらない。": "봄의 햇살처럼 부드러운 아미타의 목소리가 들려온다. <br>그러나 그녀의 모습은 어디에도 보이지 않는다.",
    "「ここは極楽浄土……館長さんをお招きしたかった場所です。<br>　ほら、小鳥のさえずりが聞こえてくるでしょう……？」": "「여기는 극락정토… … 관장님을 초대하고 싶었던 장소입니다.",
    "耳を澄ませば、確かに小鳥の声が聞こえてきた。<br>陽射しは暖かく、花のような甘い香りも感じる。": "귀를 기울이면 확실히 작은 새의 목소리가 들려왔다. <br>양사는 따뜻하고 꽃과 같은 달콤한 향기도 느낀다.",
    "ここは天国……そうか、極楽浄土は……。<br>こんな近くにあったんだ……。": "여기는 천국……그런가, 극락 정토는……. <br>이런 가까이 있었다…",
    "「――はっ！？」": "「――핫!?」",
    "目が覚めると、そこは見慣れた執務室だった。<br>水音も小鳥の声も、もう全く聞こえない。": "일어나자, 거기는 익숙한 집무실이었다. <br>미즈네도 코토리의 목소리도 이제 전혀 들리지 않는다.",
    "「極楽浄土の世界は、どうでしたか～？」": "「극락 정토의 세계는, 어땠습니까~?」",
    "代わりに、あみたの満面の笑みが迎えてくれた。<br>そのおかげで多少落ち着きを取り戻す。": "대신, 아미타의 만면의 미소가 맞아 주었다. <br>그 덕분에 다소 침착을 되찾는다.",
    "「どうやったのかわからないが……最高だった。<br>　まるで本当に死んで、天国へ行ったみたいだ」": "「어떻게 했는지 모르겠지만…",
    "「館長さん、鋭いですね～」": "「관장씨, 날카롭네요～」",
    "「おっしゃる通りなんです。<br>　館長さんを仮死状態にして、<br>　実際に極楽浄土までお連れしたんですよ～」": "「말씀하시는 대로입니다.<br> 관장님을 가사 상태로 하고,<br> 실제로 극락 정토까지 데리고 왔어요~」",
    "「ははは、なるほど。<br>　そうだったのか……」": "\"하하하, 과연.<br> 그랬는지……\"",
    "「……えっ？　仮死状態？」": "「… … 엣? 가사 상태?」",
    "「あら、仮死状態をご存じありませんか～？<br>　仮死状態というのはですね～……」": "「어머, 가사 상태를 알고 있지 않습니까~?<br> 가사 상태라고 하는 것은군요~…",
    "「いや、言葉の意味はわかっているが……えっ？<br>　つまり、本当に死にかけていたのか？」": "「아니, 말의 의미는 알고 있지만… … 엣?",
    "「その通りです～」": "「그대로입니다～」",
    "明るく笑いながら肯定されてしまった。": "밝게 웃으면서 긍정되어 버렸다.",
    "「こう、首筋のところをですね～。<br>　きゅっ、と絞めてあげると、ほとんど苦しまずに、<br>　意識を飛ばせるんです」": "「이렇게, 목덜미를 말이네요~.<br> 콧, 라고 짜내면, 거의 고통받지 않고,<br> 의식을 날릴 수 있어요」",
    "「とんでもなく物騒なことを言ってないか……？」": "「터무니 없이 시끄러운 말을 하지 않았나…",
    "あの心地よさは、今まで体験したこともないほどのものだった。<br>しかし、まさか本当に死ぬ寸前の状態だったとは……。": "그 기분은 지금까지 체험한 적도 없을 정도의 것이었다. 하지만 설마 정말 죽기 직전의 상태였다고는…",
    "「しっかり加減はできてますから、大丈夫ですよ。<br>　現に館長さんも、無事戻ってこられたでしょう？」": "\"확실히 가감은 되어 있으니까, 괜찮아요.<br>현관 관장님도, 무사히 돌아왔을까요?\"",
    "「そういう問題でもないだろう。<br>　仮死状態にされるなんて、一言も聞いてないぞ……」": "「그런 문제도 아니겠지.",
    "「あら、極楽浄土へお連れするって言いましたよ～？」": "「어머, 극락정토에 데려간다고 했어요~?」",
    "……確かに、マッサージだとは言っていなかった気がする。<br>だからといって、まさか死にかけるなんて想像もしないだろう。": "… … 확실히, 마사지라고는 말하고 있지 않았던 생각이 든다. 그렇다고 해서 설마 죽는다고 상상도 하지 않을 것이다.",
    "「それに、目的はちゃんと果たせたと思うんですけど……。<br>　体の疲れ、取れていませんか〜？」": "「게다가 목적은 제대로 완수했다고 생각합니다만… …",
    "そう言われて、自分の体が軽くなっていることに気づいた。<br>仮死状態になっていた間のような、実体のない軽さではない。": "그렇게 말해져, 자신의 몸이 가벼워지고 있는 것을 깨달았다. <br>가사 상태가 되어 있는 사이와 같은, 실체가 없는 가벼움은 아니다.",
    "「疲れが取れてる……まるで生まれ変わったみたいだ」": "「피로가 잡히고 있다… … 마치 다시 태어난 것 같다」",
    "「文字通り、死んだように眠っていたわけですからね～。<br>　しかも極楽に触れて、心も癒されたはずです」": "「말 그대로, 죽은 것처럼 자고 있었기 때문에~.<br> 게다가 극락에 접해, 마음도 치유되었을 것입니다」",
    "「時間もそれほど経っていませんし、<br>　これならお仕事に戻っても平気かと思います～」": "「시간도 그렇게 지나지 않았고, <br> 이렇다면 일로 돌아가도 괜찮을까 생각합니다～」",
    "「驚きが大きすぎて、仕事に戻る気分でもないんだが……」": "「놀라움이 너무 크고, 일로 돌아가는 기분도 아니지만…",
    "「ふふっ、私にこんな特技があると知って驚かれましたか？<br>　またいつでも極楽浄土へお連れしますから。<br>　疲れたら遠慮なく言ってください」": "「후훗, 나에게 이런 특기가 있다고 알고 놀랐습니까?",
    "「あとは……そうですね～。<br>　これとは別に、とっておきのリフレッシュもご用意します。<br>　館長さんの疲れは根深いようなので」": "「그리고는…",
    "「と、とっておきの？<br>　まさか、さらに死に近い体験とか言わないだろうな……」": "\"그렇다면, 꼭 둬?<br>설마, 한층 더 죽음에 가까운 체험이라든지 말하지 않을 것이다......\"",
    "「また今度お誘いしますので、楽しみにしていてください。<br>　では、私はそろそろ失礼しますね～」": "「또 이번 초대하겠습니다, 기대해 주세요.<br> 그럼, 나는 슬슬 실례합니다~」",
    "……満足げに去っていくあみたを、<br>こちらはただ見送ることしかできなかった。": "… … 만족스럽게 떠나가는 아미타를, <br>이쪽은 단지 배송할 밖에 할 수 없었다.",
    "「極楽浄土か……恐ろしい……」": "「극락 정토인가… … 무서운…",
    "しかし、ごく短時間で心身が癒されたのは間違いない。<br>それに、あの空間はまさに極楽浄土と呼ぶにふさわしい、<br>とても気持ちいい空間だった。": "그러나 매우 짧은 시간에 심신이 치유된 것은 틀림없다. <br>게다가, 그 공간은 바로 극락정토라고 부르기에 어울리는,<br>매우 기분 좋은 공간이었다.",
    "もう一度、あの極楽を味わってみたい……。": "다시 한번, 그 극락을 맛보고 싶다 .......",
    "「……いや、なにを考えてるんだ。<br>　仮死状態だぞ……？」": "「… … 아니, 무엇을 생각하고 있는 거야.",
    "危険なことを考えてしまう自分を、必死に理性で抑えつけた。": "위험한 것을 생각해 버리는 자신을 필사적으로 이성으로 억제했다."
}