{
    "夢への入り口": "꿈의 입구",
    "「館長、精が出るな。褒めてつかわすぞ」": "「관장, 정이 나오지 마. 칭찬해 잡아줄게」",
    "いつものごとく椅子に座ったガルテルステが上から目線で言ってくる。": "평소와 같이 의자에 앉은 가르텔스테가 위에서 시선으로 말해 온다.",
    "「\"褒めてつかわすぞ\"ではない。ガルテルステも働いてくれ」": "\"\"칭찬해 잡아줄거야\"가 아니다. 가르텔스테도 일해줘\"",
    "「どうして我がそのような地味な作業をせねばならん。<br>　我は汝を見守っている。それを光栄に思うがよい」": "\"왜 내가 그런 수수한 작업을 해야 한다. <br> 우리는 여의를 지켜보고 있다.",
    "とは言われても、見守ってもらう必要があるような作業ではない。<br>手を動かしてほしくて呼んだのだが……。": "라고는 해도 지켜봐야 할 작업이 아니다. <br>손을 움직여 원해 불렀지만…",
    "今おこなっているのは、とあるコレクターの遺品の整理だった。<br>遺族がまとめて美術館に委託してくれたもので、<br>大量の小さな装飾品が中心だ。": "지금 행하고 있는 것은, 어떤 수집가의 유품의 정리였다. <br>유족이 정리해 미술관에 위탁해 준 것으로,<br>대량의 작은 장식품이 중심이다.",
    "手分けしたいと思い、偶然近くにいたガルテルステに声をかけたのだが、<br>このイマージュの性格を忘れていた……。": "나누고 싶고, 우연히 가까이 있던 가르텔스테에게 말을 걸었지만, <br>이 이마주의 성격을 잊고 있었다…",
    "「我は混沌の園丁。我の手を煩わせるなら、<br>　もう少し手ごたえのある仕事を持ってくるがよい」": "\"나는 혼돈의 원정. 내 손을 번거롭게 한다면, <br> 좀 더 친절한 일을 가져오는 것이 좋다\"",
    "「ふぁーあ……。汝の単純作業を見ていたら眠くなってきた。<br>　温かい飲み物と毛布を所望する」": "「후아아… …",
    "「見守る気さえなくなってるじゃないか！<br>　毛布はそのへんにあったはずだから、自分で取ってくれ」": "「지켜보는 마음조차 없어지고 있지 않을까!",
    "「毛布……あれか……。<br>　だが、我に自分で毛布を取るという選択肢はない！」": "「담요… … 어쩐지… …",
    "「なんでだよ！　すぐそこにあるだろ」": "「어째서야! 바로 거기에 있을 것이다」",
    "「それにガルテルステは、その椅子に座ったまま移動できるんだろ？<br>　……どういう原理かはわからないが」": "「게다가 가르텔스테는, 그 의자에 앉은 채로 이동할 수 있을까?<br>… … 어떤 원리인지는 모르겠지만」",
    "「くっくっく……。この触手ちゃんたちが椅子を動かしてくれるのだよ。<br>　スーッとな、スーッと」": "「푹푹……. 이 촉수쨩들이 의자를 움직여 주는 거야.",
    "「だが我はあくまで不動！　人に世話をさせるのが大好き！」": "「하지만 나는 어디까지나 부동! 사람에게 돌보는 것을 정말 좋아한다!」",
    "「あーっ、このままではお腹が冷えてしまうなぁ！<br>　誰か毛布を取ってくれはしないかなぁ……」": "「아-, 이대로는 배가 식어버린다!",
    "仕方ない……これ以上言っても暖簾に腕押しだ。<br>ガルテルステは大体いつも人任せなのだ。": "어쩔 수 없어… <br>가르텔스테는 대체로 언제나 맡겨둔 것이다.",
    "立ち上がって毛布を取り、ガルテルステの膝にかけてやる。<br>せめて大人しくしておいてくれ。": "일어서서 담요를 잡고 가르텔스테의 무릎에 걸쳐 준다. \\ n 적어도 어른스럽게 해주세요.",
    "「ご苦労。我の休息の質を高めたこと、褒めてつかわす」": "「고생. 내 휴식의 질을 높인 것, 칭찬해 잡는다」",
    "「むっ……待てよ？　ここは汝の仕事部屋……。<br>　つまりこの毛布は、汝のものなのではないか？」": "「음…",
    "「そうだが？」": "「그렇지만?」",
    "「そ……それは……卑猥ではないか！<br>　ぶれいものぉ！」": "「그……그건…",
    "「洗い立てだからいいかと思ったのだが……嫌なら使わなくていいぞ」": "「세탁이니까 좋을까 생각했는데… … 싫으면 사용하지 않아도 돼」",
    "「べ、別に嫌とは言っておらんだろう。<br>　……まったく。どうして我が毛布ごときに取り乱さねばならん」": "「베, 별로 싫다고는 말하지 않을 것이다.<br>ㅀ…",
    "ガルテルステはそう言って、毛布をぎゅっと掴んで膝にかけなおす。<br>それにしても……本当に部屋でダラダラしているだけだな……。": "가르텔스테는 그렇게 말하고, 담요를 꽉 잡고 무릎에 다시 넣는다. 그래도…",
    "「ガルテルステはよく自分のことを\"混沌の園丁\"と言うが、<br>　その\"混沌の園丁\"は、どういう仕事ならするんだ？」": "\"가르텔스테는 자주 자신을 \"혼돈의 원정\"이라고 하지만, 그 혼돈의 원정은 어떤 일이라면 하는 거야?\"",
    "「ふむ……園丁とは、庭の管理をする者のこと。<br>　そしてこの混沌に満ちた世界のすべてはさしずめ我の庭」": "「후무…",
    "「すなわち、調和した混沌が乱れそうな時だけ、我は動くのだよ」": "\"즉, 조화로운 혼돈이 흐트러질 것 같을 때만, 나는 움직이는 거야\"",
    "「ぜんぜん意味がわからないが……それは一体どういう時なんだ？」": "「젠젠 의미를 모르겠지만… … 그것은 도대체 어떤 때야?」",
    "「我の気分による」": "\"내 기분에 따라\"",
    "「やっぱりサボりたいだけじゃないか！」": "「역시 사보하고 싶을 뿐이 아닌가!」",
    "「失敬な。我の気分が世界の選択なのだよ」": "「실경이야. 내 기분이 세계의 선택이야」",
    "なんという自信だ……。<br>とはいえ実際、ガルテルステに助けられたことは何度もあるのだが。": "뭐라고 하는 자신이다… 하지만 실제로 가르텔스테에게 도움을 받은 것은 여러 번 있습니다.",
    "「それでは我は休憩する。汝も無理は禁物だぞ。<br>　すぴー……すぴー……」": "「그러면 나는 휴식한다. 여의도 무리는 금물이야.<br>스피-……스피-…",
    "目を瞑り、一瞬でガルテルステは寝息を立て始める。<br>なんという横暴……。": "눈을 감고, 순식간에 가르텔스테는 잠을 쉬기 시작한다. <br>무슨 횡포…",
    "まあいい。とにかく作業を続けよう。<br>そうして、あるペンダントを手に取ったその瞬間――": "글쎄. 어쨌든 작업을 계속합시다. <br>그래서, 어느 펜던트를 손에 든 그 순간--",
    "「館長！　その品から手を離せ！」": "「관장! 그 물건에서 손을 떼어라!」",
    "目を見開いたガルテルステが声をあげる。": "눈을 뜬 가르텔스테가 목소리를 낸다.",
    "驚いて手を開こうとするが……手が動かない！<br>鎖は手に垂れ下がったままだ。": "놀라서 손을 열려고 하는데 ...... 손이 움직이지 않는다! <br>사슬은 손에 매달린 채.",
    "「なにが起こっているんだ！？」": "\"무슨 일이야!?\"",
    "「くっ……我としたことが。発動条件があるのだろうが、<br>　それでも魔力の気配に気づかなかったとは」": "「큭…",
    "何かに気づいたらしいガルテルステがこちらに手を伸ばす。<br>そして、彼女の手がペンダントの鎖を掴んだその瞬間、<br>視界が、白い光に包まれた――": "무언가를 깨달은 것 같은 가르텔스테가 이쪽으로 손을 뻗는다. <br>그리고, 그녀의 손이 펜던트의 사슬을 잡은 그 순간,<br>시야가, 하얀 빛에 싸였다--",
    "目を開くと、見知らぬ場所――<br>木々が鬱蒼と生い茂る、森の中にいた。<br>遠くには美しい泉のようなものも見える。": "눈을 뜨면 낯선 곳――<br>나무들이 울창하고 자란 숲속에 있었다. <br>멀리에는 아름다운 샘 같은 것도 보인다.",
    "先ほどまで執務室にいたことを考えると、<br>なにか異常事態が起きているのは明白だった。": "방금전까지 집무실에 있었던 것을 생각하면,<br>뭔가 이상 사태가 일어나고 있는 것은 명백했다.",
    "「やぁ館長。気分はいかがかな？」": "「야아오 관장. 기분은 어떻습니까?」",
    "「部屋からいきなり謎の空間に飛んだんだ。<br>　良い気分とは言えないな。<br>　いったいなにが起きたんだ？」": "「방에서 갑자기 수수께끼의 공간으로 날아갔어.",
    "「ふむ……おそらくここは、我の心が作りだした幻影だろうな。<br>　我の夢の中、と言い換えてもよい」": "「흠… … 아마 여기는, 내 마음이 만들어낸 환영이겠지.",
    "「つまり、ガルテルステにここへ連れてこられたということか？」": "\"즉, 갈테르스테에게 여기로 데려왔다는 거야?\"",
    "「話は最後まで聞くがよい。<br>　先ほど汝が触れたペンダント。あれは死の芸術だった。<br>　雑魚ではあるがな」": "\"이야기는 끝까지 듣는 것이 좋다. <br> 앞서 여의가 접한 펜던트. 저것은 죽음의 예술이었다.<br> 잡어이지만\"",
    "……なんということだ。<br>遺品に死の芸術が混ざっていたのか。": "…… 뭐라고 하는 것이다. <br>유품에 죽음의 예술이 섞여 있었는지.",
    "「その特徴は悪夢の現出。<br>　触れられた瞬間、触れた者を悪夢へと誘う。<br>　運が悪ければ、夢を見たまま死んでしまうこともあろう」": "「그 특징은 악몽의 현출.",
    "「……というのはあくまで我の推測だが、大きく間違ってはおるまい」": "「…",
    "「なるほど……だが、そうすると疑問が生じる」": "「과연… … 하지만, 그렇게 하면 의문이 생긴다」",
    "「どうしてここはガルテルステの夢の中なんだ？<br>　最初にペンダントに触れたのはガルテルステではないのに」": "\"왜 이곳은 갈테르스테의 꿈 속이야?",
    "「ふん……我にそこまで説明させるか。<br>　まあよい。世界の摂理を説くのも園丁の役目」": "「흠… … 나에게 거기까지 설명시킬까.",
    "「確かに我はあとからペンダントに触れた。<br>　そのとき、魔力の流れを我の方に差し向けたのだよ」": "「확실히 나는 나중에 펜던트를 건드렸다.<br> 그 때, 마력의 흐름을 우리에게 보내는 거야」",
    "「だからこそ、ここは我の夢の中。<br>　だが、汝はペンダントから手を離すことができなかった」": "「그러니까, 여기는 내 꿈 속.<br>이지만, 여의는 펜던트로부터 손을 뗄 수가 없었다」",
    "「それゆえ、汝も我と同じ夢を見ているということなのだろうて」": "\"그러므로 여의도 나와 같은 꿈을 꾸고 있다는 것일까\"",
    "「そういうことか。ガルテルステの説明はわかりやすいな」": "「그런 것인가. 가르텔스테의 설명은 알기 쉽다」",
    "「あ、当たり前であろう！　我を何者だと思っておる。<br>　漫然と椅子に座っているわけではないのだ」": "\"아, 당연할 것이다! 우리를 누구라고 생각해.<br>만연하게 의자에 앉아 있는 것은 아니다\"",
    "「もちろん、それもわかっている。<br>　ガルテルステが必死になって助けてくれたわけだしな」": "「물론, 그것도 알고 있다.",
    "この世界にやってくる直前、<br>慌てた様子のガルテルステが手を差し伸べてくれたことを思い出す。": "이 세계에 오기 직전, <br> 당황한 모습의 가르텔스테가 손을 뻗어 준 것을 기억한다.",
    "「ガルテルステがいなかったら、<br>　ひとりきりで命を危険にさらすところだった。本当にありがとう」": "\"가르텔스테가 없었다면, <br> 혼자서 생명을 위험에 빠뜨리는 곳이었다. 정말로 감사합니다\"",
    "「なっ……我が汝を心配して取り乱していたみたいな言い方はやめい！<br>　ぜんぜん焦ってなかったから！<br>　触手の手を捻るくらい簡単だったから！」": "「어…",
    "「なんだその独特な比喩。微妙に難しそうだし」": "「뭐야 그 독특한 은유. 미묘하게 어려울 것 같고」",
    "「それに、弱き者を救うのは強者の務め。礼には及ばんよ」": "「게다가, 약한 자를 구하는 것은 강자의 몫. 예에는 미치지 않아」",
    "ガルテルステはそう言って不敵に笑う。<br>頼りになるイマージュだ。": "가르텔스테는 그렇게 말하고 부적절하게 웃는다. <br> 의지가 되는 이마주다.",
    "「さて……それで、この世界からはどうやって抜け出せばいいんだ？」": "「그럼…",
    "「わからん」": "「모르겠어」",
    "ん……？<br>いま何か不穏な言葉が聞こえた気がするが……<br>きっと気のせいだな！": "음......? <br>지금 뭔가 불안한 말이 들린 것 같지만...",
    "「現実から目を背けるでない！<br>　まぁ、ここは夢の中ではあるが」": "\"현실에서 눈을 뗄 수 없다!<br> 뭐, 여기는 꿈 속이지만\"",
    "「心配するでない、館長よ。我がなんとかする。<br>　最も頼りになる存在が汝のそばにおる。それを忘れるでない」": "\"걱정하지 마라. 관장이야. 내가 어떻게든 한다.<br> 가장 의지가 되는 존재가 여의 옆에 있다.",
    "さすがガルテルステだ。なにか策があるのだろう。<br>そう思い、期待のまなざしを彼女に向ける。<br>しかしガルテルステは一向に動く気配がない。": "과연 가르텔스테다. 뭔가 책이 있을 것이다. <br>그렇게 생각해, 기대의 눈빛을 그녀에게 향한다. 하지만 갈테르스테는 편하게 움직일 기색이 없다.",
    "「どうした、館長よ。我の偉大さに見惚れるのは仕方ないが、<br>　そう見つめられても困る」": "\"어째서, 관장이야. 우리의 위대함에 반하는 것은 어쩔 수 없지만, <br> 그렇게 바라봐도 곤란하다\"",
    "「いや、これからどうするのだろうと思って」": "「아니, 앞으로 어떻게 할 것이라고 생각해」",
    "「どうするもこうするも、抜け出る方法は知らんと言っておろう！<br>　ま、しばらくすれば吉兆も見えようて」": "「어떻게 하거나 이렇게 하는 것도, 빠져나가는 방법은 모르겠다고 말하자!",
    "ガルテルステは悠長に椅子に座り直しながら言う……不安すぎる。<br>いったいこれからどうなってしまうのだろうか……。": "가르텔스테는 유장에게 의자에 다시 앉으면서 말한다… … 불안하다. <br> 도대체 앞으로 어떻게 되어 버리는 것일까…"
}