{
    "灯りを求めて": "등불을 찾아서",
    "今日はやけに事務作業が多い。<br>この分だと夜までかかりそうだ。": "오늘은 화상에 사무 작업이 많다. <br>이 분이라면 밤까지 걸릴 것 같다.",
    "「ちょっとコーヒーでも淹れてくるか……」": "「잠깐 커피라도 끓어올까…",
    "「はーい、どうぞー」": "「네, 제발~」",
    "「夜分遅くに失礼するのじゃ」": "\"야분 늦게 실례하는 거야\"",
    "「ラズリ、どうしたんだ？　何かあったのか？」": "「라즈리, 어떻게 했어? 무슨 일이 있었나?」",
    "「うむ……実は部屋のランプのオイルが切れてしまってのう。<br>　それでストックがないか、聞きに来たのじゃ」": "「으음…",
    "「オイルのストック？　確か、あったと思うが……」": "「오일의 스톡? 확실히, 있었다고 생각하지만…",
    "戸棚の中からランプオイルを探し出し、ラズリに手渡してやる。<br>しかし、ラズリはそれを眺めて、ため息をついた。": "옷장 안에서 램프 오일을 찾아 라즈리에게 건네준다. 하지만 라즈리는 그것을 바라보고 한숨을 쉬었다.",
    "「すまぬ……これではダメなのじゃ」": "「미안해… … 이것으로는 안 되는 거야」",
    "「そうなのか？　いつも館内で使っているランプのものなんだが……」": "「그런가? 언제나 관내에서 사용하고 있는 램프의 것이지만…",
    "「妾の部屋のランプは少々、特別なものでのう。<br>　落ち着いて本を読むのに最適な、柔らかい光を出すオイルを<br>　使用せねばならぬのじゃ」": "\"연방의 램프는 조금 특별한 것으로.<br> 침착하고 책을 읽는데 최적인 부드러운 빛을 내는 오일을<br> 사용해야 하는 거야\"",
    "「其方のところになら、ストックがあるかと思ったのだが……<br>　ないのなら、しかたないのう」": "「그 쪽이라면, 스톡이 있을까 생각했는데…",
    "「せっかく本をたくさん買ってきていたのに、それじゃ読めないな。<br>　明日にでも一緒に買いに行って、注ぎ足しておこう」": "\"모처럼 책을 많이 사고 있었는데, 그럼 읽을 수 없구나.",
    "「まあ、急がずとも良い。<br>　たまには月明かりで読書というのも悪くはないだろう」": "\"뭐, 서둘러도 좋다. <br> 때로는 달빛으로 독서라는 것도 나쁘지 않을 것이다\"",
    "「だが、それでは目が疲れるだろう。<br>　……そうだ、これを持っていくといい」": "「하지만, 그럼 눈이 피곤할 것이다.<br>… … 그렇다, 이것을 가져가면 좋다」",
    "棚の上に飾ってあった、アンティークのランプをラズリに差し出す。<br>古いものだが、今日一晩使うくらいなら、なんの問題もない。": "선반 위에 장식되어 있던, 골동품 램프를 라즈리에 내민다. 옛날이지만 오늘 하룻밤 쓸 정도라면 아무 문제도 없다.",
    "「いいのか？　それは、其方のお気に入りであろう？」": "「좋은 것인가? 그것은, 그쪽의 마음에 드는 것일까?」",
    "「ラズリの目の方が大切だからな。<br>　それにラズリなら丁寧に扱ってくれると信じてるから貸せるんだ」": "「라즈리의 눈이 중요하기 때문에.<br> 게다가 라즈리라면 정중하게 취급해 준다고 믿고 있으니까 빌릴 수 있어」",
    "「ふふっ、そう言われては受け取らぬわけにはいかぬのう」": "「후훗, 그렇게 말해져서는 받지 못할 수는 없다」",
    "ラズリがそうっと丁寧にアンティークランプを受け取る。": "라즈리가 그렇게 정중하게 앤티클램프를 받는다.",
    "「まあ、でも、明日は一緒に買い物に行こう。<br>　いつまでもオイルが切れたままじゃ、不便だろう？」": "\"글쎄, 하지만 내일은 함께 쇼핑하러 가자.",
    "「焦らずとも良いと言うに……それに子どもではないのだから<br>　買い物くらい、ひとりで行けるぞ」": "「조심하지 않아도 좋다고 말하는데…",
    "「オイルは重いんだし、荷物持ちがいた方がいいだろう？<br>　一緒に行けばストックもたくさん買えるし」": "\"오일은 무겁고, 짐을 가지고 있는 것이 좋을 것이다?<br> 함께 가면 스톡도 많이 살 수 있고\"",
    "「ふむ、一理はあるな」": "「흠, 일리는 없다」",
    "「それに、読書をするなら、ちゃんと灯りがあった方がいい。<br>　だから、一緒に買いに行こう」": "「게다가, 독서를 한다면, 제대로 등불이 있는 것이 좋다.<br>이니까, 함께 사러 가자」",
    "「其方は心配性だな。……まあ、よい。その心持ちは嬉しい。<br>　では、明日はともに買い物に行こうぞ」": "「그쪽은 걱정성이구나. … … 뭐, 좋아. 그 마음은 기쁘다.",
    "「あぁ、それじゃ仕事が落ち着いてからでいいか？」": "「아아, 그럼 일이 진정되고 나서 괜찮을까?」",
    "「むろん。仕事が最優先じゃ。<br>　では、明日、仕事が終わったら呼びに来てくれ」": "「물론. 일이 최우선이야.<br> 그럼, 내일, 일이 끝나면 부르러 와줘」",
    "「わかった」": "\"알았어\"",
    "「それでは、其方の大切なランプを借りていく。<br>　明日には返すからな」": "\"그럼, 그쪽의 소중한 램프를 빌려 간다.<br> 내일에는 돌려줄 테니까\"",
    "「あぁ」": "「아아」",
    "「ではな。あまり、根を詰めすぎるでないぞ。<br>　……ありがとう」": "\"그럼. 별로, 뿌리를 너무 많이 채우지 않아.<br>......감사합니다\"",
    "それから、少しして――": "그리고, 조금해서――",
    "「やっぱり、コーヒーでも淹れるか」": "\"역시 커피라도 끓일까\"",
    "「……………………」": "「……………………」",
    "「あれは……ラズリ？」": "「저것은… … 라즈리?」",
    "部屋から出ていったはずのラズリが廊下で窓の外を見ていた。<br>その横顔はどことなく嬉しそうに見える。": "방에서 나온 라즈리가 복도에서 창 밖을 보고 있었다. <br>그 옆모습은 어딘지 모르게 기쁘게 보인다.",
    "「まったく、あの男は本当にお人好しよ……。<br>　だが、そこが、あの男の良いところであるのだろうな」": "「전혀, 그 남자는 정말로 인호해… …",
    "あの男って俺のことか？": "그 남자는 내거야?",
    "「荷物持ちだの、目の心配だの……妾を普通の女子のように<br>　扱うとは……あの男くらいのものだろうな」": "「짐을 들고 있는 것, 눈의 걱정이야… …",
    "もしかして、余計なお世話だっただろうか？": "혹시, 불필요한 신세였을까?",
    "「……くふっ」": "「……쿠훗」",
    "ラズリの口元に笑みが浮かぶ。<br>良かった、嫌がられたわけではなさそうだ。": "라즈리의 입가에 웃는다. <br>좋았고, 싫어하는 것은 아닐 것 같다.",
    "ラズリの視線が上へと向く。": "라즈리의 시선이 위로 향한다.",
    "「それにしても……良い月じゃ」": "「그렇다고 해도… … 좋은 달이야」",
    "「夜空を見上げるなどと、いつぶりじゃろうなあ……<br>　気がつけば読書ばかりしておって、知識を蓄えることに<br>　執心しておったが……」": "「밤하늘을 올려다보면, 언젠가는 말이지… …",
    "「こうして、月を見上げるのは、読書とはまた違った感動があるのう。<br>　ふふ、たまにはこういうのも良い」": "「이렇게, 달을 올려다보는 것은, 독서와는 또 다른 감동이 있는 것.<br>후후, 가끔은 이런 것도 좋다」",
    "月を見上げるラズリの横顔はとてもキレイで、つい見とれてしまった。<br>同時にこれは邪魔してはいけないと思い、声をかけられなくなる。": "달을 올려다보는 라즈리의 옆모습은 매우 깨끗하고, 드디어 봐 버렸다. <br> 동시에 이것은 방해해서는 안 된다고 생각하고 말을 걸 수 없게 된다.",
    "「……明日が、楽しみじゃな」": "「… … 내일이, 즐거워」",
    "小さなラズリのつぶやきを背に、俺はそうっと自室へと戻った。": "작은 라즈리의 트윗을 등에, 나는 그렇게 자실로 돌아왔다."
}