{
    "論理的根拠の必要性": "논리적 근거의 필요성",
    "昼になり、休憩を取ることにした。": "낮이 되어 휴식을 취하기로 했다.",
    "最近、部屋の中で机に向かっている時間が長すぎる。<br>たまには外の空気に触れないとな。": "최근 방 안에서 책상으로 향하는 시간이 너무 길다. <br>가끔은 외부의 공기를 만지지 않으면.",
    "そう考え、中庭で昼食を摂ることに決めた。<br>メニューは屋外でも食べやすいサンドイッチだ。": "그렇게 생각하고 안뜰에서 점심을 먹기로 결정했다. <br>메뉴는 야외에서도 먹기 쉬운 샌드위치다.",
    "中庭に出ると、お洒落な日傘が広がっているのが目に留まる。": "안뜰에 나오면 세련된 양산이 펼쳐지는 것이 눈에 띈다.",
    "「んー……！　ふふ……今日は天気が良くて気持ちいいですね」": "「응ー……!후후…",
    "見ると、そこにいたのはグラマンシュだ。<br>奇遇だな、と声をかけてみる。": "보면, 거기에 있던 것은 그라만슈다. <br>기대구나, 하고 말을 걸어 본다.",
    "「館長さん……！　こんにちはです。<br>　お仕事ですか？」": "「관장씨… … ! 안녕하세요.",
    "「休憩時間だ。<br>　グラマンシュはここでなにをしていたんだ？」": "\"휴식 시간이다.<br> 그라만슈는 여기서 뭘 하고 있었어?\"",
    "「んー……えっと……その……日向ぼっこ……でしょうか。<br>　お昼ごはん……ともいうかもしれません。両方ですね……はい」": "「응-… … 엣… … 그…",
    "「なるほど、日向ぼっこついでに昼食を食べていたということだな。<br>　同じことを考えてここに来たんだ」": "「과연, 히나타 보코츠이에 점심을 먹고 있었다는 것이다.<br> 같은 것을 생각해 여기에 왔어」",
    "「そうだったんですか！<br>　お日さまに当たると、心身に良いと言われていますからね」": "\"그렇습니까?<br> 날씨에 닿으면, 심신에 좋다고 말하고 있으니까요\"",
    "「晴れた日に日向ぼっこをするのは、理にかなったことだと思います。<br>　もちろん、日に当たりすぎるのはお肌に良くないので、<br>　適宜日傘をさす必要がありますが」": "\"맑은 날에 히나타 보코를 하는 것은, 합리적인 일이라고 생각합니다.<br> 물론, 날에 너무 당하는 것은 피부에 좋지 않기 때문에,<br> 적절히 양산을 바꿀 필요가 있습니다만\"",
    "グラマンシュは、手にした日傘をくるりと回しながら言う。<br>揺れる白いフリルが可憐だ。": "그라만슈는 손에 든 양산을 빙빙 돌리면서 말한다. <br>흔들리는 하얀 프릴이 가련하다.",
    "「ところで、グラマンシュはなにを食べるんだ？」": "「그런데, 그라만슈는 무엇을 먹는 거야?」",
    "「サンドイッチ……です。<br>　わたし……サンドイッチが大好きで……」": "「샌드위치… … 입니다.<br>나…",
    "そう言ってグラマンシュは、傍らに置いたランチボックスを指し示した。": "그렇게 말해 그라만슈는, 옆에 놓은 런치 박스를 가리켰다.",
    "「またしても奇遇だな。<br>　中庭で食べようと思ってサンドイッチを持ってきたんだ」": "\"그리고 다시 처우구나.<br> 안뜰에서 먹자고 생각해 샌드위치를 ​​가져왔어\"",
    "「そうなんですか……！？<br>　すごい偶然です……」": "「그런가요…",
    "「んー……でも、偶然じゃないのかもしれません。<br>　お外で食べるとなると、おのずとメニューの幅は狭まってきます」": "「응ー…",
    "「手軽に食べられるサンドイッチが選ばれるのは……<br>　ある意味、必然なのかもしれませんね……」": "「간단하게 먹을 수 있는 샌드위치가 선택되는 것은…",
    "そこまで考えていなかった。<br>やはりグラマンシュは物事の理屈について考えるのが好きなようだ。": "거기까지 생각하지 않았다. <br> 역시 그라만슈는 사물의 이굴에 대해 생각하는 것을 좋아하는 것 같다.",
    "「隣に座ってもいいか？<br>　一緒にサンドイッチを食べよう」": "\"옆에 앉아도 될까?<br> 함께 샌드위치를 ​​먹자\"",
    "「もちろんです…………その……ぜひお願いします！」": "「물론입니다…………그……꼭 부탁드립니다!」",
    "グラマンシュの隣に並び、サンドイッチを取りだす。": "그라만슈 옆에 늘어서 샌드위치를 ​​꺼낸다.",
    "「いただきます」": "「받습니다」",
    "「いただきます♪」": "「받습니다♪」",
    "グラマンシュも自分の分のサンドイッチを取りだして、口にした。": "그라만슈도 자신의 분의 샌드위치를 ​​꺼내 입으로 했다.",
    "「んー……ふふ……やっぱりサンドイッチは最高です」": "「응-… … 후후… … 역시 샌드위치는 최고입니다」",
    "「サンドイッチが好きなんだな」": "\"샌드위치를 ​​좋아해.\"",
    "「えへへ……そうなんです。<br>　日向ぼっこに最適な食べ物という感じがします」": "「에헤헤…",
    "「館長さんのサンドイッチも、とっても美味しそうですね。<br>　もしよければ、材料など教えていただけませんか？<br>　今後の参考にしたくて……」": "「관장씨의 샌드위치도, 매우 맛있을 것 같네요.<br>도 좋으면, 재료등 가르쳐 주실 수 있습니까?<br>향후의 참고로 하고 싶어서…",
    "「それなら、ひとつ食べるか？　<br>　たくさんあるから、ぜんぜん構わないぞ」": "「그렇다면, 하나 먹을까? 많아서, 전혀 상관없어」",
    "「えっと……んー……でも館長さんの食べる分が減りますし……。<br>　遠慮しておきます」": "「엣… … 응ー…",
    "「では、互いのサンドイッチを交換するというのはどうだ？」": "\"그럼 서로의 샌드위치를 ​​교환한다는 건 어때?\"",
    "「えっと……館長さんはわたしのサンドイッチ……食べたいですか？」": "「엣… … 관장씨는 내 샌드위치…",
    "「食べてみたい。<br>　とても美味しそうだ」": "\"먹고 싶다.<br> 매우 맛있을 것 같다\"",
    "「なるほど！　それなら交換を……お願いします。<br>　とっても理にかなった、素敵な解決策だと思います」": "「과연! 그렇다면 교환을… … 부탁합니다.",
    "グラマンシュに頷きを返す。<br>それから、互いのサンドイッチを交換した。<br>さっそくもらった一切れを食べてみる。": "그라만슈에게 수긍을 돌려준다. <br>그리고, 서로의 샌드위치를 ​​교환했다. <br>바로 받은 일체를 먹어 본다.",
    "「うむ……！　グラマンシュのサンドイッチ、とても美味しいぞ！」": "「우무…",
    "「ありがとうございます……！<br>　館長さんのサンドイッチも、とっても美味しいです」": "「감사합니다…",
    "「ハムのしっとり感と、新鮮なキュウリのシャキシャキ感が、<br>　互いを引き立て合っています……！」": "「햄의 촉촉함과 신선한 오이의 샤키샤키감이, 서로를 돋보이게 하고 있습니다…",
    "「たっぷりと塗られたバターが、それらふたつの結びつきを、<br>　非常に強固にしているのを感じます……！」": "「듬뿍 칠한 버터가, 그 둘의 매듭을,<br> 매우 견고하게 하고 있는 것을 느낍니다…",
    "「まさに、サンドイッチの形状を<br>　最大限に生かした食材の組み合わせ……！<br>　細部までなされた計算に、惚れ惚れします……」": "\"확실히, 샌드위치의 형상을 <br> 최대한으로 살린 식재료의 조합……!",
    "グラマンシュは、手にしたサンドイッチを見つめながら嬉しそうに言う。<br>その様子を、ついまじまじと見つめてしまう。": "그라만슈는 손에 든 샌드위치를 ​​바라보면서 기쁘게 말한다. <br>그 모습을, 이윽고 진지하게 응시해 버린다.",
    "「あっ……！　えっと……その……すみませんー……！」": "「앗…",
    "視線に気づいたグラマンシュは、なぜか顔を赤らめる。<br>そして、手にした日傘で顔を隠してしまった。": "시선을 눈치챈 그라만슈는 왠지 얼굴을 붉힌다. <br>그리고, 손에 든 양산으로 얼굴을 숨겨 버렸다.",
    "「んー……うぅ……またやってしまいました……」": "「응ー……으으…",
    "「一体どうしたんだ！？<br>　なにか気に障るようなことでもしてしまっただろうか……。<br>　もしや、見つめすぎだったとか……？」": "\"도대체 어떻게 했어!?<br>어쩐지 신경 쓰이는 것도 해 버렸을까…",
    "「うぅ……違うんです……。<br>　館長さんも既にご存じのとおり、わたしはなにかにつけて<br>　理屈っぽくなってしまうところがありまして……」": "「으으… … 다르네요…",
    "「最近、それを抑えようと努力しているところなんです」": "「최근, 그것을 억제하려고 노력하고 있는 곳입니다」",
    "「はて……特に抑える必要はないと思うが……。<br>　もしかして、なにかそう思うような原因でもあったのか？」": "「하테… … 특히 억제할 필요는 없다고 생각하지만… …",
    "「はい……実は先日、<br>　館内で展示監視のお手伝いをしていたのですが……」": "「네…",
    "グラマンシュは日傘からちらっと顔を出し、<br>なにがあったのかを語り始めた。": "그라만슈는 양산에서 살짝 얼굴을 내밀고 <br>무슨 일이 있었는지 말하기 시작했다.",
    "「今日もお客さんは少ないですが……<br>　なにか、来てくれた方の役に立てるようなことができれば、<br>　嬉しいですね……」": "「오늘도 손님은 적습니다만…",
    "「お姉さん、あの絵、すっげー良いよね！」": "「언니, 그 그림, 굉장히 좋지!」",
    "「は、はい！　えっと……その……そうですね！<br>　とても素晴らしい作品だと思います！」": "「네, 네! 엣… … 그… … 그렇네요!",
    "「あの作品は、<br>　同時代の絵画への反抗として企図されたものでして……。<br>　その制作様式はですね……」": "「그 작품은, <br> 동시대의 그림에의 반항으로서 기도된 것으로서…….<br> 그 제작 양식은군요…",
    "「いいのいいの解説は！<br>　俺っち、難しいことは分かんねえけどさ。<br>　こういうのって、フィーリングが一番大事だと思うんだよね！」": "「좋은 것의 해설은!",
    "「んー……は……はい……」": "「응ー……하……네…",
    "「いま俺っちが感じたフィーリングを、誰かと共有したかったってわけ。<br>　てことで、さいなら！」": "\"지금 내가 느낀 느낌을 누군가와 공유하고 싶었던 거야.",
    "「えっと……はい……！<br>　ご来館ありがとうございました！」": "「엣… … 네…",
    "「……ということがあったんです」": "「… … 라는 것이 있었어요」",
    "「……なるほど。<br>　そういうお客さんは、たまにいるよな」": "「…",
    "「はい……わたし自身は、芸術作品の解説、大好きなんです。<br>　素晴らしいものには、論理的な根拠があると思っています。<br>　んー……だから……」": "「네… … 저는 예술 작품의 해설, 정말 좋아합니다.",
    "「だから……その作品に込められた意図や、<br>　製作技法が使われた理由……。<br>　そういったことを知ると、より作品を楽しめると思っているんです」": "「그러니까… … 그 작품에 담긴 의도나,<br> 제작 기법이 사용된 이유…",
    "グラマンシュの言葉に、しっかりと耳を傾ける。": "그라만슈의 말에 확실히 듣는다.",
    "彼女の言葉はときにたどたどしく頼りないようにも思えるが、<br>そこには芯がしっかりと通っている。": "그녀의 말은 때로는 지나치게 의지하지 않는 것처럼 보이지만, <br>거기에는 심지가 제대로 다니고 있다.",
    "「でも、フィーリング……んー……<br>　つまり、感性や自分の感覚……ということでしょうか……。<br>　それも大切なのは分かります」": "「하지만 느낌… … 응ー……",
    "「だから……人に理論や解説を一方的に伝えるのは……<br>　なんというのでしょう……<br>　単なる押しつけかもしれないと思ったんです」": "「그러니까… …사람에게 이론이나 해설을 일방적으로 전하는 것은……",
    "「だから、んー……自分から理屈っぽいことを言うのは<br>　なるべくやめよう……って。<br>　そういうふうに決めていたんです」": "「그러니까, 응—…",
    "「なるほど」": "「과연」",
    "グラマンシュの悩みは、美術館に携わる者なら多かれ少なかれ<br>感じたことのあるものかもしれない。": "그라만슈의 고민은, 미술관에 종사하는 사람이라면 많거나 적게 <br>느낀 적이 있는 것일지도 모른다.",
    "グラマンシュは真面目だし理論的なことが大好きだから、<br>そのことについて深く悩んでしまうのだろう。": "그라만슈는 성실하고 이론적인 것을 좋아하기 때문에 <br>그것에 대해 깊이 고민해 버릴 것이다.",
    "「だが、“自分から言うのはやめる”という解決策は、<br>　本当に正しいのだろうか」": "\"그러나,\"자신으로부터 말하는 것은 그만둔다\"라는 해결책은,<br> 정말로 올바른 것일까\"",
    "「えっと……その……それは、どういうことでしょうか……？」": "「엣… … 그… … 그것은, 무슨 일입니까…",
    "「――たとえば、この美味しいサンドイッチ」": "「――예를 들어, 이 맛있는 샌드위치」",
    "「このサンドイッチの美味しさも、<br>　“美味しい”の一言で説明してしまえばそれまでだ」": "\"이 샌드위치의 맛도, <br> \"맛있는\"의 한마디로 설명해 버리면 그때까지다\"",
    "「だが先ほどグラマンシュがしてくれたように、<br>　その美味しさの理由を説明すればどうだろう」": "\"그러나 방금 그라만슈가 해준 것처럼, <br> 그 맛의 이유를 설명하면 어떨까\"",
    "「その解説を聞いた人は、きっとサンドイッチが食べたくなるし、<br>　今までよりもサンドイッチを美味しく食べることが、<br>　できるようになるかもしれない」": "「그 해설을 들은 사람은, 반드시 샌드위치가 먹고 싶어지고,<br> 지금까지보다 샌드위치를 ​​맛있게 먹는 것이,<br> 할 수 있게 될지도 모른다」",
    "「んー……でも……どうなんでしょうか。<br>　芸術作品と食べ物は違いますし……。<br>　それに……」": "「응ー……그래도…",
    "「お腹が空いた～という時に無心に頬張るサンドイッチは、<br>　解説がなくても、とっても美味しいですよね……」": "\"배가 비었어~라고 할 때 무심하게 뺨을 하는 샌드위치는,<br> 해설이 없어도, 매우 맛있지요......\"",
    "元気づけようとしたのに論破されてしまった……！<br>確かにグラマンシュの言う通りだ。<br>一筋縄ではいかない問題である。": "잘 지내려고 했는데 논파되어 버렸다… <br>확실히 그라만슈가 말하는 대로다. <br>일근줄에서는 가지 않는 문제이다.",
    "「んー……技法や論理はやはり作り手に属する問題であって、<br>　鑑賞者には無関係なのでしょうか……」": "「응-…",
    "グラマンシュは空に向かう日傘を見つめ、<br>くるくると回しながらつぶやく。": "그라만슈는 하늘로 향하는 양산을 바라보고, <br> 빙글빙글 돌면서 중얼거린다.",
    "「やはりグラマンシュとの会話は良い刺激になる。<br>　今は時間がないから、日を改めてまた議論をしてくれないか？<br>　また、散歩でもしながら話すのはどうだろう」": "「역시 그라만슈와의 대화는 좋은 자극이 된다.<br> 지금은 시간이 없으니까, 날을 다시 한번 논의해 주지 않을까?<br>또, 산책에서도 하면서 이야기하는 것은 어떨까」",
    "「えっ……！　いいんですか！？」": "「엣…",
    "「館長さんさえよければ、もちろん……。<br>　とっても嬉しい……です……」": "「관장씨만 좋으면, 물론…….<br> 매우 기쁘다…",
    "なぜか最後は小声になって、<br>グラマンシュは日傘で顔を隠してしまうのだった。": "왠지 마지막은 소성이 되어,<br>그라만슈는 양산으로 얼굴을 숨겨 버리는 것이었다."
}