{
    "アテネスの夜、そして翌日": "아테네스의 밤, 그리고 다음날",
    "――アテネスの夜。<br>人の少なくなった街角を歩く藝術家の姿があった。": "――아테네스의 밤. <br>사람이 적어진 거리를 걷는 예술가의 모습이 있었다.",
    "「今日はセザンヌさん、ロダンさん、ブグローさんにお話を伺えて、<br>　とても勉強になりましたわ。<br>　――ですが」": "\"오늘은 세잔 씨, 로댕 씨, 부그로 씨에게 이야기를 들었어, <br> 매우 공부가 되었어요.<br>--입니다만\"",
    "「あまり身体を動かさなかったので、<br>　うまく寝つけなさそうなんですのよね……ふぅ」": "「별로 신체를 움직이지 않았기 때문에, <br> 잘 자지 않는 것 같네요… … 후우」",
    "「嗚呼……どこかに私の相手になってくれる、<br>　強く、凶暴で、堅牢な死の芸術はいないものかしら……。<br>　このままでは腕がなまってしまいます」": "「오호…",
    "――戦いを欲して街を徘徊する彼女の正面に、ふと人影があらわれる。": "――전투를 갖고 거리를 배회하는 그녀의 정면에 문득 인영이 나타난다.",
    "「あら、あなた。<br>　もしかして噂のモリゾさんじゃないかしら？」": "\"어머, 당신.<br> 혹시 소문의 모리조씨가 아닌가?\"",
    "「いかにも、私はモリゾですけれど……貴女は？」": "「아무래도, 나는 모리조입니다만… …당신은?」",
    "「申し遅れてごめんなさい。<br>　わたしはフェルメール。<br>　いちおう、夢幻美術館に所属する藝術家なのよ？」": "\"늦어서 미안해. <br> 나는 페르메르.<br> 이치오, 몽환 미술관에 소속된 예술가야?\"",
    "「そうでしたか。<br>　お会いできて光栄ですわ、フェルメールさん」": "\"그렇습니까?<br> 만나서 반가워요, 페르메르 씨\"",
    "「立ち話もなんだから、そこのお店で１杯いかが？<br>　遠慮はしないでね？　ごちそうしてあげるから」": "「서화도 뭐니까, 거기의 가게에서 한잔 어떠세요?<br> 사양은 하지 말아요?",
    "「いや、でも私は……」": "「아니, 하지만 나는…",
    "――モリゾが断る暇もなく、<br>フェルメールはすぐそばにあったバーに入店する。<br>仕方なく、モリゾはそのあとを追った。": "――모리조가 거절할 여유도 없고, <br>페르메르는 바로 옆에 있던 바에 입점한다. <br>어쩔 수 없이, 모리조는 그 후를 쫓았다.",
    "「まぁ、素敵なお店ですわね」": "「뭐, 멋진 가게예요」",
    "「ふふ……ありがとう。<br>　実はここ、わたしが経営しているバーなの」": "「후후… … 고마워.",
    "「そうなんですのね……！<br>　藝術家と経営者を両立されているなんて、かっこいいですわ」": "「그렇네요…",
    "「両立している、と言えるのかしらねぇ。<br>　やっぱり忙しいから、創作できる数には限りがあるし」": "「양립하고 있다, 라고 말할 수 있을까 봐.<br> 역시 바쁘기 때문에, 창작할 수 있는 수에는 한계가 있고」",
    "「それに、あなたもお家のことで忙しいんじゃないかしら？<br>　あの高名な、モリゾ家のご令嬢なわけですし」": "「게다가, 당신도 집에 바쁘지 않을까요?",
    "「そうですね……<br>　しかし私は家を飛び出した身ですので……」": "「그렇네요…",
    "「そう……いろいろと事情があるのね。<br>　でも、その家柄でひとり立ちするのは立派だわ」": "「그래… … 여러가지 사정이 있네.",
    "「その勇気に乾杯しましょうか」": "「그 용기에 건배합시다」",
    "「申し訳ありませんが、お酒は遠慮しておきますわ。<br>　これからまだ“用事”がありますし、<br>　もし戦闘があった場合、支障が出ますので」": "「죄송합니다만, 술은 삼가해 드리겠습니다.<br> 앞으로 아직 “용사”가 있고,<br> 만약 전투가 있었을 경우, 지장이 나오기 때문에”",
    "「そう……引き留めてごめんなさいね。<br>　それと……」": "「그래… … 잡아 미안해요.",
    "「なにごとも、焦りは禁物よ？」": "\"아무래도 초조함은 금물이야?\"",
    "「……わかりましたわ。<br>　それでは私はこれで。<br>　また今度、ゆっくりお話しいたしましょう」": "\"……알았어.",
    "――バーを出たモリゾは、死の芸術を求めて歩き続ける。<br>その足は、危険に満ちた薄暗い区域まで伸びていた。": "――바를 나온 모리조는, 죽음의 예술을 찾아 계속 걷는다. <br>그 발은 위험이 가득한 희미한 지역까지 뻗어 있었다.",
    "「……っふふふ！！　やっと見つけましたわ。<br>　相手としては不足ですが、<br>　ストレッチくらいにはなりそうですわね」": "「… … 흠 후후!",
    "――モリゾの視線の先では、小ぶりな死の芸術がうごめいている。<br>そして次の刹那。": "――모리조의 시선 끝에서는, 작고 죽음의 예술이 엉망이다. <br>그리고 다음 세츠나.",
    "「うおりゃああああああああああ！！！」": "「우구아아아아아아아아아아아!!」",
    "「はぁ……はぁ……なんと清々しい！<br>　固まっていた筋肉が、やっとほぐれてきましたわ」": "「하아… … 하아… … 무려 깨끗하다!",
    "――モリゾは一瞬で死の芸術を破壊する。<br>だがそのとき、彼女はすぐそばに小さな人影を認めた。": "――모리조는 순식간에 죽음의 예술을 파괴한다. 하지만 그때, 그녀는 바로 옆에 작은 그림자를 인정했다.",
    "「あ、ああぁぁぁ……」": "「아, 아아아아…",
    "（収集しようと思っていた死の芸術が、<br>　何者かによって破壊されてしまいました……）": "(수집하려고 하고 있던 죽음의 예술이, <br>　누군가에 의해 파괴되어 버렸습니다……)",
    "「こんな夜遅くに、小さな子供が……！？<br>　もしかして、死の芸術に襲われていましたの！？<br>　大丈夫、このベレニス・モリゾが来たからには、もう安心ですわ！」": "「이런 밤 늦게, 작은 아이가…",
    "「な、なるほど……あなたがモリゾさんですか。<br>　あ、あたしはレンブラント・レイニー。<br>　こう見えて、夢幻美術館所属の、藝術家です」": "「뭐, 과연… … 당신이 모리조씨입니까.",
    "「か、身体が小さいのは、死の芸術による呪いのせいなので、<br>　別に、子供というわけでは、あ、ありません」": "「인가, 신체가 작은 것은, 죽음의 예술에 의한 저주 탓이므로, <br>　별로, 아이라고 하는 것은, 아, 없습니다」",
    "「そうだったんですわね。<br>　どうか無礼をお許しくださいませ」": "「그렇습니다.<br> 어쩐지 무례를 용서해 주세요」",
    "「ところで、どうして死の芸術を前にして戦わなかったんですの？<br>　もしかして、なにか重要な証拠だったとか……。<br>　嗚呼、もしそうだとしたらどうしましょう……！」": "\"그런데, 왜 죽음의 예술을 앞두고 싸우지 않았어요?<br> 혹시, 뭔가 중요한 증거였다든가…….",
    "「あ、あぁぁぁぁぁ、い、いえ、<br>　モリゾさんのほうが発見が早かったんだと思いますよ。<br>　それでは、あたしはこれで」": "\"아, 아아아아아아아아아아아아아, <br> 모리조 씨가 발견이 빨랐다고 생각해요.<br> 그럼, 저는 이것으로\"",
    "「早々に帰ってしまわれましたわね。<br>　どうなさったのかしら？」": "\"빨리 돌아가 버렸어요.<br> 어떻게 된 것일까?\"",
    "――レンブラントの去った方向を見ながら首をかしげるモリゾ。<br>アテネスの夜は、こうして更けてゆくのだった。": "――렘브란트가 떠난 방향을 보면서 목을 긁는 모리조. <br>아테네스의 밤은 이렇게 떠나가는 것이었다.",
    "今日はミケランジェロとラファエロのふたりに、<br>モリゾを任せるつもりだったのだが、朝から事情が変わってしまった。": "오늘은 미켈란젤로와 라파엘로의 두 사람에게, <br>모리조를 맡길 생각이었지만, 아침부터 사정이 바뀌어 버렸다.",
    "とりあえず、３人を執務室に呼び出して状況を説明する。": "우선 3명을 집무실로 불러 상황을 설명한다.",
    "「どうしたんだい？<br>　今日はゆっくりモリゾをエスコートできると思っていたのに、<br>　なにやら急ぎの用事みたいじゃないか」": "\"무슨 일이야?<br> 오늘은 천천히 모리조를 에스코트할 수 있다고 생각했는데,<br>아무래도 서둘러 용사 같지 않을까\"",
    "「実はアテネス市警からの依頼で、<br>　遠方に出現した死の芸術の討伐を行うことになったんだ。<br>　すぐに動けるのはこのメンバーだから、出動してくれるか？」": "「실은 아테네스 시경으로부터의 의뢰로, <br> 멀리 출현한 죽음의 예술의 토벌을 실시하게 되었다.",
    "「ミケはそもそも、実力試験なんて茶番に付き合うのは御免だったんだ。<br>　だから、実戦のほうが少しはマシだ。<br>　いずれにせよこのナルシストが一緒なのは気に食わないけどな」": "「미케는 원래, 실력시험은 차방에 사귀는 것은 어면이었어.",
    "「そんなこと言って、<br>　自分の性格の悪さが新人にバレるのが嫌なだけじゃないのかい？<br>　実戦なら、少しは誤魔化しがきくからね」": "「그런 말을 해, <br> 자신의 성격의 나쁜 것이 신인에게 들키는 게 싫을 뿐이 아닌가?<br> 실전이라면, 조금은 오마화하기 힘들기 때문」",
    "「ほざいてろ。<br>　性格が悪いのはそっちのほうだろ、世間ウケばっかりの腹黒女が」": "\"안돼.<br> 성격이 나쁜 건 그쪽이겠지, 세간 우케만의 복흑녀가\"",
    "「ほらほら、ふたりともそのくらいにしておいてくれ。<br>　そんな様子を見たらモリゾが怯えてしまうだろ」": "\"이봐, 두 사람도 그 정도로 해 줘.",
    "「ふふっ……！<br>　一体どれほど強大な死の芸術が待ち受けているのでしょうか。<br>　拳を交えるのが待ち遠しいですわ」": "「후훗…",
    "こっちはこっちで話を聞いていなかった……。": "이쪽은 이쪽으로 이야기를 듣지 않았다…",
    "「まぁいい。<br>　さっそく出発するぞ！」": "\"뭐 괜찮아.<br> 바로 출발할 거야!\"",
    "「だから！<br>　どうしてきみは、ぼくを追い抜かして歩こうとするのさ。<br>　戦う前に足をくじいても知らないよ？」": "\"그러니까!<br> 어째서 너는, 나를 쫓아내고 걸으려고 하는 거야.<br> 싸우기 전에 다리를 꿰뚫어도 모르겠어?\"",
    "「はぁ！？　ミケの足がそんなにひ弱に見えるか？　バカが」": "「하아!? 미케의 다리가 그렇게 약해 보이는가? 바보가」",
    "（この方たち、道中もずっと喧嘩をしていますわ……。<br>　私もやや協調性に欠けているかもしれませんが、<br>　この方たちよりはまともですわね）": "(이 분들, 도중에도 계속 싸움을 하고 있어요…",
    "「おーい、そろそろ死の芸術が現れてもおかしくない場所だぞ。<br>　気をつけるんだ」": "\"어, 이제 죽음의 예술이 나타나도 이상하지 않은 곳이야.<br> 조심해\"",
    "と、そう言った矢先。<br>明らかに不穏な気配が周囲を満たした――": "라고 그렇게 말한 화살. <br>분명히 불안한 기색이 주위를 채웠다--",
    "「おい、あれを見てみろ」": "「어이, 저것을 보라」",
    "「言われなくたってわかるさ。<br>　――死の芸術だね」": "「말할 수 없었다는 것을 알 수 있어.<br>――죽음의 예술이구나」",
    "「あぁ、やっと登場してくれましたわね。<br>　なんと倒し甲斐のありそうな死の芸術。<br>　ぜひとも私ひとりで、己の実力を試したいですわ」": "「아아, 드디어 등장해 주었어요.<br>무려 넘어뜨려 보람이 있을 것 같은 죽음의 예술.<br>저것 꼭 나 혼자서, 자신의 실력을 시험하고 싶어요」",
    "「あのお二方もきっと個別に戦うはず。<br>　っふふふ……ここは思い切り暴れますわよ……！」": "「그 두 분도 분명 개별적으로 싸울 것이다.<br>　후후후…",
    "「うおりゃあああああああああああああああ！！」": "\"우구아아아아아아아아아아아아아아아아!!\"",
    "こちらが制止する暇もないまま、彼女は敵に殴りかかろうとするが――": "이쪽이 제지할 여유도 없는 채, 그녀는 적에게 때리려고 하지만--",
    "「ふんっ！」": "「흠!」",
    "「そこだっ！！」": "「거기야!!」",
    "「…………………………グ」": "「…………………………그」",
    "「――なっ……！？」": "「――뭐……!?」",
    "モリゾが殴りかかる前に、<br>ミケランジェロとラファエロの連携技により死の芸術を怯ませた。": "모리조가 때리기 전에, <br>미켈란젤로와 라파엘로의 연계기술에 의해 죽음의 예술을 겁먹게 했다.",
    "「このタイプの敵は、脆い部分を集中的に叩いた方がいいんだ。<br>　協力していこう」": "\"이 유형의 적은 취약한 부분을 집중적으로 두드리는 것이 좋다.<br> 협력해 가자\"",
    "「あんまり突っ走ると痛い目見るぞ」": "\"너무 뛰어 다니면 아픈 눈을 볼거야\"",
    "（さ、先ほどまであんなにいがみ合ってばかりでしたのに、<br>　なんですの、あの息の合ったコンビネーションは……！？）": "(그럼, 방금전까지 그렇게 어울려 뿐이었는데, <br>이에요, 그 숨이 맞는 콤비네이션은……!?)",
    "（そういえば、あのおふたりは元藝術騎士団員だとか<br>　館長が言ってましたっけ。<br>　私には計り知れない絆があるのでしょうね……）": "(그러고 보니, 그 두 사람은 전예술 기사단원이라든가<br>관장이 말했었는데.<br>나에게는 헤아릴 수 없는 유대가 있겠지요......)",
    "「――おいっ、モリゾ！」": "「――어이, 모리조!」",
    "「は……っ！？」": "「하…… 어!?」",
    "ふたりの戦いぶりに感心し油断していたモリゾの眼前に、<br>死の芸術が迫っていた。": "두 사람의 싸움에 감탄하고 방심하고 있던 모리조의 눈앞에,<br>죽음의 예술이 다가오고 있었다.",
    "「…………………………………………」": "「…………………………………………」",
    "「――くっ！」": "「――쿳!」",
    "「モリゾ！！！」": "「모리조!!」",
    "「……ぐあぁっ！！」": "\"……구아아!\"",
    "「くっ……あぁぁ！！」": "「큭… … 아아아!!」",
    "「ミケランジェロ！　ラファエロ！　大丈夫か！？」": "\"미켈란젤로! 라파엘로! 괜찮을까!?\"",
    "「そんな……私を……」": "「그런… … 나를…",
    "「……あっ……あぁ……そんな……。<br>　わ、私の、せいで………」": "\"……아……아아……그런……",
    "倒れているふたりの姿を見て声を震わせながら、モリゾは武器を構える。": "쓰러지는 두 사람의 모습을 보고 목소리를 떨리면서 모리조는 무기를 짓는다.",
    "「ここは一旦引くぞ！<br>　……おい、モリゾ！？」": "\"여기는 일단 당길거야!<br>......어이, 모리조!?\"",
    "「…………ゆるせない」": "「………… 풀리지 않는다」",
    "「――許せませんわ、あなたのことも……自分のことも！！！！」": "「―― 용서할 수 없어요, 당신도……자신도!！！！」",
    "「…………………………………………！！！！！！」": "「…………………………………………！！！！！！！」",
    "「ぐぁ……っ！　ああぁっ！！」": "「구아…",
    "「ふぅ……この痛み……。<br>　おふたりの分もまとめて、倍返しと参りますわ……！」": "「후우… … 이 아픔…",
    "「グ、ガァアアアアアアアアアアアアア」": "\"구, 가아아아아아아아아아아아아아아아\"",
    "一切の防御をやめ、自らが罰を受けるように捨て身で挑んだモリゾ。": "일체의 방어를 그만두고 스스로가 벌을 받도록 버려 몸으로 도전한 모리조.",
    "「ごめんなさい……ごめんなさい……」": "「미안해… … 미안해…",
    "ボロボロになって涙を流すその姿は、<br>とても死の芸術を倒したとは思えない、ただのか弱い少女のようだった。": "엉망이 되어 눈물을 흘리는 그 모습은, <br>매우 죽음의 예술을 쓰러뜨렸다고는 생각되지 않는, 단지 약한 소녀인 것 같았다."
}