{
    "謎の影と食料庫の異変": "수수께끼의 그림자와 식료고의 이변",
    "「大丈夫か、ボッティチェリ！」": "\"괜찮아, 보티첼리!\"",
    "“お化け屋敷”と近所で噂になっている貴族の別荘での、<br>泊まり込みの調査。<br>その最初の夜、屋敷にボッティチェリの悲鳴が響いた……！": "“유령의 집”과 이웃에서 소문이 되고 있는 귀족의 별장에서의,<br>숙박의 조사. <br>그 첫 밤 저택에 보티첼리의 비명이 울렸다…",
    "「びゃあああああ！！！　かんちょーう！！！<br>　怖いよー！！！」": "「비아아아아아아!!",
    "廊下に出ると、すぐにボッティチェリが飛びついてくる。<br>外傷などはなさそうなので、ひとまず安心する。": "복도에 나오자마자 보티첼리가 날아온다. <br>외상 등은 없을 것 같기 때문에, 일단 안심한다.",
    "「ボッティチェリさん、館長！<br>　どうかなさいましたの？」": "\"보티첼리 씨, 관장!<br> 어땠어요?\"",
    "「うぅ……ぶぶぶぶぶ……あばばばばば……」": "「우우…",
    "遅れてやってきたモリゾと共に<br>ボッティチェリの震えが収まるのを待ち、話を聞く。": "늦게 온 모리조와 함께 <br>보티첼리의 떨림이 맞을 때까지 기다리고 이야기를 듣는다.",
    "「館長の部屋に遊びに行こうと思って、廊下を歩いてたんだ。<br>　そしたら、あ、あそこの窓に、こっちを覗くみたいな、<br>　不気味な人影が映ってたんだよ……」": "「관장의 방에 놀러 가려고 생각해, 복도를 걷고 있었어.",
    "震える指でボッティチェリが指し示す先は、庭に面した廊下の窓である。": "떨리는 손가락으로 보티첼리가 가리키는 곳은 정원을 향한 복도의 창이다.",
    "「まぁ！　もしかして本物の幽霊ですの！？<br>　だとしたら、どういうふうに倒しましょうか……！<br>　想像が膨らんで、わくわくがとまりませんわ！」": "\"뭐! 혹시 진짜 유령이에요!?<br>이라면, 어떻게 쓰러뜨릴까요......!<br>상상이 부풀어서, 두근두근이 멈추지 않아요!\"",
    "「わくわくなんてできないでしょ！<br>　お化けだよ、お化け！　怖いって！」": "「두근두근은 할 수 없잖아!<br> 유령이야, 유령! 무서워!」",
    "「ふたりとも落ち着け。<br>　単純に不審者だったり、死の芸術だったりという可能性もある」": "「두 사람도 진정해.",
    "「その通りですわ！<br>　さあ、皆で外の様子を見に行きましょう！」": "「그대로입니다!",
    "モリゾは敵を発見して暴れたいのが見え見えだ。<br>一方のボッティチェリは……。": "모리조는 적을 발견하고 날뛰고 싶은 것이 보인다. <br>하나의 보티첼리는…",
    "「うぅ……嫌だけど、確かに死の芸術だったら<br>　周りに被害が及ぶ前に食いとめないといけないし……。<br>　なにより、ここにひとりで残されるのは絶対に嫌だ……」": "「으으…",
    "「はぁ……ボクも行くよ……怖いけど」": "「하아… … 나도 갈거야…",
    "「よし、それじゃあ少し周囲を歩いてみよう」": "\"좋아, 그럼 조금 주위를 걸어 보자\"",
    "「少し歩くだけって言ったよね～！？<br>　どうして墓場まで来たのさー！！！」": "\"조금 걸을 뿐이라고 말했잖아~!?<br> 왜 묘장까지 온 거야~!!\"",
    "「ボッティチェリさんが見たのは幽霊かもしれないのですから、<br>　幽霊の出る可能性が高そうな場所を確認するのは当然ではなくて？」": "\"보티첼리씨가 본 것은 유령일지도 모르기 때문에, <br>유령이 나올 가능성이 높을 것 같은 장소를 확인하는 것은 당연하지 않아?\"",
    "「それはそうかもしれないけど……。<br>　モリゾちゃんは怖くないの？」": "「그건 그럴지도 모르지만…",
    "屋敷の周囲には怪しい点はなく、<br>少し離れた場所にある墓地まで足を伸ばしていた。": "저택의 주위에는 수상한 점은 없고, <br>조금 떨어진 장소에 있는 묘지까지 발을 뻗고 있었다.",
    "先をどんどん進むモリゾの後ろを、<br>ボッティチェリに腕を抱かれながら歩く格好だ。": "앞으로 점점 더 나아가는 모리조의 뒤를 <br>보티첼리에 팔을 안기면서 걷는 모습이다.",
    "「怖くなんてありませんわ。<br>　私は日々、鍛錬を積んでいますもの」": "\"무서워는 없어요.<br> 나는 날마다, 단련을 쌓고 있는 것\"",
    "「でもさぁ、言っちゃ悪いけど、<br>　いくら筋肉があっても幽霊には勝てないかもよ？」": "\"그러나, 말하면 나쁘지만, <br> 아무리 근육이 있어도 유령에는 이길 수 없을지도?\"",
    "「そんなことありませんわ！<br>　鍛錬で身につくのは筋肉だけではありません。<br>　自信や気力も身につくんですの」": "「그런 일은 없어요!",
    "「それらを発揮すれば、幽霊にも必ず勝てるはずです」": "「그들을 발휘하면, 유령에도 반드시 이길 것입니다」",
    "「要は気合いってことかぁ……。<br>　でも、そう自信満々に言われると、<br>　すごく頼りになるって気がしてくる……かも？」": "「요는 기합이라고 하는 것일까… …",
    "「頼りにしていただいて結構ですわよ？<br>　ボッティチェリさんがピンチの時は、私が助けますから」": "\"의지해 주셔서 괜찮아요?<br> 보티첼리 씨가 핀치 때는, 내가 도와줄 테니까\"",
    "「モリゾちゃん……」": "「모리조쨩…",
    "「良かったな、ボッティチェリ」": "\"좋았어, 보티첼리\"",
    "「うぅ……館長、ちょっと茶化してるよね！？」": "「으으…",
    "「でもまぁ……モリゾちゃんも館長もいるから……。<br>　さっきよりは怖くなくなってきた……」": "「하지만 뭐… … 모리조쨩도 관장도 있으니까…",
    "「それに、こうして３人で夜の森を歩いてると、<br>　夏のキラキライベントの定番、肝試しみたいだな～……なんて」": "「게다가, 이렇게 3명이서 밤의 숲을 걷고 있으면,<br>여름의 반짝이 이벤트의 정평, 간 시험 같구나~……라고」",
    "「えへへへへ……。<br>　そう思うと、一夏の冒険みたいでいいかも……！<br>　よーし、勇者パーティーの魔導士みたいにみんなをサポート……」": "「에헤헤헤에… …",
    "「いいですわねぇ、肝試し！<br>　後で私が、背後からおどかしてさしあげましょうか？」": "\"좋아요, 간 시험!<br> 나중에 내가, 배후에서 몹시 드리겠습니다?\"",
    "「ぜぜぜぜ、絶対にやめてね、モリゾちゃん！？」": "「꼭 꼭, 절대로 그만해, 모리조쨩!?」",
    "「うふふ……冗談ですわよ、ボッティチェリさん♪」": "「우후후… … 농담이에요, 보티체리씨♪",
    "最初は少し距離があるように思えたふたりだったが、<br>気兼ねなく話せる関係になってきたようでほっとする。": "처음에는 조금 거리가 있는 것 같았던 둘이었지만, <br>기분없이 말할 수 있는 관계가 되어 온 것 같아 안심한다.",
    "それにしても……これだけ騒がしいと、お化けも出てこないだろうな。<br>そう苦笑しながら見回りを続けるのだった。": "그렇다 해도… … 이만큼 시끄럽다고, 유령도 나오지 않을 것이다. <br>그렇게 쓴웃음을 지으며 둘러보기를 계속하는 것이었다.",
    "結局、昨夜の見回りでは怪しい様子は発見できなかった。<br>屋敷に戻った後は、それぞれの部屋で就寝……<br>ということになると思ったのだが。": "결국 어젯밤의 둘러보기에서는 수상한 모습은 발견할 수 없었다. <br>저택으로 돌아온 후에는, 각각의 방에서 취침…",
    "「えへへへ。<br>　館長にひっつきながらだと、とってもよく眠れたよ！」": "「에헤헤.",
    "「まさか、墓場からずっと腕を離さないとは思わなかった……」": "「설마, 묘장으로부터 계속 팔을 놓지 않는다고는 생각하지 않았다…",
    "屋敷に戻ってもボッティチェリはひとりで寝るのが怖いと言って聞かず、<br>なし崩し的に俺を抱き枕にして一夜を過ごしたのだった。": "저택으로 돌아가도 보티첼리는 혼자 자는 것이 무섭다고 말하지 않고, <br>없고 무너져 나를 안고 베개로 하룻밤을 보냈던 것이었다.",
    "「はぁ……いろいろな意味で眠れなかった……」": "「하아… … 여러가지 의미로 잠들 수 없었다…",
    "そう小さくため息をつきながら、食堂へと向かうのだった。": "그렇게 작게 한숨을 쉬면서 식당으로 향하는 것이었다.",
    "「おふたりとも、おはようございます♪<br>　食事の用意ができていますわよ？」": "「두 사람도, 안녕하세요♪<br> 식사의 준비가 되어 있어요?」",
    "「わーっ！　おいしそー！<br>　これぜんぶモリゾちゃんがつくってくれたの？<br>　すごすぎる！」": "\"와-! 맛있어-!<br> 이게 전부 모리조쨩이 만들어주었어?<br> 너무 굉장하다!\"",
    "「たいしたことではありませんわ。<br>　修行の旅でよく食べていたメニューですの」": "\"무슨 일이 아니에요.<br> 수행 여행에서 잘 먹고 있던 메뉴입니다\"",
    "食卓の上には、栄養満点で美味しそうな朝食が並んでいた。<br>思わずヨダレを垂らしそうになったほどだ。": "식탁 위에는 영양 만점으로 맛있을 것 같은 아침 식사가 줄지어 있었다. <br>무심코 요달레를 늘어뜨릴 것 같아졌을 정도다.",
    "「ありがとう、手伝いもできずにすまなかったな」": "\"고마워, 도와주지 않아 미안해.\"",
    "「お気になさらず。<br>　ぐっすり眠って早朝に目が覚めましたので、<br>　少し凝ったものをご用意したまでですわ」": "\"신경쓰지 않고.<br> 굉장히 잠들어 이른 아침에 일어났으니까, <br> 조금 빡빡한 것을 준비했을 때까지입니다\"",
    "「ありがとう、モリゾちゃん！<br>　やっぱりモリゾちゃんは頼りになる！<br>　全面的に頼りにしていく！」": "「고마워, 모리조 쨩!",
    "「うふふ、ぜひそうしてくださいな」": "「우후후, 꼭 그렇게 해주세요」",
    "無邪気に喜ぶボッティチェリに微笑を向けていたモリゾだったが、<br>ふとなにかを思い出したように表情を変える。": "순진하게 기뻐하는 보티첼리에 미소를 돌리고 있던 모리조였지만, <br> 문득 무언가를 떠올린 것처럼 표정을 바꾼다.",
    "「ですが……ひとつ気になったことがありまして」": "「그러나… … 하나 신경이 쓰인 적이 있어서」",
    "「気になったこと？」": "\"궁금한거야?\"",
    "「食事の準備をする時に気づいたのですけれど、<br>　食料庫の備蓄が聞いていたよりも少ないようですの」": "\"식사 준비를 할 때 깨달았지만, <br> 식료고의 비축이 듣고 있던 것보다 적은 것 같습니다\"",
    "「単になにかの行き違いがあっただけかもしれませんが、<br>　もしもそうでなかった場合は……」": "「단순히 뭔가의 차이가 있었을 뿐일지도 모릅니다만, <br> 혹시 그렇지 않은 경우는…",
    "「ももも、もしかして、お化け……！？」": "\"모모모, 혹시, 유령……!?\"",
    "「お化けは食料を食べないだろ、たぶん。<br>　そうじゃなくて、侵入者がいる可能性があるってことだよ」": "\"유령은 식량을 먹지 않을거야, 어쩌면.<br> 그렇게 아니라 침입자가 있을 가능성이 있다는 거야\"",
    "「なんだ、ただの侵入者か～！<br>　お化けじゃなくて良かった……」": "「뭐야, 그저 침입자인가~!<br> 귀신이 아니어서 좋았다…",
    "「って、ダメじゃん！<br>　侵入者がいたら！」": "\"라고, 안돼!<br> 침입자가 있으면!\"",
    "「まだわからないけどな。<br>　ただ、もし侵入者がいたのだとすれば、<br>　屋敷の外に痕跡が残っている可能性がある」": "\"아직 모르겠지만.<br>단지, 만약 침입자가 있었다고 하면,<br>저택 밖에 흔적이 남아 있을 가능성이 있다\"",
    "「昨日は暗くて見えなかったものが見つかるかもしれません。<br>　食事を済ませたら、もういちど屋敷の周辺を見て、<br>　お墓の方まで行ってみましょう！」": "\"어제는 어둡고 보이지 않았던 것을 찾을 수 있을지도 모릅니다.<br> 식사를 마치면, 이제 일단 저택의 주변을 보고,<br> 무덤까지 가 보자!\""
}