{
    "混迷のノワール地区": "혼미의 느와르 지구",
    "ロダンやセザンヌたちを連れて、ノワール地区へと足を踏み入れた。": "로댕과 세잔느들을 데리고 느와르 지구로 들어갔다.",
    "「な、なんだかこの辺り、怖い人たちがたくさんいるです……」": "「뭐, 왠지 이 근처, 무서운 사람들이 많이 있습니다…",
    "「私もたぶんあまり来ないところだけど、<br>　ノワール地区はいつもこんな感じだって説があるね」": "\"나도 어쩌면 별로 오지 않는 곳이지만, <br> 느와르 지구는 언제나 이런 느낌도 설이 있네\"",
    "「ううぅ……か、館長さん。<br>　ここにいる間だけ、手を繋いでもらってもいいですか……？」": "「우우…",
    "「あぁ、構わないぞ」": "「아아, 상관없어」",
    "「あ、いいな。じゃあ私も」": "「아, 좋아. 그럼 나도」",
    "「……館長さん、わたしもいいですか～？」": "「… … 관장씨, 저도 좋습니까~?」",
    "「いや、一斉に言われても手が足りないんだが……。<br>　気の弱いカティはともかく、ロダンやセザンヌは大丈夫だろう」": "「아니, 일제히 말해져도 손이 부족하긴 하지만…",
    "「心配しなくても大丈夫ですって！<br>　なんたって無敵のキャルトちゃんがついてるんですから！」": "「걱정하지 않아도 괜찮아요!",
    "「表社会からドロップアウトした人生の落伍者ごとき、<br>　どれだけ束になろうが余裕でイチコロですよ！<br>　んっはっはっはっはー！」": "「겉사회에서 드롭아웃한 인생의 낙오자 때, <br> 얼마나 묶이게 되겠지만 여유롭고 딸기입니다!",
    "「……キャルトが大声で余計なことを言ったせいで、<br>　周囲から向けられる視線が増えた気がする。<br>　ついでに敵意も……」": "「…",
    "「キャルトが言う“無敵”って、<br>　もしかして“無駄に敵を作る”の略？」": "「캐르트가 말하는“무적”이라고,<br> 혹시 “쓸데없이 적을 만든다”의 약어?」",
    "「ほへ？　いや、フツーにキャルトちゃんが最強的な意味ですけど。<br>　新しいジョークかなにかですか？」": "\"호헤? 아니, 후투에 캬트쨩이 최강적인 의미인데요.<br>새로운 농담일까요?\"",
    "「……あのねえ、キャルトちゃん……」": "「…",
    "「あのあの、館長さん。<br>　わたし、気づいたことがあるんですけど……」": "「저기, 관장님.<br> 내가 깨달은 적이 있는데…",
    "「犯人は、もう貴族の人たちを騙して、<br>　まとまったお金を手に入れているんですよね？<br>　足がつかないように逃げちゃってるかも……」": "\"범인은, 이제 귀족의 사람들을 속이고,<br>정돈된 돈을 손에 넣고 있는 거지요?<br>다리가 붙지 않도록 도망치고 있을지도……\"",
    "「その可能性は否定できない。<br>　しかし、あの贋作の出来栄えを見る限り、<br>　犯人は只者ではないはずだ」": "「그 가능성은 부정할 수 없다.",
    "「実物が手元にない状態で、あそこまで精巧に再現できる者は、<br>　アテネス中を捜してもそうはいないだろう」": "「실물이 수중에 없는 상태에서, 거기까지 정교하게 재현할 수 있는 사람은, <br> 아테네스중을 찾아도 그렇게는 없을 것이다」",
    "「つまり、技巧の高さで犯人が絞れる？」": "「즉, 기교의 높이로 범인을 짜낼 수 있을까?」",
    "「でも、こんな危なそうな場所で、<br>　人を捜すのなんてすごく大変なんじゃ……」": "\"하지만 이런 위험한 곳에서 <br> 사람을 찾는 건 굉장히 힘들잖아......\"",
    "「それについては心配ない。<br>　以前テレサを捜した時と同様、情報屋を頼るつもりだ」": "「그것에 대해서는 걱정 없다.",
    "「テレサさん……？」": "「테레사씨…",
    "「あ、ゴッホさんの妹さんでしたっけ？」": "「아, 고흐 씨의 여동생이었나요?」",
    "「そういえば、その件は進展したんですか？」": "「그러고 보면, 그 건은 진전했습니까?」",
    "「いや、テレサの行方はつかめないままだ。<br>　できることならなんとかしてやりたいが……」": "「아니, 테레사의 행방은 잡을 수 없는 상태.<br> 할 수 있는 것이라면 어떻게든 해 하고 싶지만…",
    "「そうですか～……ゴッホさんのためにも、早く見つかるといいですね」": "「그런가요~…",
    "「はいです……妹がいなくなるなんて、とっても悲しいことですから」": "「네요…",
    "「……そういえば、貴族の家でキャルトが言っていたが。<br>　イマージュにとって他の芸術品は姉妹のようなものなのか？」": "「…",
    "「はい、もちろんですっ。<br>　言葉は喋れなくても、カティの大切なお姉さんや妹たちです」": "「네, 물론입니다.<br> 말은 말할 수 없어도, 카티의 소중한 언니나 여동생들입니다」",
    "「キャルトちゃんも当然、自分の姉妹のことは大事に思ってますよ！<br>　同じセザンヌちゃんの手で生み出されたんですから」": "「캬트쨩도 당연히, 자신의 자매는 소중히 생각하고 있어요!<br> 같은 세잔누쨩의 손으로 만들어졌으니까」",
    "「そう考えると、もしかしなくてもアレですね。<br>　セザンヌちゃんはあたしのお母さんですね！」": "「그렇게 생각하면, 혹시 없어도 그거네요.<br>세잔누는 나의 엄마군요!」",
    "「ええっ！？」": "「에엣!?」",
    "「そ、それはそう……かも、ですけど……」": "「그, 그건 그렇게…",
    "「ママ、おこづかいください！」": "\"엄마, 어서오세요!\"",
    "「……あげませんっ。<br>　最初からそれが目当てだったんでしょう？」": "「…",
    "「えっへっへ」": "「에엣헤」",
    "「うーん、私はカティと親子って気はあんまりしないかな。<br>　どっちかっていうと私にとっても、<br>　妹に近い存在のように感じられなくもないよ」": "\"흠, 나는 카티와 부모와 자식이라는 생각은 별로 하지 않을까.",
    "「関係性はいっぱいあった方が楽しいと思うです。<br>　カティにとってロダンさんは、お母さんみたいで、<br>　お姉さんみたいで、たまに妹みたいですよ」": "「관계성은 가득 있던 편이 즐겁다고 생각합니다.",
    "「私が妹？」": "\"내가 여동생?\"",
    "「まあ……間違ってはいないかもな。<br>　たまに、ロダンの世話を焼いているように見えることもあるし」": "「뭐…",
    "いずれにしても、藝術家とイマージュというのは、<br>独特な関係だと改めて思う。": "어쨌든, 예술가와 이마주라는 것은, <br>독특한 관계라고 다시 생각한다.",
    "「……あれ？　ちょっと見てください、館長。<br>　なんかあっちの方、人だかりができてますよ？」": "\"……어라? 조금 봐주세요, 관장.",
    "キャルトに言われて、前方に視線を向ける。<br>大きな建物の前で、騒ぎが起きているようだった。": "캬트에게 말해 전방으로 시선을 향한다. <br>큰 건물 앞에서 소란이 일어나는 것 같았다.",
    "「なんでしょうか……？<br>　館長さん、少し離れて様子を見た方が……」": "\"뭐죠?...?<br>관장 씨, 조금 떨어져 모습을 본 쪽이......\"",
    "「いや、首を突っ込んでみよう。<br>　ノワール地区の住人は総じて猜疑心が強いが、<br>　緊急時なら話を聞けるかもしれない」": "\"아니, 목을 찔러 보자.<br> 느와르 지구의 주민은 총체적으로 의심이 강하지만,<br> 긴급시라면 이야기를 들을 수 있을지도 모른다\"",
    "「それに、もし誰かが困ってるなら、私たちで助けてあげないと……」": "「게다가 만약 누군가가 곤란하다면, 우리가 도와주지 않으면…",
    "建物の前にいる男を呼びとめ、状況を尋ねた。": "건물 앞에 있는 남자를 불러, 상황을 물었다.",
    "「あぁ？　俺もよく知らねえよ。<br>　中で騒ぎが起きてるみたいで、何人も大慌てで出てきてるが……」": "\"아아? 나도 잘 모르겠어.<br> 안에서 소란이 일어나고 있는 것 같고, 몇명도 대황으로 나오고 있지만……\"",
    "「ホントだ、次々と血相変えて建物から飛び出してきてます。<br>　う～ん、なにが起きてるのか確かめたくても、<br>　あの流れに飛び込むのはさすがに無茶ですね……」": "「정말이야, 차례차례로 혈상 바꾸어 건물에서 뛰쳐나오고 있습니다.",
    "「ひょええっ！？」": "「히에에!?」",
    "「建物の壁が吹き飛んで、人が溢れてきます……！？<br>　なにかに追われてる……あれは、死の芸術！？」": "「건물의 벽이 날아가서, 사람이 넘쳐 옵니다…",
    "「きっと死の芸術が騒ぎの元凶です！<br>　今すぐとめるです！」": "「반드시 죽음의 예술이 소란의 원흉입니다!<br> 지금 멈추겠습니다!」",
    "「おそらく、少し待った方がいいはず。<br>　こんなに人が多い中じゃ戦えな……」": "「아마, 조금 기다리는 것이 좋을 것이다.",
    "「……！」": "「……!」",
    "「えっ？　私……！？」": "\"엣? 나……!?\"",
    "「待って！」": "\"기다려!\"",
    "「どうしたんですか、ロダンさん？」": "「어떻게 했습니까, 로당씨?」",
    "「逃げてきた人たちの中に、私そっくりの人がいた。<br>　……と思う。でも、もう人ごみにまぎれて……」": "「도망쳐 온 사람들 중에, 나와 똑같은 사람이 있었다.<br>…",
    "「ロダンさんそっくりな人？」": "「로당씨와 똑같은 사람?」",
    "「そっくり、というか……まるで、鏡に映したみたいというか……」": "「같아, 라고 할까…",
    "「偽者みたい、ってことですかぁ！？」": "「가짜같아, 라고 하는 것입니까!?」",
    "「気がかりな話だが、今は後回しだ。<br>　ようやく人の流れが落ち着いて、戦える状況になった。<br>　辺りに溢れる死の芸術を破壊するぞ！」": "「궁금한 이야기지만, 지금은 후회한다.<br>마침내 사람의 흐름이 차분해, 싸울 수 있는 상황이 되었다.<br>근처에 넘치는 죽음의 예술을 파괴할거야!」",
    "「ええ、わかりました～。やりましょう！」": "\"그래, 알았어요~. 하자!\""
}