{
    "ハロウィンの作戦": "할로윈 작전",
    "街が幻想的に彩られる、ハロウィンの夜。<br>美術館でも、ハロウィンにちなんだ催しとして、<br>街の子供たちにお菓子を配って回ることにした。": "도시가 환상적으로 물들여지는 할로윈 밤. <br>미술관에서도, 할로윈에 연관된 행사로서,<br>거리의 아이들에게 과자를 나누어 돌기로 했다.",
    "「……で、なんでその仕事をミケが一緒にやらされるんだ？」": "「…",
    "いつもとは違う可愛らしい装いに身を包んだミケランジェロが、<br>不満げなジト目をこちらに向けてくる。": "평소와는 다른 귀여운 옷차림에 몸을 감싼 미켈란젤로가, <br>불만스러운 지트 눈을 이쪽으로 향한다.",
    "「宣伝のためだということは聞いた。<br>　子供たちも喜ぶだろうし、誰も損をしない話だ。<br>　良い考えだとは思う」": "「선전 때문이라고 하는 것은 들었다.<br>아이들도 기뻐할 것이고, 아무도 손해를 입지 않는 이야기다.<br>좋은 생각이라고는 생각한다」",
    "「だが、そういう仕事なら他にいくらでも適任がいるだろう。<br>　なんでよりによってミケを指名したんだ」": "\"그러나 그런 일이라면 그 밖에 얼마든지 적임이 있을 것이다.",
    "「ミケランジェロはいつもアトリエにこもって働きづめだからな。<br>　たまには良い気分転換になるかと思ったんだ」": "\"미켈란젤로는 언제나 아틀리에에 가득한 일이기 때문에.<br> 가끔은 좋은 기분 전환이 될까 생각했어\"",
    "「余計なお世話だ。気分転換が必要なら自分でする」": "「불필요한 신세이다. 기분 전환이 필요하다면 스스로 한다」",
    "「そう言いながら、<br>　しっかりハロウィンらしい衣装に着替えているじゃないか」": "「그렇게 말하면서, <br> 제대로 할로윈인것 같은 의상으로 갈아입고 있지 않을까」",
    "「この服はフィオレンツァが勝手に用意したんだ。<br>　あいつ、ミケがお菓子配りに行くことになったと聞いたら、<br>　ここぞとばかりに乗り気になって……」": "\"이 옷은 피오렌차가 마음대로 준비했어.",
    "「あいつにヘソを曲げられたら、後々厄介だからな。<br>　仕方なく着ているだけだ」": "\"그 녀석에게 헤소를 구부릴 수 있으면, 뒤에 귀찮아니까.<br> 어쩔 수 없이 입고 있을 뿐이다\"",
    "「でも、よく似合ってるぞ」": "「하지만 잘 어울리고 있어」",
    "「そういう問題じゃないっ！」": "\"그런 문제가 아니야!\"",
    "「うーん……そんなに気乗りしないようなら仕方ないな。<br>　やっぱりひとりで行こうか」": "「응…",
    "「……なに？」": "「… … 뭐야?」",
    "「嫌がっているのに無理強いするわけにもいかないからな。<br>　連れ出してすまなかった――」": "「싫어하고 있는데 무리 강해지는 것에도 가지 않을테니까.<br> 데리고 나와 미안했다――」",
    "「待て、勝手に決めるな。<br>　誰も帰るとは言っていないだろう」": "「기다려, 마음대로 결정하지 말아라.<br> 아무도 돌아간다고는 말하고 있지 않을 것이다」",
    "「だいいち、お前をひとりにして、犯罪者に襲われたらどうする？<br>　お前は悪党どもと戦う美術館の館長なんだ。<br>　自分が狙われる立場にあることを、もっと自覚しろ」": "\"다이치, 너를 혼자서 범죄자에게 습격당하면 어떻게 하는가?",
    "……気を遣ったつもりだったのに、なぜか怒られてしまった。": "… … 신경 쓸 생각이었는데, 왠지 분노해 버렸다.",
    "「ほら、もたもたしていると子供が寝る時間になるぞ。<br>　さっさと行こう。どこから回るんだ？」": "\"자, 자주 하고 있으면 아이가 자는 시간이 될거야. <br> 빨리 가자. 어디에서 돌아?",
    "しかも、急に乗り気になっている。<br>何だかんだ言いつつ、こうして手を貸してくれるところが、<br>ミケランジェロの優しさなのかもしれない……。": "게다가 갑자기 승차하고 있다. <br>무엇인가 물어 말하면서, 이렇게 손을 빌려주는 곳이,<br>미켈란젤로의 상냥함일지도 모른다…",
    "さっそく街を歩いていると、前から子供の一団がやってきた。<br>みな、思い思いの仮装に身を包み、<br>ハロウィンを楽しんでいるようだ。": "바로 도시를 걷고 있으면, 전부터 아이의 일단이 왔다. <br>모두, 생각의 가장에 몸을 감싸,<br>할로윈을 즐기고 있는 것 같다.",
    "「むっ、ちょうどいいな……。<br>　おーい、お前たち！　こっちだ！」": "「음, 딱 좋구나…",
    "ミケランジェロが子供たちに大きな声で呼びかけ、手を振る。<br>すると、こちらに気づいた子供たちが駆け寄ってきた。": "미켈란젤로가 아이들에게 큰 소리로 부르며 손을 흔든다. <br> 그러자 이쪽을 깨달은 아이들이 달려왔다.",
    "一斉に“トリックオアトリート！”と声をあげる子供たち。<br>対するミケランジェロは、ニヤリと楽しげに笑った。": "일제히 \"트릭 오아 트리트!\"라고 소리를 주는 아이들. <br>에 대한 미켈란젤로는 웃기고 재미있게 웃었다.",
    "「夢幻美術館の館長と、ミケランジェロだ。<br>　お前たち全員でも持ちきれないくらいの用意をしてある。<br>　さあ並んで、順番に受け取れ」": "\"몽환 미술관의 관장과 미켈란젤로다.",
    "普段とはまるで別人のように優しい声音で言って、<br>ミケランジェロは子供たちにお菓子を手渡していく。": "평소와는 마치 다른 사람처럼 부드러운 성음으로 말해, <br>미켈란젤로는 아이들에게 과자를 건네간다.",
    "その列が途切れないよう、こちらは後ろから、<br>ミケランジェロの手持ちのお菓子を補充する。": "그 줄이 끊어지지 않게, 이쪽은 뒤에서,<br>미켈란젤로의 소지의 과자를 보충한다.",
    "「ミケたちはしばらくこの辺りでお菓子を配るつもりだ。<br>　他の友達に会ったら、伝えてくれるか？」": "\"미케들은 잠시 이 근처에서 과자를 나눠줄 거야.<br> 다른 친구를 만나면 전해 줄래?\"",
    "“はーい！”と元気よく返事をして、子供たちは次の家へと向かった。<br>いくつもの小さな背を見送るミケランジェロのまなざしは、<br>とても満足げに見える。": "\"네!\"라고 활기찬 대답을 하고 아이들은 다음 집으로 향했다. <br>여러 개의 작은 등을 보는 미켈란젤로의 눈빛은,<br>매우 만족스러워 보인다.",
    "「……なんだ館長、その顔は。何か言いたそうだな？」": "「…",
    "視線に気づかれたらしい。<br>打って変わって、ギロリとこちらを睨んできた。": "시선을 깨달은 것 같다. <br> 치고 바뀌어, 길로리와 이쪽을 노려보았다.",
    "「いや、こう言っては失礼だが、やけに優しかったから驚いて……。<br>　子供が好きなのか？」": "\"아니, 이런 말은 실례지만, 화상에 친했으니까 놀라서…",
    "「特に嫌う理由はないな」": "\"특히 싫어하는 이유는 없구나\"",
    "「また、回りくどい言い方を……。<br>　素直に好きと言えばいいだろうに」": "「또, 돌아다니는 말투를…",
    "「子供好きというのは、フィオレンツァのようなのを言うんだ。<br>　ミケはあそこまでベタベタに甘やかしはしないぞ」": "「아이 좋아하는 것은, 피오렌자와 같은 것을 말한다.",
    "「別に、比較するようなことでもないと思うが……」": "「별로, 비교하는 것도 아니라고 생각하지만…",
    "「……まあ、こうしていると悪い気がしないのは確かだな。<br>　ああいう純粋さに触れると、安らぎを感じるものだ」": "「…",
    "「ミケが直接子供とふれあう機会など、普段はほとんどないからな。<br>　それも、藝術以外のことで喜んでもらうとは……<br>　こういう機会でもなければありえんことだ」": "「미케가 직접 아이와 만날 기회 등 평소는 거의 없으니까.",
    "「なんだ。<br>　最初に言った通り、いい気分転換になっているんじゃないか」": "\"뭐야.<br> 먼저 말했듯이, 좋은 기분 전환이 되어 있지 않나\"",
    "「うっ……ああ、そうだ。館長の言うとおりだよ。<br>　どうせミケは素直に人の厚意も受け取れない女だ。悪かったな」": "「으…",
    "「すねるなよ。<br>　ミケランジェロが喜んでくれたなら、それが何よりだ」": "「스네루나.<br> 미켈란젤로가 기뻐해 주었다면, 그것이 무엇보다이다」",
    "「む、う……そういうことを、さらっと言うな……！<br>　もっと怒ってもいいところだろうに……<br>　本当にお前は、ミケに甘すぎるんだ」": "「음, 음…",
    "いつもミケランジェロは素直になれないだけで、<br>根は良い奴なのはとっくに知っているからな……。<br>とは、さすがに野暮なので言わないでおいた。": "언제나 미켈란젤로는 솔직해질 수 없는 것만으로, <br>뿌리는 좋은 놈인 것은 벌써 알고 있으니까……. <br>은, 과연 야생이므로 말하지 말아 두었다.",
    "「ほら、無駄話は終わりだ。また別の子供たちが来たぞ」": "\"자, 낭비는 끝이야. 또 다른 아이들이 왔어.\"",
    "「おっと、本当だ。お菓子配りに戻ろう」": "「죄송합니다. 과자 배부로 돌아가자」",
    "その後、何度か通りがかった子供たちにお菓子を配った。<br>充分な量を用意してきた甲斐あって、<br>お菓子はまだたくさん残っている。": "그 후 몇 번이나 지나간 아이들에게 과자를 나눠줬다. <br>충분한 양을 준비해 온 카이 있어,<br>과자는 아직 많이 남아 있다.",
    "「まだここで配るのか？」": "「아직 여기에서 나눠줄까?」",
    "「そろそろ他の地区も回りたい。移動しよう」": "\"슬슬 다른 지구도 돌고 싶다. 이동하자\"",
    "「そうだな。ここでお菓子を配っているという噂を聞いて、<br>　後から来た子に渡せないのは心残りだが……」": "\"그렇구나. 여기서 과자를 나눠주고 있다는 소문을 듣고, <br> 나중에 온 아이에게 건네줄 수 없는 것은 마음 남아 있지만......\"",
    "「心配には及ばない。<br>　この張り紙を残していくからな」": "「걱정에는 미치지 않는다.<br> 이 종이를 남겨 가니까」",
    "そう言って、ミケランジェロに一枚の紙を手渡す。": "그렇게 말해, 미켈란젤로에게 한 장의 종이를 건네준다.",
    "「ん……？　ほう、なるほど。<br>　今日もらえなかった子も、後日美術館に来れば、<br>　無料でお菓子をもらえるのか」": "「응…",
    "「ああ、数日の間はな。<br>　ふたりだけで街じゅう全ての子供に配ることはできないが、<br>　向こうから来てもらえれば、余裕を持って対応できる」": "\"아아, 며칠 동안은.<br> 두 사람만으로 거리 전체의 모든 아이에게 배부할 수는 없지만,<br> 저쪽에서 와 주시면, 여유를 가지고 대응할 수 있다\"",
    "「それと、美術館に呼び込む撒き餌にもなるわけだな。<br>　なかなか知恵が回るじゃないか？」": "\"그것과 미술관에 불러 뿌리는 먹이도 되는 것이다.<br> 좀처럼 지혜가 돌지 않을까?\"",
    "「人聞きが悪いな……」": "「사람 듣기가 나쁘네…",
    "「ふっ、冗談だ。話を聞いて安心した。<br>　次の場所へ向かうとするか」": "\"훗, 농담이다. 이야기를 듣고 안심했다.<br> 다음 장소로 가려고 할까\"",
    "その後、何度か場所を変えて、お菓子を配り続けた。<br>ミケランジェロはどんどん慣れてきたようで、<br>子供に接する時は自然と笑顔を浮かべていた。": "그 후, 몇 번이나 장소를 바꾸어, 과자를 계속 배부했다. <br>미켈란젤로는 점점 익숙해진 것 같고,<br>아이에게 접할 때는 자연과 미소를 띄고 있었다.",
    "「お菓子の残りが減ってきたな。<br>　子供たちも近所の家を回り終えたのか、<br>　あまり見かけなくなってきた」": "\"과자의 나머지가 줄어들었다.<br> 아이들도 이웃집을 돌아 다니었는지,<br> 많이 보이지 않게 되었다\"",
    "「館長、そろそろ撤収するか？」": "「관장, 슬슬 철수할까?」",
    "「いや……もう少しだけ、行きたいところがある」": "「아니… … 좀 더만, 가고 싶은 곳이 있다」",
    "「わかった。どこに行くんだ？<br>　ミケも最後まで付き合うぞ」": "\"알았어. 어디로 가는 거야?<br> 미케도 끝까지 사귈거야\"",
    "「ありがとう。ついてきてくれ」": "\"고마워. 따라와줘\"",
    "ミケランジェロとともにやってきたのは、<br>一件の民家の前だった。": "미켈란젤로와 함께 온 것은, <br>일건의 민가의 앞이었다.",
    "「おい、この家が目的地なのか？<br>　見たところ、普通の家のようだが……」": "「어이, 이 집이 목적지인가?",
    "「まさか、この家のドアをノックして、<br>　子供のようにお菓子をねだる気じゃないだろうな」": "\"설마, 이 집의 문을 노크하고, <br> 아이처럼 과자를 튀는 생각이 아닐 것이다\"",
    "「まさか、そんなわけないだろう。<br>　やろうとしていることは、その逆だ」": "\"설마, 그런 건 없을 것이다.<br> 하려고 하는 것은, 그 반대이다\"",
    "「……？」": "\"……?\"",
    "怪訝そうに首をひねるミケランジェロをよそに、<br>家のドアをノックする。": "괴물 그렇게 목을 비틀어 미켈란젤로를 옆으로, <br>집의 문을 노크한다.",
    "少ししてからドアが開き、家の主である女性が顔を出した。<br>こちらとミケランジェロの顔を交互に見比べ、<br>“来てくださったんですね”と嬉しそうに微笑む。": "잠시 후 문이 열리고 집의 주인 여성이 얼굴을 내밀었다. <br>이쪽과 미켈란젤로의 얼굴을 교대로 봐 비교해,<br>“와 주셨네요”라고 기쁘게 미소한다.",
    "「おい館長、ちゃんと説明しろ。<br>　どういうことなんだ？」": "「어이 관장, 제대로 설명하라.<br> 무슨 일이야?」",
    "「さっきまでやっていたことと同じだ。<br>　子供にお菓子を配りに来ただけだよ」": "「아까서 하고 있었던 것과 같다.<br> 아이에게 과자를 배부하러 왔을 뿐이야」",
    "「配りに、って……あ」": "「배부에, 라고… … 아」",
    "ふと何かに気づいたミケランジェロが、視線を上げる。": "문득 무언가를 깨달은 미켈란젤로가 시선을 올린다.",
    "民家の二階の窓から、ひとりの女の子が、<br>興味深そうにこちらを見下ろしていた。": "민가의 2층의 창에서, 한 여자가,<br>흥미롭게 이쪽을 내려다보고 있었다."
}