{
    "勇敢な少女たち": "용감한 소녀들",
    "スイカ割り大会は続き、順番が一巡したものの、<br>いまだ参加者たちは誰ひとりとしてスイカを割ることができずにいた。": "수박 나누기 대회는 계속되고, 순서가 순환했지만, <br>아직 참가자들은 누구 혼자서 수박을 나눌 수 없었다.",
    "「さあ皆さん、ここから２回目のチャンスです！<br>　次こそスイカを割ってくださいね！」": "「자 여러분, 여기에서 2번째의 기회입니다!<br> 다음이야말로 수박을 나눠주세요!」",
    "「……あっ、２回目でもスイカを割れなかった場合は、<br>　順番で再挑戦も受け付けていますよー！<br>　その際には再度参加費をいただきますので、ご用意くださいね！」": "「…",
    "「次はローリエの番だよね！<br>　今度こそ、絶対決めるぞーっ！」": "「다음은 로리에의 차례지!",
    "「……ローリエちゃん。ちょっと耳貸してくれる？<br>　あたし、他の人の挑戦を観察してて気づいたことがあるの。<br>　今からとっておきの作戦を伝授するね」": "「…",
    "「とっておきの作戦！？<br>　なにそれ、かっこいー！<br>　教えて教えて！」": "「굉장한 작전!?",
    "「それはね……ひそひそ……」": "「그건 말이지…",
    "「ふんふん……うん、わかったよ！<br>　ローリエ、ドナちゃんの言った通りにやってみる！」": "「흠흠… … 응, 알았어!",
    "「うん、きっとうまくいくと思うから。<br>　がんばってね、ローリエちゃん！」": "\"응, 분명 잘 될 거라고 생각하니까.<br> 힘내라, 로리에쨩!\"",
    "ローリエは再び目隠しをされ、<br>ドナテッロの声を頼りにスイカへと近づいていく。": "로리에는 다시 눈가리개를 치고, <br>도나텔로의 목소리를 의지해 수박으로 다가간다.",
    "「同じ歩幅で、あと３歩前に進んで！」": "「같은 보폭으로, 앞으로 3보 앞으로 나아가!」",
    "「そう、いい感じ……そこでストップ！」": "「그래, 좋은 느낌… … 거기서 스톱!」",
    "「ドナちゃん、ここでいいー？」": "「도나쨩, 여기서 괜찮아?」",
    "「……ふっ」": "「… … 훗」",
    "「うん、ローリエちゃん！<br>　今だよ！」": "「응, 로리에쨩!<br> 지금이야!」",
    "「たぁぁーーっ！！」": "「타아~!」",
    "スイカのすぐ目の前で立ち止まったローリエは、<br>棒を大きく振りかぶり――": "수박 바로 눈앞에서 멈춘 로리에는, <br>봉을 크게 뿌려――",
    "正面ではなく、ローリエ自身から見て左斜め前に振り下ろした。<br>すると、スイカはローリエが棒を振り下ろした先へと動き……。": "정면이 아니라 로리에 자신에서 보고 왼쪽 대각선 앞으로 내려갔다. <br>하면 수박은 로리에가 막대기를 내려놓은 앞으로 움직이고…",
    "「あっ！<br>　……手応えあり！」": "\"아!<br>......응답있어!\"",
    "「なにっ！？」": "「뭐야!?」",
    "「やったー！　完璧だよ、ローリエちゃん！<br>　見事に命中したね。スイカ、真っ二つになってるよ！」": "\"했어-! 완벽해, 로리에쨩!<br> 훌륭하게 명중했어.",
    "「えへへ、やったー！<br>　ローリエたちの勝ちー！」": "\"에헤헤, 했어—!<br> 로리에들의 승리—!\"",
    "「ちょ、ちょっと待ってください！<br>　こんなはずは……」": "\"잠깐, 잠깐만 기다려주세요!<br> 이런 건......\"",
    "「なにが“こんなはずは”なの？<br>　棒が当たるはずはないって？」": "\"뭐가\"이런 건\"일까?<br> 막대기가 맞을 리가 없다고?\"",
    "「えっ！？<br>　い、いや、それは……」": "「엣!?<br>　이, 아니, 그건…",
    "「スイカがひとりでに動いて、棒を避けてるのには気づいてたよ。<br>　でも、その動きはいつも一定で、<br>　棒を振り下ろす側から見て左に動くだけだった」": "「수박이 혼자서 움직이고, 막대기를 피하고 있는 걸 깨달았어.",
    "「だから今回は、動く先に向かって振り下ろすように、<br>　ローリエちゃんに言っておいたの。<br>　さすがローリエちゃん、見事に一発で当ててくれたね」": "「그러니까 이번은, 움직이는 앞을 향해 내려가듯이, <br> 로리에 짱에게 말해 놓은거야.",
    "「ふふーん！<br>　ドナちゃんの言うとおりにしたら当たったよ！<br>　ドナちゃんすごいでしょ！」": "「후훗!<br> 도나쨩이 말하는 대로 하면 맞았어!<br> 도나짱 대단하잖아!」",
    "「うぐぐっ。<br>　バレていたとは……」": "\"우구구.<br> 발레하고 있었다고는…",
    "「それで……スイカに当たらないように細工してるなんて、<br>　立派な詐欺だと思うんだけど。<br>　いったいどういう仕掛けなのかな？」": "「그래서…",
    "「……こ、ここまでか……。<br>　バレた以上は仕方ない、白状します。<br>　実は……」": "「… … 이, 여기까지인가… …",
    "「……！<br>　これは、死の芸術！？」": "\"……!<br> 이건 죽음의 예술!?\"",
    "「こいつが砂の中からスイカを動かしていたんですよ。<br>　ただ、あまり複雑な指示はこなせないようでして。<br>　動かし方が単調になるのは仕方なかったんです」": "\"이 녀석이 모래 속에서 수박을 움직이고 있었어요.<br> 단지, 그다지 복잡한 지시는 해낼 수 없는 것 같아서.<br> 이동하는 방법이 단조롭게 되는 것은 어쩔 수 없었습니다\"",
    "「なんでそんなことしたの！？<br>　みんな、スイカ割り大会を楽しみにしてたのに！」": "「어째서 그런 일을 했어!?<br> 모두, 수박 나누기 대회를 기대하고 있었는데!」",
    "「い、いや、私も最初は真面目に大会を開く気だったんです！<br>　ただ、知人から借金のカタにこの死の芸術を譲り受けた時に、<br>　今回の計画を思いつきまして……」": "「아니, 아니, 나도 처음에는 성실하게 대회를 열려고 했어요!<br> 단지, 지인으로부터 빚의 카타에게 이 죽음의 예술을 물려받았을 때에,<br> 이번의 계획을 생각해 와서…",
    "「賞品の高級スイカが誰にも割られなければ丸儲けですし、<br>　いい小銭稼ぎになるかなーと……つい魔が差してですね……」": "「상품의 고급 수박이 누구에게도 갈라지지 않으면 돈벌이이고, <br> 좋은 동전 벌이 될까-와…",
    "「…………セ」": "「…………세」",
    "「セッッッコ……！！<br>　死の芸術まで使って、やることがセコい。セコいよ！<br>　こんなにセコいことある？」": "「세싯코…",
    "「セ、セコいセコいと連呼しないでください！」": "\"세, 세코 이세라고 연호하지 말아주세요!\"",
    "「彼女の言う通りよ！<br>　実際、セコいことしてたんじゃない！<br>　子供たちまで騙して、大人として恥ずかしくないの！？」": "「그녀가 말하는 대로야!<br>실제로, 세코한 짓을 했잖아!<br>아이들까지 속이고, 어른으로서 부끄럽지 않아!?」",
    "「グ……オオォォ……」": "「그……오오오…",
    "「え？」": "「에?」",
    "「グゥオオオオォォ！！」": "「구오오오오오!!」",
    "「きゃあああぁっ！？」": "\"꺄아아아아!?\"",
    "「！！」": "「！！」",
    "声を荒らげた女性に刺激されたのか、死の芸術は突然暴れ出した。<br>大会参加者たちは悲鳴をあげて、逃げ惑い始める。": "목소리를 거칠게 한 여성에게 자극받았는지 죽음의 예술은 갑자기 날뛰었다. <br>대회 참가자들은 비명을 지르고 도망치기 시작한다.",
    "「なっ！？　お、おい、よせ！<br>　人を襲うんじゃない！」": "\"뭐!? 오, 어이, 좋아! <br> 사람을 덮치지 않아!\"",
    "「私はお前の持ち主だぞ！？<br>　暴れるのはやめろ！　私の言うことを聞け！」": "\"나는 너의 소유자야!?<br> 날뛰는 건 그만해! 내 말을 들어라!\"",
    "「今の、あなたが死の芸術にやらせたんじゃないよね！？」": "\"지금의, 당신이 죽음의 예술에 줬던 게 아니야!?\"",
    "「じょ、冗談じゃない！<br>　流石の私もそんなことさせませんよ！<br>　と、とにかく、こいつをとめますから……！」": "\"자, 농담이 아니야!<br>유석의 나도 그런 일 시키지 않아요!<br>와, 어쨌든, 이 녀석을 잡으니까......!\"",
    "「ぎゃああぁっ！？」": "「깡아아아!?」",
    "「だ、大丈夫！？」": "「다, 괜찮아!?」",
    "「ひ、ひいぃぃ！<br>　助けてくださいぃ！」": "「히, 헤이아!<br> 도와주세요!」",
    "「もう……だから死の芸術なんて使っちゃいけないんだよ。<br>　自分の手に負えないものを扱うと、<br>　こういう最悪の事態が待ってるんだから！」": "「이제…",
    "「ローリエちゃん！<br>　この死の芸術も、叩き割っちゃって！」": "「로리에쨩!<br> 이 죽음의 예술도, 두드려 버려서!」",
    "「うん！　任せてドナちゃん！<br>　ローリエがぐっちゃぐちゃにするぞー！！」": "「응! 맡겨 도나쨩!",
    "「えいっ！　やぁっ！　とりゃぁーっ！！」": "「에이! 야아아!",
    "「ギャアアッ！？<br>　グギッ、ギィィッ！」": "\"갓아앗!?<br>구기, 귀!\"",
    "「いいよ、怯んでる！<br>　トドメは一緒にいこう、ローリエちゃん！」": "\"좋아, 겁먹다!<br> 도메는 함께 가자, 로리에쨩!\"",
    "「うん、ドナちゃん！」": "「응, 도나쨩!」",
    "「いっけぇーーーーっ！！！！」": "「어쨌어ーーーー！！！！！」",
    "「ふっふーん！　スイカ割りでも死の芸術退治でも、<br>　ドナちゃんとローリエは息ぴったりなんだから！」": "\"후훗-응! 수박 나누기에서도 죽음의 예술 퇴치에서도, <br> 도나 짱과 로리에는 숨이 딱이니까!\"",
    "「あははっ、ほんとにね。<br>　よくやったよ、ローリエちゃん！」": "\"아하하, 정말로.<br> 잘 했어, 로리에 짱!\"",
    "息を合わせて死の芸術を粉砕したふたりは、<br>互いを労うように笑顔でハイタッチを交わしたのだった。": "숨을 맞추고 죽음의 예술을 분쇄한 두 사람은, 서로를 노리듯 웃는 얼굴로 하이터치를 나눈 것이었다.",
    "「皆さん……改めてこのたびは、大変ご迷惑をおかけしまして……」": "「여러분…",
    "そうして今、通報を受けて駆けつけた警吏に確保された主催者は、<br>いかにも意気消沈といった様子で参加者たちを前に頭を下げている。": "그렇게 지금 통보를 받고 달려온 경감에 확보된 주최자는 아무래도 의기소침이라는 모습으로 참가자들을 앞두고 있다.",
    "「……あの、それでですね……。<br>　まず、大会の参加費は皆さんに返金させていただきます。<br>　あとスイカも、迷惑料としてご自由にどうぞ……」": "「… … 저기, 그래서군요… …",
    "「本っ当に、死の芸術はもう持ってないんだよね？」": "「정말로, 죽음의 예술은 더 이상 없지?」",
    "「ないです、ないです！　あんな危険なもの！<br>　もし持っていたら処分をお願いしてるところですよ！<br>　……とどのつまり、私がバカだったんですよ」": "\"아니요, 아니에요! 그런 위험한 것!<br> 갖고 있으면 처분을 부탁하고 있는 곳이에요!<br>......라고 어째서, 내가 바보였어요\"",
    "そう呟いてうなだれる主催者を前にして、<br>皆も参加費が返ってきてスイカがもらえるならと納得することにした。": "그렇게 중얼거리고 떠들썩한 주최자를 앞두고, <br>모두도 참가비가 돌아와 수박을 받을 수 있다면 납득하기로 했다.",
    "「えへへ、スイカ嬉しいなぁ♪<br>　主催者さん、どうもありがとう！」": "「에헤헤, 수박 기쁘구나♪<br> 주최자씨, 정말 고마워!」",
    "「もう、死の芸術なんか悪用しちゃダメだよ？<br>　誰も怪我人が出なかったのも、物凄く幸運だったと思わないと！」": "\"이제, 죽음의 예술 왠지 악용하면 안 돼?",
    "「あっ……」": "「아…",
    "「そーだそーだ！<br>　反省しなさい！」": "\"그-그래-다!<br> 반성하라!\"",
    "「はい……大赤字になりましたし、二度とやりません。<br>　もうこりごりです……重ね重ね、申し訳ありませんでした」": "「네…",
    "再度の謝罪の後、主催者は警吏に連行されていった。<br>一連の様子から、彼が根っからの悪人ではなかったことが窺える。": "다시 사과 후 주최자는 경감에 연행되어 갔다. <br>일련의 모습으로부터, 그가 뿌리로부터의 악인이 아니었던 것을 엿볼 수 있다.",
    "そうして参加者たちは皆一様に、<br>複雑な思いと大振りのスイカを胸に抱えながら、<br>やれやれと顔を見合わせるのだった――": "그렇게 해서 참가자들은 모두 한결같이, <br>복잡한 생각과 큰 흔들림의 수박을 가슴에 안고 있으면서,<br>해라와 얼굴을 맞대는 것이었다--",
    "その後、参加者たちは各々改めてスイカ割りをしたり、<br>分配されたスイカを持ち帰ったりすることになった。<br>そして、１番の功労者であるふたりには……。": "그 후, 참가자들은 각각 다시 수박 나누기를 하거나, <br>분배된 수박을 가지고 돌아가게 되었다. <br>그리고, 1번의 공로자인 두 사람에게는…",
    "「色々あったけど、スイカもらえてよかったねー！<br>　しかもローリエたちだけ、こんなにたくさん分けてもらっちゃって！」": "\"여러 가지 있었지만, 수박을 받는 것이 좋았어-!<br> 게다가 로리에들만, 이렇게 많이 나눠줘!\"",
    "「ローリエちゃんが頑張ってくれたおかげだよ。<br>　他の参加者の人たち、すっごくローリエちゃんを褒めてたもん。<br>　死の芸術を撃退した勇敢な女の子だって」": "「로리에쨩이 열심히 해준 덕분이야.<br> 다른 참가자의 사람들, 몹시 로리에쨩을 칭찬했어.<br>죽음의 예술을 격퇴한 용감한 소녀도」",
    "「えへへ、ローリエ立派だったかな？<br>　ドナちゃんが自慢できちゃうくらい？」": "\"에헤헤, 로리에 훌륭했나?<br> 도나가 자랑할 수 있을 정도?\"",
    "「もちろん！<br>　ローリエちゃんは、いつだってあたしの自慢だよ！」": "「물론!<br> 로리에쨩은, 언제라도 나의 자랑이야!」",
    "「わーいっ！<br>　ドナちゃん大好き！」": "\"와-어!<br> 도나짱 사랑해!\"",
    "ローリエが大喜びでドナテッロに抱きつくと、<br>その腕からこぼれたスイカがいくつも砂浜の上に落ちた。": "로리에가 기쁨으로 도나텔로에 껴안고, <br>그 팔에서 쏟아진 수박이 몇도 모래 해변 위에 떨어졌다.",
    "「おっとと……！<br>　ほんと、嬉しいけどちょっと多いねー。<br>　こんなにたくさん、ふたりで食べきれるかな？」": "「죄송합니다…",
    "「じゃあじゃあ、館長のとこ行っておすそ分けしようよ！<br>　きっと喜んでくれるよー！」": "「그럼, 관장의 사촌 가서 멋지게 나누자!<br> 반드시 기뻐해줘!」",
    "「それ、いいアイディア！<br>　さっすがローリエちゃん！<br>　さっそく持っていってあげよう！」": "「그거, 좋은 아이디어!",
    "そうして、ふたりはたくさんのスイカを抱えて、<br>海水浴場からの帰途についたのだった。": "그렇게 해서, 두 사람은 많은 수박을 안고, <br>해수욕장으로부터의 귀도에 붙은 것이었다.",
    "「……ん？　どうぞ」": "\"……응? 아무쪼록\"",
    "「館長ー！<br>　スイカ食べるー？」": "\"관장-!<br> 수박 먹어—?\"",
    "「お邪魔しまーす♪<br>　お仕事終わりにスイカはどうかな、館長くん？」": "\"방해해요♪<br> 일 끝에 수박은 어떨까, 관장군?\"",
    "たくさんのスイカを抱えて、ローリエとドナテッロがやって来た。<br>思わず驚きに目を丸くしてふたりを見つめ返す。": "많은 수박을 안고, 로리에와 도나텔로가 왔다. <br>무심코 놀라움에 눈을 둥글게 해 두 사람을 바라본다.",
    "「ずいぶん立派なスイカだな。<br>　しかもこんなにたくさん……。<br>　いったいどうしたんだ？」": "\"굉장히 훌륭한 수박이구나.<br> 게다가 이렇게 많이.......<br> 도대체 어땠어?\"",
    "「えっとね、スイカ割り大会でね、<br>　死の芸術をぐちゃぐちゃにしたらもらえたの！」": "\"음, 수박 나누기 대회에서, \\ n 죽음의 예술을 엉망으로 만들면 받았어!\"",
    "「……意味がわからん」": "「… … 의미를 모르겠어」",
    "「あははっ。<br>　ま、詳しいことは食べながら話そう？」": "「아하하.",
    "くすくすと笑うドナテッロに促され、<br>そのままスイカをごちそうになる運びとなった。": "쿠스쿠스와 웃는 도나텔로에게 촉구되어 <br>그대로 수박을 잔치하게 되는 운반이 되었다.",
    "その後、甘くて瑞々しいスイカに舌鼓を打ちながら、<br>ビーチでのふたりの活躍に耳を傾けたのだった。": "그 후 달콤하고 잔잔한 수박에 혀를 치면서 <br>비치에서 두 사람의 활약에 귀를 기울인 것이었다."
}