{
    "死の芸術蒐集家": "죽음의 예술 축집가",
    "「や、やれやれ……きょ、今日も疲れました」": "「아, 이런… … 오늘, 오늘도 지쳤습니다」",
    "アトリエに戻ったレンブラントはため息を吐く。<br>絵画展用の制作を行っていたところ、死の芸術が街で暴れ出し、<br>深夜まで討伐に駆り出されていたのだ。": "아틀리에로 돌아온 렘브란트는 한숨을 내뱉는다. <br>회화전용의 제작을 실시하고 있었는데, 죽음의 예술이 거리에서 날뛰어 나오고,<br>심야까지 토벌에 뛰쳐나와 있었던 것이다.",
    "「し、しかし、こうしてコレクションを眺めていると、<br>　つ、疲れも吹き飛びます」": "「그러나, 이렇게 컬렉션을 바라보고 있으면, <br>　츠, 피로도 날아갑니다」",
    "「勝手なことをほざきやがって！<br>　俺を解放しろ！　ぶっ殺すぞ！！」": "「멋대로 하는 것을 호자키 와서!<br> 나를 해방하라! 죽일거야!!」",
    "「レンブラント、コロス……」": "「렘브란트, 코로스…",
    "「頼む、少しでいい。外に出してくれぬか。<br>　これ以上人を殺さずにいたら頭がおかしくなりそうじゃ」": "\"부탁해, 조금이라도 괜찮아. 밖에 내주지 않을까.<br> 더 이상 사람을 죽이지 않으면 머리가 이상해질 것 같아\"",
    "「レンブラント様ぁ、お願いしますよぉ。<br>　たまには休暇くださいよぉ」": "\"렘브란트님, 부탁드려요.<br> 가끔은 휴가 주세요\"",
    "「ど、どれも一級品の死の芸術なんですが……。<br>　もう少し静かにできないものでしょうか」": "「어느, 아무도 일급품의 죽음의 예술입니다만… …",
    "この部屋の死の芸術は逃げ出せないよう、<br>魔力が込められた鎖で繋がれていたり、<br>檻に入れられたりしている。": "이 방의 죽음의 예술은 도망칠 수 없도록,<br>마력이 담긴 사슬로 연결되어 있거나,<br>장에 넣어지거나 하고 있다.",
    "鎖をガシャガシャと鳴らしながら、叫んだり、暴言を吐く様子は、<br>まるで芸術犯罪者を収監する監獄のようだ。": "사슬을 가샤가샤라고 울리면서 외치거나 폭언을 토하는 모습은 <br>마치 예술범죄자를 수감하는 감옥인 것 같다.",
    "「シカトしてんじゃねーぞ！<br>　オレが自由の身なら今頃てめーなんか八つ裂きだ！」": "「시카토 하고 있지 않잖아!",
    "「うん？」": "「응?」",
    "「！？」": "「!?」",
    "「あ、あたしを八つ裂きにする？<br>　そ、それ本気でできると思ってるんですか？」": "「아, 나를 8개 찢어 버린다?",
    "「…………」": "「…………」",
    "「あ、あれ、どうしたんですか？<br>　みんな揃って静かになっちゃって……」": "\"아, 저, 어떻게 했습니까?<br> 모두 갖추어져 조용히 되어버려서…",
    "「そ、そうですね……入手するのに苦労した大事なコレクションですが、<br>　そ、そんなにワガママばかり言うなら……」": "「그, 그렇네요…",
    "「ど、どれかひとつ……<br>　本当にあたしを八つ裂きにできるのか試させてあげるのも、<br>　いいかもしれないです」": "「어, 어느 쪽인가 하나…",
    "「あ、あたしを倒せる自信があるんですよね？」": "「아, 나를 쓰러뜨릴 수 있는 자신감이 있죠?」",
    "「ね？　あたしを八つ裂きにする？<br>　殺す？　やってみてもいいですよ」": "\"네? 나를 8개 찢어?? 죽일까? 해봐도 괜찮아요\"",
    "「ど、どうしたんです？<br>　急に静かになって。なんでみんな下を向いてるんです？」": "\"어떻게 했어요?<br> 갑자기 조용해져.",
    "レンブラントに悪態をついているのは人語を解する芸術品だけだが、<br>人語を解さないただ本能に従って行動するタイプのものも<br>一様に静まり返った。": "렘브란트에 악태를 붙이고 있는 것은 인어를 풀어주는 예술품 뿐이지만, <br>인어를 풀지 않는 단지 본능에 따라 행동하는 타입의 것도<br> 균일하게 조용히 돌아왔다.",
    "それほどまでにレンブラントから放たれる圧は強かった。": "그 정도까지 렘브란트에서 방출되는 압력은 강했다.",
    "「そ、そうですね……<br>　今なら特別サービスで先着１名様、あたしへの挑戦権をあげます」": "「그, 그렇네요…",
    "「あ、あたしを倒せたら自由の身です。<br>　ただし、負けた時は……わかりますよね？」": "「아, 나를 쓰러뜨리면 자유의 몸입니다.<br>하지만, 졌을 때는…",
    "バ―――――――――――――――ン！": "바―――――――――――――――――응!",
    "いきなり壁が抉れて、破片が飛び散った。<br>レンブラントが壁を蹴ったのだが、あまりの速度に、<br>視認できた死の芸術はひとつもなかった。": "갑자기 벽이 쏟아져 파편이 흩어졌다. <br>렘브란트가 벽을 걷어찼지만, 너무 속도에,<br>시인할 수 있던 죽음의 예술은 하나도 없었다.",
    "「で、出来もしないことをごちゃごちゃごちゃごちゃと……<br>　うるさいです」": "「그래서, 할 수 없는 일을 엄청 엉망진창으로…",
    "「や、やるんですか？　やらないんですか？<br>　なんなら全部まとめて相手してもいいですよ」": "「야, 할까요? 그렇게 하지 않습니까?",
    "「……やらねーよ」": "「…",
    "「あ？」": "「아?」",
    "「お前とは戦わない！」": "「너와는 싸우지 않는다!」",
    "「ん？　あ、あなたは命乞いをしてるんですよ？<br>　そ、そんな命乞いの仕方ってあるんですか？」": "\"응? 아, 당신은 생명을 하고 있어요?",
    "「ぐ……すみませんでした。ゆ、許してください」": "「구…",
    "「ほ、他の口がきける連中はどうするんです？」": "「호, 다른 입을 벌 수 있는 군중은 어떻게 하는 거죠?」",
    "「申し訳ありませんでした！」": "\"죄송합니다!\"",
    "「ちっ。まぁいいでしょう。<br>　あ、あたしは疲れてるんです。イライラさせないでください」": "\"어. 뭐 괜찮겠지.",
    "「し、死の芸術にも素晴らしいものがありますが、<br>　うるさいのには困ったものですね」": "「그리고, 죽음의 예술에도 훌륭한 것이 있습니다만, <br> 시끄러운 것은 곤란한 것이군요」",
    "レンブラントはソファに深く腰掛け、<br>冷え切った珈琲をゆっくり飲みながら、<br>静かになったコレクションたちを鑑賞する。": "렘브란트는 소파에 깊게 자리잡고, <br> 차가운 커피를 천천히 마시면서, <br>조용해진 컬렉션들을 감상한다.",
    "ごちゃごちゃ言われると叩き壊したくもなることもあるが、<br>どれも入手するのに苦労した逸品だ。": "엉망진창이라고 하면 부수고 싶어지는 경우도 있지만, <br>아무도 입수하는데 고생한 일품이다.",
    "「さ、最近はあまり良いコレクションが増えないです。<br>　今日もわざわざ事件現場に出向いたのに<br>　ロクでもない駄作が暴れまわっていたのでぶっ壊してやりましたよ」": "「자, 요즘은 그다지 좋은 컬렉션이 늘어나지 않습니다.",
    "――夢幻美術館所属の藝術家でありながら、<br>死の芸術コレクターでもある。<br>この裏の顔は誰にも知られてはならない。": "――몽환미술관 소속의 예술가이면서, <br>죽음의 예술 컬렉터이기도 하다. <br>이 뒷면은 누구에게도 알려서는 안됩니다.",
    "彼女がその身に宿す呪いの大半は<br>自ら蒐集した芸術品から受けたものであり、<br>言ってしまえば自業自得なのだと彼女自身わかっていた。": "그녀가 그 몸에 머무르는 저주의 대부분은<br> 스스로 집집한 예술품으로부터 받은 것이고,<br> 말해 버리면 자업 자득이라고 그녀 자신 알고 있었다.",
    "レンブラントはおもむろに立ち上がると、<br>作品のひとつひとつをじっくりと眺めて回る。": "렘브란트는 재밌게 일어나면, <br>작품의 하나 하나를 차분히 바라보며 돌아간다.",
    "「あ、あなたは高かったんですよ。<br>　裏稼業で稼いだお金を全部つぎ込みました。<br>　わ、わかってるんですか？」": "\"아, 당신은 비쌌어요.<br> 뒷작업에서 벌어들인 돈을 전부 넣었습니다.<br> 아, 알고 있나요?\"",
    "「あぁ……いや……はい」": "「아… … 아니… … 네」",
    "「わ、わかってるならいいです」": "「와, 알고 있으면 좋겠습니다」",
    "「あ、あなたも捕らえるのに苦労しました。<br>　壊さないように手加減して無力化するのは大変なんです」": "\"아, 너도 잡는데 고생했어.",
    "「テカ……ゲン……？」": "「테카… … 겐……?」",
    "「あ、当たり前でしょう。<br>　あなたたちなんか本気を出したら一発で粉々ですよ。<br>　だ、だから壊さないよう大事に大事に扱ってるんです」": "\"아, 당연하잖아.",
    "レンブラントは脅しのために虚勢を張っているわけではない。<br>それは死の芸術たちにも伝わっている。<br>ゆえに彼女の発言を否定はしない。": "렘브란트는 위협을 위해 허세를 치고 있는 것은 아니다. <br>그것은 죽음의 예술들에게도 전해지고 있다. <br>그러므로 그녀의 발언을 부정하지 않는다.",
    "「さ、さて、今日はこんなところで帰りますか。<br>　あ、あたしがここに泊まるとあなたたちも息苦しいでしょう。<br>　あ、そもそも息なんかしてないですか」": "\"자, 글쎄, 오늘은 이런 곳으로 돌아갈까.",
    "レンブラントはそう独り言ちると隠れ家を後にした。": "렘브란트는 이렇게 혼자 말하면 은신처를 뒤로 했다.",
    "「はぁ…………本当に息が詰まるぜ」": "「하아… …",
    "「睨まれた時は心臓が止まるかと思ったわい」": "「노려졌을 때는 심장이 멈출까 생각했어」",
    "「息もしてなけりゃ、心臓もないですけどねぇ」": "「숨도 안 하면, 심장도 없지만요」",
    "「シヌカトオモッタ」": "「시누카토 오모타」",
    "「そもそも生き物でもないですけどねぇ」": "「원래 생물도 아니지만요」",
    "「あー、でも俺たちずっとここに閉じ込められて、<br>　レンブラントのパワハラに耐えていくのかねぇ」": "\"아-, 하지만 우리들 쭉 여기에 갇혀서, <br> 렘브란트의 파워하라를 참아 가는 것일까\"",
    "「それこそ死んだ方がマシじゃの。<br>　あー、人を殺したい、呪いたい」": "\"그야말로 죽은 편이 맛이야. <br> 아-, 사람을 죽이고 싶다, 저주하고 싶다\"",
    "「ニンゲン、コロシタイ」": "'닌겐, 코로시타이'",
    "「まったくですねぇ。久々に人間の血を浴びたいものです」": "「전혀군요. 오랜만에 인간의 피를 받고 싶은 것입니다」",
    "突如、部屋に響き渡った爆音。<br>死の芸術たちはレンブラントが陰口を聞いて<br>戻ってきたに違いないと思い、震え上がった。": "갑자기 방에 울려 퍼진 폭음. <br>죽음의 예술들은 렘브란트가 음문을 듣고<br>돌아왔음에 틀림없다고 생각해, 떨렸다."
}