{
    "不滅の想い": "불멸의 마음",
    "子爵夫婦からの依頼を終え、ロダンとともに帰路についていた。": "자작 부부로부터의 의뢰를 마치고, 로당과 함께 귀로에 대해 있었다.",
    "「満足してもらえたみたいで、よかったと思う。<br>　けっこう、苦労したような気がするから……」": "「만족해 주신 것 같아서 좋았다고 생각한다.",
    "「あの短期間で作り直すのは、相当大変だっただろう。<br>　全体のバランスとか、見直すこともたくさんあったはずだし……」": "「그 단기간에 재작성하는 것은, 상당히 힘들었을 것이다.<br> 전체의 밸런스라든지, 재검토하는 것도 많이 있었을 것이고…",
    "「そういうのは慣れてるはずだから、気にならないっぽい」": "「그런 것은 익숙해져야 할 것이니까, 신경이 쓰이지 않는 것 같다」",
    "「私が苦労したのは……自分の気持ちを抑えることかも。<br>　作ってる間、ずっと館長に会いたくて、仕方なかった」": "「내가 고생한 것은… …자신의 기분을 억제하는 것일지도.",
    "ドキッとするようなことを突然言われて、思わずロダンを見つめた。<br>アトリエで交わしたキスを思い出し、彼女の唇に視線を吸い寄せられる。": "두근거리는 일을 갑자기 말해 무심코 로댕을 바라보았다. <br>아틀리에에서 만난 키스를 기억하고, 그녀의 입술에 시선을 들이마시게 된다.",
    "「……この後、部屋に来ないか？」": "「… …이 후, 방에 오지 않을까?」",
    "思わず、勢いのまま誘ってしまった。<br>ロダンは安堵したように頬を緩めて、小さくうなずく。": "무심코 기세대로 초대해 버렸다. 로당은 안도한 것처럼 뺨을 풀고 작게 끄덕인다.",
    "「ん……誘ってもらえて、嬉しい。<br>　このまま帰るのは寂しいって、思ってたから……」": "「응… … 초대해 주셔서 기뻐.",
    "ロダンの手を引いて、部屋へ帰ってきた。<br>この後のことを考えると、ロダンも落ち着かないのか、<br>先ほどからずっともじもじしている。": "로댕의 손을 잡고 방으로 돌아왔다. <br>이 후의 일을 생각하면, 로댕도 침착하지 않는 것인가,<br>조금전부터 쭉 모지하고 있다.",
    "「……館長。<br>　私、早く押し倒してほしいかもしれない……」": "「… … 관장.",
    "「っ……ロ、ロダン……」": "「읏… … 로, 로단…",
    "こちらも既にその気だったとはいえ、大胆な誘い文句を受け、<br>男としての本能に火がついた。": "이쪽도 이미 그 마음이었다고는 해도, 대담한 권유 불평을 받아, <br>남자로서의 본능에 불이 붙었다.",
    "ロダンの腰を抱いて、ベッドまで移動する。<br>彼女は自らベッドに腰を下ろすと、そっと腕を広げてみせた。": "로댕의 허리를 안고 침대까지 이동한다. <br>그녀는 스스로 침대에 허리를 내리자, 살짝 팔을 펼쳐 보였다.",
    "「……来て」": "「… … 와」",
    "うながす言葉よりも早く、ロダンの服に手をかけた。<br>その肌を露わにさせながら、ベッドへ押し倒していく……。": "고개를 끄덕이는 말보다 빨리, 로당의 옷에 손을 대었다. <br>그 피부를 드러내면서, 침대에 밀어 넘어져 간다…….",
    "「やっと……館長と、愛し合えるのかも……」": "「겨우… … 관장과, 사랑할 수 있을지도……」",
    "こちらを見上げながら、ロダンは少しだけ弾んだ声で囁いた。": "이쪽을 올려다보면서, 로당은 조금만 튕긴 목소리로 속삭였다.",
    "「私が思う“永遠の愛”……館長とのキスで感じた日から、<br>　ずっと、そのことで頭がいっぱいだった気がする……」": "「내가 생각하는“영원한 사랑”…",
    "部屋に着くまで、もじもじと擦り合わされていたロダンの脚。<br>その付け根は、既にぐっしょりと濡れていた。": "방에 도착할 때까지, 모지모지와 문지르고 있던 로댕의 다리. <br>그 뿌리는 이미 흠뻑 젖어 있었다.",
    "「すごい……まだ何もしてないのに、びしょ濡れだな」": "「대단해…",
    "「ずっと、期待してたから……」": "「계속 기대했으니까…",
    "珍しく、明確な言葉で告げられた。": "드물고 명확한 말로 말했다.",
    "自分の気持ちについてははっきり言い切るロダンのことだ。<br>まぎれもない本音なのだろう。": "자신의 마음에 대해서는 분명히 단언하는 로댕이다. <br> 참을 수 없는 진심일 것이다.",
    "「でも……館長のおちんぽも、すごく勃ってるような気がする」": "「그렇지만…",
    "そう言って、ロダンはこちらの股間へじっと視線を注いでくる。<br>言わずもがな、そこはとっくに勃起していた。": "그렇게 말해, 로당은 이쪽의 가랑이에 가만히 시선을 쏟아 온다. <br> 말할 필요도 없이, 거기는 벌써 발기하고 있었다.",
    "「館長も、私で興奮してくれてるのかな……。<br>　だとしたら、嬉しくて……ますます濡れちゃうかも」": "「관장도, 나로 흥분해 주고 있는 것일까… …",
    "むずむずしているのか、ロダンは切なげに腰をくねらせる。<br>こうしてただ見ているのは、そろそろ限界だった。": "가려워하고 있는지, 로댕은 자그마하게 허리를 비틀거린다. <br> 이렇게 단지 보고 있는 것은 이제 한계였다.",
    "「もう、挿れたい……いいか？」": "「이제, 꽂고 싶다…",
    "「うん……もう、準備できてると思う……。<br>　早く、ちょうだい……」": "「응… … 이제, 준비되어 있다고 생각한다…",
    "ロダンは脚を広げ、秘部をさらけ出して受け入れる姿勢のままでいる。<br>彼女の想いに応えるべく、位置を合わせ、ゆっくり腰を突き出した。": "로댕은 다리를 펼쳐 비비를 드러내고 받아들이는 자세로 남아 있다. 그녀의 마음에 응하기 위해 위치를 맞추고 천천히 허리를 내밀었다.",
    "「はっ、ああぁぁ……っ！」": "「헉, 아아아…",
    "濡れそぼった肉襞の群れは、剛直に絡みつきながら柔軟にうねり、<br>歓迎するように甘い締めつけを与えてくる。": "젖은 육즙의 무리는 강직하게 얽히면서 유연하게 부풀어오르고, <br>환영하도록 달콤한 조임을 준다.",
    "「はぁっ……ん、んっ……お腹の、奥……熱いかも……。<br>　やっと、館長の……入って、きた……」": "「하아… … 응, 응… … 배의, 안쪽…",
    "「これ……館長のおちんぽ、ずっと、欲しかった……。<br>　満たされてく、感じ……嬉しい……」": "「이것…",
    "「こっちだって……ロダンが欲しかった。<br>　この間のアトリエの一件から、ずっとだ」": "「이쪽이라도…",
    "「そんな大胆な服を見せられて、甘いキスをされて。<br>　本当は、あの場で押し倒したいくらいだったんだぞ……」": "「그런 대담한 옷을 보여주고, 달콤한 키스를 하고.",
    "「んっ……館長も、そうなんだ……。<br>　私で……いやらしいこと、考えてたの……？」": "「응… … 관장도, 그렇구나…",
    "こちらの言葉に興奮したのか、ロダンの膣内がきゅっと締まる。<br>不意打ちのような刺激に、ますます衝動が高まっていく。": "이 말에 흥분했는지, 로댕의 질내가 꽉 조여진다. <br>이상한 자극에 점점 충동이 높아진다.",
    "「我慢できない……ロダン……」": "「참을 수 없다… … 로당…",
    "「我慢しなくていいよ……動いて？」": "「참지 않아도 돼… … 움직여?」",
    "「館長のおちんぽ、もっといっぱい感じたいから。<br>　私のおまんこ、好きにしてほしい……」": "「관장의 음경, 더 가득 느끼고 싶으니까.",
    "淫らに囁かれた瞬間、頭の中で、我慢の糸がぷつりと切れた。<br>欲望に身を委ね、腰を振り始める。": "음란하게 속삭이는 순간, 머리 속에서, 참의 실이 푸르르 끊어졌다. <br>욕망에 몸을 맡기고 허리를 흔들기 시작한다.",
    "「あうっ……ん、はふっ……ああっ……！<br>　館、長っ……んぁぁっ……！」": "「아우… … 응, 하훗… … 아아…",
    "ゆっくりと、感触を味わうように腰を動かしていく。<br>大きな動きで抜き差しし、奥まで届くように突き上げる。": "천천히 감촉을 맛보도록 허리를 움직여 간다. <br>큰 움직임으로 빼내고, 안쪽까지 닿도록 밀어 올린다.",
    "腰を振りながら、ロダンの反応もうかがう。<br>彼女も、うっとりと蕩けた目でこちらを見上げていた。": "허리를 흔들면서, 로댕의 반응도 틀림없다. <br>그녀도, 촉촉하게 탕한 눈으로 이쪽을 올려다보고 있었다.",
    "「ん、んっ……おちんぽ、擦れて……じゅぷ、じゅぷって……。<br>　馴染む、みたい、にっ……」": "「응, 응…",
    "「いっぱい……館長、感じる、みたいで……。<br>　これ……嬉しく、なる……」": "「가득……관장, 느끼는, 같아…",
    "恍惚とした声で囁かれ、思わず胸が締め付けられた。<br>こちらも、ロダンの反応から彼女の愛をしっかりと感じている。": "황홀한 목소리로 속삭여 무심코 가슴이 조여졌다. 이쪽도, 로댕의 반응으로부터 그녀의 사랑을 제대로 느끼고 있다.",
    "「はぁ、はぁ……あ、ぁっ……あったかくて、ふわふわ、みたいに……。<br>　安心して、幸せな、気持ち……っ」": "「하아, 하아… … 아, 아아…",
    "「ずっと、こうしていたいくらい……。<br>　あ、ふうっ……ん、んっ……気持ち、いいかも……っ」": "「쭉, 이렇게 하고 있을 정도…….<br> 아, 흠…",
    "「おまんことおちんぽ、とろとろに、融け合って……。<br>　館長と、ずっと……っ。ひとつ、に……んぅっ！」": "\"오만코 오찹뽀, 토로토로, 융합해서…….<br>관장과, 계속…",
    "甘く囁かれるロダンの想いは、こちらにもよくわかる。<br>できることなら、ずっとこうしていたい。": "달콤하게 속삭이는 로댕의 생각은 이쪽에도 잘 알 수 있다. <br>할 수 있다면, 계속 이렇게 하고 싶다.",
    "しかし、秘部からは愛液が溢れ続けて更に滑りを増していき、<br>きゅうきゅうと締めつける膣内の快感にも、興奮を煽られてしまう。": "그러나, 비부로부터는 애액이 흘러넘치고 더욱 미끄러짐을 늘려 가,<br>큐큐와 조이는 질내의 쾌감에도, 흥분을 부추겨져 버린다.",
    "「んぁぁ……っ、はぁ……！　あっ、はうう……。<br>　優しくて……幸せ……っ」": "「응아아…… 어, 하아…",
    "何より……目の前で悩ましげにくねるロダンの身体を見せられて、<br>欲情を抑えられるわけがない。": "무엇보다…",
    "「すまない……っ。ずっとは、無理だ……。<br>　もっと、激しく……めちゃくちゃに、したい……」": "「죄송합니다…",
    "「館長……？」": "「관장…",
    "「っ、ああぁっ！　あっ、んんっ、ふううっ！<br>　あっ、あ、急に、強くっ……！」": "「앗, 아아아! 아, 응, 흠!<br> 아, 아, 갑자기, 강해……!」",
    "欲望を抑えきれず、急激に動きを速めていく。<br>奥を激しく突き上げ、膣内をぐちゅぐちゅかき回す。": "욕망을 억제할 수 없어, 급격하게 움직임을 가속해 간다. <br>안쪽을 격렬하게 밀어 올려, 질내를 빙글빙글 돌린다.",
    "先ほどまでとは違う、絶頂へ駆け上がっていく動きだ。<br>ロダンの身体が快感でくねり、白い乳房がぷるぷると弾む。": "아까까지와는 다른, 절정으로 달려가는 움직임이다. 로단의 신체가 쾌감으로 굴곡, 하얀 유방이 튀어나와 튀는다.",
    "「館、長っ……！　だめ、んっ！<br>　これ、気持ち、よすぎて……ずっと、続け、られないぃ……！」": "\"관, 오랫동안……! 안돼, 응!",
    "「ひぁぁ、あ、ぁぁっ！　イこうと、してるっ……！<br>　射精、したがってる、動きだからぁ……！」": "「히아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「代わりに何回でも、すればいいから……。<br>　今はロダンと、一緒に……イきたいっ……！」": "\"대신 몇 번이라도 하면 좋으니까…….<br> 지금은 로당과 함께…",
    "燃えたぎるような情欲に焼かれ、思考が本能に支配されていく。<br>獣のように荒々しく腰を打ちつけ、何度も何度も奥を突き続けた。": "불타는 듯한 정욕에 구워져, 사고가 본능에 지배되어 간다. <br>짐승처럼 거칠게 허리를 치고, 몇번이나 몇번이나 안쪽을 찔렀다.",
    "「やああっ、あうっ、ふぁ、ああぁっ！<br>　いい、いいのぉっ！　おまんこ、ずんずんっ、響いてっ！」": "「야아아, 아우, 후아, 아아아아!",
    "「こんな、のっ、私も、耐えられ、ないっ！<br>　おまんこ、がまん、できないからぁ……！」": "「이런, 어, 나도, 견딜 수 없어!",
    "「我慢しなくていい……いや、我慢させない……！」": "「참지 않아도 된다… … 아니, 참을 수 없어…",
    "自分ひとりだけイくわけにはいかない。<br>腰の動きに変化をつけ、膣襞をカリでこそぐように擦りつけていく。": "자신 혼자만 갈 수는 없다. <br>허리의 움직임에 변화를 붙여, 질 주름을 까마귀로 몰래 긁어 붙인다.",
    "「ふううぅっ！　そんな、強く、ごりごりって……！<br>　気持ち、いいとこ、擦れてぇっ……！」": "\"후우우! 그런, 강하고, 삐걱거려서…",
    "「飛んで、いきそうっ……！　だ、めっ！<br>　気持ちいいのに、イきたくない、みたいっ……！」": "「날아가, 갑자기…",
    "「館長と、ずっと、繋がって、いたいから……っ！<br>　じゅぷじゅぷ、終わりたく、ないのっ……！」": "「관장과, 쭉, 연결되어 싶어서…",
    "ただ純粋に繋がり合うことを求める、ロダンの言葉。<br>その健気さに胸を打たれつつも、ますます心は燃えたぎってしまう。": "단지 순수하게 연결할 것을 요구하는 로당의 말. <br>그 건강함에 가슴을 치면서도, 점점 마음은 타오르게 되어 버린다.",
    "「館長……っ！　ひぁ、あっ、ああぁっ！<br>　私、も、もう……！　気持ちいいの、抑え、られない……！」": "「관장…",
    "「おね、がいっ……おちんぽで、おまんこ、イかせてっ……！<br>　ずっと、できないなら……せめて、一緒に……！」": "「저기, 어쨌든…",
    "「ああ、ロダン……一緒にイこう……！<br>　絶対に離さないから、このまま……！」": "「아아, 로단… … 함께 가자…",
    "ロダンからも受け入れる言葉が出ると、もう遠慮はしなかった。<br>さらに奥まで腰を打ちつけ、一気に絶頂へ駆け上がっていく。": "로당으로부터도 받아들이는 말이 나오자 더 이상 삼가하지 않았다. <br>또한 안쪽까지 허리를 치고, 단번에 절정에 달려간다.",
    "「うれ、しいっ……館長……ひぁ、ぁっ！<br>　さっきより、奥まで、届いて……っ！」": "「우, 응… … 관장… … 히아, 어!",
    "「あっ、あっ、はぁっ、あぁっ！<br>　おちんぽ、よすぎてっ！　もう、イっちゃう！」": "「아, 아, 하아, 아아아!",
    "「頭、真っ白に、なっちゃうのっ！<br>　はぁぁっ！　ひぅぅっ、んっ、ふ、やぁぁっ！」": "「머리, 새하얗게, 되어버릴거야!",
    "「おちんぽも、中で、びくびく、してるっ……！<br>　館長っ、あ、ぁぁっ！　もう、だめぇぇっ……！」": "「저기도, 안에서, 깜짝, 하고 있어…",
    "「イくっ、イくうっ！　イって！　館長っ！<br>　このままっ、中に、中に出してぇっ！」": "「이 쿳, 이쿠우!",
    "「ロダン……っ！　出すぞ！」": "「로단…",
    "「はぁ……っ、ふ……あ、ぁ……っ」": "「하아…",
    "激しい絶頂の余韻に、ロダンの身体がびくびくと痙攣する。": "격렬한 절정의 여운에 로댕의 몸이 깜짝 놀라게 된다.",
    "徐々にロダンの全身から震えが抜け、呼吸も整ってきた。<br>顔を覗き込み、様子をうかがう。": "서서히 로댕의 전신에서 떨림이 빠져 호흡도 정돈되어 왔다. <br>얼굴을 들여다보고 모습을 엿볼 수 있다.",
    "「大丈夫か……？」": "「괜찮을까…",
    "「ん……大丈夫っぽい、けど……」": "「응… … 괜찮은데,…",
    "「エッチ、終わっちゃった……。<br>　ほんとはずっと続けたかったのに、なんだか、寂しい感じがする……」": "「음, 끝났어…",
    "「すまないが、どうしても興奮してしまって……。<br>　あのままずっと生殺しにされるのは、耐えられそうにない……」": "「미안하지만, 아무래도 흥분해 버려서…",
    "「だから、ずっと続けるのは難しそうだが……。<br>　その代わり、また何度でもしよう。いつでも構わないから」": "「그러니까, 계속 계속하는 것은 어려울 것 같지만…",
    "「……いつでも？　じゃあ……」": "\"……언제든지? 그럼……\"",
    "「……っ！？」": "「… … 어!?」",
    "「ふふっ……♪」": "「후훗……♪」",
    "膣内が急に締まったかと思うと、そのまま蠢き始めた。<br>竿を全方位から圧迫しながら、ぬるぬるとしゃぶりついてくる。": "질내가 갑자기 조여졌을까 생각하면, 그대로 넘어지기 시작했다. <br> 장대를 전방위에서 압박하면서, 미지근하고 빨아 붙는다.",
    "「こうすると、男の人は復活するらしい……って。<br>　勉強したりしなかったりしたはず」": "「이렇게 하면, 남자의 사람은 부활하는 것 같다…",
    "「くっ……ロ、ロダン……っ」": "「큭… … 로, 로단…",
    "ロダンは全く動かないまま、膣内の収縮だけで刺激を加えてくる。<br>ぬるぬるの襞で揉みほぐされた肉棒は、徐々に硬さを取り戻していく。": "로댕은 전혀 움직이지 않는 채, 질내의 수축만으로 자극을 더해 온다. <br> 미지근한 주름으로 흩어진 육봉은 점차 경도를 되찾아 간다.",
    "そのまま、瞬く間に再び勃起してしまった。<br>膣内の感覚でわかっているのか、ロダンは満足げに頷く。": "그대로 순식간에 다시 발기해 버렸다. 질내의 감각으로 알고 있는지, 로댕은 만족에 수긍한다.",
    "「……ほんとに、また硬くなったみたい……。<br>　さっきと同じくらい、元気な感触だと思う」": "「… … 정말로, 또 딱딱해진 것 같다…",
    "「私のおまんこ、館長のおちんぽの形になってるはずだから。<br>　ちょっと締めれば、気持ちよくなってくれると思ってた」": "「나의 보지, 관장의 음경의 형태가 되어 있을 테니까.",
    "相変わらず、ロダンはさらっと大胆な発言をすると、<br>こちらの胸の高鳴りを知ってか知らずか、悪戯っぽい笑みを浮かべた。": "변함없이, 로댕은 은근하게 대담한 발언을 하면,<br>이쪽의 가슴의 고함을 알고 있는지 모르는지, 악희 같은 웃음을 띄웠다.",
    "「もう一回、愛してほしい。<br>　……ううん、何度でも……」": "「다시 한번, 사랑해 주었으면 한다.<br>......응, 몇번이라도......」",
    "「永遠に……ね、館長♥」": "「영원히… … 네, 관장♥」"
}