{
    "それとこれとは": "그리고 이것이 무엇입니까?",
    "「つまり、だ！<br>　芸術の根源にあるのは“マル”なのだ！」": "\"즉, 다!<br> 예술의 근원에 있는 것은 \"말\"이다!\"",
    "「う、うん……？」": "「으, 응…",
    "「納得していないようだね？<br>　聞いたことはあるだろう、この世の全ては曲線だと」": "「납득하고 있지 않은 것 같네?",
    "「それは、あるけど……」": "「그건, 있지만…",
    "「我々が立つこの大地に始まり、自然に生きる動物、植物。<br>　それらを形作るのはすべて曲線であり、真の直線など存在しない。<br>　曲線こそが自然であり、自然を表現するには曲線を極める必要がある」": "\"우리가 서 있는 이 대지에서 시작해 자연스럽게 사는 동물, 식물.<br> 이를 형성하는 것은 모두 곡선이며, 진정한 직선 등 존재하지 않는다.<br> 곡선이야말로 자연스럽고 자연을 표현하기 위해서는 곡선을 극할 필요가 있다\"",
    "「つまり曲線の極致、“丸いもの”こそ美しいのだよ！」": "\"즉 곡선의 ​​극치, \"둥근 것\"이야말로 아름다운 거야!\"",
    "「……そ、それで？」": "\"……그, 그래서?\"",
    "「わからないかね！？<br>　自然にある“丸いもの”で、特に人間の目を惹くもの――<br>　それは“おっぱい”と“おしり”だ」": "\"몰라?!<br> 자연에 있는 \"둥근 것\"으로, 특히 인간의 눈을 끌어들이는 것--<br>그것은\"젖\"과 \"엉덩이\"이다\"",
    "「これらが内包する曲線こそ、究極の芸術というわけだよ。<br>　だからわたしはより美しい曲線を目指して筆を磨いているのさ。<br>　ぱんつを描くだけが芸術じゃないというわけだよ」": "\"이들이 내포하는 곡선이야말로 궁극의 예술이라는 겁니다.<br>이니까 저는 보다 아름다운 곡선을 목표로 붓을 닦고 있는 거야.<br>팬츠를 그리는 것만이 예술이 아니라는 뜻이야\"",
    "「それに、どこかの物理学者が言っていただろう。<br>　“質量の大きい物は、それだけ引く力が強い”と。<br>　それは芸術にも同じことが言えるのだよ」": "\"게다가, 어딘가의 물리학자가 말하고 있었을 것이다.<br>\"질량이 큰 물건은, 그만큼 당기는 힘이 강하다\"고.<br>그것은 예술에도 같은 것을 말할 수 있어\"",
    "「だからわたしは大きいおっぱいを描く！<br>　多くの人を惹き付ける引力が、おっぱいにはあるからだ！<br>　つまりおっぱいを描けば――」": "「그러니까 나는 큰 가슴을 그린다!<br> 많은 사람을 끌어들이는 인력이, 가슴에는 있기 때문이다!<br>즉 가슴을 그리면――」",
    "「失礼します、館長様。<br>　ブグローさんがこちらにいらっしゃると――」": "「실례합니다, 관장님.<br> 부글로우씨가 이쪽에 계시면――」",
    "「きみもそう思うだろう、館長！？<br>　おっぱいこそ至高であり、最高だと！」": "\"너도 그렇게 생각할 것이다, 관장!?<br> 가슴이야말로 최고이고 최고라고!\"",
    "「……………………」": "「……………………」",
    "「あ…………」": "「아…………」",
    "「…………っ！？」": "「…………읏!?」",
    "振り向くと、そこには顔を真っ赤にしたサンソヴィーノが立っている。<br>……なんだかとんでもない誤解をされている気がする。": "돌아보면 거기에는 얼굴을 새빨갛게 한 산소비노가 서 있다. <br>......어쩐지 터무니없는 오해를 받고 있다고 생각한다.",
    "「あ、あはは……お取り込み中でしたら、出直してきます……」": "「아, 아하하…",
    "「待った！　違うんだ！」": "「기다렸다! 다르다!」",
    "「なにが違うんですか？」": "\"무엇이 다른가요?\"",
    "「……言われてみれば、なにが違うんだろう？」": "「… … 말해 보면, 무엇이 다른 것일까?」",
    "「え、えーと、それよりサンソヴィーノ嬢。<br>　なにかわたしに用事があったんじゃないのかい？」": "「에, 에-와, 그것보다 산소비노양.",
    "「あ、そうでした！<br>　ブグローさんへ仕事の依頼が来ているんです！」": "「아, 그랬습니다!",
    "「仕事？　わたしに？<br>　これでも絵画教室の講師で忙しいんだがね……」": "\"일? 나에게?<br> 이래도 회화 교실 강사로 바쁘지만…",
    "「はい、その絵画教室の評判が良いみたいで、<br>　今度、ホールで講演会を開いてほしいと要請があったんです！」": "「네, 그 회화 교실의 평판이 좋은 것 같아, <br> 이번, 홀에서 강연회를 열어달라고 요청이 있었어요!」",
    "「…………講演会？」": "「…………강연회?」",
    "「それって、あれかい？<br>　ステージの上で何１０、何１００という人に語りかけるやつだろう？」": "\"그래, 어때? <br> 무대 위에서 몇 10, 몇 100이라는 사람에게 말을 걸 녀석일까?\"",
    "「はい！　すごいですよね！<br>　ブグローさんの理論を学びたい人が、たくさんいるんですから！<br>　とっても名誉あることですよ！」": "「네!",
    "「え、ええ……。<br>　それって、強制参加……なのかい？」": "「에, 그래…",
    "「これも絵画教室の一環ですから……。<br>　それだけ学びたい人が多いんですよ」": "「이것도 회화 교실의 일환이니까…",
    "「う、うう〜ん……」": "「으, 우우~응…",
    "「問題があるのか？」": "\"문제가 있는가?\"",
    "「あんまり、大勢の人の前で話すのは……」": "「별로, 많은 사람들 앞에서 말하는 것은…",
    "「いつも絵画教室で、生徒と喋ってるじゃないか」": "「언제나 회화 교실에서, 학생과 말하고 있지 않을까」",
    "「あれは生徒個人との対話だろう。<br>　壇上に立って大勢の前で話すのとはわけが違う。<br>　それに――」": "「저것은 학생 개인과의 대화일 것이다.",
    "「緊張しすぎて、うっかり卑猥な話をしてしまう可能性が高い……」": "「너무 긴장해서, 굉장히 추잡한 이야기를 해 버릴 가능성이 높다…",
    "「それは……非常に困るな……」": "「그건… … 매우 곤란하지… …",
    "――結局、サンソヴィーノが粘りに粘った結果、<br>ブグローは講演会にて登壇することを渋々承諾してくれた。": "――결국, 산소비노가 끈질기게 붙은 결과, <br>부글로는 강연회에서 등단하는 것을 차분히 승낙해 주었다.",
    "美術館の仕事、というのもあるが、<br>一番の理由は“かわいい女の子も聴きに来てくれる”という情報だった。<br>それでも悩みに悩んだ末の承諾だが。": "미술관의 일이라고 하는 것도 있지만, <br>가장 큰 이유는 “귀여운 소녀도 들으러 온다”는 정보였다. 그래도 고민에 고민한 말의 승낙이지만.",
    "そして、ブグローは今でも悩み続けているようだ。<br>絵を描くのを放棄して、街をフラフラ歩いていると聞いたのだが――": "그리고 부글로우는 지금도 고민하고 있는 것 같다. <br>그림을 그리는 것을 포기하고, 거리를 훌라후라 걷고 있다고 들었는데――",
    "「ん〜〜…………」": "「응~~…………」",
    "街角の喫茶店。<br>店のオープンテラスで、机にアゴをついているブグローを見つけた。": "거리의 다방. <br>점의 오픈 테라스에서 책상에 턱을 붙이고 있는 부글로우를 발견했다.",
    "「あ〜、館長……。<br>　なんでここにいるんだ？」": "「아~, 관장…",
    "「そりゃもちろん、ブグローが心配になって」": "「그럼 물론, 부글로우가 걱정이 되어」",
    "「ヒマだねぇ、まったく。<br>　ま、わたしも人のことは言えないがね」": "「히마군, 전혀.",
    "「そんなに講演会に出るのが嫌なのか？<br>　だったら断っても――」": "「그렇게 강연회에 나가는 것이 싫은 것인가?<br>이라면 거절해도――」",
    "「んー、あぁ、嫌というか……。<br>　苦手なんだ、大勢の前で話すのが。<br>　というか、得意な人は少ないと思うよ、藝術家だったら」": "「응-, 아, 싫다고 할까… …",
    "「まぁ、それは人それぞれだと思うが……」": "「뭐, 그것은 사람 각각이라고 생각하지만…",
    "「苦手だけど、仕事だからやるしかない。<br>　そんなわけで、まずは人に慣れるところから始めているわけさ。<br>　街に繰り出して、大勢の人に囲まれても平常心を保てるようにね」": "「좋지 않지만, 일이기 때문에 할 수밖에 없다.<br> 그런 이유로, 우선은 사람에게 익숙해지는 곳부터 시작하고 있는 거야.<br>거리에 내보내, 많은 사람들에게 둘러싸여도 평상심을 유지하도록(듯이)」",
    "「それで、慣れることはできたのか？」": "\"그래서 익숙해질 수 있었는가?\"",
    "「慣れる……というか、問題はそこじゃないと気づいた」": "「익숙해진다…",
    "「緊張するのは、つまり失敗を恐れているからだ。<br>　わたしは講演そのものが台無しになることが怖い……みたいだ」": "「긴장하는 것은, 즉 실패를 두려워하고 있기 때문이다.<br> 나는 강연 그 자체가 엉망이 되는 것이 무서운… … 같다」",
    "「感情が昂ぶって、うっかり猥褻な単語が飛び出さないか心配でね。<br>　館長のような人ならともかく、講演に来る人はそうじゃない。<br>　絵に興味を持った、無垢な美少女が来るとなると、なおさらだ」": "\"감정이 부끄러워서, 실망스럽게 추잡한 단어가 튀어나오지 않을까 걱정이네.",
    "「一応、弁えているんだな……」": "「일단, 변명하고 있구나…",
    "「弁えているとも！　だからこそ、こんなに悩んでいるんじゃないか！<br>　もし講演にうっかりアテネス市警が来ていたら、<br>　逮捕されるかもしれない！」": "「변설하고 있다고도! 그러니까, 이렇게 고민하고 있지 않을까!",
    "「ましてや、わたしのような美少女からかけ離れた存在が言っても、<br>　到底、聴衆に響くとは思えないし――」": "\"하물이야, 나와 같은 미소녀로부터 멀리 떨어진 존재가 말해도, <br> 도저히, 청중에게 울린다고는 생각되지 않고--\"",
    "「…………！！」": "「…………！！」",
    "「美少女でもないわたしが美少女について語ったところで、<br>　笑い草になるのは目に見えているさ。<br>　だから――」": "\"미소녀도 아닌 내가 미소녀에 대해 말한 곳에서, <br> 웃음풀이 되는 것은 눈에 보이고 있어.<br> 이니까--\"",
    "「そういうことなら……少し付き合ってもらおう」": "「그렇다면…",
    "「えっ？」": "「엣?」",
    "「ちょうど講演会のビラ配りの途中だったんだ。<br>　そのついでに、ちょっと寄りたいところがある」": "\"그냥 강연회의 빌라 배부의 도중이었어.<br> 그 김에, 조금 들르고 싶은 곳이 있다\"",
    "「ああ、うん、手伝うのはやぶさかではないけれど……。<br>　ええと、どこまで配りに行くんだい？」": "「아아, 응, 도와주는 것은 야부사카는 아니지만…",
    "「って、ちょっと待ちたまえ！　館長、おーいっ！」": "「라고, 잠깐 기다려 봐! 관장, 오-어!」"
}