{
    "溺れた芸術家": "익사한 예술가",
    "「と、とりあえず……。<br>　この砂浜が、あ、あなたのキャンバスなんですか？<br>　そ、そうとは知らず、すみませんでした」": "「그럼, 우선……",
    "「うむ、素直に謝れるとは、いい子だな！<br>　子供はそうでないといかん！」": "「음, 솔직하게 사과할 수 있다고는, 좋은 아이구나!<br>아이는 그렇지 않으면 안 돼!」",
    "「こ、子供ではありませんが……。<br>　な、名前はレンブラントといいます」": "「이, 아이가 아닙니다만… …",
    "「おお、申し遅れたな！<br>　私の名はアドンという、芸術家……だった者だ」": "「오오, 늦었구나!<br> 내 이름은 아돈이라는, 예술가… …였던 사람이다」",
    "「げ、芸術家だったんですか？」": "\"게, 예술가였나요?\"",
    "「ああ。私が死んでから、何度か季節がめぐった……。<br>　もう数年前になるだろうか」": "\"아. 내가 죽고 나서, 몇번이나 계절이 돌아갔다…",
    "「あの日の私は、初めて個展が決まったばかりで浮かれていてね。<br>　テンションが上がりまくって酒に酔った状態で海に飛び込み、<br>　足がつってそのまま溺死してしまった」": "\"그날 나는 처음 개인전이 정해진지 얼마 안 떠오르고 있어.",
    "「…………」": "「…………」",
    "「そんな呆れた顔をしないでくれ！<br>　愚かなことをしたのは自分でもよくわかっている！」": "\"그런 어리석은 얼굴을 하지 말아줘!<br> 어리석은 일을 한 것은 스스로도 잘 알고 있다!\"",
    "「いいか、水はおそろしい。油断しちゃいかん。<br>　着衣のままだったり、準備運動をしなかったり、<br>　まして飲酒した状態で海や川に入っては絶対にダメだ」": "「좋은가, 물은 괜찮다. 방심해 버릴 수 있어.<br> 옷의 머무르거나, 준비 운동을 하지 않거나,<br>하나 음주한 상태로 바다나 강에 들어가면 절대로 안 된다」",
    "「死ぬぞ！！　マジで！！」": "「죽을거야！！ 진짜로！！」",
    "「……わ、わかりました。わかりましたから……」": "「… … 알겠습니다.",
    "「まあ、とにかくそういうわけで私は死んだのだ。<br>　だが、初めての個展を前に命を落としたのは、<br>　あまりにも無念だった……」": "「뭐, 어쨌든 그런 이유로 나는 죽었던 것이다.",
    "「それゆえに、死んでも死にきれなかったのだろう。<br>　私の魂はこの海にとどまり、成仏できずにいる……」": "\"그러므로 죽어도 죽을 수 없었을 것이다.<br> 내 영혼은 이 바다에 머물며 성불할 수 없어...\"",
    "「だが私は、今の状況をチャンスだと考えることにした！<br>　砂浜に絵を描き、展覧会を開けばいいのだ！<br>　そうすれば、今からでも私の作品を見てもらえる！」": "「하지만 나는 지금의 상황을 기회라고 생각하기로 했다!",
    "「ポ、ポジティブですね……」": "「포, 포지티브군요…",
    "「しかし困ったことに、私は夜にしか活動できんのだよ！<br>　常に意識はあるから、眠っているわけではないんだが……。<br>　日中は力が弱まるようで、なにもできないのだ」": "\"그러나 곤란한 것에, 나는 밤에만 활동할 수 있어!<br> 항상 의식은 있으니까, 잠들고 있는 것은 아니지만…",
    "「夜の砂浜なんて、ロクに人が来ない！<br>　たまに来るのはお互いのことしか見てないカップルだけ！<br>　せっかく絵を描いても、そもそも暗くて誰も気づかない！」": "\"밤의 모래사장은 록에 사람이 오지 않는다!",
    "「ま、まぁ、それは確かに……」": "「뭐, 뭐, 그건 확실히…",
    "「ここから動けない以上、宣伝だってできないし……。<br>　だんだん私は苛立ってきた」": "「여기서부터 움직일 수 없는 이상, 선전도 할 수 없고… …",
    "「その怒りや、負の感情が作品にこもってしまったのだろう。<br>　いつしか私が砂で作り出した作品は、<br>　死の芸術と化してしまうようになった」": "\"그 분노나 부정적인 감정이 작품에 담겨 버린 것일까.",
    "「そ、そんな経緯があったんですか……？<br>　じゃ、じゃあ、今朝ドナテッロさんの前に現れたのも……」": "「그, 그런 경위가 있었나요…",
    "「ん？　……そういえば、どこか見覚えがある気がしたが……。<br>　あの時、死の芸術を破壊してくれたのは君だったのか！<br>　いやあ、ごめんごめん」": "「응?…",
    "「か、軽いですね……。<br>　も、もうちょっと真面目に反省した方がいいかと……」": "「인가, 가볍네요…",
    "（まあ、死の芸術の取り扱いに関しては、<br>　あたしもミスをしたことがありますし、<br>　あまり人のことを言える立場ではないんですが……）": "(뭐, 죽음의 예술의 취급에 관해서는,<br> 나도 실수를 한 적이 있고,<br> 너무 사람을 말할 수 있는 입장은 아닙니다만……)",
    "「私の作品が死の芸術になってしまうせいで、<br>　この海水浴場には誰も寄りつかなくなってしまった。<br>　展覧会が遠のき、私は更に苛立つ始末だよ」": "\"나의 작품이 죽음의 예술이 되어 버리는 탓에, <br> 이 해수욕장에는 아무도 다가가지 않게 되어 버렸다.<br> 전람회가 멀어져, 나는 더욱 자극하는 시말이야\"",
    "「あ、悪循環ですね……。<br>　そ、そういうことなら、あたしが協力しましょうか？」": "「아, 악순환이군요… …",
    "「君が……？<br>　そういえば、死の芸術と戦えたことといい、<br>　考えてみれば、ただ者ではないようだが……」": "「너가…",
    "「あ、あたしは藝術家なんです。<br>　夢幻美術館に所属していて、こ、ここには仕事で来ました」": "「아, 저는 예술가예요.",
    "「夢幻美術館！　それなら知ってるぞ！<br>　レンブラントという名は……ええと、どうだったかな。<br>　私が死んだの、もう何年も前だから……」": "「몽환 미술관! 그렇다면 알고 있어!<br> 렘브란트라는 이름은… … 어, 어땠어.",
    "「き、気にしないでください。<br>　重要なのは、な、なにかしら協力ができるということです。<br>　か、館長の力を借りられれば……」": "「키, 신경쓰지 말아 주세요.<br> 중요한 것은, 뭐, 뭔가 협력을 할 수 있다는 것입니다.<br>인가, 관장의 힘을 빌릴 수 있으면…",
    "「えっ……？　こんな私に力を貸してくれるのか……？」": "「엣…",
    "「あ、あたしは、あなたが砂で作った作品を見ました。<br>　た、たとえ死の芸術と化しても、素晴らしいものでした」": "\"아, 저는 당신이 모래로 만든 작품을 보았습니다.",
    "「だ、だから協力したいんです。<br>　あなたの作品を、も、もっと見せてもらいたくて」": "「그러니까, 협력하고 싶습니다.<br> 당신의 작품을, 하지만, 더 보여주고 싶어서」",
    "（……正確に言えば、死の芸術と化したからこそ興味があります。<br>　砂で作られた死の芸術……。<br>　研究のしがいがありそうですね）": "(……정확하게 말하면, 죽음의 예술이 되었기 때문에 흥미가 있습니다.<br> 모래로 만들어진 죽음의 예술…",
    "「なっ……！　き、君はなんていい子なんだ！<br>　創作を応援してもらえるのは、死んでから初めてだ！<br>　私に肉体があったら、感動にむせび泣いていたところだよ！」": "「뭐…",
    "「……ただ……」": "\"……단지……\"",
    "「な、なんですか？」": "\"뭐, 뭐야?\"",
    "「ちょっと不安もあるんだ。<br>　作った作品が、また死の芸術になるかもしれない」": "\"조금 불안도 있어.<br> 만든 작품이 또 죽음의 예술이 될지도 모른다\"",
    "「今はまだ人を襲うようなことはしていないが、<br>　今後、なんの危険もないとは言い切れない」": "「지금은 아직 사람을 덮치는 것 같은 것은 하고 있지 않지만, <br> 향후, 아무 위험도 없다고는 단언할 수 없다」",
    "「……さ、さっきは、あまり気にしてないみたいでしたけど」": "「…",
    "「だって、私のファンを死なせるわけにはいかないだろう！<br>　正直、ただの他人とではテンションが違って当然だと思う」": "\"그래도, 나의 팬을 죽일 수는 없을 것이다!<br>정직, 단지 다른 사람과는 텐션이 달라 당연하다고 생각한다\"",
    "「しょ、正直すぎます……」": "「쇼, 너무 솔직해요…",
    "「ふぅ……あ、あたしたちは藝術家だと言いましたよね？<br>　たとえ死の芸術と化しても、た、対処できます」": "「후우… … 아, 우리는 예술가라고 말했지요?",
    "「あ、あなたが元通り、人に危害を加えない作品を作れるまで、<br>　お手伝いしますよ」": "\"아, 당신이 원래 사람에게 해를 끼치지 않는 작품을 만들 수 있을 때까지 <br> 도와드릴게요\"",
    "「ううっ、私のためにそこまで……！<br>　ありがとう！　ありがとう、レンブラント君！」": "「으으, 나를 위해 거기까지…",
    "「い、いえ。や、やりたくてやってることですから。<br>　き、気にしないでください」": "「네, 아니. 뭐, 하고 싶어서 하는 거니까요.<br>ㅀ키, 신경쓰지 마세요」",
    "（そう……今のところは、あたしの裁量でどうにかできることです。<br>　あとは、館長たちが同意してくれるかどうかですが……）": "(그래… … 지금은, 나의 재량으로 어떻게든 할 수 있는 것입니다."
}