{
    "企みと罠": "기획과 함정",
    "いよいよ、展覧会の開催は明日に迫っていた。<br>彫刻の配置も全て終わっている。": "드디어 전시회 개최는 내일에 다가왔다. <br>조각의 배치도 모두 끝났다.",
    "「よし……これで準備は完璧だ。<br>　今日はもう休んで明日に備えよう、ロダン」": "「좋아… … 이것으로 준비는 완벽하다.",
    "「うん……」": "「응…",
    "満足げにうなずくロダンと共に、展示室を後にした。": "만족에 끄덕이는 로당과 함께 전시실을 뒤로 했다.",
    "「……ふふっ。これね……。<br>　魔法がかかっていても、思いきり投げ落としてしまえば、<br>　きっと粉々に……」": "「… … 후훗. 이거네…",
    "「っ！？」": "「으!?」",
    "「アルマンディーヌさん……ここでなにをしているんですか？<br>　展覧会は明日のはずですけど……」": "「알만딘씨… … 여기서 뭐하고 있어요?",
    "「アングルさん……！？<br>　それに、ロダンさん、館長さんまで……どうして……」": "「앵글 씨…",
    "「こちらの質問に答えてください」": "\"이 질문에 답해주세요\"",
    "「い、いえ……つい待ちきれなくなってしまって。<br>　魔が差して、こっそり忍び込んでしまいましたの……」": "「아니, 아니… … 그만 기다릴 수 없게 되어 버려.",
    "「忍び込んで……彫刻を手に取って、何をしてたの？」": "\"진입해…… 조각을 손에 들고, 무엇을 하고 있었어?\"",
    "「それは……あまりにも、よくできていましたから。<br>　チョコが素材ですから大した重さじゃありませんし、<br>　手に取ってみただけで……」": "「그건…",
    "「それは嘘だな。<br>　その彫刻を壊すつもりだったんだろう？」": "\"그건 거짓말이야.<br> 그 조각을 망칠 생각이었을까?\"",
    "「っ……！」": "「으……!」",
    "「悪い噂を広め、嫌がらせをしても、破綻には至らなかった。<br>　とすれば、次の行動がエスカレートすることくらい簡単に読める」": "\"나쁜 소문을 퍼뜨리고 괴롭힘을 해도 파탄에는 이르지 않았다.",
    "「展覧会を明日に控えた最悪のタイミングで彫刻を破壊して、<br>　アングルにはロダンが、ロダンにはアングルが、<br>　その真犯人だと伝える気だったんだ」": "「전람회를 내일 앞둔 최악의 타이밍에 조각을 파괴하고, <br> 앵글에는 로댕이, 로댕에는 앵글이, <br> 그 진범인이라고 전할 생각이었다」",
    "「どうして、そんなことを……？<br>　私たちが不仲になることで、あなたになんの利益があるんですか？」": "「어째서, 그런 일을…",
    "「……わたくしが求めていたものは、少し違いますわ……。<br>　あなたたちを、人間不信にさせたかったのよ」": "「… … 내가 요구하고 있던 것은, 조금 다릅니다…",
    "「信じていた仲間に裏切られ、周囲から孤立するように仕向けて、<br>　わたくし以外の誰も信じられないようにするつもりだった」": "「믿고 있던 동료에게 배신당하고, 주위로부터 고립하도록(듯이) 겨냥해, <br>　나 싶은 것 이외의 아무도 믿을 수 없게 할 생각이었다」",
    "「ご存じかしら？　人の自我なんてものは、意外に脆いんですのよ。<br>　他にすがるものがなくなれば、もうわたくしの操り人形も同然。<br>　なんでも喜んで実行してくれますの」": "\"아시겠어? 사람의 자아 뭐든지 의외로 취약한 거예요.<br> 다른 으르렁거리는 것이 없어지면, 벌써 나의 조종 인형도 동연.<br>뭐든지 기꺼이 실행해 줍니다\"",
    "「……私たちを、そんなふうにするつもりだったの？<br>　でも、なんで……」": "「… … 우리를, 그런 식으로 할 생각이었던 거야?",
    "「あなたたちが、わたくしにないものを持っているからよ！！」": "\"너희들이 내게 없는 것을 가지고 있으니까!\"",
    "「芸術の才能！　議員の地位！　そして名声！<br>　どれも、わたくしにはないものだわ……。<br>　だから自分のものにしたいの」": "「예술의 재능! 의원의 지위! 그리고 명성!<br> 모두, 나에게는 없는 것이구나…",
    "「わたくしは事業を成功させるために、必死で努力してきたのよ？<br>　なのに、あなたたちのような人といると惨めな気持ちになる……。<br>　自分は“持たざる者”だと思い知らされる」": "「나는 사업을 성공시키기 위해서, 필사적으로 노력해 온 거야?",
    "「みんなのためになる仕事をしてきましたのに……。<br>　なにが芸術都市ですか。芸術を知る人間がそんなに偉いんですか。<br>　くだらない！」": "「모두를 위해서 되는 일을 해 왔는데…",
    "「……そんな……」": "\"……그런……\"",
    "「言いたいことはわかるが……。<br>　それは結局のところ、芸術を下に見た考え方に過ぎない。<br>　芸術はそちらを見下してなどいない」": "「말하고 싶은 것은 알지만… …",
    "「お説教を聞くつもりはありませんわ。<br>　こんな飾り物のチョコレートなんて、叩き壊してやる！」": "\"설교를 들을 생각은 없어요.<br> 이런 장식물의 초콜릿이라니, 부수고 해 준다!\"",
    "アルマンディーヌは、持っていた彫刻を頭上にかかげ、<br>床に投げ落とそうとする――": "알만딘은, 가지고 있던 조각을 머리 위에 걸려,<br>바닥에 던지려고 한다――",
    "「やめて！<br>　そのチョコレートは、あなたのお店のものなのよ！？」": "\"그만해!<br> 그 초콜릿은, 당신의 가게의 것이야!?\"",
    "「あなたが、お母さんから受け継いだチョコレートなんでしょう？<br>　ロダンさんはそれを大事に扱って、彫刻を作り上げたわ。<br>　なのに、あなたが粗末にするつもりなの！？」": "\"당신이 엄마로부터 물려받은 초콜릿이죠?",
    "「……！！<br>　あっ、ぐ……がぁぁっ……！」": "「…",
    "アングルの言葉を聞いたアルマンディーヌは、<br>苦悶の表情を浮かべ、身をよじりながらも、<br>彫刻を投げ捨てることなく、展示台の上に置いた。": "앵글의 말을 들은 알만딘은, <br>고민의 표정을 띄워, 몸을 뒤틀면서도,<br>조각을 던지지 않고, 전시대 위에 놓았다.",
    "「なんだ……？　苦しんでいるのか？」": "「뭐야…",
    "「もしかしたら、と思ったけど……。<br>　彼女は自分の意思だけで動いているわけじゃないのかも……」": "「혹시, 라고 생각했는데…",
    "「あの、胸元のペンダントらしきもの。<br>　お母さんの描いた絵が入っているって、言ってたはずだけど。<br>　あそこからなにか感じる……」": "「저기, 가슴의 펜던트 같은 것.",
    "「まさか、あれが死の芸術……？<br>　アルマンディーヌの思考に干渉しているのか？」": "「설마, 저것이 죽음의 예술…",
    "「ぐ、ぐぅぅっ……はぁ、はぁっ……！<br>　ゆる、さないっ……よこせ……わたくしに……！<br>　ぜんぶ……わたくしの、もの……！」": "「그, 으으으……하아, 하아…",
    "「ア……アアァ……ッ！！」": "「아…… 아아…",
    "「……グルォォォォオオオオオオ！！！！」": "「…",
    "「なに！？　仲間を呼び出したのか！？」": "「뭐야!? 동료를 부른거야!?」",
    "「あのペンダントの能力、ということかしら……」": "「그 펜던트의 능력이라고 하는 것일까…",
    "「ねぇ、それよりアルマンディーヌさんが危ない気がするよ。<br>　理性を失っているように見える……」": "\"저기, 그보다 알만딘 씨가 위험한 느낌이야.<br> 이성을 잃고 있는 것처럼 보인다......\"",
    "「えぇ、早くペンダントを壊さないと……。<br>　でも、まずはそこの死の芸術を倒すのが先決ね。<br>　館長、少し下がっていて。後ろから指示をお願い！」": "\"에, 빨리 펜던트를 부수지 않으면…",
    "「わかった……！　頼んだぞ！」": "「알았어…"
}