{
    "朝の休憩を遮って": "아침 휴식을 막고",
    "「ふふんふ～ん♪　あ、よいしょ♪　ふんふふふふ～ん♪」": "「후푼후~응♪ 아, 좋은 쇼♪후후후후후~♪」",
    "手術を控えた少年にスケッチを届けてから、はや数日。<br>朝から寝室にやってきたアルテはベッドを占拠してぐうたらしている。": "수술을 앞둔 소년에게 스케치를 전달한 후, 며칠. <br>아침부터 침실에 온 아르테는 침대를 점거해 빙빙 돌고 있다.",
    "「おい、アルテ」": "「어이, 아르테」",
    "「ふぁい？　なんですか、館長。<br>　私は今日１日のお昼寝計画を練るのに忙しいのですが」": "\"후이? 뭔가요, 관장.",
    "「またそんなことを……。この前、少年に、<br>　すごい作品をつくると言っていた意気込みはどこへ行ったんだ……」": "「또 그런 일을…",
    "「もちろん、そのうちつくるつもりですけどね。<br>　あのときスケッチをたくさん描いて疲れたので、休憩です」": "「물론, 그 중 만들 생각이지만요. <br> 그 때 스케치를 많이 그려 피곤해서, 휴식입니다」",
    "「それはまぁ……わかるとして、<br>　じゃあ、どうしてこの部屋で休憩しているんだ？」": "「그건 아무튼…",
    "「それはこの部屋が、<br>　私のお昼寝スポットのひとつだからに決まっているでしょう」": "\"그것은 이 방이, <br> 내 낮잠 명소의 하나이기 때문에 정해져 있을 것입니다\"",
    "「というか館長、仕事はしなくていいんですか？<br>　私のことは気にせずともよいですよ」": "「라고 할까 관장, 일은 하지 않아도 되나요?",
    "「どの口が言うんだ！<br>　朝っぱらから居候が勝手にベッドで寝ころんでたら気になるだろ」": "\"어느 입이 말하는 거야!<br> 아침부터 기후가 마음대로 침대에서 잠들면 궁금하겠지\"",
    "「まったく、館長はいやらしいですねぇ……ふふん。<br>　無防備な私の様子が気になって、仕事に着手できないわけですね」": "「전혀, 관장은 싫은 것 같네요… …후훗.",
    "そうではない……と言いかけたが、否定できなかった。": "그렇지 않다……라고 말했지만, 부정할 수 없었다.",
    "寝転がって足をばたつかせるアルテのスカートの裾からは、<br>下着が今にも見えそうになっている……。": "넘어져 다리를 휘젓는 아르테의 스커트의 옷자락으로부터는,<br>속옷이 지금도 보일 것 같게 되어 있다…",
    "「そもそも男の部屋で、しかもベッドの上で無防備でいるんじゃない」": "「원래 남자의 방에서, 게다가 침대 위에서 무방비하고 있지 않다」",
    "その言葉にも、<br>しかしアルテはどこ吹く風で――": "그 말에도, <br> 그러나 아르테는 어디 부는 바람으로――",
    "「おや？　もしかして、本当に朝からそんな気分になったんですか？<br>　まぁいいですよ。あとで上に乗ってあげます」": "\"어이? 혹시, 정말 아침부터 그런 기분이 되었나요?",
    "「館長は騎乗位で好きにされるのが一番興奮しますもんね。<br>　あははっ！」": "「관장은 카우걸로 좋아하게 되는 것이 제일 흥분합니다.<br>아하하!」",
    "前回の行為を思い出したのだろう、からかいの言葉を発しながら、<br>アルテは寝返りを打つようにして身体をくねらせる。": "전회의 행위를 생각해 냈을 것이다, 놀리는 말을 발하면서, <br>아르테는 잠자리를 치도록(듯이) 해 신체를 비틀거린다.",
    "そのとき強調された肢体の線と、彼女の油断しきった態度に、<br>思わず身体が動いていた。": "그 때 강조된 지체의 선과 그녀의 방심한 태도에,<br>무심하게 몸이 움직이고 있었다.",
    "「あひゃっ……んあっ……そんな、うしろから……ですか……？」": "「아힛… … 응 어…",
    "アルテにうしろから覆いかぶさり、ゆっくりと服を脱がせる。<br>それから自分の服も脱いで、陰茎が彼女の股に挟まるようにした。": "아르테에게 뒤에서 덮고, 천천히 옷을 벗게 한다. <br>그리고 자신의 옷도 벗고, 남근이 그녀의 가랑이에 끼워지게 했다.",
    "「むぅっ……せっかく私が、あとで乗ってあげると言ったのに、<br>　それじゃあ満足できないということですか？」": "「무우…",
    "「そんなこと言ってない。ただ、騎乗位を“お願い”するだけじゃなく、<br>　アルテにも気持ち良くなってもらいたいと思ってな」": "\"그런 말을 하지 않는다. 단지, 카우걸을 \"부탁\"할 뿐만 아니라, <br>아르테에게도 기분 좋아져 주었으면 한다\"",
    "「そんなこと言ってっ！　寝そべっている私を見て、<br>　今すぐしたくて、たまらなくなっただけなんでしょう？」": "「그런 말을 하고 있어!",
    "「どうだろうなぁ？」": "「어떻겠지?」",
    "「館長はいやらしすぎますっ！<br>　ちょっと下着が見えそうになったくらいですぐに発情するなんて！」": "「관장은 너무 싫어요!<br> 좀 속옷이 보일 것 같아진 정도로 곧바로 발정한다니!」",
    "「どうなんだろうなぁ？」": "\"어떻게 될까?\"",
    "「ふんっ……！　そんな素直じゃない館長に責められたって、<br>　私は一切、まったく、これっぽっちも感じませんからねっ！」": "「흠…",
    "「ほう……それは、試してみてもいいのか？」": "「호… …",
    "「も、もちろんです！<br>　絶対に気持ちよくなんて、ならないと断言しましょう」": "「도, 물론입니다!<br> 절대로 기분 좋다니, 안 된다고 단언합시다」",
    "売り言葉に買い言葉、というのだろうか。<br>アルテは達成できそうもない宣言をする。": "판매 단어에 구매 단어, 라는 것일까. <br>아르테는 달성할 수 없는 선언을 한다.",
    "というのも……彼女の吐息にはすでに、<br>甘いものが混ざり始めているからだ。": "라고 하는 것도……그녀의 한숨에는 벌써, <br>달콤한 것이 섞이기 시작하고 있기 때문이다.",
    "「んっ……んんっ……そんなふうに乳首を責められたって、<br>　ぜんぜん気持ち良くなんてありませんっ！」": "「응……응응…",
    "右手で片方の乳首を摘まみ、ゆっくりとこねるように指先を動かす。<br>優しく伸ばすような動きを繰り返すと、その感触に変化が訪れた。": "오른손으로 한쪽 젖꼭지를 잡고 천천히 반죽하도록 손끝을 움직인다. <br>상냥하게 늘리는 움직임을 반복하면, 그 감촉에 변화가 찾아왔다.",
    "「気持ち良くないというわりには、乳首が硬くなってきたぞ？」": "「기분 좋지 않다고 하기에는, 젖꼭지가 딱딱해져 왔어?」",
    "「んぅ……そ、そんなの、自然な反応に決まっているでしょう。<br>　感じているかどうかとは、関係がありません」": "「응아… …",
    "「そうか。それなら、もう少しだけしつこく乳首を責めてみるとしよう」": "「그래. 그렇다면, 좀 더 끈질긴 젖꼭지를 비난해 보자」",
    "「ひゃんっ……んんぅ……どうぞ、お好きに……っ……」": "「흠… … 응… … 제발, 좋아하게…",
    "お好きにと言われたので、存分にアルテの乳首をまさぐることにする。": "좋아하라고 했으니 마음껏 아르테의 젖꼭지를 돌리기로 한다.",
    "「あんっ……んんぅ……んっ……ひゃ……ぁう……。<br>　んんんっ……んぐっ……んはぁ……はぁ……」": "「흠… … 응…… 응…",
    "こねたり、軽く圧迫するように力を加えたり、<br>摩擦するように引っ張ったり……。": "반죽하거나, 가볍게 압박하도록 힘을 가하거나,<br>마찰 하도록 당기거나…….",
    "柔い突起をさまざまに刺激されるたび、<br>アルテの口からは押さえきれない嬌声と吐息が漏れ出している。": "부드러운 돌기를 다양하게 자극받을 때마다, <br>아르테의 입에서는 잡을 수 없는 소리와 한숨이 새어 나오고 있다.",
    "「どうだ？　そろそろ気持ちいいと認めてもいいんじゃないか？」": "「어때? 이제 슬슬 기분 좋다고 인정해도 괜찮지 않나?」",
    "「こんなの……んっ……ぜんぜん、気持ち良くなんかないです。<br>　そんないじわるな動きで、感じるはずがありません」": "「이런거야… … 응…",
    "「そうか？<br>　じゃあ下半身の“これ”は一体どういうことなんだ？」": "「그런가?",
    "「あっ……ひゃぁんっ……んっ……んんんっ……」": "「아…",
    "陰唇にぴったりと密着した肉棒を、素股の形で強めに動かす。<br>するとアルテのかわいらしい嬌声が聞こえてきた。": "음순에 딱 밀착한 육봉을, 가랑이의 형태로 강하게 움직인다. <br>하자 아르테의 예쁜 소리가 들려왔다.",
    "亀頭には、とろりとした熱い感覚がはっきりと伝わっている。<br>彼女の陰部は、すでにたっぷり濡れているのだ。": "귀두에는 녹슬고 뜨거운 감각이 분명히 전해지고 있다. <br>그녀의 음부는 이미 충분히 젖은 것이다.",
    "「そんなの、勝手に濡れているだけです……！<br>　まだ……まったく気持ちよくなんてありません！」": "「그런데, 마음대로 젖어 있을 뿐입니다……!<br> 아직…",
    "「さすがアルテ。なかなか手ごわいな」": "「과연 아르테. 꽤 귀찮다」",
    "「当たり前です。なんといっても私は、天下のアルテ様ですからね。<br>　おちんちんなんかに……んっ……負けるはずがありません」": "「당연합니다. 뭐니 뭐니해도 저는 천하의 아르테님이니까요.",
    "「ならば当然、このまま挿入しても感じないんだろうな」": "「그렇다면 당연히, 이대로 삽입해도 느끼지 않을 것이다」",
    "「んぅ……と、当然です。<br>　試してみればいいんじゃないですか？」": "「응… … 라고, 당연합니다.",
    "「そうさせてもらおう……！」": "「그렇게 해주자…",
    "そう前置きして、彼女の乳首にクニクニと触れたまま腰を引き、<br>先端の感覚を頼りに膣口を探り当て、そのまま竿を進ませた。": "그렇게 앞두고, 그녀의 젖꼭지에 니크니와 닿은 채 허리를 당기고, <br>첨단의 감각을 의지하여 질 입을 찾아내고, 그대로 장대를 진행시켰다.",
    "「んぐうぅぅぅぅっ……あっ……あああぁぁぁぁぁぁっ…………！」": "「응구우아아아아아아아아아아아아아아아아아아아아……",
    "ぐしょぐしょになった肉襞をかきわけ、陰茎はすんなりと奥に達した。<br>同時に、アルテの膣内は小さく悶えるようにして竿を締めつける。": "쿵쿵쿵이 된 고기 주름을 감추고, 남근은 순조롭게 안쪽에 이르렀다. 동시에, 아르테의 질내는 작게 괴롭히게 하고 장대를 조인다.",
    "「っはぁ……はぁ……んあぁ……っはぁ……んぅぅ……」": "「하하아… … 하아…",
    "「どうやら、挿入しただけで軽くイったみたいだな。<br>　アルテこそ、そろそろ素直になっていいんじゃないか？」": "「아무래도, 삽입한 것만으로 가볍게 이었던 것 같네.",
    "「んはぁ……んぁ……そんな、わけ、ないでしょう。<br>　達してもいませんし、気持ちよくも、ありません……よ！」": "「응은아……응아…",
    "反論するアルテだが、彼女の腰は小さく動いて位置を調整している。<br>まるで肉棒を使って膣内の敏感な部分を擦っているかのようだ。": "반론하는 아르테이지만, 그녀의 허리는 작게 움직여 위치를 조정하고 있다. <br>마치 육봉을 사용해 질내의 민감한 부분을 문지르고 있는 것 같다.",
    "たっぷりと濡れた膣内は、熱く陰茎を抱擁している。<br>この中を動くことを考えただけで、自然と生唾を飲みこんでいた。": "충분히 젖은 질내는 뜨겁게 남근을 포옹하고 있다. <br>이 안을 움직이는 것을 생각한 것만으로, 자연과 생 침을 마시고 있었다.",
    "「それなら、これから動いて、<br>　アルテが本当に感じていないのか確認させてもらう」": "「그렇다면, 앞으로 움직여, <br>아르테가 정말로 느끼고 있지 않은지 확인시켜 준다」",
    "「んはぁ……んくぅ……好きにすれば、いいんじゃないですか？<br>　今日は意地でも、気持ちいいなんて言いませんからね」": "「응은… … 응쿠…",
    "振り絞るようなその挑発に、劣情はこれ以上ないほど刺激される。<br>絶対に快楽を認めさせると決意して、まずはゆっくりと腰を動かした。": "흔들리는 그 도발에 열정은 더 이상 없을 정도로 자극된다. <br>절대적으로 쾌락을 인정시키겠다고 결의해, 우선은 천천히 허리를 움직였다.",
    "「んあっ……！　ひゃあっ……！　んあっ……んひゃっ……！<br>　あっ……あぁっ……んんっ……あぁぁ……うぅ……」": "「응 어…",
    "乳首をつねると同時に、緩慢な動きで腰を前後させる。": "젖꼭지를 꼬는 동시에 느린 움직임으로 허리를 전후시킨다.",
    "引き締まった膣内の隅々まで竿を届けることを意識して、<br>濡れそぼった肉襞が返してくる快楽をしっかりと堪能した。": "긴장된 질 안의 구석구석까지 장대를 전달하는 것을 의식하고, <br> 젖은 고기 주름이 돌려주는 쾌락을 제대로 만끽했다.",
    "「あっ…………んあっ…………あっ…………<br>　んくぅぅぅ……あぁっ……！」": "「아…………응아…………아…………",
    "「んああっ……あっ……こえが……勝手にぃ……！<br>　ひゃんうぅぅ……っ……！　んあああっ……ひゃんっ……！」": "「응아아……아……이게…",
    "我慢むなしく、アルテの口からは跳ねるような喘ぎ声が漏れ出ていた。<br>硬くなった乳首を刺激するたび、膣内の濡れ具合もさらに増す。": "참지 않고, 아르테의 입에서 튀는 듯한 헐떡거림이 새어 나왔다. <br> 딱딱해진 젖꼭지를 자극할 때마다, 질내의 젖은 상태도 한층 더 늘어난다.",
    "接合部からは愛液が溢れて太ももに垂れるほどで、<br>膣内をかき混ぜるたびに、いやらしい水音が耳に届いてくる。": "접합부에서는 애액이 흘러넘치고 허벅지에 늘어질 정도로, <br>질을 뒤섞을 때마다, 야한 물소리가 귀에 닿아 온다.",
    "「どうだアルテ、認める気になったか？<br>　また何度か軽く絶頂しているのは、膣の反応でわかっているぞ」": "\"어째서 아르테, 인정하는 신경이 쓰였나?<br> 또 몇번이나 가볍게 절정하고 있는 것은, 질의 반응으로 알고 있어\"",
    "「それはきっと……んっ……館長が、感じているのを、<br>　私の反応と、勘違いしているだけですっ……んんぁぁっ……！」": "「그건 분명… … 응…",
    "「声も、別に、ただ勝手に、変な声が出ているだけです……！<br>　太いのが、奥、届いて、乳首、つねられると、そうなってしまうんです」": "「목소리도, 별로, 그냥 마음대로, 이상한 목소리가 나오고 있을 뿐입니다…",
    "「それでも、感じていないと？」": "「그래도, 느끼지 않으면?」",
    "「んんぅぅ……そう言ってるじゃないですかぁ……ばかぁ……」": "「응응… … 그렇게 말하고 있지 않나요…",
    "「なら、まだまだ大丈夫だな」": "\"그렇다면 아직 괜찮아.\"",
    "「ううんぅ……はい……大丈夫、ですぅ……んはぁ……。<br>　館長のおちんちん、どれだけ気持ちよくても、気持ちよくなりません♡」": "「으응… … 네… … 괜찮아요. …",
    "いよいよ我慢が限界になってきたのか、<br>アルテの声は勢いをなくして恍惚とした雰囲気を帯び始める。": "드디어 인내가 한계가 되어 왔는지, <br>아르테의 목소리는 기세를 없애고 황홀한 분위기를 띠기 시작한다.",
    "その艶やかな様子に刺激され、<br>溜まっていた興奮を解放するように腰を全力で動かした。": "그 요염한 모습에 자극되어 <br> 모여 있던 흥분을 해방하도록 허리를 전력으로 움직였다.",
    "「んんぁぁぁっっっ！　あっあっあっ……あぁぁぁぁっ……！<br>　ダメ、です、かんちょう……！　これ、らめ、ですぅぅっ……！」": "「응아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "蜜の助けを借りてアルテの最奥に竿を届け、すぐに腰を引く。<br>その往復だけで、アルテは堰を切ったように嬌声をあげた。": "꿀의 도움으로 아르테의 가장 안쪽에 장대를 전달하고 곧바로 허리를 당긴다. <br>그 왕복만으로, 아르테는 위어를 끊은 것처럼 귀찮은 소리를 들었다.",
    "アルテの膣内は奥までたっぷりと濡れており、<br>抽送のたび、ぬぷぬぷという感触が下半身に響いて快楽に変わる。": "아르테의 질내는 안쪽까지 듬뿍 젖어 있고, <br>추첨 때마다 따끈따끈이라는 느낌이 하반신에 울려 쾌락으로 바뀐다.",
    "「なにがダメなんだ？」": "\"뭐가 안돼?\"",
    "「あんぅ……あんっ……だって、その……館長のが奥まで来るのも、<br>　ちくび、くねくねされるのも……とにかく、ダメ、なんですっ……！」": "「안응… … 흠…",
    "「そうか……残念だが、ダメならやめるしかないな」": "「그런가…",
    "「ちょ、ちょっと……！　んんぅ……そういうことは、言ってません！」": "「잠깐, 잠깐…",
    "「なら、どういうことか具体的に説明してもらわないとな」": "「그렇다면 어떤 일을 구체적으로 설명하지 않으면 안된다」",
    "次の瞬間、アルテの膣内がじっとりと熱くなるのがわかった。<br>そして彼女は、ふてくされたように口を開く。": "다음 순간, 아르테의 질내가 차분히 뜨거워지는 것을 알았다. <br>그리고 그녀는 입을 벌리고 입을 열었다.",
    "「もぅ……わかり、ましたよ……素直に言えばいいんでしょう！？<br>　とても、気持ちいいですよぅ……さっきから……んっ……ずっと！」": "「모...…",
    "「館長に、抱きしめられたときから、もう濡れてて……んぅ……。<br>　乳首をずっと、しつこく、いじられるのも、すごく良くてっ……」": "「관장에게, 껴안을 때부터, 이미 젖어서… … 음… …",
    "「太いおちんちんで、うしろから、突かれるたび……！<br>　そのまま力が抜けないか、不安なくらい、感じてるんですよぉっ……！」": "「굵은 오찹찐하고, 뒤에서, 찔릴 때마다…",
    "やっと発してくれた素直な言葉に、彼女への愛しさが募る。<br>その思いに比例して、腰の動きもまた情熱的になってしまっていた。": "드디어 발해준 솔직한 말에, 그녀에게의 사랑스러움이 모인다. 그 생각에 비례하여 허리의 움직임도 열정적으로 되어 버렸다.",
    "「んぁぁぁっ……あっ……ひゃあっ……！<br>　あっあっ……あっ……あんぁっ……あっ……んんぅ！」": "「응아아아아아아아아아아아아아아아아아아아아아아…",
    "「ら、らめれふっ……我慢したぶん……敏感に、なっていて……！<br>　こんなの……ひゃっ……んっ……すぐ、イってしまいますっ……！」": "「라, 라메레훗… … 참았던 만큼…",
    "「いいよ。一緒にイこう」": "\"좋아. 함께 가자\"",
    "実際、射精を我慢するのはそろそろ限界だった。<br>アルテも同意してくれるだろうと思っていたのだが、その返事は――": "실제로 사정을 참는 것은 이제 한계였다. <br>아르테도 동의해 줄 것이라고 생각했지만, 그 대답은――",
    "「らめっ……らめっ……せっかく、素直になれたかりゃ……！<br>　もっと、館長のおちんちん……感じていたいん、れふっ……！」": "「라메……라메…",
    "「きもちいい、おちんちん、もっと、くださいっ……！<br>　私に、おちんちんのきもちよさ、もっと、教えてくらひゃいぃっ！」": "「기모치 좋다, 오친친, 좀 더, 주세요…",
    "そのかわいらしすぎる言葉に、興奮が爆発する。<br>そして――": "그 귀여워하는 말에 흥분이 폭발한다. <br>그리고――",
    "「んぁぁぁぁっ！　らめっ……すごいの、くりゅっ……！<br>　館長の、シーツ、汚してしまいますっ……！」": "「응아아아아아아아아아아아아아아아아아아아아아아…",
    "ガクガクと震えながら、ふたり同時に絶頂に達する。<br>アルテは潮を吹いたらしい。左手にかかった温かな感覚がこそばゆい。": "두근두근과 떨면서 두 사람 동시에 절정에 이른다. <br>아르테는 조수를 불었다고 한다. 왼손에 걸린 따뜻한 감각이야말로 유이하다.",
    "だがアルテは、なにやら悔しがっている様子で――": "하지만 아르테는 어쨌든 회개하고 있는 모습으로――",
    "「はぁ……はぁ……こんなの、おかしいです」": "「하아… … 하아… … 이런, 이상합니다」",
    "「朝から乱れる、つもりなんて、なかったのに……。<br>　結局、こんなに気持ちよくさせられるなんて……」": "「아침부터 흐트러지는, 생각은 없었는데… …",
    "「それなら、これからは騎乗位だけにするか？」": "「그렇다면, 앞으로는 카우걸만으로 할까?」",
    "冗談めかして言った言葉に、<br>アルテは怒ったように顔を赤らめて目を逸らす。": "농담하고 말한 말에, <br>아르테는 화난 듯 얼굴을 붉히고 눈을 떠난다.",
    "「むぅ……そうは言ってないじゃないですか」": "「무우… … 그렇게 말하지 않았잖아요」",
    "「それにその体勢だと、館長が私の乳首を触りにくいでしょうし」": "「게다가 그 자세라면 관장이 내 젖꼭지를 만지기 어려울 것입니다.」",
    "「別にそんなこともないんじゃないか？<br>　こんどやってみよう。今からでもいいけど」": "「별로 그런 일도 없잖아?<br> 이런 일을 해보자.",
    "「もう！　そういうことじゃありません！　館長のばかぁ！」": "「이제! 그렇게 말하지 않아요! 관장의 바보!」",
    "顔を真っ赤にしたアルテに叱られる。<br>少し調子に乗りすぎたかもしれない。": "얼굴을 새빨갛게 한 아르테에게 꾸짖는다. <br>조금 푹 빠졌을지도 모른다.",
    "「……でも、今からもういちどというのは、賛成です」": "「…",
    "アルテはぽつりと小声で言う。": "아르테는 조용히 작은 목소리로 말한다.",
    "次は、もっとアルテのことを甘やかそう。<br>そう心に決めて、彼女をそっとベッドへ横たえるのだった。": "다음은, 좀 더 아르테를 달콤한 것 같다. <br>그렇게 마음으로 결정해, 그녀를 부드럽게 침대에 눕는 것이었다."
}