{
    "愛情ときゅうりを抱えて": "애정과 오이를 안고",
    "「ふぅ……よく働いたね……。<br>　収穫作業がこんなに大変だなんて、知らなかったよ」": "「후우… … 잘 일했네…",
    "イマージュのシズクへのクリスマスプレゼントのために、<br>きゅうりを手に入れたいと意気込むセキエン。": "이마쥬의 시즈쿠에게 크리스마스 선물을 위해, <br> 오이를 손에 넣고 싶다고 의지하는 세키엔.",
    "きゅうりを分けてもらうべく訪問した農家の手伝いをしているうち、<br>時刻はいつのまにか夕方になっていた。": "오이를 나눠달라고 방문한 농가의 도움을 하고 있는 가운데, <br>시간은 어느새 저녁이 되어 있었다.",
    "「とっても助かったよ、ありがとう。<br>　ほらこれ、持って帰りな」": "\"매우 도움이 됐어, 고마워.",
    "おばあさんから手渡されたずっしりとした袋を見て、<br>セキエンは目を輝かせる。": "할머니로부터 건네받은 묵직한 가방을 보고, <br>세키엔은 눈을 빛낸다.",
    "「いいのかい、こんなにたくさん！」": "「좋은 걸까, 이렇게 많이!」",
    "袋の中には、立派なきゅうりがたくさん入っていた。<br>新鮮で非常に美味しそうだ。": "가방 안에는 훌륭한 오이가 많이 들어 있었다. <br>신선하고 매우 맛있을 것 같다.",
    "「もちろんさ。<br>　あんたたちが収穫したきゅうりも入れておいたよ。<br>　待ってる子も喜ぶだろうさ」": "\"물론.<br> 너희들이 수확한 오이도 넣어 두었어.<br> 기다리는 아이도 기뻐할 것이다\"",
    "「本当にありがとう……。<br>　これだけたくさんあれば、シズクもきっと大喜びだよ！」": "「정말로 감사합니다…",
    "「はは、あたしも元気な若い子と話せて、<br>　良いクリスマスイブになったよ。<br>　ほら、もうすぐ暗くなるから、早く行きな」": "「하하, 나도 건강한 어린 아이와 이야기할 수 있어, <br> 좋은 크리스마스 이브가 되었어.",
    "「あわわっ、本当だ、急いで帰らないと！」": "\"아와와, 진짜, 서둘러 돌아가지 않으면!\"",
    "「……それじゃあ、良いクリスマスを！」": "「… … 그럼, 좋은 크리스마스를!」",
    "「あぁ、そっちもね！」": "「아아, 그쪽도 말이야!」",
    "改めておばあさんに礼を言い、急いで農家を後にする。<br>夜になる前に街に着きたかったが、さすがにそれは厳しく――": "다시 할머니에게 감사를 말하고 서둘러 농가를 뒤로 한다. <br>밤이 되기 전에 도시에 도착하고 싶었지만, 과연 그것은 엄격히――",
    "「館長、どうだい？<br>　足元はよく見えるだろうか」": "\"관장, 어때?<br> 발밑은 잘 보일까\"",
    "「あぁ、ハッキリ見えるから、暗い中でも歩きやすいよ」": "「아아, 확실히 보이기 때문에, 어두운 가운데도 걷기 쉬워」",
    "時間はすでに夜。": "시간은 이미 밤.",
    "朝までにシズクの枕元にきゅうりを届けなければならないため、<br>セキエンの提案で、元来た道は引き返さず<br>近道である森林を抜けることになった。": "아침까지 시즈쿠의 베개에 오이를 보내야 하기 때문에, <br>세키엔의 제안으로, 원래 온 길은 돌아오지 않고<br>지름길인 삼림을 빠져나가게 되었다.",
    "暗い森の中だが、セキエンが持つ杖のランタンが<br>先を優しく照らしてくれている。": "어두운 숲 속이지만, 세키엔이 가진 지팡이의 랜턴이 <br>처리를 부드럽게 비추어 준다.",
    "「館長、今日はすまなかった……」": "「관장, 오늘은 미안했다…",
    "ふたりきりで森の中を歩いていると、<br>セキエンがふと、そんなことを口にする。": "둘이서 숲 속을 걷고 있으면, <br>세키엔이 문득, 그런 것을 입으로 한다.",
    "「どうしたんだ、謝ることなんてないだろう」": "\"무슨 일이야, 사과하는 건 없을 것이다\"",
    "「だって、忙しい館長を連れ出して、<br>　農作業までさせてしまったじゃないか……」": "\"그래도 바쁜 관장을 데리고 나서 농작업까지 시켜버렸지 않나......\"",
    "「早く戻れたならまだしも、すっかり遅くなってしまったし、<br>　こんなに足元の悪い道を歩かせてしまっている」": "\"빨리 돌아왔다면 아직도, 완전히 늦어져 버렸고,<br> 이렇게 발밑의 나쁜 길을 걸어 버리고 있다\"",
    "「もちろん、きゅうりが手に入ったのは嬉しいけれど、<br>　少し身勝手だったなと後悔しているんだ」": "「물론, 오이가 손에 들어간 것은 기쁘지만, <br>　조금 제멋대로였다고 후회하고 있는 거야」",
    "元気にきゅうりを追い求める間も、<br>ずっとそのことを気にしてくれていたのだろう。<br>そんな彼女の様子に、胸が温かくなるのを感じる。": "건강하게 오이를 추구하는 동안도, <br>계속 그걸 신경 써 주었을 것이다. <br>그런 그녀의 모습에 가슴이 따뜻해지는 것을 느낀다.",
    "「気にすることじゃない。<br>　セキエンと一緒にきゅうりを収穫して、<br>　こうしてふたりきりで歩けて……とても楽しいよ」": "「신경쓰는 것이 아니다.<br>세키엔과 함께 오이를 수확해,<br>이렇게 둘만으로 걸어서…",
    "「だから、“ごめん”なんて言わないでくれ」": "\"그러니까,\"미안\"라고 말하지 말아줘\"",
    "「うん……。<br>　ありがとう、館長」": "\"응…….<br> 고마워, 관장\"",
    "そう呟くセキエンの肩を、そっと抱きしめる。": "그렇게 중얼거리는 세키엔의 어깨를 살짝 안아준다.",
    "「ふふ……。<br>　そんなふうにしたら、歩きづらくないかい？」": "「후후…",
    "「いいや、足元がさらによく見えるようになって、歩きやすいよ」": "\"좋아, 발밑이 더 잘 보이게 되어, 걷기 쉬워\"",
    "「それなら良かった。<br>　では、このままくっついているとしよう……」": "「그렇다면 좋았다.<br> 그럼, 이대로 붙어 있다고 하자…",
    "セキエンは甘えるようにして、わずかに頭をこちらへもたせかけてくる。": "세키엔은 달게 하고, 약간 머리를 이쪽으로 끌어올려 온다.",
    "ときおりトナカイのツノがぶつかるのが気になるが、<br>それを茶化すことはせず、身を寄せ合いながらふたりだけの時間に浸る。": "때때로 순록의 참새가 부딪치는 것이 신경이 쓰이지만, <br>그것을 차화하지는 않고, 몸을 맞대면서 둘만의 시간에 잠긴다.",
    "しかし、その時――": "그러나, 그 때――",
    "「なんの音だい……！？」": "\"무슨 소리야......!?\"",
    "茂みが怪しく揺れる音に、セキエンはすばやく反応する。<br>そして、なんとも悪いタイミングで現れたのは――": "수풀이 수상하게 흔들리는 소리에 세키엔은 빠르게 반응한다. <br>그리고, 정말 나쁜 타이밍에 나타난 것은――",
    "「なんてことだ！<br>　安全な森だと思っていたけど、死の芸術がこんなに……！？」": "\"무슨 일이야!<br> 안전한 숲이라고 생각했지만, 죽음의 예술이 이렇게......!?\"",
    "木々に紛れるようにして、死の芸術が複数体現れた。<br>投棄された死の芸術が、このあたりに集まっていたのかもしれない。": "나무들에게 혼란스럽게 해서 죽음의 예술이 복수체 나타났다. <br>투기된 죽음의 예술이 이 근처에 모여 있었을지도 모른다.",
    "「くっ……横着せずに街道を通って戻れば良かった……」": "「큭…",
    "「館長！<br>　わたしの後ろに、ぴったりついて来られるかい？」": "「관장!<br> 나의 뒤에, 딱 붙어 올 수 있을까?」",
    "「あぁ、なんとかやってみる！」": "「아아, 어떻게든 해보자!」",
    "「よし、それじゃあこのまま突っ切るよ！<br>　――はぁっ！」": "「좋아, 그럼 이대로 찌르겠어!<br>　――하아!」",
    "「今日のわたしは忙しいんだ、構ってる暇はない！」": "\"오늘의 나는 바쁘다, 상관할 여유가 없다!\"",
    "セキエンは足をとめることなくエグゾティ方面に移動しながら、<br>現れる死の芸術を器用に払っていく。<br>そんな彼女の後ろを、必死に追いかけるのだった。": "세키엔은 발을 멈추지 않고 이그조티 방면으로 이동하면서 <br> 나타나는 죽음의 예술을 손쉽게 지불해 간다. <br>그런 그녀의 뒤를, 필사적으로 쫓는 것이었다.",
    "やがて、街道に出る頃には死の芸術の気配は消え去っていた。": "이윽고, 가도에 나올 무렵에는 죽음의 예술의 기색은 사라져 있었다.",
    "「はぁ……まさかこんなことになるとは……。<br>　館長、大丈夫かい？」": "「하아… … 설마 이런 일이 된다고는… …",
    "「あぁ、セキエンのおかげで無事だよ。<br>　それに、予定より早くここまで戻って来られたしな」": "「아아, 세키엔 덕분에 무사해.<br> 게다가, 예정보다 빨리 여기까지 돌아왔고」",
    "「あはは……それなら良かった……。<br>　今日は本当に迷惑をかけるね」": "「아하하… … 그렇다면 좋았다…",
    "肩で息をしながらセキエンは言う。<br>そんな彼女を労おうとした、その瞬間――": "어깨로 숨을 쉬면서 세키엔은 말한다. <br>그런 그녀를 노려고 한, 그 순간--",
    "「あーーーーっ！！！！」": "「아ーーーー！！！！」",
    "セキエンが夜空に響き渡るほどの大声をあげた。": "세키엔이 밤하늘에 울려퍼질 정도로 큰 소리를 냈다.",
    "セキエンの視線の先にあるのは、彼女が大事に抱えていた紙袋……。<br>その中で、きゅうりが無惨な姿になっていたのだ。": "세키엔의 시선 끝에 있는 것은, 그녀가 소중하게 안고 있던 종이봉투……. 그 중에서 오이가 무참한 모습이 되어 있었던 것이다.",
    "「あぁ……しっかりと抱えていたぶん、<br>　戦いの中で揉みくちゃにされてしまったのだろうな……」": "「아아…",
    "「うぅぅ……なんてことだ……。<br>　仕方ない、無事なきゅうりを選んで渡すしかないね……」": "「우우… … 뭐야… …",
    "確かに、数本のきゅうりは無事に残っていたようだ。<br>しかし、セキエンは目に見えて落ち込んでいる。<br>努力して得たきゅうりが半分以下に減ったのだから当然だろう。": "확실히, 몇 개의 오이는 무사히 남아 있던 것 같다. <br> 하지만 세키엔은 눈에 보이고 우울하다. <br> 노력하고 얻은 오이가 절반 이하로 줄어들었기 때문에 당연할 것이다.",
    "……と、そこまで考えて、ふと思いつく。": "……라고, 거기까지 생각해, 문득 생각해 낸다.",
    "「いや、別にきゅうりは減った訳じゃないのか……」": "「아니, 별로 오이는 줄어든 것이 아닌가…",
    "「ん？　どうしたんだい、館長。<br>　確かに減った訳じゃないけど、<br>　“たたき”壊されたみたいになってしまったし……」": "「응? 어쩐지, 관장.<br> 확실히 줄어든 것은 아니지만,<br>“타타키” 부러진 것 같아져 버렸고…",
    "「“たたき”壊された“きゅうり”……それだ……！<br>　なぁセキエン、こういうのはどうだろうか……」": "「“타타키” 부러진 “오이”……그렇다…",
    "「……！<br>　な、なるほど。<br>　それはいい考えかもしれない！」": "「…",
    "思いついたことを伝えると、セキエンは喜んでくれたようだ。<br>そうして大騒ぎの１日が終わり、それぞれの帰路についたのだった。": "생각해 낸 것을 전하면 세키엔은 기뻐해준 것 같다. 그렇게 해서 소란의 하루가 끝나, 각각의 귀로에 붙은 것이었다.",
    "そして翌日、クリスマスの朝。<br>睡眠不足のセキエンは、シズクの嬉しそうな声で目を覚ました。": "그리고 다음날 크리스마스 아침. <br> 수면 부족 세키엔은 시즈쿠의 기쁜 목소리로 깨어났다.",
    "「わーい！<br>　美味しそうなきゅうりでやんすー！<br>　サンタさん、ほんとに来てくれたでやすー♪」": "\"와-이!<br> 맛있을 것 같은 오이로 야스-!<br> 산타 씨, 정말로 와 주셨어요~♪\"",
    "「……ん？<br>　きゅうりの隣の、この容器に入ってるのは……？」": "「… … 응?",
    "朝起きたシズクは、リボンでラッピングされた数本のきゅうりが<br>枕元に置かれているのを発見する。<br>その隣には、かわいらしい容器にいれられた総菜が入っていた。": "아침에 일어난 시즈쿠는 리본으로 포장 된 몇 개의 오이가 <br> 베개에 놓여있는 것을 발견한다. <br>그 옆에는, 귀여운 용기에 넣어진 총채가 들어가 있었다.",
    "「これはまさか、『たたききゅうり』でやんすか！？<br>　まさか料理まであるとは思わなかったでやす！<br>　サンタさん、手の込んだことをしてくれるでやすね♪」": "「이것은 설마, 『타타키 오이』로 하고 있을까!?<br>설마 요리까지 있다고는 생각하지 않아서 쉬워!<br> 산타씨, 정교한 일을 해 주시기 쉬워♪」",
    "「メリークリスマス、シズク。<br>　ふふ、良かったね。<br>　サンタさん来てくれたみたいでさ」": "「메리 크리스마스, 시즈쿠.",
    "セキエンは寝床から起きあがると、<br>目を輝かせて喜ぶシズクの姿を見て胸を撫でおろす。": "세키엔은 침상에서 일어나면 <br>눈을 빛내 기뻐하는 시즈쿠의 모습을 보고 가슴을 쓰다듬어 내린다.",
    "「セキエンさーん！<br>　メリークリスマスでやんすー！<br>　えへへ、うちがいい子だったからでやすかね？」": "\"세키엔 씨!<br> 메리 크리스마스로 야스-!<br> 에헤헤, 우리가 좋은 아이였으니까 좋을까?\"",
    "「それにサンタさん、『たたききゅうり』まで作ってくれたんでやすよ！<br>　これ、朝ごはんにしていっしょに食べやしょーよ！」": "「게다가 산타씨, 『타타키 오이』까지 만들어 주었기 때문에 쉬워!",
    "（たたききゅうりの方も喜んでくれてよかった……。<br>　きゅうりが“たたき”壊されたなら、そのまま料理に利用すればいい。<br>　館長の機転に感謝だね……）": "(타타키 오이 쪽도 기뻐해 주셔서 좋았다…",
    "「朝ごはんに『たたききゅうり』か……ははっ。<br>　実にわたしたちらしいクリスマスだね！」": "\"아침 밥에 『타타키 오이』인가……하하.",
    "「はいでやす！<br>　最高のクリスマスでやすー！」": "「네로 쉬자!<br>최고의 크리스마스로 쉬어!」",
    "（帰ってから夜中まで準備していたおかげで眠いけど……。<br>　こんなに喜んでもらえたならその甲斐があったよ。<br>　館長にも後ほど、改めてお礼を言わなくてはいけないね）": "(돌아가고 나서 한밤중까지 준비하고 있었던 덕분에 졸리지만…",
    "そう決意して、寝不足のセキエンはあくびを隠し微笑むのだった。": "그렇게 결의하고 잠이 부족한 세키엔은 하품을 숨기고 미소짓는 것이었다."
}