{
    "大きな声で喧嘩上等！": "큰 목소리로 싸움 등!",
    "イマージュのこうえんに、根性を叩き直してやると連れ回されている。<br>森での体力面の修行を早々に切りあげた彼女は、<br>美術館に戻ることに決めたようだ。": "이마주의 코엔에, 근성을 다시 두드려 주면 끌려가고 있다. <br>숲에서의 체력면의 수행을 일찍 잘라낸 그녀는,<br>미술관으로 돌아가기로 결정한 것 같다.",
    "「けっ……あんだけ鍛えてんなら、<br>　アタシがわざわざ鍛え直すこともねーだろ。<br>　森へ行ったのは無駄足だったぜ」": "\"그래...... 그렇게 단련해 준다면, <br>어타시가 일부러 단련하기도 하지-겠지.<br>森에 갔던 것은 낭비였어\"",
    "ちょっとした事故もあったが、それを通じて、<br>こうえんから体力を認められたようだ。なぜか少し嬉しい。": "약간의 사고도 있었지만, 그를 통해, <br>코엔으로부터 체력을 인정받은 것 같다. 왠지 조금 기쁘다.",
    "「肉体派の藝術家やイマージュも多いから、<br>　彼女たちとの付き合いで、自然と体が仕上がっているのかもな」": "「육체파의 예술가나 이마주도 많으니까, <br> 그녀들과의 교제로, 자연과 몸이 완성되고 있을지도」",
    "「あ？　調子こいてんじゃねーぞ。<br>　女と仲良くして、鼻の下のばしながら筋肉もつけてるってか？<br>　ちゃらちゃらしやがってクソが」": "\"아? 컨디션이 없잖아.<br> 여자와 사이좋게 하고, 코 밑바닥하면서 근육도 붙이고 있다고?\"",
    "「どうしてこんなに怒られてるんだ！？」": "「어째서 이렇게 화가 났어!?」",
    "「けっ……！　体は鍛えられてるかもしれねーが、<br>　心が軟弱じゃあ話にならねぇ」": "「 헉…",
    "「やっぱりまだ根性が足りねーな！<br>　ついてこい！　美術館まで走るぞ！」": "\"역시 아직 근성이 부족하구나!<br> 붙어 오세요! 미술관까지 달린다!\"",
    "「まだ続くのか……これ」": "「아직 계속될까… … 이것」",
    "こうなれば、こうえんの気が済むまで付き合うとしよう。<br>ということで、美術館の中庭にて、<br>精神面の修行をすることになったのだった。": "이렇게 되면, 코엔의 마음이 끝날 때까지 교제한다고 하자. <br>라고 하는 것으로, 미술관의 안뜰에서,<br>정신면의 수행을 하게 된 것이었다.",
    "「まず気に入らねぇのがアンタの言葉遣いだな。<br>　もっと男らしく喋ってみろ」": "\"우선 마음에 들지 않겠다는 것이 당신의 말씀이구나.<br> 더 남자답게 말해봐\"",
    "「いや、別にそれは人の勝手だろう……」": "「아니, 별로 그것은 사람의 마음이겠지…",
    "「関係ねぇ。“アタシが”気に入らねぇっつってんだ。<br>　つべこべ言わずにやってみろ」": "\"관계가 없어.\"어타시가\" 마음에 들지 않는다.",
    "そう言われても、彼女が望む男らしい話し方というのもよくわからない。<br>どんな感じだろう……と思案していると、<br>痺れを切らしたこうえんが声をあげた。": "그렇게 말해도, 그녀가 바라는 남자다운 말하는 방법도 잘 모른다. <br>어느 느낌일까…",
    "「あぁもう！　しゃあねえな、アタシに続け！」": "「아아아아아아아아아아!",
    "たまりかねたように言って、こうえんは息を吸いこむ。<br>どうやら発声練習のような形で特訓することにしたらしい。": "참을 수 없는 것처럼 말하고, 코엔은 숨을 들이마신다. <br>아무래도 발성 연습과 같은 형태로 특훈하기로 한 것 같다.",
    "「あぁん！？」": "「아응!?」",
    "「……ほら、真似してみろ！」": "\"......자, 흉내봐!\"",
    "「あ……あーん？」": "「아… … 아-응?」",
    "「そんな甘っちょろい言い方だったら舐められるに決まってんだろ！<br>　もっと腹から声出せ！」": "\"그런 달콤한 말하는 방법이라면 핥을 수 있게 정해져 있겠지!<br> 더 배에서 소리 내라!\"",
    "「え、えっと……あぁん！？<br>　……こんな感じか？」": "「에, 엣… … 아응!?<br>　…",
    "「おーいいじゃねえか！<br>　もっと声は大きく！　イカつく！　睨みをきかせて！<br>　次いくぞ！」": "\"오-좋지 않아!<br> 더 목소리는 크다! 오징어 붙어!",
    "「オラァ！！」": "「오라아!!」",
    "「なんだゴラァ！？」": "「뭐야 고라!?」",
    "「舐めんな！」": "\"핥아!\"",
    "「ツラ貸せ！」": "「트라 대여!」",
    "「喧嘩上等！」": "「싸움상등!」",
    "大きな声を出すだけで次第に楽しくなってくるもので、<br>いつの間にかこうえんと一緒に、<br>美術館中に響くほどの大声を張っていた。": "큰 소리를 내는 것만으로 점차 즐거워져 오는 것으로, <br> 어느새 카코엔과 함께 <br>미술관 안에 울릴 정도의 큰 소리를 내고 있었다.",
    "「か、館長様が……反抗期に……！？」": "「인가, 관장님이… … 반항기에……!?」",
    "廊下の方から怯えた視線を感じるような気もするが……<br>ともかく、こうえんとの特訓はしばらく続いたのだった。": "복도 쪽에서 무서운 시선을 느끼는 것 같은 생각도 들지만……",
    "「うし！　こんだけやりゃあ、少しは根性も度胸もついただろ！」": "\"우시! 이런 짓이야, 조금은 근성도 짱짱도 붙었겠지!\"",
    "声出しを終え、こうえんは満足そうに笑う。<br>この眩しい笑顔の直前まで“喧嘩上等！”と言っていたとは思えない。": "소리내어 끝내고 코엔은 만족스럽게 웃는다. <br>이 눈부신 미소의 직전까지 “싸움상등!”이라고 말하고 있었다고는 생각되지 않는다.",
    "「ありがとう、こうえん。なんだか一皮むけた気がするよ」": "\"고마워, 이런. 왠지 한 껍질 벗긴 것 같아\"",
    "「そんじゃあ、次は実践だな」": "「그럼, 다음은 실천이다」",
    "「いや……実践といっても、そんな機会なんてないし……」": "「아니… … 실천이라고 해도, 그런 기회는 없고…",
    "「なに言ってんだ！　舐めた態度を取ってきたあの貴族。<br>　アイツがまた美術館にやってくる予定があるんだろ？」": "\"무슨 말이야! 핥은 태도를 취해 온 그 귀족.",
    "こうえんの言う通り、<br>美術品を値下げさせ購入しようとしてきた高圧的な貴族は、<br>近々また打ち合わせのために来館する予定である。": "코엔이 말하는 대로, 미술품을 가격 인하시켜 구입하려고 온 고압적인 귀족은, 곧 협의를 위해 내관할 예정이다.",
    "「今度はアイツにガツンと言ってやるんだよ。<br>　アタシは後ろで特訓の成果を見ておくとする」": "\"이번엔 녀석에게 갸츠라고 말해줄게.<br> 아타시는 뒤에서 특훈의 성과를 보고 싶다\"",
    "「この前みたいにヘコヘコしてたら、<br>　アタシが飛び出て、ふたりともぶちのめしてやるからな！」": "\"이전처럼 헤코 헤코하고 있으면, <br> 아타시가 튀어 나와, 두 사람도 뭉치게 해 줄 테니까!\"",
    "自分の言いたいことだけ言い放つと、<br>こうえんは機嫌よさげにどこかへ行ってしまう。": "자신이 말하고 싶은 것만 말하면, <br>코엔은 기분 좋게 어딘가에 가 버린다.",
    "“ガツン”と言って貴族と揉めるのも怖いが、<br>彼女が間に入ってくることだけは、なんとしても避けねば……。": "“가툰”이라고 말해 귀족과 비비는 것도 무섭지만, <br>그녀가 사이에 들어오는 것만은, 뭐라고 해도 피하면…",
    "例の貴族に対してどのような態度を取るべきか、改めて真剣に考える。<br>そして――": "예의 귀족에 대해 어떤 태도를 취해야 하는지 다시 진지하게 생각한다. <br>그리고――",
    "「さて、例の作品は売る気になったかね？」": "「그럼, 예의 작품은 팔려고 했나요?」",
    "後日――<br>例の貴族が来館してきた。<br>こうえんもどこかで、この様子を見ているはずだ。": "후일――<br>예의 귀족이 내관해 왔다. 코엔도 어딘가에서 이 모습을 보고 있을 것이다.",
    "「はて……先日、お売りできないとお伝えしたはずですが……」": "「하테…",
    "「まったく……こういう場所で苦労もせず働いている人間は、<br>　これだから困る」": "「전혀…",
    "「私がいちど引いてやったのだから、<br>　その礼として作品をさらに安価で売るのが礼儀というものだろう。<br>　この世間知らずが！」": "\"내가 일단 당겨 준 것이니까, <br> 그 예로서 작품을 한층 더 저렴하게 팔는 것이 예의라고 하는 것이다.<br> 이 세상 모르는게!\"",
    "どうやら、この貴族は思い通りの値段で<br>作品を買えるのが当然と思っているらしい。<br>いつもなら互いの関係性のために我慢するところだが……。": "아무래도, 이 귀족은 생각대로의 가격으로<br>작품을 살 수 있는 것이 당연히 생각하고 있는 것 같다. <br> 평소라면 서로의 관계성을 위해서 참는 곳이지만…",
    "「お言葉ですが、世間知らずはあなたのほうでは？」": "「말이지만, 세상 모르는 것은 당신 쪽에서는?」",
    "「んなっ！？<br>　きみ、自分がなにを言っているのかわかっているのかね？」": "「뭐야!?",
    "「もちろんわかっている！<br>　美術館を侮辱されて怒らない館長がいるわけがないだろう！<br>　そんな世間知らずに安値で売り飛ばす作品などない！」": "「물론 알고 있다!<br>미술관을 모욕받고 화나지 않는 관장이 있을 리가 없을 것이다!<br>그런 세상 모르고 저가로 팔아 날리는 작품 등 없다!」",
    "「くっ……確かに、言い返されないと思って、少し言いすぎたようだ。<br>　すまなかったよ」": "「큭…",
    "貴族は気まずそうに謝罪する。<br>その様子を見て、ふと我に返った。": "귀족은 신경 쓰지 않게 사과한다. <br>그 모습을 보고, 문득 나에게 돌아왔다.",
    "「い、いえ……こちらこそ、<br>　無礼な態度を取って申し訳ありませんでした」": "「아니, 아니…",
    "「ふっ……だが、アテネスでやっていくには、<br>　それくらいの度胸が必要だ。気に入った。また来させてもらうよ」": "「훗…",
    "どういうわけか、貴族は機嫌を直して去ってゆく。<br>とりあえず一件落着したと、胸を撫でおろすのだった……。": "어쨌든, 귀족은 기분을 고쳐 떠나 간다. <br>일단 일건 낙착했다고, 가슴을 쓰다듬어 내리는 것이었다…",
    "執務室へ戻ろうと歩いていると、以前と同じようにして、<br>こうえんが扉の前で待っていた。": "집무실로 돌아가려고 걷고 있으면, 이전과 같이 하고, <br>코엔이 문 앞에서 기다리고 있었다.",
    "「おう、やるじゃねーか館長！」": "「오우, 하지마 관장!」",
    "そう言って彼女は拳を突き出す。": "이렇게 말해서 그녀는 주먹을 내밀었다.",
    "「こうえんのおかげだよ」": "\"코엔 덕분이야\"",
    "そう答え、拳を突き返す。": "그렇게 대답하고 주먹을 뒤집는다.",
    "「どんな相手だろうと、<br>　失礼なことを言われて我慢し続けるなんておかしな話だよな。<br>　やはり言う時は言わなければ」": "\"어떤 상대라면, <br>실례한 말을 듣고 계속 참는다니 이상한 이야기야.<br>역시 말할 때는 말하지 않으면\"",
    "「こうえんのそういう潔さは尊敬しているよ。<br>　これからも見習っていかないとな」": "「코엔의 그런 깨끗함은 존경하고 있어.<br> 앞으로도 견습해 나가지 않으면」",
    "「へへっ、そうだろ？　わかったならいいんだよ！」": "「헤헉, 그렇겠지? 알았다면 좋겠어!」",
    "そう言って、こうえんはとびっきりの笑顔を見せる。<br>とっつきにくい第一印象を与える彼女だが、<br>案外わかりやすくて親しみやすいイマージュなのかもしれない。": "그렇게 말하고, 코엔은 깜짝 미소를 보인다. <br> 어색한 첫인상을 주는 그녀이지만,<br>안외 알기 쉽고 친해지기 쉬운 이마주일지도 모른다.",
    "「もしよかったら、今日も中庭で声出しの訓練をしないか？<br>　あれは実際に根性がつくし……とても楽しかった」": "\"만약 좋았다면, 오늘도 안뜰에서 소리내어 훈련을 하지 않을까?",
    "「んだよ……水臭い……。もっと堂々と誘えよ」": "「뭐야… … 물 냄새…",
    "「……ま、アタシも楽しかったことは認めるけどな」": "「… … 뭐, 나도 즐거웠던 것은 인정하지만」",
    "「堂々と……か。ならばこんな感じか？」": "「당당히…",
    "「おう、こうえん！　中庭で声出しするぞ！！」": "「오우, 코엔! 안뜰에서 소리내어!」",
    "「おうおう、できるじゃねぇか。やっぱアンタは筋が良い。<br>　なんなら館長、アンタをアタシの子分にしてやってもいいぜ？」": "\"오우오, 할 수 있잖아. 역시 안타는 근육이 좋다.",
    "こうえんは調子に乗ってそんなことを言ってくる。<br>子分になるのは普通に嫌だし……。<br>ここも、堂々と強めに断ってみるか。": "코엔은 음색을 타고 그런 것을 말해 온다. <br>자분이 되는 것은 보통으로 싫고… <br>여기도, 당당하게 강하게 거절해 볼까.",
    "「なに言ってんだ！　俺の子分にだったら、ならせてやるけどな！<br>　ほら、行くぞ！」": "「뭐라고 말했어! 내 자식이라면, 그렇게 하게 해줄게!<br> 자, 갈거야!」",
    "「なっ……なっ……」": "\"뭐…… 뭐……\"",
    "わざと強めに言ってみた俺の言葉を受けて、こうえんは絶句する。<br>もしかして、本気（マジ）でキレさせてしまったのか……？": "일부러 강하게 말해본 내 말을 받고, 코엔은 절구한다. <br> 혹시, 진심(진짜)으로 깨끗하게 버린 것인가…",
    "「な、生意気じゃねーかこの！」": "「뭐, 건방지잖아-인가!」",
    "こうえんは胸倉をつかみ、ぶんぶんと揺らしてくる。<br>その顔は真っ赤である。": "코엔은 흉창을 잡고 어쩌면 흔들린다. <br>그 얼굴은 새빨갛다.",
    "「すまない、そんなに怒ると思わなくて……！」": "「미안해, 그렇게 화가 난다고 생각하지 않아서…",
    "「謝んなよ！　別に怒ってねーよ！」": "\"사과해라! 별로 화내라!\"",
    "「いや、怒ってるだろ。顔が真っ赤だぞ」": "「아니, 화내고 있겠지. 얼굴이 새빨갛다」",
    "「怒ってねーっつってんだろ！<br>　いきなり男らしいこと言ってくるから……その……」": "\"화내고- 붙어 있잖아!<br> 갑자기 남자다운 것 말하니까......그......\"",
    "「あーもう！　アンタと話してたら調子が狂わされるっ！」": "\"아- 이제! 안타와 이야기하면 톤이 미쳐 버린다!\"",
    "廊下にこうえんの咆哮が響き渡る。": "복도에 코엔의 포효가 울려퍼진다.",
    "このあと、最近館内で大声を出しすぎだと、<br>サンソヴィーノからふたり一緒にお説教をくらったのは言うまでもない。": "그 후, 최근 관내에서 너무 큰 소리를 내고 있다고,<br>산소비노로부터 두 사람 함께 설교를 받은 것은 말할 필요도 없다."
}