{
    "夏の思い出不足": "여름 추억 부족",
    "「う～ん、あ～、ぬぅ～ん……」": "「으~응, 아~, 누아~응…",
    "「もーーーーーーー！<br>　いったいどうすればいいのかわかんないよぉお！」": "「모ーーーーーーーー!<br> 도대체 어떻게 하면 좋을지 모르겠어!」",
    "「まぁまぁ、とにかく落ち着け」": "「뭐 뭐, 어쨌든 진정해」",
    "ある夏の日。<br>執務室へやって来たボッティチェリは、<br>唸っていたかと思えば突然叫んだりと、相変わらず忙しい。": "어느 여름 날. <br>집무실에 온 보티첼리는,<br>부르고 있었을까 생각하면 갑자기 외치거나, 여전히 바쁘다.",
    "とはいえ、それには仕方のない理由があるようで……。": "하지만 그건 어쩔 수 없는 이유가 있는 것 같아…",
    "「はぁ……“夏にふさわしい絵画”って言われてもさぁ……。<br>　いったいどうすればいいんだよ……」": "「하아…",
    "さる貴族から絵画の依頼を受けたボッティチェリ。<br>だが、提示されたテーマで構想がまとまらずに、悩んでいるのだった。": "귀족으로부터 회화의 의뢰를 받은 보티첼리. 하지만, 제시된 테마로 구상이 정리되지 않고, 고민하고 있는 것이었다.",
    "「ボッティチェリほど優秀な画家なら、<br>　季節をテーマにするくらい造作もないだろう」": "\"보티첼리만큼 우수한 화가라면, <br> 계절을 테마로 할 정도의 제작도 없을 것이다\"",
    "「いやぁ……確かに春なら得意なんだけど、<br>　夏はちょっと違うと思うんだぁ……」": "「아니…",
    "「ほら、夏ってなんだか、ギラギラきらきらしてるじゃん？<br>　仲間とワイワイする青春！　みたいなイメージっていうか。<br>　でもそれはボクの作風じゃないし……」": "\"자, 여름은 왠지, 깜짝 빛나는 거야?<br> 동료와 와이와이하는 청춘! 같은 이미지라고 할까.<br>도 그건 나의 작풍이 아니고......\"",
    "「あああぁ！！！<br>　どうせボクはぼっちだよーだ！！！」": "「아아아아아!!!!!<br> 어차피 나는 멍하니-다!!」",
    "「ほら、深呼吸だ！<br>　別に夏だからって、そんなイメージばかりでもないだろう」": "「자, 심호흡이다!",
    "癇癪を起す彼女をなんとかなだめる。<br>病気の療養でひとりぼっちの生活が長かった彼女にとって、<br>夏には特定の憧れがあるらしい。": "간질을 일으키는 그녀를 어떻게든 진정시킨다. <br>병의 요양으로 혼자의 생활이 길었던 그녀에게 있어,<br>여름에는 특정한 동경이 있는 것 같다.",
    "その固定観念が、彼女の自由な発想を妨げているようだった。<br>……なんとかして、それを壊せればいいのだが。": "그 고정관념이 그녀의 자유로운 발상을 방해하는 것 같았다. <br>......어쨌든, 그것을 부수면 좋지만.",
    "「うああああ！　花火とか、海水浴とか、バーベキューとか、<br>　考えただけで胸が苦しくなるうう！！！<br>　そんなのぜんぜん、行きたいわけじゃないんだからなー！」": "「우아아아아! 불꽃놀이라든가, 해수욕이라든지, 바베큐라든지,<br>생각한 것만으로 가슴이 괴로워질거야!!！<br>그런 젠젠, 가고 싶지 않으니까ー！」",
    "「でもほんとはちょっと行きたいかもなあー！！！<br>　うええええ！　ボクはどうすればいいのさぁああ！」": "「하지만 정말로 좀 가고 싶을지도-！！！<br>우에에에에！",
    "それはそれとしてうるさいな……。<br>と、げんなりしかけていたその時。<br>部屋にノックの音が響いた。": "그것은 그것으로 시끄러운 ....... <br>와, 힘들게 하고 있던 그 때. <br> 방에 노크 소리가 울렸다.",
    "「なんだか叫び声が聞こえましたけれど、どうかなさいましたの？」": "\"어쩐지 외치는 소리가 들렸는데, 어떻게 했습니까?\"",
    "部屋に入ってきたモリゾは、室内の騒がしさに驚いた様子で問う。": "방에 들어온 모리조는 실내의 시끄러움에 놀란 모습으로 묻는다.",
    "「モリゾちゃん！<br>　うぅ……それがさぁ！」": "「모리조쨩!<br>우우… … 그것이 자!」",
    "モリゾにすがるようにして、ボッティチェリは事情を説明した。": "모리조에 매달려 보티첼리는 사정을 설명했다.",
    "「なるほど……つまり、夏をテーマにした絵画を制作するために、<br>　夏らしいことを経験したいというわけですのね？」": "「과연…",
    "「そういうこと……。<br>　でも、夏らしいことのやり方がわからないんだぁ……」": "「그런 것…",
    "「花火も海もバーベキューもぜんぶ、<br>　誰かを誘ったり、場所を決めたり、持ち物を手配したり……。<br>　行くまでにあり得ないくらいハードルがあるくない？」": "\"불꽃놀이도 바다도 바베큐도 전부, <br> 누군가를 초대하거나, 장소를 정하거나, 소지품을 준비하거나.......<br> 갈 때까지 있을 수 없을 정도로 장애물이 있어 싶지 않아?\"",
    "「そんなのボクには無理いいい！！！」": "「그런 나에게는 무리 좋다!!」",
    "ボッティチェリは叫んで頭を抱える。<br>気持ちはわからないではないが、少し大げさに考えすぎているようだ。": "보티첼리는 외치고 머리를 안고 있다. <br>기분은 모르겠지만, 조금 과장되게 생각하고 있는 것 같다.",
    "そんな彼女を見て、モリゾは……。": "그런 그녀를 보고, 모리조는…",
    "「なるほど……つまり、きっかけと場所さえあれば、<br>　ボッティチェリさんは喜んでくださるということですわね？」": "「과연…",
    "「うふふ……それなら、良いことを思いつきましたわ。<br>　ちょうど夏らしいお話でもありますし」": "「우후후… … 그렇다면, 좋은 일을 생각해 냈습니다.",
    "「なにか考えがあるのか？」": "\"뭔가 생각이 있을까?\"",
    "「はい。<br>　それはもう、とても良い考えが」": "\"네.<br> 그건 이미 아주 좋은 생각이야.\"",
    "「ボッティチェリさん！」": "\"보티첼리씨!\"",
    "「ふぇ？　なに？　モリゾちゃん」": "「후우? 뭐야? 모리조쨩」",
    "取り乱して執務室内をうろうろとしていたボッティチェリは、<br>モリゾの言葉に動きをとめた。": "혼란스러워 집무실 내를 비뚤어지고 있던 보티첼리는, <br>모리조의 말에 움직임을 멈췄다.",
    "「そういうことでしたら、<br>　私の知り合いの貴族が所有する別荘に来てはいかがです？」": "\"그런 것이라면, <br> 내 아는 귀족이 소유하는 별장에 와서 어떻습니까?\"",
    "「もちろん、私もご一緒しますので♪」": "「물론, 나도 함께 하니까♪」",
    "「そそそそ、それってもしかして、お泊りってこと！？」": "「그야말로, 그건 어쨌든, 묵는 것!?」",
    "「少し遠いですので、そういうことになりますわね」": "「조금 멀기 때문에, 그렇게 되네요」",
    "「ボクが、夏にお泊り……？<br>　しかも別荘で？」": "「나가, 여름에 묵고… … ?<br>또 별장에서?",
    "きょとんとしていたボッティチェリだったが、<br>その表情はすぐに、満面の笑みに変わる。": "조용하고 있던 보티첼리였지만, <br>그 표정은 곧바로, 만면의 미소로 바뀐다.",
    "「や、やったぁ……！」": "「야, 했어…",
    "「爽やかな風が吹く高原と、瀟洒な別荘。<br>　そこでモリゾちゃんと館長と一緒に作る、夏の煌びやかな思い出……」": "「상쾌한 바람이 불는 고원과, 상쾌한 별장.<br> 거기서 모리조 제대로 관장과 함께 만드는, 여름의 반짝이는 추억…",
    "「これはもちろん行くっきゃないでしょ！」": "\"이것은 물론 가야겠지!\"",
    "「ちょっと待て！<br>　どうして俺も行くことになってるんだ！？」": "\"잠깐 기다려!<br> 왜 나도 가게 되어 있는 거야!?\"",
    "「良いじゃありませんの。<br>　館長も避暑だと思ってお越しになっては？」": "「좋지 않아요.<br>관장도 피서라고 생각해서 와서는?」",
    "なんてことのないようにモリゾは言う。<br>良家のお嬢様であるモリゾにとって、<br>夏になれば別荘へ避暑に行くというのは珍しくないことなのだろう。": "무슨 일이 없도록 모리조는 말한다. <br>양가의 아가씨인 모리조에게 있어서,<br>여름이 되면 별장에 피서에 가는 것은 드물지 않을 것이다.",
    "「急な話ではあるが……なるほど避暑か。<br>　悪くないかもしれないな」": "「급한 이야기이지만… … 과연 피서인가.",
    "暑さを逃れれば新しい発想が生まれ、<br>企画書の執筆などの仕事が一瞬で終わったりして……。<br>それに、このふたりの相性もなかなか心配ではあるし……。": "더위를 벗어나면 새로운 발상이 태어나,<br>기획서의 집필등의 일이 순식간에 끝나거나 하고… <br>게다가, 이 두 사람의 궁합도 꽤 걱정이고…",
    "「……よし、行くか」": "「… … 좋아, 갈까」",
    "「やったー！　決まりだー！<br>　爽やかな夏の思い出を作るぞー！」": "「했어―! 결정이야―!<br> 상쾌한 여름의 추억을 만들거야―!」",
    "「うへへ……うへへへへぇ……！」": "「우헤헤… … 우헤헤헤헤…",
    "「うふふ……３人で爽やかに過ごしましょうね」": "「우후후… … 3명이 상쾌하게 보내자」",
    "そうしてなし崩し的に、３人での避暑旅行が決まった。<br>楽しそうに準備をするボッティチェリを横目に時間は過ぎ、<br>すぐに当日はやって来た……のだが……。": "그렇게 해서 무너지면서 3명의 피서 여행이 정해졌다. <br>즐겁게 준비를 하는 보티첼리를 옆눈에 시간은 지나,<br>곧 당일은 왔다......하지만......",
    "「えっと……モリゾちゃん？<br>　別荘ってもしかして、あの建物……じゃないよね？」": "「엣… … 모리조쨩?",
    "「まさにあれが目的地の建物ですわ！」": "「정확히 그것이 목적지의 건물입니다!」",
    "モリゾの手配してくれた馬車で長時間かけ、<br>３人で別荘の手前までやってきた。<br>建物を前にして、ボッティチェリはなにか言いたげだ。": "모리조의 수배해 준 마차로 장시간 걸려, <br>3명으로 별장의 앞까지 왔다. <br>건물을 앞에 두고, 보티첼리는 뭔가 말했다.",
    "「で、でも、モリゾちゃんの知り合いの別荘に文句を言うのはダメ……。<br>　それに、中はすごいかもしれないもんね」": "「그래서, 하지만, 모리조쨩의 아는 사람의 별장에 불평을 하는 것은 안돼…",
    "正直、俺もツッコみたいが……。<br>ボッティチェリは自分を納得させるように、小声でなにか呟いている。": "솔직히, 나도 츳코 같지만… 보티첼리는 자신을 납득시키듯이 소성으로 뭔가 중얼거리고 있다.",
    "「さぁ、鍵は預かっておりますので、さっそく入りましょう！」": "「자, 열쇠는 맡기고 있기 때문에, 즉시 들어갑시다!」",
    "屋敷の外観についてなにも説明してくれないモリゾに続いて、<br>ぞろぞろと建物の中に入る。": "저택의 외관에 대해 아무것도 설명해주지 않는 모리조에 이어, <br>조금씩 건물 안에 들어간다.",
    "そして別荘に足を踏み入れた瞬間、室内の様子に愕然とする。<br>正直、ボッティチェリと同じく、<br>中は綺麗かもしれないという望みを抱いていたのだが……。": "그리고 별장에 발을 디딘 순간, 실내의 모습에 희연하게 한다. <br>솔직히, 보티첼리와 같이,<br>중은 깨끗할지도 모른다는 소망을 안고 있었지만.......",
    "「こ、こんなの……まるでお化け屋敷じゃないかあああー！」": "「이, 이런 거야…",
    "「さっきは遠慮して言わなかったけど、外観もボロボロだったし！<br>　建物の中も荒れ果ててる！」": "「아까는 삼가해 말하지 않았지만, 외관도 엉망이었고!<br> 건물 안도 거칠어지고 있다!」",
    "「夏らしい優雅で爽やかな避暑地だと思って来たのにいいい！<br>　どういうことか説明してよ、モリゾちゃん！」": "\"여름다운 우아하고 상쾌한 피서지라고 생각해 왔는데 좋다!<br> 무슨 일인지 설명해줘, 모리조쨩!\"",
    "「おほほ……ようこそおいでくださいましたわ！<br>　優雅で爽やかで夏らしい、<br>　“お化け退治”という名のトレーニングへ！」": "\"오호호…",
    "こうして俺とボッティチェリは、<br>何事かに巻き込まれたことを悟ったのだった。": "이렇게 나와 보티첼리는, <br>무엇인가에 말려들어진 것을 깨달은 것이었다."
}