{
    "葡萄酒のように甘く": "포도주처럼 달콤한",
    "クリスマスの夜、部屋にやってきたボッティチェリと共に、<br>ワインを酌み交わしていた……。": "크리스마스의 밤, 방에 온 보티첼리와 함께,<br>와인을 어우러져 있었다.......",
    "……のだが、ボトルを何本も空ける頃には、<br>さすがに酔いも眠気も限界が近くなってきた。": "하지만 병을 몇 개나 비울 무렵에는 <br> 과연 취하고 졸음도 한계가 가까워져 왔다.",
    "「か～んちょ～ぉ……ヒック。<br>　ろうしたのさぁ、さっきからボーっとしちゃってぇ」": "「카~응쵸~아… … 힉.",
    "「ボッティチェリもわかりやすく酔っ払ってきたな……。<br>　さすがに飲みすぎだろう。そのくらいにしないと体に障るぞ」": "\"보티첼리도 알기 쉽고 술취해왔구나…",
    "「ら～いじょ～ぶぅ。らってボク、今すっごい幸せなんらもぉん。<br>　もぉ全然ストレス溜めてにゃいから、心も体も健康そのもの！」": "\"라~이쟈~부에. 라서 나, 지금 굉장한 행복이라니.<br>도 전혀 스트레스 모으고 있어, 마음도 몸도 건강 그 자체!\"",
    "そう言ってボッティチェリがグラスを勢いよく掲げると、<br>グラスに注がれていたワインがこぼれ、彼女の胸元にかかった。": "그렇게 말해 보티첼리가 글라스를 기세 좋게 내걸자, <br>글라스에 쏟아져 있던 와인이 쏟아져 그녀의 가슴에 걸렸다.",
    "「んぁー……びしゃびしゃだぁ。あははは～」": "「응아…",
    "「まったく、言わんこっちゃない……。<br>　拭いてやるから、じっとしてろ」": "\"전혀, 말하지 않잖아…",
    "ボッティチェリが拭こうともせず笑っているのを見かねて、<br>その手から一旦グラスを取り上げ、ハンカチで彼女の胸を拭いていく。": "보티첼리가 닦으려고 하지 않고 웃고 있는 것을 보지 못하고, <br> 그 손에서 일단 유리를 들고 손수건으로 그녀의 가슴을 닦아 간다.",
    "「ふにゃっ！？　あ……ふぅ、っ。ん……っ」": "\"후냐!? 아......후, 응.응......\"",
    "敏感に反応したボッティチェリの口から、艶めかしい声が漏れる。": "민감하게 반응한 보티첼리의 입에서 요염한 목소리가 새는다.",
    "こちらも驚いて手を止めてしまうと、<br>ボッティチェリは赤い顔のまま悪戯っぽく笑った。": "이쪽도 놀라서 손을 멈추어 버리자, <br>보티첼리는 붉은 얼굴인 채 악한 듯 웃었다.",
    "「……館長の、えっちぃ……♪」": "「… … 관장의, 에치ぃ……♪」",
    "こちらが言い返す前に、ボッティチェリは立ちあがると、<br>ふらふらとベッドに移動して腰をおろした。": "여기가 되돌리기 전에, 보티첼리는 일어나자, <br>후라후라와 침대로 이동해 허리를 내렸다.",
    "「えっちなことはぁ、ベッドでしないとお行儀悪いんらから……。<br>　ほら館長、早くこっちぃ」": "「에치한 것은 아, 침대로 하지 않으면 행의 나쁘니까…",
    "甘ったるい声で誘われると、だんだんその気になってきた。": "달콤한 목소리로 초대되면 점점 그 신경이 쓰였다.",
    "促されるままボッティチェリの隣に腰をおろすと、<br>彼女は当然のようにこちらの膝に座ってくる。": "촉구받는 채 보티첼리 옆에 허리를 내리면, <br>그녀는 당연히 이쪽 무릎에 앉아 온다.",
    "「えへへ～……えっちしよ、館長……♪」": "「에헤헤～…",
    "柔らかな尻を擦りつけるように身をよじるボッティチェリ。<br>その挑発に乗って、彼女の服をはだけさせていった。": "부드러운 엉덩이를 문지르듯 몸을 뒤덮는 보티첼리. <br>그 도발을 타고, 그녀의 옷을 벗기고 갔다.",
    "「にゃう……おっぱい出されちゃった……。<br>　んん、寒いよぉ……もっと、ぎゅーってしてー……？」": "「응…",
    "甘えるボッティチェリを素直に後ろから抱きしめ、<br>豊かに実った胸をむにゅむにゅと揉みしだいてやる。": "달콤한 보티첼리를 솔직하게 뒤에서 껴안고, <br>풍부하게 열매를 맺은 가슴을 뭉개뭉게 쏟아내어 준다.",
    "「あぁ……んっ♪<br>　にひひ……館長の手、あったかぁい……」": "「아아……응♪<br>에 히히…",
    "深酔いに加えて、さっきワインを胸元にこぼしたせいか、<br>ボッティチェリの体からは酒の匂いが漂っている。": "심취에 더해, 조금 전 와인을 가슴에 쏟은 탓인지, <br>보티첼리의 몸으로부터는 술의 냄새가 감돌고 있다.",
    "果実のように甘く芳醇な香りに酔いしれつつ、<br>形を変えさせるように胸を揉み、先端の突起を優しく弄る。": "과일처럼 달콤하고 향기로운 향기에 취해서, <br>형을 바꾸도록 가슴을 비비며 첨단의 돌기를 부드럽게 농락한다.",
    "「んゃぁっ……おっぱいも、いいけどぉ……。<br>　もっと、欲しいの……おちんぽ、早く欲しいっ……」": "「응아… … 가슴도, 괜찮지만… …",
    "「……日頃“もっとボクに優しくしろ”って言ってるから、<br>　その通りに優しくしてやってるだけだ」": "「…",
    "焦らすつもりで、わざと意地悪く囁くと、<br>ボッティチェリはむくれてこちらを睨んできた。": "초조할 생각으로, 일부러 의지 나쁘게 속삭이자,<br>보티첼리는 쏟아져 이쪽을 노려보았다.",
    "「むぅ、そういう意味じゃにゃいぃ……！　館長のいじわるぅ！<br>　今は優しくされるより、えっちにされたいのぉ……」": "「무우, 그런 의미야 냐냐…",
    "「おちんぽ挿れたら、館長も気持ちいーよぉ？<br>　ボク、すっごくカラダ熱くなってるもん……ねぇ、挿れようよぉ」": "「저기 꽁꽁 꽂으면 관장도 기분이야~??<br> 나, 굉장히 몸 뜨거워지고 있는 것…",
    "ボッティチェリは腰を揺らし、濡れた割れ目を竿に擦りつけてくる。<br>雄を求めるように吸いつく媚肉の感触に、理性が揺らぎかけた。": "보티첼리는 허리를 흔들어 젖은 균열을 장대에 문지른다. <br>수컷을 요구하도록 빨아들이는 미끼의 감촉에, 이성이 흔들렸다.",
    "それでも彼女を焦らすために、ぐっとこらえていると、<br>とうとうボッティチェリの方が我慢の限界を迎えた。": "그래도 그녀를 애태우기 위해서, 굉장히 싸우고 있으면,<br>드디어 보티첼리 쪽이 참의 한계를 맞이했다.",
    "「もー！　いいもん、そんな意地悪するならぁ……。<br>　ボクが館長のおちんぽ、勝手に挿れちゃうから……」": "\"모-! 괜찮아, 그런 의지 나쁘다면…….",
    "そう言うと、止める間もなくボッティチェリは腰を浮かせて、<br>肉棒の先端をぬぷりと浅く膣内に咥え込み――": "그렇게 말하면, 멈출 곧 보티첼리는 허리를 띄우고, <br>육봉의 끝을 넘치고 얕게 질내에 물고--",
    "「あはぁっ、あ、あぁああぁ……っ！」": "「아하아, 아, 아아아아아…",
    "そのまま勢いよく腰を落として、<br>肉棒を一気に根元まで自らの中に受け入れてしまった。": "그대로 기세 좋게 허리를 떨어뜨려, <br>육봉을 단번에 근원까지 스스로 안에 받아들여 버렸다.",
    "「ひゃふぅぅっ……！　んぁっ、あっ……やはぁぁっ……！<br>　はぁー……はぁー……っ♪」": "「히후우……！！ぁ、아…",
    "「にゃぁぁ……しゅご……っ。おちんぽ、挿れただけで……。<br>　頭まで、びりびりってきて……イっちゃったぁ……」": "「냐아아…… 슈고…",
    "ボッティチェリ自身が言っていた通り、膣内はとても熱くなっており、<br>肉棒にきつく絡みついて、蕩けるような快感を与えてくる。": "보티첼리 자신이 말했듯이, 질내는 매우 뜨거워지고, <br>육봉에 바짝 얽히고, 탕하는 쾌감을 준다.",
    "「えへへ……やっぱり、館長のおちんぽしゅきぃ……。<br>　こんな気持ちいいの、他じゃ絶対味わえにゃいよぉ」": "「에헤헤…",
    "「ボクのおまんこ、館長のおちんぽハメハメしただけで、<br>　すぐイっちゃうようにされたんらからぁ……責任とってよねぇ……」": "「나의 오만코, 관장의 오친포 하메하메한 것만으로, <br> 곧 버리게 되었으니까…",
    "「っ……酔ってるせいで、いつもより敏感なんだろう。<br>　あんまり無理をしないで、少し落ち着いてからの方が……」": "「읏…",
    "今度は純粋に心配になって制止の言葉をかけたが、<br>ボッティチェリはまた意地悪されていると思ったのか首を横に振る。": "이번에는 순수하게 걱정이 되어 제지의 말을 걸었지만, <br>보티첼리는 또 의지 나쁘다고 생각했는지 목을 옆으로 흔든다.",
    "「やーだぁ！　えっちするのぉ！<br>　館長といっしょに腰ぱんぱんして、気持ちよくなるのぉ！」": "「야-다!",
    "「ボクばっかり欲しがってるなんてぇ、なんかムカつく～……。<br>　館長も、そんにゃこと言えにゃいようにしてやりゅからなぁ……」": "「나만 갖고 싶다니, 어쩐지 지네 붙어~…",
    "ボッティチェリは赤らんだ顔をこちらに向けて宣言すると、<br>ゆっくりと腰を動かし始める。": "보티첼리는 붉은 얼굴을 이쪽으로 선언하면 천천히 허리를 움직이기 시작한다.",
    "「んにゃっ……はぁっ、あふっ、にゃふぅっ……！<br>　ふゃああぁっ……はぁぁ、きもちぃぃ……」": "「응냐…",
    "「お腹の中、硬くて、ぶっといの、刺さってぇ……っ。<br>　ぐりぐり、奥まで当たるの、しゅっごい、いいよぉ……！」": "\"배 속, 딱딱하고, 뭉치고, 찔러서 ぇ…",
    "ボッティチェリが腰を上下に動かすたび、<br>熱を持った膣襞が肉竿を舐め上げ不規則にぎゅうっと締めつけてくる。": "보티첼리가 허리를 위아래로 움직일 때마다 열을 가진 질 주름이 육대를 핥아 불규칙하게 꽉 조여 온다.",
    "彼女自身はただ一心不乱に快楽を貪っているだけのようだが、<br>その肉体に備わった魔性がこちらの理性を瞬く間に溶かしつつあった。": "그녀 자신은 단지 일심불란에 쾌락을 탐하고 있는 것 같지만, <br>그 육체에 갖추어진 마성이 이쪽의 이성을 순식간에 녹이고 있었다.",
    "「んんっ……にひひ、鼻息くすぐったぁい……。<br>　館長もぉ……あんっ、あっ……興奮、してるんでしょぉ……」": "「응응…",
    "「おっぱい、もっと揉んでいいからぁ……あっ、あふぅっ……！<br>　ボクのカラダ、好きにして……館長なら、いいの……んんぅっ……！」": "「유방, 좀 더 비비고 좋으니까… … 아, 아후…",
    "煽る言葉に、もはや逆らう気は起きなかった。<br>柔らかな乳肉に指を埋め、瑞々しい肌の感触を手のひらで楽しむ。": "부추기는 말에, 더 이상 거꾸로 하는 기분은 일어나지 않았다. <br> 부드러운 젖살에 손가락을 채우고 촉촉한 피부감을 손바닥으로 즐긴다.",
    "「んみゃあっ！　あふっ、あっ、はぁぁ……！<br>　なんか、安心する……館長の手……しゅきぃ」": "\"응아아아! 아훗, 아, 하아......!<br> 뭔가, 안심한다......관장의 손......슈키\"",
    "「いっぱい、触って、気持ちよくしてほしいのぉ……。<br>　ボクも、がんばって動くからぁ……んっ！　んっ、んしょっ……！」": "「가득, 만져, 기분 좋게 해줬으면 좋겠어…",
    "お互い気持ちよくなれるように腰を使っていくボッティチェリ。<br>だが、酔いが回っているせいか、どこかおぼつかない動きだ。": "서로 기분 좋아질 수 있도록 허리를 사용해 가는 보티 체리. 하지만 술에 취해 있는 탓인지 어딘가 어지러운 움직임이다.",
    "さっきまでとは逆に、こちらが焦らされているような気分になる。<br>我慢しきれず、とうとう勝手に口が動いた。": "아까와는 반대로, 이쪽이 초조해지고 있는 것 같은 기분이 된다. <br> 참을 수 없어, 드디어 마음대로 입이 움직였다.",
    "「もっと……大きく勢いをつけて、動いてみるんだ。<br>　強い刺激を、くれっ……」": "「더…",
    "「ん、ぁっ……はぁっ、わかったぁ……がんばりゅ……。<br>　館長は、ボクに任せて……じっとしてて、いいからぁ……っ」": "「응, 아아… … 하아, 알았어…",
    "ボッティチェリは素直に頷くと、<br>こちらの言った通りに腰の動きを速めていく。": "보티첼리는 솔직하게 수긍하면 <br>여기가 말한대로 허리의 움직임을 빨리 간다.",
    "「んくう……っ！　はっ、ぁふっ、あっ！<br>　ひにゃ、あっ、あぁんっ、やはぁぁっ……！」": "「응쿠…",
    "「かん、ちょっ、これ、いい？　気持ち、いい？<br>　ボクのおまんこ、きもちよく、できてる……っ？」": "「칸, 잠깐, 이거, 괜찮아? 기분, 괜찮아?",
    "大きく腰を振って膣内全体で肉棒を扱くボッティチェリの責めに、<br>思わず身が震え、切羽詰まった吐息が漏れてしまう。": "크게 허리를 흔들어 질내 전체에서 육봉을 다루는 보티첼리의 비난에,<br>무심코 몸이 떨리고, 날개가 막힌 한숨이 새어 버린다.",
    "「はぁ、あっ……！　にひっ、言わなくってもわかりゅ……。<br>　館長、そんなに息荒くして、気持ちいいんだぁ……？」": "「하아, 어…",
    "「出したく、なったらっ……いつでも、びゅーってして、いいよぉ？<br>　ボクのおまんこに、出して、いいからねっ……」": "「내고 싶다, 되면…",
    "「ボッティチェリ、お前……。<br>　酒の勢いで言っていいことじゃないだろ……っ」": "「보티첼리, 너…",
    "「勢いなんかじゃにゃいもぉん……！<br>　ボク、館長ならいいの。いつでも、心の準備、できてりゅもん……」": "「기세 따위잖아도……!",
    "「赤ちゃんの、種……びゅーって、お腹に出されて……っ！<br>　館長の子供、孕んじゃう、準備っ……できてりゅん、らからぁ……！」": "「아기의, 씨…",
    "この上ないほど直接的に、生殖を意識する言葉を繰り返し囁かれ、<br>ゾクゾクするような興奮が背筋を伝う。": "이처럼 직접적으로, 생식을 의식하는 말을 반복적으로 속삭이고, <br>조색하는 흥분이 등근을 전한다.",
    "「そんなに、欲しいなら……イかせて、みろ。<br>　言葉だけじゃないってところ、見せてくれ」": "「그렇게, 원한다면…",
    "「んん、ぁっ……！　館長、まーだ、意地悪言うんらぁ……？<br>　いいもん、搾り取っちゃう……からっ！」": "「응, 아아…",
    "ボッティチェリの腰の動きは更に激しさを増し、<br>上下運動だけでなく、艶めかしく腰をくねらせるような動きも加わる。": "보티첼리의 허리의 움직임은 더욱 격렬함을 더해, <br>상하 운동 뿐만이 아니라, 요염하게 허리를 비틀거리는 것 같은 움직임도 더해진다.",
    "最奥まで肉棒を呑み込むたび、子宮口は亀頭に強く吸いついて、<br>全力で子種をせがむように貪欲な刺激を与えてきた。": "가장 안쪽까지 육봉을 삼키는 때마다, 자궁구는 귀두에 강하게 빨아들이고, <br>전력으로 자종을 얽히도록 탐욕스러운 자극을 주어 왔다.",
    "「はぁっ、ん、くっ、ふぁぁ！　あっ、んにゃっ、にゃぁっ、やぁん！<br>　あふぅっ、んん、はっ……かん、ちょう、しゅきぃ……！」": "「하아, 응, 큁, 큁! 앗, 응, 응, 응, 응!<br> 아후, 응, 헉…",
    "「好き、しゅき、館長しゅきぃ……！　らいしゅき、かんちょぉ……！<br>　ボク、ほんとに館長、らいしゅき……愛してりゅよぉ……！」": "「좋아, 슈키, 관장 슈키…",
    "酒気を含んだ愛の言葉は、耳に甘く染み入って、<br>互いの心と体を酔わせていく。": "술을 포함한 사랑의 말은 귀에 달게 스며들어<br> 서로의 마음과 몸을 취하게 한다.",
    "ボッティチェリの愛に蕩かされ、高められた雄の衝動は、<br>彼女の中の一番深いところで激しく脈打ち、限界を訴え始める。": "보티첼리의 사랑에 빠지게 되고 높아진 수컷의 충동은, <br>그녀의 제일 깊은 곳에서 격렬하게 맥박치고, 한계를 호소하기 시작한다.",
    "「はぁ、あっ、館長、わかるよぉ……！　イきそう、れしょ？<br>　館長と繋がってりゅから、わかりゅの……！」": "「하아, 아, 관장, 알겠어…",
    "「イきたいんらよね？　ボクの中で、精液出したいんらよね？<br>　いいよぉ、嬉しいっ……館長、ちょうらい……！」": "「이 하고 싶지 않지? 나중에, 정액 내고 싶지 않지?<br> 괜찮아, 기뻐…",
    "「中でっ、熱いの、びゅーびゅー、らしてっ！<br>　あっあっ、あ、ボクも、ボクももう、限界、らからぁ！」": "「안에서, 뜨거운 것, 뷔-비-, 하고 있어!",
    "「にゃあぁっ、いっしょ、にっ！　イく、イくっ！　イくぅっ！<br>　イくのっ、あっ、あ！　あぁぁっ、あっ……！」": "「냐아아, 어서, 응! 이이, 이 쿳! 이 쿠!! n 이 쿠노, 아, 아! 아, 아...아!」",
    "「はぁ、はぁ、ふぅ……っ。<br>　あっちゅい……せーえき、お腹に……いっぱいぃ……」": "\"하아, 하아, 흠…… 어.",
    "頭の中が真っ白になるような絶頂を共に味わい、<br>後ろからボッティチェリの体をぎゅっと抱きしめる。": "머리 속이 새하얗게 되는 절정을 함께 맛보고, <br> 뒤에서 보티첼리의 몸을 꽉 안아준다.",
    "絶頂の余韻で脱力した様子のボッティチェリは、<br>甘えるようにぐったりと、こちらへ身を預けてきた。": "절정의 여운에서 탈력한 모습의 보티첼리는, <br> 달게 하는 듯이, 이쪽에 몸을 맡겨 왔다.",
    "「はぁ、はぁ……あ……あうぅ……」": "「하아, 하아… … 아… … 아우…",
    "息を整えながら、突然なにかを思い出したように、<br>ボッティチェリはうつむいて恥じらうような声を漏らす。": "숨을 쉬면서 갑자기 뭔가를 떠올린 것처럼, 봇티첼리는 울부짖어 부끄러워하는 듯한 목소리를 흘린다.",
    "「ボ、ボク、なんて大胆なこと……。<br>　自分で動いて、こんなに求めちゃうなんてぇ……」": "「보, 나, 뭐 대담한 것…",
    "どうやら今更酔いが醒めたようで、我に返って恥ずかしがっている。<br>様子から察するに、記憶もしっかり残っているようだ。": "아무래도 지금 술취함이 낳은 것 같고, 나에게 돌아가 부끄러워하고 있다. <br>모습으로부터 헤아릴 때, 기억도 확실히 남아 있는 것 같다.",
    "「ボッティチェリは泥酔すると、<br>　いつもとは違う意味で積極的になるんだな……」": "\"보티첼리는 만취하면, <br> 평소와는 다른 의미로 적극적으로 되는구나......\"",
    "「ひぁあ！？<br>　そ、そういうことは思っても言わないでよぉ！？」": "「히아아!?<br>　그, 그런 것은 생각해도 말하지 말아라!?」",
    "「いいじゃないか。飲みすぎはよくないが……。<br>　さっきみたいなボッティチェリも、たまには見てみたいぞ」": "「좋지 않을까. 너무 마시는 건 좋지 않지만…",
    "「ううぅぅ。<br>　……館長、ほんと……いじわるなんだから……」": "「우우우.<br>ㅀ… … 관장, 정말…",
    "ボッティチェリは拗ねたように呟いたものの、<br>繋がったままの膣内はきゅんと締まり、潤みを溢れさせていた。": "보티첼리는 닳은 듯 중얼거렸지만, <br>연결된 채의 질내는 꽉 조여, 수분을 넘치게 하고 있었다.",
    "意地悪と言いつつ、やはりまんざらでもないのだろう。<br>彼女のそんなところも、また愛らしいと思った。": "의지악이라고 말하면서, 역시 망설임도 아닐 것이다. <br>그녀의 그런 곳도, 또 사랑스럽다고 생각했다."
}