{
    "ひとりひとりにできることを": "혼자 할 수있는 일",
    "ハロウィンの夜、ミケランジェロを連れて訪れた民家。<br>家主の女性に案内され、二階の一室へと上がる。": "할로윈 밤 미켈란젤로를 데리고 방문한 민가. 집주인의 여성에게 안내되어 2층의 한실로 올라간다.",
    "「……ママ、その人たちは？　お客さま？」": "「… … 엄마, 그 사람들은? 고객님?」",
    "ベッドに腰を下ろしたまま、少女がこちらを見た。<br>声には張りがなく、顔色もあまり良くない。": "침대에 허리를 내린 채 소녀가 이쪽을 보았다. <br>소리에는 긴장이 없고, 안색도 그다지 좋지 않다.",
    "「館長……」": "「관장…",
    "「美術館の館長と、藝術家のミケランジェロだ。<br>　今日はハロウィンだから、子供たちにお菓子を配って回ってる」": "「미술관의 관장과, 예술가의 미켈란젤로다.<br> 오늘은 할로윈이니까, 아이들에게 과자를 나눠 돌고 있다」",
    "「えっ……でも私、仮装してないよ？<br>　みんなと違って、病気で外にも出られないし……<br>　お菓子なんてもらえないよ……」": "「엣… … 하지만 나, 가장 하지 않아?",
    "「そんなことはない。<br>　仮装なんてしてなくても、受け取る資格はあるさ」": "「그런 일은 없다.",
    "「……ああ、館長の言う通りだ。<br>　ミケたちはわざわざ家まで会いに来たんだぞ？<br>　遠慮なんてするんじゃない」": "「… … 아, 관장이 말하는 대로다.",
    "こちらの言葉を後押しすると、ミケランジェロは少女に近づき、<br>お菓子の包みをそっと手渡した。": "이 말을 뒷받침하면, 미켈란젤로는 소녀에게 다가가, <br>과자의 포장을 부드럽게 건네주었다.",
    "「日持ちするお菓子だから、食べたいときに食べればいい」": "「날 갖고 있는 과자이니까, 먹고 싶을 때에 먹으면 좋다」",
    "「……あ、ありがとう……。<br>　あの……ミケランジェロさんって、彫刻や絵を作ってる……？」": "\"……아, 고마워…….<br> 그…",
    "「ああ、そうだが……？」": "「아아, 그렇지만…",
    "「そっか……私、なかなか家から出られなくて。<br>　せっかくアテネスで暮らしてるのに、<br>　美術館に行ったこともないの」": "「그런가… … 나, 좀처럼 집에서 나올 수 없어.",
    "「でも、ミケランジェロさんの藝術はすごいってみんな言うから、<br>　いつか見に行ってみたいと思ってたんだ」": "「하지만, 미켈란젤로씨의 예술은 대단하다고 모두 말하니까, <br> 언젠가 보러 가고 싶다고 생각했어」",
    "「…………」": "「…………」",
    "「美術館に行くより先に、本人に会えちゃうなんて。<br>　なんだかすごい……夢みたいだなぁ」": "「미술관에 가기보다 먼저, 본인을 만날 수 있어.<br> 어쩐지 대단해…",
    "「……ミケに会ったくらいで感動するな。<br>　実際に彫刻を見てもらわないことには、<br>　ミケのすごさは一割も伝わらんぞ」": "「…",
    "「だから、いつか元気になって美術館に来い。<br>　つらいこともたくさんあるだろうが、<br>　その日が来るまでくじけるんじゃないぞ」": "「그러니까, 언젠가 건강하게 되어 미술관에 온다.<br> 괴로운 일도 많이 있을 것이다.",
    "「ミケも、この街を守るために頑張るからな。<br>　一緒に自分の人生を戦っていこう」": "「미케도, 이 거리를 지키기 위해 노력하니까.<br> 함께 자신의 인생을 싸워 가자」",
    "「ミケランジェロさん……。<br>　ありがとう……」": "\"미켈란젤로씨…….<br> 고마워……\"",
    "ミケランジェロの言葉に感じ入るものがあったようで、<br>少女は肩を震わせ、静かに泣き始める。": "미켈란젤로의 말에 느끼는 것들이 있었던 것 같고, <br>소녀는 어깨를 흔들어 조용히 울기 시작한다.",
    "ミケランジェロはそんな少女の背に手を添えて、<br>優しく見守っていた。": "미켈란젤로는 그런 소녀의 등에 손을 대고, <br>상냥하게 지켜보고 있었다.",
    "民家を辞去すると、ミケランジェロが声をかけてきた。": "민가를 거절하자 미켈란젤로가 말을 걸었다.",
    "「おい……やるじゃないか」": "「어이… … 하지 않을까」",
    "「褒めてるのか？」": "「칭찬하고 있는 거야?」",
    "「当たり前だろう。素直に感心しているんだ。<br>　お前はミケと違って、視野が広いな」": "「당연하겠지. 솔직하게 감탄하고 있는 거야.",
    "「美術館は、藝術に触れる機会を多くの人に与えた。<br>　だが、それにも限度はある。<br>　事情があって美術館に来られない人間もいるのだからな」": "「미술관은 예술을 접할 기회를 많은 사람에게 주었다.",
    "「そういう人たちに、美術館で何かできることはないか……。<br>　おおかた、そんな風に考えたんだろう？」": "「그런 사람들에게, 미술관에서 뭔가 할 수 있는 것은 없을까…",
    "「自分で言うのもおこがましいが、そのつもりだ」": "「스스로 말하는 것도 어색하지만, 그 생각이야」",
    "「とはいえ、彫刻や絵画を民家に運び込むわけにもいかんからな。<br>　できることといったら、こうして訪ねるくらいだろうが……。<br>　それでも、立派な考えだと思うぞ」": "「그렇지만, 조각이나 회화를 민가에 옮기는 것도 어떨까.<br> 할 수 있는 일이라고 하면, 이렇게 방문할 정도일까…",
    "「立派なのはミケランジェロの方だ。<br>　あんなに子供を元気づけていたんだから」": "「훌륭한 것은 미켈란젤로 쪽이다.<br>그렇게 아이를 건강하게 하고 있었으니까」",
    "「いや、あれは……その。<br>　お前やフィオレンツァの甘やかしがうつったんだ。<br>　ミケには似合わんことを言った……」": "「아니, 저것은… … 그.",
    "「本当に素直じゃないな……」": "「정말 솔직하지 않아…",
    "「ええい、うるさい。<br>　そんなことより、回る家は他にもあるんだろう？<br>　こういう家庭が一軒だけのはずがないからな」": "\"그래, 시끄럽다. <br> 그런 것보다, 돌고 있는 집은 그 밖에도 있을까?<br> 이런 가정이 한 곳만 있을 리가 없으니까\"",
    "「ああ。今回はあくまでも子供が来られない家限定だから、<br>　そんなに数が多いわけじゃないが……」": "\"아아. 이번엔 어디까지나 아이가 올 수 없는 집 한정이니까, <br> 그렇게 수가 많지는 않지만……\"",
    "「なら、急いで行くぞ。<br>　早くしないと夜が明けてしまう」": "「그렇다면, 서둘러 갈거야.",
    "ミケランジェロに催促され、次の家へ向かって歩き出す。<br>やはりミケランジェロの方が乗り気になっているようだが、<br>それを言うとまた否定されそうなので黙っておいた。": "미켈란젤로에게 재촉되어 다음 집을 향해 걸어온다. <br> 역시 미켈란젤로 쪽이 승리가 되어 있는 것 같지만, <br>그것을 말하면 또 부정될 것 같기 때문에 침묵해 뒀다.",
    "その後、予定していた家を全て回りきる頃には、<br>持ってきたお菓子もすっかりなくなってしまった。": "그 후, 예정하고 있던 집을 모두 돌아다닐 무렵에는, <br> 가져온 과자도 완전히 없어져 버렸다.",
    "ミケランジェロは訪れた家の子供たちみんなを優しく励まし、<br>子供たちはもちろん、その家族からも大いに感謝されていた。": "미켈란젤로는 방문한 집의 아이들 모두를 부드럽게 격려했다.",
    "「ふう……どうにか回り終えたか。<br>　こんなにくすぐったい思いをした一日は初めてだ。<br>　どいつもこいつも、大げさに喜びすぎだぞ」": "「후우…",
    "「藝術家たちは、市民の憧れの的だからな。<br>　ヒーローが家を訪ねてくれば、喜びもするだろう」": "\"예술가들은 시민의 동경적이니까.<br> 영웅이 집을 찾아오면 기쁨도 할 것이다\"",
    "「他人事みたいな言い方を……。<br>　それを言うなら、お前だって美術館の長だ。<br>　街を守る英雄みたいなものだろう」": "「타인사 같은 말을… …",
    "「いや、そんなことはない。<br>　藝術家は自分の作品が売れればひとりでもやっていけるが、<br>　美術館は、藝術家がいないとやっていけないからな」": "「아니, 그런 일은 없다.",
    "「藝術家あっての美術館だ。<br>　本当に、みんなには感謝してもしきれない」": "「예술가 있어 미술관이다.<br> 정말로, 모두에게 감사해도 할 수 없다」",
    "「……本気で言っているんだとしたら、怒るぞ？」": "「… … 진심으로 말하고 있다면, 화낼거야?」",
    "ミケランジェロはなぜか急に不機嫌になり、こちらを睨んできた。": "미켈란젤로는 왠지 갑자기 불쾌해져 이쪽을 노려보았다.",
    "「今日、こうしてミケが子供たちにお菓子を配ったのも、<br>　美術館に来られない子にお見舞いをしたのも、<br>　お前がいなければ考えもしなかったことだ」": "\"오늘, 이렇게 미케가 아이들에게 과자를 나눠준 것도, <br> 미술관에 오지 못하는 아이에게 문안을 한 것도, <br> 너가 없으면 생각도 하지 않았던 것이다\"",
    "「自分の作品を多くの人に見てもらうことの喜びも知れた。<br>　藝術を愛する人たちが暮らす街を、<br>　守りたいという気持ちにもなった」": "\"자신의 작품을 많은 사람들에게 봐주는 기쁨도 알았다.",
    "「今更、一人でなどやっていけるものか。<br>　……ミケには美術館が……お前が必要なんだ」": "\"이제 한 번에 혼자서 등을 할 수 있을까.<br>…… 미케에는 미술관이…",
    "顔を赤らめながら、絞り出すような声で言う。<br>その言葉を聞いて、ミケランジェロが怒った理由が理解できた。": "얼굴을 붉히면서 짜내는 목소리로 말한다. <br> 그 말을 듣고 미켈란젤로가 화난 이유를 이해할 수 있었다.",
    "「……すまない。無神経だったな」": "「… … 미안해. 무신경이었구나」",
    "「い、いや……わかればいいんだ。<br>　さて、目的は果たしたわけだが……もう帰るのか？」": "「아, 아니… … 알면 좋겠어.",
    "「そうだな、どうしようか……」": "「그렇구나, 어떻게 할까…",
    "「……暇なら、もう少し街を歩かないか？<br>　今夜だけのこの空気が名残惜しい。<br>　もっと楽しみたいんだ」": "「…",
    "「お菓子を配るのももちろん楽しかったが、<br>　せっかくお前とふたりきりなのに、忙しかったしな……」": "「과자를 나눠주는 것도 물론 즐거웠지만, <br> 모처럼 너와 두 사람이지만, 바빠서…",
    "「そうだな。もう子供もほとんど家に帰ったようだし、<br>　持ってきたお菓子もなくなったんだ」": "\"그렇구나. 이제 아이도 거의 집에 돌아온 것 같고, <br> 가져온 과자도 없어졌다\"",
    "「子供のための仕事はやり遂げた。<br>　ここからは、大人の夜を楽しもう」": "\"어린이를 위한 일은 해냈다.<br> 여기부터는, 어른의 밤을 즐기자\"",
    "「大人の夜……なんか、響きがいやらしいぞ。<br>　変なことを考えてないだろうな？」": "「어른의 밤…",
    "「考えていたらダメか？」": "「생각하고 있으면 안 되나?」",
    "「っ……訊くな！<br>　まったく、風情のない奴め……！」": "「읏… … 묻지 말아라!",
    "怒りながら、ミケランジェロは歩き出す。<br>しかしすぐに立ち止まり、こちらを待って振り返る。": "화내면서 미켈란젤로는 걷기 시작한다. <br>그러나 곧 멈추고 여기를 기다리고 돌아보자.",
    "口では悪態をつきながら、ちゃんと待っていてくれる。<br>本当にミケランジェロは優しい。": "입에서는 악태를 붙이면서, 제대로 기다려 준다. <br>정말 미켈란젤로는 상냥하다.",
    "「おい、何をニヤニヤしているんだ。置いていくぞ？」": "「어이, 뭐를 웃고 있어. 두고 갈거야?」",
    "こちらの気持ちを察したのか、照れた口調で言うミケランジェロ。<br>その後を追って、ゆっくりと歩き出した。<br>幻想的な夜は、まだ終わらない……。": "이쪽의 기분을 헤아렸는지, 수줍은 어조로 말하는 미켈란젤로. <br> 그 후를 쫓아 천천히 걸어갔다. <br>환상적인 밤은, 아직 끝나지 않는다…"
}