{
    "クリスマス会の喧騒": "크리스마스 모임의 번잡함",
    "クリスマスイブ。クリスマス会も本番の日だ。<br>展示室では、絵画教室に通う子供たちの描いた絵が飾られており、<br>子供たちと見物客で大いに賑わっている。": "크리스마스 이브. 크리스마스회도 실전의 날이다. <br>전시실에서는 회화 교실에 다니는 아이들이 그린 그림이 장식되어 있어<br>아이들과 구경꾼으로 많이 붐비고 있다.",
    "「今日はみなさん、クリスマス会を楽しんでおられますね。<br>　私も見ていて嬉しくなってきます」": "\"오늘은 여러분, 크리스마스회를 즐기고 계시네요.<br> 나도 보고 있어 기쁩니다\"",
    "「ああ、そうだな……。<br>　ボッティチェリとセザンヌも、同じ気持ちみたいだ」": "「아아, 그렇구나…",
    "「ボッティチェリお姉ちゃん、メリークリスマスです……。<br>　わ、わたしの絵、見てくれましたか？」": "「보티첼리 언니, 메리 크리스마스입니다… …",
    "「やっほー、メリクリぃ！　今日は体調もよさそうだね。<br>　キミの絵も見たよー、前よりもっと上達してた！　えらいぞ！」": "\"야호, 메리크리! 오늘은 컨디션도 좋을 것 같네.",
    "あの子は、以前ボッティチェリが死の芸術から助けた子だな。<br>相変わらず仲良くやっているようで、微笑ましい限りだ。<br>それに……。": "그 아이는 이전 보티첼리가 죽음의 예술에서 도왔던 아이다. <br> 여전히 잘 지내고 있는 것 같고, 미소 짓는 한. <br>그것에.......",
    "「…………」": "「…………」",
    "「あら、メリークリスマス。かわいいお客さんね～。<br>　久しぶりです。元気にしてたかしら～？」": "「어머, 메리 크리스마스. 귀여운 손님이네~.",
    "「あ……セザンヌ、お姉ちゃん……。<br>　わたし、絵画教室の生徒じゃないけど……。<br>　来てもよかったかな……？」": "\"아…… 세잔느, 언니……",
    "「もちろんよ～。ちょうどアップルパイが焼けたところなの。<br>　これから中庭で、みんなと一緒に食べていかない？」": "\"물론~. 그냥 애플파이가 태운 곳이야.<br> 이제부터 안뜰에서, 모두와 함께 먹어 가지 않아?\"",
    "「うん、食べる……！」": "「응, 먹는다…",
    "あの子は以前、貧困が原因でいじめられていたところに、<br>セザンヌが出くわして助けた女の子だったな……。<br>元気そうな姿を見られて安心した。": "그 아이는 이전, 빈곤이 원인으로 괴롭힘을 당하고 있던 곳에,<br>세잔느가 만나서 도운 소녀였구나… <br>건강한 모습을 볼 수 있어 안심했다.",
    "他に、イマージュたちも積極的にクリスマス会を手伝ってくれており、<br>子供の案内や見守り役を務めたり、遊び相手になったりしている。": "그 밖에, 이마주들도 적극적으로 크리스마스회를 도와주고 있어, <br>아이의 안내나 지켜봐 역을 맡거나, 놀이 상대가 되거나 하고 있다.",
    "「なんかキャルトちゃんばっかり狙われてるんですけど！<br>　さっきのカードゲームで連勝しすぎたせいで、<br>　完全に目をつけられてますねコレぇ！？」": "「왠지 캬트짱만 겨냥되고 있는데요!<br> 아까의 카드게임에서 너무 이겼기 때문에,<br> 완전하게 눈길을 끌고 있네요 이거!?」",
    "……一部、子供に混じって本気の戦いを繰り広げている者もいたが、<br>周りの子供たちもすっかり白熱しているのでいいだろう。": "일부 어린아이에게 섞여 진심으로 싸움을 펼치고 있는 사람도 있었지만, 주위의 아이들도 완전히 백열하고 있기 때문에 좋을 것이다.",
    "楽しい時間は瞬く間に過ぎて、日が沈み始めた。<br>そろそろクリスマス会もお開きの時間だ。<br>子供たちを家に帰してやらねばならない。": "즐거운 시간은 순식간에 지나 날이 가라앉기 시작했다. <br>슬슬 크리스마스회도 열리는 시간이다. <br>아이들을 집으로 돌아가야 한다.",
    "「だーかーらー、あげられないんだってば～！」": "\"다-카-라-, 줄 수 없다면~!\"",
    "ボッティチェリの騒ぐ声が耳に入り、何事かとそちらを見た。<br>子供たちがボッティチェリに群がって、裾や袖を引っ張っている。<br>険悪な雰囲気ではないようだが……。": "보티첼리의 떠들썩한 목소리가 귀에 들어가, 무슨 일인지 그쪽을 보았다. <br>아이들이 보티첼리에 모여서 밑단이나 소매를 당긴다. <br>험악한 분위기는 아닌 것 같지만…",
    "「ねー、ぼっちのお姉ちゃん！　プレゼントちょうだいよー！<br>　ちょうだいちょうだい！」": "\"이봐, 너의 언니! 선물만 해줘~!<br> 조금만 해!\"",
    "「ぼっち言うな！　ボクから渡す用意はしてないの！<br>　ダダこねてないで、大人しく帰る支度しなさい！」": "「어쩌면 말하지 말아라! 나로부터 건네줄 준비는 하지 않았어!",
    "「やだやだ～！　いいじゃん、プレゼント欲しいー！<br>　お姉ちゃんからもらいたい～！」": "\"야드야~! 괜찮잖아, 선물 갖고 싶어-!<br> 언니에게 받고 싶어~!\"",
    "ボッティチェリは子供には結構人気があるのだが、<br>今回はそのせいで、甘えを誘ってしまっているようだ。<br>しかし、プレゼントを今渡すわけにはいかない。": "보티첼리는 아이에게는 상당히 인기가 있는데, <br>이번은 그 탓에, 응석을 초대해 버리고 있는 것 같다. <br> 하지만 선물을 지금 건네줄 수는 없다.",
    "「えーと、ほら……そうだ！<br>　プレゼントはサンタさんが運んでくるものなんだから、<br>　サンタさんにもらいなよ！」": "「에ー, 봐… … 그래!",
    "「えー？　サンタなんていないの知ってるし！<br>　今どきそんなの信じてるの、ガキだけだよ」": "\"에-? 산타는 없는 걸 알고 있고!<br> 지금 그렇게 믿는 거야, 굴뿐이야\"",
    "「ガ、ガキのくせに……！」": "「가, 굴의 주제에…",
    "サンタを否定する少年の言葉に、“サンタさんはいるもん！”<br>“わたし、プレゼントやお手紙もらったことあるし！”と、<br>周囲で反論の嵐が起こる。": "산타를 부정하는 소년의 말에, “산타씨는 있는 것!”<br>“나, 선물이나 편지 받은 적 있고!”라고,<br>주위에서 반론의 폭풍이 일어난다.",
    "「そんなの、パパかママが用意したに決まってんじゃん！<br>　いつまでも騙されてるとか、ほんっとバカだなー！」": "「그런데, 아빠나 엄마가 준비한 것에 정해져잖아!",
    "その言葉で、たちまち言い争いは過熱し、<br>サンタがいる派といない派で二分して睨み合いを始めた。<br>このままケンカに発展してもおかしくない空気だ。": "그 말로, 금방 말쟁이는 과열해,<br>산타가 있는 파와 없는 파로 이분해 노려보기를 시작했다. <br>이대로 싸움으로 발전해도 이상하지 않은 공기다.",
    "仲裁に入るべきか……？<br>いや、普段から子供たちと遊んでいるボッティチェリの方が、<br>うまく場を収めてくれるかもしれない……！": "중재에 들어가야 할까......? <br>아니, 평소부터 아이들과 놀고 있는 보티첼리 쪽이,<br>잘 자리를 잡아 줄지도 모른다…",
    "「サンタさんはいるって言ってるだろ、このわからずや！<br>　なんでそんな夢のないこと言うのさぁ！」": "「산타씨는 있다고 말하고 있겠지, 이 모르겠어!<br> 왜 그런 꿈이 없는 것 말하는 거야!」",
    "「おい、お前まで対立を煽ってどうする！」": "「어이, 너까지 대립을 부추워 어떻게 한다!」",
    "「はっ……！？<br>　ご、ごめん。つい熱くなっちゃって……」": "「헉…",
    "ボッティチェリは冷静さを取り戻したようだが、もう遅い。<br>煽りを受けて、子供たちは更に激しくギャーギャーとわめき始めた。<br>物理的に割って入るしかないか……？": "보티첼리는 냉정함을 되찾은 것 같지만 이미 늦었다. <br> 부끄러움을 받고, 아이들은 더욱 격렬하게 갓갸와 짖기 시작했다. <br>물리적으로 나눌 수밖에 없는가…",
    "「さっきから、ずいぶん騒がしいですね～。<br>　どうしたんですか～？」": "「아까부터, 상당히 시끄럽네요~.<br> 어떻게 했습니까~?」",
    "その時、セザンヌが中庭から戻ってきた。<br>望みを託すつもりで、今までの流れをざっくりと説明する。": "그때 세잔이 안뜰에서 돌아왔다. <br>소망을 맡기려고 하고, 지금까지의 흐름을 자꾸 설명한다.",
    "「まあ、そんなことが……ケンカをしちゃいけませんよ～？<br>　ケンカするような悪い子たちのところには、<br>　サンタさんは来ませんからね～？」": "「뭐, 그런 일이…",
    "「へんっ！　そんなこと言っても無駄だし！<br>　サンタなんていないの、わかってるし！」": "「헉! 그런 말해도 낭비이고!<br> 산타는 없어, 알고 있고!」",
    "「いえ、サンタさんはいますよ～？」": "「아니, 산타씨는 있어요~?」",
    "セザンヌがきっぱり断言すると、<br>少年を含めた子供たち全員が、呆気に取られた様子だった。": "세잔느가 확실히 단언하자, <br>소년을 포함한 아이들 전원이, 멍하니 잡힌 모습이었다.",
    "「……で、でも、ぼく見たんだ。<br>　去年のクリスマス、パパがプレゼント置いてるところ……」": "「…",
    "「ああ、だから勘違いしちゃったんですね～。<br>　それも正真正銘、サンタさんからのプレゼントなんですよ～」": "\"아아, 그러니까 착각해버렸어요~.<br>그것도 正真正銘, 산타씨로부터의 선물이에요~\"",
    "「ど、どういうこと？」": "\"어, 무슨 일이야?\"",
    "「クリスマスのサンタさんは、とっても忙しいんですよ～。<br>　世界中の子供たちにプレゼントを配らなきゃいけませんからね～」": "「크리스마스의 산타씨는, 매우 바빠요~.<br>세계의 아이들에게 선물을 배부하지 않으면 안 되니까~」",
    "「なので、ど～……しても手が足りない、って時だけは、<br>　みんなのパパやママに、お手伝いを頼むこともあるんです～。<br>　あなたが見たのも、そういうことですよ～」": "「그러니까, 어째서~…",
    "「で、でもそれって、結局パパがサンタだってことじゃないの？」": "「그래서, 그래도, 결국 아빠가 산타도 아냐?」",
    "「例えばの話ですけど……あなたのおばあちゃんが書いたお手紙を、<br>　郵便屋さんがあなたのお家に運んできたとしましょう～。<br>　そのお手紙は、誰からのものでしょうか？」": "「예를 들어 이야기입니다만…",
    "「お手紙を書いたおばあちゃんからのものですか？<br>　それとも、運んできた郵便屋さんからのものですか？」": "\"편지를 쓴 할머니에게서 온 것입니까?",
    "「それは……おばあちゃんから」": "「그건… … 할머니로부터」",
    "「そうですよね～。同じことですよ～。<br>　代わりに届けてもらったとしても、<br>　それはサンタさんからのプレゼントに変わりありません」": "\"그렇네요.",
    "「そ、そっか……そうだったんだ……」": "「그, 그런가… … 그랬어…",
    "「……じゃあ、うちのパパ、サンタの手伝いしてあげてたんだ！<br>　すげえや！」": "「…",
    "「そういうことですから……みなさん、いいですね～？<br>　お友達とケンカしちゃいけませんよ～？<br>　サンタさんはしっかり見てますからね～」": "「그런 일이니까…",
    "セザンヌが周りを見回して柔らかい声で諭すと、<br>子供たちは一斉に深くうなずいた。": "세잔이 주위를 둘러보고 부드러운 목소리로 쫓아가자, <br>아이들은 일제히 깊게 끄덕였다.",
    "あっという間に、騒ぎを丸く収めてしまうとは……。<br>穏やかで誠実な態度が子供たちにも伝わったのだろう。<br>さすがと言うほかない。": "순식간에, 소란을 둥글게 들어 버린다고는… <br> 온화하고 정직한 태도가 아이들에게도 전해졌을 것이다. <br>과연 말할 수밖에 없다.",
    "「ほわぁ……」": "「호와아…",
    "ボッティチェリも、ぽかんと口を開けて、<br>セザンヌの手腕に感心しているようだ……。": "보티첼리도, 입을 열고, <br>세잔느의 손팔에 감탄하고 있는 것 같다…….",
    "「……お姉ちゃんみたい……」": "「… … 언니처럼… …",
    "が、ぽつりと呟かれた最後の一言には、<br>なにか、感心以上の感情が込められているような気がした……。": "하지만, 포도리로 중얼거린 마지막 한마디에는,<br>무엇인가, 감심 이상의 감정이 담겨 있는 것 같은 생각이 들었다…"
}