{
    "館長へ感謝を込めて": "관장에게 감사를 담아",
    "「アルテさん、お帰りなさい！<br>　実は野盗が出て、ゴッホさんが出動されているんです！」": "「아르테씨, 돌아가세요!<br>실은 야도가 나오고, 고흐씨가 출동되고 있습니다!」",
    "「あぁ、それならもう解決しました」": "「아아, 그렇다면 이미 해결했습니다」",
    "「えぇっ！？」": "「에에!?」",
    "「ゴッホたちは事後処理で市警に行ってくれています。<br>　私はケーキの材料選びに専念していいとのことで、<br>　そのおかげで素晴らしい品を買えましたよ」": "「고흐들은 사후 처리로 시경에 가주고 있습니다.<br> 나는 케이크의 재료 선택에 전념해 좋다고 하는 것으로,<br>그 덕분에 훌륭한 물건을 살 수 있었습니다」",
    "「しかもなんと、野盗を退治したお礼に進呈された<br>　超高級食材まであります！　これは豪華なケーキになりますよ！」": "\"게다가 무려, 야도를 퇴치한 답례로 증정된<br>초고급 식재료까지 있습니다! 이것은 호화로운 케이크가 됩니다!\"",
    "――自慢げに言うアルテに、サンソヴィーノはほっと胸をなでおろす。": "――자랑스럽게 말하는 아르테에게, 산소비노는 안심하고 가슴을 쓰다듬는다.",
    "「本当に良かったです……！<br>　姉さんから話を聞いたときはヒヤヒヤしました」": "「정말 좋았어요…",
    "「このアルテ様にかかればこんなものですよ！」": "「이 아르테님에게 걸리면 이런 것입니다!」",
    "「ところで、館長の具合はいかがですか？」": "\"그런데 관장의 상태는 어떻습니까?\"",
    "「今のところ問題なく休んでらっしゃいますよ。<br>　快方に向かわれていると思います」": "\"지금까지 문제 없어 쉬고 계십니다.<br>쾌방으로 향하고 있다고 생각합니다\"",
    "「ふぅん、そうですか。<br>　ま、私はケーキを作ってきます」": "\"흠, 그래요?",
    "「あの嬉しそうなお顔！<br>　まったく、アルテさんは素直ではないですねぇ」": "「그 기쁜 것 같은 얼굴!<br> 전혀, 아르테씨는 솔직하지 않네요」",
    "――素っ気ない言葉を残して厨房へ向かうアルテの背中を、<br>サンソヴィーノは微笑ましく見守るのだった。": "――불쾌한 말을 남기고 주방으로 향하는 아르테의 등을,<br>산소비노는 미소 짓게 지켜보는 것이었다.",
    "「あぁ、よく寝た……」": "「아아, 잘 자었다…",
    "イマージュたちに看病してもらい、昨日もぐっすり眠ることができた。<br>窓の外を見ると、もう昼前だろうか。": "이마주들에게 간병을 받았고, 어제도 굉장히 잠을 잘 수 있었다. <br>창 밖을 보면, 이미 낮전일까.",
    "頭も身体もすっきりして体調が回復したことを感じる。<br>もう看病は必要ないと皆に伝えないとな。<br>……そう考えていると、ちょうど部屋にノックの音が響いた。": "머리도 몸도 깔끔하고 컨디션이 회복된 것을 느낀다. <br>이제 간병은 필요없다고 모두에게 전하지 않으면. <br>......그렇게 생각하고 있으면, 방에 노크의 소리가 울렸다.",
    "「館長様、お加減はいかがですか？」": "「관장님, 가감은 어떻습니까?」",
    "やってきたのはフィオレンツァとゴッホだ。": "온 것은 피오렌자와 고흐다.",
    "「あぁ、おかげ様で疲れも取れて、すっかり元気だ」": "\"아, 덕분에 피로도 잡히고, 완전히 건강하다\"",
    "「良かった……。<br>　でも、本当に大丈夫？　無理してない？」": "「좋았어…",
    "「あぁ、大丈夫だ。ここで無理して倒れたら元も子もないからな」": "「아아, 괜찮다. 여기서 무리하고 쓰러지면 원래도 아이도 없으니까」",
    "「うん……じゃあフィオレンツァ、このまま……ね？」": "「응… … 그럼 피오렌자, 이대로…",
    "「うふふっ……そうですわね」": "「우후훗… … 그렇네요」",
    "ゴッホとフィオレンツァはなにやら意味ありげに目配せしている。<br>どうしたのだろう。": "고흐와 피오렌차는 어쨌든 의미 있게 눈에 띄고 있다. <br>무슨 일이야?",
    "「それではまずは、お着替えしましょうか」": "「그럼 우선은, 갈아 갈까요」",
    "そう言ってフィオレンツァは服の裾に手を伸ばしてくる。": "그렇게 말해 피오렌차는 옷자락에 손을 뻗어 온다.",
    "「いや、自分で着替えられるぞ。<br>　もう元気になったんだし」": "「아니, 스스로 갈아입을 수 있어.<br> 이제 괜찮아졌고」",
    "「今日くらいはまだ甘えてもいいんじゃないかな？<br>　それにわたしも館長の体、拭きたいし……」": "\"오늘 정도는 아직 응석해도 괜찮지 않을까?<br> 거기에 나도 관장의 몸, 닦고 싶고......\"",
    "「はい、ぬぎぬぎしましょうね」": "「네, 봉제하자」",
    "「そのあとは、ごしごしするね」": "「그 뒤는, 지우겠네」",
    "流れるようにフィオレンツァに服を脱がされ、<br>さらにゴッホに濡れたタオルで身体を拭われる。<br>そのあとは、ふたりがかりで普段の服を着せられた。": "흐르는 것처럼 피오렌자에게 옷을 벗고, <br>또한 고흐에 젖은 수건으로 몸을 닦아낸다. <br>그 후는, 둘이서 평상시의 옷을 입혀졌다.",
    "「じゃあ次は、これだね」": "「그럼 다음은, 이것이구나」",
    "着替えが終わるとすぐ、ゴッホは細長い手ぬぐいを取り出す。": "갈아입기가 끝나자마자 고흐는 길쭉한 수건을 꺼낸다.",
    "なんだろうと思っていると、急に視界が暗くなった。<br>どうやら手ぬぐいで目隠しをされたらしい。": "뭐라고 생각하면 갑자기 시야가 어두워졌다. <br>아무래도 수건으로 눈가리개를 한 것 같다.",
    "「やや恐怖を感じてきたんだが……。<br>　これから一体なにが起こるんだ……？」": "「약간 공포를 느껴 왔는데…",
    "「すぐにわかるよ。<br>　館長……立てる？」": "「곧 알겠어.<br>관장… … 세운다?」",
    "ゴッホの囁きが聞こえると同時に、柔らかな手が自分の手に触れる。<br>その導きを頼りに立ちあがると、今度は背後に柔らかいものが当たった。": "고흐의 속삭임이 들리는 동시에 부드러운 손이 자신의 손에 닿는다. <br>그 인도를 의지하게 일어나자 이번에는 배후에 부드러운 것이 맞았다.",
    "「わたくしがうしろで支えていますから、<br>　怖がらずに歩いてくださいませね」": "\"내가 뒤에서 지지하고 있으니까, <br> 무서워하지 않고 걸어 주세요\"",
    "どうやらどこかへ連れていかれるらしい。<br>よくわからないが、とりあえずついていく他なさそうだ。": "아무래도 어딘가에 데려가는 것 같다. <br> 잘 모르겠지만, 우선 따라가는 다른 것 같다.",
    "しばらく歩くと、ふたりは立ちどまる。<br>そして――": "잠시 걸으면 두 사람은 멈춘다. <br>그리고――",
    "「それじゃあ、目隠しを取るね」": "「그럼, 눈가리개를 잡는다」",
    "立っていたのは、まばゆい光に照らされた美術館の中庭だ。<br>そしてそこで目に入ってきたのは――": "서 있던 것은 눈부신 빛에 비춰진 미술관의 안뜰이다. <br> 그리고 거기서 눈에 들어온 것은--",
    "「館長！」": "「관장!」",
    "「いつもありがとうございます！」": "\"항상 감사합니다!\"",
    "「そして～！」": "「그리고~!」",
    "「就任１周年！」": "「취임 1주년!」",
    "「おめでとうございます！」": "\"축하합니다!\"",
    "中庭に集うイマージュや藝術家たちの姿にあっけにとられる。<br>次いで聞こえてきたのは、<br>数多のクラッカーの音と大勢からの祝福の声だ。": "안뜰에 모이는 이마주와 예술가들의 모습에 참을 수 있다. <br>다음에 들려온 것은,<br>수많은 크래커의 소리와 대세로부터의 축복의 목소리이다.",
    "驚きつつさらに周囲を見回すと、中庭に出されたテーブルの上に<br>さまざまな食事や飲み物が置かれていることに気づく。<br>一際目を引くのは薔薇の細工が美しい豪華なケーキだ。": "놀라면서 더 주위를 둘러보면 안뜰에 나온 테이블 위에 <br>다양한 식사와 음료가 놓여져 있는 것을 깨닫는다. <br>일시 눈길을 끄는 것은 장미의 세공이 아름다운 호화로운 케이크다.",
    "「これは一体……？」": "「이것은 도대체…",
    "戸惑いの中で発せられたその問いに答えてくれたのは、<br>ケーキの手前に立つ美しく着飾ったひとりの少女で――": "당황 속에서 발한 그 질문에 대답해 준 것은, <br>케이크의 앞에 서는 아름답게 옷을 입은 한 소녀로--",
    "「“これは一体”って、どこからどう見ても<br>　館長へのサプライズパーティーでしょう。<br>　まったく、あなたは相変わらず鈍いですねぇ」": "\"\"이것은 도대체\"라고, 어디에서 어떻게 봐도 <br> 관장에의 서프라이즈 파티겠지.<br> 완전히, 당신은 여전히 ​​둔하네요\"",
    "「目隠しを外してこれだけ大勢がいれば混乱もするだろ！」": "\"눈가리개를 벗고 이만큼 많은 것이 있으면 혼란도 할 것이다!\"",
    "「すごいでやす！<br>　うちの悪戯でもできないくらい館長が驚いてるでやす！」": "「굉장히 하기 쉽다!",
    "「あははっ！　つまりサプライズは大成功ということですね」": "「아하핫! 즉 서프라이즈는 대성공이라고 하는 것이군요」",
    "「確かに驚いた……。<br>　だいたい状況は飲み込めてきたが、<br>　そもそもこれは一体なんのパーティーなんだ？」": "「확실히 놀랐다…",
    "「さっきも言ったでしょう。あなたの就任１周年の記念ですよ」": "「아까도 말했겠지. 당신의 취임 1주년의 기념이에요」",
    "「あと……それと……」": "「그리고……그리고…",
    "そこでアルテは、なぜか顔を真っ赤にして言いよどむ。": "거기서 아르테는, 왠지 얼굴을 새빨갛게 해 말해 버린다.",
    "「アルテ……がんばれ！」": "「아르테… … 열심히!」",
    "「あぁもう！　言えばいいんでしょう、言えば！<br>　いつも倒れるほど頑張っているあなたへの、<br>　感謝の気持ちを込めたパーティーです！」": "「아아 이제! 말하면 좋겠지요, 말하면!",
    "「藝術家のみなさんは制作で忙しい人が多かったので、<br>　イマージュが中心になって準備してくれました」": "「예술가 여러분은 제작으로 바쁜 사람이 많았기 때문에, <br> 이마쥬가 중심이 되어 준비해 주었습니다」",
    "「アルテちゃん！　私も先輩のために準備したかったっすー！<br>　気にせず呼んでよー！」": "\"아르테쨩! 나도 선배를 위해 준비하고 싶었어—!<br> 신경쓰지 않고 불러줘!\"",
    "「作品づくりを置いて準備したと知ったら館長が悲しむでしょう！<br>　仕方なかったんです」": "「작품 만들기를 두고 준비했다고 알면 관장이 슬퍼할 것입니다!<br> 어쩔 수 없었습니다」",
    "「そういうことだったのか……。<br>　この１年ずっと忙しく駆け抜けてきたせいか、<br>　就任記念日のことさえ忘れていた……」": "「그런 일이었는지… …",
    "「これを俺のために準備して、こんなに大勢集まってくれて……。<br>　本当にありがとう。<br>　それに、手分けして看病してくれたみんなも本当にありがとう」": "「이것을 나를 위해 준비해, 이렇게 많이 모여줘서… …",
    "「えぇっ！？　館長、泣きそうになってるじゃないですか！<br>　せっかくのパーティーなんですから湿っぽいのはナシです！」": "「에에!? 관장, 울 것 같아지고 있지 않습니까!<br> 모처럼의 파티니까 젖은 것은 배입니다!」",
    "「これはオータムアートフェスティバルの前日祭でもあります。<br>　今日くらいは仕事や遠慮は忘れて楽しみましょう！」": "\"이것은 오텀 아트 페스티벌의 전날 축제이기도 합니다.",
    "「よぅし！　それでは全員、杯を手に持つのだ！<br>　音頭はアルテとゴッホが相応しいな！」": "\"그래! 그럼 전원, 잔을 손에 들고 있는 거야!<br> 음두는 아르테와 고흐가 맞지!\"",
    "「えっ、わ、わたしなんかが……」": "\"엣, 나, 내가...\"",
    "「なに言ってるんですか！<br>　館長の代役を一番がんばったんですから、<br>　私と同等と言っていいほどの働きですよ！」": "「뭐라고 하고 있나요!<br>관장의 대역을 제일 노력했으니까,<br>나와 동등이라고 말해도 좋을 정도의 일이에요!」",
    "「ほら、私に続いて！」": "\"자, 나를 따라!\"",
    "「えと、えっと……！」": "\"어, 어......!\"",
    "「こほんっ。<br>　館長と、この夢幻美術館に——」": "\"코혼.<br>관장과, 이 몽환미술관에——\"",
    "「か、乾杯ー！」": "「인가, 건배-!」",
    "「かんぱーい！」": "「칸파이!」",
    "アルテとゴッホの音頭で盛大に乾杯し、宴が始まった。<br>皆から感謝の言葉を受け取り、それに感謝の言葉を返す。<br>そしてケーキをはじめとした豪華な食事を楽しんだ。": "아르테와 고흐의 음두로 성대하게 건배하고 연회가 시작되었다. <br>모두로부터 감사의 말을 받고, 감사의 말을 돌려준다. <br>그리고 케이크를 비롯한 호화로운 식사를 즐겼다.",
    "穏やかな日差しの中、<br>そこかしこから談笑の声が聞こえてくる。": "온화한 햇살 속에서 <br>거기서 담소의 목소리가 들려온다.",
    "「いやぁ……料理はどうやら好評みたいで、本当に良かったですよぅ。<br>　頑張った甲斐があったというもんですなぁ」": "「아니…",
    "「あなたがこのパーティーのシェフね？<br>　どの料理も本当に美味しいわ。ありがとう」": "\"당신이 이 파티의 요리사군요?<br> 어떤 요리도 정말 맛있어요. 고마워요\"",
    "「わぁぁーっ！　フェルメールさんじゃないですかぁ！<br>　そう言っていただけて光栄ですぅ」": "\"와아아~! 페르메르 씨가 아닙니까!<br> 그렇게 말해 주셔서 영광입니다\"",
    "「特にこの野菜のテリーヌは絶品ね。<br>　レシピを教えてもらって私のレストランで出したいくらいだわ。<br>　もちろん秘密でしょうけど」": "\"특히 이 야채의 테린은 일품이야.<br> 레시피를 가르쳐 줘서 내 레스토랑에서 내고 싶을 정도야.<br> 물론 비밀이지만\"",
    "「秘密というか、わからないんですぅ！<br>　途中で爆発したのに、なぜか上手くいって……」": "「비밀이라고 할까, 모르겠어요!<br> 도중에 폭발했는데, 왠지 잘 가서…",
    "「テリーヌが爆発……？<br>　ふふ……面白い子」": "「테린이 폭발……?<br>후후…",
    "「フェルメールさん、わたしが選んだ白ワインはいかがかしら？<br>　このテリーヌによく合うわよ」": "\"페르메르 씨, 내가 선택한 화이트 와인은 어떻습니까?<br> 이 테린에 잘 맞아\"",
    "「あら！　実はもういただいていたの。<br>　このワインを選ぶなんて相当な目利きなのね。<br>　少し話さない？」": "「어머! 실은 이미 받고 있었어.",
    "「えぇ、もちろん。<br>　熱く語り合いましょう？」": "「에에, 물론.<br> 뜨겁게 이야기합시다?」",
    "「な、なんだかオトナですぅ……！」": "「뭐, 왠지 어른이에요…",
    "「見て見て！　ドナちゃん！<br>　ここのところの飾りつけ、とっても素敵だね！」": "「보고 봐! 도나 쨩!",
    "「ほんとだねー！　ローリエちゃん！<br>　キラキラしてるけど、さりげなくって、<br>　パーティーを引き立ててる感じがする！」": "「정말이구나! 로리에쨩!",
    "「おーっほっほっほ！<br>　やはりわたくしの絢爛たる装飾のおかげで、<br>　パーティーがより華やかなものとなりましたわっ！」": "\"오오호호호!<br> 역시 나의 찬란한 장식 덕분에,<br> 파티가 보다 화려한 것이 되었습니다!\"",
    "「確かに、ミアヌさんのアイデアは目を見張るものがありましたね」": "「확실히, 미아누씨의 아이디어는 눈을 바라보는 것이 있었습니다」",
    "「ですが、実際の飾りつけの時は<br>　ルーヴさんの意見に助けられましたわ！<br>　褒めてさしあげます！」": "\"그러나, 실제 장식 때는 <br> 루브씨의 의견에 도움이 되었어요!<br> 칭찬해 드리겠습니다!\"",
    "「えへへ……ありがとうございます」": "「에헤헤… … 감사합니다」",
    "「わぁーっ！　どこを向いても美少女、美少女、美少女！<br>　えっちなイマージュがいっぱいだぁーっ！」": "\"와아-어! 어디를 향해도 미소녀, 미소녀, 미소녀!",
    "「全員のぱんつを心の目で“視て”いるだけで、<br>　時間が過ぎていくぅ！！！」": "\"모든 사람의 팬츠를 마음의 눈으로 \"시청\"하는 것만으로, <br> 시간이 지나간다!!\"",
    "うむ……本当に素晴らしい日だ（ブグローから目を逸らしながら）。<br>パーティーの様子を眺めて幸せな気分に浸っていると、<br>ゴッホとアルテがやってきた。": "우무… <br>파티의 모습을 바라보고 행복한 기분에 잠기고 있으면,<br>고흐와 아르테가 왔다.",
    "「かんちょ～う！　楽しんでる？<br>　アルテの作ったケーキ、美味しかったねぇ！」": "\"칸쵸~!",
    "「ゴッホ……館長の腕に手を回して……。<br>　かなり酔ってますね……」": "「고호… … 관장의 팔에 손을 돌려… …",
    "「ゴッホの酒癖が意外と悪いのはそうとして……。<br>　あのケーキ、アルテの手作りだったのか！？」": "「고흐의 술버릇이 의외로 나쁜 것은 그렇다고 해서…",
    "「え～！？　アルテ、言ってなかったの？」": "「에~!? 아르테, 말하지 않았어?」",
    "「えぇ……まぁ」": "「에에… … 뭐」",
    "「最初はケーキで館長に恩を売ろうと思ってたんですけどね。<br>　みなさんの頑張りを見ていると、<br>　私だけ自分の手柄を自慢したくないと思ったんですよ」": "\"처음에는 케이크로 관장에게 은혜를 팔려고 했는데요.<br> 여러분의 노력을 보고 있으면,<br> 나만 자신의 손길을 자랑하고 싶지 않다고 생각했어요\"",
    "「アルテ……あのケーキ、本当に美味しかったぞ。<br>　ありがとうな」": "「아르테… … 그 케이크, 정말 맛있었어.",
    "「私が作ったんですから、美味しいのは当たり前です！<br>　それに、あのケーキはイマージュと藝術家、<br>　みんなからの気持ちだと思っておいてください」": "「내가 만들었으니까, 맛있는 것은 당연합니다!<br> 게다가, 그 케이크는 이마주와 예술가,<br> 모두의 기분이라고 생각해 주세요」",
    "「アルテ……なんて良い子なの？<br>　よしよししてあげるね……」": "「아르테… … 얼마나 좋은 아이야?",
    "「あぁもう！　ゴッホがそんなだと調子が狂います！」": "「아아 이제! 고흐가 그렇다면 음색이 미쳤습니다!」",
    "ふたりの会話を聞き、<br>ケーキのプレートに掲げられていた文言を思い出す。": "두 사람의 대화를 듣고, <br>케이크의 접시에 내걸려 있던 문언을 기억한다.",
    "――『親愛なる館長へ』。": "――『친애하는 관장에게』.",
    "自分はここまで感謝してもらえるほど、<br>皆になにかを渡せているだろうか。<br>……それはまだわからない。": "자신은 여기까지 감사 받을수록, <br>모두에게 무엇인가를 건네주고 있을까. <br>......그건 아직 모르겠어요.",
    "だが俺にできるのは、このパーティーで皆からもらった元気で、<br>まっすぐ突き進むことだけなのだろう。": "하지만 나에게 할 수 있는 것은, 이 파티로 모두로부터 받은 건강하고,<br>직진 돌진하는 것 뿐일 것이다.",
    "パーティーは陽が落ちても続けられた。<br>さて、次はオータムアートフェスティバルだ！": "파티는 양이 떨어지더라도 계속되었다. <br>그럼, 다음은 오텀 아트 페스티벌입니다!"
}