{
    "ふたりだけのダンス": "두 사람만의 춤",
    "「ふぅ……造作もなかったですわね」": "「후우… … 제작도 없었어요」",
    "「さっすがモリゾさん！　フルボッコっすね！」": "「스스하지만 모리조씨!",
    "続々とやってきた死の芸術を、踊るようにして倒し終えたふたり。<br>事態が落ち着いたのを見て取ると、<br>モリゾは息つく暇もなくマネに抱き着いた。": "잇달아 온 죽음의 예술을 춤추게 해서 쓰러뜨리고 끝난 두 사람. <br>사태가 침착한 것을 보고 잡자,<br>모리조는 숨 막힐 틈 없이 머니에 껴안았다.",
    "「マネさん……っ。<br>　またひとりにしてしまって、ごめんなさい」": "「마네 씨…",
    "ぎゅっとマネを抱きしめながら、モリゾは謝罪する。": "굉장히 돈을 안아주면서 모리조는 사과한다.",
    "「いいっすよ……今回はすぐ来てくれたっすから。<br>　ありがとうございます、お姉さん」": "「좋아요… … 이번에는 곧 와 주셨으니까.",
    "そんなモリゾに甘えるように、マネもまた彼女を抱きしめ返した。": "그런 모리조에 달게 하는 것처럼, 머니도 그녀를 껴안았다.",
    "「……まだ……まだ大丈夫だ……。<br>　舞踏会主催者の権力で、この件をもみ消してもらえば問題ない……」": "「……아직……아직 괜찮다…",
    "「あ、まだいたんすか。<br>　モリゾさんの蹴りを受けてもそんな減らず口を叩けるなんて、<br>　なかなか頑丈っすねぇ」": "\"아, 아직 단지?<br> 모리조 씨의 걷어차기를 받고도 그런 줄지 않고 입을 두드린다니, <br> 좀처럼 튼튼하네요\"",
    "「お忘れかしら？　私がモリゾ家の人間であるということを」": "「잊을까? 내가 모리조가의 인간이라는 것을」",
    "「くっ……そうだった……」": "「큭… … 그랬어…",
    "「お母様に連絡を取るのは気が進みませんが……今回は例外ですわ。<br>　すべての伝手を駆使して、この事件を明るみに出していただきます」": "「어머니에게 연락을 취하는 것은 마음이 진행되지 않습니다만… … 이번은 예외입니다.",
    "「まぁ、私が大暴れしたことは伏せますが」": "「뭐, 내가 날뛰었던 것은 덮을 수 있습니다만」",
    "「私の親戚にも、全部伝えとくっすよ～。<br>　かわいいマネちゃんが怖い目に遭ったって言えば、<br>　色々と根回ししてくれるはずっす」": "「나의 친척에게도, 전부 전해와 쿵쿵~.<br> 귀여운 머니가 무서운 눈을 당했다고 말하면,<br> 여러가지 뿌리내려주는 것은 쭉」",
    "「わ、私はもう、破滅だ～！」": "「와, 나는 이미, 파멸이다~!」",
    "床に崩れ落ちた男を立たせ、尋問を開始する。<br>さて、これからの事後処理が大変だ……。": "바닥에 무너진 남자를 세우고 심문을 시작한다. 음, 앞으로의 사후 처리가 힘들다…",
    "「はぁ……疲れた」": "「하아… … 지쳤다」",
    "関係者の逃亡を阻止し、市警を呼び、事情を説明し、<br>被疑者の連行とその後の捜査に協力した。": "관계자의 도망을 저지하고, 시경을 불러, 사정을 설명해, <br>피의자의 연행과 그 후의 수사에 협력했다.",
    "主催者は必死に市警を買収しようとしていたが、<br>幸い、我々への信頼の方が大きかったようだ。": "주최자는 필사적으로 시경을 인수하려고 하고 있었지만, <br>다행히, 우리에게의 신뢰가 더 컸던 것 같다.",
    "当然、舞踏会はお開き。<br>今は市警との引継ぎを終え、<br>人のいなくなった広間にやっと戻ってきたところである。": "당연히, 무도회는 오픈. <br>지금은 시경과의 인계를 끝내고,<br>사람이 없어진 스퀘어에 겨우 돌아온 곳이다.",
    "「はぁ……ほんと散々な舞踏会でしたねぇ……。<br>　すみません、モリゾさんに先輩……変なことに巻き込んじゃって」": "「하아…",
    "「謝ることなんてない。<br>　街の巨悪をひとつ潰すことができたんだ。<br>　来られて良かったよ」": "\"사과할 건 없어.<br> 거리의 거악을 하나 잡을 수 있었어.<br> 오셔서 좋았어\"",
    "「その通りですわ。<br>　それに私はやはり、踊るよりも戦う方が合っていますし」": "「그대로입니다.<br> 게다가 나는 역시, 춤보다 싸우는 편이 맞고 있어요」",
    "「そんなぁ！<br>　私はまだ、全然踊り足りないっすよぉ！<br>　ほら先輩、もうちょっとどうっすか？」": "\"그런!<br> 나는 아직, 전혀 춤 부족하잖아!<br> 호라 선배, 좀 더 어떻게 할까?\"",
    "「勘弁してくれ……。<br>　申し訳ないが休ませてもらう」": "「감사해 줘… …",
    "さすがに今は踊る気になれない。<br>元気すぎるマネに感心しつつ、壁際に座り込む。": "과연 지금은 춤을 신경 쓰지 않는다. 너무 활기찬 머니에 감탄하면서 벽에 앉는다.",
    "「そんなぁ！<br>　せっかくダンスも練習して、いいタキシードも買ったのに！」": "\"그런!<br> 모처럼 댄스도 연습하고 좋은 턱시도도 샀는데!\"",
    "「まぁまぁ、今日は許してさしあげて。<br>　館長もマネさんを捜すのに相当走り回ってくださいましたから」": "「뭐 뭐, 오늘은 용서해 줘서.<br>관장도 마네씨를 찾는데 상당히 뛰어 주셨으니까」",
    "「会場中の部屋を猛スピードで回って、<br>　マネさんが閉じこめられている部屋を<br>　しらみつぶしに探してくださいましたのよ？」": "「회장중의 방을 맹스피드로 돌고, <br> 마네씨가 갇혀 있는 방을<br>시라미트시에 찾아 주셨어요?」",
    "「そ、そうだったんすね……。<br>　先輩、そんなことも知らずにワガママ言ってごめんなさいっす」": "「그, 그랬네요… …",
    "「別に気にしてない。<br>　それに、真っ先に異変を察知したのはモリゾだ」": "「별로 신경쓰지 않는다.<br> 게다가, 먼저 이변을 감지한 것은 모리조다」",
    "「うぅ……ふたりとも、本当にありがとうございます」": "「우우… … 두 사람도, 정말로 감사합니다」",
    "マネは涙目で礼を言う。": "머니는 눈물로 예를 말한다.",
    "「うふふ……そういうところは、昔から本当に変わりませんわね。<br>　かわいらしいですわ」": "「우후후… … 그런 곳은, 옛날부터 정말로 바뀌지 않습니다.",
    "「えぇっ！？<br>　そういうところって、どういうところっすか！？」": "「에에!?<br> 그런 곳은, 어떤 곳입니까?!」",
    "「お調子者だけれど、本当は泣き虫なところですわ♡」": "「조자자이지만, 사실은 울고 있는 곳이에요♡」",
    "「え、えぇ？　私、お調子者でも泣き虫でもないっすよ！？<br>　ねぇ先輩！」": "\"에, 어? 나, 컨디션도 울지 않아!?<br>ㅇ네 선배!\"",
    "「諸説あるな」": "「제설 있구나」",
    "「なんすかそれぇ！」": "「어쩐지 그거!」",
    "「ふふっ。でもせっかくですし、私と踊りましょうか？<br>　もう顔を隠す必要もありませんし……」": "「후훗. 하지만 모처럼이고, 나와 춤을 춥시다?<br> 이제 얼굴을 숨길 필요도 없고…",
    "モリゾは優しい笑顔を見せながら、拗ねるマネの手を取る。": "모리조는 부드러운 미소를 보이면서 삐걱거리는 머니의 손을 잡는다.",
    "「モリゾさん……！<br>　ぜひ、よろしくお願いするっす」": "「모리조 씨…",
    "静まり返った会場で、軽快なステップの音だけが響く。<br>息をぴったりと合わせて踊るふたりの姿は、言葉にできないほど美しい。": "잔잔한 회장에서 경쾌한 스텝의 소리만이 울린다. <br>숨을 딱 맞추어 춤추는 두 사람의 모습은, 말로 할 수 없을 만큼 아름답다.",
    "人のいない広間をめいっぱい使ってふたりは踊る。<br>軽やかに腕を伸ばしては近づくモリゾとマネを見ていると、<br>世界がこのふたりのためだけに存在するかのように錯覚してしまう。": "사람이 없는 스퀘어를 가득 사용해 두 사람은 춤춘다. <br>가볍게 팔을 뻗어서는 다가오는 모리조와 돈을 보고 있으면<br>세계가 이 두 사람을 위해서만 존재하는 것처럼 착각해 버린다.",
    "「私、怖かったんですのよ。<br>　マネさんが突然いなくなって……」": "\"나, 무서웠어요. <br> 마네 씨가 갑자기 없어져서......\"",
    "「その時、思い出したんですの。<br>　私が美術館に所属した時に、貴女がかけてくれた言葉……。<br>　どこへも行ってほしくないという言葉を――」": "「그 때, 떠올렸어요.<br> 내가 미술관에 소속했을 때, 당신이 걸어 준 말…",
    "踊りながら、モリゾは心の内を語り始める。<br>モリゾが美術館に所属した時のマネの言葉……。<br>おそらく歓迎パーティーをした時のことだろうと思い出す。": "춤을 추면서 모리조는 마음속을 말하기 시작한다. <br>모리조가 미술관에 소속했을 때의 머니의 말… <br> 아마 환영 파티를 했을 때일 것이라고 생각한다.",
    "「マネさん……今回は助けてくださってありがとうございます。<br>　そして、今まで顔を見せられなくてごめんなさい……！」": "「마네 씨… … 이번에는 도와주셔서 감사합니다.",
    "「いや～、私こそ、もっと早く話しかければ良かったのに、<br>　なんか気まずい雰囲気を出しちゃって申し訳ないっす」": "\"아니~, 나야말로, 더 빨리 말을 걸면 좋았는데, <br> 뭔가 어색한 분위기를 내버려서 죄송합니다\"",
    "「マネさんが謝ることじゃありませんわ。<br>　だって、私のほうが“お姉さん”なんですもの」": "「마네 씨가 사과하는 것이 아닙니다.",
    "「えへへ……おかえりなさい。<br>　もう勝手にどこかへ行くのは許さないっすよ、お姉さん？」": "「에헤헤… … 어서오세요.",
    "「――今回、私も強く感じましたわ。<br>　マネさんがいなくなってしまうなんて絶対に嫌だ、と」": "「――이번에, 나도 강하게 느꼈어요.",
    "「貴女も昔、こういう気持ちだったんですのね。<br>　反省しましたわ……」": "「당신도 옛날, 이런 기분이었어요.<br>반성했어요......」",
    "「むふふ～、まったくっすよ！」": "「무후후～, 전혀 쑤시어!」",
    "モリゾの言葉を聞いて、マネはニヤニヤ笑いを抑えられないでいる。<br>とんでもなく嬉しそうだ。": "모리조의 말을 듣고 머니는 웃음을 억누를 수 없다. <br> 엄청나게 기쁩니다.",
    "「もう離しませんからね？」": "\"이제 놓지 않으니까요?\"",
    "「ええ、私も」": "「그래, 나도」",
    "そうしてふたりは強く手を繋ぎ、緩やかにステップを続ける。<br>さらに絆を深めたふたりの間に、<br>遠慮や気まずさは、もうなくなっているのだった。": "그렇게 해서 두 사람은 강하게 손을 잡고 완만하게 스텝을 계속한다. <br>한층 더 유대를 깊게 한 두사이의 사이에,<br> 사양과 귀찮음은, 이제 없어지고 있는 것이었다."
}