{
    "名勝負の結果": "명승부의 결과",
    "仕事か遊びかを賭けた勝負に負けた結果、<br>ここ数日ずっと、きのえにつきあって遊んでいる。": "일인지 놀인지를 베팅한 승부에 패한 결과, <br>지금 며칠 쭉, 키노에 대해 있어 놀고 있다.",
    "さすが勝負好きというべきか、彼女の提案する遊びはどれも、<br>スリリングで愉快なものばかりだ。": "과연 승부를 좋아한다고 할까, 그녀가 제안하는 놀이는 모두, <br>스릴링으로 유쾌한 것뿐이다.",
    "そのため最初こそ仕事のことを忘れて楽しめていたが……<br>そろそろ、溜まり続ける仕事の存在を思い出す場面が増えてきている。": "그래서 처음이야말로 일을 잊고 즐길 수 있었지만…",
    "「さぁて、今日は何をして遊びましょうかねぇ？」": "「자, 오늘은 무엇을 하고 놀아볼까요?」",
    "「カード遊びは散々やりましたし、<br>　すごろくなんかも満喫しましたねぇ」": "「카드 놀이는 흩어져 있었고, <br> 스고로쿠 뭐든지 만끽했네요」",
    "「うっ……すごろくといえばゴール……。<br>　ゴールといえば締め切り……」": "「으……",
    "「茶店でお団子を賭けて勝負！　なんかもやりましたねぇ。<br>　ぜんぶわたしが勝ちましたけどぉ……くふふ～♡」": "「찻집에서 경단을 걸고 승부! 뭔가 했어요.<br> 전부 내가 이겼습니다만…",
    "「うっ……お菓子といえばお茶請け……。<br>　お茶請けといえばあいさつ回りと打ち合わせ……」": "「으…… 과자라고 하면 차청…",
    "「あっ！　そうだ、弓の練習とかどうですかぁ？<br>　わたしが手取り足取り教えてあげてもいいんですよぉ？」": "「아! 그렇다, 활의 연습이라든지 어떨까요?",
    "「うっ……弓といえば矢、矢といえば矢文、矢文といえば手紙……。<br>　手紙といえば、大量の仕事関係の手紙の返事……」": "\"윽…",
    "「だ、大丈夫ですか、館長さん！？<br>　さっきからなんかブツブツ言ってますけど……！？」": "「다, 괜찮습니까, 관장님!?",
    "「あぁ、すまない。少し仕事のことを思い出してしまってな。<br>　遊びの最中なのに申し訳ない」": "\"아, 미안해. 조금 일을 떠올려 버려.",
    "「ほ、本当ですよー！<br>　わたしみたいな可愛い子とのデート中に仕事のことを考えるなんて、<br>　館長さんらしくないです」": "「호, 진짜예요ー!",
    "「で、でも、今日のところは解散にしときます……？」": "「그래서, 하지만 오늘은 해산할 때입니다…",
    "「いや、そういうわけにはいかない！<br>　先日も言ったが、夢幻美術館館長に二言はないのだ。<br>　なんとしても遊び尽くすぞ」": "「아니, 그런 이유로는 가지 않는다!",
    "「えぇ……？　意外に頑固なんですねぇ」": "「에에… … ? 의외로 완고하네요」",
    "「そういうところも、すごく良いと思いますけどぉ」": "「그런 곳도 굉장히 좋다고 생각합니다만」",
    "「ん？　なにか言ったか？」": "「응? 뭔가 말했나?」",
    "「いえいえ。それじゃあ、わたしがもう一度チャンスをあげましょう」": "\"아니오. 그럼, 내가 다시 한번 기회를 올리자\"",
    "「チャンス？　この前で勝負はついたのだから、情けは受けないぞ」": "「찬스? 이 앞에서 승부는 붙었으니까, 정욕은 받지 않아」",
    "「でも、館長さんのリスクがそのぶん大きくなるなら<br>　問題ないでしょう？　勝負事というのは、そういうものですから」": "「하지만, 관장씨의 리스크가 그만큼 커지면<br> 문제 없겠지요? 승부사라고 하는 것은, 그런 것이니까」",
    "「つまり、負ければさらに仕事の時間を失うというわけか。<br>　で、それは具体的にどういう勝負なんだ？」": "\"즉, 잃으면 한층 더 일의 시간을 잃는다고 하는 것인가.",
    "「ここはシンプルにコイントスにしましょう！<br>　表が出れば館長さんの勝ち。存分にお仕事に打ち込んでください」": "\"이곳은 심플하게 코인토스로 합시다!",
    "「ですが、裏が出ればわたしの勝ちです。<br>　そのときは、昼の遊びに加えて夜も一緒に過ごしてくださいねぇ♡」": "「그러나, 뒤가 나오면 내 승리입니다.<br> 그 때는, 낮의 놀이에 더해 밤도 함께 보내 주세요 ♡」",
    "「どうしますかぁ？<br>　ちなみに、コインは館長さんが投げていいです」": "\"어떻게 할까요?<br> 덧붙여서, 동전은 관장님이 던져도 좋습니다\"",
    "「うむ……迷うところだ。<br>　ここで表を出すことができれば、仕事が一気に片付く」": "「으음… … 헤매는 곳이다.",
    "しかし裏が出た場合、<br>最低限の仕事をこなすのに使っている夜の時間がなくなってしまう。": "그러나 뒤가 나오면, <br>최소한의 일을 해내는데 사용하고 있는 밤의 시간이 없어져 버린다.",
    "「あれれ～？　もしかして館長さん、迷っちゃってますぅ？<br>　こんなの、乗るしかないと思うんですけどぉ！」": "\"어라~? 혹시 관장 씨, 헤매고 있어요?<br> 이런데, 탈 수밖에 없다고 생각합니다만!\"",
    "「館長さん、わたしに負け続けてますよねぇ？<br>　今回は完全に運勝負。わたしを負かす最高の機会ですよぉ？」": "「관장씨, 저에게 계속 지고 있어요. <br> 이번은 완전히 운승부.",
    "「それをみすみす逃すなんて、赤ちゃんでもしませんよー。<br>　ばぶばぶぅ～♡」": "\"그것을 미스미스 놓치다니, 아기도 하지 않아요-.<br>바바바부~♡\"",
    "最上級に煽られるが、言われてみれば確かにそうかもしれない。<br>ここで勝って優雅に仕事に戻る。それが大人の対応というやつでは？": "최상급에 부추겨지지만, 말해 보면 확실히 그럴지도 모른다. <br>여기서 이기고 우아하게 일하러 돌아온다. 그것이 어른의 대응이라고 하는 녀석에서는?",
    "「よし、その勝負、受けて立とう」": "\"좋아, 그 승부, 받아 서자\"",
    "「さすが館長さん！<br>　粋が分かってますねぇ」": "「과연 관장님!<br>ㅀ멋을 알고 있네요」",
    "「じゃあ、自由にコインを投げてくれていいですよー」": "「그럼, 자유롭게 동전을 던져 줘도 돼요」",
    "コインを１枚取り出し、きのえに見せる。<br>確認が終わると、あとは投げるだけだ。<br>神経を研ぎ澄ませる――今だっ！": "동전을 1장 꺼내 버섯에게 보여준다. <br>확인이 끝나면, 나머지는 던질 뿐이다. <br>신경을 날카롭게 한다――지금이다!",
    "投げたコインは高く飛び、きらりと輝いた。<br>手の甲でそれを受け止め、もう片方の手のひらで包む。<br>……この手をどければ、結果はそこにある。": "던진 동전은 높이 날아 빛나고 빛났다. <br> 손등으로 그것을 받아들여 다른 손바닥으로 감싼다. <br>......이 손을 치면, 결과는 거기 있다.",
    "「さぁて、どっちですかねぇ♡」": "「자, 어느 쪽입니까 ♡」",
    "おそるおそる手を動かした、そこにあったのは――": "어쩔 수 없는 손을 움직인 거기에 있던 것은――",
    "「お邪魔しまぁす♡」": "「방해해요♡」",
    "コインは見事に裏だった。勝負は負けだ。": "동전은 훌륭하게 뒤였다. 승부는 지는 것이다.",
    "つまり、夜もきのえと一緒に遊ぶことになったわけだが……。<br>まあいい。もうどうにでもなれ！　仕事なんて知らん！": "즉, 밤에도 키노에와 함께 놀게 된 것이지만… <br> 잘. 이제 어떻게 되든! 일은 몰라!",
    "きのえに椅子を勧め、一息つく。": "버섯에 의자를 권해, 한숨 돌린다.",
    "「さて、これから何をして遊ぶ？」": "「그럼, 지금부터 무엇을 하고 놀아?」",
    "「館長さん、なに言ってるんですかぁ？<br>　これからお仕事するんですよ！　わたしも手伝います」": "「관장씨, 뭐라고 하고 있나요?<br> 앞으로 일하겠어요!",
    "「……ん？　どういうことだ？<br>　だって勝負に負けたのだから、夜も遊ぶんじゃ……」": "「… … 응? 무슨 일이야?",
    "「ぷくく～思い出してみてくださいよぉ～。わたしは<br>　“夜も一緒に過ごしてください”としか言ってないですよぉ？」": "\"푸쿠쿠~추억해 보세요~. 저는 <br>\"밤에도 함께 보내주세요\"라고 밖에 말하지 않아요?\"",
    "「なら、夜は遊ばずにわたしが<br>　お仕事を手伝ってもいいんじゃないですかぁ？」": "\"그렇다면 밤에는 놀지 않고 내가 <br> 일을 도와도 되지 않을까요?\"",
    "確かに。きのえは条件を提示する際、<br>“夜も遊ぶ”とは言っていなかった。": "확실히. 키노에는 조건을 제시할 때, <br>“밤도 놀다”라고는 말하고 있지 않았다.",
    "「……待てよ？　きのえが昼間、<br>　勝負を仕掛けてきたのはもしかして……」": "「…",
    "しかしその疑問は、きのえの言葉にさえぎられる。": "그러나 그 의문은 어리석은 말에 빠진다.",
    "「さあ、元気が残ってるうちに、さっさとお仕事しますよ！<br>　なんでも手伝いますから言ってください！」": "「자, 건강이 남아 있는 사이에, 빨리 일하겠습니다!<br> 뭐든지 도와줄 테니까 말해 주세요!」",
    "「あぁ、分かった。<br>　じゃあまずは、この書類の束を優先度順に分けてくれるか？」": "「아아, 알았다.",
    "「りょうかいで～す！<br>　椅子、そっちに持っていきますねー」": "\"료카이로~스!<br> 의자, 그쪽으로 가져갈게요-\"",
    "きのえは椅子を移動させて隣にやってくる。": "키노에는 의자를 이동시켜 옆에 온다.",
    "「そんなにぴったりくっつく必要はないと思うが……。<br>　耳も当たってるし」": "「그렇게 딱 달라붙을 필요는 없다고 생각하지만…",
    "「くふふ～。近い方がやりやすいじゃないですかぁ♡」": "「쿠후후～. 가까운 쪽이 하기 쉽지 않을까요♡」",
    "「ではさっそく始めましょー。えーと、<br>　これを先に終わらせると、これとこれが楽になりますねぇ……！」": "「그럼 바로 시작합시다.",
    "また軽口の応酬が始まるかと思ったが、<br>きのえはすぐに態度を切り替えると、真剣に書類に向き合った。": "또 경구의 응수가 시작될까 생각했지만, <br>키노에는 곧바로 태도를 바꾸자, 진지하게 서류에 마주했다.",
    "「よし、ここからは集中だな」": "「좋아, 여기부터는 집중이구나」",
    "「とりあえず、急ぎのやつは終わったんじゃないですかぁ？」": "「일단, 급한 녀석은 끝난 건가요?」",
    "「あぁ。おかげで、スムーズに書類を片づけることができた」": "\"아. 덕분에 원활하게 서류를 정리할 수 있었다\"",
    "「とても的確な仕事ぶりで助かったよ。<br>　きのえは心理戦に強いから、その能力が発揮されたのかもしれないな。<br>　状況の理解が早いというか」": "「매우 적정한 일만으로 살았어.",
    "「くふふー。手伝ってもらってスッキリするなんて、<br>　館長さん、恥ずかしくないんですかぁ？」": "「쿠후후ー.",
    "「いや、恥ずかしくないよ。きのえへの感謝があるだけだ。<br>　本当にありがとう」": "\"아니, 부끄럽지 않아. 키노에의 감사가 있을 뿐이다.<br> 정말 고마워\"",
    "「そ、そうですかぁ……？<br>　まあ、感謝されて悪い気はしないですけどね……！」": "「그, 그래요… … ?",
    "「きのえが勝負を持ちかけてきたのは、<br>　仕事を心配してくれてのことだったんだろう？」": "「키노에가 승부를 가져온 것은, <br> 일을 걱정해 준 것이었을까?」",
    "「な、なんのことですかねぇ～？」": "「뭐, 무슨 일입니까~?」",
    "「自分を顧みると、１回目の勝負の結果に<br>　意固地になっていたように思う。<br>　その結果を覆すため、２回目の勝負を提案してくれたんだろう」": "「자신을 돌보면, 1회째의 승부의 결과에<br> 의고지가 되어 있었던 것 같다.<br>그 결과를 뒤집기 위해, 2회째의 승부를 제안해 주었을 것이다」",
    "「２回目の勝負では、結果がどちらに転んだとしても、<br>　仕事を手伝ってくれるつもりだった。<br>　違うか？」": "\"두 번째 승부에서는 결과가 어느 쪽으로 넘어졌다고 해도, <br> 일을 도와줄 생각이었다.<br> 다른가?\"",
    "「あちゃー。そこまで見透かされるとは、わたしもまだまだですねぇ」": "「저기. 거기까지 꿰뚫린다고는, 나도 아직이군요」",
    "「やっぱり館長さんの元気がないのは、<br>　一緒に遊ぶ身としても気がかりですからね」": "「역시 관장씨의 건강이 없는 것은, <br> 함께 놀는 몸으로서도 궁금하니까요」",
    "「……仕事を気にしながらじゃなくて、<br>　わたしと全力で遊んでほしいですし」": "「…",
    "顔を赤くしながらきのえは言う。": "얼굴을 붉게 하면서 키노에는 말한다.",
    "「生意気なところもあるが、きのえはやっぱり可愛いな」": "「건방진 곳도 있지만, 키노에는 역시 귀엽구나」",
    "「は、はいー？　急に<ruby=さか>盛</ruby>らないでくださいよ！<br>　やっぱり館長さんは、変態のお猿さんなんですかぁー？」": "「네, 네ー?",
    "「素直な気持ちを言っただけなのに！　酷い言われようだ！」": "「솔직한 기분을 말했을 뿐인데! 심한 말을 받을 것 같다!」",
    "「えへへぇ♡<br>　へんたぁい♡　やさしい♡　義理堅ぁい♡」": "「에헤헤♡♡<br>응응이♡",
    "きのえは身体をすりよせながら言う。": "키노에는 몸을 흔들면서 말한다.",
    "「褒めているのか貶しているのか分からん！」": "\"칭찬하고 있는지 칭찬하는지 모르겠다!\"",
    "「くふふ～♡<br>　これに懲りずに、また遊んでくださいね、館長さん♡」": "「쿠후후～♡"
}