{
    "藝術の繭と深淵の声　２話": "예술의 고치와 심연의 목소리 2화",
    "「お、この辺りには、あやつらはおらぬようじゃの」": "「오, 이 근처에는, 아야츠라는 없지 않잖아」",
    "「ふぅ……少し休憩できますね」": "「후우… … 조금 휴식할 수 있네요」",
    "「あぁ、怪我はないか？　みんな？」": "\"아, 부상은 없나? 모두?\"",
    "「問題ないですよ。<br>　先を急ぎたいのは山々ですが、<br>　今のうちに少し状況について考えてみましょうか」": "\"문제 없어요.<br> 앞으로 서두르고 싶은 것은 산들입니다만, <br> 지금 안에 조금 상황에 대해 생각해 봅시다\"",
    "「そうだな。<br>　さっきの連中、得体が知れなさすぎる」": "「그렇구나.<br> 아까의 무리, 득체가 너무 모르겠다」",
    "「情報がなさすぎますから、考えてどうにかなるものではないかも<br>　しれませんけれど……状況整理くらいはしておきたいですね。<br>　そのほうが、とっさの判断が早くできますから」": "「정보가 너무 없으니까, 생각해 어떻게 되는 것이 아닐지도 몰라요… … 상황 정리 정도는 해 두고 싶네요.",
    "「心の準備、というやつじゃな」": "「마음의 준비, 라는 녀석이야」",
    "「さて……ではでは」": "「그럼… … 그럼」",
    "「――まずはこの藝術空間。<br>　クラマドカを媒体に館長が展開したはずが、<br>　彼女の元になる作品の世界を持っていません」": "「――우선은 이 예술공간.",
    "「こんなこと、普通じゃありませんよね？」": "「이런 일, 보통이 아니지요?」",
    "「あぁ。<br>　さっき使ったイマージュ化秘術の応用は、<br>　あくまでその芸術品の内面世界に触れるためのものだ」": "「아아.<br> 아까 사용한 이마주화 비술의 응용은,<br>어디까지나 그 예술품의 내면 세계에 접하기 위한 것이다」",
    "「本来なら、見える風景、入り込める世界は、秘術発動時の場所、<br>　あるいは芸術品の……言わば心象風景、<br>　という感じのものになるはずなんだ」": "「본래라면, 보이는 풍경, 들어갈 수 있는 세계는, 비술 발동시의 장소, <br> 혹은 예술품의…",
    "「作品そのものの要素が反映されるのが自然だし、<br>　せめて生み出した藝術家とリンクするとか、<br>　何らかの関係性があって然るべきだが」": "「작품 그 자체의 요소가 반영되는 것이 자연스럽고, <br>이어서 만들어낸 예술가와 링크한다든가,<br>어떤 관계성이 있어 연연해야 하지만」",
    "「この空間は、どれにも当てはまらないよな」": "\"이 공간은 아무에게도 적용되지 않습니다.\"",
    "「なにかの間違いで、まったく関係のない藝術空間が<br>　展開されてしまった可能性もありますけど、でも……」": "「뭔가 실수로, 전혀 관계가 없는 예술공간이 전개되어 버렸을 가능성도 있습니다만, 그렇지만…",
    "「それにしてはクラマドカの魔力を強く感じる。<br>　あやつはここにおるはず……いや、この空間の核こそ、<br>　クラマドカのはずじゃ」": "\"그렇다면 쿠라마도카의 마력을 강하게 느낀다. <br>아야츠는 여기에 있을 것이다......아니, 이 공간의 핵이야말로,<br>클라마도카의 것이야\"",
    "「で、さっきから私たちの邪魔をしてくるやつらですが。<br>　これもやはり、この空間と同じ……<br>　クラマドカの作品モチーフと共通点を感じません」": "「그리고, 조금 전부터 우리의 방해를 해 오는 녀석들입니다만.<br> 이 역시, 이 공간과 같다…",
    "「死の芸術のような悪意敵意はないとしても、<br>　クラマドカの内面世界にとっては明らかに異物です」": "\"죽음의 예술과 같은 악의 적의는 없다고 해도, <br>클라마도카의 내면 세계에 있어서는 분명히 이물입니다\"",
    "「んー……襲いかかってくる、という様子でもないのに、<br>　やたらとしつこく付きまとってくる感じですよね」": "「응ー…",
    "「うむ。<br>　それでいて油断しておると、攻撃してくることもある」": "「으음.<br>그래서 방심하고 있으면 공격해 오기도 한다」",
    "「だがそれも、なんというかのぅ……。<br>　こちらに危害を加えようというよりは、<br>　こちらの気を引こうとしているような……」": "「하지만 그것도, 뭐라고 할까… …",
    "「そうですね。たとえて言うなら小さい子どもが、<br>　親の意識を自分に向けるためにぺしぺしと叩いたり、<br>　おもちゃを投げたりするような……でしょうか？」": "\"그렇네요. 비록 말한다면 작은 아이가, <br> 부모의 의식을 자신을 향하기 위해서 페시페시와 두드리거나, <br> 장난감을 던지거나 하는 것 같은……일까요?\"",
    "「おお、それそれ。<br>　まさにそんな感じじゃ」": "\"오, 그거.<br> 바로 그런 느낌이야\"",
    "「とすると、知能が低いというよりは、自我が未成熟という<br>　ニュアンスを感じます」": "\"그렇다면 지능이 낮다고 하기보다는 자아가 미성숙이라는<br>뉘앙스를 느낍니다\"",
    "「なら、やはりこの世界で“生まれて”いる……？<br>　そうすると異物とは言えなくなるかもしれない、この空間こそが<br>　クラマドカの本来の内面世界……？　いえ、しかし……」": "「그렇다면 역시 이 세계에서“태어나고 있다”…",
    "「難しいな……ラズリはどう思う？<br>　クラマドカの魔力を一番察知してるのは君だし、<br>　この空間にもシンパシーみたいなものを感じてるみたいだが」": "「어려운데… … 라즈리는 어떻게 생각해?",
    "「うむ……」": "「으음…",
    "「……これはあくまで推察、“ふぃーりんぐ”をもとに考えること<br>　なのじゃが」": "「…",
    "「聞かせてください！」": "\"들려주세요!\"",
    "「先ほどは、クラマドカの状態を卵の殻と中の雛にたとえたが。<br>　妾としてはやはり羽化、サナギ、繭というイメージがしっくりくる」": "「아까는, 쿠라마도카의 상태를 계란의 껍질과 안의 병아리에 비유했지만.",
    "「クラマドカの元となる絵画は、<br>　イマージュになるために糸を出し、自らを包み込んだ。<br>　その中で『クラマドカ』という人格が形作られてゆく……」": "「쿠라마도카의 원이 되는 회화는, <br>이마주가 되기 위해 실을 내, 스스로를 감쌌다.<br>그 중에서 『클라마도카』라는 인격이 형성되어 가는…",
    "「しかしじゃ。<br>　その糸に、なにかが混じってしまったとしたらどうか？」": "\"그러나.<br> 그 실에 뭔가가 섞여 버렸다면 어떨까?\"",
    "「あるいはまだ柔らかな状態の繭が、<br>　たとえば色水の中に落ちてしまったとしたらどうか？」": "\"혹은 아직 부드러운 상태의 고치가,<br> 예를 들면 색수 속에 떨어져 버렸다고 하면 어떨까?\"",
    "「繭を作る段階で異物が混じれば、白い繭の色が変わってしまう……」": "「고치를 만드는 단계에서 이물질이 섞이면, 흰 고치의 색이 바뀌어 버린다…",
    "「固さ、分厚さを持たない状態の繭が水に落ちれば、<br>　繭の中まで水が染み込んでしまいますね」": "「굳어, 분 두께를 가지지 않는 상태의 고치가 물에 떨어지면, <br> 고치 속까지 물이 스며들어 버립니다군요」",
    "「なるほど……少しわかってきた」": "「과연… … 조금 알았다」",
    "「つまりこの藝術空間の中心にいるのは、あくまでクラマドカだ。<br>　しかし彼女は何らかの事情により、イマージュ化の初期段階で<br>　『なにか』に侵食されてしまった」": "\"즉 이 예술공간의 중심에 있는 것은 어디까지나 클라마도카다.",
    "「そのためにクラマドカさんの内面世界が変質し、<br>　彼女とは関係のないイメージで溢れてしまった」": "「그 때문에 쿠라마도카씨의 내면 세계가 변질해, <br> 그녀와는 관계가 없는 이미지로 넘쳐 버렸다」",
    "「そのような状態では、<br>　正常なイマージュ化など望めるはずがありません。<br>　結果、イマージュ化が停滞してしまった……と」": "「그런 상태에서는,<br> 정상적인 이마쥬화 등 바랄 수가 없습니다.<br> 결과, 이마주화가 정체해 버렸다…",
    "「うむ。<br>　妾はそう考えておる」": "\"으음.<br> 씨는 그렇게 생각해.\"",
    "「その『なにか』がなにかは……悔しいがわからぬし、<br>　すべては推察に過ぎぬがな」": "「그 『뭔가』가 뭔가는…",
    "「いや、辻褄は合うよ。可能性が高い説だと思う。<br>　とすると、あのおかしな連中はやはり『侵入者』だ」": "\"아니, 츠지는 맞아. 가능성이 높은 설이라고 생각한다.",
    "「そうですね。<br>　作品にぶちまけられた色水は急いで拭き取りませんと！<br>　絵そのものが台無しになってしまいます！」": "「그렇네요.<br> 작품에 뿌려진 색수는 서둘러 닦아내지 않으면!<br>그림 그 자체가 엉망이 되어 버립니다!」",
    "「これで行動の指標が定まりましたね。<br>　心置きなく……と言っていいのかわかりませんけれど、<br>　あの『侵入者』たちを退けながら奥を目指しましょう」": "「이것으로 행동의 지표가 정해졌군요.<br> 마음 놓지 말고…",
    "「あぁ！」": "「아아!」",
    "「ところで、ラズリ。<br>　歩きながら聞いてくれていいんだが」": "\"그런데, 라즈리.<br> 걸으면서 들어주면 좋겠지만\"",
    "「なんじゃ？」": "「뭐야?」",
    "「さっきも少し触れた件だけどな。<br>　ラズリはこの空間にシンパシー……というか、共鳴と言ってたか。<br>　とにかくそういうものを感じるんだよな？」": "「아까도 조금 접한 건이지만.<br> 라즈리는 이 공간에 심파시…",
    "「うむ」": "「우무」",
    "「それがどういうことなのか、見当はついてるのかい？」": "「그것이 무슨 일인지, 짐작은 붙어 있는 것일까?」",
    "「そうじゃなぁ。<br>　グラマンシュが、原始的な、という言いかたをしておったろう」": "「그렇지.",
    "「妾もな、知っての通り随分と古い芸術品じゃ。<br>　年寄り扱いはされとうないが……実際のところ、美術館におる大半の<br>　イマージュよりも、桁違いに昔の生まれじゃ」": "\"나도, 알다시피 상당히 오래된 예술품이야.<br> 연령 취급은 할 수 없지만…",
    "「イマージュは大抵、自分を生み出した藝術家が誰かを知っておる。<br>　しかしなかには妾のように、それをはっきりとは知らぬ者も、<br>　また存在しておる」": "\"이마주는 주로 자신을 낳은 예술가가 누군가를 알고 있다.",
    "「妾を生み出しし『誰か』は、果たして自らが『藝術家』であるという<br>　意識を持っておったのじゃろうか？」": "「연을 낳고 『누군가』는 과연 스스로가 『예술가』라는 '의식을 가지고 있었던 것일까?'",
    "「たとえばアルテ、ゴッホ、セザンヌ、アングル、と……<br>　そういった其方の周囲にいる藝術家たちと同じような存在で<br>　あったのじゃろうか？」": "\"예를 들어 아르테, 고흐, 세잔느, 앵글, 과…",
    "「それを考えると、妾もまた――彼女ら藝術家が生み出した芸術品とは、<br>　そしてそれを元に生まれたイマージュとは、<br>　少し異なる存在なのではないかと……」": "「그것을 생각하면, 군도 또――그녀들 예술가가 낳은 예술품이란,<br>그리고 그것을 그것을 바탕으로 태어난 이마주와는,<br>조금 다른 존재인 것은 아닐까…",
    "「そんなふうに考えもするのじゃ」": "「그런 식으로 생각도 하는 거야」",
    "「ふむ……」": "「흠…",
    "「おっと、誤解のないように言っておくが。<br>　別段それで劣等感や疎外感を抱いておるとか、<br>　そういうことではないぞ？」": "\"죄송합니다, 오해가 없도록 말해 두겠습니다.<br> 별도로 열등감이나 소외감을 안고 있다든가,<br> 그런 것은 아닐까?\"",
    "「ただ、『芸術』とはなにか、『芸術品』とはなにか、<br>　それらはいつ生まれたのか……」": "「단지, 『예술』이란 무엇인가, 『예술품』이란 무엇인가, <br>그들은 언제 태어났는지…",
    "「そういうことについて考える機会が、<br>　他の者より少しだけ多いかもしれんのぅ、と。<br>　そのくらいの話じゃ、ふふ」": "「그런 것에 대해 생각할 기회가, <br> 다른 사람보다 조금만 많을지도 모르겠어, 라고.<br> 그 정도의 이야기는, 후후」",
    "「なるほどな」": "「과연」",
    "「そんな妾が、この空間やあの侵入者にある種の共鳴を覚える。<br>　つまりそれは、クラマドカを侵食する『なにか』も、そういった<br>　何らかの出自の不明瞭さを持っているということかも、しれん」": "「그런 녀석이, 이 공간이나 그 침입자에게 어떤 종류의 공명을 기억한다.",
    "「今はそれ以上のことはなんとも言えぬわ。<br>　だが少なくとも、『普通』の芸術品であるクラマドカとは<br>　明らかに異なる存在であるのは間違いないじゃろう」": "「지금은 그 이상은 정말 말할 수 없어.",
    "「混じり合って、よいことがあろうはずもない。互いにな。<br>　早く助けてやらねばの」": "\"혼잡해, 좋은 일이 있을 리도 없다. 서로.<br>빨리 도와주지 않으면의\"",
    "「それに妾自身も、このような不可解な未知の現象……<br>　知らぬままでは到底おれぬわ。ふふふ」": "「게다가 군 자신도, 이러한 불가해한 미지의 현상…",
    "「おふたりとも！<br>　なにやら面白い話、してません？」": "\"두 사람 모두!",
    "「どうかなさったんですか？<br>　気になることでも……？」": "\"어쩐지 했습니까?<br> 신경이 쓰이는 것도......?\"",
    "「おっと、すまぬすまぬ。<br>　遅れてしもうたか」": "\"죄송합니다. 미안해요. 늦었어요.\"",
    "「いや、ちょっとラズリの意見を聞いてたんだ。<br>　あとでまた話すよ、今は先を急ごう」": "\"아니, 조금 라즈리의 의견을 듣고 있었어.<br> 나중에 또 이야기하자, 지금은 앞으로 서두르자\"",
    "「ぬぬ……お預けとは気になりますねぇ！」": "「누누…",
    "「はは、まだまだ薄ぼんやりした話じゃよ」": "「하하, 아직도 흐릿한 이야기야」",
    "「クラマドカさんに会うのが先決、ということですね。<br>　急ぎましょう」": "\"쿠라마도카 씨를 만나는 것이 선결이라고 하는 것이군요.<br> 급하자\""
}