{
    "カジノと芸術、それから嫉妬": "카지노와 예술, 그때 질투",
    "先日の一件によって、フェルメールが経営を担うことになったカジノ。<br>今夜はそこに訪れていた。<br>とはいえ遊興ではなく、あくまで仕事の一環だ。": "요전날의 일건에 의해, 페르메르가 경영을 담당하게 된 카지노. <br>오늘 밤은 거기에 방문했다. 하지만 유흥이 아니라 어디까지나 일의 일환이다.",
    "フェルメールのカジノは現状、<br>富裕層や貴族が出入りする社交場となっている。": "페르메르 카지노는 현재, <br>부유층이나 귀족이 출입하는 사교장이 되고 있다.",
    "この芸術の都アテネスで美術館を取り仕切る身だ。<br>一種の営業として社交界に顔を出すこともそれなりにある。": "이 예술의 도시 아테네스에서 미술관을 나누는 몸이다. 일종의 영업으로서 사교계에 얼굴을 내는 것도 나름대로 있다.",
    "しかし地元貴族のパーティーに顔を出すだけでは、<br>そういった堅苦しい場を厭う貴族や、<br>街の外の有力者などとはどうしても交流が持ちにくくなる。": "그러나 현지 귀족의 파티에 얼굴을 내는 것만으로는,<br>그런 견고한 장소를 괴롭히는 귀족이나,<br>거리 밖의 유력자등과는 아무래도 교류가 가지기 어려워진다.",
    "しかしこのカジノなら、そういった層も顔を出している。<br>普段と違う人々と顔を繋ぐにはもってこいの場所だ。": "그러나 이 카지노라면 그런 층도 얼굴을 내밀고 있다. 평소와 다른 사람들과 얼굴을 연결하기에는 안성맞춤인 장소다.",
    "あちこちで挨拶をしたりゲームをしたりを繰り返し、<br>さすがに少し疲れて休憩しようと壁際で一息つく。": "여기저기서 인사를 하거나 게임을 하거나 반복해, <br>역시 조금 피곤해 휴식하려고 벽면에서 한숨 돌린다.",
    "「ふぅ……館長ってのは色んな仕事があるもんだ」": "「후우…",
    "美術館運営のためにも、あるいは数多の芸術活動のためにも。<br>裕福な人々の支援は、どうしたって必要だ。": "미술관 운영을 위해, 혹은 수많은 예술 활동을 위해서도. <br>부유한 사람들의 지원은 어떻게 필요하다.",
    "芸術とカネが切り離せないことには賛否もあるが……<br>現状では、やはり持ちつ持たれつやってゆくしかない。": "예술과 돈을 떼어낼 수 없는 것에는 찬반도 있지만…",
    "「……そう考えると、カジノと美術館ってのは、<br>　思った以上に相性がいいものなのかもなぁ」": "「…",
    "「そうだ、それなら……」": "「그렇다, 그렇다면…",
    "そんな独り言を呟いた矢先。<br>目の前にすっと、赤いワイングラスが差し出された。<br>グラスを支えるのはしなやかな細い指で――": "그런 혼잣말을 중얼거린 화살. <br>눈앞에 쑥, 붉은 와인 글라스가 내밀렸다. <br>유리를 지지하는 것은 유연한 가는 손가락으로――",
    "「こんばんは、館長さん。<br>　ご機嫌いかが？」": "\"안녕하세요, 관장님.<br> 기분 싫어?\"",
    "振り向いてみると、バニーガール姿のフェルメールが微笑んでいた。": "뒤돌아 보면 토끼 소녀 모습의 페르메르가 미소 지었다.",
    "「や、やぁフェルメール。<br>　お邪魔してるよ」": "\"야, 야 페르메르.<br> 방해하고 있어\"",
    "相変わらず、目のやり場に困ってしまう妖艶さだ。<br>動揺を隠しながらワイングラスを受け取る。": "변함없이 눈길이 곤란해지는 요염함이다. <br>동요를 숨기면서 와인 글라스를 받는다.",
    "「来てくれて嬉しいわ。<br>　……なにか考えごとかしら？」": "「와주셔서 기뻐요.<br>…",
    "「ん？」": "「응?」",
    "「“そうだ、それなら”って。<br>　なにか思いついたみたいに言ってたでしょう？」": "「“그렇다, 그렇다면”이라고.",
    "「あぁ、それか。<br>　いや実はな、美術品にもカジノ……というか、<br>　賭け事を題材にしたものもあるだろう？」": "「아아, 그것인가.<br>아니 사실은, 미술품에도 카지노…",
    "「ええ、そうね。<br>　カードゲームなんてとくにね」": "\"그래, 그래. <br> 카드 게임은 특히\"",
    "「そういう作品をうちの美術館から貸し出して、<br>　このカジノに飾ってもいいんじゃないかなと」": "\"그런 작품을 우리 미술관에서 빌려주고, <br> 이 카지노에 장식해도 좋지 않을까\"",
    "「あら、いいわね！<br>　カジノは非日常の演出が大切だもの。<br>　美術品を飾らせてもらえるなら大歓迎よ」": "「어머, 괜찮아!",
    "「その話、少しじっくりとしたいわ。<br>　立ち話もなんだし、こっちへ来ない？」": "「그 이야기, 조금 차분하게 하고 싶어.",
    "「あ、あぁ」": "「아, 아아」",
    "フェルメールはぱっとこちらの手を掴んで、どこかへ導いた。<br>バニー姿の彼女に触れられると、妙にどきどきしてしまう。<br>これも非日常ということか……。": "페르메르는 확실히 이쪽의 손을 잡고, 어딘가에 이끌었다. <br>토끼 차림의 그녀에게 닿으면, 묘하게 두근거려 버린다. <br>이것도 비일상이라고 하는 것인가…",
    "誘導されたのは空いたカードテーブルだった。<br>フェルメールとふたりで向き合って座る。<br>とりあえず頭を切り替えることにしよう。": "유도된 것은 빈 카드 테이블이었다. <br>페르메르와 둘로 마주보고 앉아. <br>일단 머리를 바꾸기로 하자.",
    "「それで、さっきの話だけど。<br>　このカジノに美術品をたくさん飾りたいとは、わたしも思ってるの」": "\"그래서, 조금 전의 이야기지만.<br> 이 카지노에 미술품을 많이 장식하고 싶다고는, 나도 생각하고 있는 거야\"",
    "「だよな。<br>　お客さんだって、フェルメールが経営してるとなれば、<br>　そういう方面も期待するかもしれないし」": "「그래.",
    "「ええ。美術品とカジノって、相性がいいと思ってる。<br>　さっきも言ったみたいに、この空間には非日常感が必要よ。<br>　豪奢で華やかな内装、それをさらに彩る素晴らしい美術品……」": "「네. 미술품과 카지노는, 궁합이 좋다고 생각하고 있다.<br> 아까도 말한 것처럼, 이 공간에는 비일상감이 필요해.<br>호녀로 화려한 내장, 그것을 한층 더 물들이는 멋진 미술품…",
    "「ここはそもそも観光資源としても期待されてるお店だし、<br>　むしろ芸術を大いにアピールすべきなのよね」": "「여기는 원래 관광 자원으로서도 기대되고 있는 가게이고, <br> 오히려 예술을 많이 어필해야 하는군요」",
    "「わたしはこれから先、<br>　美術品を飾るカジノはもっと増えると思ってるわ。<br>　自前のギャラリーを持つカジノ、とかね」": "\"나는 앞으로, <br> 미술품을 장식하는 카지노는 더 늘어날 것 같아.<br> 자전의 갤러리를 가진 카지노, 라든지\"",
    "「美術品は……富の象徴でもあるから」": "「미술품은… … 부의 상징이기 때문에」",
    "「ふむ……」": "「흠…",
    "「……もしかして、こういう言い方をされるのは嫌だった？」": "「…",
    "「ん？　いや、そうじゃないよ。<br>　なにせ、さっき似たようなことを思ってたからな」": "\"응? 아니, 그렇지 않아.",
    "「まぁ、そうだったの？」": "「뭐, 그랬어?」",
    "「芸術を、特定の人々だけのものにはしたくない。<br>　けれど実際問題として、芸術と財力が切り離せないのも確かだ」": "\"예술을, 특정의 사람들만의 것에는 하고 싶지 않다.<br> 하지만 실제 문제로서, 예술과 재력을 분리할 수 없는 것도 확실하다\"",
    "「ええ」": "「네」",
    "「フェルメールも市民を説得する時に言ってたけど、<br>　芸術家と支援者を繋ぐのは大事なことだ。<br>　そのための場所としても、ここは役に立ってる」": "「페르메르도 시민을 설득할 때에 말했지만, <br>예술가와 지원자를 연결하는 것은 중요한 일이다.<br>그것을 위한 장소로서도, 여기는 도움이 되고 있다」",
    "「だから思ってた以上に、カジノと美術館ってのは相性がよくて、<br>　繋がってていい場所なのかもな、とね。<br>　そんなことを考えてたんだよ」": "「그러니까 생각했던 것 이상으로, 카지노와 미술관은 궁합이 좋고, <br> 연결되어 있어 좋은 장소일지도, 토네.<br> 그런 것을 생각하고 있었어」",
    "「そうだったの……」": "「그랬어…",
    "「ははは。<br>　アプローチの入口は違うけど、着地点としては、<br>　フェルメールと似たようなことを考えてたみたいだな」": "「하하하.",
    "「ふふっ、本当ね」": "「후훗, 사실」",
    "「……――それならわたしたちも、案外相性がいいのかも……」": "「…",
    "「えっ、あ」": "「엣, 아」",
    "「えっ、あ……っ？」": "「엣, 아… … 어?」",
    "「ごっ、ごめんなさい、なにか口に出てたかしら……！？」": "「죄송해, 미안해, 뭔가 입에 나왔는지… … !?」",
    "「い、いや、ええと……だ、大丈夫だ」": "「아, 아니, 어… … 이다, 괜찮다」",
    "「そ、そう、よかったわ」": "「그, 그래, 좋았어」",
    "「…………」": "「…………」",
    "ふたりして顔を赤くして、少しぎこちない沈黙が流れる。": "둘이서 얼굴을 붉게 하고 조금 어색한 침묵이 흐른다.",
    "「……コホン。いや、すまない。<br>　こんな大人の社交場で、サマにならないな」": "「… … 코혼. 아니, 미안하다.",
    "「い、いいのよ、館長さんらしいわ」": "「네, 괜찮아, 관장님같다」",
    "「はは……あぁ、そうだ。<br>　そういやフェルメールは、今日はなんでここに？」": "「하하… … 아아, 맞다.",
    "経営はフェルメールが行うものの、<br>直接営業を仕切るのは別の人間に任せると言っていた。<br>だから、彼女がこうして店に出る必要はないはずだが……。": "경영은 페르메르가 실시하지만, <br>직접 영업을 나누는 것은 다른 인간에게 맡긴다고 말하고 있었다. <br>그래서, 그녀가 이렇게 가게에 나갈 필요는 없을 것이지만…",
    "「ほら、このカジノは再オープンしたばかりでしょう？<br>　いわくつきでもあるし、最初のうちはわたしも顔を出していたほうが、<br>　お客様に安心していただけると思ってね」": "\"자, 이 카지노는 막 오픈했을 뿐이죠?",
    "「一応毎晩出てるのよ。<br>　これからもしばらくはそうするつもり」": "\"일단 매일 밤 나오고 있어.<br> 앞으로도 잠시 그렇게 할 생각\"",
    "「そうか……」": "「그런가…",
    "ただでさえ多忙な中で、また新たな仕事が増えたフェルメール。<br>そんな彼女に労いの言葉をかけるのがなにより先だ。<br>そうわかっているのだが。": "다만 바쁜 가운데, 또 새로운 일이 늘어난 페르메르. <br>그런 그녀에게 노력의 말을 걸는 것이 무엇보다 먼저다. <br>그렇게 알고 있는데.",
    "なんとなく面白くない気持ちに支配されて、言葉に詰まってしまった。": "어쩐지 재미있지 않은 마음에 지배되어 말에 막혔다.",
    "「……館長さん？」": "「… … 관장님?」",
    "フェルメールの肉感的な肢体を余す所なくアピールする、<br>下品でこそないが間違いなく官能的なきわどいバニーガール姿。": "페르메르의 육감적인 지체를 남기는 곳 어필하는, <br>하품이야말로 확실히 관능적인 예쁜 토끼 걸 모습.",
    "この格好の彼女が、自分の知らないところで、<br>大勢の人々の視線に晒されている。<br>微笑み、会話を楽しみ、ゲームに興じている。": "이 모습의 그녀가, 자신이 모르는 곳에서, <br>대세의 사람들의 시선에 노출되고 있다. <br>미소, 대화를 즐기고, 게임에 흥분하고 있다.",
    "それを考えるとどうしても……どうしても。<br>なんとも複雑な気持ちになってしまうのだ。": "그것을 생각하면 아무래도......아무래도. <br>정말 복잡한 기분이 되어 버리는 것이다.",
    "「……ふふっ」": "「… …후훗」",
    "テーブルの上に置いた自分の手元に視線をさげていると、<br>フェルメールが笑う声が聞こえた。<br>それではっとして我に返る。": "테이블 위에 놓은 자신의 손에 시선을 돌리고 있으면, <br>페르메르가 웃는 목소리가 들렸다. <br>그럼 그럼 내게 돌아온다.",
    "「――ねぇ、館長さん。<br>　ちょっと付き合ってくれないかしら？」": "「――저기, 관장님.<br> 조금 사귀지 않을까?」",
    "無言だったことの言い訳をしようとしたが、<br>フェルメールは何事もなかったかのように、一組のカードを手に取った。": "무언이었던 것에 대한 변명을 하려고 했지만, <br>페르메르는 아무 일도 없었던 것처럼, 한 쌍의 카드를 손에 들었다.",
    "「ここはカジノだもの。<br>　会話は、<ruby=これ>カード</ruby>でするのが一番だわ」": "\"여기는 카지노다.<br> 대화는 <ruby=이것>카드</ruby>로 하는 것이 제일이다\"",
    "優しく、妖艶に微笑むフェルメール。<br>こちらにできるのは、ただ頷くことだけだった。": "부드럽게 요염하게 웃는 페르메르. <br>여기에 할 수 있는 것은, 단지 수긍만이었다."
}