{
    "お礼をあなたに": "감사를 너에게",
    "「これ……本当に貰っていいのかしら？」": "「이거… … 정말로 받을 수 있을까?」",
    "ある日、ちょっとしたサプライズの贈り物をするために、<br>フェルメールを執務室に呼び出した。": "어느 날, 약간의 깜짝 선물을 하기 위해, <br>페르메르를 집무실에 호출했다.",
    "「あぁ、気に入って貰えそうかな？」": "「아아, 좋아해서 받을 수 있을까?」",
    "「気に入るに決まってるわ！<br>　こんな希少な鉱石の絵の具、どうやって手に入れたの？」": "「좋아하는 게 정해져 있어!",
    "「嗚呼、なんて綺麗な青……」": "「오호, 뭐 예쁜 파랑…",
    "「たまたま行商人から手に入れてね。<br>　こういう絵の具、しかもこの色ならフェルメールだろうと思って。<br>　遠慮なく使ってくれ、いい作品が生まれればこっちもありがたいし」": "\"우연히 행상인으로부터 손에 넣어줘.<br> 이런 페인트, 게다가 이 색이라면 페르메르일 거라고 생각해.<br> 사양없이 사용해 주고, 좋은 작품이 태어나면 이쪽도 고맙고\"",
    "「ええ、ええ、ありがとう、館長さん……！」": "「네, 그래, 고마워, 관장님…",
    "フェルメールは嬉しそうに絵の具をためつすがめつ眺める。<br>こんなに喜んでくれるなら、買った甲斐もあったというものだ。": "페르메르는 기쁘게 페인트를 위해 찢어져 바라본다. <br>이렇게 기뻐해준다면, 산 카이도 있었다는 것이다.",
    "「……ねえ、館長さん。<br>　あなたって、どうして……」": "「… … 이봐, 관장님.",
    "フェルメールの視線が絵の具からこちらに移る。<br>彼女の瞳が妙に潤んでいるのに気付く。<br>……な、なんだ？": "페르메르의 시선이 페인트에서 이쪽으로 옮겨진다. <br> 그녀의 눈동자가 묘하게 젖은 것을 깨닫는다. <br>......뭐, 뭐야?",
    "「どうしてこんなに、わたしにたくさんのものをくれるのかしら。<br>　欲しいもの、楽しい時間、嬉しい言葉……。<br>　このままじゃ、わたしもどんどん欲張りになってしまうわ」": "「어째서 이렇게, 나에게 많은 것을 주는 것일까.<br> 원하는 것, 즐거운 시간, 기쁜 말…",
    "絵の具を大切そうにそっと置いて、フェルメールがにじり寄ってきた。<br>そしてぐっと身を乗り出してくる。": "페인트를 소중히 살짝 놓고, 페르메르가 흩어져 왔다. <br>그리고 쭉 몸을 내밀어 온다.",
    "「――あなたのことも欲しいって、思ってしまうわ」": "「――당신도 갖고 싶다고 생각해 버려」",
    "「な、フェ、フェルメール……」": "「뭐, 페, 페르메르…",
    "彼女の指先が頬に触れる。明らかな誘いの仕草だ。": "그녀의 손가락 끝이 뺨을 만진다. 분명한 권유의 행동이다.",
    "「おい、待ってくれ、ここは執務室だぞ！？<br>　時間も時間だ、まだ人も……！」": "「어이, 기다려줘, 여기는 집무실이야!?<br>시간도 시간이다, 아직도 사람도…",
    "「大丈夫よ、鍵なら掛けてあるし。<br>　この時間はみんな自分の仕事をしてるわ。<br>　それに……」": "\"괜찮아, 열쇠라면 걸고 있고.<br> 이 시간은 모두 자신의 일을 하고 있어.<br> 거기에......\"",
    "「こんな状況のほうが、なんだかドキドキしないかしら……？」": "\"이런 상황이 왠지 두근두근하지 않을까……?\"",
    "そう言ってフェルメールは、掴みどころのない妖艶な微笑みを浮かべる。<br>それでもこちらが困惑して戸惑っていると――": "그렇게 말해 페르메르는 잡을 곳이 없는 요염한 미소를 띄운다. <br>그래도 이쪽이 당황하고 당황하고 있으면--",
    "「――じゃあ、これでどう……？」": "「――그럼, 이것으로 어떻게…",
    "フェルメールはなんと執務室の机にしゃがみ込み、<br>露わな姿で挑発してきた。": "페르메르는 무려 집무실의 책상에 쪼그리고, <br>이슬한 모습으로 도발해 왔다.",
    "「ふふ……っ、ちょっと強引すぎるかしら……？<br>　でも経営じゃ、ときには強引さも大事。わかるでしょう……？」": "「후후…",
    "「はしたないって、嫌われちゃうかしら。<br>　ううん、館長さんなら、そんなこと言わないわよね？」": "「하겠다고, 미움받을까.",
    "恥じらうようでもあり、強気に誘うようでもある表情や言葉で、<br>フェルメールはこちらを見つめる。": "부끄러워하는 것 같고, 강하게 초대하는 것 같고 있는 표정이나 말로,<br>페르메르는 이쪽을 바라본다.",
    "戸惑いはするものの、彼女の痴態に理性がぐらつくのも確かだ。": "당황은 하지만 그녀의 치태에 이성이 흔들리는 것도 확실하다.",
    "「わたしに、きっと興奮してくれるわよね……？」": "「나에게, 분명 흥분해 줄게…",
    "そう妙に健気に言う彼女の身体に、思わずこちらの手も伸びる。": "이렇게 묘하게 건강하게 말하는 그녀의 신체에, 무심코 이쪽의 손도 늘어난다.",
    "「あん……っ」": "「앙…",
    "フェルメールの大きな乳房に指を沈める。柔くもハリのあるその感触に<br>手が離せなくなる。": "페르메르의 큰 유방에 손가락을 가라앉힌다. 부드럽고 탄력있는 그 느낌에 \\ n 손을 놓을 수 없게된다.",
    "「んっ……はぁ、嬉しいわ。館長さんに、触ってもらえて……。<br>　ぁぁ……っ、もっと、そこ……んっ」": "「응…",
    "「そう、ちゃんと両手で……はぁ、ぁん……」": "「그래, 제대로 양손으로… … 하아, 아……",
    "彼女の乳首はすぐに尖りをみせて、指を押し返してくる。<br>それを弾くとフェルメールが色っぽく悶える。": "그녀의 젖꼭지는 빨리 뾰족해 보이고 손가락을 돌려 준다. <br>그것을 연주하면 페르메르가 다채롭다.",
    "「ねえ、下も……」": "「이봐, 아래도…",
    "時間も場所も気になる、彼女の積極的過ぎる誘いにもまだ戸惑いはある、<br>しかしどうにも抗えない。": "시간도 장소도 신경이 쓰이는, 그녀의 적극적인 권유에도 아직 당황은 있다,<br> 그러나 아무래도 저항할 수 없다.",
    "誘われるまま、フェルメールの秘部に指を這わせる。<br>そこは既に薄っすらと濡れている。": "초대받은 채 페르메르의 비부에 손가락을 기어 놓는다. <br>거기는 이미 얇게 젖어 있다.",
    "「んぁ……っ！　はぁ、ん……っ、そこ……はぁ、んん……<br>　ぁん……っ！」": "「응아…",
    "ヒダをなぞり、尖りに触れる。微かなタッチでそれを繰り返すたびに<br>フェルメールは喘ぎ、秘部は潤いを増してゆく。": "히다를 추적하고 뾰족한 물건을 만진다. 미세한 터치로 그것을 반복할 때마다 <br>페르메르는 헐떡이고 비비는 수분을 늘려 간다.",
    "「はぁ、んっ、……ふふ。ねぇ……仕方ない、わよね？<br>　はぁ、ぁ……館長さんのこと、気になっちゃったんだもの……」": "「하아, 응,… … 후후. 네…",
    "「こんなふうに誘ってしまうのも、仕方ないわよね……？」": "「이런 식으로 초대해 버리는 것도, 어쩔 수 없지요…",
    "上気した顔と、どこか余裕のある言葉。彼女は普段から少し<br>掴みどころがない雰囲気がある、だから意図も読み取りにくいが……。": "걱정스러운 얼굴과 어딘가 여유있는 말. 그녀는 평소부터 조금 <br> 잡을 곳이 없는 분위기가 있다, 그래서 의도도 읽기 어렵지만…",
    "「それで……ん、ぁあ……誘われたら、その気になっちゃうのも……<br>　仕方ないと、思うわ、んんっ、……はぁ、……ね、館長さん……？」": "「그래서… … 응, 아…",
    "視線がこちらの股間に向く。恥ずかしながら彼女の言う通り、<br>自分もすっかりその気にはなってしまっている。": "시선이 이쪽의 가랑이로 향한다. 부끄러워하면서 그녀가 말하는 대로, <br>자신도 완전히 그 신경이 쓰여 버리고 있다.",
    "「はぁ、ぁ……んん……館長さんも、ぁんっ、わたしのこと……んっ、<br>　知りたくは、ない……？」": "「하아, 아……응…",
    "脚を支える彼女の片手が少し滑り、秘部に指先が添えられる。<br>そしてそこをそっと自ら開いて見せる。": "다리를 지탱하는 그녀의 한 손이 조금 미끄러지고 비비에 손가락 끝이 붙어있다. <br>그리고 거기를 살짝 스스로 열어 보인다.",
    "「わたしの、ナカ、から……知りたくない……？」": "「나의, 나카, 부터… … 알고 싶지 않아……?」",
    "そこまで言われて、そこまでされて。<br>持つ理性なんてあるだろうか？": "거기까지 말해, 거기까지 되어. <br> 가지고 있는 이성은 있을까?",
    "たまらず肉棒を取り出して、既にいきり勃ったそれを彼女の濡れた<br>秘部に押し当てる。": "참을 수 없는 육봉을 꺼내, 이미 분명히 솟은 그것을 그녀의 젖은<br>비부에 밀어 넣는다.",
    "「んっ……」": "「응…",
    "言葉や仕草と同じく誘うようにひくつく穴に亀頭の先を埋め、<br>そのままぐっと腰を沈めた。": "말이나 행동과 같이 권유하도록 구부러지는 구멍에 귀두의 끝을 묻어,<br>그대로 꽉 허리를 가라앉혔다.",
    "「っあ、んっ、あぁ……っ！」": "「으아, 응, 아아…",
    "「はぁ……っ！」": "「하아…",
    "彼女の腟内は熱くぬかるんで、柔らかくもきつく肉棒を包む。<br>思わず互いに吐息が漏れる。": "그녀의 질은 뜨겁고 따뜻하고 부드럽고 바짝 붙은 육봉을 감싼다. <br> 무심코 서로 한숨이 새어.",
    "フェルメールも挿入の刺激に震えながら、嬉しげな表情で見上げてくる。": "페르메르도 삽입의 자극에 떨면서, 기쁜 표정으로 올려다 온다.",
    "「んん……館長さん、挿れるだけでいいなんて、言わないわよね……。<br>　いいのよ、好きに動いてくれて、……はぁ、ん……」": "「응…",
    "「あなたを知りたいし……はぁ、ぁん……<br>　わたしのことも、知って欲しいから……んん……」": "「당신을 알고 싶고… … 하아, 응…",
    "相変わらずどこか捉えどころのない様子で誘い続けるフェルメール。<br>ここまでくればもう、遠慮などしていても仕方ない。": "변함없이 어딘가 포착할 수 없는 모습으로 계속 권유하는 페르메르. <br>여기까지 주면 더 이상 삼가해도 어쩔 수 없다.",
    "「は……っ！　あっ、あん……っ！」": "「하…… 어! 아, 앙…",
    "ゆっくりと腰を前後に動かし始めると、フェルメールも声をあげる。": "천천히 허리를 앞뒤로 움직이기 시작하면 페르메르도 목소리를 낸다.",
    "「あ……っ、んっ、はぁん、いい、わ……んっ、いい、感じよ……<br>　あっ、あぁん……っ！」": "「아…",
    "「あっ、きもち、……あっ、んん……っ！」": "「아, 기모치,… …아, 응…",
    "まだ行為に溺れる、という気配ではないものの。<br>フェルメールは素直に愉悦の言葉を口にしている。": "아직 행위에 빠지는, 라는 기색은 아니지만. <br>페르메르는 솔직히 즐거움의 말을 입으로 하고 있다.",
    "「はぁ、んっ、あぁ……っ、んっ！　はぁ、はぅ、ん……っ！<br>　あなたのが、あっ、んっ、わたしのナカで……っ！」": "「하아, 응, 아아…",
    "「あっ、んんっ、いい、……“あなた”が、わかる……わ、<br>　はぁん……っ！」": "「아, 응, 좋아,……“당신”이, 알다…",
    "こちらの動きに身体を揺さぶられながらも、<br>フェルメールは味わうように自ら腰を動かす。": "이쪽의 움직임에 몸을 흔들면서도, <br>페르메르는 맛볼 수 있도록 스스로 허리를 움직인다.",
    "快感に意識を取られながらも、彼女の唐突な誘いがやはり少し気になる。<br>なぜこんなことを、と、途切れる声で問いかける。": "쾌감에 의식을 받으면서도, 그녀의 갑작스러운 권유가 역시 조금 신경이 쓰인다. <br>왜 이런 일을 하고, 끊어지는 목소리로 묻는다.",
    "「んっ、あぁん……っ、なんで、って……？<br>　言ってる、んぁっ、じゃない……あっ、んっ」": "「응, 아응… … 어, 어째서, 라고…",
    "「あなたのことが、……はぁ、はぁん、んんっ、あっ！<br>　気になっちゃった、から……ふぁっ！」": "\"당신이,……하아, 하응, 응, 아!",
    "「それに、ぁあ……っ、わたしのことも、んんぁっ、知ってほしい、<br>　から……ぁ、あぁん！」": "「게다가, 아아…",
    "彼女は言ったことを繰り返しているだけで、答えになっていない。<br>それを少し咎めるが……。": "그녀는 말한 것을 반복하고 있는 것만으로 대답이 되지 않았다. <br>그것은 조금 훔치지만.......",
    "「んんっ、……ふふふっ、ぁんっ！　もっと詳しく、はぁ、ぁんっ、<br>　知りたかったら、あっ、ん……っ、身体で、感じて……？」": "\"흠,…",
    "「余計なこと、考えるのは今、やめて……あっ、んん……っ、<br>　わたしのことだけ、わたしの身体だけ、味わって……」": "「불필요한 것, 생각하는 것은 지금, 그만둬… … 아, 응…",
    "「ね……？　はぁ、んぁぁ……っ」": "「네…",
    "フェルメールは微笑み、くいくいと腰を動かしながら<br>腟内を締め付けてみせる。": "페르메르는 미소를 지으며 힘들고 허리를 움직이면서 <br>질내를 조여 보인다.",
    "結局そうやってはぐらかされ、理性を溶かされるだけだった。": "결국 그렇게 해서는 얼룩지고 이성을 녹일 뿐이었다.",
    "「んぁっ、あぁぁ……っ！」": "「음, 아아…",
    "「んんっ、あぅっ、ぁああん……っ！<br>　館、長さんっ、たら……っ、あっ、あっ、ぁあん……っ！」": "「응응, 아아아아아아…",
    "「そん、なに、あっ、んっ、んぅっ！<br>　わたしのっ、こと……っ、あっ、あっ、んぁあっ！」": "「그런, 뭐, 어, 응, 응!! 난 나의, 일…",
    "「知りっ、たいの……っ？　あっ、んんん……っ！<br>　嬉しい……っ、あっ、はっ、はぅ……っ！」": "「알겠어, 싶어…",
    "相変わらず挑発紛いの喜びを口にするフェルメール。<br>しかし先ほどまでよりも明らかに声は上擦り、余裕もなくなって見える。": "변함없이 도발 혼란의 기쁨을 말하는 페르메르. <br>그러나 방금전보다 분명히 목소리는 긁히고, 여유도 없어져 보인다.",
    "そんな彼女の姿に興奮を覚える。<br>自分だけでなく彼女の余裕も剥ぎ取ってしまいたい。": "그런 그녀의 모습에 흥분을 기억한다. <br>자신뿐만 아니라 그녀의 여유도 벗겨내고 싶다.",
    "「あ……っ！？　あぁ……っ！　んぁあっ！」": "「아…… 어!? 아아…",
    "腰を一層激しく打ち付けると、彼女の嬌声は高く速く激しくなる。": "허리를 한층 격렬하게 치면, 그녀의 음성은 높고 빠르고 격렬해진다.",
    "「あぁんっ！　ひぅっ、あっ、あぁあっ！　ひぁっ、あっ！<br>　激し、あっ、あぁ……っ！」": "\"아아! 히아, 아, 아아아아아아아아아아!",
    "彼女の嬌声が高く速く激しくなる。腟はどこまでも深く肉棒を<br>引き込むようにうねり、こちらが得る快感も一層強くなる。": "그녀의 소리가 높고 빠르고 격렬해진다. 질은 어디까지나 깊게 육봉을 끌어들이도록 부풀어, 이쪽이 얻는 쾌감도 한층 강해진다.",
    "「あぁっ！　あっ、ぁあんっ、ふぁっ、あっ、あぁっ！<br>　館っ、館長さん……っ！　あっ、んっ、ぁああん！」": "「아아아! 아, 아, 아, 아, 아아아!<br>관, 관장님…",
    "「ねぇ、あっ、あぁっ、わたし、もう……っ、あんっ、んん……っ！<br>　一緒に、はっ、ぁんっ、んんっ、イキ、ましょう……っ？」": "「저기, 어, 아아, 나, 이제…",
    "切迫した声で、それでもフェルメールが導くように言う。<br>今にも達しそうな潤んだ目で真っ直ぐこちらを見つめてくる。": "절박한 목소리로, 그래도 페르메르가 이끌도록 말한다. <br>지금도 도달할 것 같은 젖은 눈으로 똑바로 이쪽을 응시해 온다.",
    "「ぁんっ、あっ、ナカに……っ、あっ、あぁ……っ！<br>　ちゃんとっ、わたしの中に、頂戴ね……っ？」": "「응, 아, 나카에게… … 어, 아, 아…",
    "促されるまま、快感を貪る。彼女の身体を奥まで味わう。<br>意識はただそれだけに占められる。": "촉구받는 채 쾌감을 탐한다. 그녀의 몸을 안쪽까지 맛본다. <br>의식은 단지 그것만 차지된다.",
    "こみ上げるような絶頂感が徐々に形になってゆく。": "넘어지는 절정감이 서서히 모양이 되어 간다.",
    "「あぁっ！　あんっ！　んっ、んっ、はぅんっ！<br>　いっ、ぁあっ、も、もうっ、もうダメ、あっ、あぁ……っ！」": "\"아아! 앙! 응, 응, 하응!<br> 어, 어, 어, 벌써, 벌써 안돼, 어, 어......!\"",
    "フェルメールの声の高まりとこちらの昂りが重なり合う。<br>激しくぶつかり合う肉の音がピークになって――": "페르메르의 목소리가 높아지고 이쪽의 혐오가 겹친다. <br> 격렬하게 부딪치는 고기의 소리가 피크가 되어――",
    "「も……っ、イっちゃ……っ、あっ、あぁあ……っ！」": "「도…",
    "互いの身体がほぼ同時に震え、彼女の絶頂による痙攣に<br>扱き出されるように最奥に精液を放つ。": "서로의 신체가 거의 동시에 떨리고, 그녀의 절정에 의한 경련에<br>취급되도록 최안에 정액을 발한다.",
    "「あ、はっ、あぁ――……」": "「아, 헉, 아――…",
    "フェルメールが余韻に背を反らし、細く長い吐息を漏らす頃にようやく、<br>こちらの長い射精も終わる。": "페르메르가 여운에 등을 뒤집어 가늘고 긴 한숨을 새는 무렵에 드디어, <br>여기의 긴 사정도 끝난다.",
    "「……っは、……はぁ、……はぁ……ん……」": "「……하,……하아,……하아…",
    "重なりあって、ふたりでしばらく呼吸を整える。<br>真っ白だった思考も、ようやく戻ってくる。": "겹쳐서 둘이서 잠시 호흡을 정돈한다. <br>새하얀 생각도 드디어 돌아온다.",
    "「……はぁ、ふぅ。<br>　よかったよ、フェルメール」": "\"……하아, 후우.",
    "「ん……、はぁ……はぁ……、……ふふ。<br>　わたしもよ、館長さん……」": "\"응……, 하아…… 하아……,……후후.",
    "うっとりとした目で満足気に微笑むフェルメール。<br>その顔を見て、やはりまた問いかけたくなる。": "촉촉한 눈으로 만족에 웃는 페르메르. <br>그 얼굴을 보고, 역시 또 물어보고 싶어진다.",
    "「それで……なんでこんな真似を？」": "「그래서… … 어째서 이런 흉내를?」",
    "「あら、ふふふ。もう、館長さんたら、疑り深いわね。<br>　もっと素直に……言葉通りに受け取ってくれていいのに」": "\"어머, 후후후. 이미 관장님이라면 의심스러워.",
    "「本当に、言葉の通りなのよ。<br>　わたしはあなたが気になったから、あなたを知りたくなっただけ……」": "\"정말, 말 그대로야. <br> 내가 네가 신경이 쓰였기 때문에, 당신을 알고 싶어졌을 뿐……\"",
    "「こうして肌を合わせるときに、どんなふうにしたら喜ぶのかとか。<br>　こんなときでないと見られない仕草や表情がどんなふうなのかとか」": "「이렇게 피부를 맞출 때, 어떤 식으로 하면 기뻐할까라고.<br> 이럴 때가 아니라고 볼 수 없는 행동이나 표정이 어떤 식인가」",
    "「そういうものが知りたかったのよ。それだけ。<br>　だから、知れて嬉しいわ、とっても……」": "「그런 것이 알고 싶었어. 그만큼.<br>이니까, 알고 기뻐요, 매우…",
    "「そ、そういうことか……」": "「그, 그런 것인가…",
    "つまり行為の最中、彼女にあれこれ観察されていた、ということ<br>なのだろうか。なんだか気恥ずかしい気持ちになる。": "즉 행위 도중, 그녀에게 저것 이것 관찰되고 있었다, 라고 하는 것<br>일까. 왠지 부끄러운 기분이 된다.",
    "「それで言うと、こっちはそこまでフェルメールを知れたかどうか、<br>　自信がないな」": "\"그래서 말하면, 이쪽은 거기까지 페르메르를 알았는지 아닌지, <br> 자신이 없구나\"",
    "「あら、そうなの？」": "「어머, 그런 거야?」",
    "「あぁ……なにせ、その。すっかり夢中になってたからな。<br>　観察眼なんて発揮できないよ」": "「아아… … 뭐, 그.",
    "「……ふふふっ」": "「… …후후훗」",
    "こちらの言葉に、フェルメールが楽しそうに笑う。<br>その表情はどこか妖しげでもあった。": "이 말에 페르메르가 즐겁게 웃는다. <br>그 표정은 어딘가 요괴이기도 했다.",
    "「それはそれで、嬉しいわ。<br>　ねぇ……館長さん。もしも、もっとわたしを知りたかったらね」": "「그건 그렇고, 기뻐요. <br>　네…",
    "「そのときは、あなたから誘ってね？」": "「그 때는, 당신으로부터 초대해?」",
    "無邪気なようで妖艶な、相変わらずどこか掴みどころのない微笑み。<br>彼女を深く知る道は、まだまだ遠そうだ。": "순진한 것 같고 요염한, 여전히 어딘가 잡을 곳이 없는 미소. <br>그녀를 깊게 아는 길은 아직 멀다."
}