{
    "意外なお手伝い内容": "의외의 도움 내용",
    "「悪いわね、さっそく手伝いに来てもらって」": "「나쁘네요, 바로 도와주세요.」",
    "「いえいえ、それは構いません」": "\"아니, 그건 상관없어\"",
    "（お礼に旅行に連れて行ってもらうつもりなので）": "(사례에 여행에 데려가 줄 생각이므로)",
    "「ですが、一体どういうことなんです？<br>　バザールの手伝いというので、<br>　もっと華やかな会場に連れて来られるのかと思っていましたが」": "「그러나, 도대체 무슨 일입니까?<br> 바자의 도움이라서, <br> 더 화려한 회장에 데려올 수 있을까 생각하고 있었습니다만」",
    "フェルメールの仕事を手伝うことになったアルテの付き添いとして、<br>ふたりに同行している。": "페르메르의 일을 돕게 된 아르테의 동행으로, <br>두 사람과 동행하고 있다.",
    "連れてこられたのは、とある施設の一室。<br>アルテは不思議そうに室内を見回している。<br>そう、ここはバザールの会場ではなく――": "데려온 것은 어떤 시설의 한 방. <br>아르테는 이상하게 실내를 둘러보고 있다. <br>그래, 여기는 바자르의 회장이 아니고――",
    "「ここは、わたしが出資して運営を支援している孤児院よ。<br>　ぜひ、ここで手伝ってもらいたい仕事があるの」": "\"여기는 내가 출자해 운영을 지원하고 있는 고아원이야.",
    "フェルメールは経営者の目をして言う。<br>レストランや宿屋を中心に経営しているフェルメールだが、<br>身寄りのない子供たちへの支援も熱心に行っているのだ。": "페르메르는 경영자의 눈을 하고 말한다. <br>레스토랑이나 여관을 중심으로 경영하고 있는 페르메르이지만,<br>익숙하지 않은 아이들에게의 지원도 열심히 가고 있는 것이다.",
    "「孤児院ということは、子供がいっぱいいるんですよね？<br>　騒がしくてお昼寝ができなさそうなので、<br>　私は一刻も早く帰りたいのですが……？」": "「고아원이란 것은, 아이가 가득 있어요?",
    "「そうはいくか！<br>　自分から手伝うと言ったんだから、最後まで責任を持ちなさい」": "「그렇게 갈까!<br> 자신에게 도움을 준다고 했으니까, 끝까지 책임을 져라」",
    "「くっ……！<br>　苦手なんですよ、子供って。<br>　なんだか自分勝手じゃないですか」": "「큭…",
    "「同族嫌悪じゃないか？」": "「동족 혐오가 아닌가?」",
    "「あー！　ひどい！<br>　天才美少女藝術家に向かってなんてことを言うのですか！」": "「아―! 끔찍하다!",
    "「まぁまぁ、ふたりとも落ち着いて。<br>　確かに騒がしい子もいるけれど、<br>　みんな素直でかわいらしい子たちばかりよ？」": "\"뭐 뭐, 두 사람도 진정해.",
    "「ほら、噂をすれば」": "「자, 소문을 하면」",
    "そう言ってフェルメールはドアを開ける。<br>すると、外で聞き耳を立てていたらしい子供たちが部屋に入ってきた。": "그렇게 말해 페르메르는 문을 연다. <br> 그러자 밖에서 듣고 귀를 기울인 것 같은 아이들이 방에 들어왔다.",
    "「わーっ、フェルメールさん！<br>　この人たち誰！？」": "\"와-, 페르메르씨!<br> 이 사람 누구!?\"",
    "「遊ぼうよー！<br>　どれだけ大きな声が出せるかの勝負なんてどう？」": "\"놀자~!<br> 얼마나 큰 소리를 낼 수 있을지 승부는 어때?\"",
    "「では、私はこのあたりでおいとましますね。<br>　どうもお騒がせしました！」": "\"그럼, 저는 이 근처에서 맛있네요.<br> 아무래도 소란스럽게 했습니다!\"",
    "子供たちと入れ替わるように部屋から出ようとするアルテの腕を掴む。": "아이들과 바뀌도록 방에서 나오려는 아르테의 팔을 잡는다.",
    "「今日はこのお姉さんが遊んでくれるらしいぞ！<br>　なっ、フェルメール！」": "\"오늘은 이 언니가 놀아주는 것 같아!<br> 뭐, 페르메르!\"",
    "「えぇ、そうね♪」": "「에에, 그래♪」",
    "「んなーっ！？<br>　ふたりともデタラメを言うのはやめてください！」": "\"뭐야!?<br> 두 사람 모두 데타라메를 말하는 것은 그만해 주세요!\"",
    "「やったー！<br>　お姉さん、なんて名前なの！？<br>　なにする人！？」": "\"했어-!<br> 언니, 뭐라고 이름이야!?<br> 뭐하는 사람!?\"",
    "「お姉さん、この絵本よんでー！<br>　ほら、ここに座ればいいから！」": "\"언니, 이 그림책이야-!<br> 이봐, 여기에 앉으면 좋으니까!\"",
    "「あー、もう！<br>　用件はひとつずつ伝えてください！」": "「아-, 이제!<br>용건은 하나씩 전해 주세요!」",
    "「はぁ……こうなればさすがの私も、<br>　子供たちを放って逃げ帰る訳にはいきません」": "「하아…",
    "（フェルメールがどういうつもりなのかはわかりませんが、<br>　お礼の旅行を夢見て耐えるとしましょう……）": "(페르메르가 어떠할 생각인지는 모르겠지만, <br> 감사의 여행을 꿈꾸고 견딜 수 있다고 합시다……)",
    "最初はげんなりとした様子だったが、覚悟を決めたようだ。<br>振り回されながらも、子供たちの相手を始めるアルテなのだった。": "처음에는 힘들었던 모습이었지만, 각오를 결정한 것 같다. <br> 휘두르면서도 아이들의 상대를 시작하는 아르테였다.",
    "「う～ん、どんなふうにすればいいかなぁ……」": "「으~응, 어떤 식으로 하면 좋을까…",
    "「あっ、そうだ！<br>　ここをこうして……っと！」": "「아, 맞다!<br> 여기를 이렇게…",
    "「ふんふふ～ん♪」": "「푹푹~♪」",
    "「えへへっ♪<br>　さっきのステップ、とっても上手くいった気がする！」": "「에헤헉♪<br>아까의 스텝, 매우 잘 갔다고 생각한다!」",
    "アルテと遊ぶ物珍しさをひとしきり堪能した子供たちは、<br>少し落ち着いて各々遊んでいる。": "아르테와 노는 것 특이함을 한껏 만끽한 아이들은, <br>조금 진정해 각각 놀고 있다.",
    "その様子を見ていて、あることに気づく。<br>子供たちが遊びを交えながらなにやら計画書を書いたり、<br>楽器や踊りの練習をしたりしているのだ。": "그 모습을 보고 있고 있는 것을 깨닫는다. <br>아이들이 놀이를 섞으면서 뭐든지 계획서를 쓰거나,<br>악기나 춤의 연습을 하거나 하고 있는 것이다.",
    "「もしかして、なにか発表会でもあるのか？」": "「혹시, 뭔가 발표회이기도 한 것인가?」",
    "「ふふっ、さすが館長さん。<br>　鋭いわね」": "「후훗, 과연 관장씨.<br> 날카로운군요」",
    "フェルメールに尋ねると、彼女は悪戯っ子のように笑って言う。<br>やはりなにか思惑があったらしい。": "페르메르에게 물어보면, 그녀는 장난처럼 웃고 말한다. <br> 역시 뭔가 생각이 있었던 것 같다.",
    "「さて、ここからが本題。<br>　アルテさんも一緒に聞いてくれるかしら？」": "\"그럼, 여기부터가 본제.<br> 아르테 씨도 함께 들어 줄까?\"",
    "「ずっと子供たちと遊んでいて倒れそうでしたからね。<br>　喜んで聞かせてもらいますよ」": "\"계속 아이들과 놀고 넘어질 것 같았으니까.<br> 기꺼이 들려줄게요\"",
    "「そもそも、最初はバザールがどうとかいう話だったはずです。<br>　それがこの孤児院となにか関係あるんですか？」": "\"원래, 처음에는 바자르가 어떻게든 말했을 것입니다.<br>그것이 이 고아원과 뭔가 관계 있나요?\"",
    "疲れた様子のアルテは、子供たちから離れて尋ねる。<br>その問いに頷くと、フェルメールは改めて口を開いた。": "지친 모습의 아르테는 아이들로부터 멀리 물어본다. <br>그 질문에 수긍하자, 페르메르는 다시 입을 열었다.",
    "「説明が遅くなってしまったけれど……。<br>　ここの子供たちもバザールに参加する予定なの」": "「설명이 늦어져 버렸지만… …",
    "「バザールはエグゾティ地区で開催されるわ。<br>　多種多様な商人が出店するけれど、<br>　わたしと取引をしたことのある、信頼できる人もたくさん来る」": "「바자르는 이그조티 지구에서 개최되겠다.",
    "「そういう商人の出店で手伝う予定の子もいれば、<br>　ステージで楽器や踊りを披露する子もいるの。<br>　今はその計画と練習の段階ね」": "「그런 상인의 출점에서 도울 예정의 아이도 있으면, <br>스테이지에서 악기나 춤을 피로하는 아이도 있는거야.<br>지금은 그 계획과 연습의 단계네」",
    "「なるほど、子供たちが熱心に打ち込んでいたのはそれだったのか」": "「과연, 아이들이 열심히 박고 있던 것은 그것이었는가」",
    "「ですが、どうしてわざわざバザールでそんなことを？<br>　こう言っちゃなんですが、<br>　外の会場にわざわざ参加するのは大変でしょう」": "\"그러나 어째서 일부러 바자르에서 그런 일을?",
    "ぶっきらぼうな問いにも思えるが、言いたいことはわかる。<br>運営の容易さを求めるなら院内での発表会のような形でも良いはずだ。": "흠뻑 묻는 질문도 생각되지만, 말하고 싶은 것은 알 수 있다. <br>운영의 용이함을 요구한다면 원내에서의 발표회와 같은 형태라도 좋을 것이다.",
    "「子供たちの未来につながるような経験になればいいと思って」": "「아이들의 미래로 이어지는 경험이 되면 좋다고 생각해」",
    "アルテの問いに、そう言ってフェルメールは微笑んだ。": "아르테의 물음에, 그렇게 말해 페르메르는 미소했다.",
    "「いつか子供たちは孤児院から巣立つわ。<br>　その時に、未来の選択肢を広げるための場として、<br>　バザールを活用できればと思ったのよね」": "\"언젠가 아이들은 고아원에서 둥지를 빕니다.<br> 그 때, 미래의 선택지를 넓히기 위한 장소로서,<br> 바자를 활용할 수 있으면 좋겠다고 생각했지.\"",
    "「そういうことですか……。<br>　フェルメールは、やはり立派です。<br>　偉いですよあなたは」": "「그런 것입니까… …",
    "アルテは素直に感心したようだ。<br>尊敬のまなざしでフェルメールを見ている。<br>しかし一方のフェルメールは悩ましげで……。": "아르테는 솔직하게 감탄한 것 같다. <br>존경의 눈빛으로 페르메르를 보고 있다. <br>그러나 한쪽의 페르메르는 고민으로…",
    "「ただ、大きな問題がひとつあるのよ」": "\"단지 큰 문제가 하나 있는 거야\"",
    "「はて……問題ですか？」": "「하테… … 문제입니까?」",
    "「そうなの、大人の人手が圧倒的に足りないのよね……」": "「그런데, 어른의 손이 압도적으로 부족한 거지…",
    "「わたしも忙しいのだけれど、もちろん職員さんたちも多忙で……。<br>　子供たちそれぞれの活動を見守るのには限界があるの」": "\"나도 바쁘지만, 물론 직원들도 바빠서…",
    "「ふむふむ、確かにそうですよねぇ……。<br>　大変そうです」": "「흠흠, 확실히 그렇네요…",
    "話を聞いたアルテはまるで他人事のように言うものの……。": "이야기를 들은 아르테는 마치 타인사처럼 말하지만…",
    "「そこでアルテさんには、子供たちの監督をお願いしたいの。<br>　ステージに立つ子たちの練習を見守ったり、<br>　なにかを作る子に指導したりといったことね」": "\"거기서 아르테씨에게는, 아이들의 감독을 부탁하고 싶어.<br>스테이지에 서는 아이들의 연습을 지켜보거나,<br>무언가를 만드는 아이에게 지도하거나 하는 것\"",
    "「ふむふむ、なるほど……」": "「흠흠, 과연…",
    "「って、えぇっ！？<br>　そんなの無理に決まってるじゃないですか！」": "\"그래, 어!?<br> 그런 무리하게 정해져 있지 않습니까!\"",
    "なんでもないことのように発せられたフェルメールの言葉。<br>その重大さを悟ったアルテは、必死で抗議する。": "아무것도 아닌 것처럼 들린 페르메르의 말. <br>그 심각함을 깨달은 아르테는 필사적으로 항의한다.",
    "「今ちょっと遊んだだけでこんなに疲れたのに、<br>　ずっと子守りなんてしたら本当に倒れてしまいます！」": "「지금 조금 놀았던 것만으로 이렇게 피곤했는데, <br> 계속 자식 지키다니 정말 쓰러져 버립니다!」",
    "「それに、好きな時に休憩したりお昼寝したりできないなんて……。<br>　耐えられるとは思えません……！」": "「게다가, 좋아하는 때에 휴식하거나 낮잠을 자거나 할 수 없다니…",
    "「お礼は弾むわよ♡」": "「사례는 튕겨요♡」",
    "「仕方ありませんねぇ、この私が一肌脱ぐとしましょう」": "\"어쩔 수 없네요, 이 제가 한 피부 벗는다고 하자\"",
    "「変わり身が早すぎる！」": "\"변화 몸이 너무 빠르다!\"",
    "お礼への期待に、掌返しで了承するアルテ。": "감사의 기대에, 회복으로 승낙하는 아르테.",
    "その様子に不安と期待を抱きつつ、<br>バザールの成り行きを見守ることにしたのだった。": "그 모습에 불안과 기대를 안고, <br>바자르의 성행을 지켜보기로 한 것이었다."
}