{
    "きっとこれは始まり": "확실히 이것은 시작",
    "「うっ……こ、ここは……？」": "\"으……이, 여기는……?\"",
    "（そうだ……。<br>　あたし、ローリエちゃんに背負ってもらってたはず……。<br>　でも、それじゃあここはどこなの……？）": "(그렇다…",
    "「……鏡の、部屋？<br>　あのダンジョンの……。」": "\"……거울의, 방?<br> 그 던전의…….\"",
    "「…………」": "「…………」",
    "「えっ……あたしと同じ顔？　どうして……？<br>　ねえ、あなたいったい――」": "「엣… … 나와 같은 얼굴? 어째서…",
    "「来ないで！！」": "「오지마!」",
    "「……！」": "「……!」",
    "「今の声……聞いたことがあるよ。<br>　何度も何度も聞こえてきた。<br>　すごく悲しくて切ない、頭の中で響いてた声……」": "「지금의 목소리… … 들은 적이 있어.",
    "「声の正体はあなただったんだね？<br>　……なんで、あんなことをしたの？」": "\"목소리의 정체는 당신이었지?<br>......왜, 그런 일을 했어?\"",
    "（あっ……。<br>　あたし、この子の目を知ってる……）": "(아…….<br> 나, 이 아이의 눈을 알고 있다……)",
    "（“信じない”って、心に決めた人の目。<br>　昔にも向けられたことがある……あの時は、確か……）": "(“믿지 않는다”라고, 마음에 정한 사람의 눈.<br> 옛날에도 향한 적이 있다……그 때는, 확실히…",
    "「ドナテッロ！！<br>　そこにいるんだろう！？<br>　聞こえているなら返事をしてくれ！」": "「도나텔로!!",
    "「……！？<br>　館長くんの声？」": "\"……!?<br>관장군의 목소리?\"",
    "「ドナちゃーんっ！<br>　ローリエたちはここだよ！<br>　ここにいるよーーっ！！」": "\"도나쨩-응!<br> 로리에들은 여기야!<br> 여기에 있어~!\"",
    "「あっ！　ドナテッロが振り向きましたよ！<br>　こっちの声が届いたんじゃないですか？」": "\"아! 도나텔로가 돌아왔어요!",
    "「まさか本当に鏡の中に吸い込まれているとは……！<br>　ドナテッロー！　そこから出られそうか！？」": "「설마 정말 거울 속에 흡입되고 있다고는… … !<br> 도나텔로!",
    "「館長くん、ローリエちゃん、アルテちゃん……。<br>　みんなが呼んでる……行かなきゃ！」": "「관장군, 로리에쨩, 아르테쨩…….<br> 모두가 불러…",
    "（部屋の構造は、鏡の外とまったく同じ……。<br>　じゃあ、あそこの入り口から出れば、外に出られる……？）": "(방의 구조는 거울 밖과 정확히 같다…",
    "「きゃっ！」": "「꺄!」",
    "（入り口に、見えない壁がある……！<br>　ここからじゃ出られないの？）": "(입구에 보이지 않는 벽이 있다…",
    "「……耳を貸したらダメ」": "「… …귀를 빌려주면 안돼」",
    "「えっ……？」": "「엣…",
    "「鏡の外から聞こえる声は……。<br>　この声は、あたしを騙そうとしている人たちの声なの。<br>　だから、誘いに乗っちゃダメ……」": "「거울 밖에서 들리는 목소리는… …",
    "「そんなことない！<br>　館長くんもローリエちゃんもアルテちゃんも……。<br>　みんな、あたしを騙すなんてことしないよ！」": "「그런 일 없어!<br>관장군도 로리에쨩도 아르테쨩도…",
    "「それは幻想。他人とはわかりあえないんだよ。<br>　わかりあえたような気がしても、そんなのはただの思い込み。<br>　必ず裏切られる時が来るの」": "「그것은 환상. 타인과는 알 수 없어.",
    "「信じて、拒絶されて、傷つく時が来るんだよ。<br>　あたしにはわかるの……。<br>　だって、あたしとあなたは“同じ”だから」": "「믿고, 거절당하고, 상처받을 때가 오는 거야.<br> 나에게는 알겠어…",
    "「……やっぱり、そうなんだね」": "「… … 역시, 그렇구나」",
    "「たぶん……あなたは、今のあたしとは違う道を歩んだ世界線のあたし。<br>　つらい思いをして、それを覆すような出会いにも巡り合えなくて、<br>　人を信じられなくなったあたし……そうでしょ？」": "「아마… … 당신은, 지금의 나와는 다른 길을 걸은 세계선의 나.",
    "「……そこまでわかってるんだね」": "「… … 거기까지 알고 있구나」",
    "「うん……。<br>　さっきあなたを見た瞬間から、そうじゃないかと思ってた」": "「응… …",
    "「昔……あたしは理想を持ってたことがあったよね。<br>　きっと誰とでもわかりあえるんだって。<br>　相手を信じて接すれば、きっと仲良くなれるって」": "「옛날…",
    "「そう……でも、それは間違ってた。<br>　あたしがどんなに誠実に接しても、<br>　悪意を胸に抱いた相手は、利害や妬みで動く」": "「그렇다…",
    "「一部の人たちは、あたしを絶対に受け入れなかった。<br>　足を引っ張ったり、悪い噂を流したり。<br>　あたしの気持ちを平然と踏みにじって、あざ笑ってた」": "\"일부 사람들은, 나를 절대로 받아들이지 않았다.<br> 발을 잡아당기거나, 나쁜 소문을 흘리거나.<br> 내 마음을 평평하게 짓밟아, 멍하니 웃고 있었다\"",
    "「とても……とても苦しかった。傷ついた。<br>　あなたもそうでしょう？」": "「매우…",
    "「……そうだね」": "「… … 그렇네」",
    "「だったら、ここにいようよ。ここにいれば安全だから……。<br>　傷つかないから。なにも心配いらないから……。<br>　外に出ようだなんて思わないで……」": "「그렇다면, 여기에 가자. 여기에 있으면 안전이니까…",
    "「……あなたは、あたしを守ろうとしてくれてたんだね。<br>　外の世界の、自分を傷つけるかもしれない存在から……」": "\"……당신은, 나를 지키려고 해 주었어.",
    "「最初は、あなたの声はあたしを孤立させるためのものかと思ってた。<br>　延々とデタラメを吹き込んで、心を操るつもりなのかなって」": "\"처음에는, 당신의 목소리는 나를 고립시키기 위한 것일까라고 생각하고 있었다.",
    "「でも、声をよく聞くうちに少し違和感があったの。<br>　それで思ったんだ。あなたに悪意はないんじゃないかって。<br>　あたしの心を守ろうとしてるんじゃないか……って」": "「하지만, 목소리를 잘 듣는 사이에 조금 위화감이 있었어.<br> 그렇게 생각했어. 당신에게 악의는 없지 않을까.",
    "「そこまでわかってるなら……。<br>　今あたしが言ったことも、わかってくれるよね？<br>　どこにも行かないよね？」": "「거기까지 알고 있다면… …",
    "「……あのね。あなたの言うこと、よくわかるよ。<br>　絶対にわかりあえない人はいるし、他人を変えることはできない。<br>　でも、あたしの結論には続きがあるの」": "「…",
    "「わかりあえないなら、それでも別にいいよね、って」": "\"알 수 없다면, 그래도 별로 좋지, 라고\"",
    "「えっ……」": "「엣…",
    "「悪い人のことで頭がいっぱいになるほど囚われて、<br>　そこから動けなくなるなんてもったいないよ」": "\"나쁜 사람으로 머리가 가득 찼을 정도로 사로잡혀, <br> 거기에서 움직일 수 없게 되는 아무것도 아까워\"",
    "「だってこの世界は、素敵なもので溢れてるから！<br>　広い世界に羽ばたけば、ずっとずっとたくさんの輝きがある……。<br>　どうせ見るなら、そっちを見る方が幸せでしょ？」": "\"그래도 이 세계는 멋진 것으로 넘치고 있으니까!<br> 넓은 세계에 휩쓸면, 계속 훨씬 많은 빛이 있다…",
    "「そんな……そんなの、あたしは知らない。<br>　あたしは……ずっと囚われて生きていくしかないの……」": "「그런…",
    "「……そっか。<br>　あなたは傷ついて、どこにも飛んでいけなくなっちゃったんだね。<br>　なら、あたしが手を貸すよ」": "「…",
    "「外へ連れ出してあげる。<br>　あたしと一緒なら、きっと怖くないでしょ？」": "\"밖에 데려다 줄게.<br> 나와 함께라면 분명 무섭지 않아?\"",
    "「ど、どうして……？」": "「어, 어째서…",
    "「あたしが今こうしてここにいるのは、運が良かっただけだから。<br>　もしかしたらあなたと逆の立場だったかもしれない……。<br>　そう思ったら、放っておけなくて」": "「내가 지금 이렇게 여기 있는 것은 운이 좋았을 뿐이니까.<br> 혹시 당신과 반대의 입장이었을지도 모른다…",
    "「でも……そんなことしたら、どうなるかわからないよ？」": "「하지만… … 그런 일을 하면 어떻게 될지 모르겠어?",
    "「大丈夫！　もしもなにか困ったことになって、<br>　あたしひとりで手に負えないようなことが起きても、<br>　外にいる仲間のみんなが力を貸してくれるよ」": "\"괜찮아! 만약 뭔가 곤란한 일이 되어,<br> 나 혼자 손에 질 수 없는 일이 일어나도,<br> 외부에 있는 동료 모두가 힘을 빌려줄게\"",
    "「あたしは自分を信じてるから。<br>　あたしが信じる館長くんやローリエちゃん、<br>　それにみんなのことも信じてる……」": "「나는 자신을 믿고 있으니까.",
    "「だから平気なの。<br>　任せて！」": "\"그러니까 괜찮아.<br> 맡겨!\"",
    "驚きの表情を浮かべた“もうひとりの自分”の手を、<br>ドナテッロはしっかりと握った。<br>その瞬間、鏡の中の世界に光が満ちていき――": "놀라움의 표정을 띄운 \"또 한 사람의 자신\"의 손을, <br>도나텔로는 제대로 잡았다. <br>그 순간, 거울 속의 세계에 빛이 가득--",
    "――その直後、ドナテッロと彼女に瓜二つの少女は、<br>手を繋いだまま俺たちの前に立っていた。": "――그 직후, 도나텔로와 그녀에게 瓜二의 소녀는, <br>손을 잡은 채 우리들 앞에 서 있었다.",
    "「ドナちゃん……！」": "「도나쨩…",
    "「ただいま、みんな」": "\"지금, 모두\"",
    "「ドナテッロ、よかった……戻ってきたんだな！<br>　ということは、さっきの会話も全部、実際にあったことなのか……」": "「도나텔로, 좋았어… … 돌아왔구나!",
    "「えっ？　あ、あれ、全部聞こえてたの？<br>　ちょっと恥ずかしいなぁ……」": "\"엣? 아, 저, 전부 ​​들었어? <br> 조금 부끄러운구나……\"",
    "「ローリエには難しくてあんまりよくわかんなかったけど、<br>　いつものドナちゃんに戻ったのはわかるよー！」": "「로리에는 어렵고 별로 잘 모르겠지만, <br> 평소 도나쨩으로 돌아온 것은 알겠어ー!」",
    "「でも、そっちの人……人でいいんですかね？<br>　彼女はどうするつもりなんです？」": "「하지만, 그쪽의 사람… … 사람으로 좋습니까?",
    "アルテに問われると、ドナテッロは少女に向き直った。": "아르테에게 묻자 도나텔로는 소녀로 돌아갔다.",
    "「なんでだろう。不思議なんだけど……。<br>　どうすれば望み通りにできるのか、なんとなくわかるんだ。<br>　あなたを受け入れる方法も……」": "「어째서일까. 신기한데… …",
    "「……今ならまだ、引き返せるかもしれないよ？<br>　後悔しない？」": "「… … 지금이라면 아직, 되돌릴 수 있을지도 몰라?",
    "「あなたのことだって、まとめて信じるよ。<br>　だって、あなたはあたしなんだから」": "「당신의 일이라도, 정리해 믿어요.<br>이라도, 당신은 나이니까",
    "「……ありがとう」": "「… … 고마워」",
    "どこか寂しそうに微笑んだ少女を、ドナテッロは抱きしめた。<br>その瞬間――": "어딘가 외로울듯 미소짓는 소녀를, 도나텔로는 안아줬다. <br>그 순간――",
    "少女の姿は無数の光の粒と化して崩れ、<br>ドナテッロの胸へ吸い込まれるように消えていった。": "소녀의 모습은 무수한 빛의 알갱이로 되어 무너져, <br>도나텔로의 가슴에 흡입되도록 사라져 갔다.",
    "「わわっ……！？」": "「와와……!?」",
    "「ド、ドナテッロ……？<br>　大丈夫なんですか？」": "\"드, 도나텔로……?<br> 괜찮습니까?\"",
    "「……うん。もう平気だよ。<br>　みんな、心配かけてごめんね……それと、ありがとう」": "「… … 응. 이제 괜찮아.",
    "「ドナちゃんだ！<br>　わーい、いつものドナちゃんが戻ってきたー！」": "「도나쨩이야!<br>ㅀㅀㅀ, 평소 도나쨩이 돌아왔다―!」",
    "ローリエが大喜びで飛びつき、ドナテッロがそれを受け止める。<br>いつも通りの和やかな空気が帰ってきたのを感じられて、<br>見ているこちらも自然と頬が緩んだ。": "로리에가 큰 기쁨으로 날아가고, 도나텔로가 그것을 받아들인다. <br> 항상 거리의 화려한 공기가 돌아온 것을 느껴져,<br>보고 있는 이쪽도 자연과 뺨이 느슨했다.",
    "「大団円ムードなのはいいですけど、早くここを出ませんか？<br>　さっきのことがあったばかりですからね。<br>　長居するとまたなにが起こるかわかりませんよ」": "\"대단원 분위기는 좋지만, 빨리 여기를 나오지 않겠습니까?",
    "「それもそうだな。<br>　ドナテッロも落ち着いたところで情報共有がしたいし、<br>　美術館まで戻ろう」": "「그것도 그렇구나.",
    "４人で執務室まで戻ってくると、改めて情報を共有し合った。": "4명이 집무실로 돌아오자 다시 정보를 공유했다.",
    "「あの部屋に記してあった“虚像”と“試練”って、<br>　今回あたしの身に起こったことを指してるのかな……」": "「그 방에 적혀 있던“허상”과“시련”은, <br> 이번 내 몸에 일어난 것을 가리키고 있을까…",
    "話をまとめたところで、ドナテッロがぽつりと呟いた。": "이야기를 정리한 곳에서, 도나텔로가 점점 중얼거렸다.",
    "「ドナテッロの身に起こった一連の出来事が“試練”で、<br>　鏡の中にいたドナテッロが“虚像”ってことですか？」": "「도나텔로의 몸에 일어난 일련의 사건이“시련”으로,<br> 거울 속에 있던 도나텔로가“허상”이라고 하는 것입니까?」",
    "「虚像……ううん、でもやっぱりしっくりこないかも。<br>　あの子は、なんて言ったらいいのかな……。<br>　あたしがなるかもしれなかった別の可能性……みたいな？」": "「허상…",
    "「ローリエがいない世界のドナちゃん、とか……！？」": "「로리에가 없는 세계의 도나쨩, 라든지……!?」",
    "「あー、確かにそれはすっごく影響出ちゃうと思う。<br>　あたしがいつも元気でいられるのも、<br>　ローリエちゃんがいてくれるおかげだからね」": "\"아-, 확실히 그것은 굉장히 영향을 버린다고 생각한다.<br> 내가 언제나 건강하게 있을 수 있는 것도,<br> 로리에가 있어 주는 덕분이니까\"",
    "「うんうん！<br>　ローリエもドナちゃんがいてくれるから、<br>　いつもすっごく元気なんだよ！」": "「응응!<br> ​​로리에도 도나쨩이 있어 주니까,<br>언제나 굉장히 건강해!」",
    "「はいはい、話を脱線させないでくださいね」": "\"네, 얘기를 탈선시키지 마세요.\"",
    "「別の可能性……つまるところ、“オルタナティブ”……。<br>　違う道を辿った、もうひとつのドナテッロか」": "「다른 가능성… …",
    "「オルタナティブ……ですか」": "「얼터너티브…",
    "「おるた……な？　ちべ？　うー、長いよー。<br>　縮めてオルタでもいい？」": "「오루타…",
    "「言いやすいし覚えやすそうだし、いいんじゃない？」": "「말하기 쉽고 기억하기 쉽고, 좋지 않아?」",
    "「そのくらいちゃんと覚えさせてくださいよ。<br>　まあ、言いやすいに越したことはないですが」": "「그 정도 제대로 기억시켜 주세요.",
    "「試練というのもよくわからないな。<br>　今回の出来事がなんの試練だったのか……。<br>　ドナテッロは試練を乗り越えたと考えていいのか？」": "「시련이라고 하는 것도 잘 모르겠네.<br> 이번 사건이 무슨 시련이었는지…",
    "「こうして無事に戻ってきた以上は、<br>　乗り越えたものと思っていいんじゃないですか？」": "\"이렇게 무사히 돌아온 이상은, <br> 넘은 것이라고 생각해도 괜찮지 않습니까?\"",
    "「ただ、なにをもって試練を乗り越えたことになったのか、<br>　達成の条件がよくわかりませんね。<br>　オルタを取り込むことでしょうか？」": "\"단, 어째서 시련을 극복한 게 되었는지, <br> 달성의 조건을 잘 모르겠네요.<br>오르타를 받아들이는 것입니까?\"",
    "「うーん、どうだろう……？<br>　あの時もうひとりのあたし……オルタちゃんを抱きしめたのも、<br>　なんとなくそうするべきな気がしたってだけだし……」": "「으응, 어떨까…",
    "「めちゃくちゃ感覚的なこと言ってますね」": "「엄청 감각적인 것 말하고 있네요」",
    "「今後の参考になればよかったんだがな。<br>　アルテも既にあの部屋に入っている以上、<br>　いずれ自分のオルタと対面することになるかもしれないし……」": "\"향후의 참고가 되면 좋았지만.<br>아르테도 이미 그 방에 들어 있는 이상,<br>어디 자신의 오르타와 대면하게 될지도 모르고......\"",
    "「いやですよ、虚像の私なんて。<br>　私のような完璧天才美少女はふたりもいりません。<br>　もうあそこには近づきたくないですね」": "「아니요, 허상의 나라고.",
    "「そう言うなよ。<br>　あのダンジョンの調査は始まったばかりだ。<br>　お宝だって眠ってるかもしれないぞ？」": "\"그렇게 말하지 마.<br> 그 던전의 조사는 방금 시작됐다.<br> 보물이라도 자고 있을지도 모르겠어?\"",
    "「お宝は、私の代わりに館長が見つけてきてください。<br>　取り分は折半でいいですよ」": "\"보물은, 나 대신에 관장이 찾아와 주세요.<br>취소는 절반으로 좋습니다\"",
    "「“働かざる者食うべからず”という言葉を聞いたことがないか？」": "\"\"일하지 않는 자 먹지 말라\"라는 말을 들은 적이 없나?\"",
    "「あいにくと記憶喪失なものでして。<br>　私の記憶にはそんな言葉は刻まれていませんね」": "\"불행히도 기억 상실한 것으로서.<br> 내 기억에는 그런 말은 새겨져 있지 않네요\"",
    "俺とアルテが火花を散らして睨み合っている間に、<br>ドナテッロはぼうっと遠くを見つめていた。": "나와 아르테가 불꽃을 흩어져 노려보면서, <br>도나텔로는 멍하니 멀리를 응시하고 있었다.",
    "「ドナちゃん、どうしたのー？」": "「도나쨩, 무슨 일이야?」",
    "「ん……ううん、なんでもないよー」": "「응…",
    "（オルタちゃん……あたしの中にいるのを感じる。<br>　まだ終わりじゃないよね）": "(오르타 짱… … 내 안에 있는 것을 느낀다.",
    "（きっとこれは、始まりなんだ――）": "(반드시 이것은, 시작이야――)"
}