{
    "わたしだけ見てほしいから": "나만 보고 싶으니까",
    "「館長！　ちょっといいかな？」": "「관장! 조금 좋을까?」",
    "廊下を歩いていると、ゴッホに声をかけられた。": "복도를 걸으면서 고흐에게 말을 걸었다.",
    "今日は珍しく調子が良いのだろうか。<br>機嫌の良さそうな、ニコニコとした表情だ。": "오늘은 드물게 상태가 좋은 것일까. <br>기분이 좋을 것 같은, 니코니코로 한 표정이다.",
    "「あぁ、もちろんだ。<br>　どうしたんだ？」": "\"아, 물론이야.<br> 어떻게 했어?\"",
    "「ちょっとだけ用事があるんだけど、<br>　作業部屋に来てもらってもいい……？」": "「조금 용사가 있는데, <br> 작업실에 와도 좋다…",
    "制作中の絵画でも見せてもらえるのだろうか。<br>いずれにせよ、断る理由はない。": "제작중인 회화에서도 보여줄 수 있을까. 어쨌든 거절할 이유는 없다.",
    "「よし、今すぐ行こう」": "\"좋아, 지금 가자\"",
    "「良かった……♪<br>　久しぶりに、館長とふたりきりで過ごせるね」": "「좋았어…",
    "ゴッホは変わらない笑顔で言う。<br>そしてふたり作業部屋に入ると、彼女は後ろ手に扉を閉めた。": "고흐는 변함없는 미소로 말한다. <br>그리고 두 사람의 작업실에 들어가자, 그녀는 뒤 손에 문을 닫았다.",
    "「館長、今日もたくさんの女の子と話してたよね。<br>　楽しかった……？」": "「관장, 오늘도 많은 소녀와 이야기하고 있었지. <br> 재미있었다…",
    "「え……いや、楽しいというか、仕事だし……」": "「에… … 아니, 즐겁다고 할까, 일이고…",
    "「ふうん……そうなんだ……。<br>　じゃあわたしと話してくれるのも、仕事の一環なのかな……？」": "「후응… … 그렇구나… …",
    "ゴッホは笑顔のままだが、<br>その言葉の裏には激しい感情が渦巻いているのが感じられた。": "고흐는 웃는 얼굴이지만 <br> 그 말 뒤에는 격렬한 감정이 소용돌이치고 있는 것이 느껴졌다.",
    "もしかしてこの笑顔、機嫌が良いのではなくて、<br>めちゃくちゃに機嫌が悪い結果なのではないだろうか……？": "혹시 이 미소, 기분이 좋지 않아서,<br>엄청 기분이 나쁜 결과인 것이 아닐까……?",
    "「館長、最近わたしと話してくれないよね。<br>　やっぱりわたしなんかより、別の女の子のほうがいいのかな」": "「관장, 최근에 나와 이야기해주지 않지.",
    "「いや、断じてそんなことはない！<br>　ただ忙しかっただけだ」": "\"아니, 단지 그런 일은 없다!<br>단지 바쁜 뿐이다\"",
    "「ふうん……忙しくても、他の女の子と雑談する余裕はあるんだ」": "「후응…",
    "ゴッホはそう言って、手近にあった紐を片手に迫ってくる。<br>そ、その紐で一体なにを……？": "고흐는 그렇게 말하고, 가까이 있던 끈을 한 손에 다가온다. <br>그, 그 끈으로 도대체 무엇을......?",
    "そして次の瞬間にはゴッホに押し倒され、<br>首元に紐を巻きつけられていたのだった――": "그리고 다음 순간에는 고흐에게 밀려 넘어져, <br>수원에 끈을 감겨져 있던 것이었다――",
    "「館長、ごめんね。<br>　わたしも本当は、こんなことしたくないんだ……」": "「관장, 미안해.",
    "ゴッホは隙のない手つきで服を脱がすと、腰の上に馬乗りになる。": "고흐는 틈이 없는 손으로 옷을 벗으면 허리 위에 말을 타게 된다.",
    "「えっと……ゴッホさん、<br>　どうして俺は首に紐を巻きつけられているのでしょうか……？」": "「엣…",
    "「そんなのもちろん、<br>　館長が“間違って”どこかへ行ったりしないようにだよ？」": "「그런 것 물론, <br>관장이“잘못되어”어딘가에 가거나 하지 않으려고?」",
    "「大丈夫……これ以上はキツくならないように縛ってるから、<br>　怖がらなくても平気」": "「괜찮아…",
    "「でも、もし逃げようとしたら、<br>　首が締まっちゃうこともあるかもしれないから、気をつけてね」": "「하지만 만약 도망치려고 하면, <br>목이 잠겨버릴 수도 있을지도 모르니까, 조심해」",
    "紐の先端を手綱のように握りながらゴッホは言う。<br>口元の笑顔と裏腹に、その表情は冗談を言っているようには見えない。": "끈의 끝을 고삐처럼 잡으면서 고흐는 말한다. <br>입원의 미소와 뒤집어, 그 표정은 농담을 말하고 있는 것처럼 보이지 않는다.",
    "「別に縛らなくても、どこかへ行ったりしないから、<br>　ほどいてくれると嬉しいのだが……」": "「별로 묶지 않아도, 어딘가에 가거나 하지 않으니까, <br> 정도 해 주면 기쁘지만…",
    "「うん……それもわかってるけど、わたし、怖いんだ……」": "「응… … 그것도 알고 있지만, 나, 무서워…",
    "「今までは、館長が他の女の子と話してても、<br>　気にしないように頑張ってた……でもね……」": "「지금까지는, 관장이 다른 여자아이와 이야기해도, <br> 신경쓰지 않게 노력하고 있었다… … 하지만…",
    "「やっぱりわたし、我慢できないの。<br>　館長が他の子を見て、かわいいって思ったり、発情したりするのが」": "\"역시 나, 참을 수 없어.<br> 관장이 다른 아이를 보고, 귀엽다고 생각하거나, 발정하거나 하는 것이\"",
    "「いや、別に他の藝術家をそんなふうに見たりなんかは……」": "「아니, 따로 다른 예술가를 그런 식으로 보거나 뭔가는…",
    "「本当かな……？」": "「진짜일까…",
    "「えっと、その……」": "「어, 그…",
    "「ほら、やっぱり……。それでも館長にはね、<br>　わたしだけを見てもらいたいの。だから……」": "「자, 역시…",
    "「わたし以外では絶対に満足できないって確信できるように、<br>　今から、わたしとのえっちを、館長の頭に刻み込んであげるね」": "「나 이외에서는 절대로 만족할 수 없다고 확신할 수 있도록, <br> 지금부터, 나와의 엣치를, 관장의 머리에 새겨 줘」",
    "今回は若干（？）強引だが、ゴッホのこうした言動には慣れている。<br>ゴッホがこんなふうに迫ってくるのも初めてではない。": "이번은 약간(?) 강인하지만, 고흐의 이러한 언동에는 익숙하다. 고호가 이런 식으로 다가오는 것도 처음이 아니다.",
    "だから困惑よりも、これから訪れる快楽への期待のほうが大きい。<br>目の前で発情するゴッホの肢体に、いつのまにか陰茎は勃起していた。": "그러니까 곤혹보다, 앞으로 찾아오는 쾌락에 대한 기대 쪽이 크다. <br>눈앞에서 발정하는 고흐의 지체에, 어느새 음경은 발기하고 있었다.",
    "「良かった……館長のおちんちん、大きくなってくれたね……。<br>　んふっ……はぁ……♪」": "「좋았어…",
    "「硬くて……立派で……えっちな匂いがして、<br>　これからわたしのおまんこで、いっぱいしごかれるおちんちん……♡」": "「딱딱하고… … 훌륭하고…",
    "「今日は全部しぼりとるまで、帰さないからね？」": "\"오늘은 전부 쏟아질 때까지 돌아오지 않으니까?\"",
    "そう宣言して、ゴッホは膣口に亀頭をあてがい、<br>ずぶりと躊躇いなく腰を落とした。": "그렇게 선언하고, 고흐는 질구에 귀두를 맞대고, <br>정말 망설이지 않고 허리를 떨어뜨렸다.",
    "「あぁんっ……入っ……たぁ……！」": "「아응… … 들어가…",
    "ぬるぬるとした愛液で柔らかさを増した肉壺は、<br>すんなりと男根を受け入れた。": "미지근한 애액으로 부드러움을 늘린 육병은 <br> 순조롭게 남근을 받아들였다.",
    "ゴッホの興奮を反映するように膣壁は熱を帯びている。<br>そこに包まれるだけで、肉棒は快感の喜びに浸った。": "고흐의 흥분을 반영하기 위해 질벽은 열을 띤다. 거기에 싸여서 고기 막대기는 쾌감의 기쁨에 잠겼습니다.",
    "「ふふっ……館長のおちんちん、わたしの中で震えてるね。<br>　こんなに敏感で、朝までもつかなぁ……」": "「후훗…",
    "「えっ……朝までするつもりなのか……？」": "「엣… … 아침까지 할 생각인가……?」",
    "「当たり前だよ……。<br>　全部しぼりとるって言ったでしょ……？」": "「당연이야…",
    "「安心して……♪<br>　何度出しても、わたしが大きくさせてあげるからね」": "「안심하고…",
    "「いやいや、さすがに朝までとなると体力がもたないし、<br>　明日の予定にも影響が……」": "「아니 아니, 과연 아침까지 되면 체력이 없고, <br> 내일의 예정에도 영향이…",
    "「ダメだよ。だって館長のこと縛っちゃったし、<br>　朝になるまで解放するつもりなんてないよ？」": "\"안돼. 하지만 관장에 묶여 버렸고, <br> 아침이 될 때까지 해방할 생각은 없지?\"",
    "「明日の予定なんて考えないで、<br>　わたしのことだけ考えてほしいな……」": "「내일의 예정은 생각하지 말고, <br> 내게만 생각해줬으면 좋겠어…",
    "ゴッホはそう言って、掴んでいる紐の先端を動かした。<br>それに連動して、首元の紐が軽く頭を持ちあげる。": "고흐는 그렇게 말하고 잡고 있는 끈의 끝을 움직였다. <br>그것에 연동해, 수원의 끈이 가볍게 머리를 든다.",
    "少し事態を甘く見ていたかもしれない……。<br>ゴッホは想像以上に本気だ。逃げようとして逃げ出せる状況ではない。": "조금 사태를 달게 보고 있었을지도 모른다… <br>고흐는 상상 이상으로 진심이다. 도망치려고 도망칠 수 있는 상황이 아니다.",
    "「それじゃあ１回目、いくね……♡」": "「그럼 1회째, 가네…",
    "有無を言わさぬようにそう宣言して、<br>ゴッホは腰を動かし始める――": "유무를 말하지 않도록 그렇게 선언하고, <br>고흐는 허리를 움직이기 시작한다--",
    "「んっ……あんっ……んんっ……あんっ……あんっ……！<br>　射精しちゃえ……♡　射精しちゃえ……♡」": "「응… … 흠… … 흠…",
    "「いや、最初から激しいな！？<br>　少し落ち着いてくれ……！」": "「아니, 처음부터 격렬해!?<br> 조금 진정해줘…",
    "「んんっ……館長は、気持ちよくないの……？<br>　わたしはとっても気持ちいいよ？　んぁっ……あっ……」": "「응응… … 관장은 기분이 좋지 않아…",
    "「いや、確かに気持ちいいが……」": "「아니, 확실히 기분 좋지만…",
    "ゴッホはくねるように腰を動かし、肉棒を摩擦している。": "고흐는 굴곡처럼 허리를 움직이고 육봉을 마찰하고 있다.",
    "亀頭から根元までを丁寧に愛撫するその腰づかいは、<br>とろけるような快感を竿全体にもたらしていた。": "귀두에서 뿌리까지 정성스럽게 애무하는 그 허리 붙잡음은, <br>녹는 것 같은 쾌감을 장대 전체에 가져오고 있었다.",
    "「それじゃあ、わたしに身を任せてほしいな……」": "「그럼, 나에게 몸을 맡겨줬으면 좋겠다…",
    "「この前のえっちで、館長が気持ちよさそうにしてたところ、<br>　重点的にゴシゴシしてあげるね……」": "「이전의 에치에서, 관장이 기분 좋게 하고 있었던 곳,<br>중점적으로 고시고시 해 줄게…",
    "「んっっ……ああんっ……えいっ……！　えいっ……！<br>　あっ……あっ……あっ……！」": "「응앗… … 아앙…",
    "ゴッホは腰の角度を調整し、膣内のヒダで亀頭を執拗に刺激する。": "고흐는 허리의 각도를 조정하고 질 안의 히다로 귀두를 집요하게 자극한다.",
    "同時に膣道は、意図的なのか無意識なのか締まりを増し、<br>カリ首を包み込むように摩擦していた。": "동시에 질도는 의도적인지 무의식인지 조여를 늘리고 <br> 칼리 목을 감싸도록 마찰하고 있었다.",
    "「えへっ……やっぱり館長、ここが弱いんだね。<br>　とっても……んっ……気持ちよさそうな顔をしてくれて、嬉しい」": "「에헉… … 역시 관장, 여기가 약하네요.",
    "「ほら……んんっ……ほらほらっ……あんっ……あんっ……！<br>　館長をこんなに気持ちよくできるのは、わたししかいないよね？」": "\"이봐……응…",
    "「あぁ、当たり前だ」": "「아아, 당연하다」",
    "絶え間なく責められることで、<br>今まで感じたことのないような快楽を得ているのは事実だった。": "끊임없이 비난받는 것으로, <br>지금까지 느낀 적이 없는 쾌락을 얻고 있는 것은 사실이었다.",
    "他の回答をしたら恐ろしいことになりそう……というのもあるが。": "다른 대답을 하면 무서운 일이 될 것 같다……라고 하는 것도 있지만.",
    "「んんんっ……！　館長のおちんちん、擦るほど熱くなって、<br>　奥にずんずん……って当たるの……んっ……あぅん……！」": "「흠…",
    "「もっと……激しくするからね……？<br>　んっ……館長も、一緒に気持ちよくなって……」": "「더…… 격렬하게 하기 때문에…",
    "ゴッホ自身も快感が高まっているらしく、腰の動きは次第に速さを増す。": "고흐 자신도 쾌감이 높아지고 있는 것 같고, 허리의 움직임은 점차 속도를 늘린다.",
    "「あんっ……んんっ……あっあっあっ……！<br>　気づいてる？　館長も、かわいい声が出てるよ……？」": "「앙… … 응응…",
    "「んぅ……わたしのおまんこで、おちんちんをゴシゴシされて、<br>　女の子みたいな声を出しちゃってるんだよ……？」": "「응…",
    "ゴッホに言われて初めて、自分が喘ぎ声をあげていたことに気づく。<br>声を抑えようと必死に試みるが、むしろ興奮は高まるばかりだ。": "고흐에게 말해 처음으로 자신이 헐떡임을 들고 있었다는 것을 깨닫는다. <br>소리를 억제하려고 필사적으로 시도하지만 오히려 흥분은 높아질 뿐이다.",
    "「はぁん……わたしに興奮して射精したがってる館長の発情ちんちん、<br>　とっても気持ちいい……んっ……あっ……あぁんっ……！」": "「하아…",
    "「ほらっ……中に出して？　今日は何回も射精するんだから、<br>　なにも考えずに、出したいときに出していいんだよ？」": "\"이봐......안에 내서? 오늘은 몇번이나 사정하니까,<br> 아무것도 생각하지 않고, 내고 싶을 때에 내놓아도 돼?\"",
    "「ほら、イっちゃえ……！　イっちゃえ……！<br>　んんっ……あっ……あぁっ……！」": "「자, 이 버려…",
    "休む暇もなく与えられる粘膜からの刺激によって、<br>すでに頭はぼうっとしている。": "휴식 시간 없이 주어지는 점막으로부터의 자극에 의해,<br>이미 머리는 방황하고 있다.",
    "ゴッホの誘惑に素直に従い、ただ快楽に身を任せて、<br>根元まで来ていた精を解き放った。": "고흐의 유혹에 솔직하게 따르고, 단지 쾌락에 몸을 맡기고, <br>근원까지 와 있던 정을 풀어냈다.",
    "「あぁっ……ドクドク……って、わたしの中、熱いの来てる……！」": "「아아… … 덕덕…",
    "激しい快感とともに膣内に思い切り射精し、一瞬、目をつむる。": "격렬한 쾌감과 함께 질 안에 마음껏 사정하고 일순간 눈을 감는다.",
    "この脱力感は、空になるまで精を出し尽くしたことによるものだろう。<br>しかし――": "이 탈력감은 하늘이 될 때까지 정성을 다한 것에 의한 것이다. <br>하지만――",
    "「館長……どうして“やりきった”みたいな顔をしてるの？<br>　まだ１回しか射精してないよね？」": "「관장…",
    "ゴッホの“冷静”な声が降りかかる。<br>そうだ……彼女は朝までするつもりなのだ。しかし、まさかな……。": "고흐의 '냉정'한 목소리가 내린다. <br>그렇다… … 그녀는 아침까지 할 생각이다. 하지만 설마…",
    "「んちゅっ……っちゅ……っちゅぽっ……んちゅ……んんっちゅ……。<br>　っちゅ……あぁっ……んちゅ……っちゅっぱっ……」": "「응추……쭈…",
    "「館長、しっかりして……？　まだ終わってないよ？<br>　っちゅ……んんっ……っちゅ……っちゅ……」": "「관장, 확실히… … ? 아직 끝나지 않았어?",
    "「いや、さすがに限界だ。<br>　もう一滴も出ない……」": "「아니, 과연 한계다.<br> 이제 한 방울도 나오지 않는다…",
    "「そんなことないよ。ほら、館長のおちんちん、<br>　キスしたら、まだ大きくなるもん」": "\"그런 일 없어. 자, 관장의 오친친, <br> 키스하면, 아직 커지는 것\"",
    "「……っちゅ……っちゅぱっ……んんぅ……っちゅ……。<br>　んっ……ちゅーしながらえっちするの、気持ちいいね……」": "「… … 쭈…",
    "ゴッホの舌が、別の生き物のように口内を舐め回す。<br>同時に、とろとろとした蜜壺が、ゆっくりと肉棒を愛撫する。": "고흐의 혀가 다른 생물처럼 입을 핥는다. <br> 동시에, 녹슬지 않은 꿀 항아리가 천천히 육봉을 애무한다.",
    "精を放つたびにキスと膣壁の締めつけで勃起させられ、<br>もう何度イかされただろうか……覚えていない。": "정신을 날 때마다 키스와 질벽의 조임으로 발기당해,<br>이제 몇번이나 되었을까… … 기억나지 않는다.",
    "度重なる射精で疲労は限界に達しつつあったが、<br>それでも時間をかけて舌を絡められると、下半身は反応するのだった。": "거듭되는 사정으로 피로는 한계에 도달하고 있었지만, <br> 그래도 시간을 들여 혀를 얽히게 되면 하반신은 반응하는 것이었다.",
    "「んんっ……わたしのお腹の中、館長の精液で、たぷたぷだよ……？<br>　熱くて、いっぱい入ってるのがわかるの……」": "「응응…",
    "「ちゅっちゅ……んっ……っちゅ……あんっ……。<br>　そこを館長のおちんちんでかき混ぜると、とっても気持ちいいんだ……」": "「추추… … 응…",
    "緩慢な動きでゴッホの膣が竿を出入りさせるたび、<br>入り口からは溢れるように白濁液がこぼれる。": "느린 움직임으로 고흐의 질이 장대를 출입시킬 때마다, <br>입구에서 흘러넘치도록 백탁액이 쏟아진다.",
    "その淫靡な様子を意識したことで、陰茎が久々に射精を主張した。": "그 음란한 모습을 의식한 것으로, 남근이 오랜만에 사정을 주장했다.",
    "「あっ、大きくなった……やっぱりまだイけるんだ。<br>　頑張れ……♡　頑張って、たぷたぷおまんこに、もっと精液注いで？」": "「아, 커졌다…",
    "「っちゅ……んちゅ……ああんっ……あっ……んんっ……っちゅ……」": "「쭉… … 흠…",
    "「んふぅ……どうかな？　館長、射精できた？」": "「응후…",
    "「出たような……出ていないような……。<br>　軽くイったような感覚はあったが、わからない」": "「나온 것 같은… … 나오지 않은 것 같은… …",
    "「そっか……もう朝だし、これが限界なのかも。<br>　じゃあこれで、館長の精液は全部わたしのものだね……嬉しい」": "「그런가… … 벌써 아침이고, 이것이 한계일지도.",
    "「これでわたしとのえっち、館長の頭に刻み込めたかな……？」": "「이것으로 나와의 에치, 관장의 머리에 새겨 넣었을까… … ?」",
    "「間違いなく（いろいろな意味で）刻み込まれたぞ」": "「확실히(여러가지 의미로) 새겨진 거야」",
    "「良かった……これからも、館長の精液は全部わたしに頂戴ね？<br>　約束だよ？　ひとりでするのもダメだからね？」": "「좋았어…",
    "「検討します……」": "「검토합니다…",
    "「むぅ……断言してほしいけど、まぁいいや。<br>　紐をほどくから、じっとしててね」": "「무우…",
    "さらに追及されるかと思ったが、ゴッホはあっさりと納得する。": "한층 더 추궁될까 생각했지만, 고흐는 시원하게 납득한다.",
    "朝まで好き放題したことで、気持ちが落ち着いたのかもしれない。<br>だとすれば、縛られた甲斐もあるというものだ。": "아침까지 마음껏 마음껏 한 것으로, 기분이 침착했을지도 모른다. <br>라고 하면, 묶인 보람도 있다는 것이다.",
    "「でも紐をほどく前に、もう一度キスしたいかも。<br>　わたしから舌を絡めるの、癖になっちゃった……」": "\"그래도 끈을 풀기 전에, 다시 한번 키스하고 싶을지도.",
    "そう言ってゴッホはふたたび顔を近づけてくる。": "그렇게 말해서 고흐는 다시 얼굴을 다가온다.",
    "本当にもう一度だけなんだろうな……。<br>そう訝しみながら、やわらかな舌を受け入れるのだった。": "정말 다시 한번 뿐일까……. <br>그렇게 속이면서, 부드러운 혀를 받아들이는 것이었다."
}