{
    "踊りの祭典を、守るのだ！": "춤의 축하를 지키는 것이다!",
    "アテネス・スーパー・ダンス・コンクール――<br>名前の通り、アテネス市中から集まった踊り子達の祭典。": "아테네스 슈퍼 댄스 콩쿠르――<br>이름대로, 아테네스 시내에서 모인 무용자들의 제전.",
    "あえて“スーパー”という単語をつけることで、間口が広げられている。<br>社交ダンスのみならず、あらゆるジャンルの踊り子が集まり、<br>とにかく聴衆と審査員を熱狂させた者が勝つ、“舞力”の競技会だ。": "굳이 '슈퍼'라는 단어를 붙이는 것으로, 간구가 펼쳐지고 있다. <br>사교 댄스뿐만 아니라, 모든 장르의 무용자가 모여,<br>어쨌든 청중과 심사원을 열광시킨 자가 이기는,“무력”의 경기회다.",
    "すでに会場となる議会ホールには多くの踊り子達が出番を待ち、<br>思い思いに支度をしている。": "벌써 회장이 되는 의회 홀에는 많은 무용자들이 차례를 기다려, <br>생각에 지도를 하고 있다.",
    "時々、小さないざこざも起きているようだが、<br>“コンクールを盛り上げたい“という皆の熱狂が場を包む。": "가끔 작은 잔소리도 일어나고 있는 것 같지만, <br>“콩쿨을 북돋우고 싶다”라고 하는 모두의 열광이 장을 감싼다.",
    "そんな熱狂の外で、我々は――": "그런 열광 밖에서, 우리는――",
    "「けーびちゅー、なのだーっ！」": "「케비추, 나노다!」",
    "「元気がいいな、ムーラン」": "\"괜찮아, 뮬란\"",
    "「とーぜんなのだ！<br>　踊りのお祭りは、ワタシが守るのだっ！」": "\"그게 뭐야!<br> 춤의 축제는 와타시가 지키는 거야!\"",
    "「お祭りじゃなくて、大会――コンクールなんだけどな」": "「축제가 아니고, 대회――콩쿨이지만」",
    "「どっちでもいいのだ！<br>　みんなで集まって、みんなで踊る日なのだ！<br>　だからワタシが絶対に守ってみせるのだーっ！」": "「어느 쪽이라도 좋다!",
    "昨今、アテネス市内では死の芸術の出没数が増えている。<br>万が一会場が襲われた時のことを考えて、<br>ムーランに会場の警備に当たってもらっていた。": "요즘 아테네스 시내에서는 죽음의 예술 출몰수가 늘고 있다. <br>만일 회장이 습격당했을 때를 생각해,<br>물랑에게 회장의 경비에 닿아 주고 있었다.",
    "「ワタシ、思うのだ！<br>　このお祭りが成功すれば、アテネスの踊りが有名になるのだ！」": "「와타시, 생각하는 것이다!<br> 이 축제가 성공하면, 아테네스의 춤이 유명해지는 것이다!」",
    "「そしたら、色んなところから噂を聞いた踊り子達が集まってくるのだ！<br>　踊る人が増えたら、もっと大きな祭りができるのだ！<br>　きっともっと楽しくなるのだーっ！」": "「그렇다면, 여러가지 곳에서 소문을 들었던 춤추는 아이들이 모여 오는 것이다!",
    "早朝だというのに、ムーランはこの通り、やる気に満ちあふれている。<br>それはとても喜ばしく頼もしいことこの上ないが、しかし――": "이른 아침이라고 하는데, 뮬란은 이대로 동기로 가득하다. <br>그것은 매우 기뻐하고 믿음직한 것 이상 없지만, 하지만――",
    "「でも、本当にいいのか？<br>　ムーランもこのコンクールに参加したいんじゃないのか？」": "「그래도, 정말로 좋은 것일까?",
    "「ワタシ、知ってるのだ！<br>　ここに集まってる人、みんなみんな、ずっと前から練習してたのだ！<br>　朝から晩まで、マジメにがんばってたのだ！」": "「와타시, 알고 있는 거야!<br> 여기에 모여 있는 사람, 모두들, 쭉 전부터 연습하고 있었던 것이다!<br> 아침부터 저녁까지, 진지하게 노력하고 있었던 것이다!」",
    "「だからワタシは、みんなを守るのだ！<br>　みんなのドリョク、ムダにはさせないのだっ！」": "「그러니까 와타시는, 모두를 지킨다!",
    "「でも、それだとムーランが踊れないだろう」": "\"하지만 그렇다면 뮬란을 춤출 수 없을 것이다\"",
    "「ダイジョーブ！　ワタシもちゃんと参加するのだ！<br>　ほら、番号が書かれた紙もちゃんともらったぞ！」": "「다이 죠브! 와타시도 제대로 참가하는 것이다!",
    "ムーランはフンスと鼻を鳴らしながら、<br>参加ナンバーが記載された参加証を見せつけてくる。": "뮬란은 훈수와 코를 울리면서 <br>참가 넘버가 기재된 참가증을 보여준다.",
    "「え、でも、じゃあムーランの出番中に事件が起きたらどうするんだ？」": "「에, 그렇지만, 그럼 뮬란의 차례중에 사건이 일어나면 어떻게 하는 거야?」",
    "「え！？」": "「에!?」",
    "「……考えてなかったのか？」": "「… … 생각하지 않았던 것인가?」",
    "「え、それは……ワタシが踊ってるから、ワタシは守れなくて……。<br>　でも、踊りと、守る……うーん、うーん……」": "「에, 그건…",
    "「ま、守るほうを優先するのだっ！<br>　ワタシの後にも順番を待ってる踊り子がいるのだ！<br>　だから、お祭りを壊しちゃダメなのだ！」": "「뭐, 지키는 쪽을 우선하는 거야!<br> 뒤에도 차례를 기다리고 있는 무용자가 있는 것이다!<br>이니까, 축제를 파괴하면 안되는 것이다!」",
    "「そしたら、ワタシは踊れなくなっちゃうけど……。<br>　でも、仕方ないのだ……」": "「그렇다면, 와타시는 춤을 추지 못하게 되는데…",
    "「ムーラン……」": "「물랑…",
    "思わぬムーランの責任感の強さに胸が詰まり、かける言葉も出て来ない。": "뜻밖의 뮬란의 책임감의 힘에 가슴이 막히고 거는 말도 나오지 않는다.",
    "「そ、それでもっ！<br>　お祭りが終わったあとに、ワタシも踊るのだ！<br>　そうすればきっとみんな参加してくれるのだ！」": "\"그, 그래도!<br> 축제가 끝난 뒤에, 와타시도 춤출 것이다!<br> 그렇게 하면 분명 모두 참가해 주는 것이다!\"",
    "「でも、終わった後のお祭りも襲われたら……。<br>　その時はワタシが戦いに行かないといけないのだ……」": "「하지만, 끝난 후의 축제도 습격당하면…",
    "「うーっ！　どーすればいいのだーっ！？」": "「으ーっ! ――—하면 되는 거야!?」",
    "悲しんだり喜んだり、コロコロと表情が変わる。<br>まるで顔だけで踊っているかのようだ。": "슬픔이나 기뻐하거나 코로코로와 표정이 바뀐다. <br>마치 얼굴만으로 춤추고 있는 것 같다.",
    "「でもでもっ！　踊るのも大切なのだっ！<br>　踊るためにワタシはここに来たのだーっ！」": "\"그래도! 춤추는 것도 소중한 거야!",
    "「うん、やっぱり俺もムーランの踊りも見たいぞ」": "「응, 역시 나도 뮬란의 춤도 보고 싶어」",
    "「カンチョーもそう言ってくれるのだ？<br>　えへへ……やっぱり踊りたいのだーっ！<br>　だから、ここで踊るのだっ！」": "「강초도 그렇게 말해주는 거야?<br>　에헤헤…",
    "「こんな誰もいないところで踊っても、もったいないだけだろう。<br>　大丈夫、ちゃんとムーランの出番が来たら、俺が――」": "「이런 아무도 없는 곳에서 춤추어도, 아까울 뿐일 것이다.<br> 괜찮아, 제대로 뮬란의 차례가 오면, 내가――」",
    "「おや……？　踊ってる子がいる……。<br>　ということは、ここがダンス・コンクールの会場かな？」": "「오야……? 춤추고 있는 아이가 있다… …",
    "「よかった！　道に迷っていたんだ！<br>　わかりやすく踊っていてくれて、助かったよ！」": "「좋았어!길에 헤매고 있었어!<br>알기 쉽게 춤추고 있어서, 살아났어!」",
    "「……もったいないなんてことも、なかったな」": "「… … 아깝다는 것도, 없었구나」",
    "「よかったのだ！<br>　ワタシが踊れば、目印になるぞっ！<br>　これもケービのオシゴトになるのだ！」": "「좋았던 것이다!<br>요시가 춤추면, 표적이 될거야!<br>이것도 케이비의 오시고토가 되는 것이다!」",
    "「……そうだな。<br>　守るだけじゃなくて、道案内も立派な警備の仕事だ」": "「…",
    "「やったのだーっ！<br>　これでワタシが踊る理由ができたのだー！」": "「한거야!",
    "「とぉーっ！」": "「토우~!」",
    "「とりゃーっ！！」": "「토잖아!!」",
    "「なんだ？　あの子……踊ってる？<br>　ああ、そうか、今日はダンスのコンクールだっけ」": "「뭐야? 그 아이… … 춤추고 있어?",
    "「あの建物でやってるのか。<br>　ちょっと興味あるな」": "\"그 건물에서 하고 있는 거야.<br> 조금 흥미있구나\"",
    "「観に行ってみようぜ！」": "「관에 가보자!」",
    "「はいはーい！<br>　踊りのお祭りはここでやってるのだーっ！<br>　観るだけでもいいし、一緒に踊ってもいいのだー！」": "\"네, 네!",
    "ムーランが踊り始めてから、続々と人が集まってくる。<br>参加者だけでなく、見物人まで。": "뮬란이 춤을 시작하고 나서, 잇달아 사람이 모여 온다. <br>참가자뿐만 아니라 구경꾼까지.",
    "「今日は踊りのお祭りなのだー！<br>　いっぱい踊って、みんなで楽しもうっ！」": "「오늘은 춤의 축제인거야!",
    "「ほらほら、カンチョーも突っ立ってないで！<br>　ワタシと一緒に踊るのだ！<br>　みんなで踊ったほうが、きっと目立つのだ！」": "\"이봐, 칸초도 찌르지 마!",
    "「え、えぇっ！？　俺も！？」": "「에, 어!? 나도!?」",
    "「そーれっ、ワン・ツー！　ワン・ツー！」": "「그래, 원 투! 원 투!」",
    "「くっ……し、仕方ない……！<br>　ワン・ツー！　ワン・ツー！」": "「큭… … 하고, 어쩔 수 없어…",
    "「ワン・ツー！　ワン・ツー！<br>　あははははーっ！」": "「원 투! 원 투!<br> 아하하하하ー!」",
    "警備の仕事はとりあえず置いておいて、足を動かす。<br>ムーランの合図に合わせてステップを踏むだけだ。": "경비의 일은 우선 두고, 다리를 움직인다. <br>물랑의 신호에 맞춰 스텝을 밟을 뿐이다.",
    "「いいぞカンチョー！　ソーレッ！」": "「좋아 칸쵸! 소렛!」",
    "「あっははははははは！<br>　もっと楽しそうに踊るのだー！<br>　つまんない顔してると、踊りもつまんなくなるのだ！」": "\"아하하하하하하하!<br> 더 즐거운 듯 춤추는 거야!<br>\"지루한 얼굴을 하고 있으면 춤도 엉망이 되는 것이다!\"",
    "「なに、ここでダンスの練習してるの？　面白いわね！」": "「뭐, 여기서 댄스 연습하고 있는 거야? 재미있어!」",
    "「出番までヒマだったんだ！　俺も俺も！」": "「차례까지 히마였어! 나도 나도!」",
    "いつしかムーランの周囲に次々と人が集まってくる。<br>簡単なステップを踏むだけだが、数人集まれば圧巻だ。": "언젠가 뮬란 주위에 차례로 사람이 모여 온다. <br>간단한 스텝을 밟을 뿐이지만, 몇명 모이면 압권이다.",
    "「なんだなんだ、楽しそうだな！<br>　俺も踊っていいか！？」": "\"뭐야, 즐거울 것 같구나!<br> 나도 춤추어도 될까!?\"",
    "「わ、わたしも……踊っていい！？」": "「나, 나도…",
    "「いいに決まってるのだ！<br>　みんなで踊れば、絶対に楽しいのだー！」": "「좋게 정해져 있는 것이다!<br> 모두 춤추면, 절대로 즐거운 것이다-!」",
    "気付くと、会場前には数十人規模の人だかりができていた。": "눈치채면, 회장전에는 수십명 규모의 사람만이 되어 있었다.",
    "「あっはっは！<br>　たーのしーのだー！」": "「아하하하!",
    "東方には『踊らにゃ損』という言葉があると聞く。<br>見ているだけの観客より、参加した方がいいという意味だ。<br>この光景を見ていると、それがよくわかる。": "동방에는 '춤 등에 손해'라는 말이 있다고 들었다. <br>보고 있는 만큼의 관객보다 참가하는 것이 좋다는 의미다. <br>이 광경을 보면, 잘 알 수 있습니다.",
    "いつしか人々が集まり、楽しく踊る――<br>これもムーランの魅力がなせる業と言えるだろう。": "언젠가 사람들이 모여 즐겁게 춤을 춘다――<br>이것도 뮬란의 매력을 이루는 일이라고 할 수 있을 것이다.",
    "そうして皆で本番の前哨戦とばかりに楽しく踊っている最中、<br>ひとりの警吏が青ざめた顔で駆け寄ってきた。": "그렇게 해서 모두에서 프로덕션의 전초전과만 즐겁게 춤추고 있는 가운데, <br>혼자 경경이 푸른 얼굴로 달려왔다.",
    "「すみません、ダンス中に失礼します！<br>　夢幻美術館の館長殿、ですよね！？」": "「죄송합니다, 댄스 중에 실례합니다!<br>몽환 미술관의 관장전, 그렇지요!?」",
    "「はい、そうですが……？」": "「네, 그렇습니다만…",
    "「今しがた、市内で死の芸術が出現したとの報告が！<br>　館長殿には至急、助力をお願いしたく！」": "「지금 예, 시내에서 죽음의 예술이 출현했다고 하는 보고가!<br>관장전에는 시급히, 조력을 부탁하고 싶다!」",
    "「死の芸術！？」": "「죽음의 예술!?」",
    "「了解しました。規模を教えてください！」": "\"알겠습니다. 규모를 말해주세요!\"",
    "「そ、それが、今まで見たことがないほどの数と大きさで……！<br>　とてもじゃありませんが、市警では対処できません！<br>　いずれ、ここにも押し寄せると推察されます！」": "「그, 그것이, 지금까지 본 적이 없을 만큼의 수와 크기로…",
    "「署長はすぐにでも催しを中止し、避難するよう通達しています！<br>　館長殿も市民の誘導をお願いします！」": "「서장은 곧바로 행사를 중지해, 피난하도록 통달하고 있습니다!<br>관장전도 시민의 유도를 부탁합니다!」",
    "「承知しました！<br>　それじゃムーラン、ここはひとまず……」": "「알았어요!<br> 그럼 뮬란, 여기는 일단…",
    "「中止！？」": "「중지!?」",
    "「そ、そんなのダメなのだ！<br>　中止にしたら、みんなが踊れなくなるのだ！」": "「그, 그런 거 안 되는 거야!<br> 중지하면, 모두가 춤을 추지 못하게 되는 것이다!」",
    "「だけど、そんなこと言ってられないだろう！<br>　死の芸術が迫っているんだぞ！？」": "「그렇지만, 그런 말을 할 수 없겠지!<br>사의 예술이 다가오고 있는 거야!?」",
    "「みんな今日のために一生懸命練習したの、ワタシ知ってるのだ！<br>　みんなみんな、すっごく疲れて、それでもがんばってたのだ！<br>　だから、ワタシはそれをダメになんてしたくないのだ！」": "\"모두 오늘을 위해 열심히 연습했어, 와타시 알고 있는 거야!<br> 모두들, 굉장히 피곤해서, 그래도 열심히 했던 것이다!<br>이니까, 와타시는 그것을 안되게 하고 싶지 않은 것이다!\"",
    "「みんなの踊りを、なくしたくないのだ！！」": "\"모두의 춤을 없애고 싶지 않아!\"",
    "「…………戦えるのだ。<br>　みんなが力を合わせれば、きっと勝てるのだ」": "「… … …",
    "「みんなって、美術館のみんなのことか？<br>　でも、ここには俺たちしか――」": "「모두는, 미술관의 모든 것일까?<br>이지만, 여기에는 우리들 밖에――」",
    "「だからっ！　カンチョーが呼んでくるのだ！」": "\"그러니까! 칸초가 부르는 것이다!\"",
    "「それまでワタシが戦う！<br>　みんなが来るのを信じて、ここを守ってみせるのだ！」": "「그때까지 와타시가 싸운다!<br> 모두가 오는 것을 믿고, 여기를 지켜 보이는 것이다!」",
    "「無茶だ！　ひとりで耐えられるわけがない！」": "「무차하다! 혼자서 견딜 수 없는!」",
    "「無茶かもしれないけど、やるのだ！<br>　みんなが踊れなくなるのは、絶対にイヤなのだっ！」": "「무차일지도 모르지만, 하는 것이다!<br> 모두가 춤을 추지 못하게 되는 것은, 절대 싫다!」",
    "「お願い……カンチョー。<br>　ここを守りたいのだ……！」": "「부탁… … 강초.",
    "「ムーラン…………」": "「물랑…………」",
    "普通に考えれば、すぐにコンクールを中止すべきだ。<br>市民の安全を第一に考える、それが当然のこと。": "보통으로 생각하면 곧바로 콩쿨을 중지해야 한다. <br>시민의 안전을 제일로 생각한다, 그것이 당연한 일.",
    "失ったものは返って来ない。<br>命や宝物もそうだが――これまで努力した時間も同じ。": "잃은 것은 돌아오지 않는다. 생명이나 보물도 그렇지만――지금까지 노력한 시간도 같다.",
    "「むー……！！」": "「무-……！！」",
    "「……いいか、ムーラン。よく聞け」": "「… … 좋은가, 뮬란.",
    "「まともに戦おうとするな。<br>　お前は死の芸術を引き付けるだけでいい。<br>　皆が助けに来るまで、できるだけ時間を稼ぐんだ」": "\"제대로 싸우려고 하지 마.<br> 너는 죽음의 예술을 유치하는 것만으로 좋다.<br> 모두가 도움이 될 때까지, 가능한 한 시간을 벌어.\"",
    "「…………！！」": "「…………！！」",
    "「すぐに戻ってくる。<br>　絶対に生き延びることだけを考えろ！」": "\"빨리 돌아온다.<br> 절대 살아남는 것만 생각해라!\"",
    "「……わかったのだ！」": "「……알았어!」",
    "「うおおおおーーーーっ！！」": "「우우오오오ーーーーーーーーーっ!!」",
    "「よし……頼むぞ、ムーラン」": "\"좋아...... 부탁해, 뮬란\"",
    "「！？」": "「!?」",
    "「へへーんっ、こっちなのだー！<br>　べろべろばー！」": "「헤헤응, 이쪽이야ー!<br> 베로베로바ー!」",
    "「怒ったのか！？<br>　なら、こっちに来るのだ！<br>　一緒に踊るのだっ！」": "「화난 것인가!?",
    "「はぁ……はぁ…………！！」": "「하아……하아…………！！」",
    "「戦いも踊りみたいで、楽しいのだ！<br>　これなら、いくらでも踊っていられるのだ！」": "\"싸움도 춤 같고, 즐거운 것이다!",
    "「カンチョー……きっと来るって信じてるのだ……！<br>　だから……もうちょっとだけ踊るのだっ！！」": "「강초… … 분명 온다고 믿고 있는 것이다…"
}