{
    "勘違いと本当の気持ち": "误会与真实心意",
    "店員さんにカップルだと勘違いされたまま、<br>バレンタインフェアで賑わう店内で、アルテとふたり向かい合って座る。": "被店员误认为是情侣后，<br>在情人节活动热闹非凡的店内，我与阿尔特相对而坐。",
    "「あの……本当に、館長のことを、<br>　こ、恋人と紹介したことはないんです！<br>　あの人が勝手に勘違いしただけで……信じてください！」": "「那……那个！我真的、真的没有把馆长您、<br>　当、当成恋人介绍过！<br>　只是那个人擅自误会了而已……请相信我！」",
    "「わかった。<br>　わかったから、とりあえず落ち着いてくれ」": "「知道了。<br>　知道了，总之你先冷静下来」",
    "アルテは相変わらず顔を赤くして動揺している。<br>慌てて否定されればされるほど、気まずさは増すばかりだ。": "阿尔特依旧满脸通红地慌乱着。<br>越是着急否认，尴尬的气氛就越是蔓延。",
    "「そうですね！　なにはともあれ落ち着きましょう。<br>　別に勘違いされたからといって、<br>　なにか困ることがある訳ではありませんし……」": "「说得对！不管怎样先冷静下来吧。<br>　就算被误会了，<br>　也不会有什么困扰的事……」",
    "「って……！　こ、これは別に、必ずしも館長と<br>　そういう関係でありたいという意味ではないですからね……！？<br>　そう思われても困らないってだけで……」": "「啊……！这、这也不是说，我非得和馆长您、<br>　保持那种关系的意思哦……！？<br>　只是就算被这么想也不会困扰而已……」",
    "「ぜんぜん落ち着けてないぞ！？」": "「这完全没冷静下来啊！？」",
    "「うぬぅ……はぁ……はぁ……。<br>　だ、大丈夫です。<br>　すぅー……はぁー……」": "「呜嗯……哈……哈……。<br>　没、没事了。<br>　呼——……哈啊——……」",
    "「うん、落ち着いてきました」": "「嗯，冷静下来了」",
    "アルテは深呼吸をして姿勢を整える。<br>その表情は、やがて普段の自信に満ちたものへと戻り……。": "阿尔特深呼吸后调整好坐姿。<br>那表情，终于变回了平时充满自信的模样……。",
    "「まったく、私とカップルに間違えられるなんて、<br>　館長にとっては光栄な勘違いですね！」": "「真是的，居然把我和馆长误认为情侣，<br>　对馆长来说可是荣幸的误会呢！」",
    "「仕方ないので、このお店にいる間だけでも、<br>　夢のような時間を存分に楽しむといいです！」": "「没办法，至少在这家店的时候，<br>　就尽情享受这梦幻般的时光吧！」",
    "「とんだ上から目線だな！<br>　普段のアルテに戻ったのは良かったけど……！」": "「好一副高高在上的口气啊！<br>　虽然变回平时的阿尔特是好事……！」",
    "「別に上からではありませんよ。<br>　天才美少女からの客観的な指摘です」": "「才不是高高在上哦。<br>　这是天才美少女的客观评价」",
    "「まぁ、どっちでもいいが……。<br>　確かに、せっかくアルテが連れて来てくれた店だ。<br>　ここで楽しい時間を味わうことは大切だな」": "「嘛，怎样都行啦……。<br>　确实，难得阿尔特带我来这家店。<br>　在这里享受愉快时光很重要呢」",
    "「ふふ……わかればいいんです、わかれば！」": "「呵呵……明白就好，明白就好！」",
    "意外にもアルテは素直に微笑む。<br>つまり彼女としては、恋人気分で楽しい時間を過ごしても<br>構わないということなのか……？": "意外的是，阿尔特坦率地露出了微笑。<br>也就是说对她而言，即便以恋人的心情享受这段时光<br>也无妨……？",
    "結局また思考がぐるぐると回り、こちらも平静を失いそうになる。<br>だが、その時、助け船がやって来た。<br>店員さんが料理を届けに来てくれたのだ。": "思绪再次兜兜转转，连我也快要失去平静。<br>但就在这时，救星来了。<br>店员为我们送上了料理。",
    "「あれ？<br>　そういえば、まだ注文してなかったよな？」": "「咦？<br>　说起来，我们还没点单吧？」",
    "「あぁ、言ってませんでしたっけ？<br>　フェアの期間は特製コース１種類しか提供しないんですよ。<br>　忙しすぎて、メニューを絞らないと手が回りませんからね」": "「啊，我没说过吗？<br>　活动期间只提供一种特制套餐哦。<br>　因为太忙了，不精简菜单的话根本忙不过来呢」",
    "「なるほど、そういうことか」": "「原来如此，是这样啊」",
    "一気に運ばれて来た品々に目移りする。<br>フルーツやパンの盛り合わせの大皿と、それとは別に、<br>溶かしたチョコで満たされた、小振りな鍋がテーブルに乗せられた。": "目光被一口气端上来的各式菜品所吸引。<br>盛满水果和面包的大拼盘，以及另外<br>摆上桌的、装满融化巧克力的小巧火锅。",
    "「ふっふっふ！<br>　驚きましたか？<br>　これが“チョコレートフォンデュ”です！」": "「哼哼哼！<br>　吓一跳吧？<br>　这就是「巧克力火锅」哦！」",
    "アルテはニコニコしながら自慢げに教えてくれる。<br>温められたチョコレートに、<br>フルーツなどをディップして食べる形式のようだ。": "阿尔特笑眯眯地得意介绍道。<br>看来是把水果等食材蘸入加热的巧克力中食用的形式。",
    "「ま、館長はこんなにオシャレなものは食べたことないでしょうから、<br>　私がお手本を見せてあげますよ」": "「嘛，馆长肯定没吃过这么时髦的东西吧，<br>　我来给你示范一下哦」",
    "失礼なことを言いながら、アルテはフォークでイチゴを突き刺す。<br>そうして、そのイチゴをチョコに浸してから持ち上げると、<br>チョコで綺麗にコーティングされたイチゴが姿を現した。": "说着失礼的话，阿尔特用叉子刺起草莓。<br>接着将草莓浸入巧克力后提起，<br>裹着漂亮巧克力涂层的草莓便呈现眼前。",
    "そして次の瞬間、驚くべきことに――": "而接下来发生的事令人震惊——",
    "「はい、あーん。<br>　どうぞ食べてみてください」": "「来，啊——<br>　请尝尝看吧」",
    "アルテはそれをこちらに差し出した。": "阿尔特将它递了过来。",
    "「ど、どういう風の吹き回しなんだ！？<br>　食い意地の張っているアルテが、<br>　最初の一口を他人に譲るなんて……！」": "「这、这是刮的什么风！？<br>　贪吃的阿尔特居然把第一口让给别人……！」",
    "「なんなんですか？<br>　ごちゃごちゃ言うなら自分で食べますよ！？<br>　ほら、早く食べてくださいっ！」": "「什么意思嘛？<br>　再啰嗦我就自己吃了哦！？<br>　快，请快点吃啦！」",
    "「むぐっ！」": "「唔嗯！」",
    "一応、フォークが突き刺さらないようにという気遣いを感じさせつつ、<br>そのままイチゴが口に突っ込まれる。": "虽然能感受到他特意避免叉子刺到我的体贴，<br>但草莓就这样被塞进了嘴里。",
    "チョコに包まれたイチゴは想像以上に美味だ。<br>温かく甘いチョコと、冷たいイチゴの甘酸っぱさが、<br>美しいコントラストを作り出している。": "裹着巧克力的草莓比想象中更美味。<br>温热甘甜的巧克力与冰凉草莓的酸甜，<br>形成了绝妙的对比。",
    "「どうですか？<br>　美味しいでしょう？<br>　もちろん美味しいですよね？」": "「怎么样？<br>　很好吃吧？<br>　当然很好吃对吧？」",
    "「あぁ、すごく美味しいよ！<br>　チョコレートだけでなく、具材も相当こだわっているのがわかるな」": "「啊，超级好吃！<br>　不仅巧克力，连食材也看得出相当讲究呢」",
    "「ふふん、そうでしょう、そうでしょう！<br>　それでは私もいただくとしましょう」": "「哼哼，是吧，是吧！<br>　那么我也开动啦」",
    "「あ、待ってくれ」": "「啊，等等」",
    "自分でもイチゴを食べようとするアルテを制止し、<br>その手からフォークを奪う。": "我制止了正要自己吃草莓的阿尔特，<br>从他手中夺过了叉子。",
    "「ほら、お返しだ」": "「来，这是回礼」",
    "「んなっ！？<br>　べ、別に私は食べ方をわかっているので、<br>　そんなふうにしてもらう必要はないのですが……」": "「呜哇！？<br>　我、我又不是不知道怎么吃，<br>　没必要这样对我啦……」",
    "「まぁ、せっかくなので“あーん”させてあげますよ」": "「嘛，既然你都这么主动了，我就勉为其难「啊——」一下吧」",
    "顔を真っ赤にして照れつつも、アルテはお返しを受け入れる。<br>イチゴを口に含むと、彼女は目を輝かせた。": "阿尔特虽然满脸通红害羞不已，但还是接受了回礼。<br>草莓一入口，她的眼睛顿时亮了起来。",
    "「おお！<br>　これは本当に美味しいですね！<br>　変な気を遣わずに、館長よりも先に食べれば良かったです！」": "「噢！<br>　这个真的好好吃！<br>　早知道就不瞎客气，应该比馆长先吃的！」",
    "「どうしてだよ！<br>　味は変わらないだろ！」": "「凭什么啊！<br>　味道又不会变！」",
    "「一口目は、それだけで特別感があるんですよ」": "「第一口就是有种特别的仪式感嘛」",
    "そう言いながらも、アルテは幸せそうに笑う。<br>チョコレートのせいだろうか、いつもより甘いこんな雰囲気も、<br>ごく自然なものに感じられる。": "虽然嘴上这么说，阿尔特却露出了幸福的笑容。<br>或许是巧克力的缘故吧，此刻比平时更甜蜜的氛围，<br>也让人感到无比自然。",
    "そうして、その後は芸術の話に花を咲かせながら、<br>なごやかに食事を進めたのだった――": "就这样，之后我们一边畅谈艺术，<br>一边愉快地享用完了这顿饭——",
    "「ふぅ……お腹いっぱいですね。<br>　もう朝ご飯と昼ご飯を通り越して、おやつまで食べ終えた気分です」": "「呼……吃饱了呢。<br>　感觉已经连早餐带午餐，连下午茶都一并解决了」",
    "「確かにな。<br>　美味しいデザートをたくさん食べられて大満足だ」": "「确实啊。<br>　能吃到这么多美味的甜点，真是太满足了」",
    "「……さて、混んでいるところに長居するのも悪いし、<br>　そろそろ店を出るとしようか。<br>　お会計をしてくるよ」": "「……好了，在人多的地方待太久也不好，<br>　差不多该离开店里了。<br>　我去结账」",
    "きれいに食べきったところで、退店することにする。<br>いつもの癖で財布を出そうとするが――": "在吃得干干净净之后，我们决定离店。<br>我习惯性地想掏出钱包——",
    "「それにはおよびません。<br>　“これ”がありますので」": "「那个就不必了。<br>　因为有「这个」在」",
    "アルテがドヤ顔で取り出したのは、チケットのような大きさの紙。<br>よく見ると、それはどうやらこの店の無料招待券で、<br>ふたり分の食事に利用できるようだ。": "阿尔特一脸得意地掏出来的，是一张票券大小的纸片。<br>仔细一看，那似乎是这家店的免费招待券，<br>可以用于两个人的餐食。",
    "「ええっ！？<br>　俺の奢りでデザートを食べたくて来たんじゃなかったのか！？」": "「诶！？<br>　你难道不是为了让我请客吃甜点才来的吗！？」",
    "「ほんと、館長は私をなんだと思ってるんです！？」": "「真是的，馆长您到底把我当成什么人了！？」",
    "「……すまない！」": "「……抱歉！」",
    "ご馳走してくれる相手に対して、失礼だったと詫びる。<br>しかし驚きを隠せないのも事実。": "我为自己对请客对象说出失礼的话而道歉。<br>但无法掩饰惊讶也是事实。",
    "なにがなんだかわからないまま、<br>ドヤ顔のアルテに本当に奢ってもらい、店を後にした。": "在完全搞不清状况的情况下，<br>我接受了满脸得意的阿尔特的款待，离开了店铺。",
    "「ふぅ……！<br>　無事にご馳走できて良かったです！」": "「呼……！<br>　能顺利请到客真是太好了！」",
    "「アルテ、ごちそうさま。<br>　それにしても、どうして無料招待券なんて持ってたんだ？」": "「阿尔特，多谢款待。<br>　话说回来，你怎么会有免费招待券呢？」",
    "外に出て、改めてアルテに食事代のことについて尋ねてみる。": "来到店外，我重新向阿尔特询问餐费的事情。",
    "「バイト代がわりに融通してもらったんですよ。<br>　というかむしろ、アルバイトをしていたのは、<br>　この無料招待券のためだったと言ってもいいですね」": "「是打工时店家通融给我的。<br>　或者说，我打那份工<br>　其实就是为了这张免费招待券呢」",
    "「館長にはいつも奢ってもらってばかりなので、<br>　バレンタインくらいは私から奢るのもアリかなと思いまして」": "「因为总是让馆长请客，<br>　所以想着情人节至少该由我来招待一次也不错呢」",
    "なにげなく放たれたその言葉について、しばらく考える。<br>ということは――": "我反复琢磨着这句不经意间说出的话。<br>也就是说——",
    "「つまりバイトを頑張っていたのは、<br>　俺にご馳走してくれるためだったということか……！？」": "「也就是说你努力打工，<br>　就是为了请我吃饭……！？」",
    "「ま、そういうことですよ！<br>　すごく頑張ったので、ようく感謝してください！」": "「嘛，就是这么回事啦！<br>　我可是超级努力的，要好好感谢我哦！」",
    "いつもぐうたらしているアルテが、<br>俺のためにわざわざバイトを頑張って食事券を稼いでくれた。<br>その気持ちがとても嬉しく、思わず頬が緩む。": "那个总是懒懒散散的阿尔特，<br>竟然特意为了我去努力打工赚取餐券。<br>这份心意让我非常开心，不自觉地露出了笑容。",
    "「本当にありがとうな、アルテ」": "「真的谢谢你啊，阿尔特」",
    "「な、なんですか、館長。<br>　今日は、やけに素直じゃないですか」": "「怎、怎么了馆长。<br>　今天怎么特别坦率呢」",
    "「それはアルテだってそうだろ？<br>　……まぁいい、行こうか」": "「阿尔特你不也一样吗？<br>　……算了，我们走吧」",
    "そう言って、アルテに片手を差し出す。": "说着，向阿尔特伸出了一只手。",
    "「え、もしかして、いつもの仕返しに、<br>　バイト代からさらに要求しようと思ってます？」": "「诶，难道说，是想像往常一样报复，<br>　要从我的打工报酬里再敲诈一笔吗？」",
    "「そんな訳ないだろ！<br>　せっかくの“デート”だから、手を繋いで買い物でもと思っただけだ」": "「怎么可能啊！<br>　难得是「约会」，我只是想着牵着手去购物什么的而已」",
    "「むぅ……。<br>　買い物はいいですけど……<br>　こんな白昼堂々と手を繋ぐなんて……」": "「唔……。<br>　购物倒是可以啦……<br>　但这样光天化日之下牵手什么的……」",
    "「まったく……今日だけですからね？」": "「真是的……仅限今天哦？」",
    "アルテはそんなことを言いつつも<br>差し出された手を、おずおずと取ってくれる。": "阿尔特虽然这么说着，<br>还是怯生生地握住了伸过来的手。",
    "「ふぅ……なんだか変な感じですけど、まぁいいでしょう。<br>　なんといっても、これは“デート”ですからね！」": "「呼……虽然感觉有点怪怪的，不过算了。<br>　毕竟不管怎么说，这可是「约会」嘛！」",
    "アルテの手は普段の尊大な態度とは裏腹に、細く、そして小さい。<br>その手を軽く握ると、彼女はぎゅっと握り返しながら微笑む。": "阿尔特的手与她平时傲慢的态度相反，纤细而小巧。<br>轻轻握住那只手，她便一边用力回握一边微笑。",
    "「ふふっ……♪」": "「呵呵……♪」",
    "そうして、繋いだ手のむずがゆさを互いに心地良く感じながら、<br>ふたりで歩き出すのだった。": "就这样，两人牵着手，彼此感受着那份微妙的悸动带来的舒适感，<br>一同迈步向前。"
}