{
    "勘違いと本当の気持ち": "착각과 진정한 느낌",
    "店員さんにカップルだと勘違いされたまま、<br>バレンタインフェアで賑わう店内で、アルテとふたり向かい合って座る。": "점원씨에게 커플이라고 착각된 채, <br>발렌타인 페어로 붐비는 점내에서, 아르테와 둘이 마주 앉는다.",
    "「あの……本当に、館長のことを、<br>　こ、恋人と紹介したことはないんです！<br>　あの人が勝手に勘違いしただけで……信じてください！」": "「저기…",
    "「わかった。<br>　わかったから、とりあえず落ち着いてくれ」": "「알았다.<br> 알았으니까, 우선 침착해줘」",
    "アルテは相変わらず顔を赤くして動揺している。<br>慌てて否定されればされるほど、気まずさは増すばかりだ。": "아르테는 여전히 얼굴을 붉게 하고 동요하고 있다. <br> 당황해서 부정될수록, 어색함은 늘어날 뿐이다.",
    "「そうですね！　なにはともあれ落ち着きましょう。<br>　別に勘違いされたからといって、<br>　なにか困ることがある訳ではありませんし……」": "「그렇네요! 뭐니뭐니해도 진정합시다.",
    "「って……！　こ、これは別に、必ずしも館長と<br>　そういう関係でありたいという意味ではないですからね……！？<br>　そう思われても困らないってだけで……」": "「라고…",
    "「ぜんぜん落ち着けてないぞ！？」": "\"전혀 진정하지 않아!?\"",
    "「うぬぅ……はぁ……はぁ……。<br>　だ、大丈夫です。<br>　すぅー……はぁー……」": "「으누아… … 하아…… 하아……",
    "「うん、落ち着いてきました」": "「응, 진정해 왔습니다」",
    "アルテは深呼吸をして姿勢を整える。<br>その表情は、やがて普段の自信に満ちたものへと戻り……。": "아르테는 심호흡을 하고 자세를 정돈한다. <br>그 표정은, 이윽고 평소의 자신감이 가득한 것에 돌아온다…",
    "「まったく、私とカップルに間違えられるなんて、<br>　館長にとっては光栄な勘違いですね！」": "\"전혀, 나와 커플에 실수할 수 있다니, <br>관장에게 있어서는 영광스러운 착각이군요!\"",
    "「仕方ないので、このお店にいる間だけでも、<br>　夢のような時間を存分に楽しむといいです！」": "\"어쩔 수 없기 때문에, 이 가게에 있는 동안만이라도 <br>꿈 같은 시간을 마음껏 즐기면 좋겠습니다!\"",
    "「とんだ上から目線だな！<br>　普段のアルテに戻ったのは良かったけど……！」": "\"돈다 위에서 시선이구나!<br> 평소의 아르테로 돌아온 것은 좋았지만……!\"",
    "「別に上からではありませんよ。<br>　天才美少女からの客観的な指摘です」": "「별로 위로부터가 아닙니다.<br> 천재 미소녀로부터의 객관적인 지적입니다」",
    "「まぁ、どっちでもいいが……。<br>　確かに、せっかくアルテが連れて来てくれた店だ。<br>　ここで楽しい時間を味わうことは大切だな」": "「뭐, 어느 쪽이라도 좋지만…",
    "「ふふ……わかればいいんです、わかれば！」": "「후후…",
    "意外にもアルテは素直に微笑む。<br>つまり彼女としては、恋人気分で楽しい時間を過ごしても<br>構わないということなのか……？": "의외로 아르테는 솔직하게 미소한다. <br>즉 그녀로서는, 사랑 인기분으로 즐거운 시간을 보내고도<br>상관없다고 하는 것인가…",
    "結局また思考がぐるぐると回り、こちらも平静を失いそうになる。<br>だが、その時、助け船がやって来た。<br>店員さんが料理を届けに来てくれたのだ。": "결국 또 사고가 빙빙 돌면, 이쪽도 평정을 잃을 것 같다. 하지만 그때 도움선이 왔다. 점원이 요리를 배달하러 온 것이다.",
    "「あれ？<br>　そういえば、まだ注文してなかったよな？」": "\"어라?<br> 그렇게 말하면, 아직 주문하지 않았어?\"",
    "「あぁ、言ってませんでしたっけ？<br>　フェアの期間は特製コース１種類しか提供しないんですよ。<br>　忙しすぎて、メニューを絞らないと手が回りませんからね」": "\"아, 말하지 않았어요?<br> 페어의 기간은 특제 코스 1 종류 밖에 제공하지 않습니다.<br> 너무 바빠서 메뉴를 짜지 않으면 손이 돌지 않으니까요\"",
    "「なるほど、そういうことか」": "「과연, 그런 것인가」",
    "一気に運ばれて来た品々に目移りする。<br>フルーツやパンの盛り合わせの大皿と、それとは別に、<br>溶かしたチョコで満たされた、小振りな鍋がテーブルに乗せられた。": "단번에 옮겨져 온 물건에 눈 옮긴다. <br>과일과 빵 모듬 플래터와, 그것과는 별도로,<br>녹은 초콜렛으로 채워진, 작은 흔들린 냄비가 테이블에 태워졌다.",
    "「ふっふっふ！<br>　驚きましたか？<br>　これが“チョコレートフォンデュ”です！」": "「푹푹푹!<br> 놀랐습니까?<br> 이것이“초콜릿 퐁듀”입니다!」",
    "アルテはニコニコしながら自慢げに教えてくれる。<br>温められたチョコレートに、<br>フルーツなどをディップして食べる形式のようだ。": "아르테는 니코니코하면서 자랑스럽게 가르쳐 준다. 따뜻한 초콜릿에 과일 등을 딥해서 먹는 형식인 것 같다.",
    "「ま、館長はこんなにオシャレなものは食べたことないでしょうから、<br>　私がお手本を見せてあげますよ」": "「뭐, 관장은 이렇게 멋진 것은 먹은 적 없으니까, <br> 내가 모범을 보여줄게요」",
    "失礼なことを言いながら、アルテはフォークでイチゴを突き刺す。<br>そうして、そのイチゴをチョコに浸してから持ち上げると、<br>チョコで綺麗にコーティングされたイチゴが姿を現した。": "무례한 말을 하면서 아르테는 포크로 딸기를 찌른다. <br>그래서 그 딸기를 초콜릿에 담그고 들어올리면<br>초콜릿으로 깨끗이 코팅된 딸기가 모습을 드러냈다.",
    "そして次の瞬間、驚くべきことに――": "그리고 다음 순간, 놀랍게도――",
    "「はい、あーん。<br>　どうぞ食べてみてください」": "「네, 응.<br> 아무쪼록 먹어보세요」",
    "アルテはそれをこちらに差し出した。": "아르테는 그것을 여기에 내밀었다.",
    "「ど、どういう風の吹き回しなんだ！？<br>　食い意地の張っているアルテが、<br>　最初の一口を他人に譲るなんて……！」": "「어떻게 바람을 불어 넣는 거야!?<br> 먹는 의지가 있는 아르테가, 첫 번째 한입을 타인에게 양보한다니…",
    "「なんなんですか？<br>　ごちゃごちゃ言うなら自分で食べますよ！？<br>　ほら、早く食べてくださいっ！」": "\"뭐야?<br>굉장히 말하면 스스로 먹어요!?<br>이봐, 빨리 먹어주세요!\"",
    "「むぐっ！」": "「무구!」",
    "一応、フォークが突き刺さらないようにという気遣いを感じさせつつ、<br>そのままイチゴが口に突っ込まれる。": "일단, 포크가 찌르지 않게 하는 걱정을 느끼게 하면서, <br> 그대로 딸기가 입에 밀려든다.",
    "チョコに包まれたイチゴは想像以上に美味だ。<br>温かく甘いチョコと、冷たいイチゴの甘酸っぱさが、<br>美しいコントラストを作り出している。": "초콜릿에 싸인 딸기는 상상 이상으로 맛있다. 따뜻하고 달콤한 초콜릿과 차가운 딸기의 새콤달콤함이 아름다운 콘트라스트를 만들어냅니다.",
    "「どうですか？<br>　美味しいでしょう？<br>　もちろん美味しいですよね？」": "\"어떻습니까?<br> 맛있지요?<br> 물론 맛있지요?\"",
    "「あぁ、すごく美味しいよ！<br>　チョコレートだけでなく、具材も相当こだわっているのがわかるな」": "「아아, 굉장히 맛있어!<br>초콜릿 뿐만이 아니라, 재료도 상당히 고집하고 있는 것을 알 수 없다」",
    "「ふふん、そうでしょう、そうでしょう！<br>　それでは私もいただくとしましょう」": "「후훗, 그렇겠지, 그렇겠지요!<br> 그럼 저도 받겠다고 합시다」",
    "「あ、待ってくれ」": "「아, 기다려줘」",
    "自分でもイチゴを食べようとするアルテを制止し、<br>その手からフォークを奪う。": "스스로도 딸기를 먹으려고 하는 아르테를 제지해,<br>그 손으로부터 포크를 빼앗는다.",
    "「ほら、お返しだ」": "「자, 돌려줘」",
    "「んなっ！？<br>　べ、別に私は食べ方をわかっているので、<br>　そんなふうにしてもらう必要はないのですが……」": "\"뭐야!?<br>베, 별로 나는 먹는 방법을 알고 있으므로,<br> 그런 식으로 받을 필요는 없습니다만……\"",
    "「まぁ、せっかくなので“あーん”させてあげますよ」": "「뭐, 모처럼이므로“아-응”시켜 드릴게요」",
    "顔を真っ赤にして照れつつも、アルテはお返しを受け入れる。<br>イチゴを口に含むと、彼女は目を輝かせた。": "얼굴을 새빨갛게 하고 빛나면서도, 아르테는 반환을 받아들인다. <br>딸기를 입에 넣으면 그녀는 눈을 빛냈다.",
    "「おお！<br>　これは本当に美味しいですね！<br>　変な気を遣わずに、館長よりも先に食べれば良かったです！」": "\"오오!<br> 이건 정말 맛있네요!<br> 이상한 신경 쓰지 않고 관장보다 먼저 먹으면 좋았어요!\"",
    "「どうしてだよ！<br>　味は変わらないだろ！」": "\"어째서야!<br> 맛은 변하지 않을 것이다!\"",
    "「一口目は、それだけで特別感があるんですよ」": "「한입째는, 그것만으로 특별감이 있어요」",
    "そう言いながらも、アルテは幸せそうに笑う。<br>チョコレートのせいだろうか、いつもより甘いこんな雰囲気も、<br>ごく自然なものに感じられる。": "그렇게 말하면서도, 아르테는 행복하게 웃는다. <br>초콜릿 때문일까, 평소보다 달콤한 이런 분위기도,<br>매우 자연스러운 것에 느껴진다.",
    "そうして、その後は芸術の話に花を咲かせながら、<br>なごやかに食事を進めたのだった――": "그러고 나서는, 예술의 이야기에 꽃을 피우면서, <br>부드럽게 식사를 진행한 것이었다--",
    "「ふぅ……お腹いっぱいですね。<br>　もう朝ご飯と昼ご飯を通り越して、おやつまで食べ終えた気分です」": "「후우…",
    "「確かにな。<br>　美味しいデザートをたくさん食べられて大満足だ」": "\"확실히.<br> 맛있는 디저트를 많이 먹을 수 있어 대만족이다\"",
    "「……さて、混んでいるところに長居するのも悪いし、<br>　そろそろ店を出るとしようか。<br>　お会計をしてくるよ」": "「…",
    "きれいに食べきったところで、退店することにする。<br>いつもの癖で財布を出そうとするが――": "깨끗이 먹은 곳에서 퇴점하기로 한다. <br>평소의 버릇으로 지갑을 내려고 하지만--",
    "「それにはおよびません。<br>　“これ”がありますので」": "\"그것에는 그리고 없습니다.<br> \"이것\"이 있기 때문에\"",
    "アルテがドヤ顔で取り出したのは、チケットのような大きさの紙。<br>よく見ると、それはどうやらこの店の無料招待券で、<br>ふたり分の食事に利用できるようだ。": "아르테가 도야 얼굴로 꺼낸 것은 티켓과 같은 크기의 종이. <br>자주 보면, 그것은 분명히 이 가게의 무료 초대권으로,<br>두 분의 식사에 이용할 수 있는 것 같다.",
    "「ええっ！？<br>　俺の奢りでデザートを食べたくて来たんじゃなかったのか！？」": "\"에엣!?<br> 내 녀석으로 디저트를 먹고 싶어서 왔잖아!?\"",
    "「ほんと、館長は私をなんだと思ってるんです！？」": "「정말, 관장은 나를 뭐라고 생각하고 있어요!?」",
    "「……すまない！」": "「… … 미안해!」",
    "ご馳走してくれる相手に対して、失礼だったと詫びる。<br>しかし驚きを隠せないのも事実。": "대접해 주는 상대에게 무례했다고 사과한다. 하지만 놀라움을 숨길 수 없는 것도 사실.",
    "なにがなんだかわからないまま、<br>ドヤ顔のアルテに本当に奢ってもらい、店を後にした。": "뭐가 어쩐지 모르는 채, <br>도야 얼굴의 아르테에게 정말로 사로잡아, 가게를 뒤로 했다.",
    "「ふぅ……！<br>　無事にご馳走できて良かったです！」": "「후우…",
    "「アルテ、ごちそうさま。<br>　それにしても、どうして無料招待券なんて持ってたんだ？」": "「아르테, 잔치님.<br> 그렇다고 해도, 왜 무료 초대권은 가지고 있었어?」",
    "外に出て、改めてアルテに食事代のことについて尋ねてみる。": "밖으로 나와 다시 아르테에게 식사비에 대해 물어본다.",
    "「バイト代がわりに融通してもらったんですよ。<br>　というかむしろ、アルバイトをしていたのは、<br>　この無料招待券のためだったと言ってもいいですね」": "「바이트비가 대비해 융통해 주셨어요.<br>이라든지 오히려, 아르바이트를 하고 있던 것은,<br>이 무료 초대권을 위해서였다고 말해도 좋네요」",
    "「館長にはいつも奢ってもらってばかりなので、<br>　バレンタインくらいは私から奢るのもアリかなと思いまして」": "「관장에게는 언제나 가르쳐 받을 뿐이므로, <br> 발렌타인 정도는 나로부터 쥠 것도 개미일까라고 생각했습니다」",
    "なにげなく放たれたその言葉について、しばらく考える。<br>ということは――": "아무렇지도 않게 발한 그 말에 대해 잠시 생각한다. <br>이라는 것은――",
    "「つまりバイトを頑張っていたのは、<br>　俺にご馳走してくれるためだったということか……！？」": "\"즉 아르바이트를 열심히 하고 있던 것은, <br> 나에게 대접해 주기 위해서였다고 하는 것인가……!?\"",
    "「ま、そういうことですよ！<br>　すごく頑張ったので、ようく感謝してください！」": "「뭐, 그런 일이에요!",
    "いつもぐうたらしているアルテが、<br>俺のためにわざわざバイトを頑張って食事券を稼いでくれた。<br>その気持ちがとても嬉しく、思わず頬が緩む。": "언제나 놀고 있는 아르테가, <br>나를 위해 일부러 아르바이트를 열심히 식사권을 벌어 주었다. <br>그 기분이 너무 기쁘고, 무심코 뺨이 느슨해진다.",
    "「本当にありがとうな、アルテ」": "\"정말 고마워, 아르테\"",
    "「な、なんですか、館長。<br>　今日は、やけに素直じゃないですか」": "「뭐, 뭐야, 관장.<br> 오늘은, 화상에 솔직하지 않습니까」",
    "「それはアルテだってそうだろ？<br>　……まぁいい、行こうか」": "\"그건 아르테도 그렇겠지?<br>......뭐, 좋아, 갈까\"",
    "そう言って、アルテに片手を差し出す。": "그렇게 말하고 아르테에게 한 손을 내밀었다.",
    "「え、もしかして、いつもの仕返しに、<br>　バイト代からさらに要求しようと思ってます？」": "「에, 혹시, 평소의 되풀이에, <br>바이트대로부터 한층 더 요구하려고 생각하고 있습니까?」",
    "「そんな訳ないだろ！<br>　せっかくの“デート”だから、手を繋いで買い物でもと思っただけだ」": "\"그런 이유 없잖아!<br>모처럼의 \"데이트\"니까, 손을 잡고 쇼핑이라도 생각했을 뿐이다\"",
    "「むぅ……。<br>　買い物はいいですけど……<br>　こんな白昼堂々と手を繋ぐなんて……」": "「무우…….<br> 쇼핑은 좋지만…",
    "「まったく……今日だけですからね？」": "\"전혀......오늘뿐이니까요?\"",
    "アルテはそんなことを言いつつも<br>差し出された手を、おずおずと取ってくれる。": "아르테는 그런 말을 하면서도 <br> 내보낸 손을 푹 빠져 준다.",
    "「ふぅ……なんだか変な感じですけど、まぁいいでしょう。<br>　なんといっても、これは“デート”ですからね！」": "「후우…",
    "アルテの手は普段の尊大な態度とは裏腹に、細く、そして小さい。<br>その手を軽く握ると、彼女はぎゅっと握り返しながら微笑む。": "아르테의 손은 평소 존경하는 태도와는 반대로, 가늘고, 작다. <br>그 손을 가볍게 잡으면, 그녀는 꽉 쥔 상태로 미소한다.",
    "「ふふっ……♪」": "「후훗……♪」",
    "そうして、繋いだ手のむずがゆさを互いに心地良く感じながら、<br>ふたりで歩き出すのだった。": "그렇게 해서, 연결한 손의 가려움이 유사를 서로 기분 좋게 느끼면서, <br>둘이서 걸어내는 것이었다."
}