{
    "愛に包まれて": "사랑에 싸여",
    "ここ最近、山積みの仕事に忙殺されている。": "여기 최근, 산적의 일에 바살되고 있다.",
    "この日も業務が全て片付いた頃には日付が変わっており、<br>疲労感に肩を落として自室へと向かっていた。": "이 날도 업무가 모두 정리했을 무렵에는 날짜가 바뀌고 있어, 피곤감에 어깨를 떨어뜨려 자실로 향하고 있었다.",
    "すると、廊下の向こうからセザンヌがやってくるのが見えた。<br>向こうもすぐに気がついたようで、小さく手を振ってくる。": "그러자 복도 너머로 세잔이 오는 것이 보였다. <br>저쪽도 곧 깨달은 것 같고, 작게 손을 흔들어 온다.",
    "「館長さん、こんばんは～。<br>　こんな時間までお仕事ですか？」": "「관장씨, 안녕하세요~.<br> 이런 시간까지 일합니까?」",
    "「あぁ、さっき終わったところだ。<br>　そういうセザンヌは、こんな遅くにどうしたんだ？」": "「아아, 방금 끝난 곳이다.<br> 그런 세잔느는, 이런 늦게 어떻게 했지?」",
    "「わたしは、中庭で絵を描いていたらこんな時間になっていまして。<br>　気がつくと辺りが真っ暗で、びっくりしました～」": "「저는 안뜰에서 그림을 그리면 이런 시간이 되어 있어요.",
    "セザンヌはいつも通りのようだ。<br>このマイペースぶりには、ある意味安心する。": "세잔은 언제나 대로인 것 같다. <br>이 내 페이스만으로는, 어떤 의미 안심한다.",
    "……気が緩むと同時に、薄暗い中で際立つ彼女の真っ白な肌、<br>とりわけ豊満な胸の膨らみに視線が吸い寄せられる。": "…… 마음이 느슨해지는 동시에, 희미한 가운데 두드러지는 그녀의 새하얀 피부,<br>특히 풍만한 가슴의 부풀음에 시선이 빨려들어진다.",
    "「……セザンヌ。<br>　もしこの後、予定がないようなら……」": "「… … 세잔.",
    "思わず部屋に誘ってしまったが、セザンヌはあっさり了承してくれた。": "무심코 방에 초대해 버렸지만, 세잔느는 시원하게 승낙해 주었다.",
    "ふたりでベッドに腰かけ、美術館のことや街の警備のことなど、<br>仕事について色々と話した。": "둘이서 침대에 앉아, 미술관이나 거리의 경비 등, <br>일에 대해 여러가지 이야기했다.",
    "セザンヌは専門外の話でも興味を示し、しきりに共感してくれる。": "세잔느는 전문 밖의 이야기에서도 흥미를 나타내고 자꾸 공감해준다.",
    "そんな彼女がますます魅力的に思えてきて、<br>つい不純な欲求を抱いてしまいそうになる。": "그런 그녀가 점점 매력적으로 보이게 되고, <br>무심한 욕망을 안고 버릴 것 같아진다.",
    "「……館長さん、ちょっといいですか～？<br>　じっとしててくださいね～」": "「… … 관장씨, 조금 좋습니까~?",
    "不意にセザンヌがそう言って、こちらに手を伸ばしてきた。<br>肩にゴミでもついていただろうか、と思ったが――": "갑자기 세잔느가 그렇게 말해, 이쪽으로 손을 뻗어 왔다. <br>어깨에 쓰레기라도 붙어 있었을까, 라고 생각했지만--",
    "「ぎゅ～……っ♪」": "「규~…… ♪」",
    "セザンヌは腕を回して、正面から抱きついてきた。<br>柔らかなふたつの膨らみが胸に押し当てられてむにゅりと潰れ、<br>その感触に思わずドキッとする。": "세잔은 팔을 돌려 정면에서 안아왔다. <br> 부드러운 두 개의 부풀어 오름이 가슴에 밀려 있어 무뭉게 찌그러져, <br>그 감촉에 무심코 드킷으로 한다.",
    "「セ、セザンヌ……？」": "\"세, 세잔……?\"",
    "「わたしの胸、何度も見てましたよね～？<br>　こんなふうに、抱きしめてほしかったんじゃないですか？」": "\"나의 가슴, 몇번이나 보고 있었지요~?<br> 이런 식으로, 안아주었으면 했잖아요?\"",
    "「ひとりで遅くまでお仕事して、疲れたんですよね。<br>　人肌恋しくて、誰かに甘えたい気分だったんでしょう～？」": "「혼자서 늦게까지 일하고, 지쳤어요.",
    "「わたしでよければ、遠慮なく甘えてください」": "\"내가 좋다면, 망설이지 말고 달래주세요\"",
    "セザンヌを部屋に誘った理由は、自分でもうまく言葉にできなかったが、<br>そう言われると腑に落ちるような気がした。": "세잔느를 방에 초대한 이유는, 스스로 잘 말로 할 수 없었지만, <br>그렇게 말하면 힘들게 떨어지는 것 같은 생각이 들었다.",
    "「……なら、もっと甘えてもいいか？」": "「…",
    "見透かされているからか、今更格好をつける気は湧かなかった。<br>素直に欲求を口にして、セザンヌの服を脱がせていく。": "눈에 띄게 되었기 때문인지, 지금 뻔뻔스러워하는 마음은 솟지 않았다. <br>솔직하게 욕구를 입으로 하고, 세잔느의 옷을 벗게 해 간다.",
    "こちらも服を脱ぎ、互いの体を絡ませるように抱き合った。<br>セザンヌはこちらの顔を乳房に押しつけ、優しく頭を撫でている。": "이쪽도 옷을 벗고 서로의 몸을 얽히게 껴안았다. <br>세잔은 이쪽의 얼굴을 유방에 밀어붙이고, 상냥하게 머리를 쓰다듬고 있다.",
    "「ふふふっ。たくさん甘えてくださいね～。<br>　館長さんの好きなおっぱいですよ～」": "\"후후훗. 많이 응석해 주세요~.<br>관장씨가 좋아하는 가슴이에요~\"",
    "「こうしてると、赤ちゃんみたいでかわいいですね～。<br>　よしよし……いい子、いい子……♪」": "「이렇게 하고 있으면, 아기 같아 귀엽네요~.<br> 요시요시… … 좋은 아이, 좋은 아이…",
    "あやされているようで、さすがに恥ずかしいのだが……。<br>本能的に安らぎを覚えてしまう状況なのも、また事実だ。": "아야 되고 있는 것 같아, 과연 부끄러운 것이지만… 본능적으로 평화를 기억하는 상황인 것도 또 사실이다.",
    "開き直って、こちらからセザンヌの太ももを撫でたり、<br>乳房に顔を擦りつけたりして、女体の感触を堪能していく。": "다시 열어, 이쪽으로부터 세잔느의 허벅지를 쓰다듬거나,<br>유방에 얼굴을 문지르거나 하고, 여체의 감촉을 만끽해 간다.",
    "「ん……っ。館長さんの手はイタズラっ子さんですね～……。<br>　鼻息も、お胸に当たってくすぐったいです……」": "「응…",
    "「でも、一番自己主張してるのは……ここ、ですよね～」": "「하지만, 제일 자기 주장하고 있는 것은… … 여기, 그렇지요～」",
    "セザンヌは軽く腰を揺らし、既に硬く勃起している肉棒に、<br>太ももやお尻を擦りつけてきた。": "세잔은 가볍게 허리를 흔들어 이미 딱딱하게 발기하고 있는 육봉에,<br>허벅지나 엉덩이를 문질러 왔다.",
    "たったそれだけの刺激でも、腰が浮きそうなほどの快感が走り、<br>乳房に埋もれたまま、くぐもった声を漏らしてしまう。": "단지 그만큼의 자극이라도, 허리가 떠올릴 정도의 쾌감이 달려,<br>유방에 묻힌 채로, 지저분한 목소리를 새어 버린다.",
    "「ふふっ、ビクビクしちゃってますね～。<br>　館長さん……もう、挿れたいですか？」": "「후훗, 깜짝 놀라네요~.<br>관장씨…",
    "囁きながら、セザンヌは焦らすように脚を動かし、<br>竿を太ももですりすりと撫で続ける。": "속삭이면서, 세잔느는 초조해지도록 다리를 움직이고, <br>대를 허벅지에 박살내며 쓰다듬어 계속한다.",
    "「館長さんの、かたぁくなったおちんちん……。<br>　わたしのおまんこに挿れたいんですよね？」": "「관장 씨의, 어쩔 수 없게 된 오친친…",
    "耳元で甘く囁かれ、熱くなった頭の中で理性が溶けていく。<br>我慢できず、こくこくと必死で頷き返した。": "귓가에 달콤하게 속삭이고 뜨거워진 머리 속에서 이성이 녹아 간다. <br> 참을 수 없고, 뻔뻔스러워 필사적으로 되돌아왔다.",
    "「ちゃんとお返事できて偉いですね～。<br>　それじゃ、今わたしが挿れてあげますから……」": "「제대로 대답할 수 있어서 좋네요~.<br> 그럼, 지금 내가 꽂아 줄 테니까…",
    "嬉しそうに答えて、セザンヌはゆっくりと腰を下ろす。<br>こちらの先端が彼女の入り口に触れた瞬間、その動きが止まった。": "기쁘게 대답하고 세잔은 천천히 허리를 내린다. <br>여기의 팁이 그녀의 입구를 만진 순간, 그 움직임이 멈췄다.",
    "「……っ。挿れますよ～……？」": "「…",
    "なぜか、意を決するようにもう一度宣言する。<br>しかし疑問に思う間もなく、セザンヌは更に腰を落としてきて――。": "왠지, 의를 결심하도록 다시 한번 선언한다. 하지만 궁금해도 곧 세잔느는 더욱 허리를 떨어뜨려와――.",
    "「ん……っ、ふうううぅ……っ！」": "「응…",
    "ぬるぬるの膣襞に扱かれながら、一気に根元まで肉棒を呑み込まれる。<br>こちらの頭を抱くセザンヌの腕に、ぎゅっと力が入った。": "미지근한 질 주름에 취급되면서 단번에 뿌리까지 육봉을 삼키는다. <br>이쪽의 머리를 안는 세잔느의 팔에, 꽉 힘이 들어갔다.",
    "「んっ……はぁっ、はぁっ……！<br>　ふうう……っ。あ、ぁぁっ……」": "「응……하아, 하아…",
    "膣内はとてもきつく、加減を知らないかのように締めつけてくる。<br>非常に気持ちいい反面、妙に不慣れな様子が気になった。": "질내는 매우 힘들고, 가감을 모르는 것처럼 조여 온다. <br>매우 기분 좋은 반면, 묘하게 익숙하지 않은 모습이 신경이 쓰였다.",
    "「……セザンヌ。<br>　もしかして、初めてか？」": "「… … 세잔. <br> 혹시, 처음인가?」",
    "なんとか顔を上げて尋ねてみると、<br>セザンヌは少しだけ困ったように苦笑した。": "어떻게든 얼굴을 올리고 물어보니, <br>세잔은 조금만 곤란한 듯 쓴웃음을 짓았다.",
    "「……バレちゃいましたね～……じつは、そうなんです。<br>　心配かけたくなくて、黙ってましたけど～……」": "\"……바레 버렸어요~…",
    "「でも……んっ。不思議と、痛くはないんですよ～。<br>　おちんちんの、圧迫感は……すごい、ですけど……っ」": "「그래도…",
    "「そうだったのか……すまない。<br>　初めてなら、こっちがリードしなきゃいけないところを……」": "「그런 것인가… … 미안하다.",
    "こちらが言いかけた言葉を遮るように、<br>再び頭を抱かれ、乳房をむにゅりと押しつけて口を塞がれた。": "이쪽이 말한 말을 가리듯이, 다시 머리를 안고, 유방을 억지로 밀어 입을 막았다.",
    "「そんな決まりはないんですから、気にしないでください～。<br>　甘えてくださいって言ったのはわたしの方ですから」": "「그런 결정은 없으니까, 신경쓰지 말아 주세요~.<br> 달려 주세요라고 말한 것은 나의 쪽이니까」",
    "言いながら、セザンヌは豊満な胸で何度もこちらの頬を撫で、<br>膣内でぎゅむぎゅむと絞るように肉棒を締めつけてくる。": "말하자면, 세잔느는 풍만한 가슴으로 몇번이나 이쪽의 뺨을 쓰다듬어, <br>질내에서 규무규무와 짜내도록 육봉을 조여 온다.",
    "頭が真っ白になるような快感に、<br>申し訳ないという気持ちも吹き飛んでしまった。": "머리가 새하얗게 되는 쾌감에,<br>미안하다는 기분도 날아버렸다.",
    "「んん、っ……セザンヌ……我慢、できない……。<br>　動いても、いいか……？」": "「응, 흠… … 세잔느… … 참을 수 없어…",
    "「ダメですよ～？」": "\"안돼요~?\"",
    "なんとか顔を上げて懇願したが、微笑みながら却下されてしまった。": "어떻게든 얼굴을 올리고 간청했지만 미소 지으며 각하되어 버렸다.",
    "「今日は、館長さんに甘えてもらうって決めたんですから……。<br>　そのまま、わたしに身を委ねてくださいね～」": "\"오늘은 관장님에게 달게 해달라고 결정했으니까……",
    "圧迫感にも慣れてきたのか、乱れていた呼吸を落ち着けると、<br>セザンヌはゆっくりと腰を動かし始めた。": "압박감에도 익숙해져 왔는지, 흐트러진 호흡을 진정시키자, <br>세잔은 천천히 허리를 움직이기 시작했다.",
    "「んっ……ん、ふうっ……。<br>　こんな、感じで……いい、でしょうか……？」": "\"응……응, 흠…….<br> 이런 느낌으로…",
    "セザンヌが腰を揺らすたび、狭い膣穴が形を変えて、<br>無数の襞がぬるぬると竿に絡みついてくる。": "세잔느가 허리를 흔들 때마다 좁은 질 구멍이 모양을 바꾸고, <br>무수한 주름이 미끄러지면 장대에 얽혀 온다.",
    "相変わらず頭は彼女の胸に抱かれたままで、柔らかな感触に加え、<br>甘い香りに鼻孔をくすぐられて頭がくらくらしてきた。": "여전히 머리는 그녀의 가슴에 안겨진 채로 부드러운 느낌에 더해, <br> 달콤한 향기에 콧구멍을 간지러워 머리가 편해져 왔다.",
    "「館長さん……ふふっ、夢中になってるみたいですね～。<br>　わたしのおっぱいとおまんこ、そんなに気持ちいいですか～？」": "「관장 씨…",
    "卑猥な言葉を使って尋ねられ、ほぼ反射的に頷いた。<br>全身を包み込まれるような性交は、気持ちいいとしか言いようがない。": "음란한 말을 사용하여 물어보았고 거의 반사적으로 수긍했다. <br>전신을 감싸는 듯한 성교는, 기분 좋다고 밖에 말할 수 없다.",
    "「はぁ、今の館長さん、とってもかわいいです……♪<br>　いつもはかっこいいのに、今はトロトロに甘えちゃってて……」": "「하아, 지금의 관장님, 매우 귀엽습니다…",
    "「……あ、んっ……おちんちん、もっとお世話して……。<br>　びゅーって、気持ちいい白いの、出させてあげますからね～」": "「… … 아, 응…",
    "セザンヌも動きながら快感を覚えているようで、<br>繋がった部分から響く水音はだんだん大きくなってくる。": "세잔느도 움직이면서 쾌감을 기억하고 있는 것 같고, <br>연결된 부분에서 울리는 물소리는 점점 커져 온다.",
    "「あ、あっ……ん……っはぁ、わたしも……気持ち、いいっ。<br>　いいですぅ……館長さんの、おちんちん……」": "\"아, 아……응……하하아, 나도…",
    "「んん、はぁっ……すごい……っ、やぁん……っ。<br>　力、抜けちゃい、そう……あっ、あっ……」": "「응, 하아… … 대단해…",
    "夢中になってくれているようだが、セザンヌの動きは緩やかなままだ。<br>だんだんもどかしくなってくる。": "열중해 주는 것 같지만, 세잔의 움직임은 완만한 상태. <br> 점점 더 답답해져 온다.",
    "もっと激しく動きたい……全力でセザンヌの身体を貪り尽くしたい。<br>炎にも似た衝動が噴き上がってくるのを抑えられなくなる。": "더 격렬하게 움직이고 싶다… 불꽃과 비슷한 충동이 쏟아지는 것을 억제할 수 없게 된다.",
    "「――ふああぁっ！？」": "「――후아아아!?」",
    "とうとう我慢できず、こちらから腰を動かした。<br>セザンヌの腰が軽く浮いてしまうほどの、激しい突き上げ。": "드디어 참을 수 없어, 이쪽으로부터 허리를 움직였다. <br>세잔느의 허리가 가볍게 떠 버릴 정도의, 격렬한 밀어올림.",
    "その一回で、欲望が堰を切ったように溢れてくる。<br>荒々しく抜き差しを繰り返すと、セザンヌの全身がびくびくと震えた。": "그 한 번으로 욕망이 뾰족한 것처럼 흘러넘친다. <br>거칠게 빼고 꽂을 반복하면 세잔느의 전신이 깜짝 놀랐다.",
    "「あうっ、ひぁぁ！　ああっ！　だ、めっ、館長さん！<br>　わたしが、動くって、言った、のに……！」": "「아우, 헤아! 아아! 아, 헉, 관장님!",
    "「こんな、激しく、され、たらっ……！<br>　館長さんの、こと、甘やかせ、なく……なっちゃ、うっ……！」": "「이런, 격렬하게, 되고, 탓…",
    "こちらはそれどころではない。<br>ゆったりとした動きで焦らされ、既に我慢の限界だった。": "이곳은 그럴 곳이 아니다. <br> 느긋한 움직임으로 초조해져 이미 참아의 한계였다.",
    "もう自分でも止められそうになかった。<br>セザンヌの気持ちいい穴に肉棒を擦りつけることしか考えられない。": "이제 스스로도 멈출 것 같지 않았다. <br> 세잔의 기분 좋은 구멍에 육봉을 문지르는 것 밖에 생각할 수 없다.",
    "「あああっ、あっ、やぁんっ！　ひゃう、うぅっ、あ、はぁっ！<br>　奥、ずんずん、だめぇっ……響い、てっ……！」": "「아아, 아, 안녕! 흠, 우우, 아, 하아!",
    "「おちんちん、すごいぃっ……！　ぐちゅぐちゅ、かき回されて……！<br>　おかしく、なっちゃい、ますぅっ！」": "\"오친친, 굉장해…",
    "セザンヌは必死でしがみつくように、こちらの頭を抱いてくる。<br>乳の圧で、むぎゅむぎゅと頭が左右から挟み潰されるようだ。": "세잔느는 필사적으로 달라붙듯이 이쪽의 머리를 안아 온다. <br>우유의 압력으로, 무규무규와 머리가 좌우로부터 끼어 붕괴되는 것 같다.",
    "そんな状態で、耳元に響く喘ぎ声はどんどん甘くなっていき、<br>膣内は収縮を繰り返して肉棒を締めつけてくるのだから、たまらない。": "그런 상태에서, 귓가에 울리는 헐떡임 소리는 점점 달게 되어, 질내는 수축을 반복해 육봉을 조여 오는 것이므로, 견딜 수 없다.",
    "「はううっ、んっ、あっ！　館長、さんっ、びくびく、してるっ！<br>　おちんちん、ナカで、暴れ、てっ……！」": "「하우우, 응, 어! 관장, 씨, 깜짝 놀랐어!",
    "「わたし、もっ！　奥、むずむず、して……なにか、くるっ……！<br>　もっと、突いてぇ……おちんちんで、奥まで、ずぼずぼって……」": "「나, 뭘! 안쪽, 가려워, 하고… … 뭔가, 쿠루…",
    "蕩けた声でおねだりされた瞬間、完全に理性が飛んだ。": "탕한 목소리로 휩쓸린 순간 완전히 이성이 날았다.",
    "「んぁぁっ、あっあっ！　ずんずん、すごい、ですっ！<br>　おちんちん、深いのっ、すごいぃっ！」": "「응아앗, 어아! 쭈쭈, 굉장하네요!",
    "「館長さん、館長さぁんっ！　イっちゃうっ！<br>　初めてなのに、おちんちん気持ちよくて、イっちゃいますぅっ！」": "「관장 씨, 관장님 응! 이짱짱!<br> 처음인데, 짱짱 기분 좋고, 이잖아요!」",
    "「イくっ！　イく、イくぅっ！　館長さんも、いっしょにっ！<br>　わたしの中で、イって！　いっぱい、出してぇぇっ！」": "「이 쿡! 이, 이 쿠! 관장 씨도, 함께!<br> 내 안에서, 이!! 가득, 내고 ぇ!」",
    "「ふぁぁっ……はあ、ぁ……はぁ……っ」": "「후아아… … 하아, 아…… 하아…",
    "同時に絶頂を迎え、抱き合ったままで呼吸を整える。<br>互いに力が抜け、自然と支え合うような体勢になっていた。": "동시에 절정을 맞아, 껴안은 채로 호흡을 정돈한다. <br> 서로 힘이 빠져 자연과 지지하는 듯한 자세가 되어 있었다.",
    "「はぁ……はぁ……気持ち、よすぎて……。<br>　おかしく、なっちゃうかと……思いましたぁ……」": "「하아… … 하아…",
    "「初めてだったのに、あんなに乱れちゃうなんて……うぅ。<br>　わたしがすごくエッチな人みたいで、恥ずかしいです～……」": "「처음이었는데, 그렇게 흐트러지는 건… … 으으.",
    "「悪かった……興奮しすぎて、我慢できなかったんだ」": "「나빴다… … 너무 흥분해서 참을 수 없었어」",
    "「それは嬉しいですけど～……。<br>　あんなに動いて、余計に疲れちゃってないですか？」": "「그건 기쁘지만~…",
    "「いや、むしろ元気が出たよ。<br>　セザンヌが甘えさせてくれたおかげで、明日からも頑張れそうだ」": "「아니, 오히려 건강이 나왔어.",
    "「そうですか～……それならよかったです。<br>　館長さんを元気づけてあげられたなら、わたしは満足ですよ～」": "「그래요~… … 그렇다면 좋았습니다.",
    "聖母のように微笑みながら、セザンヌはまたこちらの頭を撫でてくる。": "성모처럼 미소하면서 세잔은 또 이쪽의 머리를 쓰다듬어 온다.",
    "「またつらくなったら、わたしに甘えに来てくださいね～。<br>　いつでも、お待ちしていますから」": "\"또 괴로워지면, 나에게 달콤하게 와주세요~.<br> 언제든지, 기다리고 있으니까\"",
    "実際に深夜から肌を重ねた後でそう言われると、<br>セザンヌは本当にいつでも受け入れてくれるのだろうと確信できる。": "실제로 심야부터 피부를 거듭한 후 그렇게 말하면, <br> 세잔은 정말 언제든지 받아들여 줄 것이라고 확신할 수 있다.",
    "その豊かな胸に埋もれたまま、離れがたくなっている自分に気づいた。<br>セザンヌも心情を見通した様子で、くすっと小さく笑う。": "그 풍부한 가슴에 묻힌 채 떠나고 싶어진 자신을 깨달았다. <br>세잔느도 심정을 전망한 모습으로, 헛소리 작게 웃는다.",
    "「もちろん、今すぐでも大歓迎ですよ～？」": "「물론, 지금도 대환영이에요~?」",
    "……セザンヌの母性にハマってしまうのも、時間の問題かもしれない。<br>抱き寄せられ、自然と目を細めてしまいながら、そう思った。": "…… 세잔느의 모성에 빠져 버리는 것도, 시간의 문제일지도 모른다. <br> 안아, 자연과 눈을 가늘게 버리면서, 그렇게 생각했다."
}