{
    "早起きと風邪": "일찍 일어나고 감기",
    "うぅ……眠い……。<br>まだ早朝だが、早く起きあがらねば……。<br>なぜなら……。": "으으…… 졸린… <br> 아직 이른 아침이지만, 일찍 일어나면 ....... <br>왜냐하면…",
    "「館長ー？　朝ですわよ！<br>　本当に入ってよろしいんですのね？」": "\"관장-? 아침이에요!<br> 정말 들어가 있어요?\"",
    "「あぁ……もうそんな時間だったか……。<br>　でも、もうひと眠り……」": "「아아… … 이제 그런 시간이었는지… …",
    "そう呟いた瞬間、部屋の扉が大きく開けられた。": "그렇게 중얼거린 순간 방의 문이 크게 열렸다.",
    "「おはようございます。<br>　さぁ、お目覚めになってくださいまし！」": "\"안녕하세요.<br>, 깨어나세요!\"",
    "「外は気持ちよく晴れておりますわよ。<br>　絶好のトレーニング日和ですわ！」": "\"밖은 기분 좋게 맑고 있어요.<br> 절호의 트레이닝 날씨입니다!\"",
    "「わかった……。<br>　着替えるから、外で待っていてくれ」": "「알았어…",
    "「承知いたしましたわ！<br>　私がスクワット運動を１００回終えるまでに出てきてくださいね♪」": "\"알았어요!<br> 내가 스쿼트 운동을 100회 끝낼 때까지 나와주세요♪\"",
    "そう言い残してモリゾは部屋の外へ消える。": "그렇게 말하고, 모리조는 방 밖으로 사라진다.",
    "「いち、に、さん、し！」": "「이치, 니, 씨, 해!」",
    "扉の外からは、規則正しいかけ声が聞こえてくる。<br>こうしてはいられないと急いで飛び起き、服を着替えたのだった。": "문 밖에서는 규칙적인 목소리가 들려온다. <br>이렇게는 할 수 없으면 서둘러 튀어나와 옷을 갈아입은 것이었다.",
    "外に出て、街道沿いをモリゾと一緒に走る。<br>そろそろ頭が目覚めてきた。": "밖으로 나와 가도를 따라 모리조와 함께 달린다. <br>슬슬 머리가 깨어났다.",
    "「起こしに来てもらって悪かったな。ありがとう」": "\"일으러 와서 나빴다. 고마워\"",
    "「とんでもございません。<br>　館長が朝こうしてトレーニングに付き合ってくださることが、<br>　とっても嬉しいんですもの」": "\"터무니 없습니다.<br>관장이 아침 이렇게 트레이닝에 사주시는 것이,<br> 매우 기쁩니다\"",
    "「こうして協力して鍛錬に励めば、ひとりよりももっと高みにいける！<br>　美術館に所属して、やっとそのことに気づけたんです」": "「이렇게 협력해 단련에 힘쓰면, 혼자보다 더 높게 갈 수 있다!",
    "その素直な言葉は、朝の空気のように爽やかだ。": "그 솔직한 말은 아침의 공기처럼 상쾌하다.",
    "――夢幻美術館所属の藝術家としてすっかり馴染んできたモリゾ。<br>自分ひとりだけでなくチームで戦うことの重要さを知った彼女は、<br>ますます張り切ってトレーニングに精を出すようになった。": "――몽환미술관 소속의 예술가로서 완전히 익숙해져 온 모리조. <br>자신 혼자 뿐만 아니라 팀에서 싸우는 것의 중요성을 알게 된 그녀는,<br>점점 끊임없이 훈련에 정성을 들게 되었다.",
    "そんな彼女の熱にあてられ、<br>毎朝のトレーニングに付き合うと宣言したまでは良かったのだが……。": "그런 그녀의 열에 맞고, <br>매일 아침의 트레이닝에 사귀겠다고 선언할 때까지는 좋았지만…….",
    "「だがやはり、毎朝起こしに来てもらうというのは情けない。<br>　なんとかして、自分で起きられるようにならないとな」": "\"하지만 역시, 매일 아침 일어나러 온다는 것은 한심하다.<br> 어떻게든, 스스로 일어나게 되지 않으면\"",
    "「情けなくなんてありませんわ。<br>　私のほうが早く起きられるのですから、<br>　協力すればよいだけのことです」": "\"정심없이는 없어요.<br> 내 쪽이 빨리 일어날 수 있으니까,<br> 협력하면 좋은 것입니다\"",
    "モリゾはそう言ってくれるが、実際は彼女に甘えているだけだ。<br>毎朝遅刻ギリギリでやってくる俺を見かねたモリゾが、<br>自ら早めに起こしに来ることを提案してくれたのである。": "모리조는 그렇게 말해주지만, 실제로는 그녀에게 응석하고 있을 뿐이다. <br>매일 아침 지각 빠듯하게 오는 나를 보기 힘든 모리조가,<br>스스로 일찍 일어나러 오는 것을 제안해 준 것이다.",
    "「それに、眠そうでかわいらしい<br>　貴方の顔を毎朝見られるというのも……」": "\"그리고 아침마다 졸린 귀여운 얼굴을 보게 되는데...\"",
    "「い、いいえ、なんでもありませんわ！」": "\"아, 아니, 아무것도 아니야!\"",
    "「さぁ、そろそろペースをあげますわよっ！！」": "“이제 속도를 높일 시간이에요!!”",
    "どうしてか顔を真っ赤にしたモリゾは、<br>ものすごい速さで走り去ってしまう。<br>今日のトレーニングも、ハードなものになりそうだ……。": "어쩐지 얼굴을 새빨갛게 한 모리조는, <br>의 대단한 속도로 달려 버린다. <br>오늘의 트레이닝도, 하드한 것이 될 것 같다…….",
    "今日も大変な１日だった。<br>朝からモリゾとトレーニングをして、<br>昼は死の芸術への対処、そして夜中まで事務仕事だ。": "오늘도 힘든 하루였습니다. <br>아침에는 모리조와 함께 훈련하고,<br>낮에는 죽음의 기술을 다루고, 그 다음에는 자정까지 사무를 합니다.",
    "だが、ここで弱音を吐いていてはいけない！<br>館長としてモリゾのペースについていかなくては。<br>……明日も早いから、寝るとしよう。": "하지만, 여기서 약음을 토해서는 안된다! <br>관장으로서 모리조의 페이스에 대해서 가지 않으면. <br>......내일도 빠르니까, 자러 가자.",
    "「おはようございます！<br>　本日も朝から体を動かして、強い敵との勝負に備えますわよっ！」": "\"안녕하세요!<br> 오늘도 아침부터 몸을 움직여 강한 적과의 승부에 대비해요!\"",
    "「さぁ館長、起きてくださいまし。<br>　そんなに布団を深くかぶらなくても、体を動かせば温かくなりますわ」": "「자, 관장, 일어나 주세요.<br> 그렇게 이불을 깊이 쓰지 않아도 몸을 움직이면 따뜻해집니다」",
    "「……というかこの部屋、そんなに寒いかしら……？」": "「…",
    "「モリゾ……おはよう……。<br>　今日はもう少し寝ようと思う。<br>　悪いが、トレーニングはひとりでやってきてくれ」": "「모리조… … 안녕…",
    "「そういうわけにはいきませんわ。<br>　担いででも起こしてほしいと頼まれたんですもの！<br>　さぁ、布団を引きはがしますわね」": "「그런 이유로는 갈 수 없습니다.",
    "モリゾが近づいてくる気配のあと、大胆に布団がめくられた。<br>そして次の瞬間、モリゾの驚いた声が部屋に響く。": "모리조가 다가오는 기색 후에 대담하게 이불이 넘겨졌다. <br> 그리고 다음 순간, 모리조의 놀란 목소리가 방에 울린다.",
    "「えっ！？　館長、どうされたんですの！？<br>　ひどく苦しそうですわ」": "「엣!? 관장, 어땠어요!?<br> 심하게 괴로울 것 같아요」",
    "「もしかして……」": "「혹시…",
    "額に、彼女の柔らかな手がぴとりと張りつく感触があった。": "이마에 그녀의 부드러운 손이 딱 달라붙는 느낌이 있었다.",
    "「すごい熱じゃありませんか！<br>　どうしましょう、お医者様を呼ばないと！」": "\"대단한 열이 아니십니까!<br> 어떻게 하자, 의사를 부르지 않으면!\"",
    "「いや、おそらく風邪だ。休んでいれば治ると思う。<br>　このところ寝不足だったからな。<br>　疲れがたまったんだろう」": "「아니, 아마 감기다. 쉬고 있으면 낫을 거라고 생각한다.",
    "みずからの状況を整理し、少しだけ落ち着いて話せるようになった。<br>目を開くと、心配そうなモリゾの顔が見える。": "미즈로부터의 상황을 정리해, 조금만 침착하게 말할 수 있게 되었다. <br>눈을 열면 걱정스러운 모리조의 얼굴이 보인다.",
    "「そんな……！<br>　無理なさっていたのなら、言ってくださればよかったのに……。<br>　気づかなくてごめんなさい」": "「그런…",
    "「モリゾが謝ることはない。自分の体調管理を見誤っただけだ。<br>　だからモリゾは気にせず鍛錬に励んでくれ」": "\"모리조가 사과할 일은 없다. 자신의 컨디션 관리를 잘못했을 뿐이다.",
    "「そんなことできるはずがありません。<br>　‥…少し待っていてくださいまし！」": "「그럴 수 있을 리가 없습니다.<br>‥… 조금 기다려 주세요!」",
    "それだけ言うと、モリゾは全速力で部屋から出て行ってしまう。<br>……どうするつもりなのか、少し不安ではある。": "그만큼 말하면, 모리조는 전속력으로 방에서 나가 버린다. <br>......어떻게 할 생각인가, 조금 불안하다.",
    "“風邪なんて気合いで吹き飛ばせばいいんですわ！”とか言って、<br>運動させられるのでは……？": "“감기같은 기합으로 날려버리면 좋겠어요!”라고 말해, <br>운동시킬 수 있는 것은…",
    "とにかくモリゾが戻ってくるまでのあいだ、<br>目をつむって身体を休めるとしよう。": "어쨌든 모리조가 돌아올 때까지, <br>눈을 감고 몸을 쉬게 한다고 하자.",
    "少し眠っていたらしい。<br>額にひんやりとしたものを感じ、うっすらと目を開けた。<br>そこに立っていたのは……。": "조금 자고 있었던 것 같다. <br>이마에 서늘한 것을 느끼고 희미하게 눈을 떴다. <br>거기에 서 있던 것은…",
    "「あら、起こしてしまいましたか。<br>　具合はいかが？」": "\"어머, 일으켜 버렸습니까.<br> 상태는 어떻습니까?\"",
    "「さきほどより少し良くなったかもしれない……。<br>　それにしても、どうして着替えてきたんだ？」": "「아까보다 조금 좋아졌을지도 모른다…",
    "「このほうが雰囲気が出るかと思いまして♪<br>　いつもの衣装ですと、少しばかり気持ちが昂ってしまいますので」": "「이쪽이 분위기가 나올까라고 생각해♪<br> 평소의 의상이라면, 조금만 기분이 떠오르기 때문에」",
    "「……というと？」": "「… … 하면?」",
    "「たとえば、気合いで風邪を治そうと腹筋運動を勧めたりですとか」": "\"예를 들면, 기합으로 감기를 치유하려고 복근 운동을 권하고 있거나라든가\"",
    "「やはりその発想はあるのか……」": "「역시 그 발상은 있는 것인가…",
    "「ふふ……修行の旅に出ているあいだは、<br>　病気も怪我も基本的に気合いで治していましたから」": "「후후…",
    "「たぶん良くないと思うぞ、それは……」": "「아마 좋지 않다고 생각해, 그것은…",
    "「安心してくださいまし。<br>　今日は私が、じっくりと看病してさしあげます」": "「안심해 주세요.<br> 오늘은 내가, 차분히 간병해 드리겠습니다」",
    "「さ、汗をかいているのではなくて？<br>　お着替えしましょうか」": "「자, 땀을 흘리고 있는 것이 아니고?<br> 옷을 갈아 합시다」",
    "モリゾは着替えの寝間着を手にして、ベッドに腰かける。": "모리조는 옷을 갈아입는 잠옷을 손에 들고 침대에 앉는다.",
    "「そのくらいは自分でできる。<br>　というか、お世話してもらうほどでもないから、<br>　モリゾは自分の鍛錬や創作に打ち込んでくれ」": "「그 정도는 스스로 할 수 있다.",
    "「いけませんわっ。<br>　せっかくこの衣装に着替えてきたんですから、<br>　素直に看病されてくださいな」": "\"안돼요.<br>모처럼 이 의상으로 갈아입어 왔으니까,<br>솔직하게 간병해주세요\"",
    "よくわからない理屈でモリゾに押し切られる。<br>その有無を言わさない口調に、熱で朦朧とした頭は素直に従った。": "잘 모르는 이굴로 모리조로 밀려난다. <br>그 유무를 말하지 않는 어조에, 열로 몽롱한 머리는 솔직하게 따랐다.",
    "「さぁ、それでは上着を脱ぎ脱ぎしましょうね♡」": "「자, 그럼 겉옷을 벗고 벗으세요♡」",
    "モリゾに手伝ってもらい、上半身裸になる。<br>なんだか小さな子供になったようで、少し気恥ずかしい。": "모리조에게 도움을 주어 상반신 알몸이 된다. 어쩐지 어린 아이가 된 것 같고, 조금 부끄럽다.",
    "「まぁ……すごい汗。<br>　拭いてさしあげますわね」": "「뭐… … 대단한 땀. <br>",
    "モリゾは持ってきたタオルで、丁寧に汗を拭いてくれる。<br>繊維が優しく肌を這う感覚がこそばゆい。": "모리조는 가져온 수건으로 정성스럽게 땀을 닦아준다. <br>섬유가 부드럽게 피부를 기어다니는 감각이야말로 유이.",
    "「……トレーニングの甲斐あって、<br>　なかなか良い筋肉がついてきましたわね。<br>　やはりこの筋肉の維持には、今から運動を……」": "「…",
    "「いえっ、ダメですわっ！<br>　館長はしっかり休んで、まずは風邪を治してくださいましっ！」": "\"아니, 안돼요!<br> 관장은 제대로 쉬고, 우선 감기를 치료해 주세요!\"",
    "「いや、もとからそのつもりだが！？」": "「아니, 원래부터 그 생각이지만!?」",
    "「おほほ……そうでしたわね」": "「오호호… … 그랬구나」",
    "そんな会話をしながら、療養の１日は過ぎてゆく――": "그런 대화를 하면서, 요양의 하루는 지나가는――",
    "「サンソヴィーノさんにも手伝ってもらって、お粥を作ってきましたの。<br>　お口に合えばいいんですけれど……」": "「산소비노씨에게도 도와주고, 죽을 만들어 왔어요.<br>입에 맞으면 좋겠지만…",
    "夕方、どこかへ行っていたモリゾは、<br>不安そうな表情を見せながら鍋を運んできてくれた。<br>お粥をふーふーと冷ましたあと、モリゾは匙を差し出す。": "저녁, 어딘가에 가고 있던 모리조는, <br>불안한 것 같은 표정을 보이면서 냄비를 옮겨 주었다. <br> 죽을 푹 푹 차게 한 뒤, 모리조는 삼키기를 낸다.",
    "「はい、あーん♡」": "「네, 아응♡」",
    "「それはひとりでも……」": "「그것은 혼자라도…",
    "「あーん、ですわ♡」": "「아-응, 네요♡」",
    "「はい……」": "「네…",
    "差し出されたお粥を口に含む。": "꺼낸 죽을 입에 담는다.",
    "「……おいしい！」": "「… … 맛있다!」",
    "「良かった……！<br>　幼少期に風邪をひくたび、<br>　面倒を見てくれたナースの方が作ってくれたお粥を再現しましたの」": "「좋았어…",
    "「どうりで１週間の食費が吹き飛びそうな<br>　材料が使われているわけだ……」": "「아무래도 1주일의 식비가 날아갈 것 같은<br> 재료가 사용되고 있는 것이다…",
    "「モリゾは子供の頃、よく風邪をひいていたのか？<br>　あまり想像できないが……」": "\"모리조는 어릴 적, 잘 감기에 걸렸는지?<br>별로 상상할 수 없지만......\"",
    "「よく無茶をして怪我したり、<br>　勝手に外に出て風邪をひいたりしましたわね。<br>　毎日のようにお母様に心配をかけて叱られましたわ……うふふ」": "\"자주 무차를 타고 부상을 당하거나, <br> 마음대로 밖으로 나와 감기를 끌었거든요.<br> 매일처럼 어머니에게 걱정을 걸고 꾸짖어요......우후후\"",
    "「怪我も風邪もたいしたことはありませんでしたけれど、<br>　いくぶん過保護に育てられたものですから、そのたび、<br>　ナースのお姉さんにはよくお世話になったんですの」": "\"부상도 감기도 별로 없었지만, <br> 이런 과보호로 키워졌기 때문에, 그때마다, <br> 간호사의 언니에게는 잘 신세를 졌어요\"",
    "「寝ていなければならないのは退屈で嫌でしたけれど……。<br>　優しく看病してもらうのは、とても嬉しかったですわね」": "「자고 있어야 하는 것은 지루하고 싫었지만… …",
    "「そのお姉さんは面倒見の良い人だったんだろうな。<br>　タオルを何度も替えてくれたり、細かく気をきかせてくれたり。<br>　お姉さんの優しさが、モリゾにも受け継がれているのがわかるよ」": "\"그 언니는 귀찮은 사람이었을 것이다.",
    "「そ、そうでしょうか？」": "「그, 그럴까요?」",
    "「今日はありがとう、モリゾ」": "\"오늘 고마워, 모리조\"",
    "「いいんですわよ、お礼なんて。<br>　貴方とこうしていられるだけで、私にはご褒美ですわ」": "「좋아요, 감사합니다.",
    "モリゾは枕元に両腕を載せ、顔を覗き込んでくる。<br>その距離の近さに、少しどぎまぎしてしまう。": "모리조는 베개에 양팔을 싣고 얼굴을 들여다 온다. <br>그 거리의 가까이에, 조금 두근두근 버린다.",
    "「ねぇ……館長……？」": "「저기… … 관장……?」",
    "「ダメだ、モリゾ。<br>　風邪をうつしてしまうから」": "\"안돼, 모리조.<br> 감기에 걸려버리니까\"",
    "「むぅ……そうですか」": "「무우… … 그렇습니까」",
    "モリゾはふてくされたように言ってから、<br>優しく額を撫でてくれるのだった。": "모리조는 푹 빠진 것처럼 말한 다음 <br> 상냥하게 이마를 쓰다듬어 준 것이었다."
}