{
    "服屋のお仕事": "옷가게 일",
    "つい先日、とある噂を耳にした。<br>セザンヌが親族の経営する服屋で働いているのだという。": "마지막 날, 어떤 소문을 들었다. <br>세잔느가 친족이 경영하는 옷가게에서 일하고 있다고 한다.",
    "優しいセザンヌなら親族の手伝いくらいしても不思議ではないが、<br>なんとなく気になって、少し様子を見てみたいと思っていた。<br>そこで、所用の帰りに店へ立ち寄ってみたのだ。": "상냥한 세잔느라면 친족의 도움 정도로도 신기하지는 않지만,<br>어쩐지 신경이 쓰이고, 조금 모습을 보고 싶다고 생각하고 있었다. 거기서, 소용의 돌아가기에 가게에 들러 보았던 것이다.",
    "（この店で合ってるよな……？<br>　とりあえず、客として入ってみるか）": "(이 가게에서 맞는거야…",
    "「いらっしゃいませ～！」": "\"환영 합니다!\"",
    "店に入ると、セザンヌの明るい声が出迎えてくれた。<br>彼女はすぐにこちらに気付いた様子で、意外そうな表情を浮かべる。": "가게에 들어서자 세잔의 밝은 목소리가 마중 나왔다. <br>그녀는 곧 이쪽을 알아차린 모습으로, 의외인 것 같은 표정을 띄운다.",
    "「あら？<br>　館長さんじゃないですか～。<br>　こんなところでお会いするなんて、奇遇ですね～」": "「어머？",
    "「いや……偶然じゃないんだ。<br>　セザンヌがここで働いてるって聞いたものだから」": "「아니… … 우연이 아니야.",
    "「まぁ、そうなんですか～？<br>　わざわざ様子を見に来てくださったんですね～。<br>　ふふっ、ありがとうございます～」": "「뭐, 그렇습니까~?",
    "にこにこと、いつも通りの朗らかな笑みを浮かべるセザンヌ。<br>服屋の店員らしくおしゃれに着飾った彼女の姿を前にすると、<br>なんだかドキドキして落ち着かない気分だ。": "니코니코, 언제나 거리의 낭만적인 미소를 띄는 세잔느. 옷가게의 점원답게 세련되게 꾸며진 그녀의 모습을 앞에 두면, 어쩐지 두근두근하고 차분하지 않은 기분이다.",
    "「ここはセザンヌの親戚が経営する店なんだろう？<br>　手伝いで来てるのか？」": "\"이곳은 세잔느의 친척이 경영하는 가게일까?<br> 도와주고 오는 거야?\"",
    "「ええ、まあ……そんなところですね～」": "「네, 뭐… … 그런 곳이군요～」",
    "セザンヌは少し気まずそうに口ごもった。<br>どうやら単なる手伝いではなく、なにか理由があるらしいが、<br>あまり客の前では言いづらいようだ。": "세잔은 조금 신경 쓰지 않게 입을 먹었다. <br>아무래도 단순한 도움이 아니고, 뭔가 이유가 있는 것 같지만,<br>별로 손님 앞에서는 말하기 어려운 것 같다.",
    "と思っていると、セザンヌは顔を近付けてきて、声を潜めて話し始めた。": "라고 생각하면 세잔느는 얼굴을 다가와 목소리를 숨기고 말하기 시작했다.",
    "「実はこのお店、<br>　たちの悪いライバル店に嫌がらせをされているんです～。<br>　それで、わたしが護衛をしているんですよ～」": "「실은 이 가게, <br>들의 나쁜 라이벌 가게에 괴롭힘을 당하고 있습니다~.<br>그래서, 내가 호위를 하고 있어요~」",
    "「嫌がらせ？<br>　護衛？<br>　……大丈夫なのか？」": "\"괴롭히지?<br>호위?<br>......괜찮아?\"",
    "「ええ、今のところは些細な嫌がらせ程度ですから～。<br>　でも、こういうことは放っておくとエスカレートしますからね～。<br>　落ち着くまでは、わたしが様子を見ようかと～」": "\"그래, 지금은 사소한 괴롭힘 정도이니까~.<br>이라도, 이런 일은 내버려 두면 에스컬레이션하니까요..<br>진정할 때까지, 내가 모습을 보자고~\"",
    "「そういうことか……。<br>　セザンヌがいるなら万一のことがあっても大丈夫そうだが、<br>　なにか協力できることがあれば言ってくれ」": "「그런 것인가… …",
    "「はい、必要な時には遠慮なく力をお借りしますね～。<br>　ありがとうございます～」": "「네, 필요할 때는 서둘러 힘을 빌리겠네요~.<br> 감사합니다~」",
    "と、話をしていた時、不意に背中へ突き刺さるような視線を感じた。<br>敵意を感じる……まさか、嫌がらせをしに来た誰かがいるのか？<br>はっとして振り返った。": "라고 이야기를 했을 때, 갑자기 등에 꽂히는 시선을 느꼈다. <br>적의를 느끼는… <br> 벌써 되돌아 보았다.",
    "……が、こちらを見ていたのは店内にいる男性客たちだった。<br>露骨に苛立った顔をして睨んできているが、<br>それ以上の深い思惑がありそうには見えない。": "……이, 이쪽을 보고 있던 것은 가게 안에 있는 남성 손님들이었다. <br>노골에 가혹한 얼굴을 하고 노려보지만,<br>그 이상의 깊은 생각이 있을 것 같아 보이지 않는다.",
    "「館長さん？<br>　どうしたんですか～？」": "\"관장씨?<br> 어떻게 했습니까~?\"",
    "隣のセザンヌが店内を見回すと、男たちは慌てて目を逸らした。<br>その反応でわかった。<br>今のは単なる嫉妬の視線らしい。": "옆 세잔이 점내를 둘러보니 남자들은 당황해 눈을 돌렸다. \\ n 그 반응으로 밝혀졌습니다. <br>지금은 단순한 질투의 시선인 것 같다.",
    "確かに、美人で人当たりが良くてスタイルも抜群のセザンヌだ。<br>彼女のような店員がいたら、目当てに通う客がいてもおかしくない。<br>もはや看板娘と言っても良いだろう。": "확실히, 미인으로 인당이 좋고 스타일도 발군의 세잔느다. <br>그녀 같은 점원이 있으면, 목적에 다니는 손님이 있어도 이상하지 않다. <br>이상 간판 딸이라고 해도 좋을 것이다.",
    "「いや、なんと言ったらいいか……。<br>　あっ、接客の仕事はどうだ？　苦労してないか？<br>　美術館での接客とは、また違うだろう？」": "「아니, 뭐라고 하면 좋을까… …",
    "「ええ、覚えることがたくさんあって大変ですけど～。<br>　その大変さも楽しんでいますよ～」": "\"그래, 기억하는 게 많아서 힘들지만~.<br> 그 힘들도 즐기고 있어요~\"",
    "「お客様に合う服を選ぶお手伝いをして、<br>　喜んでもらえるのはとても楽しいですから～。<br>　本当にやりがいがあります～」": "\"고객에게 맞는 옷을 선택하는 데 도움을 주셔서, <br> 기꺼이 받을 수 있는 것은 매우 즐겁기 때문에~.<br> 정말 보람이 있습니다~\"",
    "セザンヌの言葉を聞く限り、店員の仕事を心から楽しんでいるようだ。<br>安心して頷いていると、彼女はふとなにかを閃いたように、<br>小さく声をあげた。": "세잔느의 말을 듣는 한, 점원의 일을 진심으로 즐기고 있는 것 같다. <br>안심하고 수긍했고, 그녀는 문득 뭔가를 섬뜩했듯이,<br>작은 소리를 냈다.",
    "「あっ、そうです。<br>　せっかくなので、館長さんの服を選んでみてもいいでしょうか～？」": "「아, 그렇습니다.<br> 모처럼이므로, 관장님의 옷을 선택해 봐도 좋을까요~?」",
    "「えっ……俺の服？」": "「엣… … 내 옷?」",
    "「はい。<br>　こんな機会なんて滅多にありませんから～。<br>　お付き合いいただけませんか～？」": "\"네.<br> 이런 기회는 별로 없으니까~.<br> 교제하실 수 없습니까~?\"",
    "セザンヌは期待に満ちた眩しい笑顔でこちらを見つめてくる。<br>……今新しい服を買うと、今月の食費が厳しくなりそうだ……<br>と思ったが、とても口に出せなかった。": "세잔은 기대가 가득한 눈부신 미소로 이쪽을 응시해 온다. <br>......지금 새로운 옷을 사면, 이달의 식비가 엄격해질 것 같다......<br>라고 생각했지만, 너무 입에 낼 수 없었다.",
    "「さあさあ、こちらへどうぞ～」": "「사아사아, 이쪽으로 부디~」",
    "迷っている間に、セザンヌは既に試着用の服を持ってきていた。<br>いつになく強引に試着室へと誘導される。": "헤매는 동안 세잔은 이미 시착용 옷을 가져왔다. <br>언제나 억지로 시착실로 유도된다.",
    "そうして、小さく区切られた試着室に入る。<br>用途を考えると当然だが、ふたりも入ると部屋の中はかなり狭い。": "그렇게 해서 작게 구분된 시착실에 들어간다. <br>용도를 생각하면 당연하지만, 두 사람도 들어가면 방 안은 꽤 좁다.",
    "「……って、なんでセザンヌまで入ってきてるんだ！」": "「… … 라고, 어째서 세잔까지 들어오고 있는 거야!」",
    "「あら～。<br>　着替えのお手伝いは必要ないですか～？<br>　ふふふっ♪」": "\"어머~.<br> 옷을 갈아 입는 데 도움이 필요 없습니까~?<br>후후훗♪\"",
    "「冗談はいいから、服を渡して外に出ててくれ……。<br>　仮に必要だったとしても、<br>　そういうのは同性の店員にやってもらうものだろ」": "「농담은 좋으니까, 옷을 건네주고 밖에 나와 줘… …",
    "「館長さんなら特別にいいかな、と思ったんですけどね～。<br>　はい、こちらをどうぞ～……」": "「관장님이라면 특별히 좋을까, 라고 생각했는데~.<br>예, 이쪽을 부디~…",
    "そう言ってセザンヌは服を渡そうとしたが、<br>狭い試着室の中で身をよじったせいで、<br>その豊満な胸がこちらの体に押し当てられた。": "그렇게 말해 세잔느는 옷을 건네려고 했지만, <br>좁은 시착실 안에서 몸을 뒤집은 탓에,<br>그 풍만한 가슴이 이쪽의 몸에 밀려났다.",
    "「ひゃっ！？」": "「힝!?」",
    "「わっ！？<br>　セ、セザンヌ……！」": "\"왓!?<br>세, 세잔……!\"",
    "「あ、あはは……ごめんなさい、館長さん～。<br>　今のはわざとじゃないんです～」": "「아, 아하하… … 미안해요, 관장씨~.",
    "「それじゃ、着替え終わるまで外でお待ちしてますね～。<br>　なにかあったら声をかけてください～」": "「그럼, 갈아갈 때까지 밖에서 기다리고 있네요~.<br> 뭔가 있으면 음성을 걸어 주세요~」",
    "セザンヌは顔を赤くしながら、少し慌てた様子で出ていった。<br>……危なかった。<br>あのままではこちらの理性がもたなかっただろう。": "세잔은 얼굴을 붉게 하면서 조금 당황한 모습으로 나갔다. <br>......위험했다. <br>그대로는 이쪽의 이성이 없었을 것이다.",
    "「さっさと着替えてしまおう……」": "「빨리 갈아 버리자…",
    "着替え終わって試着室を出ると、セザンヌはすぐ目の前にいた。<br>その表情がたちまち華やぐ。": "옷을 갈아입고 시착실을 나오자 세잔은 바로 눈앞에 있었다. <br>그 표정이 곧 화려하다.",
    "「まあ……思った通り、とってもお似合いです～！<br>　かっこいいですよ、館長さん～！」": "「뭐… … 생각대로, 매우 어울립니다~!",
    "「自分で言うのもなんだが、本当に似合ってると思うよ。<br>　セザンヌの見立ては素晴らしいな」": "\"스스로 말하는 것도 하지만, 정말 어울린다고 생각해.<br> 세잔의 견해는 훌륭하다\"",
    "「ふふふっ。<br>　館長さんの素材がいいからですよ～。<br>　こんなに似合う人はなかなかいませんから～」": "\"후후훗.<br>관장 씨의 소재가 좋으니까요.",
    "照れ混じりに互いを褒め合っていると、<br>品のよさそうな男性が近づいてきた。": "쑥스럽게 서로를 칭찬하고 있으면, <br>품의 좋은 것 같은 남성이 다가왔다.",
    "「初めまして。あなたが美術館の館長さんですね？<br>　私がこの店の店長です。<br>　館長さんにはいつもポーシャがお世話になっているそうで」": "\"처음 뵙겠습니다. 당신이 미술관의 관장님이군요?",
    "「店長さんでしたか、初めまして。<br>　こちらこそ、いつもセザンヌさんには助けてもらってばかりで……」": "「점장님이었는지, 처음 뵙겠습니다.<br> 이쪽이야말로, 언제나 세잔느씨에게는 도와주고 있을 뿐으로…",
    "「いやあ、本当に頼もしい子に育ちましたよ。<br>　ついこの間までは、ほんの子供だったんですがね」": "\"아니, 정말로 믿음직한 아이로 자랐어요.<br>마침내 그동안은 단지 아이였어요\"",
    "「もう、何年前の話をしてるんですか～。<br>　わたしはとっくに大人ですよ～？」": "「이제, 몇 년 전의 이야기를 하고 있습니까?",
    "まさに親戚のおじさんという感じの人だな……。<br>なかなか気の良さそうな人だ。<br>セザンヌが体を張って助けたいと思うのも、わかる気がする。": "바로 친척의 아저씨라는 느낌의 사람이구나… <br>상당히 괜찮을 것 같은 사람이다. <br> 세잔느가 몸을 치고 도와주고 싶은 것도 알 수 있다.",
    "「なあ、ポーシャ。<br>　先ほどの館長さんとの会話を聞いて思ったんだがね。<br>　その服のまま、ふたりでデートでもしてきたらどうだい？」": "「뭐, 포샤.",
    "「えっ……デ、デートですか～？」": "「엣… … 데, 데이트입니까~?」",
    "「せっかくポーシャが似合う服を見立てて、着てもらったのに、<br>　すぐに仕事で離れ離れになるんじゃもったいないだろう？<br>　館長さん、その服は私からプレゼントしますよ」": "\"모처럼 포샤가 어울리는 옷을 보고, 입어 주었는데, 곧바로 일로 멀리 떨어지게 되면 아깝지 않을까?<br>관장 씨, 그 옷은 나로부터 선물해요\"",
    "「えっ。<br>　でも、高価なものじゃないんですか？<br>　さすがにいただく訳には……」": "「엣.",
    "「お似合いのふたりがデートする姿を街行く人が見れば、<br>　服の宣伝にもなりますからな。<br>　遠慮なさらずに」": "「어울리는 두 사람이 데이트하는 모습을 거리 가는 사람이 보면, 옷의 선전도 되기 때문에.<br> 사양하지 않고」",
    "そんなことを言ってはいるが、<br>ただ単にセザンヌに気を遣ってあげているのだろう。": "그런 말을 하고는 있지만, <br>단지 단순히 세잔느에게 걱정해 주고 있는 것일 것이다.",
    "「……わかりました。では、ありがたく頂戴します。<br>　それと、セザンヌをお借りする件ですが、<br>　店の護衛は大丈夫なんですか？」": "「…",
    "「なあに、少しくらい平気ですよ。<br>　元々、ポーシャはもうすぐ休憩時間のはずでしたし。<br>　楽しんできてください」": "\"뭐, 조금 괜찮아요.<br> 원래, 포샤는 곧 휴식 시간이었어요.<br> 즐기세요\"",
    "「そういうことでしたら、遠慮なく……。<br>　じゃあ行こうか、セザンヌ」": "「그런 것이라면, 삼가…….<br> 그럼 가자, 세잔느」",
    "ここは素直に、ご厚意に甘えることにしよう。<br>呼びかけると、セザンヌが嬉しそうに表情をほころばせた。": "여기는 솔직하고, 두꺼운 달콤한 것으로 하자. <br> 부르자, 세잔느가 기쁘게 표정을 흔들었다.",
    "「はいっ。<br>　行きましょう、館長さん～」": "\"네. 가자, 관장님~\"",
    "足取りも軽く、セザンヌはこちらを先導するように歩き出す。<br>俺もすぐにセザンヌの後を追い、隣に並んだ。": "발걸음도 가볍고, 세잔느는 이쪽을 선도하도록 걸어낸다. <br>나도 곧 세잔느 뒤를 쫓아 옆에 줄 지었다.",
    "「……いいなぁ、若いってのは……。<br>　がんばれよ、ポーシャ……！」": "「…"
}