{
    "スケッチブックに表れるもの": "스케치북에 나타나는 것",
    "――私の世界から、突然こんな知らない場所へ飛ばされた。<br>冗談じゃないわ！": "――나의 세계로부터, 갑자기 이런 모르는 장소로 날아갔다. <br>농담이 아니야!",
    "私は絶対……絶対に帰るんだから！": "나는 절대……절대로 돌아가니까!",
    "「はぁ、まったく……なんなのあのクマロボとかいうの。<br>　キリがないじゃない！」": "「하아, 전혀…",
    "「なぁ、カトレア」": "「나, 카트레아」",
    "「……っ！<br>　ちょっと、なによ、急に近寄ってこないでったら！」": "「…",
    "「おっと、申し訳ない。気をつける」": "\"죄송합니다, 죄송합니다. 조심하십시오.\"",
    "異世界に召喚されて飛び出した先は美術館だった。<br>ここには藝術家だのイマージュだの、そしてこの――<br>館長だのいう人がいて。": "이세계에 소환되어 튀어나온 곳은 미술관이었다. <br>여기에는 예술가인 이마주인 것, 그리고 이――<br>관장이라고 하는 사람이 있어.",
    "私は元の世界に帰るために、協力しなくちゃいけない。<br>なんだか色々お節介を焼いてくる、この人たちに。": "나는 원래 세계로 돌아가기 위하여, 협력해야 한다. <br>왠지 여러가지 절개를 구워 오는, 이 사람들에게.",
    "「はぁ、まったく……怪我したくないなら気をつけなさい。<br>　それで？　なんの用？　今からクマロボ討伐でしょう？<br>　面倒くさいけど……」": "「하아, 전혀… … 부상하고 싶지 않다면 조심하세요.",
    "「それなんだが……カトレア。<br>　君、今日は休んだらどうだい？」": "「그렇지만… … 카트레아.",
    "「は？」": "「하?」",
    "「君は我々との連携には非協力的だが……ゴホン、いやそれはいい。<br>　でも戦闘ではずっと最前線で戦ってくれてる。<br>　だから疲れも溜まってると思うんだ」": "「너는 우리와의 제휴에는 비협력적이지만… … 고혼, 아니 그것은 좋다.",
    "「む……」": "「음…",
    "「あのクマロボたち、意外と街には手を出さないだろう？<br>　特に市民には危害を加えない」": "\"그 곰돌이들, 의외로 거리에는 손을 대지 않겠지?<br> 특히 시민에게는 해를 끼치지 않는다\"",
    "「だから、休む余裕くらいはある。<br>　君は休むべきだと思う」": "「그러니까, 쉬는 여유 정도는 있다.<br> 너는 쉬어야 한다고 생각한다」",
    "「……私、そんなに疲れてるように見える？」": "「… … 나, 그렇게 피곤해 보인다?」",
    "「あぁ、見える。<br>　突然トラブルに巻き込まれて、慣れない土地で戦いを続けてるんだ。<br>　誰だって疲れるさ、だろう？」": "「아아, 보인다.<br> 갑자기 트러블에 휘말려 익숙하지 않은 땅에서 싸움을 계속하고 있는 거야.<br> 누구도 피곤할 거야, 그래?」",
    "私はとにかく元の世界に帰りたい。<br>でもそのために、見ず知らずのこの人たちを、<br>無闇に急かしてこき使うわけにもいかない。": "어쨌든 원래 세계로 돌아가고 싶습니다. <br>이라도 그 때문에, 보지 않고 모르는 이 사람들을,<br>무암하게 서두르고 사용하는 것에도 가지 않는다.",
    "だから自分ひとりでやれることを、<br>やるしかないって思ってたんだけど……。": "그러니까 자신 혼자서 할 수 있는 것을 <br> 할 수밖에 없다고 생각했는데…",
    "「……ふぅ。<br>　自分の疲労のことなんて考えてもみなかったけど。<br>　言われてみれば、少し疲れてるかもね」": "「…",
    "「本当に戦闘のほうは問題ないのよね？」": "\"정말 전투 쪽은 문제 없지?\"",
    "「あぁ、大丈夫。<br>　うちの美術館には頼りになる人材がたくさんいるから」": "「아아, 괜찮아.<br>우리의 미술관에는 의지가 되는 인재가 많이 있으니까」",
    "「わかった。そこまで言うなら、休むことにするわ」": "「알았어. 거기까지 말한다면 쉬기로 하겠어」",
    "で、休みを取ることにしたのはいいものの……。": "그래서 휴가를 취하기로 한 것은 좋지만 .......",
    "「どうしたものかしら、これ……」": "「무슨 일일까, 이것…",
    "私の目の前にあるのは、新品のスケッチブックと色鉛筆。<br>これもあの館長のお節介のひとつだった。": "내 눈앞에 있는 것은 신품 스케치북과 색연필. <br>이것도 그 관장의 절개의 하나였다.",
    "「ここアテネスは芸術の街なんだ。<br>　せっかくだから芸術に親しんでみるのも、<br>　いい気分転換になるかもしれない」": "「여기 아테네스는 예술의 거리다.",
    "「スケッチくらいなら気楽に楽しめると思うんだが、どうだろう？<br>　描きあがったものを見せてもらえたら、<br>　こちらとしても嬉しいし……」": "「스케치 정도라면 편하게 즐길 수 있다고 생각하지만, 어떨까?",
    "「周りに評価の高い美術品がいくらでもあるでしょうに、<br>　素人が描いた絵なんて見たいものかしら」": "「주위에 평가가 높은 미술품이 얼마든지 있을까요, <br> 아마추어가 그린 그림은 보고 싶은 것일까」",
    "「こっちだって書庫にでも案内してくれるほうがよっぽどいいわよ。<br>　私は絵に興味なんてないんだしっ」": "\"이쪽이라도 서고로도 안내해주는 편이 낫습니다.<br> 나는 그림에 관심이 없어요\"",
    "「興味なんて……」": "「흥미니…",
    "「……ま、まぁ。<br>　せっかく貰ったスケッチブックが真っ白のままっていうのも、<br>　感じが悪いかしら」": "「… … 뭐, 뭐.",
    "「はぁ、仕方ないわね！　スケッチね、スケッチ！<br>　花でも描けばいいのかしら！？」": "「하아, 어쩔 수 없네! 스케치네, 스케치!<br> 꽃에서도 그리면 좋은 것일까!?」",
    "「ふぅん……なかなかいい庭園じゃない。<br>　美術館だけあって、美意識はしっかりしてるってことね」": "「후응… … 좀처럼 좋은 정원이 아니야.",
    "「あら？」": "「어머?」",
    "「……黒バラなんてあるのね。<br>　これってブラック――……」": "\"……검은 장미는 있어.",
    "「…………」": "「…………」",
    "「――はーぁ！　もういいわ！<br>　歩き回るのも面倒くさいし、題材なんてこれで！」": "「――하아! 벌써 괜찮아!",
    "ちょうど近くにベンチがあったから、<br>私はそこに座ってスケッチブックを広げた。": "그냥 근처에 벤치가 있었기 때문에 <br> 나는 거기에 앉아 스케치북을 펼쳤다.",
    "「とりあえずできた、けど……」": "「일단 할 수 있었지만…",
    "「……うーん……」": "「… … 음…",
    "「カートレーアさんっ！」": "「카트레이어씨!」",
    "「きゃっ！　ちょっと、脅かさないで！」": "\"꺄! 조금, 위협하지 말아라!\"",
    "「あっ、ごめんごめん！<br>　でも声をかけただけなんだけど……<br>　声をかける準備ってどうやればいいんだろ？」": "「아, 미안 미안!<br>이라도 말을 걸었을 뿐이지만…",
    "「カトレアさんには触っちゃダメなんでしょ？<br>　だから“肩トントン”ってやるわけにもいかないし……」": "「카트레아 씨에게는 닿으면 안 되는 거죠?",
    "「ま、まぁそれはそうね」": "「뭐, 뭐 그렇네」",
    "彼女も館長と同じ、お節介焼きのひとり。<br>あのクマリザとかいうのの仕業で、<br>私と同じ格好してて……妙な感じだわ。": "그녀도 관장과 같은, 오제스케야키의 혼자. <br>그 쿠마리자라든가 하는 것의 작업으로,<br>나와 같은 모습으로 하고......묘한 느낌이야.",
    "「で、なんの用？　やっぱり手を貸せとでも言いにきた？」": "\"그래, 무슨 용? 역시 손을 빌려라도 말하러 왔어?\"",
    "「ううん、カトレアさんがお休みだって館長くんに聞いたから！<br>　なにしてるのかなーって！」": "「응, 카트레아 씨가 휴가도 관장군에게 들었으니까!",
    "「もしかして、絵を描いてた？」": "\"혹시 그림을 그렸어?\"",
    "「あなたのところのその“館長くん”が寄越してきたのよ。<br>　せっかくだから描いてみたら、みたいなこと言って」": "\"당신의 그 \"관장군\"이 기월해 왔어.",
    "「あはっ、館長くんらしいね。<br>　どうどう？　もう描けた？　よかったら見せて欲しいなー」": "「아핫, 관장군 같다.<br>어떻게? 이제 그릴 수 있었어?",
    "これ以上の押し問答も面倒くさいわ……。<br>そうして私は膝に伏せてたスケッチブックを彼女のほうに向けた。": "더 이상의 푸시 질문도 귀찮아… <br>그래서 나는 무릎에 엎드린 스케치북을 그녀쪽으로 향했다.",
    "「わぁ……！　すごい、カトレアさん、上手だね！」": "「와아…",
    "「ふん、当然ね……と言いたいところだけど。<br>　いいわよ、お世辞なんて」": "「응, 당연하네… … 하고 싶은 곳이지만.",
    "「なんで？　お世辞じゃないよ？」": "\"어째서? 아첨이 아니야?\"",
    "「だってわかるもの。<br>　私の絵は、この美術館に飾られてる作品とは全然違うって」": "「그렇다고 아는 것.<br> 내 그림은, 이 미술관에 장식되어 있는 작품과는 전혀 다르다고」",
    "「あなたたち藝術家の生み出すものとは違う、素人の作品だってね」": "\"당신들 예술가가 낳는 것과는 다른, 아마추어의 작품이라든지\"",
    "「うーん……それはそうかもしれないけど……」": "「음… … 그건 그럴지도 모르지만…",
    "「ほら見なさい。<br>　余計なお世辞で私のご機嫌なんて取らなくていいわよ」": "\"여보세요. <br> 여분의 아첨으로 내 기분이 들지 않아도 돼\"",
    "「でも、本当に素敵だと思うんだけどなぁ。<br>　黒バラの絶妙な色合いも綺麗に出てるし」": "\"하지만 정말 멋지다고 생각하지만. <br> 검은 장미의 절묘한 색조도 깨끗이 나오고\"",
    "「ブラックバッカラ」": "\"블랙 바카라\"",
    "「え？」": "「에?」",
    "「この黒バラの名前よ。そういう品種！」": "\"이 검은 장미의 이름이야. 그런 품종!\"",
    "「あっ、そうなんだ。……ふふっ、なるほど！」": "\"아, 그렇구나.......후훗, 과연!\"",
    "「ちょっと、なに笑ってるの？」": "\"잠깐, 뭐 웃고 있어?\"",
    "「なーんでもないよ！　あのね、カトレアさん。<br>　芸術って、確かに技術もとっても大事だよ？<br>　芸術を生み出すために、けっして軽んじちゃいけないもの」": "\"뭐야도 없어! 그거, 카트레아 씨. <br>예술은, 확실히 기술도 매우 중요해?<br>예술을 낳기 위해서, 갑자기 가벼워져야 할 것\"",
    "「でも、それだけじゃないのも、芸術の面白いところなんだ。<br>　あたしはこの美術館に来て、すっごくそう思うようになったかな！」": "「하지만, 그것만이 아닌 것도, 예술의 재미있는 곳이야.<br> 나는 이 미술관에 와서, 굉장히 그렇게 생각하게 되었을까!」",
    "「技術以外の、たとえば情熱とかなんとか。<br>　そういう精神論の話でしょ？」": "「기술 이외의, 예를 들면 열정이라든가.<br> 그런 정신론의 이야기입니까?」",
    "「情熱……うーん、それも大事だけど……」": "「열정… … 음, 그것도 중요하지만…",
    "「はぁ、まぁいいわ。<br>　あなたは、どうやって作品を生み出してるの？」": "\"하아, 뭐 좋아.<br> 당신은, 어떻게 작품을 낳고 있는 거야?\"",
    "「あたし？　あたしは彫刻家だからね、まず――……」": "「나? 저는 조각가니까, 우선――……」",
    "「待って、閃いた。<br>　あなたがいつもやってる作業、見せてくれない？」": "\"기다려, 섬뜩했다.<br> 당신이 언제나 하고 있는 작업, 보여주지 않아?\"",
    "「へ？　見たいの？　カトレアさんが？　あたしの？」": "\"헤? 보고 싶어? 카트레아 씨가? 나의?\"",
    "「せっかくの休日、せっかくの芸術都市でしょう？<br>　なら藝術家の作成風景くらい、見て帰ってもいいかと思って」": "\"모처럼의 휴일, 모처럼의 예술 도시일까요?<br>이라면 예술가의 작성 풍경 정도, 보고 돌아가도 좋을까 생각해\"",
    "「興味持ってくれたんだ！」": "「흥미를 가져줬어!」",
    "「きょ、興味っていうか……暇つぶしよ、暇つぶし！<br>　１日中、絵を描いてるわけにもいかないし！」": "「오, 흥미롭다고 할까…",
    "そう言って私は、スケッチブックを勢いよく閉じた。<br>ぱぱっと色鉛筆も片付けて立ち上がる。": "그렇게 말해서 나는 스케치북을 기세 잘 닫았다. <br>빠빠토 색연필도 정리하고 일어난다.",
    "「えへへっ、いいね、暇つぶし！<br>　暇つぶしでも大歓迎だよ～」": "\"에헤헷, 좋네, 여가 부수고!<br> 여가 부수도 대환영이야~\"",
    "「実はあたしもお休みもらったんだけど、<br>　アトリエに引っ込んじゃうの抵抗あって……<br>　こっちで作業しようと思ってたんだ」": "「실은 나도 휴식을 받았는데, <br>아틀리에에 끌어들이는 저항이 있어…",
    "「だから一緒に作業部屋行こ！」": "\"그래서 함께 작업실 가자!\"",
    "駆け出す彼女のあとを、ため息混じりについて行くことにする。": "달려가는 그녀의 뒤를 한숨 혼잡에 대해 가기로 한다.",
    "……私のこんな絵を、“いい”と思う。<br>それが……芸術の視点なんてものなのかしら？": "… … 나의 이런 그림을, “좋다”라고 생각한다. <br>그것이…"
}