{
    "散らばったカケラ": "흩어진 카케라",
    "「最初に不思議に思ったのは、温度のさがりかただったんだ」": "「처음에 신기하게 생각한 것은, 온도가 바뀌는 것 같았다」",
    "セキエンが地面を掘ると現れた、死の芸術。<br>どうやらそれが今回の猛暑の原因らしいのだが……。<br>今はともかくセキエンから、推理の詳細を聞くことにしよう。": "세키엔이 땅을 파면 나타난 죽음의 예술. <br>아무래도 그것이 이번의 무더위의 원인인 것 같지만… <br>지금은 어쨌든 세키엔으로부터, 추리의 상세를 듣기로 하자.",
    "「最初、美術館の中庭で水浴びをした時、<br>　急に気温がさがって、それがしばらく続いただろう？」": "「처음, 미술관의 안뜰에서 수욕을 했을 때, <br> 갑자기 기온이 뜨고, 그것이 잠시 계속되었을 것이다?」",
    "「いくら打ち水に効果があると言っても、普通あんなことはありえない。<br>　だから、もしかすると“地面に水を撒く”という行為が<br>　猛暑の原因に直接作用しているんじゃないかと思ったんだ」": "\"아무리 물에 효과가 있다고 해도, 보통 그런 일은 있을 수 없다.<br>이니까, 어쩌면 \"지면에 물을 뿌린다\"라는 행위가<br>더위의 원인에 직접 작용하고 있지 않을까 생각했어\"",
    "「たとえば『日和坊』が地面に潜んでいたとして、<br>　そこに水を撒くと気候が変わるのは確実だからね」": "「예를 들면 『히와보』가 지면에 숨어 있었다고 해, <br> 거기에 물을 뿌리면 기후가 바뀌는 것은 확실하니까」",
    "「なるほど……。だが、地面に潜んでいたのは、<br>　きみの言う妖怪ではなく死の芸術だったのか」": "「과연…",
    "「そういうことだよ。<br>　残念ながらね」": "「그런 일이야.<br> 아쉽지만」",
    "ブグローの言葉に首肯するセキエンの表情は、心から残念そうだ。": "부글로우의 말에 긍지하는 세키엔의 표정은 진심으로 아쉽다.",
    "「わたしは最後まで妖怪の線も捨てていなかったんだけど……。<br>　結果的には死の芸術だったから、<br>　ここからの推理もそれを前提に進めさせてもらうよ！」": "「나는 끝까지 요괴의 선도 버리지 않았지만… …",
    "「相変わらず、結論への道が曲がりくねっているな……」": "「변함없이, 결론에의 길이 구부러져 있구나…",
    "それでも意外に正しい結論に向かうのが、<br>妖怪探偵セキエンのすごいところではあるのだが。": "그래도 의외로 올바른 결론으로 ​​향하는 것이, <br>요괴탐정 세키엔의 대단한 곳이지만.",
    "「次に問題となったのは、<br>　どこに死の芸術が埋まっているのかということだ」": "「다음에 문제가 된 것은, <br> 어디에 죽음의 예술이 묻혀 있는 것인가라고 하는 것이다」",
    "「そこで、色々な場所で温度を測っているうちに、<br>　周辺より不自然に温度が高くなっている場所が<br>　いくつかあることに気づいたんだ」": "\"거기서, 여러 장소에서 온도를 측정하고 있는 동안에,<br> 주변보다 부자연스럽게 온도가 높아지고 있는 장소가<br> 몇 가지 있는 것을 깨달았다\"",
    "「たとえばこのあたりとか、夢幻美術館とか、議会前とかだね」": "「예를 들면 이 근처라든가, 몽환미술관이라든가, 의회전이라든지」",
    "「美術館もそうだったのか……。<br>　わたしの家の近くもそうかもしれない。<br>　……絵の具が溶けるくらいだし」": "「미술관도 그랬는지… ….<br> 내 집 근처도 그럴지도 모른다.",
    "「そうなると、暑さの発生源が色々な場所の土の下に<br>　埋まっていると考えるのが自然だ」": "「그렇게 되면, 더위의 발생원이 여러가지 장소의 흙 아래에<br> 묻혀 있다고 생각하는 것이 자연스럽다」",
    "「そしてわかりやすく怪しい場所のひとつが、<br>　ここだったというわけだよ。<br>　明らかに地面が掘り返された跡があったからね」": "「그리고 알기 쉽고 수상한 장소의 하나가, <br> 여기였다고 하는 것이다.",
    "「今の話だと、夢幻美術館にも死の芸術が埋まってるってことだろ？<br>　その場所はどこかわからなかったのか？」": "\"지금의 이야기라면, 몽환 미술관에도 죽음의 예술이 묻혀 있다는 거겠지?<br> 그 장소는 어딘지 모르는 거야?\"",
    "「たぶん中庭のどこかだと思うんだけど、<br>　すぐには正確な位置がわからなくてね。<br>　ほら、水浴び大会で土がぐちゃぐちゃになったから」": "「아마 안뜰의 어딘가라고 생각하지만, 곧 바로 정확한 위치를 모르겠어.",
    "「そうだったな……。<br>　つまり、ここが手っ取り早く推理を証明するのに<br>　最適な場所だったということか」": "\"그랬구나…",
    "「ふっふっふ、そういうことさ！<br>　現に、あの死の芸術を倒した後は周囲が涼しくなっている！<br>　これにて証明終了だね！」": "「훗훗후, 그런 말이야!<br>현재, 그 죽음의 예술을 쓰러뜨린 뒤는 주위가 시원해지고 있다!<br>이것으로 증명 종료구나!」",
    "「ということは、地面に埋まっている死の芸術をすべて破壊できれば、<br>　この猛暑が終わるってことでいいのかな？」": "「그렇다고 하는 것은, 지면에 묻혀 있는 죽음의 예술을 모두 파괴할 수 있으면, <br> 이 무더위가 끝난다고 하는 것으로 좋을까?」",
    "「そういうことになるね」": "「그렇게 되네」",
    "「そしてほら、これが怪しい場所の地図だ。<br>　細かい地点は現地で探す必要があるけど、<br>　おおむね間違っていないはずだよ！」": "\"그리고 봐, 이것이 수상한 장소의 지도다.",
    "セキエンは墨と筆で描かれた地図を取り出す。<br>アテネスを描いた地図上には、<br>死の芸術が埋まっていると予想される地点に×印がつけられている。": "세키엔은 먹과 붓으로 그려진 지도를 꺼낸다. <br>아테네스를 그린 지도상에는,<br>죽음의 예술이 묻혀 있는 것으로 예상되는 지점에 ×표가 붙여져 있다.",
    "「なるほど、これはすごい！<br>　ならばさっそく散らばったカケラを破壊して、<br>　一刻も早くこの暑さを終わらせよう！」": "\"과연, 이것은 대단하다!<br>이라면 즉시 흩어진 카케라를 파괴하고,<br>일각도 빨리 이 더위를 끝내자!\"",
    "「確かに、時間がかかればかかるほど、被害は大きくなるばかりだ。<br>　他の藝術家やイマージュたちにも協力を仰いで、<br>　手分けして死の芸術に対処しよう！」": "\"확실히, 시간이 걸리면 걸릴수록 피해는 커질 뿐이다.<br> 다른 예술가나 이마주들에게도 협력을 부탁해,<br> 손으로 나누어 죽음의 예술에 대처하자!\"",
    "「これが館長たちの言っていた死の芸術かもしれないし、<br>　そうじゃないかもしれない」": "「이것이 관장들이 말하고 있던 죽음의 예술일지도 모르고, <br> 그렇지 않을지도 모른다」",
    "「きっとそうだと思うな……。<br>　子供たちに暑くて怪しい場所がないか聞いたら、<br>　真っ先に教えてくれたよね」": "「반드시 그렇다고 생각하지… …",
    "「掘り返したら、案の定死の芸術が出てきたし」": "「파고들면, 안의 정사의 예술이 나왔고」",
    "「それじゃあ、倒したり倒さなかったりしよう。<br>　これでやっとアトリエが使える……」": "「그럼, 쓰러뜨리거나 쓰러뜨리지 않자.<br> 이걸로 겨우 아틀리에를 사용할 수 있다…",
    "「んっ……！」": "「응……!」",
    "「そうだね……ネイトが暑さでつらそうだったから……。<br>　早く倒したい……」": "「그렇네…",
    "「えいっ！」": "「에!」",
    "「し、素人がノワール地区で不法投棄するとなれば、<br>　やはりここですよね」": "「그리고, 아마추어가 느와르 지구에서 불법투기한다면, <br> 역시 여기군요」",
    "「こ、こんなもの、<br>　地下ギャラリーに置いておけるわけもないので、<br>　始末させてもらいますよ」": "「이, 이런 것,<br> 지하 갤러리에 둘 수 없기 때문에,<br>시말하게 해요」",
    "「やっと見つけましたわよ！<br>　さあ、この拳で打ち砕いてさしあげますわ！」": "\"마침내 찾아냈어!",
    "「もぅ、暑くて疲れちゃったよー！<br>　おとなしく壊されてね！」": "\"모, 뜨겁고 피곤해 버렸어-!<br> 얌전히 부서져!\"",
    "（笑顔のまま無駄のない動きで、<br>　一瞬にして死の芸術を破壊なさいましたわっ！？）": "(웃는 얼굴 그대로 낭비 없는 움직임으로, <br> 일순간에 죽음의 예술을 파괴하셨어요!?)",
    "（私の出る幕はありませんでした。<br>　ドナテッロさん、やはり只者ではありませんわね……）": "(내가 나오는 막은 없었습니다.",
    "「アルテさん、見つけました！」": "「아르테씨, 발견했습니다!」",
    "「よくやりましたよ、ルーヴ！<br>　あなたの直感は頼りになると思ったんです」": "「잘 했어요, 루브!<br> 당신의 직감은 의지가 된다고 생각했어요」",
    "「それにしても、<br>　まさか美術館の中庭に死の芸術を埋めるとは、大胆な犯行です」": "\"그렇다고해도 <br> 마사카 미술관의 안뜰에 죽음의 예술을 메우는 것은 대담한 범행입니다\"",
    "「私のお昼寝の安眠を阻止した恨み、ここで晴らしますよっ！<br>　……やぁっ！」": "\"나의 낮잠의 잠을 저지한 원한, 여기에서 맑아요!<br>　……야아!\"",
    "「ノワールの死の芸術は、レンブラントが倒したみたいだね。<br>　わたしも、家の近くのを見つけて壊してきた」": "\"누아르의 죽음의 예술은 렘브란트가 쓰러뜨린 것 같네요.",
    "「美術館のはアルテが倒してくれたようだよ！<br>　エグゾティのぶんはシズクに任せてある」": "\"미술관은 아르테가 쓰러뜨려준 것 같아!",
    "「わかった、ありがとう。<br>　ぜんぶでどれだけの数が埋められているのかはわからないが……。<br>　順調に数を減らせているようだな」": "「알았어, 고마워.",
    "ブグローとセキエンに奔走してもらい、各所での情報を整理する。<br>今のところ、どの場所も上手くいっているようだ。": "부글로와 세키엔에게 분주해 달라고 하여, 각처에서의 정보를 정리한다. <br>지금까지, 어느 곳도 잘 하고 있는 것 같다.",
    "「それにしても……。<br>　一体誰が埋めたんだ、こんな死の芸術」": "「그렇다고 해도…",
    "「これだけ影響の大きな代物だからね。<br>　扱いに困って、捨てるために埋めたのかもしれない」": "「이만큼 영향의 큰 대물이니까.<br> 취급에 곤란해, 버리기 위해서 묻었을지도 모른다」",
    "「ふふふ……わたしのキャンバスの中の美少女を溶かした恨み、<br>　どうやって晴らすべきかぁ……！」": "「후후후…",
    "「まぁ、犯人については、<br>　暑さをなんとかしてから考えるしかないか……」": "「뭐, 범인에 대해서는,<br> 더위를 어떻게든 하고 나서 생각할 수밖에 없는가…",
    "「問題は、今の対策で根本を解決できるのかどうかだ。<br>　もし死の芸術の本体のようなものがあるとすれば、<br>　それを破壊する必要がある」": "\"문제는, 지금의 대책으로 근본을 해결할 수 있을지 어떨지이다.<br> 만약 죽음의 예술의 본체와 같은 것이 있다면,<br> 그것을 파괴할 필요가 있다\"",
    "「願わくば、わたしがこの手でとどめを刺したいところだよ」": "\"바라면, 내가 이 손으로 머물러 싶은 곳이야\"",
    "そんな会話をしていると――": "그런 대화를 하고 있으면――",
    "――ゴゴゴゴゴゴゴゴゴゴゴゴゴ！！！": "――고고고고고고고고고고고고고고고고고고! ! !",
    "夕闇の迫る街に、突如轟音が響く。": "황혼이 다가오는 거리에 갑자기 굉음이 울린다.",
    "「んなっ！？　あれは議会のほうか？」": "「뭐야!? 저것은 의회 쪽인가?」",
    "「たぶん死の芸術の本体が現れたんだろうね。<br>　行ってみよう！」": "\"아마 죽음의 예술의 본체가 나타났을 것이다.<br> 가보자!\"",
    "「街の気温が急激にあがってる！<br>　急がないとマズいぞ！」": "「거리의 기온이 급격히 오르고 있다!",
    "駆け出した藝術家ふたりを追い、議会へと向かう。": "달려온 예술가 둘을 쫓아 의회로 향한다.",
    "「アチャアアアアアアア！！！」": "「아차아아아아아아아아!!」",
    "「アングル、大丈夫か！？」": "「앵글, 괜찮아!?」",
    "議会前の広場では、アングルが大型の死の芸術と対峙していた。": "의회 전의 광장에서는, 앵글이 대형의 죽음의 예술과 대치하고 있었다.",
    "「えぇ、今のところ被害はないわ。<br>　まだ掘り出してもいないのに、<br>　急に地面が盛りあがってこれが出現したの」": "「에에, 지금까지 피해는 없어.",
    "「今まで倒した死の芸術の本体で間違いないだろうね。<br>　自分の一部が次々と壊されたから、怒って出てきたんだ」": "「지금까지 쓰러뜨린 죽음의 예술의 본체로 틀림없겠지.",
    "「わたしのほうが怒っているぞー！」": "\"내 쪽이 화가 났어!\"",
    "「お前のせいで、美少女画の絵の具は溶けるわ、<br>　女の子たちは暑くて外に出てくれないわで、<br>　こっちは大迷惑だったんだ！」": "\"너의 탓에, 미소녀화의 물감은 녹을거야, <br> 여자들은 덥고 밖에 나오지 않아, <br> 이쪽은 큰 성가신이었어!\"",
    "「こんなにえっちな季節にもかかわらず、<br>　薄着の女の子が見られなかったんだぞ！」": "\"이렇게 어색한 계절에도 불구하고, <br> 얇은 옷을 입은 소녀를 볼 수 없었어!\"",
    "溜まっていた怒りがこみあげてきたのか、<br>ブグローはそう言ってまくしたてる。": "모여 있던 분노가 쏟아져 왔는지, <br>부글로는 그렇게 말해 버리고 있어.",
    "「ブグロー！　えっちな季節というのはよくわからないけど、<br>　君の情熱は伝わった！<br>　わたしは援護するから、存分に暴れたまえ！」": "\"부그로! 어색한 계절이라는 것은 잘 모르겠지만, <br> 군의 열정은 전해졌다!",
    "「感謝しよう！　この怒り、ぶつけさせてもらうよ！」": "\"감사합시다! 이 분노, 부딪히게 해줘!\"",
    "そうして平穏な夏を取り戻すため、<br>ブグローたちは最後の戦いに挑むのだった――": "그렇게 평온한 여름을 되찾기 위해, <br>부글로들은 마지막 싸움에 도전하는 것이었다--"
}