{
    "淫らに酔いしれて": "음란하게 술에 취해",
    "エグゾティ地区・商業協会の会長から食事に招かれた帰り道。<br>ある神社の前を通りかかった時、ロダンは突然足をとめた。": "이그조티 지구·상업 협회의 회장으로부터 식사에 초대된 돌아오는 길. 한 신사 앞을 지나갔을 때, 로당은 갑자기 발을 잡았다.",
    "「館長……ちょっと、寄っていってもいい？」": "「관장…",
    "「ああ、別に構わないが……お参りでもするのか？」": "「아아, 별로 상관없지만… … 참배라도 할까?」",
    "ロダンはなぜか少し顔を赤らめながら、小さく首を横に振ると、<br>消え入りそうな声で答える。": "로당은 왠지 조금 얼굴을 붉히면서, 작은 목을 옆으로 흔들면, <br> 사라질 것 같은 목소리로 대답한다.",
    "「……えっち、したい……かも」": "「… … 에치, 하고 싶다…",
    "「えっ」": "「엣」",
    "「お米のお酒っぽいの、飲んでからふわふわしてるっぽいし……」": "「쌀의 술같은 것, 마시고 나서 푹신한 것 같고…",
    "「それにお仕事中からずっと、館長が着てる服、カッコよくて。<br>　……ドキドキ、してたと思う」": "「게다가 일중부터 계속, 관장이 입고 있는 옷, 멋있고.<br>ㅀ… … 두근두근, 하고 있었다고 생각한다」",
    "酒は会長との食事の際に出てきた、東方の酒のことだろう。<br>着てる服というのはロダンに合わせて着ている東方風の衣装のことか。": "술은 회장과의 식사 때에 나온, 동방의 술일 것이다. <br>입고 있는 옷이라고 하는 것은 로댕에 맞추어 입고 있는 동방풍의 의상인가.",
    "まさかロダンが見とれていたとは……。": "설마 로댕이 볼 수 있었다고는…",
    "「ねえ、したい……今すぐ、しよう？<br>　館長……私、我慢できそうにない……館長が、欲しい……」": "「이봐, 하고 싶다… … 지금, 하자?<br>관장…",
    "……いつものことながら、ロダンの感情表現はストレートすぎる。<br>これほど強く誘われて、断れる男がいるだろうか。": "언제나 로단의 감정 표현은 너무 스트레이트. <br>이렇게 강하게 초대되어 거절되는 남자가 있을까.",
    "いや、いるわけがない。": "아니, 있을 리가 없다.",
    "「……わかった。どこか、休める場所を見つけて……」": "「… … 알았다. 어딘가, 쉬는 장소를 찾아…",
    "「ダメ。今すぐがいい……」": "「안돼. 지금이 좋다…",
    "ロダンは強引にこちらの腕を取り、神社の境内へ引っ張ってくる。": "로댕은 억지로 이쪽의 팔을 잡고 신사의 경내로 끌어온다.",
    "二の腕に当たる柔らかな感触にも誘われて、<br>そのまま暗がりへ連れ込まれた……。": "두 팔에 부딪히는 부드러운 느낌에도 초대되어 <br> 그대로 어둠에 끌려갔다…",
    "「脱がしてあげるかもしれない……ん、っ。<br>　私も、体が火照って……早く、脱ぎたい……」": "「탈이 해줄지도 모른다… … 응, 왠.",
    "ロダンは互いの局部を露わにすると、立ったままお尻を突き出して、<br>肉付きのいいヒップを肉棒に押しつけてきた。": "로댕은 서로의 국부를 드러내자, 서 있는 채 엉덩이를 밀어내고, <br>고기가 있는 좋은 엉덩이를 육봉에 밀어붙였다.",
    "「館長のおちんぽも、もう、硬くなってるみたい……。<br>　私と同じで、すっごく熱いかも……」": "「관장의 음경도, 이제, 딱딱해지고 있는 것 같아…",
    "ロダンの秘部からは既に愛液が溢れ出し、太ももを伝い落ちている。<br>自ら雄を誘う姿といい、まるで発情期の獣のようだ。": "로댕의 비부에서는 이미 애액이 넘쳐 허벅지를 전해 떨어지고 있다. <br> 스스로 수컷을 초대하는 모습이라고 하며, 마치 발정기의 짐승인 것 같다.",
    "「館長……早く、欲しい……っ。<br>　我慢、できそうに……ないの……」": "「관장… … 빨리, 갖고 싶어…",
    "囁きながら腰を揺らして、ロダンは濡れた秘部を直接肉棒に押しつけ、<br>ぬち、ぬち、と粘着質な水音を立てるように擦ってくる。": "속삭이면서 허리를 흔들고, 로댕은 젖은 비부를 직접 육봉에 밀어넣고, <br>누치, 누치, 와 끈적한 물소리를 세우도록 문지른다.",
    "「っ……今日は、随分と積極的だな……？」": "「으… … 오늘은, 상당히 적극적이구나…",
    "「だ、って……ずっと、我慢……してた、から……」": "「다, 라고… … 계속, 참아…",
    "「館長の、着こなし……すごく、かっこよくって……。<br>　抑えてたけど……今は、もう、我慢……できないっ……」": "「관장의, 옷입기…",
    "今まで抑えていた感情が酒のせいで露わになっただけで、<br>ロダンはずっと、こちらの服装にときめいてくれていたようだ。": "지금까지 억제하고 있던 감정이 술 탓에 드러난 것만으로, <br>로단은 계속, 이쪽의 복장에 설레게 해 주고 있던 것 같다.",
    "欲情してしまうほどに……そう思うと、こちらも冷静ではいられない。<br>物欲しそうに涎を垂らしている下の口に先端を押し当てる。": "욕정해 버릴 정도로… <br>물욕스럽게 활을 늘어뜨리고 있는 아래 입에 끝을 밀어 넣는다.",
    "「んっ！　いいよ、もう……濡れてるみたい、だから……。<br>　そのまま、挿れて……」": "「응! 괜찮아, 이제… … 젖어 있는 것 같아, 그래서…",
    "熱に浮かされたようなロダンの声に誘われるがまま、<br>一気に腰を突き出した。": "열에 떠오르는 듯한 로댕의 목소리에 초대되는 대로, <br> 단번에 허리를 내밀었다.",
    "「あ、っ！　ふあああぁぁ……っ！！」": "「아, 어! 아아아아아…",
    "「ん、ぁっ……！　っく、んん……は、ふぅぅっ……！<br>　ああぁ……あ、っ！　はぁぁっ……！」": "「응, 아아…",
    "挿入した瞬間からロダンは全身を激しく震わせて喘ぎ声を漏らし、<br>びく、びく、と小刻みに体を震わせた。": "삽입한 순간부터 로댕은 온몸을 격렬하게 흔들어 헐떡이는 소리를 흘리며, <br> 깜짝 놀라게 하고, 작게 몸을 흔들었다.",
    "加減もなにもなく、ただただ肉棒をきつく締めつける膣内は、<br>既にロダンが絶頂しているという事実を伝えてきている。": "가감도 아무것도 없고, 단지 육봉을 바짝 죄는 질내는, 이미 로당이 절정하고 있다는 사실을 전해 왔다.",
    "「館、長っ……こ、れ……しゅごい……っ！」": "「관, 긴… … 이, 레…",
    "「おちんぽ……入ってきた、だけでっ……。<br>　頭の、なかっ……真っ白に、なってぇ……」": "「저기… … 들어왔다, 혼자서…",
    "「ちょっと……イっちゃった、っぽい……。<br>　おちんぽ、すっごく……気持ち、いいのぉ……っ」": "「잠깐…",
    "イったばかりで蕩けきった声を漏らしながら、<br>ロダンはなおも貪欲に求めるように尻を揺らしている。": "얼마 안된 목소리를 흘리면서, <br>로당은 여전히 ​​욕심을 얻도록 엉덩이를 흔들고 있다.",
    "「もっと欲しいのか？」": "\"더 원하십니까?\"",
    "羞恥心を煽るように、あえて言葉にして耳元で囁くと、<br>ロダンは顔を真っ赤にしながらも小さく頷いた。": "수치심을 부추기듯 굳이 말로 귓가에 속삭이자 <br>로당은 얼굴을 새빨갛게 하면서도 작게 수긍했다.",
    "「……うん。欲しい……。<br>　私の体が、館長のおちんぽ、欲しがってる……」": "「… … 응. 갖고 싶어…",
    "肉体的な反射ではなく、今度は自ら意識している様子で、<br>ロダンは膣内をきゅっと締めつけてきた。": "육체적인 반사가 아니라 이번에는 스스로 의식하고 있는 모습으로, <br>로당은 질내를 꽉 조여 왔다.",
    "「館長、動いて……？<br>　もっと……もっと、気持ちよくしてほしい……」": "「관장, 움직여… … ?<br> 더…",
    "甘い囁きを受け、こちらの理性も限界に達した。<br>雄の衝動に身を任せ、腰を動かし始める。": "달콤한 속삭임을 받아 이쪽의 이성도 한계에 달했다. <br> 수컷의 충동에 몸을 맡기고 허리를 움직이기 시작한다.",
    "「んんん……っ！　くう、っ、はぁ、あっ！　あ、あっ……！<br>　は、ううん……っ、あ、あぁ……！」": "「응응…",
    "「かん、ちょ……ぉっ！　きもち、い……！<br>　おちんぽ、欲しかった、とこっ！　当たっ、て……！」": "「칸, 잠깐…",
    "動き始めると、接合部からは快感の大きさを示すように愛液が溢れ、<br>どんどん抜き差しをスムーズにしていく。": "움직이기 시작하면, 접합부로부터는 쾌감의 크기를 나타내도록(듯이) 애액이 흘러넘치고, <br>자꾸자꾸 빼고 꽂을 것을 원활하게 해 간다.",
    "「そんなに欲しかったのか？」": "\"그렇게 원했는가?\"",
    "「うん……うんっ！　おちんぽ、欲しくてっ……。<br>　お腹の奥、ずっと、むずむずって、してた、はず……」": "「응…",
    "「入って、ないのが……寂しい、くらいっ……。<br>　おちんぽのこと、ばっかり、考え、ちゃってて……」": "「 들어가, 없는 것이… … 외로워, 정도… …",
    "「館長の、硬いおちんぽ……私で、興奮してくれた、おちんぽで……。<br>　いっぱい、突いて、欲しかったのぉ……！」": "「관장의, 딱딱한 오친포…",
    "こちらと同時に自身の興奮をも煽るように、淫らな言葉を重ねるロダン。<br>膣内は肉棒を咀嚼するように蠢き、強くしゃぶりついてくる。": "이곳과 동시에 자신의 흥분을 부추기듯 음란한 말을 거듭하는 로당. 질내는 육봉을 씹도록 젓고, 강하게 빨아 붙는다.",
    "「んん、っうう、あ、ぁっ！　も、うっ……イっちゃい、そう……！<br>　また、イく、かもっ……！」": "「응, 응, 아, 어!도, 윽…",
    "まだゆっくり動いているだけなのに、早くも限界を訴えている。<br>その様子を見ていると、つい悪戯心が湧いてきた。": "아직 천천히 움직이고 있을 뿐인데 빨리 한계를 호소하고 있다. <br>그 모습을 보고 있으면, 그 악한 마음이 솟아왔다.",
    "「まだダメだ。俺がイくまで我慢しろ」": "「아직 안돼. 내가 갈 때까지 참아라」",
    "「ひゃうっ……そ、そんな、の、無理ぃ……っ！<br>　こんな、気持ちいいのに……我慢、なんて……ああっ！」": "「흠……그, 그런, 의, 무리…",
    "「んんっ、ん、ふううっ、くうんっ！　ふーっ、う、ううっ……！<br>　ぅ、あっあっ……！　んぁ、ああぁ……！」": "「응, 응, 흠, 큭! 흠, 으, 으으으…",
    "こちらの意地悪な要求に無理と言いながらも、<br>ロダンは健気に声を押し殺し、快感をこらえようとしている。": "이쪽의 의지악한 요구에 무리라고 말하면서도,<br>로단은 건강하게 소리를 밀어 죽이고, 쾌감을 참으려고 하고 있다.",
    "「うっ、あ、あぁぁ……やっ、ぱり、だめぇ……っ！<br>　耐えるの、無理っぽい、よぉ……館長ぉ……！」": "「으, 아, 아아… … 역시, 파리, 안돼…",
    "やはり限界だったらしく音を上げると、<br>ロダンはこちらへ振り返り、潤んだ瞳で懇願するように見つめてきた。": "역시 한계였던 것 같게 소리를 올리자, <br>로단은 이쪽으로 되돌아보고, 젖은 눈동자로 간청하도록(듯이) 응시해 왔다.",
    "「私、イきたいっ……館長も、早く、イってぇ……！<br>　中に、びゅーって、出してほしいっ……！」": "「나, 가고 싶다… … 관장도, 빨리, 이라고…",
    "「おまんこの奥に、たくさん、精液出して……。<br>　赤ちゃんのお部屋、いっぱいになるくらい……注いでほしいの……！」": "「오만 이 안쪽에, 많이 정액 내고… …",
    "「……！」": "「……!」",
    "淫らな言葉を重ねてねだられ、こちらの欲望にも火がついた。<br>むっちりした尻肉を掴む手に力を込め、一気に腰の動きを速める。": "음란한 말을 거듭해주고, 이쪽의 욕망에도 불이 붙었다. <br>부드러운 엉덩이 고기를 잡는 손에 힘을 담아 단번에 허리의 움직임을 가속한다.",
    "「ふあああぁっ！！　あっあっ、ひぁぁっ！<br>　館、長っ、あううっ！　館長ぉっ！」": "「후아아아아아아아아아!!",
    "「速い、の、すご、ひっ！　こんな、のっ、私……！<br>　は、っうう！　んんんー……っ！」": "「빠른, 의, 굉장히, 힉! 이런, 흠, 나…",
    "腰の動きを激しくすると、すぐにロダンの反応は変わり、<br>膣内をきゅんと締めながら、軽い絶頂に達したのがわかった。": "허리의 움직임을 격렬하게 하면, 곧바로 로댕의 반응은 바뀌어, 질내를 꽉 조이면서, 가벼운 절정에 이른 것을 알았다.",
    "「はぁっ、はぁっ……！　この、ままっ……！<br>　もっと、続けて、館長ぉ……！」": "「하아, 하아… … ! 이, 그대로…",
    "「にゃっ、あぅっ、んんっ！　館長が、イく、までっ！<br>　あ、あっ！　思いっきり、じゅぽじゅぽ、してぇっ……！」": "「냐, 아아, 응! 관장이, 이쿠, 까지!<br> 아, 아! 마음껏, 주포주포, 해…",
    "夢中で快感を求め続けるロダンの訴えにも後押しされ、<br>尻肉に腰を打ちつけるように激しく、腰を振り続ける。": "열중하고 쾌감을 계속 추구하는 로댕의 호소에도 힘입어<br>엉덩이 고기에 허리를 치도록 격렬하게 허리를 흔들어 계속한다.",
    "「あっあっ、あっ、あっ！　えっちの、音、響いてっ！<br>　こんなの、いけない、のにっ！」": "「아아, 아, 아! 에치노, 소리, 울려 있어!",
    "「ダメなのに、気持ちいい、気持ちいいのっ……！<br>　えっちなこと、我慢、できないよぉ……！」": "「안 되는데, 기분이 좋고, 기분이 좋다…",
    "野外で行為に及ぶだけでも、誰かに見つかれば大ごとになるのに、<br>その場所が神聖な境内ともなれば、ますます問題行動だ。": "야외에서 행위에 미치는 것만으로도, 누군가에게 발견되면 대단히 되는데, <br>그 장소가 신성한 경내가 되면 점점 문제 행동이다.",
    "それでも、今更欲望を抑えることなどできはしない。<br>むしろ背徳感で興奮をかき立てられ、力強くロダンの奥を突き上げる。": "그래도 지금 욕망을 억제할 수는 없다. 오히려 배덕감으로 흥분을 불러일으키며 힘차게 로댕의 안쪽을 밀어 올린다.",
    "「んくううっ！　ふううっ、あうっ、ん、ぁ、はぁっ！<br>　あっ、ふああ、んんぅ！　もっと、もっとぉ！」": "「응 쿠우! 흠, 아우, 응, 아, 하아!",
    "「気持ちいいっ……気持ちいい、気持ちいいっ……！<br>　館長、好きっ！　大好きぃっ……！」": "「기분이 좋다… … 기분이 좋다, 기분이 좋다…",
    "「いっしょに、気持ちよくっ、なりたいのっ……！<br>　館長も、おまんこで、気持ちよく、したいぃっ……！」": "「함께, 기분 좋고, 되고 싶어…",
    "ロダンは生の感情を言葉にしながら、何度も軽く果てているようだ。<br>そのたび膣内の締まりは一層きつくなり、肉襞が竿に絡みついてくる。": "로댕은 생의 감정을 말로 하면서, 몇번이나 가볍게 끝나고 있는 것 같다. <br>그때마다 질내의 조임은 한층 힘들어지고, 고기 주름이 장대에 얽혀 온다.",
    "「っ……ロダン、こっちも……そろそろ、限界だ……！」": "「으… … 로당, 이쪽도…",
    "「んっ、んんっ！　館長、イく？　出して、くれるのっ？<br>　あ、ぁっ、いい、よっ！　イこっ……いっしょに、イこぉっ……！」": "「응, 응! ! 관장, 어?",
    "快感に染まった声で応えて、ロダンは自ら尻を突き出し、<br>ぐちゅ、ぐちゅと水音を響かせながら膣襞と肉棒の摩擦を強めていく。": "쾌감에 물든 목소리로 응하고, 로댕은 스스로 엉덩이를 내밀고, <br>구츄, 구츄와 물소리를 울리면서 질 주름과 육봉의 마찰을 강화해 간다.",
    "快感に溺れ、自ら肉棒を貪るように腰を振るロダンの煽情的な姿に、<br>こちらも理性を失い、夢中で膣奥を突き上げながら絶頂へ迫っていく。": "쾌감에 빠져 스스로 육봉을 탐하는 듯 허리를 흔드는 로댕의 부정적인 모습에, <br>이쪽도 이성을 잃고, 열심히 질 안쪽을 밀어 올리면서 절정에 다가간다.",
    "「はぁっ、あっ、んぅっ、あっあっ！　やっ、あ、んんぁっ！<br>　はううっ、あぁっ、はっ！　んくううっ！」": "「하아, 아, 응, 앗!",
    "「館長っ……！　館長、館長っ！　出して、出してぇっ……！<br>　館長の精液で、お腹いっぱいにしてっ……！」": "「관장이… … ! 관장, 관장!",
    "「赤ちゃんの、種、ちょうだいっ……！<br>　館長の赤ちゃん、私の、中に……あ、ぁぁっ！　イっ、く……！」": "「아기의, 씨, 그냥 있어…",
    "膣内で射精すると同時にロダンも深い絶頂を迎え、<br>精液を搾り取るようにぎゅうぎゅうに締めつけてきた。": "질내에서 사정하는 것과 동시에 로댕도 깊은 절정을 맞아,<br>정액을 짜내도록(듯이) 꽉 꽉 조여 왔다.",
    "「んんっ……はぁ、熱い……いっぱい、出てる、みたい……。<br>　きもち、いい……♪」": "「응응……하아, 뜨겁다…",
    "ロダンは満足げに微笑んで、絶頂の余韻に浸っている。<br>その横顔に見とれながら、しばらく互いに呼吸を整えていた。": "로당은 만족스럽게 미소를 지으며 절정의 여운에 잠기고 있다. <br>그 옆모습에 보이면서, 잠시 서로 호흡을 정돈하고 있었다.",
    "やがて呼吸が落ち着いた頃になって、<br>ロダンは少し困ったように眉尻を下げる。": "이윽고 호흡이 침착했을 무렵이 되어, <br>로단은 조금 곤란한 듯 눈썹을 낮춘다.",
    "「でも……気持ちよすぎて、これ……。<br>　クセになったら、どうしよう……」": "「하지만… … 기분이 좋고, 이것…",
    "「なんだ、心配になってきたのか？」": "「뭐야, 걱정이 되어 왔는가?」",
    "「だ、だって……いくらえっちしたかったからって言っても、<br>　こんなところでしちゃうなんて、本当はダメなはずだし……」": "「그, 뭐야…",
    "「大丈夫だ。ロダンがしたくなったら、いつでも付き合う。<br>　せっかくふたりきりでいる時くらい、自分を抑えないでくれ」": "\"괜찮아. 로댕이 하고 싶어지면 언제라도 사귀어.",
    "「館長……」": "「관장…",
    "ロダンを安心させるように囁くと、彼女は小さく頷き、<br>ためらいがちにこちらの顔を見上げてきた。": "로댕을 안심하도록 속삭이자, 그녀는 작게 끄덕이고, <br> 주저하기 쉽고 이쪽의 얼굴을 올려다 왔다.",
    "「……いつでも、いいんだよね？<br>　じゃあ、今……もう１回、したいな」": "「… …언제라도, 괜찮지?",
    "少し恥ずかしそうに、それでもこちらの言葉を信じている様子で、<br>ロダンは素直におねだりしてくる。": "조금 부끄러워하는 것처럼, 그래도 이쪽의 말을 믿고 있는 모습으로,<br>로단은 솔직하게 흔들어 온다.",
    "そのかわいらしさに、思わず頬が緩んでしまうのを感じつつ、<br>もちろん、と頷き返して彼女を背後から抱きしめるのだった。": "그 귀여움에, 무심코 뺨이 느슨해져 버리는 것을 느끼면서, <br>물론, 라고 되돌아보고 그녀를 배후로부터 안아주는 것이었다."
}