{
    "迷推理と名推理": "미 추리와 명추리",
    "大量に墨が買い占められ、店からなくなってしまうという怪事件。<br>墨を求めるセキエンの為に買い占め犯を見つけようと意気込むシズクは、<br>たまたま入ったカフェで素っ頓狂な声をあげて――": "대량으로 먹이를 차지하고 가게에서 사라진다는 괴사건. <br>먹을 요구하는 세키엔을 위해 매입범을 찾아내려고 의지하는 시즈쿠는,<br>우연히 들어간 카페에서 흠뻑 목소리를 들고--",
    "「犯人がわかったって本当なのか？」": "「범인을 알았다고 진짜인가?」",
    "「ふっふっふ。<br>　もちろんでやす」": "\"훗훗후.<br> 물론 쉽다\"",
    "「あの、真っ黒に染められたパスタを見るでやんす……！」": "「저기, 새까맣게 물들여진 파스타를 보면 한다…",
    "そう言ってシズクは、食事をする人たちの皿を指さす。<br>確かにその皿の上には、真っ黒な色をしたパスタが盛られていた。": "그렇게 말해 시즈쿠는 식사를 하는 사람들의 접시를 가리킨다. <br>확실히 그 접시 위에는 새까맣은 색의 파스타가 담겨 있었다.",
    "「これは間違いなく『墨』が使われている色……。<br>　しかも、ここにいるお客の多くがこれを頼んでいるでやす」": "「이것은 틀림없이 『먹』이 사용되고 있는 색…",
    "「つまり！<br>　買い占め犯は、この料理店の店主でやんすー！」": "「즉!",
    "キメ顔で叫ぶシズクの大声に店内はざわつく。<br>我々をいぶかしげな目で見る客や店員たちに、とにかく頭をさげた。": "살짝 얼굴로 외치는 시즈쿠의 큰 소리에 점내는 좌절한다. <br>우리를 어리석은 눈으로 보는 손님이나 점원들에게, 어쨌든 머리를 드렸다.",
    "「すみません、なんでもないです！<br>　ここの店主は清廉潔白です！<br>　ほら、シズクも謝れ！」": "「죄송합니다, 아무것도 아닙니다!<br> 여기의 가게 주인은 청렴결백입니다!<br> 이봐, 시즈쿠도 사과해!」",
    "「え～？<br>　どうしてでやすか～！？」": "「에~?<br>어째서 하기 쉬울까~!?」",
    "「これが『イカ墨パスタ』だからだよ！<br>　詳しい説明はあとだ。<br>　とにかく店を出るぞ！」": "「이것이 『오징어 먹 파스타』이니까!<br> 자세한 설명은 나중이다.<br>어쨌든 가게를 나온다!",
    "「えぇ～！？<br>　ご、ごめんなさいでやす～！？」": "「에에~!?<br> 미안해요, 미안해요~!?」",
    "見当違いの推理をしたシズクの頭を手でさげながら、<br>ドタバタと店を出る。": "실수의 추리를 한 시즈쿠의 머리를 손으로 드리면서, <br> 도타바타와 가게를 나간다.",
    "「それで館長。<br>　イカ墨パスタってなんのことでやすか？」": "\"그래서 관장.<br>오징어 먹 파스타는 뭐라고 하기 쉬워?\"",
    "店を出たあと、落ち着いて話ができる場所まで歩き、一息つく。": "가게를 나온 뒤 침착하고 이야기를 할 수 있는 곳까지 걸어 한숨 돌린다.",
    "「イカっていう生き物が威嚇の時に吐く墨を使ったパスタだよ」": "「오징어라고 하는 생물이 위협 때에 토하는 먹을 사용한 파스타야」",
    "「あの店では今日『イカ墨パスタフェア』をやっていて、<br>　多くの客が注文していたらしい。<br>　そしてもちろん、イカ墨は盗まれた墨とは関係ない」": "\"그 가게에서는 오늘 『오징어 먹 파스타 페어』를 하고 있어, <br> 많은 손님이 주문하고 있던 것 같다.<br>그리고 물론, 오징어 먹은 도난당한 먹과는 관계없다\"",
    "「はえ～……そんな食べ物があるんでやすねぇ。<br>　そうとは知らず、店主が犯人と決めつけてしまったでやす……。<br>　はぁ、やっぱりうちはセキエンさんのようにはいかないでやすね……」": "「하아~…",
    "途端にしょんぼりとしてしまうシズクの肩を叩く。": "어쩔 수 없이 버리는 시즈쿠의 어깨를 두드린다.",
    "「まぁ、推理の方向性としては間違ってなかったんじゃないか？<br>　いきなり大量の墨が購入されたということは、<br>　思いがけないことに使われている可能性は高い」": "\"뭐, 추리의 방향성으로는 틀리지 않았던 게 아닌가?",
    "「そんなふうに言ってくれるなんて、館長は優しいでやす……。<br>　でも、買われた墨がなにに使われてるのか、<br>　うちには見当もつかないでやす……」": "「그런 식으로 말해준다니 관장은 상냥해 쉬워… …",
    "「それは俺もわからない。<br>　だからやっぱり、犯人を見つけるのが先かもしれないな」": "「그건 나도 모르겠어.",
    "「ほら、犯人は現場に戻ると言うじゃないか。<br>　もしかしたら、また店を覗きに来るかもしれないぞ？」": "\"자, 범인은 현장으로 돌아가겠다고 하지 않을까.",
    "「確かに……！<br>　それなら明日、開店前から張り込みをするでやんす！」": "「확실히…",
    "シズクはすぐに気を取り直すと、やる気に燃えた目を見せる。<br>こういう立ち直りの早さは探偵に必要な資質かもしれない。": "시즈쿠는 곧바로 신경을 쓰면 동기를 불태운 눈을 보인다. <br> 이런 되돌아오는 빨리는 탐정에 필요한 자질일지도 모른다.",
    "「よし、それなら明日の朝は浮世絵店に集合しよう」": "「좋아, 그렇다면 내일 아침은 우키요에점에 집합하자」",
    "「はいでやんす！<br>　今度こそ、絶対に犯人を捕まえるでやすよ～！」": "「네, 하고 싶다!",
    "「ふぁ～あ……眠いでやんすね～」": "「후아~아…",
    "翌朝――<br>シズクと合流し、店の前で張り込みをしている。": "이튿날 아침--<br>시즈쿠와 합류해, 가게 앞에서 붙잡고 있다.",
    "「セキエンはなにか言っていたか？<br>　家に帰って、墨がなかったという話もしたんだろ？」": "「세키엔은 뭔가 말하고 있었나?<br> 집에 돌아가, 먹이 없었다고 하는 이야기도 했겠지?」",
    "「はいでやす！<br>　うちが絶対に犯人を見つけるって言ったら、<br>　任せたって言ってくれたでやす」": "「네로 쉬어!",
    "「まぁ、ちょっと心配そうだったでやすけど……。<br>　にはは……」": "「뭐, 조금 걱정할 것 같았으니까 쉬웠지만…",
    "「でも、うち頑張りやす！<br>　絶対セキエンさんに褒めてもらうんでやす！」": "「그래도, 최선을 다하자!<br> 절대 세키엔씨에게 칭찬해 주시기 쉽다!」",
    "「あぁ、今日こそは真相を明らかにしよう」": "\"아, 오늘이야말로 진상을 밝히자\"",
    "セキエンのことを嬉しそうに語るシズクを微笑ましく思いながら、<br>そんな会話を繰り広げていた、その時――": "세키엔을 기쁘게 말하는 시즈쿠를 미소처럼 생각하면서, <br>그런 대화를 펼치고 있었던, 그 때--",
    "「あ……館長、あれを見るでやんす……！」": "「아…",
    "シズクが指し示した先にいるのは、<br>店には入らずコソコソと中を覗き見ては、また離れてを繰り返す男だ。": "시즈쿠가 가리키는 앞에 있는 것은, <br>점에는 들어가지 않고 코소코소와 안을 들여다 보면, 또 떨어져를 반복하는 남자다.",
    "「あの人、怪しいでやすね……。<br>　ちょっと話を聞いてくるでやす！」": "「그 사람, 수상하고 쉬워… …",
    "「おい、シズク！」": "「어이, 시즈쿠!」",
    "また勘違いだったら困るので、慎重に……と言う前に、<br>シズクは走って行ってしまう。<br>ヒヤヒヤしながらついていくと、すでに聞き込みが始まっていた。": "또 착각이라면 곤란하기 때문에, 신중하게… <br>히야히야하면서 따라가면, 이미 듣기가 시작되고 있었다.",
    "「ちょいとそこのお方。<br>　浮世絵店に何か用事でやしたか？」": "「조금 거기 쪽.<br>우키요에에 뭔가 용사로 했나?」",
    "「いや、別になにも……急いでいるので失礼」": "「아니, 따로 아무것도… … 서둘러 있기 때문에 실례」",
    "声をかけられた男はシズクと目も合わせず、<br>髪をいじりながら逃げようとする。<br>しかしシズクはその腕をガシッと捕まえ――": "말을 건 남자는 시즈쿠와 눈도 맞지 않고, <br>머리를 놀리면서 도망치려고 한다. 하지만 시즈쿠는 그 팔을 꽉 잡아――",
    "「またまたぁ。<br>　店の様子を窺って、不審な動きをしてやしたよね～……って――」": "「또 또.",
    "「くんくん……こ、この匂いは……！<br>　あなた、墨の匂いがプンプンするでやんすよ！」": "「군군… … 이, 이 냄새는…",
    "「それにさっきからずっと髪を気にして……。<br>　もしかしてその髪、墨で染めてるんじゃないでやすか？」": "「게다가 조금 전부터 머리카락을 신경쓰고…",
    "シズクの大胆な推理を見守る。": "시즈쿠의 대담한 추리를 지켜본다.",
    "危なっかしくても制止しないのは、<br>髪をいじる癖のある年配の男性ということが、<br>店主の言っていた客の特徴と一致しているからだ。": "위험해도 제지하지 않는 것은, <br>머리를 괴롭히는 버릇이 있는 노인 남성이라는 것이,<br>점주가 말하고 있던 손님의 특징과 일치하고 있기 때문이다.",
    "「白髪染めなんて、そ、そんなわけないだろう！<br>　そう思うなら水でもかけてみたまえ！」": "\"백발 염색이라니, 그, 그런 건 없을 것이다!<br> 그렇게 생각한다면 물이라도 걸어보자!\"",
    "「え？　本当にいいんでやすか？」": "\"에? 정말 좋을까요?\"",
    "「ふん、別に構わないさ。<br>　まぁそんな都合よく水なんて持ちあわせていないだろうけどな――」": "「흠, 별로 상관없어.",
    "そう言って強がる男を見て、シズクはニヤっと笑う。": "그렇게 말하고 강해지는 남자를 보고, 시즈쿠는 웃음.",
    "「じゃあ、遠慮なくかけさせてもらうでやすー！」": "「그럼, 망설이지 말고 받게 해줘!」",
    "「うぎゃああっ！<br>　本当にかけるやつがあるか！」": "「으아아아!<br> 정말 걸리는 녀석이 있을까!」",
    "シズクは彼女の必需品である水筒の蓋を開け、<br>男の頭にばしゃりと水をかけた。": "시즈쿠는 그녀의 필수품인 수통의 뚜껑을 열고, <br>남자의 머리에 바삭하게 물을 뿌렸다.",
    "「うぇへへ、ちょっとした悪戯でやす。<br>　実際にはそんなにかかってないから、安心してほしいでやす」": "\"우에헤헤, 약간의 악희로 쉬워.<br> 실제로는 그렇게 걸리지 않으니까, 안심해 주었으면 한다\"",
    "彼女の言う通り、水のほとんどは地面に落ちただけのようだ。<br>しかし男の頭にかかった一部の水は、<br>彼の髪の毛の様子を劇的に変えていて……」": "그녀가 말했듯이, 물의 대부분은 땅에 떨어진 것처럼 보입니다. <br>그러나 남자의 머리에 걸린 일부 물은,<br>그의 머리카락의 모습을 극적으로 바꾸고 있어…",
    "「あぁ……なんてことだ……」": "「아아… … 뭐야…",
    "「ほーらやっぱり！<br>　水で濡れたところの墨がとけて、白髪が浮き出てきてるでやんす！<br>　あなたが墨を買い占めた犯人でやすね！？」": "\"호라 역시!<br> 물에 젖은 곳의 먹이가 녹아, 백발이 떠오르고 있어 버린다!<br>당신이 먹을 사 차지한 범인으로 쉬워!?\"",
    "シズクの指摘を受け、男は観念したように肩を落とす。": "시즈쿠의 지적을 받아 남자는 관념한 대로 어깨를 떨어뜨린다.",
    "「……あぁ、その通りだよ。<br>　私はこう見えてもまだ年は若いのだが、<br>　白髪がどうしても増えてしまってね」": "「…",
    "「エグゾティには白髪染めにも使える上等な墨があると聞いて、<br>　つい買い占めてしまったんだ……」": "「에그조티에는 백발 염색에도 사용할 수 있는 상등한 먹이가 있다고 듣고, <br>　그리고 매입해 버렸어…",
    "「そうだったんでやすね……。<br>　じゃあどうして、今日は店の前でうろうろしてたでやすか？」": "「그렇다고 하기 쉬워… …",
    "「それは……」": "「그건…",
    "男は経緯を説明する。<br>まとめると、墨を買い占めたはいいものの、街で墨不足の噂を聞き、<br>申し訳なくなって返品しようとやって来たらしい。": "남자는 경위를 설명한다. <br>정리하면, 먹을 사 차지한 것은 좋지만, 거리에서 먹부족의 소문을 듣고,<br>미안해져 반품하려고 온 것 같다.",
    "ただ、すんでのところで勇気が出ず、やはり帰ろうとしていたところ、<br>シズクに声をかけられたとのことだった。": "다만, 헛소리에서 용기가 나오지 않고, 역시 돌아가려고 했던 곳, <br>시즈쿠에게 말을 걸었다는 것이었다.",
    "「なるほど！<br>　自分で反省するのはとっても偉いでやす！<br>　うちが一緒に行くから、店の人に事情を説明するでやすよ！」": "「과연!<br> 스스로 반성하는 것은 매우 위대해서 쉬워!<br>우리가 함께 가기 때문에, 가게의 사람에게 사정을 설명하기 쉬워!」",
    "「うぅ……それは助かるよ……」": "「으으…",
    "そうして“探偵”と“犯人”は、共に店の中に入っていったのだった。": "그렇게 '탐정'과 '범인'은 함께 가게 안으로 들어간 것이었다.",
    "その後、男とシズクは店主に事情を説明。<br>大量の墨は店に返品されることになった。": "그 후, 남자와 시즈쿠는 점주에게 사정을 설명. <br>대량의 먹은 가게에 반품되게 되었다.",
    "「セキエンさんに頼まれてた墨も無事に買えやした！<br>　あ～、良かったでやんす～！」": "「세키엔 씨에게 부탁받은 먹도 무사히 살 수 있었다!<br>아~, 좋았어요~!」",
    "「流石は、セキエンの一番の助手。<br>　お手柄だな」": "「유석은 세키엔의 제일 조수.<br>",
    "「いやいや、うちがいなくても、<br>　いずれあの人は墨を返しに来てたと思いやすし……」": "\"아니, 안 돼도, <br> 어느 사람은 먹을 돌려주고 왔다고 생각하기 쉽고……\"",
    "「そんなことはない。<br>　シズクに声をかけられたからこそ、返す決心がついたんだと思うぞ？」": "「그런 일은 없다.",
    "「シズクのおかげで、墨を必要とする絵師たちは助かったんだ」": "\"시즈크 덕분에 먹을 필요로 하는 화가들은 살았다\"",
    "「えへへ……そう言ってもらえて嬉しいでやんす。<br>　セキエンさんにはまだまだ及ばないでやすけど……。<br>　うちもちょっとは、役に立てたみたいでやすね」": "「에헤헤…",
    "「まあ……なにはともあれ、これにて事件解決でやんす！」": "「뭐…",
    "照れくさそうにしつつも、シズクはそう言ってにっこり笑う。<br>さらにその後――": "쑥스러워하면서도 시즈쿠는 그렇게 말하고 웃는다. <br>다음 이후 -",
    "「セキエンさーん！<br>　ただいま戻ったでやす！」": "\"세키엔 씨!<br> 지금 돌아왔다!\"",
    "「あぁ、おかえりシズク！<br>　その表情を見るに、墨は買えたみたいだけど……<br>　買占め事件はどうなったんだい？」": "「아아, 오카에리 시즈쿠!<br> 그 표정을 보니, 먹은 살 수 있었던 것 같지만…",
    "「うぇへへ……それがでやすねぇ――」": "「으으헤헤…",
    "セキエンに無事に墨を渡し、探偵としての活躍を語ったシズクは、<br>彼女からもたっぷりと褒めてもらい、ご満悦なのだった。": "세키엔에게 무사히 먹을 건네주고, 탐정으로서의 활약을 말한 시즈쿠는, <br>그녀로부터도 충분히 칭찬받아, 만끽한 것이었다."
}