{
    "同僚": "동료",
    "「こんなに大変なことになってるとは……。<br>　予想外っすね。<br>　街の人たち、ほとんどパニックっす」": "\"이렇게 힘든 일이라니……",
    "「特に“芸術に関心がない”人たちは……」": "“특히 “예술에 관심이 없는” 사람들은…",
    "マネの言葉に頷く。<br>ブグローに縋った女性や、その他の人たちから話を聞いた結果、<br>今回の事件の特徴が見えてきた。": "돈의 말에 끄덕인다. <br>부글로에 걸린 여성이나, 다른 사람들로부터 이야기를 들은 결과,<br>이번 사건의 특징이 보였다.",
    "「今回の視力消失事件の被害者たちは、<br>　皆揃って“芸術に関心がない”ことを公言していた。<br>　それが唯一の共通点だといっていい」": "\"이번 시력 소실 사건의 피해자들은 <br> 모두 모여 \"예술에 관심이 없다\"는 것을 공언하고 있었다.<br>그것이 유일한 공통점이라고 해도 좋다\"",
    "「そのことが噂として広まった結果、<br>　芸術に無関心だった人たちは怖がって、<br>　今からでも芸術に触れなければと焦っている」": "\"그것이 소문으로 퍼진 결과, <br>예술에 무관심했던 사람들은 무서워,<br>지금부터도 예술에 접하지 않으면 초조해\"",
    "昼間の女性も、その焦りからブグローに助けを求めたのだ。<br>結局、気をつけるようにと言うことしかできなかったが……。": "낮의 여성도 그 초조로부터 부글로우에게 도움을 요구한 것이다. 결국, 조심하라고 말할 수밖에 없었지만…",
    "「うぅむ……」": "「으으음…",
    "こちらふたりの会話を聞き、ブグローは唸り声をあげる。<br>聞き込みの途中から、彼女はずっと思うところがありそうな様子だった。": "이쪽 두 사람의 대화를 듣고, 부글로우는 소리를 낸다. <br>듣기의 도중부터, 그녀는 계속 생각하는 곳이 있을 것 같은 모습이었다.",
    "「どうしたんだ？」": "「어땠어?」",
    "「いやぁ、今回の犯人の動機がどんなものであれ、<br>　許せないと思ってね……」": "\"아니, 이번 범인의 동기가 어떤 것이라도, <br> 용서할 수 없다고 생각해…",
    "「“好き”は強制されるべきものじゃない。<br>　芸術に対してなにを思おうと、<br>　自由が尊重される権利は誰にでもあるんだ」": "\"\"좋아\"는 강제되어야 하는 것이 아니다.<br> 예술에 대해 무엇을 생각하면,<br> 자유가 존중될 권리는 누구에게나 있다\"",
    "「それに、自分の“好き”を他人に強制してしまえば、<br>　いつかは自分の“好き”なこともできなくなってしまうと思う」": "\"게다가, 자신의 \"좋아\"를 타인에게 강제해 버리면, <br> 언젠가는 자신의 \"좋아\"할 수 없게 되어 버린다고 생각한다\"",
    "「それ、めっちゃわかるっす！<br>　私もできるだけ自由に描きたいと思ってるから……」": "「그거, 굉장히 알겠습니다!<br> 나도 가능한 한 자유롭게 그리고 싶어서…",
    "「そうだな。芸術の街アテネスとはいえ……。<br>　いや、芸術の街アテネスだからこそ、<br>　芸術を愛さなければ生きていけないというルールなど存在しない」": "「그렇구나. 예술의 거리 아테네스라고는 해도…",
    "「芸術に興味を持つ、持たないも含めて、<br>　自由にできるのがこの街の良いところのはずだ」": "「예술에 흥미를 가지는, 가지지 않는 것도 포함해,<br> 자유롭게 할 수 있는 것이 이 거리의 좋은 곳일 것이다」",
    "「もちろん藝術家としては、興味を持ってくれる人が多いほうが、<br>　嬉しいのは嬉しいっすけどね～」": "「물론 예술가로서는, 흥미를 가져주는 사람이 많은 편이, <br> 기쁜 것은 기쁘지만요~」",
    "「藝術家の役目の中には、芸術に興味のない人に興味を持ってもらう、<br>　というのもあるんじゃないか？<br>　そういう作品を作っていけたらそれが一番なのかもな」": "「예술가의 역할 중에는, 예술에 흥미가 없는 사람에게 흥미를 갖게 한다, <br>라고 하는 것도 있는 것이 아닐까?<br> 그런 작품을 만들어 가면 그것이 제일일지도」",
    "「ブグローが絵画教室を開いているのにも、<br>　そういう理由があるのか？」": "「부그로가 회화 교실을 열고 있는데도,<br> 그런 이유가 있는 것인가?」",
    "「始めたきっかけについては、いろいろあるんだが……。<br>　今は当然、講師としてそういう思いは持っているよ。<br>　アレットもきっと同じ思いでやってくれているはずだ」": "「시작한 계기에 대해서는, 여러가지 있는데… …",
    "「ん？　そのアレットというのは……」": "「응? 그 아렛트라고 하는 것은…",
    "誰なんだ？<br>――そう尋ねようとした瞬間、<br>路地の奥から激しい叫び声が聞こえてきた。": "누구야? <br>――그렇게 물으려는 순간, <br>골목 안쪽에서 격렬한 외침이 들려왔다.",
    "「うわぁーっ！」": "「우와아!」",
    "「ななな、なんすかー！？」": "「나나나, 어쩐지!?」",
    "「あっちだ！<br>　行ってみよう！」": "「저기다!<br> 가보자!」",
    "辿りついた先、ひとけのない路地裏では、<br>ひとりの少年がうずくまっていた。": "걸어 다니는 곳, 혼자가 없는 골목 뒤에서는, <br>한 소년이 엉망이었다.",
    "「うぐっ……あっ……」": "「우구……아…",
    "「あれは……教室に通ってるうちの生徒じゃないか……！」": "「저것은…",
    "「おい、大丈夫か！？<br>　すぐに手当てをするからな！」": "\"어이, 괜찮아!?<br> 빨리 수당을 하기 때문에!\"",
    "「み、見えない……なにも……」": "「봐, 보이지 않는다… … 아무것도…",
    "「先生……ごめんなさい……」": "「선생님… … 미안해…",
    "「ぼく、絵、好きになるから……許して……」": "\"나, 그림, 좋아하게 되니까…… 용서해……\"",
    "視力を奪われ、周囲が見えない様子の少年は、<br>うわごとのようになにかを呟いている。": "시력을 빼앗기고 주위가 보이지 않는 모습의 소년은 <br> 똥처럼 뭔가를 중얼거리고 있다.",
    "「おい……まさか……そんなはずないよな……？」": "「어이……설마……그럴 리 없어…",
    "「ブグロー、なにかわかったのか？」": "\"부글로우, 뭔가 알았어?\"",
    "その問いに答えは返ってこない。<br>荒く息をする少年を腕に抱えながら、<br>ブグローは絶望に満ちた表情を隠そうともしないのだった。": "그 질문에 대답은 돌아오지 않는다. <br>거칠게 숨을 쉬는 소년을 팔에 안기면서,<br>부글로는 절망으로 가득한 표정을 숨기려고 하지 않았다.",
    "少年を医者の元へ送り届けたあと、<br>絵画教室に戻ったころにはすっかり夜になっていた。": "소년을 의사의 곁으로 보내신 뒤, <br>회화 교실로 돌아온 무렵에는 완전히 밤이 되어 있었다.",
    "「またひとり被害者が出てしまった……。<br>　なんとしてでも、一刻も早く犯人を見つけなければ……」": "「또 혼자 피해자가 나왔다… …",
    "「あぁ、そうだな……」": "「아아, 그렇구나…",
    "「ブグローちゃん、大丈夫っすか？<br>　さっきから元気がないっす……」": "「부그로쨩, 괜찮을까?<br> 아까부터 건강이 없잖아…",
    "「生徒さんが被害に遭ったんだから、当然かもっすけど……」": "「학생이 피해를 당했으니까, 당연할지도 모르지만…",
    "「……確かに、生徒を守れなかったのは悔しいよ。<br>　それに……」": "「…",
    "「それに……？」": "「게다가…",
    "と、その時。<br>講師控室の扉が開いて誰かが入ってきた。": "그리고 그때. <br>강사 대기실 문이 열리고 누군가가 들어왔다.",
    "「アレット……」": "「아렛트…",
    "「アレットさん！　お邪魔してるっすー！」": "「아렛 씨! 방해하고 있어!」",
    "「先輩！　こちら、ブグローちゃんの同僚のアレットさんっす！」": "「선배! 이쪽, 부그로쨩의 동료의 아렛트씨!」",
    "元気のないブグローの代わりに、マネが女性を紹介してくれる。<br>よく見れば、絵画教室の入り口のところで見かけた人物だ。<br>生徒ではなく講師だったのか。": "건강 없는 부글로우 대신 머니가 여성을 소개해준다. 잘 보면 그림 교실 입구에서 보이는 인물이다. <br>학생이 아닌 강사였습니까?",
    "「またお会いしましたね。<br>　近くで事件があったので、ここをお借りして作戦会議中なんです。<br>　お騒がせしてすみません」": "「또 만났어요.<br> 근처에서 사건이 있었으므로, 여기를 빌려 작전 회의중입니다.<br>소란하게 해서 죄송합니다」",
    "「いえ……。<br>　しかし、このアテネスで芸術に興味がないとなると、<br>　このような事件が起こるのも仕方のないことなのかもしれませんね」": "「아니…",
    "「えっと……それはどういう……」": "「엣… … 그건 무슨…",
    "「なぁ、アレット……」": "「뭐, 아렛트…",
    "噛み合わない会話に戸惑っていると、ブグローがアレットに話しかけた。<br>その表情は、どこまでも真剣だ。": "맞물리지 않는 대화에 당황하고 있으면, 부글로우가 아렛에게 말을 걸었다. <br>그 표정은 어디까지나 진지하다.",
    "「自首するつもりはないか？<br>　ここにいる館長もマネも、アレットにその気があるのなら、<br>　無理やり連行したりしないからさ」": "「자수할 생각은 없나?",
    "「えっ……ブグローちゃん、それじゃあまるで、<br>　アレットさんが今回の事件の犯人みたいじゃないっすか」": "「엣…",
    "「“みたい”じゃなくてそうなんだよ。<br>　わたしもアレットとはそれなりに長い付き合いだ。<br>　どこがどうこじれたのかは、ある程度わかる」": "\"\"같아\"가 아니고 그렇구나.<br> 나도 아렛트와는 나름대로 긴 교제이다.<br> 어디가 어떻게 비틀어졌는지는, 어느 정도 알 수 있다\"",
    "「わかるわけないでしょう！！！」": "「알 수 없겠지!!」",
    "その絶叫はまるで雷鳴のように唐突で激しく、<br>一瞬、それがアレットの口から発せられたものだということさえ、<br>周囲の者にはわからなかった。": "그 절규는 마치 뇌명처럼 갑자기 격렬하고, <br>일순간, 그것이 알레트의 입에서 나온 것이라고 하는 것조차,<br>주위의 사람에게는 몰랐다.",
    "「それほど苦悩もなく多くの賞を獲ってきたあなたには、<br>　……好きなものを好きなように描いて認められてきたあなたには、<br>　わからないでしょうね……？」": "\"그렇게 고뇌도 없이 많은 상을 잡아 온 당신에게는, <br>......좋아하는 것을 좋아하는 것처럼 그려 인정받아 온 당신에게는,<br>'모르겠지요......?\"",
    "「そうではない側の気持ちが！<br>　認められたときの喜びがっ！<br>　もっと見て欲しいという気持ちがぁっ！」": "「그렇지 않은 쪽의 기분이!",
    "「そして私を承認しない者たちへの、心からの憎しみが！！！」": "\"그리고 나를 승인하지 않는 자들에게 진심으로 미움이!!\"",
    "「それは逆恨みというものだろ！<br>　認めてくれる人たちが確かにいる……それだけでいいじゃないか！」": "「그것은 역원하는 것일까!<br> 인정해주는 사람들이 확실히 있다…",
    "「ダメなんですよ。<br>　私の作品を見ようともしないような無意味な視線なら、<br>　ないほうがマシなんですよっ！」": "\"안돼요.<br> 내 작품을 보려고 하지 않는 무의미한 시선이라면,<br> 없는 것이 낫습니다!\"",
    "「だからっ！　私の作品は芸術に無関心な人間を見極め、<br>　その視線を排除することができるんですよ。<br>　よく見てください……！　ほら、美しいでしょう！？」": "\"그러니까! 내 작품은 예술에 무관심한 인간을 판별하고, <br> 그 시선을 배제할 수 있어요.<br> 잘 봐주세요......! 자, 아름답지요!?\"",
    "いつのまにか召喚された死の芸術が、<br>アレットの抱く憎しみに呼応するかのように、禍々しいオーラを発する。": "언젠가 소환된 죽음의 예술이, <br>아렛트가 안고 있는 증오에 호응하는 것처럼, 시끄러운 기운을 발한다.",
    "「そんなのダメっす！<br>　どうして関心のある人を増やそうとするんじゃなくて、<br>　無関心な人を攻撃するんすか！」": "\"그런 거 안 돼!<br> 왜 관심 있는 사람을 늘리려고 하는 것이 아니라, <br> 무관심한 사람을 공격할까!\"",
    "「そんなの簡単です。<br>　無関心な人たちは無関心というだけで、<br>　芸術に害をなす存在だからです」": "「그런 것 간단합니다.<br> 무관심한 사람들은 무관심이라고 하는 것만으로,<br>예술에 해를 끼치는 존재이기 때문입니다」",
    "「あなたたちには感謝してもらいたいくらいですけどねぇ。<br>　夢幻美術館の館長さんと、そのお抱えの藝術家さんたち？」": "「당신들에게는 감사해 주셨으면 하는 정도입니다만.",
    "「感謝なんて一切しようとは思わないな。<br>　芸術を冒涜しているのはそちらだ！」": "\"감사하다니 일절 하려고는 생각하지 않아.<br> 예술을 모독하고 있는 것은 그쪽이다!\"",
    "「そうですか……それでは今から、あなたたちを“敵”と見做します」": "「그렇습니까…",
    "宣言するなり、一切の躊躇いなく、アレットは臨戦態勢に入る。": "선언하게 되고, 망설이지 않고, 알레트는 임전 태세에 들어간다.",
    "「ブグロー……戦えるか？」": "「부그로… … 싸울 수 있을까?」",
    "「ブグローちゃん……今回は無理しなくても……」": "「부그로쨩… … 이번에는 무리하지 않아도……」",
    "「ふん……舐めてもらっちゃ困るよ。<br>　相手が間違ったことをしたら、全力で正面からぶつかる。<br>　それが同僚ってものだ」": "「흥… … 핥아주면 곤란해.",
    "「……わかった。<br>　それじゃあ、遠慮せず全力でいくぞ！」": "「… … 알았다."
}