{
    "フェルメール、母になる？": "페르메르, 어머니가 되세요?",
    "今日もいい天気だった。<br>気温はほどよく、窓を開けると心地よい風が吹き込む。": "오늘도 좋은 날씨였다. <br>기온이 좋고 창문을 열면 기분 좋은 바람이 불어옵니다.",
    "穏やかに揺れるカーテンに目を細めながら、<br>さっきサンソヴィーノが運んできてくれた紅茶のカップを手に取る。<br>今は仕事にも余裕があるので、少しのんびりするとしよう。": "부드럽게 흔들리는 커튼에 눈을 가늘게 하면서, <br>아까 산소비노가 옮겨 준 차의 컵을 손에 든다. <br>지금은 일에도 여유가 있기 때문에, 조금 한가로이 하자.",
    "「館長サマ！<br>　緊急事態です！」": "「관장 사마!<br> 긴급 사태입니다!」",
    "――そんなことを思った矢先に、<br>こうして飛び込んできた誰かにその予定を崩される。<br>そこまで含めての日常だと、近頃はもう諦めがついてきた。": "――그런 것을 생각한 화살 앞에,<br> 이렇게 뛰어들어온 누군가에게 그 예정을 무너진다. 거기까지 포함한 일상이라면 요즘은 이미 포기했다.",
    "「どうしたんだい、パルル。<br>　今度はなにがあった」": "\"무슨 일이야, 파루. <br> 이번엔 뭐가 있었어\"",
    "やってきたのがパルルだったのもあって、<br>冷静な気持ちのままティーカップを口に運んだ。": "온 것이 파룰이었던 것도 있고, <br>냉정한 기분 그대로 티컵을 입에 옮겼다.",
    "パルルにとっての“緊急事態”は、九分九厘フェルメールのことだ。<br>それも、パルルにとってだけ緊急であるような事柄だ。<br>こちらが慌てる必要は、まぁほぼない。だが――": "파르루에게 있어서의 “긴급 사태”는, 9분 9厘 페르메르의 것이다. <br>그것도, 파루르에게 있어서만 긴급한 것 같은 것이다. <br>이쪽이 당황할 필요는, 아무튼 거의 없다. 하지만――",
    "「落ち着いている場合ではありません館長サマ！<br>　このままでは、このままでは……！」": "「침착하고 있는 경우는 아닙니다 관장 사마!<br> 이대로에서는, 이대로에서는…",
    "「フェルメールお姉様が、お母様になってしまいます！」": "\"페르메르 언니가 어머니가 되어 버립니다!\"",
    "「――ブフッ」": "「――부훗」",
    "パルルの発言に、思わず紅茶を噴き出した。<br>今回はどうやら、こっちも冷静さを欠いてしまう話――<br>なんだろうか？": "파를루의 발언에 무심코 홍차를 뿜었다. <br>이번은 아무래도, 이쪽도 냉정함이 결여되어 버리는 이야기――<br>뭐야?",
    "慌てふためくパルルと共に急いだ先は、ある孤児院だった。": "당황스럽게 파를루와 함께 서두른 곳은 한 고아원이었다.",
    "「あ、あら？<br>　館長さん？」": "\"아, 어머?<br>관장 씨?\"",
    "その一室にはフェルメールと――": "그 한실에는 페르메르와――",
    "「…………」": "「…………」",
    "彼女の腰の辺りにしっかりと抱きつく、<br>不機嫌な顔をした幼い少年がいた。": "그녀의 허리 근처에 확고하게 껴안고, <br> 짜증나는 얼굴을 한 어린 소년이 있었다.",
    "「ヒギ……ッ！」": "「히기…",
    "「……ンンッ、ンッ」": "「… … 흠, 흠」",
    "「――ちょっと、そちらの……フランシスカス様でしたね？<br>　フェルメールお姉様が困っていらっしゃいます」": "「――잠깐, 그쪽의… … 프란시스커스님이었지요?",
    "「そうやってべた～～～っとくっつくのは、<br>　控えたほうがよろしいですよ？」": "「그렇게 했어~~~와 붙어 있는 것은, <br> 삼가는 편이 좋겠어요?」",
    "フェルメールにべったりな少年に対して明らかに感情を乱しつつ、<br>それでも平静を装って注意する……。<br>そんなパルルの内面の変化が、手に取るようにわかる。": "페르메르에 끈적끈적한 소년에 대해 분명히 감정을 방해하면서, <br>그래도 평정을 치고 주의한다… <br> 그런 파를루의 내면의 변화가 손에 들도록 알 수 있다.",
    "まぁ、この場で大爆発しないだけがんばってはいるな。": "아무튼, 이 자리에서 대폭발하지 않을 만큼 노력하고는 있지.",
    "しかしフランシスカスと呼ばれた少年は相変わらず難しい顔をしたまま、<br>フェルメールに抱きつく腕にぐっと力を込める。": "그러나 프란시스커스라고 불린 소년은 여전히 ​​어려운 얼굴을 한 채, <br>페르메르에 껴안는 팔에 훨씬 힘을 담을 수 있다.",
    "「あらあら」": "\"어머라\"",
    "「……ぼくは、フェルメールさんちの子になるんだ。<br>　“お母さん”に抱きついて、なにがわるいんだ」": "「…",
    "「ギ、ギィ……！？」": "「기, 귀……!?」",
    "「……それで、フェルメール。<br>　なにがなんだかわからないままパルルに連れられてきたんでな。<br>　諸々の事情を教えて欲しいんだが……」": "\"……그래서, 페르메르.",
    "不機嫌なオーラを全身から醸し出すフランシスカス少年と、<br>声にならない悲鳴をあげながら体を軋ませるパルルのことは、<br>一旦そっとしておく。": "불쾌한 기운을 전신에서 자아내는 프란시스커스 소년과, <br>소리가 되지 않는 비명을 지르면서 몸을 사로잡는 파루루는,<br>일단 그만두어 둔다.",
    "ひとまず冷静に話ができそうなフェルメールに、<br>全てを尋ねることにした。": "일단 냉정하게 이야기할 수 있을 것 같은 페르메르에게 <br>모든 것을 물어보기로 했다.",
    "「え、ええ……」": "「에, 그래…",
    "「ここにいるってことは、その子はつまり……？」": "「여기에 있다는 것은, 그 아이는 즉……?」",
    "「あ、いいえ。<br>　この子にはね、ちゃんとご両親はいるのよ」": "「아, 아니.",
    "「ん？」": "「응?」",
    "孤児院にいる幼い少年。<br>当然、彼も孤児なのだと思ったが……。": "고아원에 어린 소년. <br>당연, 그도 고아라고 생각했지만…",
    "「ただ……その。<br>　ちょっと事情があってね。<br>　一時的に、この子の面倒をここで見て欲しいって」": "「그냥…",
    "「……ぼくは知ってるんだ。<br>　ぼくんちはおカネがないんだ！<br>　ぼくを育てるよゆうがないんだ！」": "「… … 나는 알고 있는 거야.",
    "「お父さんもお母さんもぼくが邪魔だった！<br>　ぼくがいたら、ぼくなんかがいたら、生きてけないから！<br>　だから、ぼくはここに捨てられたんだ！」": "\"아빠도 엄마도 내가 방해였다!",
    "「わーっ！」": "「와!」",
    "少年は叫び声をあげながらフェルメールの服に顔を埋めた。<br>明らかに癇癪を起こしているのがわかる。": "소년은 소리 지르며 페르메르 옷에 얼굴을 묻었다. <br>분명히 간질을 일으키고 있는 것을 알 수 있다.",
    "「……すっかり、こんな調子で……。<br>　そうじゃないのよって、ずっとなだめていたの。<br>　そうしたら……」": "「… … 완전히, 이런 상태로… …",
    "「ぼくにはもうお父さんもお母さんもいない！<br>　フェルメールさんちの子になる！」": "\"나는 이제 아빠도 엄마도 없다!<br>페르메르씨의 아이가 된다!\"",
    "「だっ、だからそれはダメです……！」": "「어, 그러니까 그것은 안됩니다…",
    "「こら、パルル。<br>　そんなふうに頭ごなしに言っちゃダメよ」": "\"이봐, 파루. <br> 그런 식으로 머리 없이 말하면 안돼\"",
    "「う、うぅ……っ！」": "「으, 우우…",
    "「……まぁ、だいたい経緯はわかった。<br>　“お母様になってしまう”っていうのは、こういうことだったんだな」": "「… … 뭐, 대체로 경위는 알았다.",
    "「そうです！」": "「그렇습니다!」",
    "「パ、パルルったら、そんな言い方してたの？」": "「파, 파루루 하면, 그런 말을 하고 있었어?」",
    "「だってそういうことなのでは……！？」": "「그렇다고 하는 것은 아닌가… … !?」",
    "「そうだよ！」": "「그래!」",
    "「ほら！」": "「자!」",
    "駄目だ。<br>癇癪を起こしてる子どもと、癇癪を起こしてる子どもがいる状態だ。<br>パルルは子どもじゃないんだから落ち着いて欲しいが……。": "안돼. <br> 간질을 일으키는 아이와 간질을 일으키는 아이가 있는 상태다. <br>파루루는 아이가 아니니까 차분해주었으면 좋겠지만…",
    "「……ぼくは、貧乏だから捨てられたんだ。<br>　貧乏なんてやだ。お金持ちの子になる！」": "\"......나는 가난하기 때문에 버려졌다.",
    "「そんな、おカネ目当てだと……！？」": "\"그런, 돈목표라면……!?\"",
    "「まぁまぁ」": "「뭐아마」",
    "確かにあんまりな言い振りだが、<br>少年の内心の混乱を考えると、無理もないなと思う。<br>こんな状態の子を叱るのも、どうにもかわいそうだ。": "확실히 별로 말하지 않지만, <br>소년의 내심의 혼란을 생각하면, 무리도 없다고 생각한다. <br>이런 상태의 아이를 꾸짖는 것도, 아무래도 귀여울 것 같다.",
    "「……どうする、フェルメール」": "「… … 어떻게 하는, 페르메르」",
    "さりげなく少年の反対側からフェルメールに近寄って、<br>彼女に耳打ちをする。": "자연스럽게 소년의 다른 쪽에서 페르메르에 가까이, <br> 그녀에게 귀를 기울인다.",
    "「そうね……困ったわ……」": "「그래… … 곤란해…",
    "「この子のご両親は、本当に事情があって預けてるだけなんだな？」": "「이 아이의 부모님은, 정말로 사정이 있어 맡기고 있을 뿐이지?」",
    "「ええ、そうよ。<br>　ちゃんと引き取りに来るのがいつになるかも聞いてるわ。<br>　ひと月もすれば……」": "\"그래, 그래.",
    "「ひと月か……小さい子にとっては長いだろうな……」": "「한 달인가… … 작은 아이에게는 길겠지…",
    "「でも、本当に真面目そうなご両親だったそうよ。<br>　仕事の都合でどうしてもって……」": "「그래도, 정말로 성실한 것 같은 부모였던 것 같아.<br> 일의 사정으로 어째서도…",
    "「しかも、この子に不自由させないためにどうすればいいか、<br>　すごく考えていらして。<br>　だから、この孤児院も一時保護を受け入れたんですって」": "\"게다가, 이 아이에게 부자유시키지 않기 위해서 어떻게 하면 좋을까,<br>굉장히 생각해 오셔서.<br>이니까, 이 고아원도 일시 보호를 받아들였다고 해요\"",
    "「なるほどな……どうしたものかな」": "「과연… … 무슨 일일까」",
    "「……あ、そうだわ」": "「… … 아, 맞아」",
    "フェルメールがなにか思いついたような顔をした。<br>そして自分にしがみついたままのフランシスカス少年の肩へ<br>そっと手を添えながら、屈んで目線を合わせる。": "페르메르가 뭔가 떠오른 것 같은 얼굴을 했다. <br>그리고 자신에게 달라붙은 그대로의 프란시스커스 소년의 어깨에<br>부드럽게 손을 더하면서, 굴복하고 시선을 맞춘다.",
    "「ねえ、フランシスカス。<br>　わたしは藝術家だし、商人でもあるから、<br>　なにごとも“試す”って大事だと思ってるの」": "「이봐, 프란시스커스",
    "「……？」": "\"……?\"",
    "「あなたがわたしの子になりたいなら――<br>　今日一日、親子体験、してみるかしら？」": "\"당신이 내 아이가 되고 싶다면--<br> 오늘 하루, 부모와 자식 체험, 해 볼까?\"",
    "「へ……」": "「에…",
    "「ンヌ……ッ！？」": "「응…",
    "「わたしはお母さん。あなたは子ども。<br>　それから……」": "「나는 엄마. 당신은 아이.<br> 그럼…",
    "そこまで言って、フェルメールはこちらを見上げてくる。<br>茶目っ気たっぷりなその笑顔に、ある予感を覚える。": "거기까지 말해, 페르메르는 이쪽을 올려다 본다. <br>차 눈부신 풍부한 그 미소에, 어느 예감을 기억한다.",
    "「館長さんは、お父さん。<br>　ね？　ふふふ」": "「관장 씨는, 아빠.<br>??후후후」",
    "「ンウウ……ッ！！」": "「응우우…",
    "背後でパルルが密かに地団駄を踏むのを感じつつ――<br>フェルメールから飛び出した予想通りの言葉に、<br>なんとも言えない気持ちでぎこちなく頷くのだった。": "배후에서 파를루가 비밀리에 지단 낭비를 밟는 것을 느끼면서――<br>페르메르로부터 튀어나온 예상대로의 말에,<br>정말로 말할 수 없는 기분으로 어색하게 수긍하는 것이었다."
}