{
    "暴くべき真実": "폭로해야 할 진실",
    "……街全体が寝静まったような夜更け。<br>フェルメールとブグローから一報を受けて、<br>例の貴族の屋敷に忍び込んだ。": "……거리 전체가 잠든 것 같은 밤새도록. <br>페르메르와 부글로로부터 한 보를 받고,<br>예의 귀족의 저택에 들어갔다.",
    "「こんなところをあの貴族に見つかったら、<br>　不法侵入と言われても言い逃れはできないな」": "「이런 곳을 그 귀족에게 발견하면, <br> 불법 침입이라고 해도 말을 피할 수 없구나」",
    "「あら、できるわよ。<br>　館長さんは、正門から堂々と招き入れられたんだもの。<br>　勝手に忍び込んだわけじゃないわ」": "「어머, 할 수 있어.",
    "「まさか、見回り担当のメイドまで味方に引き入れているとは……。<br>　根回しの良さは、さすがというほかないな」": "「설마, 둘러보기 담당의 메이드까지 아군에게 끌어들이고 있다고는…",
    "「それだけ、あの貴族のやり方が非道だってことよ。<br>　みんな不満と怒りを抱えていたから、わたしたちに協力してくれたの」": "\"그만큼, 그 귀족의 방법이 몹시도 없는 거야.<br> 모두 불만과 분노를 안고 있었기 때문에, 우리에게 협력해 주었어\"",
    "「とはいえ、あの貴族に見つかったらまずい。<br>　急ごう、館長。こっちだよ」": "「그렇다고는 해도, 그 귀족에게 발견되면 좋지 않다.<br> 갑자기, 관장. 이쪽이야」",
    "「ああ、そうだな。<br>　隠し通路を見つけたっていう話だったが……」": "「아아, 그렇구나.<br> 숨겨진 통로를 발견했다는 이야기였지만…",
    "「あるメイドの女の子から、教えてもらったんだ。<br>　その子が夜に仕事をしていた時、<br>　例の貴族が周りを気にしながら降りてきたらしい」": "「어느 메이드의 여자 아이로부터, 가르쳐 주었어.",
    "「で、その子は見つかる前にうまく隠れたんだけど……。<br>　貴族は階段の裏に向かうと、そのまま姿を消したそうだ」": "\"그래, 그 아이는 발견되기 전에 잘 숨겼지만…",
    "「階段の裏……？」": "「계단의 뒤…",
    "「場所の目星さえつけば、仕掛けを探すのは容易だったよ。<br>　ここの燭台をひねると……」": "「장소의 눈별만 붙이면, 장치를 찾는 것은 쉬웠어요.<br> 여기의 촛대를 비틀면…",
    "「ほら、隠し通路のお出ましだ」": "「자, 숨겨진 통로의 외출이다」",
    "「暗いな……中は調べたのか？」": "「어두운데… … 안은 조사했는가?」",
    "「いや、中の調査はまだだ。<br>　侵入の痕跡が残ったら、あの貴族に気づかれるかもしれないし」": "\"아니, 안의 조사는 아직이다.<br> 침입의 흔적이 남으면, 그 귀족을 알아차릴지도 모르고\"",
    "「でも、他の部屋はわたしたちが調べたから、<br>　死の芸術が隠されているとすれば、ここで間違いないはずよ」": "\"하지만 다른 방은 우리가 조사했으니까, <br>사의 예술이 숨겨져 있다고 하면, 여기서 틀림없을 것이다\"",
    "「よし、わかった。行ってみよう」": "「좋아, 알았다. 가보자」",
    "隠し通路を抜けた先には、ひとつの部屋があった。<br>部屋の棚には無数の本や資料がぎっしりと詰め込まれており、<br>机の上には書類が積み上げられている。": "숨겨진 통로를 빠진 앞에는 하나의 방이 있었다. <br>방의 선반에는 무수한 책이나 자료가 가득 채워져 있고,<br>책상 위에는 서류가 쌓여 있다.",
    "「一見して、他の部屋とそれほど変わりないようだが……。<br>　ずいぶん散らかってるな……」": "「얼핏 보면, 다른 방과 그다지 변하지 않는 것 같지만…",
    "机の上の書類を手に取る。<br>どうやら、メイドたちと交わした契約書のようだ。<br>破損した美術品の名称と、その賠償金額が記されている。": "책상에 서류를 잡으십시오. 아무래도, 메이드들과 교제한 계약서인 것 같다. <br>파손된 미술품의 명칭과 그 배상금액이 적혀 있다.",
    "「館長さん、見て！<br>　こっちには美術品がいくつも並んでる……」": "「관장 씨, 봐!",
    "フェルメールに促され、壁際にあった美術品に目を向けた。<br>どれも本物の作品のようだが……。": "페르메르에게 촉구되어 벽에 있던 미술품에 눈을 돌렸다. <br>모두 진짜 작품인 것 같지만…",
    "「別に、怪しいところはなにもないね。<br>　なぜこんなところに隠してあるんだろう？」": "\"별로, 수상한 곳은 아무것도 없네.<br> 왜 이런 곳에 숨기고 있는 거겠지?\"",
    "「その答えは、この契約書と突き合わせてみればわかる。<br>　契約書によれば事故で壊れたはずの美術品が、<br>　いくつも並んでいるからな」": "「그 대답은, 이 계약서와 맞대어 보면 알 수 있다.",
    "「え？　それって、つまり……？」": "「에? 그건, 즉……?」",
    "「ここにある美術品だけでの判断だから、あくまで仮説だが……。<br>　おそらく、あの貴族が“壊れた”と言って見せてきた美術品は、<br>　贋作かなにかだったんだろう」": "「여기에 있는 미술품만으로의 판단이니까, 어디까지나 가설이지만… …",
    "「本物の美術品を壊すのは、さすがに損失が大きすぎる。<br>　だからきっと贋作を壊して、本物はここに残してあるんだろう」": "\"진짜 미술품을 부수는 것은 과연 손실이 너무 크다.",
    "「かといって、本物を堂々と表に飾るわけにもいかないし、<br>　足がつくおそれがあるから市場にも流せない。<br>　それで、こうして隠してあるってことか」": "\"그렇다고 해서, 진짜를 당당하게 겉(표)에 장식하는 것에도 가지 않고,<br> 발이 붙을 우려가 있기 때문에 시장에도 흘릴 수 없다.<br>그래서, 이렇게 숨겨져 있다는 것인가\"",
    "「でも、ひとつだけ壊れているのもあるわね。<br>　……これ、もしかして……？」": "\"그래도, 하나만 망가져 있는 것도 있네.<br>......이거, 혹시......?\"",
    "「わたしたちが戦闘の流れ弾で壊した……ことにされた絵。<br>　その残骸だね。あの時見せてきたから、よく覚えてるよ」": "「우리가 전투의 유탄으로 부러뜨렸다… … 결정된 그림.",
    "「さすがに美術館相手に、贋作は通用しないと考えたのか……。<br>　これだけは本物を壊したみたいだな」": "「과연 미술관 상대에게, 방작은 통용하지 않는다고 생각했는지… …",
    "「あいつ、わたしたちを手元に置くことを、<br>　一種のステータスみたいに考えているみたいだからね。<br>　前もって、そこまで準備していたんだろう」": "\"그 녀석, 우리를 수중에 두는 것을,<br> 일종의 스테이터스 같게 생각하고 있는 것 같으니까.<br> 미리, 거기까지 준비하고 있었을 것이다\"",
    "「こっちは潜入調査のために彼の周囲を張っていたけど、<br>　向こうも向こうで、ちょうど美術館に目をつけていたわけね。<br>　あの貴族にとっては、不運としか言いようがないタイミングだけど」": "「이쪽은 잠입 조사를 위해서 그의 주위를 치고 있었지만, <br> 저쪽도 저쪽에, 딱 미술관에 눈을 돌리고 있었던 것이지.<br> 그 귀족에게 있어서는, 불운이라고 밖에 말할 수 없는 타이밍이지만」",
    "「違いないな。<br>　……さて、気になったものはこのくらいか？」": "「틀림없네.<br>… … 그런데, 신경이 쓰인 것은 이 정도일까?」",
    "「この部屋だけでも、詐欺の証拠は見つかったと言えるわね。<br>　ただ、死の芸術が見当たらないのは気がかりだけど……」": "\"이 방만이라도 사기의 증거는 발견됐다고 할 수 있어.",
    "「まだ他にも隠し部屋があるのかもしれないな。<br>　どちらにしても、これで市議会に報告できるだろう」": "\"아직 다른 숨겨진 방이 있을지도 모르겠네.<br> 어느 쪽이든, 이것으로 시의회에 보고할 수 있을 것이다\"",
    "「死の芸術が出てきた場合の備えもしていたんだが……。<br>　そっちはひとまず不発と割り切るしかないかもな」": "「죽음의 예술이 나왔을 경우의 대비도 하고 있었지만… …",
    "「館長、備えって……？」": "「관장, 준비해… … ？」",
    "踵を返しながらブグローが言いかけた時、<br>行く手を阻むように、大きな影が立ちふさがった。": "뒤꿈치를 돌려주면서 부그로가 말을 걸었을 때, <br> 가는 손을 막는 것처럼, 큰 그림자가 서 막혔다.",
    "「…………！」": "「…………!」",
    "「死の芸術……！　どこかに隠れていたの？」": "「죽음의 예술…",
    "「どうやら、侵入者を逃がさないための罠みたいだね。<br>　わたしたちの行く手を遮るつもりらしい」": "\"아무래도 침입자를 놓치지 않기 위한 함정 같네요.",
    "「ここで戦ったら、見つけた美術品が壊れてしまう……！<br>　あの貴族の罪を証明する手立てがなくなるぞ」": "「여기서 싸우면, 찾아낸 미술품이 망가져 버린다…",
    "「しかし、こんな狭い場所で敵を振り切るのは難しいぞ……！」": "「그러나, 이런 좁은 장소에서 적을 뿌리치는 것은 어렵다…",
    "「道はわたしが開くわ！<br>　攻撃の威力を最小限に抑えて……！　はあっ！」": "「길은 내가 열어요!<br> 공격의 위력을 최소한으로 억제하고…",
    "「今よ！」": "\"지금!\"",
    "「よくやったぞ、フェルメール！<br>　ふたりとも、急いでここを出るんだ！」": "「잘 했어, 페르메르!<br> 두 사람도, 서둘러 여기를 나간다!」",
    "フェルメールの攻撃で道ができた隙に、<br>なんとか全員そろって隠し部屋から飛び出した。": "페르메르의 공격으로 길이 생긴 틈에, <br> 어떻게든 전원 모여 숨겨진 방에서 튀어나왔다.",
    "「死の芸術も追いかけてきたようだね」": "「죽음의 예술도 쫓아온 것 같네」",
    "「証拠隠滅を優先させるほどの知能はないようだな」": "「증거 은멸을 우선시킬 정도의 지능은 없는 것 같다」",
    "「館長さん！<br>　死の芸術が見つかったんですか！？」": "「관장씨!<br>사의 예술을 발견했습니까!?」",
    "「メイド長！？　ここは危険だわ。今すぐ離れて！」": "「메이드장!? 여기는 위험해. 지금 멀리!」",
    "「いや、俺が頼んでおいたんだ。<br>　見ての通り、死の芸術は隠し部屋に潜んでいた！<br>　手筈通り連絡を頼む！」": "「아니, 내가 부탁해 왔어.",
    "「わかりました！　ご武運を！」": "「알았어요! 무운을!」",
    "「よし……これで準備はできた。<br>　ふたりとも、戦えるか？」": "「좋아… … 이것으로 준비는 할 수 있었다.",
    "「ああ、もちろんだ！　あの貴族の悪事を白日のもとに晒して、<br>　女の子たちを全員解放してみせる！」": "「아아, 물론이야! 그 귀족의 부정을 백일 아래에 노출시켜, <br> 소녀들을 전원 해방해 보인다!」",
    "「わたしも同じ気持ちよ。<br>　やりましょう、館長さん！　ブグローさん！」": "\"나도 같은 기분이야.<br> 해 봅시다, 관장님!",
    "「ああ、いくぞ！」": "「아아, 가자!」"
}