{
    "嫉妬も不安も乗り越えて": "질투도 불안도 극복",
    "フェルメールの付き添いでやってきた、貴族向けの商談会。<br>ひととおりの商談が終わり、<br>会はゆるやかに立食パーティーへと移行していた。": "페르메르와 함께 온 귀족을 위한 상담회. <br>한 대로의 상담이 끝나고,<br>회는 완만하게 입식 파티로 이행하고 있었다.",
    "「疲れた……」": "「지쳤다…",
    "場の隅で壁にもたれかかると、思わずそんな声が漏れる。": "장 구석에서 벽에 기대어 걸리면 무심코 그런 목소리가 새는다.",
    "「うふふ……お疲れさま」": "「우후후… … 수고하셨습니다」",
    "「聞かれてしまったか……」": "「들려 버렸나…",
    "飲み物を持ってきてくれたフェルメールに苦笑され、<br>慌てて姿勢を正す。": "음료를 가져온 페르메르에 쓴웃음을 당하고 <br> 당황해서 자세를 바로잡는다.",
    "「本当にありがとう。<br>　館長さんのおかげで、商談は有意義に終わったわ。<br>　もう、レース生地のドレスの予約がいくつも入ったもの」": "\"정말 감사합니다.<br> 관장 씨 덕분에, 상담은 의미가 끝났어.<br> 이제, 레이스 원단 드레스의 예약이 몇개도 들어간 것\"",
    "今夜フェルメールが売り込んでいたのは、<br>彼女の衣装にもあしらわれたレース編みの商品だった。<br>さすがの商才で、彼女はいくつも契約を決めたようだ。": "오늘밤 페르메르가 팔고 있던 것은, <br>그녀의 의상에도 다루어진 레이스 뜨개질의 상품이었다. <br> 과연 상재로, 그녀는 얼마든지 계약을 결정한 것 같다.",
    "「俺はなにもしていないよ。隣に立っていただけだ」": "「나는 아무것도 하고 있지 않아. 옆에 서 있을 뿐이다」",
    "「そんなことはないわ。<br>　わたしが縁談を持ちかけられそうになった時、<br>　何度もさりげなく話題を変えてくれたじゃない」": "\"그런 일은 없어.<br> 내가 담담을 가져갈 수 있게 되었을 때,<br> 몇번이나 자연스럽게 화제를 바꿔줬잖아\"",
    "「いかにもパートナーという感じで、<br>　ワインのおかわりを持ってきてくれたり、<br>　親しみのこもった相槌を挟んでくれたり」": "\"아무래도 파트너라는 느낌으로, <br> 와인의 관계를 가져와 주거나, <br> 친밀한 상망을 끼워 주거나\"",
    "「正直、どこでそんなテクニックを習得したのか気になって、<br>　嫉妬してしまったくらいだわ」": "「솔직히, 어디서 그런 테크닉을 습득했는지 신경이 쓰여, <br>질투해 버린 정도야」",
    "「別に、フェルメールの商談が上手くいくような方法を考えて、<br>　自然に振る舞っただけだよ。<br>　役に立っていたなら良かった」": "\"별로, 페르메르의 상담이 잘 되는 방법을 생각해,<br> 자연스럽게 행동했을 뿐이야.<br> 도움이 되었다면 좋았다\"",
    "「もぅ……。あなたって、本当に油断できないわね」": "「저기…",
    "「でも、その完璧な身のこなしのおかげで、<br>　少し面倒なことにもなってしまったけれど……」": "\"하지만 그 완벽한 몸짓 덕분에, <br> 조금 귀찮은 일도 되어 버렸지만......\"",
    "「ごめんなさいね。<br>　わたしが誘ったせいで、迷惑をかけてしまって」": "\"미안해. <br> 내가 초대했기 때문에, 폐를 끼쳐 버려\"",
    "「いや、それはいいんだ」": "\"아니, 괜찮아\"",
    "フェルメールが言っているのは、<br>商談が終わった直後の出来事のことだった。": "페르메르가 말하는 것은 <br>상담이 끝난 직후의 일이었다.",
    "なんと、フェルメールへの縁談を阻止したかわりに、<br>ご息女との見合い話をそれとなく匂わされてしまったのだ。<br>息子の縁談が望み薄なら娘の縁談相手を探そうというわけである。": "무려, 페르메르에의 인담을 저지한 대신에, <br>식녀와의 대담한 이야기를 어딘지 모르게 냄새나 버린 것이다. <br>아들의 인담이 희망이라면 딸의 인담 상대를 찾으려는 것이다.",
    "「興味のないお見合い話ほど疲れるものはないもの。<br>　ぐったりするのも当然だわ」": "「흥미가 없는 맞는 이야기만큼 피곤한 것은 없는 것.<br> 하는 것도 당연하다」",
    "「確かに、実際に体験してみると大変だな。<br>　フェルメールをはじめ、藝術家の皆にそういった誘いが<br>　あることはちらほら聞いていたが……これほどとは」": "「확실히, 실제로 체험해 보면 힘들군.",
    "「でも、悪いことばかりじゃないわ」": "「하지만, 나쁜 것만이 아니야」",
    "「貴族は世間体を重んじるわけだから、<br>　館長さんにそういう話が出るということは、<br>　今の美術館が正当に評価されているということよ」": "「귀족은 세간체를 중시하는 것이니까, <br>관장씨에게 그러한 이야기가 나온다는 것은,<br>지금의 미술관이 정당하게 평가되고 있다고 하는 것이야」",
    "「確かにそうだな。婿になれというのは、<br>　アテネスに戻ってきた頃には考えられない誘いだ」": "\"확실히 그렇구나. 할머니가 된다는 것은, <br> 아테네스로 돌아왔을 무렵에는 생각할 수 없는 유혹이다\"",
    "「えっと……それで館長さんは……」": "「엣… … 그래서 관장 씨는…",
    "「ん？　どうしたんだ？」": "「응? 어땠어?」",
    "「いいえ、やっぱりなんでもないわ」": "\"아니, 역시 아무것도 아니야\"",
    "なにかを言いかけたフェルメールは、<br>目を逸らしながら口をつぐんでしまう。<br>いつもの余裕を感じさせない、珍しい態度だった。": "무언가를 말한 페르메르는, <br>눈을 벗어나면서 입을 찢어 버린다. <br>평소의 여유를 느끼게 하지 않는, 드문 태도였다.",
    "「なにか気になることがあるのなら言ってくれたら嬉しい。<br>　俺とフェルメールの仲じゃないか」": "「뭔가 신경이 쓰이는 것이 있다면 말해 주면 기쁘다.<br> 나와 페르메르의 사이가 아닌가」",
    "出かける前に言われた言葉をなぞるようにして、<br>そう伝える。": "나가기 전에 말한 말을 뒤따르게 하고, <br>그렇게 전한다.",
    "「んぅ……館長さんがそう言ってくれるなら……。<br>　館長さんは、どう返事するつもりなの？」": "「응… … 관장 씨가 그렇게 말해준다면… …",
    "少しだけ潤んだ目で、そう尋ねられる。<br>一瞬、なにを尋ねられているのかさえわからなかったものの、<br>すぐに縁談の話だと思い至った。": "조금 젖은 눈으로 그렇게 묻는다. <br>한순간, 무엇을 물어보고 있는지 모르겠지만,<br>곧바로 인담의 이야기라고 생각했다.",
    "「返事もなにも、さっき断ったよ。<br>　フェルメールが席を離れているあいだにな」": "\"답장도 뭐든지, 잠시 멈췄다.",
    "「えぇっ！？　そうだったの？<br>　そんなにいきなり断って、角は立たなかった？」": "\"에에!? 그랬어?<br> 그렇게 갑자기 거절하고, 뿔은 서 있지 않았다?\"",
    "彼女の心配ももっともだ。相手方の面子を潰さないためには、<br>もう少し時間をかけて丁寧に断ったほうがいい。<br>しかし……。": "그녀의 걱정도 가장 좋다. 상대방의 면자를 무너뜨리지 않으려면 <br>좀 더 시간을 들여 정중하게 거절하는 편이 좋다. <br>하지만…",
    "「フェルメールの目の前で婿入りの話を持ちかけるなんて、<br>　失礼極まりないことだろう？<br>　それでつい、カッとなってしまってな」": "「페르메르의 눈앞에서 사위가 들어간 이야기를 든다니, <br>실례 극히 없는 것일까?<br>그래서 드디어, 멋지게 되어 버려」",
    "「なるべく穏便に済ませたつもりだが、<br>　もし商売に影響があったらすまない……」": "「가능한 한 온화하게 끝낼 생각이지만, <br> 만약 장사에 영향이 있으면 미안하다…",
    "「館長さん……あなたって本当に……。<br>　まっすぐで、素敵な人」": "「관장씨… …당신은 정말로…",
    "「とっても嬉しいわ。<br>　館長さんがわたしのために真剣になってくれたことも、<br>　婿入りするのを断ってくれたことも」": "\"매우 기쁘다.<br>관장씨가 나를 위해 심각해져 준 것도,<br>사실 들어가는 것을 거절해 준 것도\"",
    "「それはつまり……」": "「그건 바로…",
    "こちらの言葉を遮るようにして、<br>フェルメールの人差し指が唇に当たった。": "이 말을 가로막고, <br>페르메르의 집게 손가락이 입술에 닿았다.",
    "「そろそろ出ましょうか」": "「슬슬 나올까요」",
    "フェルメールと共に夜会を抜け出す。<br>夜の街は、先ほどまでの喧騒からは信じられないほどに静かだ。": "페르메르와 함께 야회를 빠져나간다. <br>밤의 거리는, 방금전까지의 소란으로부터는 믿을 수 없을 정도로 조용하다.",
    "「館長さん、今日は本当にありがとう。<br>　付き合ってくれた上に、嬉しい言葉もたくさんくれて……。<br>　あなたと恋人同士だと思われるのは、とても楽しかったわ」": "「관장 씨, 오늘은 정말로 고마워.",
    "「……経営も芸術も手一杯だから、結婚はまだ先だと思ってるの。<br>　でも、もしするのであれば、館長さん以外とは考えていないのよ。<br>　勝手な話だけれどね」": "「…",
    "その大胆な告白に、胸が大きく高鳴るのを感じる。": "그 대담한 고백에 가슴이 크게 울리는 것을 느낀다.",
    "「そんなふうに言ってもらえて嬉しいよ」": "「그런 식으로 말해주셔서 기쁩니다」",
    "「ここまで言うつもりじゃなかったのだけど……つい、ね」": "「여기까지 말할 생각이 아니었는데… … 드디어,」",
    "フェルメールは悪戯っぽく笑うと、なにかを取り出した。<br>レースのリボンで飾られた美しい包みである。": "페르메르는 장난스럽게 웃으면서 뭔가를 꺼냈다. <br> 레이스 리본으로 장식된 아름다운 포장입니다.",
    "「はい、これ」": "「네, 이것」",
    "そのまま、包みは両掌の上にやってくる。": "그대로 감싸는 양장 위에 올 것이다.",
    "「これは？」": "\"이것은?\"",
    "「バレンタインの贈り物よ。<br>　少し早いけれどね。チョコはまたあらためて」": "\"발렌타인의 선물이야.<br> 조금 빠르지만. 초콜릿은 다시 다시\"",
    "「当日はきっと色々な子が<br>　あなたにチョコを渡しにくるでしょうから、<br>　早く渡して、あなたの印象に残りたかったの」": "\"당일은 분명 다양한 아이가 <br> 당신에게 초콜릿을 넘겨주지 않으니까, <br> 일찍 전달해, 당신의 인상에 남고 싶었어\"",
    "「開けてみて？」": "「열어봐?」",
    "頷きを返してから、レースのリボンをほどく。<br>中から出てきたのは、レースでできたランチョンマットだった。": "수긍을 돌려주고, 레이스 리본을 풀어. <br>중에서 나온 것은, 레이스로 생긴 랜천 매트였다.",
    "「すごい！　フェルメールの話を聞いて、<br>　ちょうどレースの製品が欲しいと思っていたところだったんだ。<br>　大切に使わせてもらうな」": "「대단해! 페르메일의 이야기를 듣고, <br> 그냥 레이스의 제품을 갖고 싶다고 생각했던 곳이었어.",
    "「喜んでもらえて安心したわ。<br>　とは言っても、さっきレースを触ってもらった時に、<br>　あなたは絶対に気に入ってくれるって、確信していたけれどね」": "「기뻐해 주셔서 안심했어.",
    "“さっき”というのは夜会の前、<br>フェルメールが彼女のドレスのレース編みを<br>触らせてくれた時のことだろう。": "“아까”라고 하는 것은 야회 앞, <br>페르메르가 그녀의 드레스의 레이스 뜨개질을<br>만져 주었을 때일 것이다.",
    "「だから夜会に赴く前あんなに、<br>　レースの生地をどう思うか尋ねてきたのか。<br>　さすがフェルメール、事前の確認もぬかりがない……」": "\"그러니까 야회에 가기 전에 그렇게, <br> 레이스의 천을 어떻게 생각하는지 물어 온 것인가.",
    "「そんなに良いものじゃないわよ。<br>　あなたが本当に喜んでくれるか、<br>　気に入らないものを渡して嫌われないか、不安だっただけ」": "「그렇게 좋은 것이 아니야.",
    "「もちろん、男性にとってレースがどういうイメージなのかという<br>　市場調査も兼ねていたけれど」": "「물론, 남성에게 있어서 레이스가 어떤 이미지인가라고 하는<br> 시장 조사도 겸하고 있었지만」",
    "経営者としての本音なのか、はたまた照れ隠しなのか。<br>いずれにせよ、そのフェルメールらしい言葉に、<br>彼女への親愛の情は増す。": "경영자로서의 본심인가, 혹시 빛나는 숨겨진 것인가. <br>어쨌든, 그 페르메르다운 말에,<br>그녀에게의 친애의 정은 늘어난다.",
    "「フェルメールはこんなに準備してくれていたのに、<br>　俺はなにも準備してこなかったな……」": "「페르메르는 이렇게 준비해주고 있었는데, <br> 나는 아무것도 준비하지 않았구나…",
    "「せっかくエスコート役を務めたんだから、<br>　こんな時にさっと手渡せるよう、<br>　花束くらい用意しているべきだった」": "\"모처럼 에스코트 역을 맡았으니까, <br> 이런 때에 빨리 건네줄 수 있도록, <br> 꽃다발 정도 준비해야 했다\"",
    "「そんなこと気にする必要ないわ。<br>　このランチョンマットは、<br>　今日、一緒に過ごしてくれたことへのお礼でもあるんだもの」": "「그런 것 신경 쓸 필요 없어.",
    "「でも……もし今すぐにお返しをくれるつもりなら、<br>　このあとの館長さんの時間をもらえるかしら？」": "「그래도…",
    "「さっきの続きでもしましょう」": "「아까의 계속이라도 합시다」",
    "「さっ、さささ、さっきの続きとは……？」": "「자, 사사사, 아까의 계속이란…",
    "「さぁ、なにかしらね？」": "「자, 무슨 일이야?」",
    "そう言ってフェルメールは妖艶に微笑む。": "그렇게 말해 페르메르는 요염하게 미소한다.",
    "嫉妬や不安、そして秘めたる思い――<br>今夜は、普段は表に出ないフェルメールの内面を、<br>たくさん知ることができたように思う。": "질투나 불안, 그리고 숨겨진 생각――<br>오늘 밤은, 평상시는 표에 나오지 않는 페르메르의 내면을,<br> 많이 알 수 있었던 것 같다.",
    "だからこれからも、もっと彼女を支えたい――<br>そう思いを新たにするが、どれだけ格好をつけたところで、<br>やはり彼女のほうが一枚上手なのかもしれなかった。": "그러니까 앞으로도, 좀 더 그녀를 지지하고 싶다――<br>그렇게 생각을 새롭게 하지만, 얼마나 모습을 붙인 곳에서,<br> 역시 그녀 쪽이 한 장 능숙한 것일지도 모른다."
}