{
    "仲直りの方法": "화해 방법",
    "次の展覧会に向けて、展示物の導線を考えながら、<br>廊下を歩いていた時のことだった。": "다음의 전람회를 향해, 전시물의 도선을 생각하면서, <br>복도를 걷고 있을 때의 것이었다.",
    "「……そうですね、ミケランジェロ様はとても頑なですから。<br>　わたくしから言っても、素直に聞いていただけるかどうか……」": "「…",
    "「下手に介入しても逆効果になるかもしれませんね。<br>　しかし、このままにしておくわけにも……」": "「서로에 개입해도 역효과가 될지도 모르겠네요.<br>하지만, 그대로 두는 것에도…",
    "ミケランジェロのイマージュ、フィオレンツァ。<br>ラファエロのイマージュ、スキッピオ。<br>ふたりが並んで歩いてくる。": "미켈란젤로의 이마주, 피오렌자. <br>라파엘로의 이마주, 스키피오. <br>두 사람이 나란히 걸어온다.",
    "何か真剣な話をしているようで、こちらに気づく素振りもない。<br>少々気にかかったので呼び止めた。": "뭔가 진지한 이야기를 하고 있는 것 같고, 이쪽을 눈치채는 모습도 없다. <br> 조금 신경 쓰였기 때문에 불렀다.",
    "「えっ？　あ、館長様……すみません。<br>　わたくしとしたことが、ご挨拶もなく通り過ぎるところでした」": "「엣? 아, 관장님… … 죄송합니다.",
    "「いや、いいんだ。それより何かあったのか？<br>　何だか深刻そうな様子だが」": "\"아니, 괜찮아. 그것보다 뭔가 있었는지?<br> 뭔가 심각한 것 같지만\"",
    "「え、えっと。それは……」": "「에, 어. 그건…",
    "「フィオレンツァ様。ここは館長様に相談してみては？<br>　きっと良いお知恵をお借りできると思います」": "\"피오렌차님. 여기는 관장님에게 상담해 보시겠어요?<br> 반드시 좋은 지혜를 빌릴 수 있다고 생각합니다\"",
    "「何があったのかわからないが、遠慮せずに話してくれ。<br>　困っているなら力になりたい」": "\"무슨 일이 있었는지 모르겠지만 삼가하지 말고 말해줘.<br> 곤란하다면 힘이 되고 싶다\"",
    "「……実は先日、ミケランジェロ様とラファエロ様が、<br>　口論をされて……それから仲違いが続いておられるのです」": "「…",
    "「あのふたりが？<br>　でも、ケンカするくらい珍しいことじゃないだろう」": "「그 두 사람이?",
    "「ええ……ですが、今回はずいぶんと亀裂が深いようで。<br>　もう何日も、口も利かないような状態なのです」": "「그래…",
    "「おふたりは、頻繁に口論をなさいます。<br>　ですが、根っこの部分ではお互いを尊敬しあっています。<br>　なので今までは、すぐに仲直りをされていたのですが……」": "「두 사람은, 자주 논쟁을 합니다.<br>이지만, 뿌리 부분에서는 서로를 존경하고 있습니다.<br>이므로 지금까지는, 곧바로 화해를 하고 있었습니다만…",
    "「そうなのか……それは心配だな。<br>　美術館としても放っておけない問題だ」": "「그런가… … 그건 걱정이구나.",
    "「ええ。お仕事で顔を合わせても、お互いを見ようともしなくて。<br>　相手が謝るまで絶対に口を利いてやらない……という態度でした」": "\"그래. 일로 얼굴을 맞춰도 서로를 보려고도 하지 않아서. 상대가 사과할 때까지 절대로 입을 잡아주지 않는다......라는 태도였습니다\"",
    "「たぶんミケランジェロ様は、本当はもう許しているはずです。<br>　ただ、ご存じの通り精神的に不器用な方ですから、<br>　きっかけが見つけられないようで……」": "「아마 미켈란젤로님은, 진짜는 이제 용서하고 있을 것입니다.<br>단지, 아시다시피 정신적으로 서투른 분이니까,<br>계정을 찾을 수 없는 것 같아…",
    "「こちらも似たような状態ですね。<br>　ミケランジェロ様からの謝罪を待っているようでした」": "「이쪽도 비슷한 상태네요.<br> 미켈란젤로님으로부터의 사과를 기다리고 있는 것 같았습니다」",
    "「我々が直接とりなそうにも、<br>　そう簡単に自分を曲げる方々ではありませんから。<br>　どうしたものかと悩んでいる次第でして」": "\"우리가 직접 취할 것 같아도, <br> 그렇게 간단하게 자신을 구부리는 분들이 아니니까.<br> 어떻게 한 것인지 고민하고 있는 대로 해\"",
    "「ふむ……まあ、日常的にケンカしている時点で、<br>　いつかこういう事態になるような気はしていたが……」": "「흠…",
    "「そうですね。おふたりを仲直りさせる……だけでなく、<br>　もっと仲良しにさせる方法でもあればいいのですが……」": "「그렇네요. 두 사람을 맞붙이게 하는…",
    "「何かそういう方法はないだろうか、ということで、<br>　私とフィオレンツァ様で作戦を練ろうとしていたのです」": "「뭔가 그런 방법은 없을까, 라고 하는 것으로,<br> 나와 피오렌자님으로 작전을 반죽하려고 하고 있었던 것입니다」",
    "「作戦か……そのくらい大がかりな方がいいかもしれないな。<br>　なら、その話し合いに混ぜてもらえないか？」": "「작전인가… …",
    "「館長様……」": "「관장님…",
    "「……遠慮はしないと決めましたものね。<br>　ありがとうございます。どうかお力をお貸しください」": "「…",
    "「……とは、確かに言いましたけれど……。<br>　あの、館長様。どうしてカフェに？」": "「… … 라고는, 확실히 말했지만…",
    "「いや、こういう場の方が話しやすいかと思ってな。<br>　好きなものを頼んでいいぞ」": "\"아니, 이런 곳이 말하기 쉽다고 생각해.<br> 좋아하는 것을 부탁해도 돼\"",
    "「は、はあ……」": "「하, 하아…",
    "「なるほど。肩の力を抜いてこそ柔軟な発想が生まれるのですね。<br>　私たちにはない考えでした」": "\"과연. 어깨의 힘을 빼야 유연한 발상이 태어나네요.<br>우리에게는 없는 생각이었습니다\"",
    "「そんな大げさなものじゃないが……。<br>　とりあえず、ミケランジェロたちを和解させる作戦について、<br>　最初に案を出してもいいかな？」": "「그런 과장한 것이 아니지만… …",
    "「はい、うかがいたいです」": "「네, 우카이 싶어요」",
    "「あのふたりは、根っこの部分ではお互いを尊敬している。<br>　さっき、フィオレンツァはそう言っただろう？」": "\"그 두 사람은, 뿌리 부분에서는 서로를 존경하고 있다.<br> 아까, 피오렌자는 그렇게 말했을 것이다?\"",
    "「ええ。ですが、肝心のおふたりが、<br>　そのことをお互いに理解されているのかどうか……」": "「그래요. 하지만, 중요한 두 사람이, <br> 그 것을 서로 이해되고 있는지 아닌지…",
    "「互いの敬意を感じれば、仲直りのきっかけになるんじゃないか？<br>　それどころか、前より仲良くできるかもしれない」": "「서로의 경의를 느끼면, 화해의 계기가 되지 않을까?",
    "「それは……そうかもしれませんが。<br>　そのような方法があるのでしょうか？」": "「그건…",
    "「仮にわたくしやスキッピオ様から申し上げたところで、<br>　仲直りさせるための方便だと思われてしまいそうで……」": "「만일 나와 스키피오님으로부터 말씀드린 곳에서, <br>친화시키기 위한 방편이라고 생각되어 버릴 것 같아서…",
    "「利害の絡まない第三者を介して伝えればいい。<br>　そうだな……あのミケランジェロでも強く出づらいような、<br>　人徳ある目上の人はいるか？」": "「이해의 얽매이지 않는 제3자를 통해서 전하면 된다.<br> 그렇구나…",
    "「えっ？　そう、ですね……。<br>　すぐに思いつくのは、イヴェール地区の神父様でしょうか」": "「엣? 그래, 네요…",
    "「地域の住民のため日々奉仕されている素晴らしいお人です。<br>　ミケランジェロ様も、あの神父様には敬意を払っておられます」": "“지역의 주민을 위해서 날마다 봉사되고 있는 훌륭한 사람입니다.<br> 미켈란젤로님도, 그 신부님께는 경의를 지불하고 계십니다”",
    "「ああ、もしかして書店の向かいにある教会の？<br>　その神父様なら、私も存じております」": "「아아, 혹시 서점 맞은편에 있는 교회의?<br> 그 신부님이라면, 나도 알고 있습니다」",
    "「それは好都合だ。その人に協力してもらおう」": "「그건 편리하다. 그 사람에게 협력해 주자」",
    "「まず、フィオレンツァがミケランジェロと一緒に神父に会う。<br>　その時、ラファエロについての意見を訊いてみるんだ」": "\"우선, 피오렌자가 미켈란젤로와 함께 신부를 만난다.<br> 그때 라파엘로에 대한 의견을 물어보는 거야\"",
    "「ラファエロ様の……？」": "「라파엘로님의…",
    "「その状況なら、ミケランジェロも嘘はつけないだろう？<br>　ラファエロの長所や美点について、正直に言うはずだ」": "「그 상황이라면, 미켈란젤로도 거짓말은 할 수 없겠지?<br> 라파엘로의 장점이나 미점에 대해서, 솔직히 말할 것이다」",
    "「そうですね……わたくしの訊き方次第でしょうか。<br>　少し、想像しながら練習してみますね。<br>　神父様とのお話の途中で……」": "「그렇네요…",
    "「――ところで、ミケランジェロ様。<br>　ラファエロ様について、どう思われますか？」": "「――그런데, 미켈란젤로님.<br>라파엘로님에 대해서, 어떻게 생각하십니까?」",
    "「……不自然ですね」": "「… … 부자연스럽네요」",
    "「直前の世間話に繋がりを持たせよう。<br>　神父にラファエロが描いた絵の話でもしてみたらどうだ？」": "「직전의 세간화에 연결을 갖게하자.<br> 신부에게 라파엘로가 그린 그림의 이야기라도 해 보면 어떨까?」",
    "「あっ……そうですね。<br>　絵の話から、ラファエロ様のことに話題を変えれば……」": "「아…",
    "「ミケランジェロも、藝術家としてのラファエロについて話すなら、<br>　いくらか素直になりやすいだろうしな」": "「미켈란젤로도, 예술가로서의 라파엘로에 대해서 이야기한다면, <br>　얼마나 솔직해지기 쉬울 것이다」",
    "「ラファエロ様と付き合いの長いミケランジェロ様に、<br>　説明をお願いするのは自然なことでしょうしね……」": "「라파엘로님과 사귀는 긴 미켈란젤로님께,<br> 설명을 부탁하는 것은 자연스러운 일이지요…",
    "「おっしゃりたいことは理解いたしました、館長様！<br>　その後、私がラファエロ様を神父様のもとへ<br>　お連れすればよろしいのでしょう？」": "「말씀 드리고 싶은 것은 이해했습니다, 관장님!",
    "「そうだ。ミケランジェロがラファエロをどう思っているかを、<br>　ラファエロは神父の口から聞くことになる」": "\"그렇다. 미켈란젤로가 라파엘로를 어떻게 생각하고 있는지, <br> 라파엘로는 신부의 입에서 듣게 된다\"",
    "「第三者を介することで、ラファエロ様も、<br>　その褒め言葉を素直に受け取ることができるでしょう」": "「제3자를 개입시킴으로써, 라파엘로님도,<br> 그 칭찬을 솔직하게 받을 수 있을 것입니다」",
    "「逆に、ラファエロがミケランジェロを褒めて、<br>　それがミケランジェロの耳に入る状況も作れるといいんだが」": "「반대로, 라파엘로가 미켈란젤로를 칭찬해,<br>그것이 미켈란젤로의 귀에 들어가는 상황도 만들 수 있으면 좋겠지만」",
    "「それなら私に、３名ほど適任の心当たりがございます！」": "「그렇다면 나에게, 3명 정도 적임의 마음가짐이 있습니다!」",
    "「わたくしも、あとひとり……いえ、ふたりくらいなら！」": "「나도, 또 혼자… … 아니, 둘 정도라면!」",
    "その後、スキッピオとフィオレンツァは熱心に話し合い、<br>条件を満たす人物の情報を共有して、段取りを決めていった。": "그 후, 스키피오와 피오렌자는 열심히 토론하고, <br>조건을 만족하는 인물의 정보를 공유해, 셋업을 결정해 갔다.",
    "「……これで、お互いの本心が伝わりそうですね！」": "「… … 이것으로, 서로의 본심이 전해질 것 같네요!」",
    "「ええ、一時はどうなることかと思いましたが……。<br>　こんなにすぐ解決策を思いついてしまうなんて、<br>　やっぱり、館長様は素晴らしい方ですね」": "「그래, 한때는 어떻게 될까 생각했는데… …",
    "「いや、大したことはしていない。<br>　フィオレンツァたちがいなければ実行できない作戦だしな。<br>　ふたりに甘えている面もある」": "「아니, 큰 일은 하고 있지 않다.",
    "「甘えて……」": "「응석해…",
    "ふと呟いたフィオレンツァの頬に、赤みがさしたように見えた。": "문득 중얼거린 피오렌자의 뺨에 붉은 빛이 난 것처럼 보였다.",
    "「っと……申し訳ありません、館長様。<br>　近くの店で画材を受け取る用があったのを思い出しました」": "「어쩌면…",
    "「夕方には閉まってしまうので、今のうちに行ってまいります。<br>　すぐに戻ります」": "「저녁에는 닫혀 버리므로, 지금 안에 가겠습니다.<br> 곧 돌아옵니다」",
    "「あぁ」": "「아아」",
    "「お使いがあったんですね。<br>　スキッピオ様はラファエロ様のおそばについていたり、<br>　街を見回ったりしていて、いつも大変そうです」": "\"사용이 있었군요.<br> 스키피오님은 라파엘로님의 곁에 대해서 있거나,<br> 거리를 둘러보거나 하고 있어, 언제나 힘들 것 같습니다\"",
    "「それを言うなら、フィオレンツァも大変だろう。<br>　いつもミケランジェロの身の回りの世話に追われているようだが」": "「그렇게 말한다면, 피오렌자도 힘들겠지.",
    "「そんなことは……ありますけど。<br>　でもわたくし、ミケランジェロ様の不器用さも好きですから」": "「그런 것은… … 있습니다만.",
    "「ミケランジェロ様のお世話をするのは大変です。<br>　でも、好きな方に必要としていただけるのは嬉しいです。<br>　お役に立てて、嬉しく思っています」": "「미켈란젤로님의 신세를 하는 것은 힘듭니다.<br>도, 좋아하는 분에게 필요로 해 주실 수 있는 것은 기쁩니다.<br> 도움이 되어, 기쁘게 생각하고 있습니다」",
    "「そうなのか？」": "「그런가?」",
    "「はい！　あの……ですからわたくし、<br>　館長様のことも、癒して差し上げたいんです」": "「네! 그……",
    "「わたくしをねぎらってくださるのでしたら、館長様。<br>　あなた様を、たーっぷり甘やかす機会をくださいませんか？」": "「나를 끌어주시면 관장님.",
    "「……それがフィオレンツァへのねぎらいになるのか？<br>　まあ、自分で言うからには本当なんだろうが……」": "「…",
    "「とりあえず、今は何か甘いものでもごちそうする。<br>　甘やかしてもらう件は、問題が解決してから考えよう」": "「일단, 지금은 뭔가 달콤한 것도 잔치한다.<br>달콤하게 받는 건은, 문제가 해결하고 나서 생각하자」",
    "「あ……そうでした。<br>　すっかりお話に夢中になって、注文がまだでしたね」": "「아… … 그랬습니다.",
    "「それじゃ、ショートケーキをいただきます」": "「그럼, 쇼트케이크를 받겠습니다」",
    "「私はシンプルなチーズケーキを！」": "\"나는 간단한 치즈 케이크를!\"",
    "「本当にすぐ戻ってきたな……！　ちょうどいい。<br>　どちらも、ケーキひとつと言わず好きなだけ頼め！」": "「정말 곧 돌아왔구나…",
    "フィオレンツァとスキッピオはメニューを覗き込んで笑い合う。<br>その笑顔を眺めつつ、作戦がうまくいくことを願った。": "피오렌자와 스키피오는 메뉴를 들여다보고 웃는다. <br>그 미소를 바라보면서, 작전이 잘 되기를 바랐다."
}