{
    "決闘には応じない": "결투에 응하지 않음",
    "「えええっ！？<br>　……じょ、冗談ですよね？<br>　も、もう一度言っていただけますか……？」": "「에에엣!?<br>…",
    "「落ち着きたまえ、サンソヴィーノ」": "\"진정해라, 산소비노\"",
    "「だから、さっき言ったとおりだ」": "「그러니까, 방금 말한 대로다」",
    "「はぁ、頭が痛い」": "「하아, 머리가 아프다」",
    "「決闘は、ぼくらが代わりに断ってきた」": "\"결투는 우리가 대신 거절했다\"",
    "「デューラーとカラヴァッジオのあの唖然とした顔……くくく」": "「듀러와 카라바지오의 그 놀라운 얼굴…",
    "「あれは笑えた」": "「저것은 웃을 수 있었다」",
    "「わ、笑っている場合じゃないですよ！<br>　どうして館長様に断りもなく、そんなことを……」": "「와, 웃고 있는 경우가 아니에요!<br> 왜 관장님께 거절도 없고, 그런 일을…",
    "「美術館のためだろう？<br>　今になってみると、ふたりの考えていたことがわかる」": "「미술관 때문일까?",
    "「ふたりは最初から一貫して騎士団との対立を避けたがっていた。<br>　だが、和解もできないと言っていた」": "\"두 사람은 처음부터 일관해서 기사단과의 대립을 피하고 싶었다.<br>하지만 화해도 할 수 없다고 말했다\"",
    "「それは、元騎士団員のふたりには、<br>　騎士団の戦力や性質がわかっていたからだ」": "「그것은, 전 기사단원의 두 사람에게는,<br> 기사단의 전력이나 성질을 알고 있었기 때문이다」",
    "「きっと正面衝突すれば、美術館側の被害が甚大なものになる。<br>　その確信がふたりにはあったんだろ？」": "\"분명히 정면 충돌하면, 미술관 측의 피해가 엄청난 것이 된다.<br> 그 확신이 두 사람은 있었지?\"",
    "「でしたら、最初からそう言っていただければ……」": "「그렇다면, 처음부터 그렇게 말해주시면…",
    "「それを言うと、ムキになる藝術家がいるかもしれない」": "\"그렇게 말하면, 무키가 되는 예술가가 있을지도 모른다\"",
    "「……それは、私も思い当たりますが……」": "「…",
    "「だが、和解を申し出ても向こうは受け入れるわけがない。<br>　むしろ増長させる可能性もある」": "\"하지만 화해를 제출해도 저쪽은 받아들일 리가 없다.<br> 오히려 증대시킬 가능성도 있다\"",
    "「だから、あえて無視し続けて今の状態――<br>　小競り合いを続けるのがベストだと判断した」": "\"그러니까, 굳이 무시해 지금의 상태--<br> 소경쟁을 계속하는 것이 베스트라고 판단했다\"",
    "「違うか？」": "\"다른가?\"",
    "「その通りだよ、館長」": "「그대로야, 관장」",
    "「決闘状なんて届いたら、<br>　血気盛んな藝術家は応じろというに決まっている。<br>　穏健派も宗旨替えする可能性だってある」": "「결투장은 닿으면, <br> 혈기 왕성한 예술가는 응하라라고 정해져 있다.<br> 온건파도 종지 바꿀 가능성도 있다」",
    "「だから、勝手だとは思ったけど、ぼくらで決闘は断らせてもらった。<br>　すまなかった」": "「그러니까, 마음대로라고는 생각했지만, 저희에서 결투는 거절하게 했다.<br> 미안했다」",
    "「今回ばかりは、ミケも悪いと思っている」": "「이번만은, 미케도 나쁘다고 생각하고 있다」",
    "「どんな罰でも受け入れるつもりさ」": "\"어떤 벌이라도 받아들일 생각\"",
    "「いや、罰なんて科すつもりはない。<br>　美術館のことを考えてくれてありがとう。<br>　美術館としては決闘には応じない。みんなにも伝えておく」": "「아니, 벌 같은 과과할 생각은 없다.<br>미술관을 생각해 주셔서 감사합니다.<br>미술관으로서는 결투에는 응하지 않는다. 모두에게 전해 둔다」",
    "「だが、今度からはちゃんと相談してほしい」": "「하지만, 이번부터는 제대로 상담해 주었으면 한다」",
    "「……あぁ、そうするよ」": "「… … 아아, 그렇게 해」",
    "「おい、そこのお前！<br>　お前だお前！<br>　無視するな！」": "\"어이, 거기 너!<br> 너다 너!<br> 무시하지 말아라!\"",
    "「我々の前を素通りするとは、良い度胸です」": "\"우리의 앞을 바라보면 좋은 맘 가슴입니다\"",
    "「ん？　私ですか？」": "「응? 나입니까?」",
    "「そうだ。<br>　お前、美術館所属の藝術家だろう！<br>　見たことあるぞ」": "\"그렇다.<br> 너, 미술관 소속의 예술가일 것이다!<br> 본 적이 있다\"",
    "「……確か、アルテとか言いましたか」": "「… … 확실히, 아르테라든지 말했습니까」",
    "「そうですね、<br>　夢幻美術館が誇る全世界の宝・アルテ様とは私のことです」": "「그렇네요, <br>몽환미술관이 자랑하는 전세계의 보물 아르테님과는 나의 일입니다」",
    "「美術館の連中が、うちのカラヴァッジオ様とデューラー様に、<br>　ナメた口を聞いてくれたらしいなぁ？」": "「미술관의 연중이, 우리의 카라바지오님과 듀러님께, <br>　나메한 입을 들어 주었던 것 같아?」",
    "「騎士団の間ではその話で持ちきりですよ。<br>　少し、我々が痛い目を見せてあげないといけませんね」": "「기사단 사이에서는 그 이야기로 들고 있어요.<br> 조금, 우리가 아픈 눈을 보여주지 않으면 안 되네요」",
    "「……？<br>　あぁ、ラファエロとミケランジェロがなにか……<br>　決闘の件で言ったとかいう」": "\"……?<br>아아, 라파엘로와 미켈란젤로가 무엇인가…",
    "「そうそう、それだ。<br>　うちもナメられっぱなしじゃいられないんでな。<br>　ちょっと捻ってやろうかと……いてててて。痛い！　痛い！」": "「그래 그래, 그거야. <br>우리도 별로 없어서는 안 되는데.<br>조금 비틀어줄까라고…",
    "「ちょっとなんですか？<br>　どいつもこいつも同じような顔した量産型が、アルテ様を捻る？<br>　……とか聞こえた気がしたんですが」": "\"잠깐 뭐죠?<br>언제나 이런 언제나 같은 얼굴한 양산형이 아르테님을 비틀어?<br>......라든지 들린 느낌이 들었는데요\"",
    "「すみませんすみません。<br>　放してください！<br>　関節がはずれちゃう！」": "\"죄송합니다. 죄송합니다.",
    "「あまり調子に乗らない方が身のためですよ！<br>　ぐはっ」": "「별로 상태를 타지 않는 쪽이 몸을 위해서입니다!<br>　구하핫」",
    "「先輩！　大丈夫ですか！？　げっ」": "「선배! 괜찮습니까!? 굿」",
    "「無名藝術家ふぜいが！　ぐえっ」": "「무명 예술가 후제이가!구엣」",
    "「どんどん湧いてきますね……上級騎士を倒しても、<br>　下級騎士がいなくなるわけじゃないんですね」": "「자꾸자꾸 솟아오네요…",
    "「しかし、何人いるんですか。<br>　下っ端騎士は１匹見たら３０匹いるんでしたっけ？」": "「그러나, 몇명 있나요.<br>하단 기사는 1마리 보면 30마리 있으셨나요?」",
    "「ゴキブリ扱いするんじゃねぇ！<br>　げはっ」": "「바퀴벌레 취급하지 않잖아!<br>　게하」",
    "「あなたたちみたいな雑魚は藝術家ひとりに対して、<br>　５０人でどっこいくらいだと思いますよ」": "\"당신들 같은 잡어는 예술가 혼자에 대해, <br>50명으로 얼마 정도라고 생각해요\"",
    "「私はこれからゴッホとお茶をするので忙しいんです。<br>　帰ってもらっていいですか？」": "\"나는 앞으로 고흐와 차를 하기 때문에 바빠요.<br> 돌아와도 되나요?\"",
    "「くそっ、覚えてろ！」": "\"젠장, 기억해라!\"",
    "「勝負は一旦預けておきます！」": "「승부는 일단 맡겨 둡니다!」",
    "「これで勝負がついてないと思えるのは幸せですねぇ。<br>　あと、覚えておくのは難しいですね。<br>　みんな同じ顔なんで」": "「이것으로 승부가 붙지 않았다고 생각되는 것은 행복하네요.",
    "「――というようなことがありましたよ」": "「――라고 하는 것이 있었어요」",
    "「わたしもアルテと合流する前に絡まれたよ……<br>　わたしなんかに用事がある人なんていないだろうから、<br>　人違いですって言って逃げちゃったけど」": "「나도 아르테와 합류하기 전에 얽혀 있었어…",
    "「ラファエロとミケランジェロが決闘を断ってきてから、<br>　美術館所属の藝術家たちが騎士団員に難癖をつけられたり、<br>　小競り合いが起こる頻度があがってきている」": "\"라파엘로와 미켈란젤로가 결투를 거절하고 나서, 미술관 소속의 예술가들이 기사단원에게 어려움을 겪거나, <br> 소경쟁이 일어나는 빈도가 오고 있다\"",
    "「今のところはまだ、それで済んでいるみたいですけど、<br>　いずれエスカレートしないかと心配ですね……」": "\"지금은 아직, 그래서 끝나고 있는 것 같지만, <br> 어느 쪽 에스컬레이트 하지 않을까 걱정이네요......\"",
    "「もうこっちから騎士団員に絡んでいって、<br>　ボコボコにしてやろうかと思っちゃいますね」": "「이제부터 기사단원에게 얽혀 가서, <br>보코보코로 해줄까 생각해 버립니다군요」",
    "「それは絶対にダメだ。<br>　こっちから手を出すのは許可できない。<br>　市民の信用も失うかもしれない」": "\"그건 절대 안 돼.<br> 이쪽에서 손을 내는 것은 허가할 수 없다.<br> 시민의 신용도 잃을지도 모른다\"",
    "「わかってますよ。<br>　でも、向こうから手を出してきた時は、<br>　もう容赦なくボロ雑巾のようにしてやります」": "「알고 있어요.<br>이라도, 저쪽에서 손을 내밀어 왔을 때는,<br>이상 용서 없이 보로 잡건과 같이 해 줍니다」",
    "「でも……このままでいいのかな？」": "「하지만… … 이대로 좋을까?」",
    "「このままでいい……とは思いませんが……」": "「이대로 좋다… … 라고는 생각하지 않습니다만…",
    "「そうだな。<br>　いつか取り返しのつかないことが起こってしまうかもしれない」": "\"그렇구나.<br> 언젠가 되돌릴 수 없는 일이 일어나 버릴지도 모른다\"",
    "「ラファエロとミケランジェロの判断はベターであっても、<br>　ベストではなかったと思う。<br>　お互いの不満が爆発する前に、なにか手を打てるといいんだが」": "「라파엘로와 미켈란젤로의 판단은 베터라도, <br> 베스트가 아니었다고 생각한다.<br> 서로의 불만이 폭발하기 전에, 뭔가 손을 치면 좋겠지만」",
    "「正々堂々と決闘に応じて、勝てばよかったんですよ」": "\"정당히 당당히 결투에 따라 이기면 좋았어요\"",
    "「館長が決めたことだから……」": "「관장이 결정한 것이니까…",
    "「決めたこと？　私たちが勝てないって思ったってことですよ。<br>　単に信用されてないだけです」": "\"결정한 것? 우리가 이길 수 없다고 생각했다는 거예요.<br> 단순히 신용되지 않았을 뿐입니다\"",
    "「アルテさん、館長様は皆さんの身を案じておられるのです。<br>　そのような言い方は……」": "「아르테씨, 관장님은 여러분의 몸을 안고 계시는 것입니다.<br> 그런 말은…",
    "「館長はいつもみんなのことが大事とか言いながら、<br>　結局誰のことも信じてないんじゃないですか？」": "「관장은 언제나 모두가 소중하다고 말하면서, <br> 결국 누구도 믿지 않지 않습니까?」",
    "「それにみんなが最終的に館長の指示、決断に従うっていうのは、<br>　私たちが怪我しないように気を遣ってほしいとか、<br>　そういうことじゃないです」": "「그러나 모두가 최종적으로 관장의 지시, 결단에 따르는 것은, <br>우리가 부상하지 않도록 신경 써 주었으면 한다든가,<br>그런 것이 아닙니다」",
    "「館長が本当にこうしたいって望んだことなら、<br>　一緒に頑張れるっていう意味なの……わかってた？」": "「관장이 정말로 이렇다고 싶었던 것이라면, <br> 함께 열심히 할 수 있다는 의미인거야… … 알고 있었어?」",
    "「ゴッホさんまで……ですが、館長様は……」": "「고흐씨까지… … 입니다만, 관장님은…",
    "「いや、いい。<br>　ふたりの言う通りだ」": "\"아니, 좋아.<br> 두 사람이 말하는 대로다\"",
    "「みんなの実力を信じることもできず、<br>　ラファエロとミケランジェロに決断を委ねて、甘えてしまった」": "\"모두의 실력을 믿을 수도 없고, <br> 라파엘로와 미켈란젤로에 결단을 맡기고, 응석해 버렸다\"",
    "「こんなことじゃ館長失格だな。<br>　みんなのためにと口にしながら、<br>　みんなことを本当には考えていなかったのかもしれない」": "「이런 일이라면 관장 실격이구나.<br> 모두를 위해서 입으로 하면서,<br> 모두를 정말로는 생각하고 있지 않았을지도 모른다」",
    "「もっとみんなの立場になって考えれば、<br>　見えてくることもあるかもしれない」": "「더 많은 사람의 입장이 되어 생각하면, <br> 보이는 일도 있을지도 모른다」",
    "「……そうか！」": "「… … 그래!」"
}