{
    "仲良しの輪": "친한 고리",
    "今日は雲ひとつなく空が晴れ渡り、<br>小鳥のさえずりが響く穏やかな朝だった。<br>こんな日は仕事もはかどりそうだ、と意気込んで机に向かう。": "오늘은 구름 하나 없이 하늘이 맑은 곳, <br>코토리의 거북이가 울리는 잔잔한 아침이었다. <br>이런 날은 일도 어리석은 것 같다, 라고 의욕하고 책상에 향한다.",
    "その時、ドアをノックする音が響いた。": "그 때 문을 노크하는 소리가 울렸다.",
    "サンソヴィーノだろうか、と思いながら中へ入るよう促す。": "산소비노일까, 라고 생각하면서 안으로 들어가도록 촉구한다.",
    "「館長くん、おはよーっ。今日はいい天気だね！」": "「관장군, 안녕하세요. 오늘은 좋은 날씨구나!」",
    "予想外なことに、姿を見せたのはドナテッロだった。<br>こんな朝早くから訪ねてくるのは珍しいな。": "예상외로 모습을 보인 것은 도나텔로였다. <br>이런 아침 일찍부터 찾아오는 것은 드물다.",
    "「大した用じゃないの。<br>　今日はアルテちゃんに用事なんだけど、いるかな？」": "\"대단한 용이 아니야.<br> 오늘은 아르테에게 용사인데, 있을까?\"",
    "「アルテなら自分の部屋にいると思うが、まだ寝ているかもしれない」": "「아르테라면 자신의 방에 있다고 생각하지만, 아직 자고 있을지도 모른다」",
    "「そっか。それならちょっと様子見てくるね。<br>　もし起きてるようなら、声かけてくるっ」": "\"그런가. 그렇다면 조금 모습 봐요.<br> 일어나고 있다면, 말을 걸어올거야.\"",
    "笑顔で答えて、ドナテッロはアルテの部屋の方へ向かった。<br>何度も美術館へ来ているドナテッロのことなので、案内は無用だろう。": "미소로 대답하고, 도나텔로는 아르테의 방쪽으로 향했다. 몇 번이나 미술관에 와 있는 도나텔로의 것이므로, 안내는 무용일 것이다.",
    "それから少し経ち、<br>書類仕事を片付けているうちに昼になろうとしていた。": "그 후 조금 지나, <br>서류 일을 정리하는 동안 낮이 되려고 했다.",
    "そういえばドナテッロはアルテと会えたのだろうか、<br>とふと思った時、再び執務室のドアが開く。": "그러고 보니 도나텔로는 아르테와 만날 수 있었을까,<br>라고 문득 생각했을 때, 다시 집무실의 문이 열린다.",
    "「館長。ドナテッロがここに寄りませんでしたか？」": "「관장. 도나텔로가 여기에 들르지 않았습니까?」",
    "「今度はアルテか。ドナテッロは今朝見たきりだが……<br>　アルテはドナテッロと話したのか？」": "「이번은 아르테인가. 도나텔로는 오늘 아침 본 적이지만…",
    "「ええ。ノックで目を覚まして、しばらく話しました。<br>　とりとめもない話ばかりでしたけど」": "\"그래. 노크로 깨어나 잠시 말했어요.",
    "「とりとめもない、というと？」": "「처리할 수 없다고 하면?」",
    "「私の好きなものとか、最近は何をして過ごしてるのかとか、<br>　アテネスの現況について何か思うことはないかとか……」": "「내가 좋아하는 것인가, 요즘은 무엇을 하고 지내고 있는지, <br> 아테네스의 현황에 대해 뭔가 생각하지 않을까...」",
    "「ふむ……確かに、ありふれた話題だな。<br>　わざわざ朝から美術館まで来たというのに」": "「흠… … 확실히, 흔한 화제구나.",
    "「まったくですよ。<br>　お土産のベーコンがなければ追い返していました」": "\"전혀요.<br> 기념품 베이컨이 없으면 되쫓고 있었습니다\"",
    "「土産で許すとは現金な奴……<br>　というか、ドナテッロは土産まで持ってきていたのか」": "「기념품으로 용서한다고는 현금인 녀석…",
    "「何なんでしょうね。私は別にドナテッロと不仲ではないですが、<br>　特別仲がいい方でもないので、確かに違和感はあります」": "\"무엇이겠지요. 저는 별로 도나텔로와 불중이 아닙니다만, <br> 특별 사이가 좋은 분도 아니기 때문에, 확실히 위화감은 있습니다\"",
    "「……ああそうだ、あと部屋に忘れ物をしていったんですよ。<br>　それを渡そうと思って、ドナテッロを捜してたんです」": "「…",
    "「ここにも寄っていないとなると、もう美術館にはいないでしょうね。<br>　どうしましょうか……」": "「여기에도 들르지 않으면, 이제 미술관에는 없지요.<br> 어떻게 합시다…",
    "「忘れ物か……少し気になるし、代わりに届けてもいいぞ。<br>　この後どこへ行くとか、ドナテッロは何か言っていなかったか？」": "\"잊어버린 건가…",
    "「確か、セキエンのところに行くと言っていました。<br>　ドナテッロの忘れ物はこれです」": "「확실히, 세키엔에게 가겠다고 말하고 있었습니다.<br> 도나텔로의 분실물은 이것입니다」",
    "アルテが渡してきたのは、<br>背負うのにちょうどいいくらいの大きな布袋だった。<br>見た目に違わず、ずしりと重い。": "아르테가 건네주었던 것은, <br> 짊어지는데 딱 좋은 정도의 큰 천 봉투였다. <br> 외형과는 다르게, 끈질기게 무겁다.",
    "「……これを背負ってエグゾティ地区まで行くのか」": "「… … 이것을 짊어지고 이그조티 지구까지 가는 것인가」",
    "「別に無理して行かなくてもいいですよ。<br>　ドナテッロが取りに戻ってくるかもしれませんし」": "「별로 무리해 가지 않아도 좋네요.<br> 도나텔로가 되돌아올지도 모릅니다」",
    "「いや、自分が言い出したことだ。ちょっとした運動だと思おう……」": "「아니, 자신이 말한 것이다. 약간의 운동이라고 생각한다…",
    "重たい荷物に息を切らしながら、<br>何とかエグゾティ地区までやってきた。<br>セキエンの家までもう少しだ。": "무거운 짐에 숨을 쉬면서, <br> 어떻게든 이그조티 지구까지 왔다. <br>세키엔의 집까지 좀 더.",
    "家の前まで来ると、ちょうどドナテッロとセキエンが、<br>朗らかに何かを話しているところだった。": "집 앞까지 와서, 그냥 도나텔로와 세키엔이, <br>낭대로 무언가를 이야기하고 있는 곳이었다.",
    "「ありがと、セキエンちゃん。すっごく楽しかった！<br>　それじゃ、忘れ物取りに行ってくるから、ちょっと待ってて……」": "「고마워, 세키엔쨩. 굉장히 즐거웠다!",
    "「って、あれ……館長くん！？」": "「라고, 저기… … 관장군!?」",
    "「忘れ物に気づいていたのか」": "「잊은 물건을 깨달았는지」",
    "「うん、エグゾティに入ってすぐ気がついたんだけど、<br>　後で取りに行けばいいかなーと思ってたの」": "「응, 이그조티에 들어가자마자 깨달았지만,<br> 나중에 가지고 가면 좋을까라고 생각하고 있었어」",
    "「わざわざごめんね？」": "\"일부 미안해?\"",
    "気にするな、と答えて布袋を渡す。<br>すると、セキエンが何かに気づいたように鼻を鳴らした。": "신경 쓰지 마라. <br> 그러면 세키엔이 뭔가를 깨달은 것처럼 코를 울렸다.",
    "「むむ？　この匂い……」": "「무무? 이 냄새…",
    "「なるほど、この名探偵にはわかったぞ。<br>　その中身は味噌だろう！」": "「과연, 이 명탐정에는 알았어.<br> 그 내용은 된장일 것이다!」",
    "「あったりー♪　喜んでくれるかと思って。<br>　よかったら受け取って！」": "「있거나ー♪ 기뻐해 줄까라고 생각해.<br> 좋으면 받고!」",
    "ドナテッロが布袋の中から取り出したのは小さな樽だった。<br>なるほど、言われてみれば、かなり独特な匂いがする……。": "도나텔로가 천 봉투 안에서 꺼낸 것은 작은 통이었다. <br> 과연, 말해 보면, 꽤 독특한 냄새가 난다…",
    "「ありがたくいただこう。ぜひまたいつでも来てくれ。<br>　妖怪の話も、いくらしてもし足りないからな」": "\"고맙습니다. 꼭 다시 언제든지 와주세요.",
    "「うん、すっごく面白かったから、あたしもまた聞きたいな！<br>　特にあれ、えっと……ぬらなんとかって妖怪の話とか！」": "「응, 굉장히 재미있었으니까, 나도 또 듣고 싶다!<br> 특히 저기, 어...…",
    "かなり盛り上がっていたようだが、<br>こちらもアルテの時と同じで世間話らしい。<br>まあ、セキエンの妖怪談義を世間話と言っていいのかは微妙だが……。": "꽤 고조되고 있었던 것 같지만, <br>이쪽도 아르테의 때와 같고 세간 이야기인것 같다. <br>음, 세키엔의 요괴담의를 세간화라고 말해도 좋은 것은 미묘하지만…",
    "「館長くん、美術館からここまで運んできたんだよね。<br>　重たくなかった？」": "「관장군, 미술관에서 여기까지 옮겨왔어요.<br> 무겁고 싶지 않았어?」",
    "「……正直に言えば重かったが、どうということはない。<br>　ドナテッロが美術館からここまでもう一往復せずに済んだだけでも、<br>　来た意味はあった」": "「…",
    "「ふふっ、館長くんったら優しいなー。<br>　本当にありがとう！」": "\"후훗, 관장군이라면 상냥하구나.<br> 정말 고마워!\"",
    "満面の笑みで礼を述べてから、ドナテッロは遠くを見つめる。<br>ノワール地区の方角だ。": "만면의 미소로 예를 말하고 나서, 도나텔로는 멀리를 바라본다. <br>노아르 지구의 방각이다.",
    "「もう行くのか？　気をつけるんだぞ、ドナテッロ君。<br>　言うまでもないが、ノワール地区は危険だからな」": "\"이제 갈 것인가? 조심해, 도나텔로군.",
    "「今からノワール地区へ行くつもりなのか？」": "「지금부터 느와르 지구에 갈 생각인가?」",
    "「うん、そうだよ。館長くんも来る？」": "「응, 그래. 관장군도 온다?」",
    "「館長も？」": "「관장도?」",
    "「忘れ物を届ける以外にも、<br>　もしかしたらあたしに用があったのかなって。<br>　それなら、道すがら話を聞いてもいいし」": "「잊어버린 물건을 전달하는 것 외에도, <br> 어쩌면 나에게 용이 있었던 것 같아.",
    "「いや、まあ……用というほど大したことではないのだが」": "「아니, 뭐…",
    "「ふたりとも、気をつけてな。また会おう」": "\"두 사람도 조심해. 또 만나자\"",
    "セキエンに挨拶を済ませ、<br>ドナテッロとノワール地区の方に向かって歩き出す。<br>ドナテッロは口を開くなり本題に踏み込んできた。": "세키엔에게 인사를 마치고, <br>도나텔로와 느와르 지구쪽을 향해 걷는다. <br>도나텔로는 입을 열어 본제에 밟아 왔다.",
    "「それで館長くん、何が気になったの？<br>　あたしがアルテちゃんに会いに行った目的のこと？」": "\"그래서 관장군, 무엇이 신경이 쓰였어?<br> 내가 아르테를 만나러 간 목적?\"",
    "さすがというか……既にこちらの考えを察していたらしい。<br>素直に頷くと、ドナテッロはなぜか無邪気に笑い飛ばした。": "과연이라고 할까… … 이미 이쪽의 생각을 헤아리고 있던 것 같다. \\ n 솔직하게 수긍했고, 도나텔로는 왠지 순진하게 웃었다.",
    "「考えすぎだよー。別に、他の目的なんてないの。<br>　ただ仲良くしたいなーって思っただけ」": "\"너무 생각이야-. 별로, 다른 목적은 없어.<br> 그냥 사이좋게 하고 싶다-라고 생각했을 뿐\"",
    "「思い立ったら、できるだけすぐ行動したいんだ。<br>　お互い危険な仕事をしてるし、できる時にしなくちゃね」": "\"생각하면 가능한 한 빨리 행동하고 싶어.<br> 서로 위험한 일을 하고 있고, 할 수 있을 때 하지 않으면 안 돼\"",
    "「何か不吉なことを言っている気がするが……<br>　ということは今のセキエンや、ノワール地区へ向かっているのも？」": "「뭔가 불길한 말을 하고 있는 생각이 들지만…",
    "「うん、藝術家の皆と会って仲良くしたいと思ったからだよー。<br>　ちなみに、今から行くのはレンブラントちゃんのところ」": "\"응, 예술가의 모두를 만나서 잘 지내고 싶었기 때문이야.",
    "「どこに住んでるのかは知らないんだけどね。<br>　ノワール地区によくいるみたいだから、捜せば会えるかなって」": "\"어디에 사는지 모르겠네요.<br> 느와르 지구에 자주 있는 것 같으니까, 찾아보면 만날 수 있을까\"",
    "「ふむ……しかし、どうしてその三人なんだ？」": "「흠… … 하지만, 왜 그 세 사람이야?」",
    "「アルテちゃんは記憶喪失で身元もよくわかってないし、<br>　セキエンちゃんはなんていうか……個性的なところがあるでしょ？」": "「아르테는 기억 상실로 신원도 잘 모르고, <br>세키엔은 뭐라고 할까……개성적인 곳이 있겠지?」",
    "「だから、あんまり交友関係がなかったり、<br>　誤解されたりしてるんじゃないかって思って」": "「그러니까, 그다지 교우 관계가 없거나,<br> 오해되거나 하고 있는 것이 아닐까 생각해」",
    "「だから、アルテたちが困ったり寂しい思いをしたりしないように、<br>　ドナテッロが友達になろうと？」": "\"그러니까, 아르테들이 곤란하거나 외로운 생각을 하지 않게, <br> 도나텔로가 친구가 되려고?\"",
    "「それは違うかな。単純に、あたしがもっと仲良くなりたいだけ。<br>　相手のためとかじゃないの」": "「그건 다를까. 단순히, 내가 좀 더 사이좋게 되고 싶을 뿐.",
    "「むしろ、あたし自身のためだよ。<br>　お互い困った時に助け合える人は多い方がいいし」": "\"오히려, 나 자신을 위해서야.<br> 서로 곤란했을 때 서로 도울 수 있는 사람은 많은 편이 좋고\"",
    "「藝術家のお仕事って、人付き合いは不要だと思われがちだけど、<br>　むしろ、自分に関わる数少ない人との<br>　相性や関係に大きく左右されるからね」": "「예술가의 일은, 사람 사귀는 불필요하다고 생각되기 쉽지만, <br> 오히려, 자신에 관련된 몇 안되는 사람과의<br> 궁합이나 관계에 크게 좌우되기 때문이야」",
    "「そうだな。パトロンがいないと<br>　生活が成り立たない藝術家も少なくないし、<br>　美術館だって、たくさんの人に支えられて成り立っている」": "「그렇구나. 패트론이 없으면<br>생활이 성립되지 않는 예술가도 적지 않고,<br>미술관도, 많은 사람에게 지지되어 이루어져 있다」",
    "「だからみんなで、支え合えるように…………」": "「그러니까 모두, 서로 지지할 수 있도록…………」",
    "「……急に黙りこんで、どうした？」": "「…",
    "「……んー。よく考えたら、レンブラントちゃんは違うかも。<br>　あの子は一線を引いてる気がする」": "「…",
    "「違う、というと？」": "\"다르다고 하면?\"",
    "「誰にでも“ここから先は踏み入ってほしくない”<br>　ってところ、あるよね。<br>　レンブラントちゃんは、他の人よりそれが強い気がするんだ」": "\"누구라도 \"여기에서 먼저 밟아 줬으면 좋겠다\"<br> 라고 하는 곳, 있군요.<br> 렘브란트쨩은, 다른 사람보다 그것이 강한 생각이 든다\"",
    "「どうしてそうなのかは、何か事情があるんだろうけど……<br>　そもそも、相手の意思を無視して立ち入るべきではないよね」": "「어째서 그런가는, 뭔가 사정이 있겠지만…",
    "「うん、決めた！　レンブラントちゃんを追っかけるのはナシ！<br>　向こうから歩み寄ってくれるまで保留にしよう」": "「응, 결정했다! 렘브란트 짱을 쫓는 것은 배!",
    "何かに納得した様子で、ドナテッロはしきりに頷く。": "무언가에 납득한 모습으로, 도나텔로는 자꾸 끄덕인다.",
    "「ドナテッロがそれでいいなら、いいのだが……」": "「도나텔로가 그걸로 좋으면, 좋지만…",
    "「“それでいい”なんて、とんでもないよー。<br>　館長くんのおかげで、適切なところで立ち止まれたんだから」": "\"\"그래서 좋다\"는, 터무니 없어-.<br>관장군 덕분에, 적절한 곳에서 멈추었으니까\"",
    "「よーしっ、予定変更！　あたしの家に帰ろう！<br>　館長くんには、お礼にお茶やお菓子をごちそうしてあげるねー」": "\"좋아, 예정 변경! 내 집으로 돌아가자!<br>관장군에게는, 감사에 차나 과자를 잔치해 줄게-\"",
    "何やら、予想外の方向に話が進んできたな……。": "어쨌든, 예상외의 방향으로 이야기가 진행되어 왔다…",
    "とはいえ、せっかくのドナテッロの厚意だ。<br>素直に受け取ることに決めて、イヴェール地区へ足を向けた。": "그렇다고는 해도 모처럼의 도나텔로의 후의이다. <br>솔직하게 받기로 결정해, 이베르 지구에 발을 돌렸다."
}