{
    "盛況のクリスマスアート展": "성황의 크리스마스 아트전",
    "本日は『クリスマスアート展』の開催初日だ。<br>クリスマスシーズンの期間限定で、<br>藝術家たちによるクリスマスをテーマにした作品の展示が行われている。": "오늘은 '크리스마스 아트전' 개최 첫날이다. <br>크리스마스 시즌의 기간 한정으로,<br>예술가들에 의한 크리스마스를 테마로 한 작품의 전시가 행해지고 있다.",
    "「さぁ、ぼくたちの描いた、<br>　めくるめく聖夜の世界を存分に堪能していってくれ！」": "「자, 저희들이 그린, <br> 넘어지는 성야의 세계를 마음껏 즐겨 줘!」",
    "「作品を見てくれる人たちの目、<br>　イルミネーションみたいにキラキラしててとっても嬉しいね！」": "\"작품을 봐주는 사람들의 눈, <br> 일루미네이션처럼 반짝반짝 해서 매우 기쁘네!\"",
    "「藝術家による解説もしていますよ～！<br>　気軽に質問してくださいね〜」": "「예술가에 의한 해설도 하고 있어요~!<br> 부담없이 질문해 주세요~」",
    "「ふふん！<br>　ボクの絵も、もっと見て見て～！」": "\"후훗!<br> 나의 그림도 더 보고 봐~!\"",
    "藝術家たちがクリスマスならではの衣装で<br>解説や案内を行うだけあって、続々と来館者がやって来ている。": "예술가들이 크리스마스 특유의 의상으로 <br>해설이나 안내를 할 뿐이고, 속속 내관자가 와 있다.",
    "そんな中で、特に人が集まっている展示があった。": "그런 가운데 특히 사람이 모여 있는 전시가 있었다.",
    "「多くの方々に気に入っていただけたようで、嬉しいですわ。<br>　皆さん、色彩やモチーフから感じる温かさが<br>　クリスマスにぴったりだとおっしゃってくれますの」": "\"많은 분들에게 마음에 들었던 것 같아서, 기쁩니다.<br>여러분, 색채나 모티프로부터 느끼는 따뜻함이<br>크리스마스에 딱 맞다고 말해 줍니다\"",
    "自分の作品に集まる来館者たちを柔らかな視線で眺めながら、<br>モリゾは言う。": "자신의 작품에 모이는 방문객들을 부드러운 시선으로 바라보면서, <br>모리조는 말한다.",
    "子供や家族を描くことを得意とする彼女にとって、<br>クリスマスという温かみあるテーマは相性が良かったのだろう。": "아이나 가족을 그리는 것을 자랑으로 하는 그녀에게 있어서,<br>크리스마스라고 하는 따뜻한 테마는 궁합이 좋았을 것이다.",
    "「モリゾの絵の周りは、<br>　寒い冬に温かな家に帰ったかのような雰囲気に満ちているな」": "\"모리조의 그림 주위는, <br> 추운 겨울에 따뜻한 집에 돌아온 것 같은 분위기로 가득하다\"",
    "「ふふ、ありがとうございます。<br>　皆さんへのクリスマスプレゼントになっていたらいいのですが」": "「후후, 감사합니다.<br> 여러분에게 크리스마스 선물이 되어 있으면 좋겠습니다만」",
    "自らのサンタの格好を意識してだろう。<br>モリゾはそう言って優しく微笑んだ。": "스스로 산타의 모습을 의식하고 있을 것이다. <br>모리조는 그렇게 말하고 부드럽게 웃었다.",
    "だが一方で、あまり人が集まっていない気になる展示もあって――": "하지만 한편으로, 별로 사람이 모여 있지 않은 신경이 쓰이는 전시도 있어――",
    "「おかしいね、クリスマスにこんな妖怪が現れたら<br>　最高だと思うんだけど……」": "「재미있네, 크리스마스에 이런 요괴가 나타나면 최고라고 생각합니다만…",
    "それはセキエンの妖怪画の展示だった。": "그것은 세키엔의 요괴화의 전시였다.",
    "藝術家の中でも異色のジャンルを貫いている彼女の作品は<br>冷笑を浮かべる雪女に、クリスマスツリーを模した人面樹など、<br>いわゆる“クリスマス”らしい煌びやかさとは無縁だ。": "예술가 중에서도 이색의 장르를 관철하고 있는 그녀의 작품은 <br>냉소를 띄는 눈녀에게, 크리스마스 트리를 본뜬 인면수 등,<br>이른바 '크리스마스'다운 반짝임과는 무연하다.",
    "「どれも素晴らしい作品ではあるのだが……なかなか難しいな」": "\"모두 멋진 작품이지만…… 좀처럼 어렵네\"",
    "「本当だよ！<br>　クリスマスだからって、<br>　なにも煌びやかでなくちゃいけないなんてことはないはずだ」": "「정말이야!<br>크리스마스니까,<br>아무튼 반짝이지 않으면 안 된다는 일은 없을 것이다」",
    "「もとよりクリスマスは、<br>　なにか不思議なことが起こりそうな雰囲気があるだろう？<br>　そこに妖怪がひょいと現れるのは必然だと思うんだけどね」": "\"원래 크리스마스는,<br>어쩐지 이상한 일이 일어날 것 같은 분위기가 있을 것이다?<br>그곳에 요괴가 현저하게 나타나는 것은 필연이라고 생각하지만\"",
    "トナカイ姿のセキエンは、<br>自身の展示の人気のなさに不服そうな顔を浮かべる。": "순록 모습의 세키엔은, <br>자신의 전시의 인기 없는 것에 불복할 것 같은 얼굴을 띄운다.",
    "企画をした身としてもなかなか心苦しいが……。<br>ここは、彼女の作品の良さをわかる者が現れてくれると信じよう。<br>そんなことを考えていると、横からモリゾがやって来た。": "기획을 한 몸으로서도 상당히 마음 괴롭지만… <br>여기는 그녀의 작품의 장점을 알고 있는 사람이 나타날 것이라고 믿자. <br>그런 생각을 하고 있으면, 옆에서 모리조가 왔다.",
    "「あら、私は素晴らしい展示だと思いましてよ。<br>　東方に伝わる、妖怪という存在ですわよね？<br>　恐ろしく、とても手強そうで……ふふ」": "\"어머, 나는 훌륭한 전시라고 생각해요.<br> 동방에 전해지는 요괴라는 존재예요?",
    "「そう思うかいモリゾ！<br>　君はよくわかってるね！」": "\"그렇게 생각하는 모리조!<br> 너는 잘 알고 있구나!\"",
    "モリゾに褒められ、セキエンはすぐに機嫌を直す。": "모리조에게 칭찬받고 세키엔은 빨리 기분을 고친다.",
    "どちらかといえば、モリゾは未知なる敵（妖怪）との<br>戦いを想像して興奮しているように思えたが……。<br>ここは水を差さないように黙っていよう。": "어느 쪽인가 하면, 모리조는 미지의 적(요괴)과의<br>싸움을 상상해 흥분하고 있는 것 같았지만……. <br>여기는 물을 주지 않으려고 침묵하자.",
    "「特にこの雪女は、我ながらよく描けていると思うんだ。<br>　雪の積もる木々の間に浮かぶ、この世ならざる女性だが、<br>　恐ろしさと同時に、彼女の美しさも上手く表現できたと思っている」": "\"특히 이 눈여자는, 내면서 잘 그릴 수 있다고 생각해.",
    "「クリスマスの鑑賞にぴったりだと思うんだけどなぁ……。<br>　うしろの木もどことなくクリスマスツリーっぽいだろう？」": "「크리스마스의 감상에 딱 맞다고 생각하지만… …",
    "「確かに、並大抵ではない迫力を感じますわ……。<br>　飛びながら襲って来た場合、物理攻撃は効果があるのでしょうか？」": "「확실히, 보통은 아닌 박력을 느낍니다… …",
    "「いや、別に雪女は悪いやつじゃないと思うんだ！<br>　倒さないであげておくれ！」": "「아니, 별로 설녀는 나쁜 녀석이 아니라고 생각해!<br> 쓰러뜨리지 말아줘!」",
    "「あら、私ったらとんだ早とちりを……。<br>　失礼いたしましたわ」": "\"어머, 나라면 돈다 하야토치리를…….<br>실례했습니다\"",
    "「確かに妖怪には凶暴なやつもいる。<br>　でも、ほとんどは闇に紛れて暮らしたいと願っている、<br>　おとなしい存在なんだ」": "「확실히 요괴에는 흉포한 녀석도 있다.",
    "「そういうことなんですのね……。<br>　なんとなく、妖怪のことがわかってきましたわ」": "「그런 일이군요… …",
    "「ですが……やはり凶暴な妖怪もいると……。<br>　うふふ、どのようなものか知りたくなってきましたわ♪」": "「그렇지만… … 역시 흉포한 요괴도 있으면… …",
    "「おっ、そうかい！？<br>　なら説明してあげよう。<br>　たとえば『<ruby=あみきり>網剪</ruby>』という妖怪は鋭いハサミが両手についていてだね……」": "「어, 그렇다!?<br>이라면 설명해 주자.<br>예를 들면 『<ruby=아미키리>망전</ruby>』라고 하는 요괴는 날카로운 가위가 양손에 대해서 있어…",
    "「なるほど！<br>　ということは、まずは両手からの攻撃を封じる必要がありますわね。<br>　そうすると有効な手段は……」": "「과연!<br>이란, 우선은 양손으로부터의 공격을 봉쇄할 필요가 있군요.<br>그렇게 하면 유효한 수단은…",
    "モリゾが興味を持ったことで、セキエンは嬉々として妖怪話を始める。<br>攻撃法を考えるモリゾはそれに真剣に耳を傾けている様子だ。": "모리조가 흥미를 가지는 것으로, 세키엔은 기쁘게 요괴화를 시작한다. <br>공격법을 생각하는 모리조는 거기에 진지하게 듣고 있는 모습이다.",
    "性格も画風も全く違うふたりだが、意外と相性が良いのかもしれない。<br>そんなふうに思いながら、ふたりの様子を微笑ましく見つめる。": "성격도 화풍도 전혀 다른 둘이지만, 의외로 궁합이 좋은 것일지도 모른다. <br>그런 식으로 생각하면서, 두 사람의 모습을 미소 짓게 바라본다.",
    "「………………」": "「………………」",
    "すると、そんなセキエンの話が気になったのか、<br>ある男の子がひとりで興味深そうに近づいてきた。": "그러자 그런 세키엔의 이야기가 궁금했는지, <br>어린 소년이 혼자서 흥미롭게 다가왔다.",
    "「おや、君も妖怪に興味があるのかい？」": "\"아, 너도 요괴에 흥미가 있을까?\"",
    "「妖怪……はよくわからないけど、この絵は気になる。<br>　すごく寒そうだし、なんだか寂しそうで……」": "「요괴… … 는 잘 모르겠지만, 이 그림은 신경이 쓰인다.",
    "セキエンに問われて少年はおずおずと口を開く。<br>彼が指し示しているのは、先ほども話題に出た雪女の絵だ。": "세키엔에게 묻혀 소년은 푹신푹신하고 입을 벌린다. <br>그가 가리키고 있는 것은, 방금전도 화제에 나온 눈녀의 그림이다.",
    "「おお！　なかなかお目が高いじゃないか！<br>　確かに、この雪女は寂しそうだったり、<br>　悲しそうだったりするようにも見えるかもしれない」": "「오오! 좀처럼 눈이 비싸지 않을까!",
    "「妖怪というのは、気付いてもらいたくても気付いてもらえない……。<br>　そんな悲しみを背負っていることもあるからね」": "「요괴라고 하는 것은, 깨달아주고 싶어도 깨달을 수 없어…",
    "「よし、それじゃあ妖怪好きの少年も来てくれたことだし、<br>　改めて解説といこう！」": "\"좋아, 그럼 요괴를 좋아하는 소년도 와주었고, <br> 다시 해설이라고 하자!\"",
    "「別にぼく、妖怪が好きな訳じゃないんだけど……」": "「별로 나, 요괴를 좋아하는 건 아니지만…",
    "「基本的に雪女は情が深い妖怪ではあるものの、<br>　深い悲しみに襲われたり、感情が昂った時には、<br>　猛吹雪を起こして近隣をめちゃくちゃな状況にしたりも――」": "\"기본적으로 눈여자는 정이 깊은 요괴이지만, <br> 깊은 슬픔에 습격당하거나 감정이 돌았을 때에는 <br> 폭설설을 일으켜 인근을 엉망인 상황으로 하기도 ――\"",
    "やや困惑しながらも、少年はセキエンの話に耳を傾けている。<br>そんな微笑ましい光景を見守りながら、<br>なんだかんだ今年のクリスマス展示は成功間違いなしだとほっとする。": "다소 당황하면서도 소년은 세키엔의 이야기에 귀를 기울이고 있다. <br>그런 미소 지은 광경을 지켜보면서,<br>어쩐지 올해의 크리스마스 전시는 성공 틀림없다고 안심한다.",
    "そう、なにもかも順調だったのだ。<br>この時までは――": "그래, 아무래도 순조로웠던 것이다. <br>이때까지는――"
}