{
    "麗しき藝術家の凱旋": "예쁜 예술가의 개선",
    "「やっと見えてきました――<br>　アテネスの街並みは、変わらず美しいですわね」": "「드디어 보였어요――<br> 아테네스의 거리는, 변함없이 아름답네요」",
    "「ですが、私がいないあいだに変わったこともたくさんあるはず。<br>　どんなことが待ち受けているのか、とても楽しみですわ」": "「그러나, 내가 없는 사이에 바뀐 것도 많이 있을 것.",
    "「特に、あの子からのお手紙でよく話題に出ていた、<br>　夢幻美術館の館長……一体どんな方なのかしら」": "「특히, 그 아이로부터의 편지로 자주 화제에 나왔던, <br>몽환 미술관의 관장…",
    "「お手紙に入っていたスケッチだと、<br>　ちょうどあそこを歩いている方にそっくりでしたけれど……」": "「편지에 들어가 있던 스케치라면, <br> 그저 거기를 걷고 있는 분에게 똑같았습니다만…",
    "「あら？　もしかして本当にあの方でなくて……？<br>　でもそんな偶然あるのかしら」": "\"어머? 혹시 정말 그 편이 아니어서…",
    "「……うぅん、気になりますわね。<br>　声をかけてみましょうか」": "「… … 으응, 신경이 쓰이네요.",
    "「あの――」": "「저기――」",
    "穏やかな昼さがり、街道をのんびりと歩く。<br>とはいっても、これは仕事。<br>作品の寄贈を希望する貴族の別荘への訪問である。": "온화한 낮에 가도를 한가로이 걷는다. <br>라고해도, 이것은 일. <br>작품의 기증을 희망하는 귀족의 별장에의 방문이다.",
    "それにしてもこの道、死の芸術が隠れていそうな死角が多いな……。<br>簡単な仕事だからとひとりで来てしまったが、<br>誰か藝術家に帯同してもらった方が良かったかもしれない。": "그래도 이 길, 죽음의 예술이 숨어있을 것 같은 사각이 많다… <br>간단한 일이라 혼자서 와 버렸지만,<br>누군가 예술가에게 대동해 주는 것이 좋았을지도 모른다.",
    "そんなことを考えていると、ふと近くに気配を感じた。<br>なんなら”あの――”という声すら聞こえた気がしたのだが――": "그런 것을 생각하고 있으면 문득 근처에 기색을 느꼈다. <br>무엇이라면”그――”라고 하는 소리조차 들린 생각이 들었지만――",
    "しかし、そこにいたのは――": "그러나 거기에 있던 것은――",
    "「………………」": "「………………」",
    "「これは少し困ったな……」": "「이것은 조금 곤란했구나…",
    "相手は、やや戦闘力の高そうな死の芸術。<br>しかもすでにかなり距離を詰められている。<br>いきなり登場したことを考えると、動きも素早いはずだ。": "상대는, 약간 전투력이 높을 것 같은 죽음의 예술. <br>게다가 이미 꽤 거리를 채워지고 있다. 갑자기 등장한 것을 생각하면 움직임도 빠를 것이다.",
    "「全力で逃げるにしても、追いつかれるかもしれない」": "\"전력으로 도망치더라도, 따라잡힐지도 모른다\"",
    "絶体絶命と思われた、そのとき――": "절체 절명이라고 생각된, 그 때――",
    "「うおぉぉおおおおおおおおおおおおお！！！！！！」": "「우오오오오오오오오오오오오오오!!",
    "「………………！？」": "「………………!?」",
    "絶叫とともに、美しい身なりの女性が乱入してきた。": "절규와 함께 아름다운 옷차림의 여성이 난입해 왔다.",
    "「ちょ、ちょっと！<br>　誰か知らないが、危ないからうしろに隠れて――」": "「잠깐, 조금!",
    "「やや戦闘力は高め、素早さもそこそこあるようですわね。<br>　……ですが」": "「약간 전투력은 높아, 신속함도 적당히 있는 것 같네요.<br>......입니다만」",
    "「私のほうが強く、素早いですわ！！！」": "「내 쪽이 강하고, 빠르네요!!」",
    "「とりゃああああああ！！！！！」": "「그럼 아아아아아아!!",
    "女性はこちらの声に一切聞く耳を持たず、<br>目にもとまらぬ速さで暴れまわる。<br>このチカラ――もしかして藝術家か！？": "여성은 이쪽의 목소리에 일절 듣는 귀를 가지지 않고,<br>눈에 걸리지 않는 속도로 날뛰는다. <br>이 치카라――혹시 예술가인가! ?",
    "「グギャォォォオ…………！！」": "「구갸오오오…………！！」",
    "「ふぅ……あっけないですわ」": "「후우… … 있을 수 없어요」",
    "そして女性は、一瞬にして死の芸術を制圧してしまった。": "그리고 여성은 순식간에 죽음의 예술을 제압해 버렸다.",
    "「あ、あぶないところだった……。<br>　助けてくれてありがとう。<br>　それにしても、君は一体……」": "「아, 어색한 곳이었다…",
    "「まだですわ……」": "「아직입니다…",
    "「え……？」": "\"에……?\"",
    "「まだ死の芸術は近くに潜んでいるはずですわー！！！！」": "「아직 죽음의 예술은 가까이에 숨어 있을 것입니다-！！！！」",
    "そう叫ぶと、女性は猛スピードで走り去ってしまった。<br>しかもよく見ると彼女が暴れた周囲の地面は割れ、<br>大きな穴も空いている――相当な威力の攻撃だ。": "그렇게 외치자, 여자는 맹스피드로 달려 버렸다. 게다가 잘 보면 그녀가 날뛰었던 주위의 지면은 깨져, <br>큰 구멍도 비어 있다――상당한 위력의 공격이다.",
    "「一体なんだったんだ……」": "「도대체였어…",
    "そう呟くが、答えてくれる人は誰もいない。<br>どうやら藝術家のように思えたが……。<br>あの女性にふたたび会う日は来るのだろうか。": "그렇게 중얼거리지만 대답해 주는 사람은 아무도 없다. <br>아무래도 예술가처럼 보였지만… <br>그 여자를 다시 만나는 날은 오는 것일까.",
    "「お邪魔いたしますわ」": "\"방해드립니다\"",
    "「意外とすぐだったな」": "「의외로 곧이었다」",
    "「なんのことでしょうか？」": "\"무슨 일입니까?\"",
    "死の芸術に襲われた数日後。<br>美術館のエントランスにいると、例の麗しい女性がやってきた。<br>しかも、キャンバスらしき大きな荷物を背負っている。": "죽음의 예술에 습격당한 며칠 후. <br>미술관의 입구에 있으면 예의 아름다운 여성이 왔다. 게다가 캔버스 같은 큰 짐을 짊어지고 있다.",
    "「いや、先日の助力には感謝する。<br>　あなたがいなかったら、今頃最悪棺桶の中だった」": "「아니, 요전날의 조력에 감사한다.",
    "「当然のことをしたまでですわ。<br>　それに、少しは楽しめましたし」": "「당연한 일을 했을 때까지입니다.<br> 게다가, 조금은 즐길 수 있었고」",
    "「楽しめたというのは、どういった意味だ……？」": "「즐길 수 있었다는 것은, 어떤 의미다…",
    "「おほほ……！<br>　ところで、館長はいらっしゃいますかしら？」": "「오호호…",
    "誤魔化すように笑い、女性はそう尋ねた。": "오마화하듯 웃으며 여자는 그렇게 물었다.",
    "「それならここに」": "「그렇다면 여기에」",
    "そう言って自分を指し示す。<br>すると彼女は、待っていましたとばかりに笑顔を見せた。": "그렇게 말하고 자신을 가리킨다. <br> 그러자 그녀는 기다리고 있었을 뿐 웃는 얼굴을 보였다.",
    "「やはり……あなたが夢幻美術館の館長ですのね？」": "「역시…",
    "「私はベレニス・モリゾと申します。<br>　こちらで藝術家として、皆様と共に戦いたく思い、<br>　やってまいりましたわ」": "\"나는 베레니스 모리조라고 합니다.<br> 이쪽에서 예술가로서 여러분과 함께 싸우고 싶어,<br> 해 왔습니다\"",
    "モリゾと名乗った女性は堂々と言い放つと、<br>真っ直ぐこちらに視線を向ける。": "모리조라고 자칭한 여성은 당당하게 밝혀내면, <br>직진 이쪽으로 시선을 향한다.",
    "「もちろん、やすやすと所属できるとは思っておりません。<br>　まずはこちらを見てくださいまし」": "「물론, 쉽고 소속할 수 있다고는 생각하지 않습니다.<br> 우선은 이쪽을 봐 주세요」",
    "そう言ってモリゾは、<br>背負っていたキャンバスをイーゼルに立てかけると、<br>布を取り払った。": "그렇게 말해 모리조는, <br>등 짊어지고 있던 캔버스를 이젤에 세우자,<br>천을 제거했다.",
    "出現した作品に息をのむ。<br>見事な色彩と確かな人物描写――<br>疑いようもなく、芸術的才能の持ち主だ。": "출현한 작품에 숨을 쉬다. <br>훌륭한 색채와 확실한 인물 묘사--<br>의심할 것 ​​없이, 예술적 재능의 소유자다.",
    "「これは素晴らしい……！<br>　ぜひ今すぐにでも所属を――」": "「이것은 훌륭하다…",
    "「お断りいたしますわ！！！！！」": "「거절하겠습니다！！！！！」",
    "「これからよろしく……って、ええっ……！？<br>　ついさっき、所属したいと言っていなかったか？」": "「앞으로 잘… … 라고, 어…",
    "「失礼いたしました。<br>　少し言葉足らずでしたわね」": "「실례했습니다.<br> 조금 말 부족했어요」",
    "「ここには最高峰の藝術家の皆様が揃ってらっしゃいますわよね？<br>　私モリゾがこの場所にふさわしいか見定めてほしいんですの。<br>　所属はそれからですわ」": "\"여기에는 최고봉의 예술가 여러분이 갖추어져 있어요?",
    "「つまり、実力試験をしてほしいということか？<br>　だが、戦いぶりも作品も、君の実力はすでにこの目で見た。<br>　試験などしなくても所属に文句はないぞ？」": "「즉, 실력 시험을 해 주었으면 하는 것일까?",
    "「いいえ、私が納得できませんの。<br>　戦いも作品も、大切なのは日々の鍛錬ですわ。<br>　それを認めてくださらないことには落ち着いていられません」": "\"아니, 내가 납득할 수 없어.<br> 싸움도 작품도, 중요한 것은 나날의 단련이에요.<br> 그것을 인정해 주지 않는 것에는 침착하고 있을 수 없습니다\"",
    "要はとても律儀な性格……ということなのだろうか。<br>話し方や佇まいなどを見ていても確かに、<br>とてもきっちりとした人物だという印象を受ける。": "요점은 매우 율의적인 성격… … 이라고 하는 것일까. <br>말하는 방법이나 모습 등을 보고 있어도 확실히,<br>매우 제대로 된 인물이라고 하는 인상을 받는다.",
    "「いや、本当にきっちりとした人物なら、<br>　道を破壊したままで駆け出していくか？」": "「아니, 정말로 제대로 된 인물이라면, <br>길을 파괴한 채로 달려나갈까?」",
    "「その節は失礼いたしました。<br>　見苦しいところをお見せしましたわ」": "「그 절은 무례했습니다.<br> 보기 흉한 곳을 보여주었습니다」",
    "ついつい漏れていた独り言にも、モリゾは上品に返答する。<br>やはりこの前の出来事は“たまたま”なのだろう。": "드디어 새고 있던 독말에도 모리조는 품위있게 대답한다. <br>역시 이전의 사건은 “우연”일 것이다.",
    "「ともかく、実力試験については少し考えさせてくれ。<br>　またすぐに連絡する」": "\"어쨌든, 실력 시험에 대해서는 조금 생각해 줘.<br>또 곧 연락한다\"",
    "「わかりましたわ。<br>　それでは今日のところは、これにて失礼いたします。<br>　ごきげんよう」": "\"알았어요.<br> 그럼 오늘날은, 이것으로 실례하겠습니다.<br> 미안해요\"",
    "「うーむ、どうしたものか……」": "「우음, 무슨 일인가…",
    "「どうしたんですか。<br>　私に買ってくれるおやつの悩みですか？」": "\"어떻게 했나요.<br> 나에게 사주는 간식의 고민입니까?\"",
    "「そんなわけないだろ。<br>　というかアルテはどうしてここにいるんだ」": "「그런 건 없지.",
    "「様子を見にきたんですよ。<br>　どうも変わった人が訪問してきた気配があったので」": "「모습을 보러 왔어요.<br> 아무래도 바뀐 사람이 방문해 온 기색이 있었기 때문에」",
    "「間違いではないな……」": "「실수는 아니구나…",
    "とりあえず、アルテにモリゾの提案について話してみる。<br>彼女の反応は――": "우선, 아르테에게 모리조의 제안에 대해 이야기해 본다. <br>그녀의 반응은――",
    "「なんだ、そんなことですか。<br>　本人がやる気なら、見守ってあげればいいんじゃないですか？」": "「뭐야, 그런 일입니까.",
    "「そうは言うが、もう十分に実力はわかっているんだぞ？<br>　どういう試験をすればいいのか見当もつかない」": "「그렇게 말하지만, 이미 충분히 실력은 알고 있는 거야?",
    "「そんなに真剣に考えても疲れるだけですよ。<br>　他の藝術家に適当に任せればいいんじゃないですか？」": "\"그렇게 진지하게 생각해도 피곤할 뿐이에요.<br> 다른 예술가에게 적당히 맡기면 되지 않을까요?\"",
    "「一理ある……のかもしれないな。<br>　そうすれば、モリゾと他の藝術家たちとの交流も深まるだろうし」": "「일리 있는…",
    "「その通り！<br>　この天才美少女藝術家は、そこまで見越して発言していました」": "「그대로!<br> 이 천재 미소녀 예술가는, 거기까지 예상해 발언하고 있었습니다」",
    "「本当か……？」": "「정말인가…",
    "ともかく、所属する藝術家たちに協力をあおぎ、<br>モリゾの実力に問題がないかの確認と行動報告をしてもらうとしよう。": "어쨌든, 소속된 예술가들에게 협력을 하고, <br>모리조의 실력에 문제가 없는지 확인과 행동 보고를 받으려고 한다."
}