{
    "新顔のイマージュ": "새로운 얼굴의 이마주",
    "――芸術都市アテネス。<br>二つ名の通り、様々な芸術文化の中心地として栄えたこの街には、<br>夢幻美術館という施設がある。": "――예술 도시 아테네스. <br>두명대로 다양한 예술문화의 중심지로 번성한 이 거리에는<br>몽환미술관이라는 시설이 있다.",
    "前館長の失踪により閉館寸前だった夢幻美術館は、<br>俺が新館長に就任して、再始動の運びとなった。<br>が、今は立て直しに奮闘している。": "전 관장의 실종에 의해 폐관 직전이었던 몽환 미술관은, <br>내가 신관장에 취임해, 재시동의 운반이 되었다. <br>하지만 지금은 다시 세우고 분투하고 있다.",
    "はっきり言って厳しい状況だが、幸いなことに、心強い味方がいる。<br>美術館の志に共鳴し、力を貸してくれる藝術家たち。<br>そして……イマージュたちだ。": "분명히 말해 어려운 상황이지만, 다행히 든든한 아군이 있다. 미술관의 뜻에 공명하고 힘을 빌려주는 예술가들. <br>그리고......이마주들이다.",
    "優れた芸術品には魂が宿り、人の姿をとることがある。<br>彼女たちはイマージュと呼ばれ、藝術家と同じく超常の力を宿している。": "뛰어난 예술품에는 영혼이 머무르고 사람의 모습을 취할 수 있다. 그녀는 이마주라고 불리며, 예술가처럼 초상적인 힘을 갖고 있다.",
    "そういえば、つい最近も芸術品がイマージュ化した例があった。<br>彼女の名は――": "그러고 보니 최근에도 예술품이 이마주화한 예가 있었다. <br>그녀의 이름은――",
    "「…………」": "「…………」",
    "「ゴッホさん、こっちのテーブルは準備できましたよ！<br>　そっち手伝いに行きましょうか？」": "「고흐씨, 이쪽의 테이블은 준비할 수 있었어요!<br> 그렇게 도와 드릴까요?」",
    "「大丈夫……もうすぐ、終わると思う……。<br>　わたしなんかの飾り付けじゃ、誰も喜ばないかもしれないけど……」": "「괜찮아… … 곧, 끝난다고 생각한다…",
    "「そんなことないっすよ！<br>　ハロウィンパーティーらしく、華やかな感じが出てますって！」": "「그런 일 없어요!<br> 할로윈 파티답게, 화려한 느낌이 나오고 있다고!」",
    "「あの……ちょっと、いいですか？<br>　私もなにか、お手伝いできることはないでしょうか」": "「그… … 잠깐, 괜찮습니까?",
    "「あなたは……？」": "\"당신은......?\"",
    "「確か、最近イマージュになった子っすよね。<br>　ヘスデルちゃん、でしたっけ？」": "\"확실히, 최근 이마주가 된 아이잖아.",
    "「はい。まだ日が浅く、周りのことはよくわからないのですが……。<br>　なにもしないのは落ち着かなくて」": "「네. 아직 날이 얕고, 주위는 잘 모르겠습니다만…",
    "「じゃあ、まずは今やってることの説明が必要かな……。<br>　もうすぐハロウィンだから、街の子供たちを美術館に招いて、<br>　パーティーをするんだって」": "「그럼, 우선은 지금 하고 있는 것의 설명이 필요할까… …",
    "「パーティー？<br>　……あまり、美術館らしくない催しですね」": "\"파티?<br>......별로, 미술관답지 않은 행사네요\"",
    "「この美術館、つい最近まで閉館同然の状態でしたからね～。<br>　再開したことすら、まだあまり知られてないようなので、<br>　まずは集客の工夫が必要だとかで」": "「이 미술관, 드디어 최근까지 폐관동연한 상태였으니까~.<br> 재개한 것조차, 아직 별로 알려지지 않은 것 같아서,<br> 우선은 집객의 궁리가 필요하다든가에서」",
    "「パーティーの具体的な準備は……ええと。<br>　あっちの子たちに聞いてみて」": "「파티의 구체적인 준비는… … 음.",
    "「あっちの……あのふたりですね。<br>　わかりました、行ってみます」": "「저기의… … 저 둘이네요.",
    "「はーい、がんばってください」": "\"네, 최선을 다하십시오.\"",
    "「イベントに使う画材って、これで全部だったかしら。<br>　用意するのはお絵かきの道具だけでしたよね？」": "「이벤트에 사용하는 화재는, 이것으로 전부였을까.<br> 준비하는 것은 그림의 도구 뿐이었지요?」",
    "「ええ、今回のパーティーの主役は子供たちですから。<br>　安全に配慮した結果だそうですわ」": "「그래, 이번 파티의 주역은 아이들이니까.<br> 안전에 배려한 결과라고 합니다」",
    "「ちょっといいですか？<br>　準備を手伝いたいんですが……どんなことをするのか教えてください」": "「조금 좋습니까?<br> 준비를 도와주고 싶습니다만… … 어떤 일을 하는지 가르쳐 주세요」",
    "「あなたは……確か、最近来た子でしたね。<br>　えっと、今度のパーティーでは、子供たちに<br>　芸術体験をしてもらおうと思っていまして」": "「당신은… … 확실히, 최근 온 아이였어요.",
    "「“イタズラをしに、美術館へ来てもらう”っていう体で。<br>　実際には、専用スペースで絵を描いてもらうことになりますけど。<br>　でも、準備はもう終わってしまって……」": "\"\"장난을 치고, 미술관에 와 준다\"는 몸으로.<br> 실제로는, 전용 스페이스에서 그림을 그려 받게 됩니다만.<br>'에서도, 준비는 이제 끝나 버려…",
    "「わたくしも、ちょうど自分の仕事を終えたところですの。<br>　他に手伝いを求めている人がいればいいのですけど」": "「저도, 정확히 자신의 일을 끝낸 곳입니다.<br> 다른 도움을 요구하고 있는 사람이 있으면 좋겠습니다만」",
    "「うーん……」": "「으음…",
    "「おい、そこの新顔。<br>　なにか困っているのか？」": "「어이, 거기의 새로운 얼굴.<br> 뭔가 곤란한 것인가?」",
    "「えっ？　あなたは……？」": "\"엣? 당신은......?\"",
    "「ミケランジェロだ。<br>　お前がうなっているのが見えたからな。<br>　少し気になって声をかけたんだが、余計なお世話だったか？」": "「미켈란젤로다.",
    "「いえ。ハロウィンパーティーの準備で、<br>　なにかお手伝いできることはないかと探していたんです」": "\"아니요. 할로윈 파티 준비로, <br> 뭔가 도와줄 수 있는 일은 없을까 찾고 있었습니다\"",
    "「なにか言いつけられているわけじゃないのか？<br>　だったら、わざわざ仕事を探さなくてもいいじゃないか」": "「뭔가 말해져 있는 게 아닌가?",
    "「周りが働いていると、義務感に駆られるのもわかるがな。<br>　神経をすり減らしても、ろくなことはないぞ」": "「주위가 일하고 있으면, 의무감에 달려있는 것도 알겠지만.",
    "「義務感……では、ありません。<br>　館長やみんなとは早く打ち解けたいですし。<br>　そのきっかけが欲しいんです」": "「의무감… … 그럼, 아닙니다.",
    "「それに、個人的にもハロウィンには少し興味があって。<br>　華やかなだけじゃなくて、死の香りがするお祭りなので……」": "「게다가, 개인적으로도 할로윈에는 조금 흥미가 있어.",
    "「ほう……？」": "「어……?」",
    "「ミケランジェロ、ここにいたんだね。<br>　宣伝の準備はもう終わってるよ？<br>　あとはミケランジェロ待ちだ」": "\"미켈란젤로, 여기에 있었구나.",
    "「ヘスデルとなにか話していたのか？」": "「헤스델과 뭔가 이야기하고 있었는지?」",
    "「なに、大したことじゃない。<br>　そんなことより、ミケを迎えに来ても無駄だぞ。<br>　宣伝役などやらん」": "「뭐, 큰 일이 아니다.<br> 그런 것보다, 미케를 맞이하러 와도 쓸데 없어.<br> 선전역 등 하지」",
    "「そんなこと言って、準備万端って感じじゃないか？<br>　服もそれらしいのに着替えてるし」": "\"그런 말을 하고, 준비 만단한 느낌이 아닌가?<br>옷도 그렇지만 갈아입고 있고\"",
    "「この浮かれた衣装はフィオレンツァに着せられたんだ。<br>　まったく、いい迷惑だ……」": "「이 떠오른 의상은 피오렌차에 입을 수 있었어.<br> 완전히, 좋은 폐이다…",
    "「どなたか、説明してもらえますか。<br>　宣伝役というのは？」": "「누군가, 설명해 주실 수 있습니까.<br>선전역이라고 하는 것은?」",
    "「街に繰り出して、ハロウィンパーティーの宣伝をするんだ。<br>　参加者が集まらないことには、開催しようがないからな」": "\"거리에 내놓고 할로윈 파티를 홍보하는 거야.<br> 참가자가 모이지 않으려면 개최할 수 없으니까\"",
    "「宣伝役は、暇そうにしていたミケランジェロに白羽の矢が立った。<br>　パーティーの準備にあまり協力的じゃなかったからね」": "「선전역은, 여가 시간에 하고 있던 미켈란젤로에 시라바의 화살이 서 있었다.<br>파티의 준비에 그다지 협력적이지 않았으니까」",
    "「当たり前だ。<br>　人をもてなすのは藝術家の仕事じゃないだろう。<br>　なんでミケがそんなことをしなきゃならん」": "\"당연하다. <br> 사람을 대접하는 것은 예술가의 일이 아닐 것이다. <br> 왜 미케가 그런 일을 해야 한다\"",
    "「これも美術館を助けるためだと思って、どうか頼む。<br>　ミケランジェロのかわいさなら、人目を引くと思うし……」": "「이것도 미술관을 돕기 위해서라고 생각해, 부디 부탁한다.<br> 미켈란젤로의 귀여움이라면, 눈길을 끌 것이라고 생각하고…",
    "「見え透いたお世辞を言っても、ダメなものはダメだ」": "「보이는 아첨을 말해도, 안되는 것은 안된다」",
    "「参ったな……」": "「참았네…",
    "「……ふうん。じゃあ、仕方ないね。<br>　仕事のできないミケランジェロに代わって、ぼくが引き受けよう」": "「… … 후응. 그럼, 어쩔 수 없네.",
    "「は？　おい、ミケはラファエロには頼んでないぞ。<br>　それにミケは“できない”んじゃなくて、“やらない”だけだ」": "\"하? 어이, 미케는 라파엘로에게는 부탁하지 않아.",
    "「結果的には同じことじゃないか。<br>　むしろ、愛想の悪いミケランジェロにできるとは思えないね。<br>　その点、ぼくなら余裕だけど」": "「결과적으로는 같은 것이 아닌가.",
    "「なめるなっ、ミケにだってそのくらいできる！<br>　そこまで言うなら結果で示してやろうじゃないか」": "\"핥아, 미케에게도 그 정도 할 수 있다!<br> 거기까지 말한다면 결과로 보여줄까?\"",
    "「おいヘスデル。<br>　お前も一緒に来い」": "\"어이 헤스델.<br> 너도 함께 와줘\"",
    "「一緒に？」": "\"함께?\"",
    "「人手があるに越したことはないからな。<br>　お前をこの任務の副隊長に任命する。<br>　当然、隊長はミケだ」": "「인수가 있는 것에 넘어선 적은 없으니까.<br> 너를 이 임무의 부대장으로 임명한다.<br> 당연, 대장은 미케다」",
    "「ミケランジェロの仕事は宣伝と集客だろう？<br>　隊長なんて役職が必要なのかな？」": "\"미켈란젤로의 일은 선전과 집객일까?<br> 대장이란 직업이 필요한 것일까?\"",
    "「外野は口を挟むな」": "「외야는 입을 끼지 마라」",
    "「まあ、ミケランジェロがやる気になるならいいじゃないか。<br>　ヘスデルも、副隊長を引き受けてくれるか？」": "\"글쎄, 미켈란젤로가 걱정된다면 좋지 않을까.<br> 헤스델도 부대장을 맡아 줄까?\"",
    "「はい。……やってみます」": "\"네.......해보겠습니다.\"",
    "「ヘスデルはまだ色々と不慣れだろうしな。<br>　一緒についていくから、安心してくれ」": "「헤스델은 아직도 여러가지 익숙하지 않을 것이다.<br> 함께 가기 때문에, 안심해줘」",
    "「ありがとうございます……でも」": "「감사합니다… … 하지만」",
    "「でも？」": "「하지만?」",
    "「ミケランジェロとなら、うまくやれそうな気がします。<br>　あの人、私に気を遣ってくれたようなので」": "「미켈란젤로라면, 잘 할 것 같은 생각이 듭니다.<br> 그 사람, 나에게 신경을 줬던 것 같아서」",
    "「気を遣った……というと？」": "「걱정했다… … 하면?」",
    "「私が仕事を探してることと、ハロウィンに興味があることを知って、<br>　副隊長に誘ってくれたんだと思います」": "\"내가 일을 찾고 있는 것과 할로윈에 관심이 있다는 것을 알고, <br> 부대장에게 초대해 주었다고 생각합니다\"",
    "「傍から見ると、ちょっと強引に見えたかもしれませんが。<br>　あれも、私が遠慮しないようにしてくれたのでしょう」": "「곁에서 보면, 조금 억지로 보였을지도 모릅니다만.<br>저것도, 내가 삼가하지 않게 해 주었을 것입니다」",
    "「そうか……ミケランジェロなりの優しさなんだな。<br>　相変わらず、ちょっと不器用な面は目立つが……」": "「그런가… … 미켈란젤로 나름의 상냥함이구나.",
    "「おい館長、なにか言ったか？」": "「어이 관장, 뭔가 말했나?」",
    "「いや、なにも」": "「아니, 아무것도」",
    "「ふんっ……ミケが仕切るからには、妥協はしないぞ。<br>　この美術館を客でいっぱいにしてやるから、覚悟しておけ」": "「흠…",
    "「いいね、そう来なくっちゃ。<br>　ぼくも力を貸そうか？」": "\"좋아, 그렇게 오지 않으면.<br>나도 힘을 빌릴까?\"",
    "「お前が来たら、せっかく客を大勢呼び込めたとしても、<br>　ミケの成果かどうかわからなくなるだろう。<br>　ここで帰りを待ってろ」": "\"너가 오면, 모처럼 손님을 많이 불러들인다고 해도, <br> 미케의 성과인지 모르겠지.<br> 여기에서 돌아오기를 기다려라\"",
    "「個人的な理由だな……」": "「개인적인 이유구나…",
    "「結果に繋がればなんでもいいんだ。<br>　無駄口を叩いてないで、さっさと行くぞ！」": "「결과에 연결되면 뭐든지 괜찮아."
}