{
    "魔の夜に願いを": "마의 밤에 소원을",
    "美術館からの帰りに行方不明になった少女を捜して、<br>プランタン地区の裏路地まで足を運んだ。": "미술관으로부터의 돌아가기에 행방불명이 된 소녀를 찾아,<br>플랜탄 지구의 뒷골목까지 발길을 옮겼다.",
    "「その子が友達と別れたのが、この辺りなんだよね？」": "「그 아이가 친구와 헤어진 것이, 이 근처이지?」",
    "「ああ、そう聞いている。<br>　ここから自宅までは、もうさほど遠くない距離だ。<br>　歩き慣れた道だから、迷子になったわけではないと思う」": "「아아, 그렇게 듣고 있다.<br> 여기에서 집까지는, 이제 그다지 멀지 않은 거리다.<br> 걸어 ​​익숙한 길이니까, 길을 잃은 것은 아니다고 생각한다」",
    "「死の芸術が現れたとか、騒ぎがあったって話はない？」": "「죽음의 예술이 나타났다든가, 소란이 있었다고 이야기는 없다?」",
    "「そんな話があったら、とっくに言ってる」": "「그런 이야기가 있으면, 곧 말하고 있다」",
    "「死の芸術じゃない……うーん。<br>　ハロウィンだし、本当の悪霊の仕業だったりは……？」": "「죽음의 예술이 아니다…",
    "「その時は魔女らしく、ロダンが除霊してくれ。<br>　……なんて、冗談を言ってる場合じゃない。<br>　どこかに女の子の痕跡がないか、捜してみよう」": "「그 때는 마녀답게, 로당이 제령해 줘.<br>… … 왜, 농담을 말하고 있는 경우가 아니다.",
    "「うん、わかっ――」": "「응, 알겠어――」",
    "「きゃ……っ！？」": "「꺄…",
    "「うわぁっ！？」": "「우와아!?」",
    "慌てた様子で走ってきた男が、ロダンに後ろからぶつかった。<br>幸いどちらも倒れることはなく、体勢を立て直す。": "당황한 모습으로 달려온 남자가 로당에 뒤에서 부딪쳤다. 다행히 어느 쪽도 쓰러지지 않고, 자세를 재설정한다.",
    "「すす、すみません……！　お怪我はありませんか？」": "「스스, 죄송합니다…",
    "「うん、平気なはず……。<br>　あなたの方こそ、大丈夫？」": "「응, 괜찮을 것 같아…",
    "ロダンが男に向き直り、その顔を見つめると、<br>男はなぜか露骨に動揺した様子で身を震わせた。": "로댕이 남자를 향해 그 얼굴을 바라보니, <br>남자는 왠지 노골에 흔들린 모습으로 몸을 흔들었다.",
    "「は、はい……！<br>　ごめんなさい、先を急ぎますので……！」": "「네, 네…",
    "「ロダン、本当に大丈夫か？」": "\"로당, 정말 괜찮아?\"",
    "「うん、実際なんともないと思うよ。<br>　怪我はしてないらしいし、物を落としたりも……」": "\"응, 실제 별로 없다고 생각해.<br> 부상은 하지 않은 것 같고, 물건을 떨어뜨리기도…",
    "「……あれ？」": "\"……어라?\"",
    "「どうした？<br>　……まさか、なにか盗まれたのか？」": "\"무슨 일이야?<br>…",
    "「ううん、そうじゃないと思うけど……。<br>　これ、あの人の落とし物じゃないかな？」": "「응, 그렇지 않다고 생각하지만… …",
    "そう言ってロダンが足元から拾い上げたのは、小瓶だった。<br>中身は……どうやら、絵の具のようだ。<br>識別のためか、ラベルが貼られている。": "그렇게 말해 로댕이 발밑에서 픽업한 것은, 작은 병이었다. <br>내용은......아무래도, 페인트 같다. <br>식별을 위해 또는 라벨이 붙여져 있다.",
    "「……これ、子供用の絵の具かもしれないよ……？」": "「…",
    "「そう書いてあるな。遊びのお絵描きに使うようなものだ。<br>　……あの人、なんでこんなものを？」": "\"그렇게 쓰고 있구나. 놀이의 그림 그리기에 쓰는 듯하다.<br>......그 사람, 어째서 이런 것을?\"",
    "単に、先ほどの男性に子供がいるのかもしれないし、<br>あるいはこの絵の具が好きで使っているだけかもしれないが……。<br>どうも、胸騒ぎがする。": "단지, 방금 전의 남성에게 아이가 있을지도 모르고,<br>혹은 이 페인트를 좋아하고 사용하고 있을 지도 모르지만……. <br>아무래도, 가슴 소란이 한다.",
    "「追いかけてみる？<br>　……落とし物を届ける、っていう口実はあると思うよ」": "「쫓아 보겠어?<br>…",
    "ロダンも嫌な気配を感じているのか、あの男が気になるようだ。<br>ここは自分たちの勘を信じて、追ってみることにしよう。": "로당도 싫은 기색을 느끼고 있는지 그 남자가 신경이 쓰인 것 같다. <br>여기서는 자신들의 감을 믿고, 쫓아보기로 하자.",
    "男を追いかけて裏路地を抜け、街道に入った。<br>この辺りには遮蔽物が少ないため、<br>先ほどの男の姿はすぐに見つけられた。": "남자를 쫓아 뒷골목을 빠져 가도에 들어갔다. <br>이 근처에는 차폐물이 적기 때문에,<br>방금전의 남자의 모습은 곧바로 발견되었다.",
    "気づかれないように、距離を保ったまま後を追う。<br>男は急いでいるらしく、こちらに振り返ることもないまま、<br>街外れの小さな家に入っていった。": "눈치채지 못하도록 거리를 유지한 채 뒤를 쫓는다. <br>남자는 서둘러 있는 것 같아, 이쪽으로 되돌아보는 것도 없는 채,<br>거리 벗어난 작은 집에 들어갔다.",
    "「……館長、どうする？」": "「… … 관장, 어떻게 할까?」",
    "「少し気は引けるが……中を覗いてみよう。<br>　あの人が無関係なら、素直に事情を話して謝ればいい」": "\"조금 신경을 쓰는데…",
    "家に近づき、人の気配がする部屋に当たりをつけると、<br>窓からそっと室内を覗き込んだ。<br>すると――": "집에 가까워져 사람의 배려가 하는 방에 닿으면, <br>창에서 살짝 실내를 들여다 봤다. <br>하면――",
    "ひとりの女の子が、先ほどの男性と一緒に絵を描いていた。<br>話の内容は聞き取れないが、どちらも笑顔で言葉を交わしており、<br>傍から見れば実の親子のようにしか見えない。": "한 여자가 방금 전 남자와 함께 그림을 그렸다. <br>화의 내용은 들을 수 없지만, 둘 다 웃는 얼굴로 말을 나누고 있어,<br>옆에서 보면 실의 부모와 자식처럼 밖에 보이지 않는다.",
    "「……昨日見たのは、あの子だと思う。<br>　たぶん、間違いないかも」": "\"……어제 본 것은, 그 아이라고 생각한다.<br> 아마, 틀림없을지도\"",
    "「誘拐されたにしては、ずいぶん仲が良さそうだが……。<br>　いったいどうなってるんだ？」": "「납치당한 건 꽤나 사이가 좋을 것 같지만…",
    "「さっきぶつかってきたと思うから、あの男の人は生身のはず。<br>　とりあえず、除霊の必要はなさそう」": "「아까 부딪쳐 왔다고 생각하기 때문에, 그 남자의 사람은 생신의 것.<br>우선, 제령의 필요는 없을 것 같아」",
    "「なんにせよ……乗り込んで話を聞くか」": "「어쨌든… … 타고 이야기를 듣는가」",
    "「なっ……！？　な、なんだ、お前たち！？」": "「뭐…",
    "玄関のドアを破って乗り込んできたこちらを見て男は身をすくませたが、<br>すぐに先ほどのことを思い出した様子で目を丸くした。": "현관 문을 꺾고 타고 온 이쪽을 보고 남자는 몸을 헹구게 했지만, <br>곧 앞서 일을 기억한 모습으로 눈을 둥글게 했다.",
    "「あ……さ、さっきの……？」": "「아…",
    "「あー！　魔女のお姉ちゃんだ！<br>　昨日はお菓子ありがとう！」": "\"아-! 마녀의 언니야!<br> 어제는 과자 감사합니다!\"",
    "「魔女？<br>　ということは……び、美術館の……！？」": "「마녀?<br>라는 것은… … 비, 미술관의…",
    "「その女の子、昨日から行方がわからなくなってるって聞いたよ。<br>　どうしてここにいるの？　あなたがさらったの？」": "「그 소녀, 어제부터 행방을 모르고 있다고 들었어.",
    "「彼女の家族が、心配して捜しているんだ。<br>　今すぐ解放してもらうぞ」": "\"그녀의 가족이 걱정하고 찾고 있어.<br>지금 풀어줄게\"",
    "「う……う、うぅ……」": "「으……으, 우우…",
    "意外にも、男は抵抗らしい抵抗をせず、<br>なにかを嘆くような声を漏らしながらその場に崩れ落ちた。<br>その隙に、ロダンが少女に駆け寄る。": "의외로, 남자는 저항다운 저항을 하지 않고, <br>무엇인가를 한탄하는 목소리를 흘리면서 그 자리에 무너졌다. <br>그 틈에, 로당이 소녀에게 달려간다.",
    "「大丈夫？　なにもされてない？」": "\"괜찮아? 아무것도 되지 않았어?\"",
    "「うん！　おじさん、すっごく優しくしてくれたよ。<br>　おいしいご飯食べさせてくれたり、<br>　一緒に絵を描いてくれたり……」": "「응! 아저씨, 굉장히 상냥하게 해 주었어.",
    "「……嘘じゃなさそうだな。<br>　でも、なんのためにそんなことを……？」": "「… … 거짓말이 아닌 것 같다.",
    "「……私は……１年前、娘を亡くしたんです……」": "「… … 나는… … 1년 전, 딸을 죽었습니다…",
    "「娘さんを、亡くした……？」": "「딸을, 죽었다…",
    "「将来は画家を志していた、素直でかわいい子でした。<br>　妻に先立たれた私にとって、唯一の宝だった……。<br>　なのに、あの子まで逝ってしまって……」": "「장래는 화가를 뜻하고 있었던, 솔직하고 귀여운 아이였습니다.<br> 아내에 앞서 나에게 있어서, 유일한 보물이었다…",
    "「今の私には、娘を思い出すのがつらくてたまらないのに……！<br>　美術館が、ハロウィン展なんてものを始めるから……。<br>　芸術と子供を結びつけるなんて、残酷なことを……！」": "\"지금의 나에게는, 딸을 기억하는 것이 힘들고 견딜 수 없는데……!",
    "「それで、こんなことをしたのか？<br>　娘さんのことは気の毒だとは思うが……」": "「그래서, 이런 일을 한 것인가?",
    "「……だからって、こんなイタズラはダメだと思う。<br>　きっと、あなたの娘さんも悲しむよ」": "「… … 그러니까, 이런 장난은 안된다고 생각한다.",
    "「……わかっています。ただの八つ当たりだってことは。<br>　それでも……私には、自分を抑えられなかった……」": "「…",
    "失意に沈む男と、なにも知らない様子の少女を連れて、<br>アテネス市警へ向かった。<br>連行する間、男は一切抵抗しなかった。": "실의에 가라앉는 남자와 아무것도 모르는 모습의 소녀를 데리고, <br>아테네스 시경으로 향했다. <br>연행하는 동안 남자는 전혀 저항하지 않았다.",
    "ハロウィン展当日、美術館は大賑わいとなった。<br>子供たちは自分たちの作品が額縁やケースに飾られているのを見て、<br>まるで芸術家になったようだと口々にはしゃいでいる。": "할로윈 전당일, 미술관은 활기차게 되었다. <br>어린이들은 자신들의 작품이 액자나 케이스에 장식되어 있는 것을 보고,<br>마치 예술가가 된 것 같다고 입마다는 말하고 있다.",
    "あの子たちの中には、きっと将来の芸術家もいることだろう。<br>可能性を広げるきっかけ作りにわずかでも貢献できれば、<br>それ以上のことはない。": "그 아이들 중에는 분명 미래 예술가도 있을 것이다. <br> 가능성을 넓히는 계기 만들기에 조금이라도 공헌할 수 있으면, <br>그 이상은 없다.",
    "「……館長～……」": "「……관장～……」",
    "「ロダンか。今日も受付の仕事、お疲れ様。<br>　……やけにぐったりしているみたいだな？」": "「로단인가. 오늘도 접수의 일, 수고하셨습니다.<br>ㅀ…",
    "「お祭り当日の子供のテンションって、すごいかも……。<br>　思ってたより、なかなか大変だった気がする……」": "「축제 당일의 아이의 텐션은, 대단할지도…",
    "「ははは……だいぶ振り回されたみたいだな。<br>　誘拐事件でも世話になったし、ロダンには報酬を弾まないと……」": "「하하하…",
    "「ねえねえ、魔女のお姉ちゃん！」": "\"이봐, 마녀의 언니!\"",
    "「……うん？　あなたは、この間の……？」": "\"……응? 당신은, 이 사이의……?\"",
    "「大変な目に遭ったのに、来てくれたんだな。ありがとう」": "\"힘든 눈을 떴는데 왔어. 고마워\"",
    "「ううん、楽しかったよ！<br>　……って言うと、お母さんに怒られちゃうんだけど。<br>　だから今のナイショ。えへへ」": "「응, 즐거웠어!<br>… …",
    "「それでね。お姉ちゃんたちに、お願いがあるの――」": "「그래서. 언니들에게, 부탁이 있는거――」",
    "少女の願いを聞いて、ロダンとふたり、市警を訪れた。<br>警吏に頼み、留置所の男へ引き合わせてもらう。": "소녀의 소원을 듣고, 로당과 두 사람, 시경을 방문했다. 경감에 부탁해, 유치소의 남자에게 끌어달라고.",
    "「……私に、なにかご用だとうかがいましたが。<br>　なんでしょうか？」": "「…",
    "「絵を預かってきたらしいよ。<br>　あの女の子が描いてたらしい絵、仕上げたんだって」": "\"그림을 맡아 온 것 같아.",
    "「ああ……私の家で描いていた、あの絵ですか。<br>　わざわざ届けていただいたのに失礼ですが、<br>　あの子が望むから描かせていただけで、私には……」": "「아아…",
    "「……！？」": "「……!?」",
    "絵を覗き込んだ男の目が、驚きに見開かれる。": "그림을 들여다 본 남자의 눈이 놀라움으로 펼쳐진다.",
    "完成した絵には、男と……小さくかわいらしいオバケが、<br>仲睦まじく手を繋いでいる姿が描かれていた。": "완성된 그림에는, 남자와…",
    "「こ……これは……？」": "\"이……이건……?\"",
    "「……私たちはただ、絵を預かってきただけのはず。<br>　あの子がどんな気持ちでその絵を描いたのかは、わからない」": "「…",
    "「う、うぅ、うっ……私は……あの子を、さらったのに……。<br>　八つ当たりのため、自分のために……なのに……」": "「으, 우우, 흠… … 나는…",
    "「うっ……うぁぁぁぁぁ……っ！！」": "「으……우아아아아…",
    "市警を後にする頃には、すっかり日が落ちていた。<br>後悔の涙を流す男の顔を、今一度思い出す。": "시경을 뒤로 할 무렵에는, 완전히 날이 떨어지고 있었다. <br>후회의 눈물을 흘리는 남자의 얼굴을, 다시 한번 생각해낸다.",
    "「あの男は誘拐した少女になにもしなかったようだし、<br>　それほど重い罪にはならないだろう。<br>　……立ち直ってくれるといいな」": "「그 남자는 납치한 소녀에게 아무것도 하지 않았던 것 같고, <br> 그렇게 무거운 죄가 되지 않을 것이다.",
    "「きっと大丈夫じゃないかな。<br>　すごく反省していたように見えたはずだし」": "「반드시 괜찮지 않을까.",
    "ロダンも同情的にそう呟いて、市警の方へ振り返る。": "로당도 동정적으로 그렇게 중얼거리고, 시경 쪽으로 되돌아 본다.",
    "「館長、知ってる？<br>　ハロウィンには、死者の霊が会いに来るって伝承もあるらしいよ」": "「관장, 알고 있어?",
    "「ほう、そうなのか……」": "「어, 그럴까…",
    "絵に描かれていた、男と手を繋いだ小さなオバケを思い出す。<br>あれは、少女が男の話を聞いて、慰めに描き加えたものなのだろうか？<br>それとも……見えたままのものを描いたのだろうか。": "그림에 그려져 있던 남자와 손을 잡은 작은 오바케를 기억한다. <br>저것은, 소녀가 남자의 이야기를 듣고, 위로에 그려 넣은 것일까? 아니면…",
    "「今夜、あの男の人のところにも、<br>　娘さんが会いに来てくれたらいいよね」": "「오늘 밤, 그 남자의 사람에게도, <br>　딸이 만나러 와 주면 좋겠지」",
    "「……そうだな」": "「… … 그렇구나」",
    "ハロウィンの街は華々しく彩られ、幻想的な空気に満ちている。<br>こんな夜には、そのくらいの小さな奇跡が起きてくれてもいいはずだ。<br>心からそう願って、ロダンの言葉に頷き返したのだった。": "할로윈 도시는 화려하게 물들여 환상적인 공기로 가득합니다. <br>이런 밤에는 그 정도의 작은 기적이 일어나도 좋을 것이다. <br> 진심으로 그렇게 바라며, 로댕의 말에 되돌아보던 것이었다."
}