{
    "新たな一歩を": "새로운 한 걸음",
    "美術館の館長に就任して、少し経ったある日のこと。<br>書類仕事をしていると、ホールの方から声が聞こえてきた。": "미술관의 관장에 취임하고, 조금 지났던 어느 날. <br> 서류 일을 하고 있으면, 홀 쪽으로부터 소리가 들려 왔다.",
    "遠くてよく聞こえなかったが、サンソヴィーノの声のようだ。<br>ここまで届くということは、かなり声を張っている。<br>何かあったのかと気になり、ホールへと向かった。": "멀고 잘 들리지 않았지만 산소비노의 목소리 같다. <br>여기까지 도착한다는 것은 꽤 목소리를 내고 있다. 뭔가 있었는지 궁금해 홀로 향했다.",
    "ホールに着くと、予想通りそこにはサンソヴィーノの姿があった。<br>しかし、そこで見た光景は、思っていたものとはかなり違っていた。": "홀에 도착하면 예상대로 거기에는 산소비노의 모습이 있었다. 하지만 거기서 본 광경은 생각했던 것과는 상당히 달랐다.",
    "「すー……はー……よし。それじゃ、もう一回っ」": "「스ー……하ー…",
    "「ようこそ、夢幻美術館へ！」": "\"환영, 몽환 미술관에!\"",
    "笑顔と元気を振りまいて、はつらつとした声を出すサンソヴィーノ。<br>だが、その視線の先には誰もいない。": "웃는 얼굴과 건강을 뿌리고, 어색한 목소리를 내는 산소비노. 하지만 그 시선 앞에는 아무도 없다.",
    "「……練習か？」": "「… … 연습인가?」",
    "声をかけると、サンソヴィーノはビクッと身を震わせて、<br>こちらを振り向いた。": "말을 걸자, 산소비노는 비쿵과 몸을 흔들어, <br>이쪽을 돌아보았다.",
    "「あれっ？　か、館長様！<br>　執務室でお仕事をなさっていたはずでは……？」": "「어??, 관장님!<br> 집무실에서 일을 하고 있었을 터는… … ?」",
    "「もしかして、声が聞こえてしまいましたか？<br>　騒がしくしてしまい、申し訳ありません」": "\"혹시 목소리가 들렸나요?",
    "「いや、何かあったのかと思って来てみただけだ。<br>　気にしないでくれ」": "「아니, 뭔가 있었는지 생각해 왔을 뿐이다.<br>신경쓰지 말아줘」",
    "「ありがとうございます。<br>　館長様のおっしゃった通り、予行練習をしていたんです」": "「감사합니다.<br>관장님이 말씀하신 대로, 예행 연습을 하고 있었습니다」",
    "「新しい館長様をお迎えしての、リニューアルイベントですからね。<br>　かつての賑わいを取り戻せるように、<br>　元気いっぱいでお客様をお迎えしないと！」": "\"새로운 관장님을 맞이하고, 리뉴얼 이벤트이니까요.<br> 이전의 활기를 되찾을 수 있도록,<br>활력 가득하고 손님을 맞이하지 않으면!\"",
    "そう。<br>新館長……つまり自分が就任し、美術館は再開する運びとなった。": "이렇게. <br>신관장… … 즉 자신이 취임해, 미술관은 재개하는 운반이 되었다.",
    "その事実が、アテネスのみならず他の街にまで広まるように、<br>リニューアルイベントを開催することになったのだ。": "그 사실이 아테네스뿐만 아니라 다른 거리까지 퍼지도록 리뉴얼 이벤트를 개최하게 된 것이다.",
    "「ずいぶん張り切っているな。こっちも見習わないと」": "\"굉장히 끊어져 있구나. 이쪽도 견습하지 않으면\"",
    "「いえいえ、当然のことです。<br>　美術館をお客様にとって居心地のいい空間にすることも、<br>　私のお仕事ですから」": "\"아니, 당연한 일입니다.<br>미술관을 고객에게 아늑한 공간으로 만드는 것도,<br>내 일이니까\"",
    "「そんな風に言い切れる時点で充分すごいぞ。<br>　……すること“も”と言ったが、他にも何かあるのか？」": "「그런 식으로 단언될 시점에서 충분히 굉장해.<br>…",
    "「ええ、美術品の修復や、事務的なお仕事なんかもありますが、<br>　何より、一番大切なお仕事があります」": "「그래, 미술품의 수복이나, 사무적인 일이 있을지도 모릅니다만, <br>　 무엇보다, 가장 중요한 일이 있습니다」",
    "「一番大切な……？」": "「가장 소중한…",
    "「はい。それは、館長様が快適に過ごしてくださるように補佐することです。<br>　館長様を支えることが、私の役目なので」": "「네. 그것은 관장님이 쾌적하게 보내주시도록 보좌하는 것입니다.<br> 관장님을 지지하는 것이, 제 역할이기 때문에",
    "一点の曇りもない笑顔を浮かべて、サンソヴィーノは言い切った。<br>眩しさすら感じるほどに立派だ。": "한 점의 흐림도 없는 미소를 짓고 산소비노는 단언했다. <br> 눈부시게조차 느낄 정도로 훌륭하다.",
    "「それは助かるが……何だか申し訳ない気もするな。<br>　サンソヴィーノにそこまで世話を焼かせてしまうのも……」": "\"그것은 도움이 되지만…",
    "「いえ、お世話になっているのは私の方です！<br>　だって、館長様のおかげで、美術館の営業を続けられるんですから」": "「아니, 신세를 지고 있는 것은 나의 쪽입니다!<br>도 관장님 덕분에 미술관의 영업을 계속할 수 있으니까",
    "「前の館長様がいなくなってしまわれて、<br>　美術館は一時、存続すら危ぶまれる状態でした……」": "「전의 관장님이 없어져 버려져, <br> 미술관은 한때, 존속조차도 위험한 상태였습니다…",
    "「私は、この夢幻美術館で働けることが生きがいなんです。<br>　ですから、私が館長様に尽くすことは、当然の恩返しですよ」": "\"나는 이 꿈환 미술관에서 일할 수 있는 것이 살아있습니다.",
    "「当然とまでは思わないが、サンソヴィーノの気持ちはわかった。<br>　期待に応えられるよう、こちらも頑張るよ」": "「당연히까지는 생각하지 않지만, 산소비노의 기분은 알았다.<br> 기대에 응할 수 있도록, 이쪽도 노력할게」",
    "「はい！　ところで、館長様。<br>　美術館での暮らしには、そろそろ慣れてきましたか？」": "\"네! 그런데 관장님.<br> 미술관에서의 생활에는 이제 익숙해졌습니까?\"",
    "「あぁ、それこそサンソヴィーノのおかげで、徐々に慣れてきた。<br>　最初のうちは、なかなか落ち着かなかったが……」": "「아아, 그야말로 산소비노 덕분에, 서서히 익숙해져왔다.<br> 처음에는 좀처럼 진정되지 않았지만…",
    "「ふふっ。突然こんな大きな美術館の主になられたのですからね。<br>　私も、お気持ちは想像できます」": "「후훗. 갑자기 이런 큰 미술관의 주인이 되었으니까요. <br> 나도, 기분은 상상할 수 있습니다」",
    "「ここに来る前は、気ままに旅をするような身分だったからな。<br>　それがいきなり館長になるなんて……。<br>　正直、身の丈に合わない職じゃないかとも思ったよ」": "「여기 오기 전에는, 마음대로 여행을 하는 듯한 신분이었으니까.<br>그것이 갑자기 관장이 된다니…",
    "「そうなのですか……。<br>　今も、そんな風にお考えでしょうか？」": "「그런가요… …",
    "「……弱音を吐くわけじゃないが、不安はあるな。<br>　館長の仕事に少しは慣れてきたといっても、<br>　まだ街の人たちにも、ちゃんと名が知られたわけじゃないし」": "「… … 약음을 토하는 것은 아니지만, 불안은 있구나.<br>관장의 일에 조금은 익숙해져 왔다고 해도,<br> 아직도 거리의 사람들에게도, 제대로 이름이 알려진 것은 아니고」",
    "「それは……仕方のないことだと思います。<br>　でしたら……」": "「그건… … 어쩔 수 없는 일이라고 생각합니다.",
    "「そういう時こそ、館長としてのお仕事をしましょう！」": "「그럴 때야말로 관장으로서의 일을 합시다!」",
    "「館長の仕事を……？」": "「관장의 일을…",
    "「館長様が不安を感じておられるのは、無理もないことです。<br>　誰だって、初めてのことにはそうでしょうから」": "「관장님이 불안을 느끼고 있는 것은, 무리도 없는 것입니다.<br> 누구라도, 처음의 일에는 그렇겠지요」",
    "「ですから、まずは行動あるのみです。<br>　自分がやったこと、うまくできた結果が残れば、<br>　それにしたがって少しずつ自信もついてきます」": "\"그러니까, 우선은 행동 있을 뿐입니다.<br> 자신이 한 일, 잘 된 결과가 남아 있으면,<br> 그것에 따라 조금씩 자신감도 옵니다\"",
    "「もちろん、うまくできるように、私も全力でお手伝いします！<br>　館長様がいつか、そう遠くない日に、<br>　立派な館長として胸を張っていられるよう……」": "「물론, 잘 할 수 있도록, 나도 전력으로 도와드리겠습니다!<br>관장님이 언젠가, 그렇게 멀지 않은 날에,<br>세련된 관장으로서 가슴을 치고 있을 수 있도록…",
    "「……ありがとう、サンソヴィーノ。<br>　そう言ってくれる人がいるのは、とても心強いな」": "「… … 고마워, 산소비노.",
    "「い、いえいえ。<br>　ちょっと偉そうなことを言ってしまいましたけれど、<br>　私もまだまだ未熟者ですから」": "「아니, 아니오.",
    "「そういうわけですので、館長様。<br>　どんなサポートでも喜んでうけたまわりますから、<br>　遠慮なくおっしゃってくださいね」": "\"그런 이유이므로 관장님.",
    "「あぁ、そうさせてもらうよ」": "「아아, 그렇게 해줄게」",
    "「何か足りないものがあったら、いつでもお申し付けください。<br>　お料理やお茶のご用意も、喜んでうけたまわります」": "\"뭔가 부족한 것이 있으면 언제든지 말씀해 주세요.",
    "「料理といえば……この前サンソヴィーノが作ってくれたスープ。<br>　あれはおいしかったな」": "「요리라고 하면… …앞서 산소비노가 만들어 준 스프.",
    "「お気に召していただけたのですか？」": "\"내 마음에 드셨습니까?\"",
    "「あぁ。野菜の味がしっかり引き出されていて、本当にうまかった。<br>　料理も上手なんだな、と感心したよ」": "「아아. 야채의 맛이 제대로 인출되고 있어, 정말로 좋았다.<br>요리도 능숙하구나, 라고 감탄했어」",
    "「よかった……お口に合うかどうか、実は心配だったので……」": "「좋았다… … 입에 맞는지, 실은 걱정이었으니까…",
    "「あれだけの腕なら、普段から料理はするんだろう？」": "「그만큼의 팔이라면, 평소부터 요리는 할까?」",
    "「そうですけど、館長様に召しあがっていただくのは初めてですから。<br>　これでも緊張したんですよ？」": "「그렇습니다만, 관장님께 부르시는 것은 처음이니까요.<br> 이래도 긴장했어요?」",
    "「そうだったのか……？」": "「그런 것인가…",
    "「誰でも初めては不安だって、さっき申し上げた通りですよ。<br>　でも、私の味付けがお口に合うとわかったので、<br>　これからは安心して作ることができます」": "\"누구라도 처음에는 불안해도, 아까 말씀드렸던 대로예요.<br>이라도, 내 양념이 입에 맞는다는 것을 알았으므로,<br> 이제부터는 안심하고 만들 수 있습니다.\"",
    "「なるほど。自信をつけるというのは、そういうことか。<br>　納得できたよ」": "「과연. 자신을 붙인다고 하는 것은, 그런 것인가.<br> 납득할 수 있었어」",
    "「ふふっ。スープ、よろしければまた今度お作りしますね。<br>　他の味付けも、ぜひ試していただきたいです」": "\"후훗. 스프, 괜찮으면 또 이번 만들겠네요.<br> 다른 양념도, 꼭 시험해 주셨으면 합니다\"",
    "「それは楽しみだ。<br>　おかげで、仕事にもやる気が湧いてきた」": "\"그건 기다려.<br> 덕분에 일에도 동기를 줬어\"",
    "「執務室へお戻りになるのですか？」": "\"집무실로 돌아가시겠습니까?\"",
    "「まだ途中だったからな。色々と話してくれてありがとう。<br>　サンソヴィーノのことが知れて嬉しかったよ」": "\"아직 도중이었으니까. 여러가지 이야기 해 주셔서 감사합니다.<br> 산소비노를 알고 기뻤어\"",
    "「私の方こそ、ありがとうございます。<br>　お互いお仕事頑張りましょうね！」": "\"내 분이야, 감사합니다.<br> 서로 일하겠습니다!\"",
    "サンソヴィーノの笑顔に後押しされ、執務室へと足を向ける。": "산소비노의 미소에 힘입어 집무실로 향한다.",
    "彼女のためにも、館長としての務めを果たしたい。<br>そう気持ちを新たにするひとときだった。": "그녀를 위해서도 관장으로서의 의무를 다하고 싶다. <br>그렇게 기분을 새롭게 하는 한때였다."
}