{
    "絆の兆し": "유대의 징조",
    "クピドが三色団子をブグローにも食べさせたいと言うので、<br>残りを包んだ。彼女はそれを大切そうに胸に抱えて道を歩く。": "쿠피드가 삼색 경단을 부그로에게도 먹게 하고 싶다고 하기 때문에, <br> 나머지를 감쌌다. 그녀는 그것을 소중하게 가슴에 안고 길을 걷는다.",
    "「ブグローさま……怒ってないでしょうか？」": "「부글로님… … 화내지 않을까요?」",
    "「怒ってなんかいるわけないさ。<br>　寂しくて泣いてる可能性はあるが」": "「화나 뭔가 있을 리 없어.<br> 외롭고 울고 있을 가능성은 있지만」",
    "「はやく帰らないとなのです。<br>　ブグローさまがべそべそしてたら……<br>　絵画きょーしつの生徒さんにめーわくがかかってしまうのです」": "\"빨리 돌아가지 않으면입니다.<br> 부그로님이 곁들여서……<br> 회화 콧시츠의 학생에게 굉장히 걸려 버립니다\"",
    "「はは、そうだな」": "「하하, 그렇구나」",
    "そわそわした様子のクピドとそんなやり取りをしながら、<br>ブグローの絵画教室へ向かう。<br>その途中――": "소름 끼치는 모습의 쿠피드와 그런 교환을 하면서, <br>부글로의 그림 교실로 향한다. <br>그 도중――",
    "「ああっ、美術館の……！<br>　大変なんです、助けてください！」": "「아아, 미술관의…",
    "ひとりの青年が血相を変えた様子で駆け寄ってきた。": "한 청년이 혈상을 바꾼 모습으로 달려왔다.",
    "「！？<br>　どうしました！？」": "\"!?<br> 어떻게 했어요!?\"",
    "「死の芸術が出たんです！<br>　あっちの……！　絵画教室のほうに！」": "「죽음의 예술이 나왔습니다!<br>저기의…",
    "「！！<br>　ブグローさまの！」": "\"!!<br> 부글로님의!\"",
    "「大変だ……行こう！　クピド！」": "「힘들다… … 가자! 쿠피드!」",
    "「はいなのです！」": "「네입니다!」",
    "真剣な顔のクピドと頷き合い、走り出す。": "진지한 얼굴의 쿠피드와 서로 고개를 끄덕여 달리기 시작한다.",
    "「くっ……思ったより数が多いな……！<br>　わたしひとりじゃ無謀だったかな……！？」": "「큭… … 생각보다 수가 많구나…",
    "「情けないねぇ。<br>　今は守るべき者もいるっていうのに、こんなことじゃ……！」": "\"그렇지 않아.<br> 지금은 지켜야 할 사람도 있다는데, 이런 거야......!\"",
    "「ブグローさま！」": "\"부글로님!\"",
    "「くーたん……！？」": "\"쿠탄……!?\"",
    "「助っ人に来たぞ！<br>　早く片付けよう！」": "\"조사에게 왔어!<br>빨리 정리하자!\"",
    "「あ、ああ……！」": "「아, 아아…",
    "クピドの加勢によって、死の芸術は無事一掃できた。<br>絵画教室の中に戻り、３人で一息つく。": "쿠피드의 가세에 의해, 죽음의 예술은 무사히 소멸할 수 있었다. <br>회화 교실 안으로 돌아가, 3명으로 한숨 돌린다.",
    "「とにかく無事でよかったよ、ブグロー」": "\"어쨌든 안전하고 좋았어, 부글로우\"",
    "「うん……」": "「응…",
    "「……ブグローさま、どうしたのです？<br>　どこかケガでもしたのですか？」": "「… … 부글로우님, 어땠어요?",
    "どこかぼんやりしたブグローに、クピドが心配そうに尋ねる。": "어딘가 어리석은 부글로우에게 쿠피드가 걱정할 것 같다고 묻는다.",
    "「いや、おかげで傷ひとつないよ。<br>　ただ……少し驚いてね」": "「아니, 덕분에 상처 하나 없어.<br>단지… … 조금 놀라네」",
    "「はい？」": "「네?」",
    "「わたしのクピドが……あんなふうに一撃で死の芸術を倒すだなんて。<br>　そこまでの力を持ってるだなんてね」": "「나의 쿠피드가…",
    "「あ、あの死のげーじゅつは、<br>　ブグローさまが半分やっつけてたようなものだったのです！<br>　くーちゃんはトドメをさしただけなのです！」": "「아, 그 죽음의 게-쥬츠는, <br> 부그로님이 절반 붙여 버린 것 같은 것이었습니다!",
    "「あの１体に留まらないさ。<br>　クピドが弱っていたやつを見極め、効率よく仕留めていくおかげで、<br>　スムーズに連中を片付けられた」": "「그 1장에 머무르지 마.",
    "「で、でも、でも」": "「그래서, 하지만, 하지만」",
    "戦う力があるとアピールしたがっていたクピドが、<br>今は慌ててそれを否定しようとしている。": "싸울 힘이 있다고 어필하고 싶었던 쿠피드가, <br>지금은 당황해서 그것을 부정하려고 하고 있다.",
    "理想のかわいい天使でなくなって、ブグローに嫌われる、<br>見捨てられると不安がっているのだろう。": "이상한 귀여운 천사가 없어져, 부글로우에 싫어하는,<br>버림당하면 불안해지고 있을 것이다.",
    "「……クピド。<br>　ブグローは失望してるんじゃないんだよ。<br>　そうだろう、ブグロー？」": "「… … 쿠피드.",
    "「失望？<br>　なんのことだい？」": "\"실망?<br> 이게 뭐야?\"",
    "ブグローはきょとんとした顔でまばたきをし、そして微笑んだ。<br>少し物悲しげで、それはきっと自嘲の笑みだったからだろう。": "부글로우는 터무니없는 얼굴로 깜박이고 미소를 지었다. <br>조금 슬픔으로, 그것은 반드시 자조의 웃음이었기 때문일 것이다.",
    "「わたしはただ驚いているだけだよ。<br>　わたしのクピドがここまで強かったことに、感激してるだけだ」": "\"나는 단지 놀랄 뿐이야.<br> 내 쿠피드가 여기까지 강했던 것에 감격하고 있을 뿐이야\"",
    "「かんげき……？<br>　ほんとうなのですか？」": "「칸게키…",
    "「うん、そして反省している。<br>　あんなにも力のあるクピドを、<br>　小さな箱に閉じ込めようとしてしまっていたことをね」": "「응, 그리고 반성하고 있다.",
    "「クピドを生まれたての子猫かなにかのように扱って……<br>　確かに過保護だと言われても仕方のないことをしていた。<br>　すまなかった……クピド」": "\"쿠피드를 갓 태어난 새끼 고양이처럼 취급하고…",
    "「え、えと……わ、わかってくれたら、いいのです……」": "「어, 어…",
    "「……言い訳になってしまうけど、わたしの両親は多忙な人たちでね。<br>　幼い頃のわたしは、家でひとり寂しく過ごすことが多かったんだ。<br>　心を開ける友人もいなくて、孤独を感じていたよ」": "「…",
    "「だからクピドには、わたしのように寂しい思いをして欲しくなかった。<br>　それで余計にあれこれと構い過ぎてしまったのかもしれない。<br>　本当にごめんよ、クピド……」": "「그러니까 쿠피드에게는, 나와 같이 외로운 생각을 하고 싶지 않았어.",
    "「ブグローさま……そうだったのですか……」": "「부그로님… … 그랬습니까…",
    "「あの……く、くーちゃんも……ブグローさまにひどいことを、<br>　たくさん言った気が……？　します……ので……」": "\"저기…… 쿠, 짱도…",
    "「ごめんなさい……」": "「미안해…",
    "「クピド……」": "「쿠피드…",
    "「……よかったな、ふたりとも。<br>　これで親子喧嘩は終わりだ、な？」": "「… … 좋았어, 둘 다.",
    "「ああ……！<br>　まぁ、わたしは最初から欠片も怒ってなどいないからね。<br>　喧嘩と言われると違和感もあるが」": "「아아…",
    "「うぅ、それにしてもわたしのくーたんが……<br>　こんなに優しく素直に謝ってくれるだなんて……！」": "「우우, 그렇다고 해도 내 쿠탄이…",
    "「ブグローさま、くーちゃん恥ずかしいのです……」": "\"부글로님, 쿠짱 부끄럽네요......\"",
    "「感激だよ、ハグしてもいいかい！？」": "「감격이야, 포옹해도 좋을까!?」",
    "「それはダメです」": "\"그건 안돼\"",
    "「厳しい！　悲しい！<br>　でも、そこがまたかわいい！」": "「힘들다! 슬프다!<br>하지만, 거기가 또 귀엽다!」",
    "「じゃあ、せめて今日買ってきたかわいいパンツをはいてくれないか！？<br>　パンツははくべきものなので！」": "「그럼, 적어도 오늘 사 온 귀여운 팬츠를 입어 주지 않겠는가!?<br>팬츠는 딱 맞는 것이니까!」",
    "「それもイヤです」": "\"그것도 싫다\"",
    "「くそ……言ってることはブグローが正しい。<br>　でも、動機が明らかに正しくない……。<br>　どうフォローすればいいんだ……」": "「젠장… … 말하는 것은 부글로우가 옳다.",
    "クピドの騒動から数日経ったある日。<br>用があってエグゾティ地区を歩いていると、<br>クピドとブグローが楽しそうに連れ立って歩いているのを見かけた。": "쿠피드의 소동으로부터 며칠이 지난 어느 날. <br>용이 있어 이그조티 지구를 걷고 있으면,<br>쿠피드와 부그로가 즐겁게 데리고 서 걷고 있는 것을 보았다.",
    "「いやぁ、それにしてもくーたんがわたしに、<br>　お団子をご馳走してくれるだなんてねぇ」": "\"아니, 그렇다 해도 쿠탄이 나에게, <br> 경단을 대접해 준다니\"",
    "「ほんとはこの間おにーちゃんにもらったのを、<br>　おみやげにするつもりだったのです。<br>　でも、死のげーじゅつとのたたかいで、ダメになってしまったので」": "「정말은 그동안 오니쨩에게 받은 것을,<br> 선물로 할 생각이었던 것입니다.<br>이라도, 죽음의 쥬트와의 따뜻하고, 안 되어 버렸기 때문에」",
    "「うんうん！<br>　くーたんの成長をこの目に焼き付けた、あの記念すべき日だね！<br>　ちゃんと手帳に書き記しておいたよ、記念日として」": "「응응!<br>쿠탄의 성장을 이 눈에 굽은, 그 기념해야 할 날이구나!<br>제대로 수첩에 기록해 두었어, 기념일로서」",
    "「……え、きもちわるいのです。<br>　やっぱりへんたいさまはへんたいさまなのです」": "「…",
    "「そんな！<br>　これもまた親心じゃないか！？」": "「그런!<br> 이게 또 친심이 아닌가!?」",
    "聞こえてくるやり取りに思わず頬を緩める。<br>クピドのブグローに対する態度は、明らかに人間の反抗期のそれだ。<br>だから一朝一夕で消えてしまうようなものでもないだろう。": "들려오는 교환에 무심코 뺨을 느슨하게 한다. 쿠피드의 부글로우에 대한 태도는 분명히 인간의 반항기의 그것이다. <br>그러니까 하루 아침에 저녁에 사라져 버리는 것도 아닐 것이다.",
    "それでも、あの日気持ちを通じ合わせたふたりのやりとりには、<br>確かなぬくもりが感じられた。": "그래도 그 날 기분을 통한 두 사람의 대화에는 <br>확실한 온기가 느껴졌다.",
    "なにせ彼女たちの関係はまだ始まったばかりなのだ。<br>これからかけがえのない絆に育ってゆくはずだという確信がある。": "어쨌든 그녀들의 관계는 아직 막 시작된 ​​것이다. <br>지금부터 갈수 없는 인연으로 자라갈 것이라고 확신이 있다.",
    "「お団子はくーちゃんひとりで食べるのです」": "\"만두는 쿠짱 혼자서 먹는 것입니다\"",
    "「く、くーーーたん！<br>　置いていかないでおくれ！」": "\"쿠, 쿠--응!<br> 두지 말아줘!\"",
    "軽口も憎まれ口も信頼あればこそだと思いつつ――<br>水入らずを邪魔することのないよう、その場をそっと立ち去るのだった。": "경구도 미워 입도 신뢰 있으면 그렇다고 생각하면서--<br>물 들어가지 않고 방해하는 일이 없도록, 그 자리를 살짝 떠나는 것이었다."
}