{
    "くちづけに溺れて": "습관에 빠져",
    "沖で溺れたところをロダンに助けられた後のこと。<br>少し休んでいる間に、辺りはすっかり暗くなってきた。": "앞바다에서 익사한 곳을 로당에게 도와준 후의 일. <br>조금 쉬고 있는 동안, 근처는 완전히 어두워져 왔다.",
    "「いつの間にか、静かになってきた気がするね」": "\"언젠가 조용해져 온 것 같아\"",
    "「もう遊泳時間は終わってるしな。<br>　みんな宿なり自宅なりに帰ったんだろう」": "\"이제 유영 시간은 끝나고 있어.",
    "周りを見回してみても、どこにも人影は見当たらない。<br>静まり返った浜辺に、さざ波の音だけが響いている。": "주위를 둘러보아도 어디에도 인영은 보이지 않는다. <br> 조용히 돌아온 해변에, 잔물결의 소리만이 울리고 있다.",
    "「……館長」": "「… … 관장」",
    "おもむろに、ロダンは身をすり寄せてきた。<br>柔らかな胸をむにゅりと密着させ、大きな瞳でこちらを見あげてくる。": "재밌게, 로댕은 몸을 끌어 들였다. <br>부드러운 가슴을 흠뻑 밀착시켜 큰 눈동자로 이쪽을 봐 온다.",
    "「お、おい……くっつきすぎだぞ……」": "「어, 어이…",
    "「もう誰もいないはずだから、きっと大丈夫。<br>　なにをしても、たぶん今なら見られないはず」": "\"이제 아무도 없을 테니까, 분명 괜찮아.",
    "「だから……もっといいこと、しよう？<br>　それとも、ここをおっきくしたまま帰るの？」": "「그러니까… … 더 좋은 일, 하자?",
    "悪戯っぽく囁いて、ロダンは指先でこちらの股間を軽くつついてきた。<br>既に硬くなっている先端を弄られ、思わずビクリと身が跳ねる。": "장난스럽게 속삭이고, 로당은 손가락 끝으로 이쪽의 가랑이를 가볍게 따라 왔다. <br>이미 딱딱해지고 있는 첨단을 농락당하고, 무심코 비쿠리와 몸이 튀는다.",
    "「……気づいてたのか……」": "「… … 눈치채고 있었는지…",
    "「……館長も、帰りたくないみたいだね。<br>　ふふ……♪」": "「… … 관장도, 돌아가고 싶지 않은 것 같네.<br>후후…",
    "抑えきれない欲望を見透かしたように微笑んで、<br>ロダンはゆっくりとその場に押し倒してきた……。": "억누를 수 없는 욕망을 바라보는 듯 미소하고, <br>로단은 천천히 그 자리에 밀어 넘어져 왔다…",
    "「はぁっ……ん、ふっ……。<br>　館長の、硬いような……ぬるぬるしてるような……」": "「하아… … 응, 훗…",
    "互いに水着を乱し、ほとんど肌を露わにした状態で、<br>ロダンは腰を揺らして秘部を肉棒に擦りつけてくる。": "서로 수영복을 어지럽히고 거의 피부를 드러낸 상태에서 <br>로당은 허리를 흔들어 비부를 육봉에 문지른다.",
    "「っ……ぬるぬるしてるのは、ロダンの方じゃないか……」": "「읏…",
    "「んん……そう、かも……。<br>　館長のこと、欲しくて……く、ふぅ……っ」": "「응……그래, 지도……",
    "濡れそぼった割れ目が竿を扱くように吸いついて擦れるたび、<br>とめどなく愛液が溢れ、互いの性器を濡らしていく。": "젖은 찢어진 균열이 장대를 다루도록 빨아들이고 긁을 때마다, <br>과 엄청나게 애액이 넘쳐 서로의 성기를 적셔 간다.",
    "じっと刺激を受け続けるだけでは我慢できなくなり、<br>柔らかく揺れるロダンの乳房を揉みしだいた。": "가만히 자극을 받는 것만으로는 참을 수 없게 되어, <br>부드럽게 흔들리는 로댕의 유방을 비비었다.",
    "「あっ……んん、っ……！　館長……っ」": "「아……응, 어…",
    "「なんだか、いつも以上に柔らかい気がするな……。<br>　海に入ってたからか？」": "\"왠지, 평소보다 부드러운 생각이 들지 말아라…",
    "「それって、関係あるの……？　ん、ふ……っあ……。<br>　館長の、手……気持ち、いい、ぽい……」": "「그렇다고, 관계 있는 거야…",
    "水滴を弾くほど瑞々しい柔肌が、手のひらに吸いついてこぼれる。<br>いつまでも味わっていたいと思えるほど、極上の柔らかさだ。": "물방울을 연주할수록 희미한 부드러운 피부가 손바닥에 빨아들여 쏟아진다. 언제까지나 맛보고 싶을 정도로 극상의 부드러움이다.",
    "「はぁ……触るのも、いいと思うけど……。<br>　館長っ……もう……」": "「하아… … 만지는 것도 좋다고 생각하지만……",
    "ロダンが興奮に濡れた瞳でこちらを見おろしてくる。": "로댕이 흥분에 젖은 눈동자로 이쪽을 내려다 온다.",
    "「挿れたいかも、しれない……いい？」": "「꽂고 싶을지도 모른다…",
    "考えるまでもなく、即座に頷き返した。<br>欲しくなっているのはこちらもまったく同じだ。": "생각할 필요도 없이, 즉각적으로 회상했다. <br> 원하는 건 이쪽도 똑같다.",
    "「それじゃ、挿れようと思う……ん……っ」": "「그럼, 꽂으려고 생각한다… … 응…",
    "「ふ……っあ！　あぁぁぁ……っ！」": "「후… … 어! 아아아아…",
    "ロダンはゆっくりと腰をおろして挿入すると、<br>快感にとろけたような表情を浮かべて、溜息を漏らした。": "로댕은 천천히 허리를 내리고 삽입하면 <br>쾌감에 녹은 듯한 표정을 띄워 한숨을 새었다.",
    "「はぁぁ……っ、館長……」": "「하아… … , 관장…",
    "「館長のおちんぽ……やっと、入ってきた……。<br>　っはぁぁ……奥まで、当たって……いい……」": "「관장의 오친포… … 겨우, 들어왔다…",
    "「やっと……？」": "\"겨우……?\"",
    "「んっ……じつは、館長と一緒にいる時ずっと、<br>　こういうことしたいって考えてたから……」": "「응…",
    "ロダンは少し恥ずかしそうな声で告白する。<br>それがまた興奮に繋がるのか、膣内がきゅんときつく締まった。": "로당은 조금 부끄러운 목소리로 고백한다. <br>그것이 또 흥분에 연결되는지, 질내가 쿵 때 붙어 잠겼다.",
    "「水着姿の館長を見て、早く抱いてほしいって思ってた。<br>　……えっちなことしたいって、ずっと考えてた……」": "「수영복 차림의 관장을 보고, 빨리 안아줬으면 좋겠다고 생각했다.<br>…",
    "「……ロダン」": "「… … 로당」",
    "「あと、館長も同じ気持ちかもしれないって気がしてた。<br>　水着姿の私のおっぱいや太ももを見てた気がする」": "\"그리고, 관장도 같은 기분일지도 모른다고 생각했다.<br> 수영복 차림의 나의 가슴이나 허벅지를 보고 있었던 생각이 든다\"",
    "こちらの不純な視線も、しっかりバレていたらしい。<br>……あんなに大胆に露出していたら、仕方ないだろう。": "이쪽의 불순한 시선도, 제대로 들키고 있었던 것 같다. <br>...... 그렇게 대담하게 노출되어 있으면 어쩔 수 없을 것이다.",
    "「そうだったら嬉しい。館長と一緒に求め合いたいから……。<br>　今度は館長から……動いて……？」": "「그렇다면 기쁘다. 관장과 함께 요구하고 싶으니까…….<br> 이번은 관장으로부터…",
    "聞く者を魅了する甘い囁きが耳朶をくすぐる。<br>その声に誘われるように、腰を動かし始めた。": "듣는 자를 매료하는 달콤한 속삭임이 귀즙을 간질이다. <br>그 목소리에 초대받도록 허리를 움직이기 시작했다.",
    "「ふぁ……っ、んぁぁ……！<br>　は、ぁっ……ふうっ、んんん……！」": "「후아… … 응, 응아…",
    "「館、長……あっ、あ……は、ぅぅっ……。<br>　あぁぁっ……んっ、くぅ……ふううっ……！」": "「관, 쵸……아, 아…",
    "腰を突き上げ、熱く濡れそぼったロダンの中をかき回すと、<br>膣襞は別の生き物のようにうねり、絡みついて快感を示した。": "허리를 밀어 올리고 뜨겁게 젖어 솟은 로댕 속을 휘젓으면, 질 주름은 다른 생물처럼 굴곡, 얽혀 쾌감을 보였다.",
    "突き上げる一定のリズムに合わせてロダンの身体は揺れ、<br>形のいい胸の膨らみも、こちらの手の中でぷるぷると弾む。": "솟아오르는 일정한 리듬에 맞추어 로댕의 신체는 흔들리고, <br>형의 좋은 가슴의 부푼 것도, 이쪽의 손 안에서 푸르푸르면 튀는다.",
    "「あっ、あっ……！　はぁ、んんっ……きゅうぅっ……！<br>　館、長ぉ……はううっ、ふ、ぁぁっ……！」": "「아, 어…",
    "「もっ、と……おっぱい、揉んでぇ……っ！<br>　あ、ぁっ、ひぁ、んんっ！　あっ、あ、そこ、いいっ……！」": "「뭐, 라고… … 가슴, 비비고…",
    "手の中で柔らかく形を変える乳肉の感触に酔いしれていると、<br>ロダンの方からも快感に応えるように腰を振ってくる。": "손 속에서 부드럽게 모양을 바꾸는 유육의 감촉에 취해서, <br>로단 분들도 쾌감에 부응하도록 허리를 흔들어 온다.",
    "「ひぅっ！　ん、くうっ、あっ！　んん、っふうう！<br>　おちんちん、ぉっ……いいとこ、あたっ、て……！」": "\"히아!　응, 큭, 아!　응, 흠!<br>오친친, 아......좋은 곳, 어떡,......!\"",
    "「館、長ぉ……好き……好きが、あふれちゃう……っ！<br>　おまんこの、奥から……きゅんきゅん、広がって……！」": "「관, 쵸…",
    "うっとりとした瞳でこちらを見おろしながら、<br>ロダンは自身の中で膨れ上がる欲望を吐露する。": "촉촉한 눈동자로 이쪽을 바라보면서, <br>로당은 자신 속에서 부풀어 오르는 욕망을 토로한다.",
    "「キス……キス、したいっ……。<br>　していい？　館長……」": "「키스… … 키스, 하고 싶어… …",
    "思いがけず、かわいらしいおねだりだった。<br>むしろ意外にすら感じられて、目をしばたたいてしまったほどだ。": "뜻밖에, 예쁜 엉망이었다. 오히려 의외로조차 느껴져 눈을 자주 쳐버렸을 정도다.",
    "その間も、もう待ちきれないといった様子で、<br>ロダンは少しずつ顔を近づけてくる。": "그동안도 더 이상 기다릴 수 없다는 모습으로 <br>로당은 조금씩 얼굴을 다가온다.",
    "「さっき、人工呼吸っぽいこと……できなかったみたいだから……。<br>　後から思い出して……あっ！　したく、なっちゃって……」": "「아까, 인공 호흡 같은 것… … 할 수 없었던 것 같으니까… …",
    "「はぁっ！　んっ、ううっ、あっ！　恋人、みたいにっ……。<br>　いっぱいキスしながら、エッチ、したいの……」": "\"하아! 응, 흠, 아! 연인, 같아…….",
    "「だ、めっ……素直に言葉にしたら、<br>　もっと……したくなって……館長ぉ……」": "「다, 쭉… … 솔직하게 말하면, <br> 더…",
    "感極まったような声を漏らすと、<br>ロダンはそのまま強引に唇を寄せてきて――": "감극적인 목소리를 흘리면, <br>로당은 그대로 억지로 입술을 대어 와--",
    "「んんっ……！　んんっ、ふっ、じゅるるっ、くちゅっ……！<br>　じゅるる、ちゅぷ、くちゅぅっ……！」": "「흠…",
    "こちらの返事も待てないほど興奮を露わにしながら、<br>貪るように唇を重ね、舌をねじ込んできた。": "이쪽의 대답도 기다릴 수 없을 정도로 흥분을 드러내면서, <br> 탐하는 듯 입술을 거듭해, 혀를 나사 넣어 왔다.",
    "普段のロダンらしからぬ欲情ぶりに、こちらもあてられてしまい、<br>互いに舌を絡めて激しく求め合う。": "평소의 로댕같은 욕정만으로, 이쪽도 대어져 버려,<br> 서로 혀를 얽히고 격렬하게 요구한다.",
    "「ん、ぢゅっ……！　はぁ、はぁっ！<br>　まだ、ちょっと、しょっぱい……気がすりゅ、かも……っ」": "「응, 으으…",
    "「館長の味と、潮の味……混ざってるっぽくて……ちゅっ。<br>　味わえるの、今だけな気がする……じゅるっ、ちゅうう……！」": "「관장의 맛과 조수의 맛… … 섞여 있는 것 같아서…",
    "甘い声で囁きながら、ロダンは音を立てて唇を強く吸う。<br>まるで唇に残る潮の味を自分の唾液で上書きするかのように。": "달콤한 목소리로 속삭이면서 로당은 소리를 내며 입술을 강하게 빨아 낸다. 마치 입술에 남는 조수의 맛을 자신의 타액으로 덮어쓰는 것처럼.",
    "ロダンから夢中で求められるほど、こちらも強い興奮を覚え、<br>下から腰を突きあげる動きが自然と激しくなっていく。": "로댕에서 열중할 수 있을 정도로, 이쪽도 강한 흥분을 기억해,<br>아래로부터 허리를 찔러 주는 움직임이 자연스럽게 격렬해져 간다.",
    "「んんぅぅっ！　ひゃふっ、あっあっ、んぁぁぁっ！<br>　館長、ん、ひぅっ！　だ、めっ……！」": "「응아아아아아아아아아아아아아아아아아아아아아아!<br>관장, 응, 헤아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아」",
    "「お、くっ！　ひぃんっ！　奥、ばっかり、とんとん、らめぇ！<br>　おちんぽ、あっあっ、なか、響いて……っ！」": "\"오, 큭! 히훗! 속, 뿐, 돈돈, 라메!",
    "快感に身体を反らし、びくびくと肩を震わせながらも、<br>ロダンは懸命にしがみついてキスを続ける。": "쾌감에 몸을 뒤집고, 깜짝 놀라면 어깨를 떨리면서도, <br>로당은 열심히 달라붙고 키스를 계속한다.",
    "「じゅるるぅぅ……っ！　はぁ、はむっ、んん、れるぅ……！<br>　ちぅ、ちゅっ、くちゅ……じゅるっ、ずぢゅっ……！」": "「쥬루루ぅぅ…",
    "「しゅき……すき、館長ぉ……ちゅぷぷぅ……！<br>　んっ、んっ！　んんんっ、はふ、んーーっ！」": "「슈키……스키, 관장ぉ…",
    "ひとつに融け合おうとするかのように、執拗に舌を絡めながら、<br>ロダンは膣内を蠢かせて竿も咀嚼するように締めつけてくる。": "하나에 융합하려고 하는 것처럼, 집요하게 혀를 얽히면서, <br>로당은 질내를 얹어 장대도 씹도록 조여 온다.",
    "柔らかな女体で密着しながら上と下の口で同時に貪られるうち、<br>こちらの欲望も激しく燃えあがり、制御不能になっていく。": "부드러운 여체로 밀착하면서 위와 아래의 입으로 동시에 탐하는 가운데, <br>이쪽의 욕망도 격렬하게 불타오르고, 제어 불능이 되어 간다.",
    "「んんんっ！？　ふっ、ぢゅぷっ、ぢゅうっ！<br>　はふっ、ぢゅっ！　かんひょぉ……んううぅっ！」": "\"흠!? 훗, 푹 흠, 흠!<br> 훗, 흠! 캉 흠......응!\"",
    "「しゅご、ぁっ、おかひく、なりゅっ！　ぢゅっ、ちゅううっ！<br>　れるっ、はぁむ、んっんっ……！　りゃめ、まだ、したい……っ」": "「슈고, 어, 오카히쿠, 뭘! ぢゅっ, 츄우우!",
    "ロダンは懸命に舌を絡め、絶頂の瞬間までキスを続けたいと望んでいる。<br>その願いに応え、舌を絡め合いながら腰の動きを更に速くしていった。": "로당은 열심히 혀를 얽히고 절정의 순간까지 키스를 계속하고 싶다. <br>그 소원에 응해, 혀를 얽히면서 허리의 움직임을 더욱 빨리 해 갔다.",
    "「ひゅふぅぅっ！　んんっ、きゅっ、ふうっ！　んんふぅぅっ！<br>　ちゅ、ぢゅぷっぢゅぅぅっ！　あふっ、あっ、あっ！」": "「흠흠! 흠, 꽉, 흠! 흠!」",
    "「出ひてっ……れろぉ、ぢゅっ！　なか、ちょうらいっ！<br>　おまんこ、いっふぁい、んっ、ちゅううっ……！　飲まふぇて……！」": "「나가 헤치…",
    "「んんんっ、ちゅうっ！　ぢゅっ、うっ、んふぅっ！<br>　ふーっ、ぁ、んんぐっ、うぅ！　い、ぐっ……！」": "「응응, 추우! ぢゅっ, 흠, 흠!<br> 훗, 응, 응구, 으으! 　이, 큭…",
    "「ちゅー、しながらぁ……ぢゅるるっ！　ちゅぅっ！<br>　ふ、ぅっ、ひぐっ！　イぐ！　イっ……！」": "「추, 하면서…",
    "びくっ、びくっ、と激しく全身を痙攣させてロダンが果てたのと、<br>締まる膣内にこちらが白濁を吐き出したのは、ほとんど同時だった。": "삐삐, 삐삐, 와 격렬하게 전신을 경련시켜 로댕이 완성한 것과 <br> 잠그는 질 내에 이쪽이 백탁을 토해낸 것은 거의 동시였다.",
    "「ふぅっ……はぁっ、んはぁっ…………」": "「후우…",
    "「っはぁ……はぁ……！」": "「하하......하아......!」",
    "キスに溺れて呼吸も忘れていたことに、今になって気づいた。<br>それはロダンも同じらしく、肩を上下させて荒い息を漏らしている。": "키스에 빠져 호흡도 잊고 있었던 것에, 지금이 되어 눈치챘다. <br>그것은 로댕도 마찬가지이며, 어깨를 위아래로 하여 거친 숨을 새고 있다.",
    "「っ、はぁ……館長……。<br>　息……止まるかと、思った……」": "「으, 하아… … 관장…",
    "まだ苦しそうな吐息混じりの、それでもどこか嬉しそうな声で言って、<br>ロダンは優しく微笑んだ。": "아직 괴로운 한숨 혼잡의, 그래도 어딘가 기쁜 것 같은 목소리로 말해, <br>로단은 상냥하게 미소했다.",
    "「ちょっと……お互いに、我を忘れてたな……。<br>　おかげでかなり興奮したが……」": "「잠깐… … 서로, 나를 잊었구나…",
    "絶頂の甘やかな余韻が全身に広がり、心地よい感覚に浸る。<br>こちらも、息苦しさより快感の方がずっと勝っている状況だ。": "절정의 달콤한 여운이 전신에 퍼져, 기분 좋은 감각에 잠긴다. <br>이쪽도, 답답함보다 쾌감이 쭉 이기고 있는 상황이다.",
    "「……私も、興奮してた。<br>　でも、まだ……し足りないかも……」": "「… … 나도, 흥분하고 있었다.",
    "「ん……っ！？」": "「응…… 어!?」",
    "「ちゅううっ……ちゅっ、ぢゅるっ、ちぅぅ……。<br>　んっ、ちゅっちゅっ……んんん……」": "「추우…",
    "ロダンは不意討ちのように再び唇を重ねてきた。<br>音を立てて唇を吸われる感触に、背筋がゾクゾクしてくる。": "로당은 갑작스럽게 다시 입술을 거듭해왔다. <br>소리를 내고 입술을 빨아들이는 느낌에, 등근이 속삭해 온다.",
    "ぷるぷると瑞々しいロダンの唇をこちらからも吸い返し、<br>更にそのお返しに吸いつかれ……と、更にキスを楽しむ。": "푸르푸루와 잔잔한 로댕의 입술을 이쪽으로부터도 빨아 들여, <br>또한 그 답례에 빨려… …",
    "「ぢぅぅぅ……ちゅ、ちゅっ……ちゅうう、ちゅぷっ……。<br>　んっ、ちゅっ、ちゅうっ……♪」": "「ぢぅぅぅ… … 츄, 츄…",
    "「はふ……っ。館長……やっぱり、思ってた通り。<br>　館長のおちんぽ、まだまだ元気みたいだよ……？」": "「하후…… 어. 관장…",
    "唇がふやけるほどキスに溺れる頃には、その指摘通り、<br>肉棒はすっかり元気を取り戻してしまっていた。": "입술이 흐려질 정도로 키스에 빠질 무렵에는 그 지적대로 <br>육봉은 완전히 건강을 되찾아 버리고 있었다.",
    "「……ロダン。こんな場所でなんなんだが……。<br>　もう一度、付き合ってもらってもいいか？」": "「…",
    "「きっと、いいんじゃないかな……私もしたいし。<br>　海以外は、誰も見てないと思うから……♪」": "「반드시, 좋지 않을까…",
    "待ってましたとばかりに嬉しそうな笑みを浮かべて、<br>ロダンはもう一度唇を重ねてきたのだった。": "기다리고 있었던 뿐이라 기쁜 듯한 미소를 짓고, <br>로당은 다시 한번 입술을 거듭해 온 것이었다."
}