{
    "愛らしき隠し事": "사랑스러운 숨겨진 것",
    "「すみません、こちらの絵はどういった絵でしょうか？」": "「죄송합니다, 이쪽의 그림은 어떤 그림입니까?」",
    "「ああ、この絵画ですね。まず一番特徴的なのは、<br>　この作者の手掛けた作品の中でも、<br>　独特なアプローチがなされているもので」": "「아아, 이 그림이군요. 우선 제일 특징적인 것은,<br> 이 작자의 다룬 작품 중에서도,<br> 독특한 어프로치가 이루어지고 있는 것으로」",
    "「ほほう……」": "「호호…",
    "「主題についても、二つの異なる要素を一つとして扱うことで、<br>　テーマ性に深みを持たせる構図は<br>　何を思うかを見る者の解釈に委ねるようで――」": "「주제에 대해서도, 2개의 다른 요소를 하나로서 취급하는 것으로,<br>테마성에 깊이를 갖게 하는 구도는<br>무엇을 생각하는지를 보는 사람의 해석에 맡기는 것 같아――」",
    "「………………」": "「………………」",
    "「ん……？」": "「응……?」",
    "「どうかされましたか？」": "\"어땠어?\"",
    "「あ、いえ、なんでもありません。<br>　解説の続きをいたしましょう。<br>　作者は、この絵をずいぶん気にかけていたようで――」": "「아, 아니, 아무것도 아닙니다.",
    "やはり、作品解説しているところを、<br>遠巻きにじっと見られているというのは、<br>なんとなく気になってしかたない。": "역시, 작품 해설하고 있는 곳을, <br>원권에 가만히 볼 수 있다고 하는 것은,<br>어쩐지 신경이 쓰이는 밖에 없다.",
    "何か、気に入らないことでもあるのだろうか。<br>それならそうと言ってくれればいいのだが。": "뭔가, 마음에 들지 않는 것도 있는 것일까. <br>그렇다면 그렇게 말해 주면 좋지만.",
    "だが、トゥーリは結局、<br>一通りの解説を終えるまで話しかけてくることはなかった。": "하지만, 투리는 결국 <br>일대로 해설을 마칠 때까지 말을 걸어 오지 않았다.",
    "中庭の見える廊下を歩いていると、端の方にトゥーリを見つけた。": "안뜰이 보이는 복도를 걷고 있으면, 끝쪽으로 투리를 발견했다.",
    "「どうしたらいいのかしら……？」": "「어떻게 하면 좋을까… … ?」",
    "しゃがみこんで、何か深刻そうな顔をしている。<br>悩みでもあるのだろうか。": "쭈그리고 뭔가 심각한 얼굴을 하고 있다. <br>고민이기도 한 것일까.",
    "イマージュの悩みを聞くのも、館長の仕事の内だろう。<br>――とトゥーリに近づく。": "이마주의 고민을 듣는 것도 관장의 일 안일 것이다. <br>――와 투리에 가까워진다.",
    "「…………っっ！？」": "「…………왓!?」",
    "「な、な、な、何の用ですかっ！？」": "「뭐, 뭐, 뭐, 무슨 용인가요!?」",
    "「深刻そうな顔をしていたから、心配になってな。<br>　何かあったのか？」": "「심각한 얼굴을 하고 있었으니까, 걱정이 되어.<br>무슨 일이 있었는지?」",
    "「深刻そうな顔なんて、していませんわ。<br>　あなたの気のせいじゃないんですか？」": "「심각해 보이는 얼굴은, 하고 있지 않습니다.",
    "「とてもそんなふうには見えなかったが……」": "「매우 그런 식으로는 보이지 않았지만…",
    "「と、とにかく、なんでもありませんから！！」": "「라고, 어쨌든, 아무것도 아니기 때문에!!」",
    "「にゃーん」": "「냥」",
    "「にゃーん？」": "「냐?」",
    "「あっ、こら！　静かにしてなさい！」": "\"아, 이쪽! 조용히 해라!\"",
    "「もしかして……」": "「혹시…",
    "「なんでもないと言っているでしょう？<br>　こっちに来ないでください」": "\"아무것도 없다고 말하고 있을까요?<br>이쪽으로 오지 말아주세요\"",
    "「あなたと私は、あくまでイマージュと美術館の館長。<br>　分をわきまえ距離を保ってですね……」": "「당신과 나는 어디까지나 이마주와 미술관의 관장.",
    "「にゃー！」": "\"냐-!\"",
    "「っっ！！」": "「왓!!」",
    "「なあ、トゥーリ。<br>　さっきから何か隠していないか？」": "\"뭐, 토리.<br> 아까부터 뭔가 숨기지 않았나?\"",
    "「か、隠し事なんてしていません！<br>　私があなたになにかを隠す必要なんてないでしょう」": "\"그래, 숨겨진 일은 하고 있지 않습니다!<br> 내가 당신에게 뭔가를 숨길 필요 없어요\"",
    "「自意識過剰も大概にしてくださいね」": "「자의식 과잉도 대략으로 해 주세요」",
    "つん、とそっぽを向くトゥーリだが、その背後には尻尾が見えている。<br>ここはひとつ――": "흠, 곁을 향하는 투리이지만, 그 배후에는 꼬리가 보이고 있다. <br>여기는 하나--",
    "「あっ、猫が！」": "「아, 고양이가!」",
    "「えっ？　あっ、ダメ！　出てきちゃダメです！」": "\"엣? 아, 안돼! 나오면 안돼요!\"",
    "「にゃあー！」": "「냐아!」",
    "「なんだ、やっぱりその猫を隠していたんだな」": "「뭐야, 역시 그 고양이를 숨기고 있었구나」",
    "「……気づいていたんですか？」": "「… … 눈치채고 있었습니까?」",
    "「あぁ、最初からバレバレだったぞ」": "「아아, 처음부터 발레 발레였어」",
    "「べ、別に隠してるつもりはありませんでしたから！<br>　言ったでしょう。隠す必要なんてないって」": "\"베, 따로 숨기려고 하지 않을 테니까!<br> 말했잖아. 숨길 필요 없어\"",
    "だが、目をそらして早口になるトゥーリの頬は赤く染まっていた。": "하지만 눈을 뜯고 빨리 가는 툴리의 뺨은 붉게 물들었다.",
    "「まったく素直じゃないヤツだ」": "\"전혀 솔직하지 않은 녀석이다\"",
    "「と、とにかくこの子の話をするとですね。<br>　先ほど、中庭にいるのを見つけたんです」": "\"라고, 어쨌든 이 아이의 이야기를 하면 되네요.<br> 아까, 안뜰에 있는 것을 발견했습니다\"",
    "「首輪をしているので、誰かの飼い猫だと思うのですけど」": "「목걸이를 하고 있기 때문에, 누군가의 고양이라고 생각합니다만」",
    "「そうみたいだな」": "「그렇게 보인다」",
    "「少し元気がなかったから気にかけていただけで……<br>　けっして心配していたわけではありませんから」": "「조금 건강이 없었기 때문에 신경 쓰는 것만으로…",
    "そう言いつつも、トゥーリはちらちらと猫を見ている。<br>どう見ても心配しているようにしか見えない。": "그렇게 말하면서도, 투리는 깜짝 놀라게 고양이를 보고 있다. <br>아무래도 걱정하고 있는 것 처럼 보인다.",
    "「なあ……その猫、どうするつもりだ？」": "「뭐… … 그 고양이, 어떻게 할 생각이야?」",
    "「えっ、どうするつもりって、それはその……」": "「엣, 어떻게 할 생각이야, 그것은 그…",
    "「猫なんですから……ほ、放っておいても家には帰れますよ」": "「고양이니까…",
    "「ええ……きっと大丈夫なはずです」": "「네… … 분명 괜찮을 것입니다」",
    "トゥーリは口では大丈夫だと言っているものの、<br>その顔には如実に不安が滲んでいた。": "토리는 입에선 괜찮다고 했지만, <br>그 얼굴에는 여실히 불안이 퍼져 있었다.",
    "「心配だな」": "\"걱정이다\"",
    "「えっ？」": "「엣?」",
    "「もうすぐ夜になるし、街中に出てしまったら、<br>　芸術犯罪に巻き込まれないとも限らない。<br>　とはいえ、執務があるからな……」": "\"곧 밤이 되고, 거리에 나와 버리면, <br>예술 범죄에 휘말리지 않는다고도 할 수 없다.<br>라고 해도, 집무가 있으니까……\"",
    "「誰か優しいヤツが、面倒を見てくれればいいんだが」": "「누군가 상냥한 녀석이, 귀찮아 보면 좋겠지만」",
    "「あ、あなたがそこまで言うなら仕方ありませんね。<br>　私が見つけたのも何かの縁です。<br>　一晩、様子を見ようかしら」": "\"아, 당신이 거기까지 말한다면 어쩔 수 없네요.<br> 내가 찾은 것도 무언가의 인연입니다.<br> 하룻밤, 모습을 보자.\"",
    "「あぁ、そうしてくれると助かるな。<br>　ついでに、芸術品にいたずらしないように見張っておいてくれ」": "「아아, 그렇게 해주면 도움이 되지 마.",
    "「心得ましたわ」": "\"마음 있어요\"",
    "「じゃ、そろそろ部屋に戻るから…………失礼するわ」": "「그럼, 이제 방으로 돌아가니까… …",
    "そう言って、猫を抱き上げ歩き出したトゥーリだが……<br>しばらくしたところで、立ち止まり、振り返った。": "그렇게 말하고, 고양이를 껴안고 걸어온 토리지만…",
    "「そうそうあなたの作品の解説、わかりやすくて悪くはなかったわ」": "「그래 그래 당신의 작품의 해설, 알기 쉽고 나쁘지 않았어」",
    "「お褒めの言葉をどうも。<br>　お望みとあらば、芸術品だった頃のお前の解説もできるぞ？」": "\"칭찬의 말을 아무래도.<br>요망하면 예술품이었을 무렵의 너의 해설도 할 수 있을 거야?\"",
    "「ふふっ、いずれは聞かせてほしいものね。<br>　自分について語られるのは……悪い気はしないわ」": "「후훗, 어느 쪽을 들려주었으면 좋겠어.<br> 자신에 대해 말할 수 있는 것은…",
    "「なら、いずれ。<br>　猫も疲れているようだし、今日は早く寝るんだな」": "「그럼, 어쨌든.<br> 고양이도 지치고 있는 것 같고, 오늘은 빨리 자는구나」",
    "「ええ、おやすみなさい。<br>　眠りは死に似ているというけれど……良い夢を」": "\"네, 잘자요.<br> 잠은 죽음과 비슷하지만......좋은 꿈을\"",
    "「ふぅ……今日はこのあたりにしておくか」": "「후우… …오늘은 이 근처로 해둘까」",
    "作業に一段落がつき、大きくのびをしたところで<br>トゥーリのことを思い出した。": "작업에 일단락이 붙어, 크게 뻗은 곳에서<br>투리를 생각해냈다.",
    "猫が心配そうでしかたなかったトゥーリの背中を押して<br>猫の面倒を見させることになったが、大丈夫だろうか。": "고양이가 걱정할 수밖에 없었던 투리의 등을 눌러 <br>고양이의 번거로움을 보게 됐지만, 괜찮을까.",
    "一度、様子を見に行った方がいいかもしれない。<br>残った書類をまとめると、トゥーリの部屋に向かった。": "일단 모습을 보러 가는 것이 좋을지도 모른다. <br> 남은 서류를 정리하면, 투리의 방으로 향했다.",
    "「トゥーリ、入るぞ」": "\"투리, 들어갈거야\"",
    "「猫ちゃーん、ミルクですよ？　美味しいですか～？」": "「고양이쨩, 우유예요? 맛있어요~?」",
    "「あら、もう……。<br>　うふふふ、本当にかわいいですねぇ～」": "「어머, 이제…",
    "「ああ……もうウチの子にしちゃいたいくらい可愛いわ！」": "「아아…",
    "ドアを開けて見えたものは、甘い声で猫に話しかけ頬ずりをして、<br>文字通り猫かわいがりしているトゥーリの姿だった。": "문을 열어 보인 것은 달콤한 목소리로 고양이에게 말을 걸어 뺨을 하고, <br> 문자 그대로 고양이 귀여워하고 있는 투리의 모습이었다.",
    "「トゥーリ……？」": "\"투리……?\"",
    "「み、み、み、見ました！？　　見ましたね！？<br>　私が猫ちゃんに話しかけているところを……！」": "「미, 미, 미, 봤어요!? 봤어요!?",
    "「見たが……どうかしたか？」": "「봤는데… … 어땠어?」",
    "「何でもしますから、今すぐに忘れてください！」": "\"아무것도 할 수 있으니 지금 잊어주세요!\"",
    "「なぜだ？　別にかまわないだろう？」": "「왜야? 별로 상관없겠지?」",
    "「何故って……わ、私のイメージじゃないからです！<br>　恥ずかしいじゃないですか！」": "「어째서…",
    "「そんなことはないと思うぞ？<br>　それに、猫と遊ぶトゥーリも愛らしくていいじゃないか」": "「그런 일은 없다고 생각해?",
    "「な、な、あ、愛らしいだなんてっ……<br>　そんなの、からかわないでください……！」": "「뭐, 뭐, 아, 사랑스럽다니… …",
    "「からかってなんていないさ。<br>　イマージュの魅力を褒めて、何が悪いんだ？」": "「놀리는 건 없어.",
    "「そ、そういう褒められ方は想定していません！<br>　か、帰ってください……！」": "「그, 그런 칭찬받는 쪽은 상정하고 있지 않습니다!<br>인가, 돌아와 주세요…",
    "追い出されてしまった。<br>まったく、イマージュというのはいろいろと気難しいものだ。": "쫓겨났다. <br>전혀, 이마주라고 하는 것은 여러가지 어려운 것이다."
}