{
    "惹かれ合う魅力": "끌리는 매력",
    "「あー、おいしかったー！」": "\"아-, 맛있었어-!\"",
    "「ありがとね、館長。<br>　おいしいお店、紹介してくれて！」": "\"고마워, 관장.<br> 맛있는 가게, 소개해줘!\"",
    "「本当に良かったのか？<br>　せっかく絵が完成した記念なんだから、もっと高い店でも……」": "\"정말 좋았는지?<br>모처럼 그림이 완성된 기념이니까, 더 높은 가게에서도……\"",
    "「ううん、あのくらいがいい。<br>　館長と何度も来れるようなお店が、一番嬉しいからさ！」": "「응, 그 정도가 좋다.<br>관장과 몇번이나 올 수 있는 가게가, 제일 기쁘기 때문!」",
    "「……そうか。じゃあ、また今度行こう。<br>　今日はお疲れ様」": "「… … 그래. 그럼, 또 이번에 가자.",
    "「えー、もう終わり？<br>　もっと館長と一緒に居たーい！」": "\"에-, 이제 끝?<br> 더 관장과 함께 있었어-!\"",
    "「……ふむ。<br>　それじゃあ、今夜はとことん付き合うとしようか」": "「… … 후무.",
    "「ふぇ！？」": "「후우!?」",
    "呆気に取られるボッティチェリの手を引き、強引に自室へと招き入れた。": "어리석은 듯 보티첼리의 손을 끌고 강하게 자실로 초대했다.",
    "「あ、あの、館長……！？<br>　ええと、その、ちょっといきなりすぎない……？」": "\"아, 저, 관장……!?",
    "「いきなり、って……。<br>　一緒に居たいって言ったのはそっちだろう」": "「갑자기, 라고… …",
    "「そ、それはそうなんだけどさ」": "「그, 그건 그렇지만」",
    "「一緒に居たいというのは、俺も同じ気持ちだった。<br>　実はあの絵画を見てから、ずっとそう思っていた」": "\"함께 갖고 싶다는 것은 나도 같은 기분이었다.",
    "「ボッティチェリの繊細な気持ちが絵から伝わるようだった。<br>　その想いが伝染したのかもしれない」": "\"보티첼리의 섬세한 기분이 그림에서 전해지는 것 같았다.<br> 그 마음이 전염된 것일지도 모른다\"",
    "「そっか……ボクも嘘は言わないよ。<br>　館長と一緒に居たかったのは本当だし……」": "「그런가… … 나도 거짓말은 말하지 않아.",
    "「だから――」": "「그러니까――」",
    "熱いキスを交わすと、手を取ってベッドまで連れていった。<br>汗ばむ手の平から、彼女の緊張が伝わってくる。": "뜨거운 키스를 나누면 손을 잡고 침대까지 데려갔다. <br>땀을 흘리는 손바닥에서 그녀의 긴장이 전해져 온다.",
    "そうしてベッドに倒れ込むと、有無を言わさず服を脱がした。<br>ボッティチェリも抵抗せず、なすがままにされる。": "그렇게 침대에 쓰러지자 유무를 말하지 않고 옷을 벗었다. <br>보티첼리도 저항하지 않고, 그대로 남는다.",
    "そして――": "그리고――",
    "「んっ……あぁ……っ」": "「응……아아…",
    "尻を突き出したボッティチェリは、すでに濡れていた。<br>服を脱いでいる間に興奮したのだろう。": "엉덩이를 돌출한 보티첼리는 이미 젖어 있었다. <br>옷을 벗고 있는 동안에 흥분했을 것이다.",
    "「か、館長……やさしく、してね？」": "「인가, 관장… … 부드럽게, 해?」",
    "その言葉に頷いたものの、可能かどうかはわからない。<br>なにしろ屹立した一物は今か今かとその時を待っている。": "그 말에 수긍했지만 가능한지 확실하지 않다. 어쨌든 떠오른 일물은 지금인지 지금일까와 그 때를 기다리고 있다.",
    "すべすべの肌にペニスをこすりつけると、熱い。<br>ボッティチェリの体温が高くなっているのだ。": "매끈매끈한 피부에 페니스를 문지르면 뜨겁다. 보티첼리의 체온이 높아지고 있는 것이다.",
    "「あ、あぅう……んあぁ……っ」": "「아, 아아… … 응아…",
    "「ねぇ、館長……！　はやくぅ……！<br>　ボク……もう我慢できないかも……！」": "「저기, 관장……! 빨리…",
    "愛液を垂らしながらおねだりするボッティチェリ。<br>まるで盛りのついた雌犬のようだ。": "애액을 늘어뜨리면서 물결치는 보티첼리. <br>마치 왕성한 계집같다.",
    "だが、それはこちらも同じこと。<br>焦らすのにも飽きてきたところだ。": "하지만, 그것은 이쪽도 같은 것. <br> 초조해도 질려 온 곳이다.",
    "「んっ……！」": "「응……!」",
    "亀頭の先端を、愛液に潤む秘裂に押し当てて――": "귀두의 첨단을, 애액에 젖는 비열에 밀어 대고――",
    "「あっ……ああああ…………っ！」": "「아… … 아아아… …",
    "肉壁をミチミチとかきわけて、ペニスを根本まで突き入れる。": "육벽을 미치미치와 바꿔 페니스를 근본까지 밀어넣는다.",
    "膨張した一物とは対称的に、膣内はいつもより狭い。<br>ペニスをぎゅっと締め付けるその力が急激な快感を与えてくる。": "팽창 된 물건과 대칭적으로 질은 평소보다 좁습니다. <br>페니스를 꽉 조이는 그 힘이 급격한 쾌감을 준다.",
    "「んっ……あっ…………！」": "「응……어…………!」",
    "本人は快感に抗うようにシーツを掴んでいるが、<br>その力が膣の締まりにすべて注がれているようだ。": "본인은 쾌감에 저항하도록 시트를 잡고 있지만, <br>그 힘이 질의 조임에 모두 쏟아지고 있는 것 같다.",
    "我慢しなければ――すぐに射精してしまいそうだ。": "참지 않으면 - 곧 사정 해 버릴 것 같다.",
    "「はぁ……ん……くあぅっ…………。<br>　だ、だいじょぶ……？　苦しいの……？」": "\"하아……응…… 구아…………",
    "心配そうな声のボッティチェリだが、苦しそうなのはそっちだ。<br>このまま動いていいものだろうか……？": "걱정할 것 같은 목소리의 보티첼리이지만, 괴로울 것 같은 것은 그쪽이다. <br>이대로 움직여도 좋은 것일까......?",
    "「ボクのことなら、心配しないで……っ。<br>　むしろ、もっと、欲しい……」": "「나의 일이라면, 걱정하지 말고…",
    "「おねがい館長、ちょうだい……！<br>　ボクのこと、気持ちよくして……！」": "「부디 관장, 딱…",
    "潤んだ目でこちらを見るボッティチェリに、覚悟を決める。<br>状態を確認するために、膣内の肉棒にぐっと力を込めた。": "젖은 눈으로 이쪽을 보는 보티첼리에, ​​각오를 결정한다. <br>상태를 확인하기 위해서, 질내의 육봉에 훨씬 힘을 넣었다.",
    "「はっああぁ！？　やっ、あぁ……っ！」": "「하아아아!? 역시, 아아…",
    "ただそれだけで、ボッティチェリは良い反応を見せてくれる。<br>最初はキツかった膣内も、すでに愛液でヌルヌルだ。": "단지 그것만으로 보티첼리는 좋은 반응을 보여준다. <br>처음에는 힘들었던 질내도, 이미 애액으로 널누르다.",
    "これなら――": "이것이라면――",
    "「んぎっ……んあああっ……！<br>　き、きたぁっ……！」": "「응기… … 응 아아…",
    "大きく身体を反らせて、快感に耐えるボッティチェリ。<br>快感に震えながら、豊かな胸が跳ねる。": "크게 몸을 뒤집어 쾌감에 견디는 보티첼리. <br>쾌감에 떨면서, 풍부한 가슴이 튀는다.",
    "「だ、だいじょう……ぶっ……！<br>　イッちゃいそうになったけど、まだっ……！」": "「다, 대단히… … 흠…",
    "「あ、あっ…………んっ、はぁ、はぁ……これ……いい……！<br>　ダメ、油断するとっ……すぐイッちゃいそうっ……！」": "「아, 아…………응, 하아, 하아……이거…",
    "それはこちらも同じ条件だ。<br>この時間を終わらせないためにも、必死で耐えねば。": "그것은 이쪽도 같은 조건이다. <br>이 시간을 끝내지 않기 위해서도, 필사적으로 견디면.",
    "それに――どっちみち終わるのであれば、負けるのは嫌だ。": "게다가―어쨌든 끝나면, 지는 것은 싫다.",
    "「あっ……らめっ、かん、ちょぉ……！　ん、ひあぁぁっ！？<br>　あっ、んあぁっ……！　きもちいぃ、よぉ……っ！！": "「아…",
    "「んっ……うごいて、るっ……あっ……館長……。<br>　あ、あっ、きもち、いい……それ、きもちいい、よぉ……」": "「응…",
    "「はぁ、はぁ……館長の、おちんちんに、ずぼすぼされてる……。<br>　これ、されるとっ……頭、ぼーっとなるっ……！」": "「하아, 하아…",
    "「ボクの……からだを……ひっ、あっ……あぅんっ……！<br>　かんちょぉの、ものに……してぇ……！！　あっ、ふあぁんっ！」": "「나의… … 몸을…",
    "蕩ける声と、動く尻。<br>肉を打つたびに、ボッティチェリの甘い声が漏れる。": "탕하는 목소리와 움직이는 엉덩이. 고기를 칠 때마다 보티첼리의 달콤한 목소리가 새는다.",
    "ぐねぐねと蠕動する膣肉を抉るように、肉棒を繰り返し突き入れる。<br>肉壁がうねってペニスを刺激するたびに、快感に震える。": "구네구네와 연동하는 질육을 솟아오르도록 육봉을 반복해서 밀어넣는다. 육벽이 흩어져 페니스를 자극할 때마다 쾌감에 떨린다.",
    "「んっ、あぁっ！　もっとぉ……もっと、館長ぉ……！<br>　これ、すきっ……でもボク、足りないっ……もっと……！」": "「응, 아아! 좀 더…… 더, 관장…",
    "「あ、あ、あぁ……っ……ふぁぁ……そこ、いいっ……あ、ああ……！<br>　館長の、おくにっ……あたってっ……あっ……ぅ、あぁ……っ！」": "「아, 아, 아아…… 어……",
    "「あぁっ！　ふかっ……ふか、いぃ……っ！？<br>　そこ……あっ、すごいのっ……あくっ！？　あっ、ふぁぁ……っ！」": "「아아! 푹……",
    "方向をつけて腰を入れると、違うポイントに当たる。<br>そのたびに違う反応が返ってきて、面白い。": "방향을 붙여 허리를 넣으면 다른 포인트에 해당한다. <br>그때마다 다른 반응이 돌아와서 재미있다.",
    "被虐心とは違い、彼女の反応が純粋に楽しい。<br>もっと別の快楽を与えてあげたいという気持ちになる。": "피학심과는 달리 그녀의 반응이 순수하게 즐겁다. <br>더 다른 쾌락을 주고 싶다는 마음이 된다.",
    "「あ、あぁぁぁ……んっ、そこ、そこいいかもっ……！<br>　もっと、そこ、ゴリゴリしてっ……館長ぉっ……ああんっ……！」": "「아, 아아아… … 응, 거기, 거기 좋을지도…",
    "「ひぁあっ！！　ふぁっ！？　それ、いいよぉっ……！<br>　あ、あっ、あっ、あっ、ああんっ、はぁ……んっ、あっ、ああっ！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「ダメ、そっちじゃ、ないっ……もっと、奥の方までっ……！<br>　お願い館長、そこ、ゴシゴシしてほしいのっ……！」": "\"안돼, 그쪽이야, 없어……더, 안쪽까지……!",
    "「あああっ……き、たぁっ……！　そこ、そこがいいっ……んぁぁっ！<br>　あっ、あっ、あっ、あ……くぁっ……ああっ、あ、あっ……！」": "「아아아…",
    "快感、嗜虐、おねだり――<br>突く度に違う顔を見せるボッティチェリ。": "쾌감, 학학, 자위--<br> 찌를 때마다 다른 얼굴을 보이는 보티첼리.",
    "「はぁ、はぁ……んぁぁぁっ……あっ、あっ、んああああっ……！<br>　もっと、もっとぉっ……！」": "「하아, 하아… … 응아아아아…",
    "もっと、その顔を見ていたい……！<br>そう思うと、自然と腰の動きが速くなる。": "더, 그 얼굴을 보고 싶다……! <br>그렇게 생각하면, 자연과 허리의 움직임이 빨라진다.",
    "「やぁぁぁんっ！<br>　ちょっ、館長、それっ、強いっ……！」": "「야아아응!<br>　쵸, 관장, 그, 강하다…",
    "「あっ、あっ、あっあっ、はぁんっ、あっ……あああっ……！<br>　ふぁぁっ、きもちいいっ、きもちいいよぉっ！」": "「아, 아, 아아, 하응, 아… … 아 아아…",
    "「お、奥まで、奥まで、ズボズボされてっ、ボク……っ！<br>　頭、ぼーっとなるっ……まっしろに……あ、あああっ、ふぁぁぁっ！」": "「오, 안쪽까지, 안쪽까지, 즈보즈보 되고 있어, 나…… 어!",
    "腰を掴んで激しく肉棒を突き入れると、尻が小刻みに揺れる。<br>蕩けるような快楽が脳髄を刺激する。": "허리를 잡고 격렬하게 육봉을 밀어넣으면, 엉덩이가 작게 흔들린다. 버릇없는 쾌락이 뇌수를 자극한다.",
    "「はぁっ、はぁっ、きもひ、よす、ぎてっ……う、あぁっ！？<br>　ううっ……あ……くああっ……ダメ、我慢できないっ……！」": "\"하아, 하아, 키모히, 좋다, 꽉……으, 아아!?<br>우우……아…",
    "「もっと、もっと館長と、きもちよくなりたいっ……！<br>　もっといっぱいヌプヌプしてっ……！」": "「더, 더 관장과, 떡볶이 되고 싶어…",
    "「あっ、あ、ああんっ、あ、はぁっ……！<br>　もっと……もっとぉ……っ……あああっ……！」": "\"아, 아, 아안, 아, 하아……!<br> 더…… 더……",
    "こみ上げる精液。<br>ボッティチェリの痴態を眺めていたいが、それも限界だ。": "쏟아지는 정액. 보티첼리의 치태를 바라보고 싶지만 그것도 한계다.",
    "「ダ……ダメ、ほんとうに……きもちよすぎるよぉ……っ！<br>　もっといっぱい擦って、ズボズボしてぇっ！」": "「다… … 안돼, 정말로…",
    "涙目で懇願するボッティチェリ。<br>物欲しそうに尻を突き出すが、それが余計に情欲を刺激する。": "눈물로 간청하는 보티첼리. <br>물욕할 듯이 엉덩이를 내밀지만, 그것이 불필요하게 정욕을 자극한다.",
    "「で、でもっ、ボクも、もう……ダメかもっ……！<br>　あっ、あ、ああっ……あああっ……んぁぁっ！」": "「그래, 어, 나도, 이미… … 안돼지도…",
    "「このままっ、館長と一緒にイキたいっ……！<br>　一緒に、あっ、あああっ……はぁぁぁんっ！」": "「이대로, 관장과 함께 이키고 싶어…",
    "「だしてっ、いっぱいボクの中に出してっ！<br>　館長のキモチイイお汁、いっぱい出していいよっ！」": "\"그럼, 가득 내 안에 내놓고 있어!",
    "「あっ、あんっ、あっ、あああっ！　んぁぁぁっ！<br>　ああっ、もう、んっ……！！」": "「아, 앙, 아, 아아아!",
    "頭がクラクラする。<br>精嚢の中にある精液をすべて膣内に吐き出した余韻だ。": "머리가 망가진다. <br>정낭 안에 있는 정액을 모두 질 안에 내뱉은 여운이다.",
    "ゆっくりと上下するボッティチェリの肩。<br>彼女も大量の汁をシーツに垂らしてぐったりしていた。": "천천히 상하하는 보티첼리의 어깨. 그녀도 대량의 국물을 시트에 늘어뜨리고 있었다.",
    "「はぁ……はぁ……。<br>　んっ……」": "「하아… … 하아…….<br>　응…",
    "「えへへ……館長の、いっぱい……。<br>　すっごく出したね」": "「에헤헤… … 관장의, 가득…",
    "「それだけボッティチェリが魅力的だったってことだ。<br>　絵も、身体も、ぜんぶな」": "\"그만큼 보티첼리가 매력적이었다는 것이다.<br>그림도, 몸도, 전부구나\"",
    "「ええ～、ホント……？<br>　だとしたら、まだまだ足りないかも」": "「네~, 정말…",
    "「え？」": "「에?」",
    "「まだボクのかわいいところ、半分も見せてないよ？<br>　もっと気持ちよくしてくれたら、全部見せられるのになー」": "\"아직 나의 귀여운 곳, 절반도 보여주지 않았어?",
    "不敵に笑うボッティチェリ。<br>その顔すら、初めて見るものだ。": "부적절하게 웃는 보티첼리. <br>그 얼굴조차 처음 보는 것이다.",
    "だったら、もっと引き出さなければ――": "그렇다면 더 꺼내지 않으면――",
    "「ふふ、まだやる気だね？　館長」": "「후후, 아직 의욕이네? 관장」",
    "「いいよっ――<br>　もっともっとボクを気持ちよくして……っ」": "「좋아――<br> 더 좀 더 나를 기분 좋게 해…",
    "「あんっ……！<br>　そ、そこ触られるのは、初めてかもっ……！」": "「앙앗…",
    "ボッティチェリの魅力は、こんなものではない。<br>それを証明するために、朝まで愛し合った――": "보티첼리의 매력은 이런 것이 아니다. <br> 그것을 증명하기 위해, 아침까지 사랑했다――"
}