{
    "雨の夜に": "비오는 밤에",
    "雨の道をゴッホと帰った、あの日の夜――<br>静かな部屋の中、ふたりきりで過ごしていたときのこと――": "비의 길을 고흐로 돌아온, 그 날의 밤――<br>조용한 방안, 두 사람만으로 보내고 있을 때의 일――",
    "芸術のことや美術館のことについて、ゆっくりと話をする。": "예술과 미술관에 대해 천천히 이야기한다.",
    "ゴッホとこんなに長く話したのは初めてだ。": "고흐와 이렇게 오랫동안 이야기한 것은 처음이다.",
    "ゴッホは落ち着いた様子で、時に笑顔を見せてくれる。<br>とても穏やかな時間が流れる。": "고흐는 차분한 모습으로 때로 미소를 보여준다. <br>매우 온화한 시간이 흐른다.",
    "「ねえ館長……訊きたいことがあるんだけど……」": "「이봐 관장… … 묻고 싶은 것이 있는데…",
    "話題が途切れたとき、ゴッホが意を決したように口を開いた。": "화제가 끊겼을 때, 고흐가 의결한 것처럼 입을 열었다.",
    "「どうしたんだ？」": "\"무슨 일이야?\"",
    "「昼間、街で女の人と話してたよね？　あの人って……誰なの？」": "\"낮, 거리에서 여자의 사람과 이야기하고 있었지? 그 사람은 ...... 누구야?\"",
    "「あぁ、あの人か。画廊の店主のお孫さんだよ。バッタリ会って、<br>　立ち話をしていたんだ」": "「아아, 그 사람인가. 화랑의 가게 주인의 손자야.",
    "「なんだ……そうだったんだ。<br>　……初対面だったの？」": "「뭐야… … 그랬어.<br>…",
    "ゴッホはなぜかホッとした様子を見せ、そう尋ねる。": "고흐는 왠지 안심한 모습을 보여주고 그렇게 묻는다.",
    "「あぁ。初対面だったのだが、向こうから話しかけてきてくれたんだ。<br>　気さくで話しやすい人だったよ」": "「아아. 첫 대면이었지만, 저쪽에서 말을 걸어 줬어.",
    "その言葉を聞いてすぐ、ゴッホの表情が曇った。": "그 말을 듣자마자 고흐의 표정이 흐렸다.",
    "「ううっ……どうしてそんなに楽しそうに話すの……？　館長は、<br>　そういう人が好きなのかな……」": "「우우… … 왜 그렇게 즐겁게 말하는 거야…",
    "「やっぱりわたしみたいな、陰気な女の子は嫌いだよね……。<br>　やっぱりわたしなんかじゃ、だめなんだ……」": "\"역시 나같은, 음란한 여자아이는 싫네요…",
    "ゴッホは涙目で落ち込み始める。いつの間にそんな話になったんだ！？": "고흐는 눈물로 우울하기 시작한다. 어느새 그런 이야기가 됐어! ?",
    "「ゴッホのことはとても素敵だと思っているよ。<br>　とても大切に思っている」": "\"고흐는 매우 멋지다고 생각해.<br> 매우 소중히 생각하고 있다\"",
    "「だったら……その証拠を見せてほしいな……。<br>　わたしだけを見てるって証拠を……」": "「그렇다면… … 그 증거를 보여줬으면 좋겠어…",
    "ゴッホはそう言って、ベッドの上で服を脱ぎ始める。": "고흐는 그렇게 말하고 침대에서 옷을 벗기 시작한다.",
    "「どうしたどうした！？」": "「어째서 어떻게 했어!?」",
    "「館長……わたしと、してくれるよね……？」": "「관장…",
    "瞬く間に、ゴッホはあられもない姿をベッドの上にさらけだした。": "순식간에 고흐는 어리석은 모습을 침대 위에 드러냈다.",
    "美しい乳房や肢体、そして陰部がすべてあらわになる。": "아름다운 유방과 사지, 그리고 음부가 모두 나타납니다.",
    "思わず彼女に覆いかぶさる。しかし理性がそれ以上の動きを止めた。<br>本当にいいのだろうか……。": "무심코 그녀에게 덮는다. 그러나 이성이 더 이상의 움직임을 멈췄다. <br>정말 좋은 것일까…",
    "「はぁ……はぁ……どうしよう。わたし、館長を誘っちゃった」": "「하아… … 하아… … 어떻게 해.",
    "「これから、その大きなおちんちんを挿入れられて、<br>　思い切り動かされちゃうんだ」": "「지금부터, 그 큰 오친친을 삽입할 수 있어,<br> 마음껏 움직여 버린다」",
    "ゴッホは不安と期待の混じった瞳で、陰茎を見つめている。": "고흐는 불안과 기대가 섞인 눈동자로 남근을 바라보고 있다.",
    "「なあゴッホ。やはり考え直さないか？　ゴッホが後々、<br>　後悔すると良くないと思うんだ」": "「뭐고호.",
    "「なにそれ……後悔なんてするわけないよ？」": "「뭐야…",
    "「それとも、やっぱり館長は、わたしなんかとするのは嫌……？」": "\"아니면 결국 감독님이 나와 ​​거래하기를 원하지 않으시는 걸까…?\"",
    "「……そんなわけがないに決まっている」": "「… … 그런 이유가 없어 정해져 있다」",
    "「なら、お願い。わたし、このまま何もなかったことにはできない」": "「그럼, 부탁해. 나, 이대로 아무것도 없었던 것은 할 수 없다」",
    "思わず腰が動き、挿入の照準を定めていた。<br>だが、まだ最後の決心がつかない。": "그녀의 엉덩이는 삽입을 목표로 무의식적으로 움직였습니다. <br>그러나 아직 최종 결정을 내리지는 못했습니다.",
    "「ひゃんっ……入り口のとこ、館長のおちんちんが触ってる……」": "「힝…",
    "ゴッホの瞳はさらに期待の色を増す。それに合わせ、<br>彼女の息遣いも荒くなっていた。": "고흐의 눈동자는 더욱 기대의 색을 더한다. 그에 맞게, <br> 그녀의 숨결도 거칠어졌다.",
    "「はぁ……はぁ……館長、挿入れたいんでしょ？」": "「하아… … 하아…",
    "「わたしのおまんこで、おちんちんごしごししたいでしょ？<br>　じゃあ、遠慮することなんてないよ」": "\"나의 보지로, 오친친고시고 싶겠지?<br> 그럼, 삼가하는 건 없어\"",
    "「何も考えずにわたしを突いて……？<br>　いいから……ね？」": "「아무것도 생각하지 않고 나를 찌르고…",
    "その言葉で意を決した。膣口に亀頭をあてがい、<br>肉をかき分ける。": "그 말로 뜻을 결정했다. 질 입에 귀두를 대고, <br>고기를 구부린다.",
    "「ひゃぅ……あっ……あああああああああああああん！」": "「하아… … 아… … 아 아 아 아 아 아 아 아 아!」",
    "ゴッホの両足が抱きつくように腰に絡まるのを感じる。<br>その動きに応じ、腰を前に進める。": "고흐의 양 다리가 껴안도록 허리에 얽힌 것을 느낀다. <br>그 움직임에 따라 허리를 앞으로 나아간다.",
    "膣内はたっぷりと濡れていたが、侵入は容易ではなかった。": "질내는 충분히 젖었지만 침입은 쉽지 않았다.",
    "弾力のある肉襞が、肉棒をキツく締めつける。なんとか射精を我慢し、<br>動きを止める。": "탄력있는 고기 주름이 육봉을 힘들게 조여 준다. 어떻게든 사정을 참아, <br> 움직임을 멈춘다.",
    "「大丈夫か、ゴッホ？」": "\"괜찮아, 고흐?\"",
    "「はぁ…………はぁ…………うん……大丈夫そう。<br>　もう動いて平気だよ」": "\"하아…………하아…………응…… 괜찮아.",
    "涙目になりながらゴッホは言う。息が切れているし、辛そうだ。": "눈물이 되면서 고흐는 말한다. 숨이 끊어지고 힘들 것 같다.",
    "「本当に大丈夫か？　かなり痛そうに見えるが……無理は良くないぞ」": "「정말로 괜찮을까? 꽤 아파 보이지만… … 무리는 좋지 않아」",
    "「痛い……のは痛いけど……館長とひとつになれることのほうが、<br>　嬉しいから」": "「아파… … 는 아프지만…",
    "「お願い……このまま続けて……？」": "\"부탁…… 이대로 계속해서……?\"",
    "「分かった。なるべくゆっくり動かすからな」": "\"알았다. 가급적 천천히 움직이니까\"",
    "「……うん」": "\"……응\"",
    "「んんんっ…………んぁぅ……ぁっ……んぁっ……。<br>　んんんっ……はんっ……！」": "「응응…………응아…",
    "蜜壺の中を探るように、ゆっくりと腰を動かす。<br>ゴッホは痛みに耐えるためか、目を瞑って抽送を受け止めている。": "꿀 항아리 안을 탐험하듯 천천히 허리를 움직인다. 고흐는 고통을 견디기 위해서나 눈을 감아 추첨을 받아들이고 있다.",
    "膣内では亀頭をぴったりと肉が覆い、<br>少しでも動けば刺激を与えてくる。": "질 안에서는 귀두를 딱 고기가 덮고, <br>조금이라도 움직이면 자극을 준다.",
    "「んぁっ……あっ……ああんっ……館長……わたしたち、<br>　すごいことしちゃってるね……」": "「응아……아……아앙…",
    "「わたし、裸になって、館長におちんちん挿入れられちゃってる……。<br>　あんっ……んっ……ひゃぁんっ……！」": "「나, 알몸이 되어, 관장에 오짱짱 삽입될 수 있어…….",
    "「挿入れられてるときの顔、館長にぜんぶ見られちゃってるぅ……！<br>　んんっ……あぁんっ！」": "「삽입할 수 있을 때의 얼굴, 관장에게 전혀 볼 수 있어……!<br>　응…",
    "「恥ずかしいけど……わたし、とっても嬉しいんだよ？<br>　……はんっ……ぁんっっ……！」": "「부끄럽지만…",
    "「あなたの視界には今、わたしだけが入ってるからっ……ぁんっ……！<br>　それがすごく嬉しいのぉ……」": "「당신의 시야에는 지금, 나만이 들어있으니까… … 응…",
    "「あんっ…………ぁん………はぁんっ……！」": "「흠…………응……",
    "ゴッホの甘い言葉を聞いて、身体中が性感帯になったように感じる。": "고흐의 달콤한 말을 듣고 몸 속이 성감대가 된 것처럼 느낀다.",
    "ゴッホの柔らかな尻が内腿に当たっているのを感じ、<br>それだけで射精しそうになる。": "고흐의 부드러운 엉덩이가 허벅지에 닿는 것을 느끼고, <br>그것만으로 사정할 것 같다.",
    "「んんっ……館長のおちんちん……またおっきくなったね……。<br>　んっ……あんっ……！」": "「응응… … 관장의 오친친…",
    "「わたしの中が、館長で満たされてるのを感じる……。<br>　お腹の奥、すごく切ない……」": "\"내 안이 관장으로 채워져 있는 것을 느낀다…",
    "精を搾り取ろうとする膣の動きに抗うにつれ、さらに陰茎が膨らむ。": "정을 짜내려고 하는 질의 움직임에 저항할수록 음경이 부풀어 오른다.",
    "軽く動かすだけでこの刺激なのだ。思うまま動かすことができれば、<br>どんな快楽が待っているのだろう。": "가볍게 움직이는 것만으로 이 자극이다. 마음대로 움직일 수 있다면 <br>어떤 쾌락이 기다리고 있을 것이다.",
    "頭に浮かんだそんな思考を、わずかに残っていた理性が止める。駄目だ。<br>ゆっくり動かすと言ったのに。": "머리에 떠오른 그런 사고를, 약간 남아 있던 이성이 멈춘다. 안돼. <br> 천천히 움직이겠다고 했는데.",
    "そう考え、一瞬だけ動きを止めた。ゴッホはそのことに気づいたらしい。<br>目を瞑ったまま、彼女は口を開く。": "그렇게 생각하고 일순간만 움직임을 멈췄다. 고흐는 그 사실을 알게 된 것 같습니다. <br>눈을 뜬 채, 그녀는 입을 열어.",
    "「館長……続けて大丈夫だよ……んぁっ……あっ……あぅ……だんだん、<br>　気持ち良くなってきたから」": "「관장… … 계속해서 괜찮아… … 음…",
    "「痛いのと気持ちいいのが一緒に来て……<br>　んぁっ……わたし……あんっ……ぐちゃぐちゃになっちゃってるの」": "「아파와 기분 좋은 것이 함께 와서…",
    "「どこまでが館長のおちんちんで、どこからがわたしなのか、<br>　分からなくなっちゃってる……」": "「어디까지가 관장의 오친치로, 어디에서가 나인지,<br> 모르게 되어 버리고 있다…",
    "「……んっ……ああんっ……館長と、ほんとにつながってる……って、<br>　感じがして……」": "「… … 응… … 아 앙…",
    "「館長とひとつになってるって思えて……すっごく嬉しいのぉ……。<br>　あんっ……あっ……あああんっ……！」": "「관장과 하나가 되어 있다고 생각해… … 굉장히 기쁜거야…",
    "「んぁ……っ……あんっ……ひゃあんっ……ああっ……あんっ……。<br>　んはぁっ……ああああんっ……」": "「응아아…… 어…",
    "時間が経つにつれ、ゴッホから漏れる嬌声は大きくなってきていた。": "시간이 지나면서 고흐에게서 새는 소리가 커지고 있었다.",
    "「あんっ……あっ……ぁぁん……館長は……館長は、気持ちいい？」": "「앙……아……아아…",
    "もちろん気持ちいいよ、とゴッホに伝える。": "물론 기분이 좋다고 고흐에게 전한다.",
    "「んぁっ……あんぁっ……あんっ……そんなのじゃだめっ……。<br>　ひゃあんっ……あんっ……」": "「응아…… 앙아…",
    "「そんな……優しい気持ち良さじゃらめなのぉ……あんっ……はぁんっ！<br>　あっ……あんぅ……あんっ！」": "「그런…",
    "「わたしで、もっと気持ち良くなって……ぁんっ……あぁんっ……！」": "「나로, 좀 더 기분 좋아져서…",
    "「もっと館長の好きなようにしていいからぁ……！<br>　あんっ……あんっ……あんっ……！」": "「더 관장이 좋아하는 대로 해도 좋으니까…",
    "「館長にめちゃくちゃにされるの、<br>　ぜったい気持ちいいからぁ……！」": "「관장에게 엉망이 되는 거야, <br> 정말 기분이 좋으니까…",
    "ついに快楽に溺れ、求めていたものをさらけ出すゴッホ<br>――その姿を見て、理性のタガが外れる。": "드디어 쾌락에 빠져, 요구하고 있던 것을 드러내는 고흐<br>――그 모습을 보고, 이성의 타가가 빠진다.",
    "「――分かった。ゴッホの言う通り、好きなようにさせてもらおう」": "「――알았다. 고흐가 말하는 대로, 좋아하게 하도록 한다」",
    "「あああんっ……！　来たっ……ズボズボ来ちゃったぁ……！<br>　あんっ……あっ……ああんっ……！」": "「아아 앙……! 왔어…",
    "いままであった遠慮をすべて廃して、<br>思い切りゴッホに腰を打ち付ける。": "지금까지 있던 사양을 모두 폐하고, <br> 마음껏 고흐에게 허리를 박는다.",
    "先ほどの緩慢な抽送で把握したゴッホの器の形を思い起こしながら、<br>竿の位置や向きを調整する。": "방금 전의 느린 추첨으로 파악한 고흐의 그릇의 형태를 생각나게 하면서, <br>대의 위치나 방향을 조정한다.",
    "己の快楽が最も高まることだけを考え、<br>ゴッホの内側に竿を擦りつけた。": "자신의 쾌락이 가장 높아지는 것만을 생각해, <br>고흐의 안쪽에 장대를 문지른다.",
    "たっぷりと濡れた肉襞は熱さを増し、<br>絡みつくように肉棒を受け入れる。": "충분히 젖은 고기 주름은 더위를 늘리고 <br> 얽히도록 육봉을 받아들인다.",
    "「あんっ……あんっ……きゃんっ……あんっ……ああんっ……すごいっ！<br>　これしゅごいよぉ……！」": "「앙… … 앙… … 캉…",
    "「あっ……あっ……あっ……あっ……あっ……あぁぁんっ！」": "「아…… 아…… 아…… 아…",
    "「つながってるところ、熱くて……んあっ……ヌルヌル溢れてっ……<br>　溶けちゃいそうなのぉ」": "「연결되고 있는 곳, 뜨겁고… … 응 어…",
    "「館長のおちんちんで、おまんこじゅぽじゅぽされちゃってるぅ……！<br>　あんっ……あんっ……あんっ！」": "「관장의 오친친으로, 오만코쥬포쥬포 되어 버리고 있다……!",
    "「わたしのおまんこ、館長が気持ち良くなるために使われちゃって<br>　るんだぁ……！　きゃんっ……あんっ……あんっ……！」": "「나의 보지, 관장이 기분 좋게 되기 위해서 사용되어 버려서<br> 르구나…",
    "「さっきまで気を遣ってくれてた館長がぁん……あっ……あんっ……！<br>　いつも優しい館長がぁっ……！」": "「아까로 신경 써 주었던 관장이 아……아… … 앙…",
    "「乱暴にっ……わたしの大事なところでおちんちん<br>　ゴシゴシしてるんだぁ……！　あんっ……あんっ……ああんっ！」": "「난폭하게…",
    "ゴッホの秘部からは、とめどなく愛液が溢れ出ていた。": "고흐의 비부로부터는 엄청나게 애액이 넘쳐나고 있었다.",
    "たっぷりと濡れた陰門はふわふわと柔らかく陰茎を誘う。": "충분히 젖은 음문은 푹신푹신 부드럽게 남근을 초대한다.",
    "だがその先の膣は、精を搾り取ろうと躍起になって締まりを良くする。": "하지만 그 앞의 질은, 정을 짜내려고 약기가 되어 조여를 좋게 한다.",
    "肉竿を出入りさせるたび、快感が身体の芯を通して、<br>全身に行き渡るのを感じる。": "육대를 출입시킬 때마다, 쾌감이 신체의 심을 통해,<br>전신에 넘어가는 것을 느낀다.",
    "「腰が勝手に上がっていっちゃうぅ……！<br>　館長を気持ち良くさせるために、わたしの体が動いてるのぉ……！」": "「허리가 마음대로 올라가버려…",
    "「ひゃあんっ……あんっ……ぁんっ……あんっ……あんっ……！」": "「힝팥… … 흠…",
    "「気持ちいよぉ……館長におまんこ使われるの、<br>　気持ちよすぎるよぉ……！　あんっ……あっ……ああんっん……！」": "「기분이야…",
    "ゴッホは自らの快感を声に出すたび、それに溺れていくようだった。": "고흐는 스스로의 쾌감을 목소리에 낼 때마다 거기에 익사하는 것 같았다.",
    "その目はとろんとしたままで、恍惚と接合部を見つめている。": "그 눈은 터무니없는 채로 황홀과 접합부를 바라보고 있다.",
    "欲望を腰の動きとしてぶつけられるたび、彼女の身体は熱くなり、<br>膣は締まってゆく。": "욕망을 허리의 움직임으로 부딪힐 때마다, 그녀의 몸은 뜨거워지고, <br> 질은 잠겨 간다.",
    "陰茎を迎える腰は抽送のたびに跳ね上がり、刺激の律動で射精を促す。": "남근을 맞이하는 허리는 추첨 때마다 튀어 오르고 자극의 율동으로 사정을 자극한다.",
    "「もっとっ……！　もっと激しくしていいよっ……！<br>　あんっ……あぁん……あんっ……！」": "「더어…",
    "「館長専用のおまんこで、おちんちん思い切り暴れさせてっ……！<br>　あんっ……あっ……あっん！」": "「관장 전용의 오만코로, 아저씨 마음껏 날뛰게 하고 있어…",
    "「わたし以外のこと考えられなくなるように、一番気持ち良くなってっ！<br>　きゃんっ……あんっ……はんっぅ……！」": "「나 이외의 것 생각할 수 없게 되도록, 제일 기분 좋아지고 있어!<br>　쨩…",
    "「いままでの人生で一番たくさんのっ……ぁぁん……精液を出してっ！<br>　んっ……あんっ……あぁっ！」": "「지금까지의 인생에서 제일 많이 있어… … 아아…",
    "睾丸が上がり、肉棒の充血が最高潮になってきたのを感じる。": "고환이 오르고, 육봉의 충혈이 최고조가 되어 온 것을 느낀다.",
    "陰茎の根元、その奥にある快感に注意を向けながら、<br>さらに腰を動かす。": "남근의 근원, 그 안쪽에 있는 쾌감에 주의를 돌리면서, <br>한층 더 허리를 움직인다.",
    "中途半端な射精では駄目だ。ゴッホの思いに応えるため、<br>最高の射精をしなければ。": "어리석은 사정에서는 안된다. 고흐의 생각에 부응하기 위해 <br>최고의 사정을 하지 않으면.",
    "下半身にすべての意識を集中させ、本能のまま腰を打ちつける。": "하체에 모든 의식을 집중시켜 본능 그대로 허리를 박는다.",
    "「あんっ……はっ……あっ……はんっ……しゅごい……しゅごいよぉ……。<br>　あっ……あんっ……はんっ……！」": "「흠… … 헉…",
    "「しゅごいの来てるの分かるぅっ……<br>　あんっ……あんっ……あんっ……！」": "「슈고이의 오는 걸 알겠어…",
    "「館長が……しゅごい射精をしようとしてるの、分かるよぉ……！<br>　あんっ……あっ……！」": "「관장이…",
    "「このままわたし、館長のとびきり熱い精液を……あんっ……！<br>　いっぱい注がれちゃうんだぁ……！」": "「이대로 나, 관장의 놀라운 뜨거운 정액을… … 흠…",
    "「おまんこの奥に、館長の精液ぴゅっぴゅされちゃうんだぁ……！<br>　はぁんっ……あんっ！」": "「오만 이 안쪽에 관장의 정액 흠뻑 빠져버린다…",
    "「わたしの中、館長の精液でいっぱいに満たしてっ……！<br>　あんっ……んぁっ……あんっ！」": "「내 안, 관장의 정액으로 가득 채우고 있어…",
    "「館長……お願い……来て……あんっ……あんっ……あんっ！<br>　わたしも一緒にイくからっ……！」": "「관장… … 부탁… … 와서…",
    "ゴッホの膣内が大きく脈打つのを感じる。": "고흐의 질내가 크게 맥박치는 것을 느낀다.",
    "ゴッホは身体を大きく震わせ、腰に巻いた脚にも力を込めた。よし――<br>――今だっ！": "고흐는 신체를 크게 흔들어 허리에 감은 다리에도 힘을 쏟았다. 좋아――<br>――지금이야!",
    "激しい快感とともに、ゴッホの膣内にすべての精を出し尽くした。": "격렬한 쾌감과 함께 고흐의 질 안에 모든 정성을 다했다.",
    "体内にはもう、一滴の精液も残されていないように感じる。": "체내에는 이제 한 방울의 정액도 남아 있지 않은 것처럼 느낀다.",
    "ゴッホも同時に絶頂に達したらしく、今は力が抜けきった様子だ。": "고흐도 동시에 절정에 이른 것 같고, 지금은 힘이 빠진 모습이다.",
    "「はぁ……はぁ……はぁ……はぁ…………」": "\"하아…… 하아…… 하아…… 하아…………\"",
    "「館長……しちゃったね」": "「관장… … 버렸네」",
    "ゴッホはどこか嬉しそうに微笑みながら言う。": "고흐는 어딘가 기쁘게 미소하면서 말한다.",
    "「館長とひとつになって……熱くて……気持ち良くて……<br>　すごく嬉しいな……」": "「관장과 하나가 되어… … 뜨겁고… … 기분 좋고…",
    "「これでわたしは館長のものだよね……えへへ」": "「이것으로 나는 관장의 것이지… … 에헤헤」",
    "「だから……もうこれからは絶対……<br>　他の子なんて見ないよね……?」": "「그러니까… … 이제 앞으로는 절대…",
    "満足げな瞳を見せながら、ゴッホはうわの空でそう呟く。": "만족스러운 눈동자를 보이면서 고흐는 와우의 하늘에서 그렇게 중얼거린다.",
    "なにか恐ろしい扉を開けてしまったような気がしないでもないが……、<br>まあ、それも悪くないだろう。": "뭔가 무서운 문을 열어 버린 것 같은 느낌도 없지만......,<br>음, 그것도 나쁘지 않을 것이다."
}