{
    "彼女がつくりたいもの": "그녀가 만들고 싶은 것",
    "「ふむふむ……なるほど、なるほど……」": "「흠흠… … 과연, 과연…",
    "買い物を終えたころには、すでに日が落ちかけていた。<br>アルテはついさっき古本屋で買った書籍を、<br>歩きながら熱心に読んでいる。": "쇼핑을 마쳤을 무렵에는 이미 날이 떨어지고 있었다. <br>아르테는 얼마 전 고 서점에서 샀던 서적을,<br>걸으면서 열심히 읽고 있다.",
    "「おいアルテ」": "「어이 아르테」",
    "「ん？　どうかしましたか、館長」": "「응? 어쩐지 했습니까, 관장」",
    "声をかけると、アルテは面倒そうに本から顔をあげる。": "말을 걸면, 아르테는 귀찮게 책에서 얼굴을 준다.",
    "「俺のこの姿を見て、なんとも思わないか？」": "「나의 이 모습을 보고, 정말 생각하지 않나?」",
    "「えっ……ずいぶんと重そうですね」": "「엣…",
    "「“重そうですね”じゃない！<br>　留守番をしてくれているサンソヴィーノへのお土産を別にすれば、<br>　全部アルテの荷物だろうが！」": "「“무거운 것 같네요”가 아니다!<br> 자동 응답을 해 주는 산소비노에의 선물을 따로 하면,<br> 모두 아르테의 짐이겠지만!”",
    "「本当です！　本に夢中になって、すっかり忘れていました！」": "「정말입니다! 책에 열중해, 완전히 잊고 있었습니다!」",
    "創作の糧になるならと、アルテの言うままに画材や書籍を買い与えた。<br>買い物の邪魔になるだろうと思って持ってやっていたが、<br>そろそろ少しくらい自分で運んでほしいものだ。": "창작의 양식이 되면 아르테가 말한 대로 화재나 서적을 사주었다. <br>쇼핑의 방해가 될 것이라고 생각해 가지고 하고 있었지만,<br>슬슬 약간 스스로 옮겨 주었으면 하는 것이다.",
    "「うーむ。<br>　もちろん館長にだけ重い荷物を持たせるのは心苦しいですが、<br>　両手がふさがっていては本が読めませんからねぇ」": "「우음.<br> 물론 관장에게만 무거운 짐을 갖게 하는 것은 마음 괴롭습니다만,<br> 양손이 막혀 있어도 책을 읽을 수 없으니까요」",
    "「今回ばかりは、美少女の荷物を持つことをご褒美と考えてください！」": "「이번만은, 미소녀의 짐을 가지는 것을 보상이라고 생각해 주세요!」",
    "「そんなわけあるか！<br>　というか、歩きながら本を読むのはやめなさい。危ないから」": "「그런 게 있나!<br>라고 할까, 걸으면서 책을 읽는 것은 그만두십시오. 위험하기 때문에」",
    "「あ、それは問題ないです。<br>　天才ですから」": "\"아, 그건 문제 없습니다.<br> 천재이니까\"",
    "「心配して言っているんだぞ？<br>　そうやって油断しているときが一番危ないんだ」": "「걱정하고 말하고 있는 거야?<br> 그렇게 방심하고 있을 때가 가장 위험하다」",
    "「それに、ただでさえ、最近のアルテはぼうっとしているからな」": "\"게다가, 심지어, 최근의 아르테는 방황하고 있으니까\"",
    "「なんですかそれ、初耳ですよ？」": "\"뭐야 그거, 첫 귀예요?\"",
    "ふと放った言葉に、アルテは怪訝な顔を向けてくる。<br>確かにそれは、あえて言っていなかったことだった。<br>……まぁ、こうなれば細かく話すとしよう。": "문득 발한 말에, 아르테는 괴이한 얼굴을 향해 온다. <br>확실히 그것은, 굳이 말하지 않았던 것이었다. <br>… … 뭐, 이렇게 되면 세세하게 말한다고 하자.",
    "「ぼうっとしているのとは違うかもしれないが、<br>　アルテの様子を見ていると、<br>　雰囲気が変わったんじゃないかと思うことが増えた気がしてな」": "「붐비는 것과는 다를지도 모르지만, <br>아르테의 모습을 보고 있으면,<br> 분위기가 바뀌었지 않을까 생각하는 것이 늘어난 것 같아」",
    "「肉をご馳走したのも実は、少し心配だったからなんだ。<br>　もちろん、展覧会に誘ってくれたお礼でもあったけどな」": "「고기를 대접한 것도 실은, 조금 걱정이었으니까.<br> 물론, 전람회에 초대해 주신 답례이었지만」",
    "「んなっ……そういうことは早く言ってくださいよ。<br>　ずっとそんなふうに様子を見られてたんだと思うと、<br>　なんだか恥ずかしいじゃないですか」": "「뭐야… … 그런 일은 빨리 말해 주세요.",
    "「すまない。<br>　ただ、それが創作のことを考えてのことなんだったら、<br>　余計なことは言わないほうがいいと思ってな」": "「죄송합니다.<br>단지, 그것이 창작을 생각하는 것이라면,<br>여분의 것은 말하지 않는 편이 좋다고 생각해」",
    "「んー、創作のことを考える、ですか。<br>　どうなんでしょう、そのへん、よくわからないんですよねぇ。<br>　考えてつくりたい作品がつくれたら苦労しないですし」": "「응-, 창작을 생각하는, 입니까.<br>어떻게 되겠지, 그엔, 잘 모르겠네요.<br>생각하고 만들고 싶은 작품이 만들어지면 고생하지 않습니다」",
    "「でも最近は確かに、なんとなく気になることが増えて、<br>　考えるのに忙しいかもしれないです。<br>　こういう本も、とにかく気になるから読んでいるんですよね」": "「하지만 최근에는 확실히, 어쩐지 신경이 쓰이는 것이 늘어나고, <br> 생각하는데 바쁠지도 모릅니다.<br> 이런 책도, 어쨌든 신경이 쓰이기 때문에 읽고 있지요」",
    "そう言って、アルテは先ほど買って読んでいた本の表紙を見せてくれる。<br>どうやら異国の地についての歴史書のようだ。": "그렇게 말해, 아르테는 방금 사서 읽고 있던 책의 표지를 보여준다. 아무래도 이국의 땅에 관한 역사서인 것 같다.",
    "「どうしてその本が気になったんだ？」": "\"어째서 그 책이 궁금했어?\"",
    "「さっきの展覧会の画家が、この地域を旅したことがあるからですよ。<br>　きっとなにか、作品について深く知るための手がかりが、<br>　隠れているに違いありません」": "「아까 전시회의 화가가, 이 지역을 여행한 적이 있기 때문입니다.",
    "「そういうことだったのか。<br>　つまり現在のアルテは、日々、芸術について貪欲に吸収している、<br>　ということなのだろうな、たぶん」": "「그런 일이었는가.",
    "「えぇ、当然のことです。なんといっても、<br>　私は存在自体がこんなにも美しい芸術品ですからね」": "「에에, 당연한 일입니다. 뭐니뭐니해도, <br> 나는 존재 자체가 이렇게 아름다운 예술품이니까요」",
    "自信満々に言うアルテは、あくまでも普段通りの彼女だ。<br>……それからアルテは視界になにかを見つけたらしく、<br>ひょこひょこと先に行ってしまう。": "자신만만히 말하는 아르테는 어디까지나 평소대로의 그녀다. <br>…",
    "「おや、なかなかかわいらしい鳥がいますね。<br>　よく模様を見せてください」": "\"아, 꽤 귀여운 새가 있네요.<br>잘 모양을 보여주세요\"",
    "「ふむ……」": "「흠…",
    "そういえば、アルテは、<br>以前も急に“攻めの姿勢”に凝り出したことがあった。<br>アルテの様子がおかしくなるのなんて、よく考えれば日常茶飯事か。": "그러고 보니 아르테는 <br> 이전에도 갑자기 '공격의 자세'에 몰두한 적이 있었다. 아르테의 모습이 이상해진다니, 잘 생각하면 일상차반사인가.",
    "そんなふうに考えて、<br>気になっていたことをなにげなく尋ねてみることにする。": "그렇게 생각하면서<br>무심코 그에게 궁금한 것이 무엇인지 물어보기로 했습니다.",
    "「それで、アルテの“つくりたいもの”というのは、<br>　一体なんなんだ？」": "\"그래서, 아르테의 \"만들고 싶은 것\"이라고 하는 것은, <br> 도대체 뭐야?\"",
    "「……………………」": "「……………………」",
    "鳥から視線を逸らして振り返ったアルテと、はっきり目が合う。<br>そのすべてを見透かすような瞳を見ていると、<br>一瞬、時がとまったような心地がする。": "새로부터 시선을 벗어나 되돌아 본 아르테와 분명히 눈이 맞는다. <br>그 모든 것을 들여다보는 눈동자를 보고 있으면,<br>일순간, 시간이 머무른 것 같은 기분이 된다.",
    "「現実を超えた現実です」": "\"현실을 넘은 현실입니다\"",
    "それが彼女の、“つくりたい”もの――<br>息をのむ俺に構わず、アルテは澱みなく話し続ける。": "그것이 그녀의, “만들고 싶다” 것――<br>숨을 쉬는 나에 상관없이, 아르테는 흐릿하게 말을 계속한다.",
    "「芸術とは<ruby=つくりもの>虚構</ruby>です。どんなに本物に寄せても、<br>　それは本物ではありません。ですが、だからこそ、<br>　その先には新しい現実があるはずなんです」": "\"예술이란 <ruby=만들기>허구</ruby>입니다. 아무리 진짜로 들려도, <br> 이건 진짜가 아닙니다. 하지만 그러니까, <br> 그 앞에는 새로운 현실이 있을 것입니다.\"",
    "「だから私は、虚構を越えた先にある現実をつくりたい。<br>　……そんなところでしょうか」": "\"그러니까 나는, 허구를 넘은 앞에 있는 현실을 만들고 싶다.<br>......그런 곳일까요\"",
    "「……ん？<br>　どうしたんですか、館長。<br>　あっけにとられたような顔をして」": "「…",
    "「……なんでもない。<br>　行こうか」": "「… … 아무것도 아니다.<br> 갈까」",
    "「えぇ……？<br>　まったく、聞くだけ聞いておいてそんなにあっさりな反応なんて、<br>　変な館長ですねぇ」": "「에에…",
    "「いや、ぜひその方向で創作を続けてほしいと思ったよ。<br>　けどまぁ、作品を見てみないことにはわからないと思ってな」": "「아니, 꼭 그 방향으로 창작을 계속해 주었으면 했어.",
    "「それを言ったら元も子もないでしょうが！」": "「그렇게 말하면 원래도 아이도 없겠지만!」",
    "「作品がないと、もっと元も子もないだろ！」": "\"작품이 없으면 더 원래도 아이도 없겠지!\"",
    "「あはは。確かに。その調子です。<br>　いつもの館長に戻ってくれて良かったですよ」": "「아하하. 확실히. 그 컨디션입니다.",
    "アルテはそう言ってにやりと笑う。<br>心配しているのは、互いに同じか……。": "아르테는 그렇게 말하고 겨우 웃는다. <br>걱정하고 있는 것은, 서로 같은가…",
    "「いやぁ、やっと帰ってきました。<br>　買い物もしたので疲れましたねぇ」": "「아니, 드디어 돌아왔습니다.<br> 쇼핑도 했기 때문에 지쳤네요」",
    "「本当にな。<br>　荷物もこんなに重いし……って、<br>　結局、帰りもずっと荷物を持たされっぱなしだった！」": "「정말이야.<br> 짐도 이렇게 무겁고…",
    "「あ、そういえばそうでしたね。<br>　ありがとうございます。<br>　忘れてました」": "\"아, 그러고 보니 그랬어요.<br> 감사합니다.<br> 잊고 있었습니다\"",
    "「まぁ、そのくらい別に構わないけどな」": "「뭐, 그 정도 별로 상관없지만」",
    "「それでは、ついでなので私の部屋に荷物を運んでおいてください」": "\"그럼 드디어 내 방에 짐을 옮겨 주세요\"",
    "「なんでだよ！<br>　自分で持っていきなさい」": "\"어째서야!<br> 스스로 가져가라\"",
    "「ええっ！？　どうしてですか！？<br>　ここまできたらいいじゃないですか」": "「에엣!? 왜?!<br> 여기 왔으면 좋잖아요」",
    "「世の中そんなに甘くない！」": "\"세상 그렇게 달지 않아!\"",
    "「そんな！　横暴です！」": "「그런! 횡포입니다!」",
    "「こっちのセリフだ！」": "「이쪽의 대사다!」",
    "こうして言い争っていると、<br>さきほど“つくりたいもの”について語っていた彼女が現実だったのか、<br>自信がなくなってくるほどだ。": "이렇게 말하고 싸우고 있으면, <br>사이키만큼 “만들고 싶은 것”에 대해 말하고 있던 그녀가 현실이었는지,<br>자신이 없어져 올 정도다.",
    "だが確かに、あれはアルテだった。<br>そしてあのときの彼女の眼差しと言葉には、圧倒的な破壊力があった。<br>――気圧され、それ以上の会話を恐れてしまうほどに。": "하지만 확실히, 저것은 아르테였다. 그리고 그 때의 그녀의 눈빛과 말에는, 압도적인 파괴력이 있었다. <br>――기압되어 더 이상의 대화를 두려워할 정도로.",
    "だが同時に、あのとき心に決めたのだ。<br>この少女から絶対に目を離さないと。<br>なにがあってもアルテの、虚構の先にある現実を見届けるのだと。": "하지만 동시에, 그때 마음으로 결정한 것이다. <br>이 소녀로부터 절대 눈을 떼지 않으면. <br>무엇이 있어도 아르테의, 허구의 끝에 있는 현실을 지켜본다고.",
    "「では……これだけはお願いします！<br>　半分だけ持って、一緒に私の部屋まで運んでください！」": "「그럼… … 이것만은 부탁합니다!",
    "「別に往復すればいいだろ」": "「별로 왕복하면 되겠지」",
    "「それだけは避けたいんです。<br>　なんといっても往復していたら、<br>　夕飯までのお昼寝の時間が短くなってしまいますからね」": "「그만큼은 피하고 싶어요.",
    "「食って寝てばかりだな！<br>　それで手伝うつもりになると思うか！？」": "「먹고 자고 있을 뿐이야!<br> 그걸로 도울 생각이 될 거라고 생각할까!?」",
    "「そこをなんとか！」": "「거기를 어떻게든!」",
    "悪びれもせずにアルテはお願いをしてくる。<br>頼んでみるだけはタダだと思っているのだろう。": "아픔도 없이 아르테는 부탁을 한다. <br> 부탁해 볼 만큼은 타다라고 생각하고 있을 것이다.",
    "「はぁ……わかったよ。こっちの半分な」": "「하아… … 알았어. 이쪽의 절반이야」",
    "根負けして、荷物の半分を改めて抱える。<br>本当に世話のかかる居候だ。": "뿌리를 잃고, 짐의 절반을 다시 품는다. <br>정말 돌봐주는 거후다.",
    "「ありがとうございます！　さすが館長です。<br>　みなさんに、館長は良い人だと噂しておいてあげましょう」": "\"감사합니다! 과연 관장입니다.<br> 여러분에게 관장은 좋은 사람이라고 소문해 둡시다\"",
    "「それはどうも」": "\"그건 아무래도\"",
    "「えへへっ……♪」": "「에헤헷……♪」",
    "そんなとりとめのない会話をしながら、並んでふらふら奥へ進む。<br>廊下からはサンソヴィーノが準備してくれている夕飯の香りが、<br>かすかに漂ってくるのだった。": "그런 터무니없는 대화를 하면서, 나란히 흔들흔들 안쪽으로 나아간다. 복도에서는 산소비노가 준비해 주는 저녁밥의 향기가 <br>희미하게 떠다니는 것이었다."
}