{
    "進むべき道を決めた日": "진행해야 할 길을 정한 날",
    "（お姉ちゃんが描いた絵を初めて見せてもらった時、<br>　正直、期待はしてなかった。<br>　芸術の才能なんて、ごく一部の人にしか宿らないものだから）": "(언니가 그린 그림을 처음 보여주었을 때, <br> 정직, 기대는 하지 않았다.<br> 예술의 재능은, 극히 일부의 사람 밖에 머무르지 않기 때문에)",
    "（それでも大好きなお姉ちゃんが描いた絵だったら、<br>　目いっぱい褒めてあげようと思ってた。<br>　だけど実物を目にした瞬間、そんな考えは頭から吹き飛んで――）": "(그래도 아주 좋아하는 언니가 그린 그림이라면, <br> 눈 가득 칭찬해 주려고 생각했다.",
    "「…………」": "「…………」",
    "「ど、どうかな……やっぱり、ダメかな？<br>　わたし、なにをやってもうまくできないから……」": "「어, 어떨까… … 역시, 안 될까?",
    "「なに言ってるの……すごい！　すごいよ！<br>　こんな個性的な絵、今までどこに行っても見たことない！<br>　お姉ちゃんにしか描けない絵だよ！」": "「뭐라고 하는 거야… … 대단해! 대단해!",
    "「こ、個性的って……褒めてるの？」": "「이, 개성적으로… … 칭찬하고 있는 거야?」",
    "「思いっきり褒めてるよ！<br>　身内贔屓抜きで、本当にすごい絵だって！<br>　お姉ちゃん、絵の才能があるよ！」": "「정말 칭찬하고 있어！",
    "「そ、そうかな……そうだったら嬉しいけど……。<br>　でも、伝統的な技法とか気にせずに好き勝手描いちゃったから、<br>　売れるかどうかわからないよ……？」": "「그, 그럴까… … 그렇다면 기쁩니다만…",
    "「……確かに、ちょっと奇抜なところはあるから、<br>　普通に売るのは難しいかもしれないけど」": "「…",
    "「そ、そうだよね……ごめん……。<br>　やっぱり、わたしなんてダメなお姉ちゃんだから……」": "「그, 그렇네… … 미안… …",
    "「そんなことないよ！<br>　お姉ちゃんは、こんなに素晴らしい絵が描けるんだから」": "\"그런 일 없어!<br> 언니는 이렇게 멋진 그림을 그릴 수 있으니까\"",
    "「……決めた。<br>　私、画商になる」": "「… … 결정했다.<br> 나, 화상이 된다」",
    "「え？」": "「에?」",
    "「普通に売るのは難しいかもしれないけど、<br>　お姉ちゃんの絵の魅力を十分理解してる私が画商になれば、<br>　きっとうまく売り込めると思うの！」": "\"보통 팔기는 어려울지도 모르지만, <br> 언니의 그림의 매력을 충분히 이해하고 있는 내가 화상이 되면, <br> 확실히 잘 팔 수 있다고 생각해!\"",
    "「それに元々、絵には興味があったから、<br>　芸術関係のお仕事に就きたいとは思ってたし……」": "\"그것에 원래 그림에는 흥미가 있었으니까, <br> 예술관계의 일을 하고 싶다고는 생각했고…",
    "「そ、それは知ってるけど……でも、ちょっと落ち着いて？<br>　わたしのために画商に就くなんて、簡単に決めない方がいいよ。<br>　お仕事の選択ってすごく大事なことだし……」": "「그, 그건 알고 있지만… … 하지만, 조금 진정해?",
    "「大事なことだから、後悔しない選択をしたいの。<br>　心配しなくても、きっとうまくいくよ！」": "「소중한 일이니까, 후회하지 않는 선택을 하고 싶어.<br> 걱정하지 않아도, 분명 잘 있어!」",
    "「私は自分の感性を信じてるし、<br>　きっとわかってくれる人もいるはずだって信じてる。<br>　例えどんなに少なくても、草の根分けても見つけ出すよ！」": "\"나는 자신의 감성을 믿고 있고, <br>\"분명 알아주는 사람도 있을 것이라고 믿고 있다.<br>\"아무리 아무리 적어도, 풀의 뿌리 나누어도 찾아낼게!\"",
    "「しょ、少数派にしか受けない絵だとは思ってるんだね……。<br>　正直だね、テレサは……」": "「쇼, 소수파에게 밖에 받지 않는 그림이라고는 생각하고 있구나…",
    "「私もその少数派のひとりなんだから、落ち込まないでよ。<br>　お姉ちゃんの絵を理解できない多数派でいるより、<br>　理解できる少数派でいられる方がずっと嬉しいよ？」": "\"나도 그 소수파 중 한 사람이니까, 우울하지 말아라.",
    "「……うん」": "\"……응\"",
    "「わたしも……テレサがわたしの絵を好きでいてくれてよかった。<br>　ありがとう、テレサ……」": "「나도…"
}