{
    "観察と好奇心": "관찰과 호기심",
    "その晩は、ロダンと彫刻の技術について話し込んでいた。": "그날 저녁은 로댕과 조각의 기술에 대해 이야기했습니다.",
    "「ロダンが作り出す像は、まるで生きているみたいにリアルだ。<br>　どういう表現を用いれば、あれだけの作品ができるんだ？」": "\"로단이 만들어내는 상은 마치 살아있는 것처럼 리얼하다.<br>어떤 표현을 이용하면, 그만큼의 작품을 할 수 있는 거야?\"",
    "「自分ではよくわからないと思うけど……。<br>　たぶん、しっかり観察してるから、かもしれない」": "「스스로는 잘 모르겠다고 생각하지만… …",
    "「観察？」": "「관찰?」",
    "「特に男の人の体は、自分と違うから。<br>　見る機会が限られるぶん、<br>　いつもしっかり見るようにしてる気がする」": "「특히 남자의 몸은, 자신과 다르기 때문에.",
    "「そうすると、色んなことに気づける……と思う」": "「그렇게 하면, 여러가지를 깨닫는다… … 라고 생각한다」",
    "そう答えて、ロダンはこちらをじっと見つめてくる。<br>顔だけでなく、視線を下げて体の隅々まで観察するように。": "그렇게 대답하고, 로당은 이쪽을 가만히 응시해 온다. <br>얼굴뿐만 아니라 시선을 낮추고 몸의 구석구석까지 관찰하도록.",
    "気づかなかったが、普段からそんな目で見られていたのか……。<br>そう意識すると、急に胸が高鳴り始めた。": "눈치채지 못했지만, 평소부터 그런 눈으로 보여지고 있었는지… <br>그렇게 의식하면, 갑자기 가슴이 울리기 시작했다.",
    "「……あっ。<br>　館長、おっきくなってる……？」": "「… … 어.",
    "下半身を見ながら指摘されて、自分が勃起していることに気づいた。<br>まずい……。": "하반신을 보면서 지적되어 자신이 발기하고 있는 것을 깨달았다. <br>정말…….",
    "「いや、これは……やましい気持ちがあるわけじゃなくて……」": "「아니, 이건…",
    "「気にしなくていいと思う。<br>　こういう時どうすればいいか、私は知ってるはず」": "「신경쓰지 않아도 된다고 생각한다.<br> 이런 때 어떻게 하면 좋을까, 나는 알고 있을 거야」",
    "軽蔑されるかと思ったが、ロダンの声色は優しかった。<br>そっとこちらの股間に手を伸ばし、ズボンの上から撫でてくる。": "경멸될 것이라고 생각했지만, 로댕의 성색은 상냥했다. 살짝 이쪽의 가랑이에 손을 뻗어 바지 위에서 쓰다듬어 온다.",
    "「私に任せてほしい……館長」": "「나한테 맡겨달라… … 관장」",
    "「胸を見せると、もっと興奮するって聞いた気がする。<br>　……どうかな、館長？」": "「가슴을 보이면, 더 흥분한다고 들었던 생각이 든다.<br>… … 어떨까, 관장?」",
    "ロダンは胸元をはだけて、豊かなふたつの膨らみを露わにした。<br>思わぬ大胆な行動に、こちらの胸は更に激しく高鳴る。": "로댕은 가슴을 뻗어 풍부한 두 팽창을 드러냈다. <br>무심한 대담한 행동에, 이쪽의 가슴은 더욱 격렬하게 고명한다.",
    "肉棒が興奮でますます硬く反り返るのに気づいた様子で、<br>ロダンは嬉しそうに口もとを緩めた。": "육봉이 흥분으로 점점 뻣뻣하게 되돌아오는 것을 깨달은 모습으로, <br>로당은 기쁘게 입을 풀었다.",
    "「よかった……私の胸でも、興奮してくれてるみたい。<br>　嬉しい……」": "「좋았어…",
    "安堵したように呟くと、ロダンは肉棒をじっと見つめ、<br>感触を確かめるように揉んだりさすったりしてくる。": "안도한 것처럼 중얼거리면, 로댕은 육봉을 가만히 바라보고, <br>감촉을 확인하도록(듯이) 쏟아지거나 깎아 온다.",
    "「これがおちんぽ……不思議な感触。<br>　硬いのに弾力があって、骨とも軟骨とも触り心地が全然違う」": "「이것이 오친포… … 신기한 감촉.",
    "「くん、くん……この匂いも、なんて表現すればいいのか……。<br>　すごく独特な感じがする」": "「군, 군… … 이 냄새도, 뭐라고 표현하면 좋은 것인가…",
    "どうやら非常に好奇心をそそられているらしい。<br>観察しながら気づいたことを口にされるのは恥ずかしいのだが……。": "아무래도 매우 호기심을 갖고 있는 것 같다. <br> 관찰하면서 깨달은 것을 입에 빠지는 것은 부끄럽지만...",
    "「あ……ごめん、館長。つい夢中になってた。<br>　館長を楽にしてあげるのが目的だったと思うのに、忘れてた気がする」": "「아…",
    "「いや、気にしないでくれ」": "「아니, 신경쓰지 말아줘」",
    "「ちゃんとするつもりだから、安心してほしい。<br>　館長のおちんぽ、すっきりさせる……」": "「제대로 할 생각이니까, 안심해 주었으면 좋겠다.",
    "「おちんぽは、舐めたり扱いたりすれば気持ちよくなって、<br>　溜まった白いのを出したらすっきりするって説があるよ」": "「저녁은, 핥거나 취급하거나 하면 기분 좋아지고,<br> 쌓인 하얀 것을 내면 깨끗이 한다고 설이 있어」",
    "「説があるというか、その通りだが……」": "「설이 있다고 할까, 그대로지만…",
    "「合ってる？<br>　それならよかった……」": "「맞아?<br> 그렇다면 좋았다…",
    "こちらの返事に、ロダンはほっとした様子を見せる。<br>普段通りのように見えても、意外と緊張しているようだ。": "이 대답에 로당은 안심한 모습을 보여준다. <br>평소대로처럼 보이더라도, 의외로 긴장하고 있는 것 같다.",
    "いつもはあまり見られない、ロダンの初々しい反応。<br>そのギャップに、また興奮が高まってくるのを感じる。": "평소에는 별로 보이지 않는 로댕의 시원한 반응. <br>그 갭에, 또 흥분이 높아지는 것을 느낀다.",
    "「……館長の、どんどん大きくなってる気がする。<br>　私の口で咥えられるかな……」": "「… … 관장의, 점점 커지고 있는 생각이 든다.",
    "不安げな言葉とは裏腹に好奇心のこもった声で呟くと、<br>ロダンはおもむろに大きく口を開いた。": "불안한 말과는 반대로 호기심이 가득한 목소리로 중얼거리자, <br>로당은 재밌게 크게 입을 열었다.",
    "「んっ……はぁ、む……っ」": "「응……하아, 음…",
    "ぬるぬるとした温かい口内に、肉棒が咥え込まれる。": "미지근한 따뜻한 입안에 육봉이 물린다.",
    "「んん……ん、んっ。<br>　ちゅ……ちゅっ」": "「응……응, 응.",
    "ロダンはすぐには動かず、ただ肉棒を咥えたまま、<br>こちらを上目遣いで見つめてきた。": "로댕은 곧바로 움직이지 않고, 단지 육봉을 물린 채, <br>이쪽을 겉보기에 응시해 왔다.",
    "「んっ……はむ、ちゅ、ちゅ……ちゅぅぅ……っ」": "「응……하무, 츄, 츄…",
    "慣らすように、ただ何度も音を立ててしゃぶってくる。<br>口内の粘膜が亀頭や竿に吸いついては離れ、快感をもたらす。": "익숙해지듯, 단지 몇 번이나 소리를 내고 빨아 들인다. 입안의 점막이 귀두나 장대에 빨아들어져서 멀어져 쾌감을 가져온다.",
    "ロダンは黙ってこちらを観察し、反応をうかがっている。<br>その瞳に“気持ちいい？”と訊かれた気がして、小さく頷いた。": "로당은 침묵으로 이쪽을 관찰하고 반응을 보고 있다. <br>그 눈동자에 “기분 좋다?”라고 묻힌 생각이 들고, 작게 수긍했다.",
    "「……ふふっ♪」": "「… …후훗♪」",
    "ロダンの目が嬉しそうに細められる。<br>性器をしゃぶりながらのものとは思えないほど、無邪気な反応だ。": "로댕의 눈이 기쁘게 가늘어진다. <br>성기를 빠는 동안의 것이라고는 생각되지 않을 만큼, 순진한 반응이다.",
    "ますます胸の高鳴りを覚えたこちらの気持ちを知ってか知らずか、<br>ロダンはゆっくりと頭を動かし始める。": "점점 가슴이 울리는 것을 기억한 이쪽의 느낌을 알고 있는지 모르고, <br>로당은 천천히 머리를 움직이기 시작한다.",
    "「ちゅっ……れろ、ちゅぷっ、ちゅ……。<br>　じゅるるっ……ちゅうっ。ちゅぷぷっ……」": "「츄…",
    "「館長の、おっきい……ん、んっ……。<br>　ちゅ、ちゅうう……れろ、ちゅぷっ……」": "「관장의, 괜찮아… … 응, 응…",
    "口内で味わうように肉棒をしゃぶったり、<br>舌で舐めたりと、ロダンは変化をつけながら口内で責め始める。": "입안에서 맛볼 수 있도록 육봉을 빨거나, <br>혀로 핥거나, 로당은 변화를 붙이면서 입안에서 비난하기 시작한다.",
    "激しさはないが、ねっとりと絡みつくような刺激。<br>それを繰り返しながら、こちらを見上げて反応を確かめてもいる。": "격렬함은 없지만, 촉촉하게 얽히는 자극. <br> 그것을 반복하면서, 이쪽을 올려다보고 반응을 확인해도 있다.",
    "「ぷはっ……おっきくて、全部は咥えられない、けど……。<br>　ちょっとずつ、慣れてきたかも……」": "「푸하…",
    "「この、段差のとことか……先っぽ、とか……気持ちいい？<br>　館長のおちんぽ、素直でわかりやすい気がする……」": "「이, 단차의 일인가…",
    "言いながら、確かめるように弱点を舐めてくるロダン。<br>こちらが腰を震わせて反応すると、納得したように頷く。": "말하면서, 확인하도록 약점을 핥아 오는 로당. <br>이쪽이 허리를 떨게 하고 반응하면, 납득한 것처럼 수긍한다.",
    "「こっちも、しこしこ擦ってあげるとよさそう。<br>　一緒にしてあげる……ちゅ、ちゅぷっ、れるんっ……」": "「이쪽도, 시코시코 문지르면 좋을 것 같다.<br> 함께 해 준다…",
    "ロダンは敏感なポイントをすぐに探り当てるだけでなく、<br>射精させるために必要な刺激も察し、同時に根元を扱いてくる。": "로댕은 민감한 포인트를 곧바로 찾아내는 것 뿐만이 아니라, <br>사정시키기 위해 필요한 자극도 파악해, 동시에 근원을 다루어 온다.",
    "鋭い観察眼のなせる業だろうか……。<br>愛撫の動きにはまだ固さがあるが、そこがかえって興奮をあおる。": "날카로운 관찰 눈을 이루는 일일까… <br>애무의 움직임에는 아직 딱딱함이 있지만, 거기가 오히려 흥분을 떠올린다.",
    "「んっ、ちゅ、ちゅぷっ……れる、ちゅっ……。<br>　本当に不思議な形……」": "「응, 츄, 츄뿌… … 된다, 츄…",
    "「おまんこにずっぷり挿入して、深いところでびゅーって出すために、<br>　しっかり硬くて、出っ張った形をしてるのはわかる……と思う」": "「오만코에 듬뿍 삽입해, 깊은 곳에서 흠뻑 내기 위해서,<br> 확실히 단단하고, 나온 형태를 하고 있는 것은 알 수 있다… … 라고 생각한다」",
    "「でも、初めて見るのになんでこんなにエッチに感じるんだろう……。<br>　本能的なものなのかな……おちんぽは不思議」": "「하지만, 처음 보는데 어째서 이렇게 야한 느낌일까…….<br> 본능적인 것일까…",
    "「……ロダン。<br>　あまりそういうことを口に出されると、恥ずかしいんだが……」": "「… … 로당.",
    "「恥ずかしくていいと思う。<br>　その方が興奮するらしいよ」": "\"부끄럽고 좋다고 생각한다. <br> 그 쪽이 흥분하는 것 같아\"",
    "こちらの訴えをばっさり切り捨て、ロダンは口淫を続けてくる。<br>鈴口を舌先でチロチロと舐められると、快感で無意識に腰が震えた。": "이쪽의 호소를 가만히 잘라, 로댕은 입음음을 계속해 온다. <br>스즈구치를 혀끝에서 찌로찌로와 핥아지자, 쾌감으로 무의식적으로 허리가 떨었다.",
    "「館長、気持ちよさそう……。<br>　たぶん、そんな顔してるところは初めて見たはず」": "「관장, 기분 좋을 것 같아…",
    "「落ち着かせてあげたくて、おちんぽ触り始めたけど……。<br>　ただ処理するってだけじゃ、足りないかもしれない」": "「진정시켜주고 싶어서, 음부를 만지기 시작했지만…",
    "「ロダン……？」": "「로단…",
    "「館長に、たくさん気持ちよくなってほしい。<br>　私で興奮して……頭の中、私のことでいっぱいになってほしい……」": "「관장에게, 많이 기분 좋아지고 싶다.<br> 나로 흥분해…",
    "そう囁いたロダンの表情もまた、興奮の色を帯びていた。<br>熱に浮かされたように、口での愛撫が激しさを増していく。": "그렇게 속삭인 로댕의 표정도 흥분의 색깔을 띠고 있었다. <br>열에 떠오른 것처럼, 입에서의 애무가 격렬함을 늘려 간다.",
    "「じゅぷっ、じゅるっ、ぢゅっ、ちゅううっ……！<br>　んんっ、くぷっ、じゅるるる……！」": "「쥬푸, 쥬룻, ぢゅっ, 츄우우…",
    "淫らな音を響かせながら、ロダンは肉棒にしゃぶりついた。<br>頭を前後に動かし、口内をいっぱいに使って竿を扱いてくる。": "음란한 소리를 울리면서, 로댕은 육봉에 빠져들었다. <br>머리를 앞뒤로 움직여 입안을 가득 사용하여 장대를 다룬다.",
    "先ほどまでとは打って変わって、激しい快感が襲い来る。<br>思わず腰が浮いてしまうと、ロダンが嬉しそうな声を漏らした。": "방금 전까지는 치고 바뀌어 격렬한 쾌감이 덮친다. <br>무심코 허리가 떠오르면, 로댕이 기쁜 것 같은 목소리를 흘렸다.",
    "「んん、んっ……館長……ひもひいい？<br>　うれひい……ぢゅるるるっ……じゅぷ、じゅぷっ……！」": "「응, 응… … 관장…",
    "頭が前後に往復するたび、敏感な裏筋を舌で舐め上げられ、<br>カリ首をぷるぷるの唇で柔らかく擦られる。": "머리가 앞뒤로 왕복할 때마다, 민감한 뒷줄기를 혀로 핥아 올려져, <br>칼리목을 뿌리는 푸른 입술로 부드럽게 문지른다.",
    "竿の根元を扱く手の動きも、連動するように激しさを増してきた。<br>適度な力で握って圧迫しながら、搾り出すように前後に動き続ける。": "장대의 뿌리를 다루는 손의 움직임도 연동하도록 격렬함을 늘려왔다. <br> 적당한 힘으로 잡고 압박하면서, 짜내도록 전후에 계속 움직인다.",
    "「はむっ、ぢゅっ、ちゅううっ……じゅぷっじゅぷっ……。<br>　館長……ん、んっ……」": "「하무, 응, 츄우우…",
    "ロダンが上体を揺らすたび、豊満な胸もゆさゆさと揺れて、<br>こちらの視線を釘付けにする。": "로댕이 상체를 흔들 때마다 풍만한 가슴도 유사유사와 흔들리고 <br>여기의 시선을 못 박는다.",
    "「ん……胸、見られてる……館長、やっぱり好きなんだ……？<br>　いいよ……私の身体で、たくさん興奮していいから……」": "「응… …가슴, 볼 수 있어…",
    "すぐに見透かしたように、肉棒から口を離して甘く囁かれる。": "곧 바라본 것처럼 육봉에서 입을 떼어 달콤하게 속삭인다.",
    "ただでさえ、ロダンの上達ぶりに翻弄されているところに、<br>その囁きが最後の一押しとなった。": "그럼에도 불구하고, 로댕의 능숙함에 농락당하고 있는 곳에, <br>그 속삭임이 마지막의 밀어졌다.",
    "「っ……ロダン、そろそろ……」": "「읏… … 로당, 이제…",
    "「ちゅっ……んんっ、じゅるるっ……。<br>　いいよ、出ひて……ちゅっ、じゅるるるっ！」": "「추……응, 쥬루루…",
    "絶頂の予兆を察したロダンは嬉しそうに答えて、<br>一気にイかせようとするように、愛撫を更に激しくしていく。": "절정의 조짐을 살린 로당은 기쁘게 대답하고, <br> 단번에 가게 하려고 애무를 더욱 격렬하게 해 간다.",
    "「じゅるるっ、じゅぷっ、くぷっ、じゅぽっ！<br>　ちゅううぅっ……ぢゅるるっ、ちゅっ、ちゅぷちゅぷっ……！」": "「쥬룻, 쥬푸, 쿠푸, 쥬뽀!",
    "口をすぼめて頬の内側で竿を扱きながら、鈴口を強く吸い、<br>強い刺激を加えて精液を吸い出そうとしてくる。": "입을 흐리게 뺨 안쪽에서 장대를 다루면서, 스즈구치를 강하게 빨아,<br>강한 자극을 더해 정액을 빨아내려고 한다.",
    "普段のロダンとはまるで違う、情熱的にすら感じられる責めに、<br>心理的な興奮も合わさって絶頂へと導かれる。": "평소의 로댕과는 마치 다른, 열정적으로조차 느껴지는 비난에,<br>심리적인 흥분도 합쳐져 절정으로 이끌린다.",
    "「く……っ！　ロダン……イく、っ……！」": "「쿠…",
    "射精する瞬間、激しく脈打った肉棒はロダンの口からこぼれ出て、<br>口内ではなくロダンの顔や手、胸にまで白濁をまき散らした。": "사정하는 순간, 격렬하게 맥박치는 육봉은 로댕의 입에서 쏟아져 나오고, <br>입안이 아니라 로댕의 얼굴이나 손, 가슴에까지 백탁을 뿌렸다.",
    "ロダンは驚いた様子で、ただ無防備に精液を浴びていた。": "로당은 놀란 모습으로, 단지 무방비로 정액을 받고 있었다.",
    "「……すごい。あんなにビクビク暴れるなんて……。<br>　予想してなかったと思う」": "「…",
    "「お口で受け止めようと思ってたけど、これはこれで……。<br>　いっぱい出るところが見られて、ドキドキした……」": "「입으로 받아들이려고 했는데, 이것은 이것으로… …",
    "顔を赤らめながら感想を呟き、ロダンは自分の手元に視線を落とす。": "얼굴을 붉히면서 감상을 중얼거리고, 로당은 자신의 손에 시선을 떨어뜨린다.",
    "細い指が白濁にまみれ、どろどろに汚れていたが、<br>ロダンのまなざしには嫌悪感のかけらもなかった。": "가느다란 손가락이 흐려져서 얼룩진 얼룩이 있었지만, <br>로단의 눈빛에는 혐오감의 조각도 없었다.",
    "「これが、精子らしいもの……。<br>　おそらく赤ちゃんの種。子作りしたい時に出るはずのもの……」": "「이것이, 정자다운 것…",
    "確認するようにそんなことを言われて、ドキッとした。<br>が、こちらよりもドキドキしているのはむしろロダンの方らしかった。": "확인하듯이 그런 말을 듣고 두근두근했다. <br>이, 이쪽보다 두근두근하고 있는 것은 오히려 로댕의 분들이었다.",
    "「なんだか……嬉しい。すっごく嬉しい。<br>　館長が私に、そんな気持ちを持ってくれたこと……」": "「왠지… … 기쁘다. 굉장히 기쁘다.",
    "「好き……館長、好きだよ。<br>　ちゅ、ちゅっ……ちゅぷ、くちゅっ……」": "「좋아… … 관장, 좋아해.",
    "好意を囁きながら、ロダンは肉棒に何度もキスを落とし、<br>竿にこびりついた精液を舐め取ってくる。": "호의를 속삭이면서, 로댕은 육봉에 몇번이나 키스를 떨어뜨려, <br> 장대에 얽힌 정액을 핥아 온다.",
    "「ロ、ロダン……そんなにされたら……」": "「로, 로당… … 그렇게 되면…",
    "「なにか言った？<br>　……あっ」": "\"뭔가 말했어?<br>......아\"",
    "ロダンの手の中でまた肉棒が勃起してしまう。<br>硬くなったそれを、黙ってじっと見つめるロダン。": "로댕의 손 속에서 다시 육봉이 발기해 버린다. <br> 딱딱해진 그것을, 조용히 가만히 바라보는 로당.",
    "節操のない男だと思われただろうか……？<br>心配になっていると、ロダンはこちらの顔を見上げてきた。": "절조가 없는 남자라고 생각되었을까… <br> 걱정이 되자, 로댕은 이쪽의 얼굴을 올려다 왔다.",
    "「……もっと出したい？　なら、もう一度しようか。<br>　全部出し切った方がいい気がする……たぶん」": "「…",
    "ゆるゆると竿を扱きながら、少し恥ずかしそうに言うロダン。": "느슨해지면 장대를 다루면서 조금 부끄러워하는 로단.",
    "これが彼女なりのおねだりなのかもしれない。<br>願ったり叶ったりだと思いながら、頷き返したのだった。": "이것이 그녀 나름의 수염인지도 모른다. <br> 바라거나 이루거나라고 생각하면서, 회복한 것이었다."
}