{
    "希望のリライト": "원하는 재 작성",
    "「おい、ちょっと待て！<br>　このままじゃダメに決まってるだろうが！」": "「어이, 잠깐만 기다려!",
    "ロダンとラファエロが企画している、ハロウィンパーティーの演劇。<br>その練習が終わった時声をあげたのは、<br>去年のハロウィン宣伝隊長――ミケランジェロだった。": "로댕과 라파엘로가 기획하고 있는 할로윈 파티의 연극. <br>그 연습이 끝났을 때 소리를 낸 것은,<br>작년의 할로윈 선전 대장--미켈란젤로였다.",
    "「なんだミケランジェロ、見ていたのかい？<br>　ぼくとロダンの優れた演技力に、<br>　きみも足をとめざるをえなかったというわけか」": "「어째서 미켈란젤로, 보고 있었는지?",
    "「ロダンはともかく、お前はどうでもいい！<br>　なんだか騒がしいから怒鳴りつけてやろうと思って来てみたら、<br>　お前たちが勝手に劇の練習をしていただけだ」": "\"로단은 어쨌든 너는 아무래도 좋다!",
    "「ふぅん、それで結局なんの用だい？<br>　なんだか文句でも言いたそうな様子だけど」": "「후응, 그래서 결국 어쩔 수 없어?",
    "「あぁ……言わせてもらうがなぁ……」": "「아아…",
    "水を差されて不服そうなラファエロに対し、<br>ミケランジェロはきっぱりと断言する――": "물을 받고 불복할 것 같은 라파엘로에 대해,<br>미켈란젤로는 확실히 단언한다――",
    "「内容が暗すぎるだろ！！！」": "「내용이 너무 어둡다!!」",
    "「えぇ……そうかなぁ……。<br>　館長はどう思う？」": "「에에… … 그럴까… …",
    "「変なタイミングで話を振らないでくれ！<br>　まずはミケランジェロの話を聞くことだな」": "「이상한 타이밍에 이야기를 흔들지 마라!<br>우선은 미켈란젤로의 이야기를 듣는 것이다」",
    "そう伝えると納得したのか、<br>ラファエロはミケランジェロに向き直って続きを待った。": "그렇게 전한다고 납득했는지, <br>라파엘로는 미켈란젤로를 향해 계속을 기다렸다.",
    "「魔女が死ぬという結末は変えるべきだ。<br>　子供たちだって来るんだぞ？<br>　もう少し救いを持たせた方がいいに決まってる」": "「마녀가 죽는다고 하는 결말은 바꿔야 한다.<br> 아이들도 오는 거야?<br> 조금 더 구원을 갖게 하는 것이 좋게 정해져 있다」",
    "「なんだって！？<br>　ぼくの考えた結末がダメだって言うのかい！？」": "\"뭐야!?<br>우리가 생각한 결말이 안 된다고 말하는 거야!?\"",
    "「さっきからそう言ってるだろ！<br>　もっと良い結末があるはずだ」": "「아까부터 그렇게 말하고 있겠지!<br> 더 좋은 결말이 있을 것이다」",
    "「むぅ…………」": "\"무우…………\"",
    "「ふん…………」": "「흥…………」",
    "場にどんよりとした空気が立ち込める。<br>なにか言わなければと思った矢先、もうひとりの主役が口を開いた。": "장소에 어리석은 공기가 쏟아진다. 뭔가 말하지 않으면 생각한 화살, 또 하나의 주역이 입을 열었다.",
    "「でもミケランジェロの言うことも、<br>　一理あるような気がしないでもないかもしれないよ」": "「하지만 미켈란젤로의 말도, <br> 일리 있는 것 같은 생각이 들지 않을지도 모르겠어」",
    "「ええっ！？　ロダンまで！？」": "「에엣!? 로댕까지!?」",
    "「もしかしてロダンも、結末に納得がいってなかったのかい？<br>　だとしたら、ごめん……」": "「혹시 로댕도, 결말에 납득이 없었던 것일까?<br>이라면, 미안…",
    "「ううん、そんなことはない。<br>　この結末は、私とラファエロで作ったもののはず」": "「응, 그런 일은 없다.<br> 이 결말은, 나와 라파엘로로 만든 것일 것」",
    "「だけど演技みたいなやつをしていると、暗い気持ちになってくる。<br>　魔女と私の境目みたいなのが、どんどんわからなくなって、<br>　ひょっとすると戻ってこられないかもしれないって怖くなる」": "「하지만 연기 같은 녀석을 하고 있으면, 어두운 기분이 되어 온다.",
    "ロダンは伏し目がちに言う。<br>先ほどからあまり話していなかったのも、<br>元気がなかったかららしい。": "로댕은 삐걱 거리는 경향이 있다. <br> 방금 전부터 그다지 이야기하지 않았던 것도,<br>건강이 없었기 때문이다.",
    "「もちろん、実際は私と魔女は別人のようなものだと思うし、<br>　暗い結末の劇は、それはそれで面白いと思う」": "「물론, 실제로는 나와 마녀는 다른 사람과 같은 것이라고 생각하고, <br> 어두운 결말의 극은, 그것은 그것으로 재미있다고 생각한다」",
    "「でも今回は……私とラファエロの劇は、<br>　楽しい気持ちで終えたい……かな」": "「하지만 이번은…",
    "「ロダン……！」": "「로단…",
    "途切れ途切れに放たれたロダンの言葉を受け、<br>ラファエロは真剣な面持ちで彼女に向き合った。": "끊어져 끊어진 로댕의 말을 받고, <br>라파엘로는 심각한 표정으로 그녀를 마주 보았다.",
    "「うん！　きみの気持ちを教えてくれてありがとう。<br>　今から急いで、結末を変えようじゃないか！」": "\"응! 너의 기분을 가르쳐 주셔서 감사합니다.<br> 지금부터 서둘러 결말을 바꾸지 않을까!\"",
    "「ありがとう、ラファエロ。<br>　それにミケランジェロも。<br>　他の人の批判的な意見は、とても重要っぽい」": "\"고마워, 라파엘로.<br> 게다가 미켈란젤로도.<br> 다른 사람의 비판적인 의견은 매우 중요하다\"",
    "「ぼくからもいちおう、礼を言っておくよ。<br>　単なるうるさい口出しかと思ったけど、少しは役に立ったみたいだ」": "「나도 이치오, 예를 말해 둘게.",
    "「ふん！　別に礼なんていらん。勝手にやってろ」": "「흠! 별로 예를 들어야지. 마음대로 해라」",
    "「それでミケランジェロは、どんな結末が良いような気がしたの？」": "「그래서 미켈란젤로는, 어떤 결말이 좋은 것 같은 생각이 들었어?」",
    "「それは知らん、お前らで考えろ。ミケは忙しいんだ」": "「그건 모르겠어, 너희들로 생각해. 미케는 바쁘다」",
    "「あぁ、今の時間でどれだけ作業が進んだことか。<br>　まったく」": "「아아, 지금의 시간으로 얼마나 작업이 진행된 것인가.<br> 완전히」",
    "「はぁ！？　本当に勝手だよね、きみってやつは！」": "\"하아!? 정말 멋지네, 너 녀석은!\"",
    "立ち去るミケランジェロの背中にラファエロは悪態をつくが、<br>ミケランジェロは振り返らない。": "떠나는 미켈란젤로의 등에 라파엘로는 악태를 붙이지만, <br>미켈란젤로는 되돌아보지 않는다.",
    "「まったくもぅ。<br>　カッコよく助言をしたみたいに帰っていったけど、<br>　ただ文句を言いに来ただけに決まってるよ」": "\"정말로.<br> 멋지게 조언을 한 것처럼 돌아갔지만, <br> 단지 불평을 말하러 온 만큼 정해져 있어\"",
    "「ラファエロ、そう言いつつ、<br>　嬉しそうな顔をしているように見えなくもないね」": "\"라파엘로, 그렇게 말하면서, <br> 기쁜 것 같은 얼굴을 하고 있는 것처럼 보이지 않아도 없네\"",
    "「ロダン、きみまでなにを言い出すんだ！？」": "「로단, 너까지 무엇을 말하는 거야!?」",
    "慌てるラファエロの顔を見て、ロダンは微笑む。<br>先ほどよりも、かなり元気が出たようだ。": "당황하는 라파엘로의 얼굴을 보고, 로당은 미소한다. <br>전보다 꽤 활기가 나온 것 같다.",
    "「だが、どんなふうに結末を変えるんだ？<br>　元の結末はかなり完成されているから、<br>　おいそれと変更するのは難しいだろう」": "「하지만, 어떤 식으로 결말을 바꾸는 거야?<br> 원래의 결말은 꽤 완성되어 있으니까,<br>오이 그것으로 변경하는 것은 어려울 것이다」",
    "「問題はそれのような気がする。<br>　……こういうのはどうかな？」": "「문제는 그것과 같은 생각이 든다.<br>… … 이런 것은 어떨까?」",
    "「あはは、耳がくすぐったいね。<br>　なんてなんて？」": "\"아하하, 귀가 간지럽고 싶네.<br> 뭐니?\"",
    "ラファエロの耳元に口を近づけたロダンは、<br>自らのアイデアをこっそりと伝えているようだ。": "라파엘로의 귓가에 입을 다가간 로댕은 <br> 스스로의 아이디어를 몰래 전하고 있는 것 같다.",
    "「なるほど、それは良いじゃないか！<br>　でもそのためには、もう一工夫が必要かもね」": "「과연, 그것은 좋지 않을까!",
    "「……そうだ！　じゃあ最後はハロウィンらしく、<br>　少しドキドキなファンサービスでもしちゃおうか？」": "「…",
    "今度はラファエロが、ロダンの耳元でアイデアを囁く。": "이번에는 라파엘로가 로당의 귓가에 아이디어를 속삭인다.",
    "「うん……うん……おぉ……」": "\"응……응……오오……\"",
    "ラファエロの囁きが耳に当たるにつれ、<br>ロダンはどうしてか顔を赤らめてゆく。": "라파엘로의 속삭임이 귀에 닿으면서, <br>로당은 어째서인지 얼굴을 붉히게 된다.",
    "「どうだろう、嫌なら遠慮なく言ってくれて構わないよ？」": "「어쩐지, 싫으면 망설이지 말고 해도 상관없어?」",
    "「嫌では、ない」": "\"싫어하지 않아\"",
    "ロダンは断言する。": "로당은 긍정한다.",
    "「……けどそれ、私の命がおそらく危ないと思う」": "「…",
    "「ええっ！？<br>　まさか、実際に死の芸術と戦うとか言い出すんじゃないだろうな？<br>　危険な行為はやめてくれよ？」": "「에엣!?<br>설마, 실제로 죽음의 예술과 싸우다든가 말하는 것이 아닐까?<br>위험한 행위는 그만둬?」",
    "「そんなことはしないさ！<br>　よくあるシーンを組み込むだけだよね？」": "「그런 일은 하지마!",
    "「それはそうと言えるかもしれない」": "\"그건 그렇게 말할 수 있을지도 모른다\"",
    "「なら余計なことは言わないようにするが……」": "「그렇다면 불필요한 것은 말하지 않게 하지만…",
    "「よし、そうと決まったら、さっそく台本を変えて、<br>　みっちり練習しようじゃないか！」": "\"좋아, 그렇게 정해지면, 즉시 대본을 바꾸고, <br> 미치리 연습하잖아!\"",
    "「みっちり……するかもしれない」": "「똥… … 할지도 모른다」",
    "方針が決まってスッキリした顔のラファエロと、<br>なぜか顔を赤くしたままのロダン。<br>ふたりは練習のため、人目につかない場所へ消えてゆく。": "정책이 정해져 깔끔한 얼굴의 라파엘로와,<br>왠지 얼굴을 붉게 한 채로 로당. 두 사람은 연습을 위해 눈에 띄지 않는 곳으로 사라집니다.",
    "曖昧な魔女と美しき狼の物語は、<br>いったいどんな結末を迎えるのか――<br>それを楽しみに、ハロウィンを待つことにしたのだった。": "애매한 마녀와 아름다운 늑대의 이야기는, <br> 도대체 어떤 결말을 맞이할까--<br> 그것을 기대하고, 할로윈을 기다리기로 한 것이었다."
}