{
    "破廉恥とは、芸術とは": "何谓寡廉鲜耻，何谓艺术",
    "「結局ここですか。<br>　今さら、いったいなにを見せようと言うのです？」": "「最终是这里啊。<br>　事到如今，你到底想给我看什么？」",
    "ブグローはアイレンを連れて自らの教室に戻った。<br>なにをするのか気になって、クピドと共に同行する。": "布格罗带着艾琳回到了自己的教室。<br>因为好奇他要做什么，丘比特也一同跟了过来。",
    "「まぁ、焦るのはよくない。<br>　学びに必要なのは忍耐だよ。<br>　そこで待っていてくれ、今持ってくる」": "「嘛，急躁可不好。<br>　学习需要的是耐心哦。<br>　你在那儿等着，我这就拿来」",
    "「わ、わかりました」": "「好、好的」",
    "なにをやらかすのか気になるものの、<br>ブグローはいたって真面目な“先生”の顔をしている。<br>余計な茶々を入れるのは憚られた。": "虽然很在意他要搞什么名堂，<br>但布格罗摆出了一副极其认真的“老师”面孔。<br>让人不敢轻易插嘴打岔。",
    "アイレンも同じように感じているのだろう。<br>厳しく取り締まる態度から一転、ただおとなしく待っている。": "艾琳大概也是同样的感觉吧。<br>从之前严厉管束的态度一转，只是老老实实地等着。",
    "「――よし、お待たせ。<br>　さぁアイレン、これを見てくれ」": "「——好了，久等了。<br>　来，艾琳，看看这个」",
    "「これは……！」": "「这是……！」",
    "ブグローが教室中央に並べたのは、彼女の描いた裸婦画の数々だった。": "布格罗在教室中央陈列的，正是她所绘制的众多裸体画。",
    "ブグローならではの精緻な筆使いが、まるで現実と見紛うほどの、<br>それでいて現実には存在し得ないと思うほどの女性の姿を――<br>官能を超えて神聖ささえ宿る“美”を、生み出している。": "布格罗特有的精妙笔触，创造出令人几乎错认为现实、<br>却又觉得现实中不可能存在的女性身姿——<br>那是一种超越官能、甚至蕴含神圣感的“美”。",
    "「このような……一糸まとわぬ女性の絵を……<br>　こんなに、たくさん……」": "「这样的……一丝不挂的女性画作……<br>　居然有，这么多……」",
    "そう呟くアイレンの声は、<br>しかし非難する時のものとは明らかに違っていた。<br>魅入られているような、そんな空気がある。": "然而艾琳低语的声调，<br>明显不同于先前谴责时的语气。<br>空气中弥漫着一种近乎被迷住的气息。",
    "「どうだい？<br>　感想は率直に言ってくれて構わないよ」": "「如何？<br>　感想可以直说无妨哦」",
    "「そう……ですね。<br>　あの、とてもお上手だと思います。<br>　わたくしは芸術のことはわかりませんが、それでも……」": "「这个嘛……确实呢。<br>　那个，我觉得画得非常出色。<br>　虽然我不懂艺术，即便如此……」",
    "「美しさの迫力がある、と言いますか……<br>　神々しさすら感じるような……」": "「该说是美的冲击力吗……<br>　甚至让人感受到神性般的……」",
    "「ふふ、そうかい？<br>　ありがとう、褒めてくれて」": "「呵呵，是吗？<br>　谢谢你夸奖我」",
    "「い、いえ……」": "「不、不是的……」",
    "「――あっ、いえ！」": "「——啊，不对！」",
    "アイレンは戸惑い混じりに少し視線をさまよわせるが、<br>不意にはっと我に返った様子を見せた。": "艾琳带着困惑稍稍游移了视线，<br>却突然像是回过神来般清醒了。",
    "「待ってください。<br>　確かにわたくしから見ても、あなたの絵は大変に美しいと思います」": "「请等一下。<br>　确实，即便在我看来，您的画作也非常美丽」",
    "「ですが、なにも裸の女性である必要はないのでは？<br>　服を着た女性でも問題ないではないですか」": "「但是，为什么一定要画裸体的女性呢？<br>　穿着衣服的女性不也可以吗？」",
    "「なんならアーマーを着た女性でもいいのではないですか！」": "「实在不行，穿着盔甲的女性也行啊！」",
    "「これだけお上手なのですから、服だってなんだって、<br>　すばらしい精度で描くことができるはずです。<br>　着衣女性の美も表現できるはずです」": "「既然您画技如此高超，无论是衣服还是其他什么，<br>　都应该能以惊人的精度描绘出来才对。<br>　穿着衣物的女性之美也理应能够表现」",
    "まぁ、それ自体は一理ある。<br>そんなことを思いながら引き続き黙って様子を見守る。": "嗯，这说法本身也有一定道理。<br>一边这么想着，一边继续沉默地观察着情况。",
    "「もちろん、服を着たからって女性の美しさが<br>　損なわれるようなことはないよ」": "「当然，就算穿着衣服<br>　女性的美丽也不会因此减损」",
    "ブグローは落ち着いた態度で説明を続けた。<br>彼女は教師・指導者としては信頼できる。<br>そうおかしなことは言わないはずだ。": "布格罗以沉稳的态度继续说明。<br>她作为教师、指导者值得信赖。<br>应该不会说出什么奇怪的话。",
    "「でもね、“裸体を描くからこその意味”――<br>　それも確かにあるんだ」": "「但是呢，「正因为描绘裸体才有其意义」——<br>　这也是确实存在的」",
    "「風紀は大切だ。<br>　そうした規律のおかげで、人は文明的な社会生活が送れる」": "「风纪很重要。<br>　多亏了这样的规范，人们才能过上文明的社会生活」",
    "「しかし、普段服を着てるから裸はえっちなんだよ！<br>　だからこそ、絵画の中で解放された姿を描くんだ。<br>　わたしはそこに意味を見い出してる！」": "「但是，正因为平时穿着衣服裸体才显得色情啊！<br>　所以才要在绘画中描绘解放的姿态。<br>　我从中找到了意义！」",
    "……はずだったんだが。<br>おかしいな、いつもの調子に戻りつつあるような……。": "……本该是这样的才对。<br>奇怪啊，感觉正在逐渐回到平时的状态……。",
    "「人間の抑圧に向き合うことで芸術は意味を持つ。<br>　パンツのチラ見えがえっちなのも同じことだし。<br>　わかるかい、アイレン？」": "「艺术通过直面人类的压抑而获得意义。<br>　内裤若隐若现显得色情也是同样的道理。<br>　你明白吗，艾琳？」",
    "「そ、そう言われてしまうと、そうなのでしょうか」": "「被、被您这么一说，或许确实如此呢」",
    "……アイレンも納得しつつあるようだし、<br>こっちもフォローしておこう。": "……看来艾琳也逐渐接受了，<br>我也该帮忙打个圆场。",
    "「……まぁ、芸術には色々な在りかたがある。議論も様々ある。<br>　でも、エロスは芸術や文化の発展と切り離せないものだと思う。<br>　美術館の館長として、そういう考えは否定したくないんだ」": "「……嘛，艺术本就有各种存在形式，争议也多种多样。<br>　但我认为情色与艺术文化的发展密不可分。<br>　作为美术馆馆长，我不想否定这种观点」",
    "「ブグローはブグローなりに、<br>　そういう芸術の一面に正面から向き合っているんだよ。<br>　だから、無闇に否定しないでやってくれないか」": "「布格罗是以她自己的方式，<br>　在直面艺术的这一面啊。<br>　所以能不能别轻易否定她呢？」",
    "「……わかりました」": "「……我明白了」",
    "ブグローの熱弁が無事に届いたのか、<br>アイレンは素直に頷いてくれた。": "或许是布格罗的热切陈词顺利传达了吧，<br>艾琳坦率地点了点头。",
    "「わたくしは芸術のことも、この世界のことも知らない。<br>　なのに、わたくしの基準だけで破廉恥と決め付けてしまうのは、<br>　よい態度とは言えませんね」": "「我对艺术、对这个世界都知之甚少。<br>　却仅凭自己的标准就断定为伤风败俗，<br>　这实在算不上什么好态度呢」",
    "「ブグローさん。<br>　あなたにとっての芸術を否定してしまって、申し訳ありませんでした」": "「布格罗小姐。<br>　否定了您所追求的艺术，非常抱歉」",
    "「ああ、アイレン……！<br>　わかってくれたんだね！」": "「啊，艾琳……！<br>　你终于理解我了呢！」",
    "「お待たせしました。<br>　没収した芸術に関する資料、お返しいたします。<br>　どうぞ」": "「让您久等了。<br>　这是没收的艺术相关资料，现在归还给您。<br>　请收好」",
    "「ありがとうありがとう！<br>　あ～！　会いたかったよ！<br>　わたしの秘蔵の“<ruby=えっちブック>重要芸術資料</ruby>”たち！」": "「谢谢谢谢！<br>　啊～！想死你们了！<br>　我珍藏的「<ruby=色情书籍>重要艺术资料</ruby>」们！」",
    "「……あれ？」": "「……咦？」",
    "「どうした？」": "「怎么了？」",
    "「足りない……足りないよ！？<br>　特に大事なえっ……資料がごっそりないよ！？」": "「不够……数量不对啊！？<br>　特别是最重要的色……资料少了一大堆啊！？」",
    "「中身を再度しっかり検分いたしました。<br>　その結果、芸術の指導に必要そうな本はお返ししましたが、<br>　あまりに品のないものなどは除いてあります」": "「我已对内容进行了再次严格审查。<br>　根据审查结果，已将看似对艺术指导有必要的书籍归还，<br>　但那些过于低俗的内容已被剔除」",
    "「ええ、やっぱり破廉恥でした！」": "「嗯，果然还是伤风败俗呢！」",
    "「クピドさんのような同居人もいらっしゃるのですから、<br>　節度ある芸術を追求なさるのがいいでしょう。<br>　それもまた芸術の道ではないですか？」": "「既然您有像丘比特这样的同居人，<br>　追求有节制的艺术不是更好吗？<br>　这不也是艺术之道吗？」",
    "「い、いや、あの、それは、えっと、そ、そうなんだけど、<br>　あの、あのあの！」": "「呃、呃、那个、这个、嗯、是、是这样没错啦，<br>　但、但是那个！」",
    "「アイレンおねーちゃんのおかげで、本棚がすっきりしたのです。<br>　これでまた新しいまじめなしりょーが増やせるのです。<br>　そうですよね？　ブグローさま」": "「多亏了艾琳姐姐，书架清爽多了呢。<br>　这样就能再添置新的正经资料了。<br>　对吧？布格罗大人」",
    "「……うぅ……はい……」": "「……呜……嗯……」",
    "ふたりがかりでの正論に、さすがに言い逃れできなくなったのだろう。<br>ブグローはがっくりとうなだれながら頷いたのだった。": "面对两人联手的正论，大概终于无法狡辩了吧。<br>布格罗垂头丧气地点了点头。",
    "あのブグローを前にしても流され切らないアイレン。<br>アイアンゴーレム娘……その精神にも、<br>鋼の強さが宿っているのかもしれない。": "即便在那位布格罗面前也毫不动摇的艾琳。<br>铁魔像少女……或许她的精神中，<br>也寄宿着钢铁般的坚韧。",
    "「ですが、ブグローさん。<br>　わたくし、あなたのお話を聞いて芸術に興味が湧きました。<br>　島に戻る前に、もっと知りたいと思っています」": "「不过，布格罗先生。<br>　听了您的话，我对艺术产生了兴趣。<br>　在回岛之前，我想了解更多。」",
    "「おおっ、本当かい？」": "「哦哦，真的吗？」",
    "「芸術というのは、アテネスの美術館にあるような<br>　絵画や彫刻だけを指すのでしょうか？<br>　島にあそこまで立派な美術館があるかどうか……」": "「所谓艺术，难道仅指雅典娜美术馆里<br>　那样的绘画和雕塑吗？<br>　岛上是否也有那般宏伟的美术馆呢……」",
    "「そんなことはない！<br>　わたしたちの芸術は、あくまで芸術のひとつの形だ。<br>　きみが芸術だと思えば、それも間違いなく芸術なのさ」": "「绝非如此！<br>　我们的艺术，终究只是艺术的一种形式。<br>　只要你认为是艺术，那便无疑是艺术」",
    "「そもそも裸が芸術だから！」": "「毕竟裸体即是艺术！」",
    "「裸が、芸術……なるほど」": "「裸体，即是艺术……原来如此」",
    "「なにか思い浮かばないかい？<br>　見るだけで心が震え、胸が高鳴るもの。<br>　きみにとっての芸術が！」": "「可有什么浮现心头？<br>　光是看着便心灵震颤、胸口悸动之物。<br>　那便是属于你的艺术！」",
    "「見るだけで心が震え……胸が高鳴る……<br>　体が、柔らかく溶けるほどに……」": "「光是看着就心灵震颤……胸口悸动……<br>　身体，仿佛要柔软融化般……」",
    "「――そうですね。<br>　少し思い当たることがありました。<br>　きちんと確かめてみなければわかりませんが」": "「--确实呢。<br>　倒是略有所感。<br>　不过需得仔细确认才能知晓」",
    "「うんうん、いいことだ。<br>　もとの世界に戻ったら、それを芸術として愛でるといいよ！」": "「嗯嗯，很好很好。<br>　待你回到原本的世界后，便将那作为艺术来欣赏吧！」",
    "「はい。<br>　愛でる……うふふっ♪」": "「嗯。<br>　欣赏……呵呵♪」",
    "「おっ、きみも素敵な笑顔ができるじゃないか！<br>　なんか今ちょっとえっ……じゃなくて、かわいかったし！」": "「噢，你这不是也能露出很棒的笑容嘛！<br>　刚才那一下有点呃……不对，还挺可爱的！」",
    "「そうだ。<br>　よければ元の世界に帰る前に、絵のモデルになってみないかい？<br>　芸術を理解するひとつの方法としてさ！」": "「对了。<br>　方便的话，在回原本世界之前要不要试试当绘画模特？<br>　就当是理解艺术的一种方法！」",
    "「モデル……ですか。<br>　いいかもしれません。<br>　でも、もう少し自分の体を磨いてからにしたいですね」": "「模特……吗。<br>　或许不错呢。<br>　不过我想先把自己的身体再打磨一下」",
    "「オイル……オリーブオイルなどありませんか？<br>　全身に塗りたいのです。<br>　そうすれば、体がツヤツヤと輝くはずです」": "「油……有橄榄油之类的吗？<br>　我想涂满全身。<br>　那样的话，身体应该会闪闪发亮吧」",
    "「な……っ！？<br>　全身オイルマッサージ！？」": "「什……么！？<br>　全身精油按摩！？」",
    "「マッサージはしなくていいです。<br>　わたくしの身体はカチカチですから、<br>　人間の手でマッサージなど無理です」": "「按摩就不必了。<br>　我的身体硬邦邦的，<br>　人类的手根本按不动」",
    "「そっ、それでもその体にオイルを塗りたくるんだろう！？<br>　けっ、見学！<br>　塗るところ見学させ――」": "「可、可你还是要往那身体上抹油对吧！？<br>　我、我要观摩！<br>　让我观摩涂抹过程——」",
    "「ふぎゃっ！」": "「呜嘎！」",
    "興奮しきった様子でアイレンに詰め寄ろうとするブグロー。<br>しかし、おかしな悲鳴を上げ、その場に倒れ伏した。": "布格罗以极度兴奋的姿态试图逼近艾琳。<br>然而，他发出一声怪异的惨叫，当场扑倒在地。",
    "「まったく……へんたいさまは困ったひとなのです。<br>　おきゃくさまにしつれーなのです」": "「真是的……变态先生真是个麻烦的人呢。<br>　对客人太失礼了」",
    "背後には、分厚い本を持ったクピドが怒った顔で立っていた。<br>……あれの角でいったのかな……。": "身后，手持厚重书本的丘比特正满脸怒容地站着。<br>……是用那对角顶的吧……。",
    "「アイレンおねーちゃん。<br>　オイルみがきはくーちゃんがお手伝いするのです。<br>　あっちのお部屋で準備するのです」": "「艾琳姐姐。<br>　精油打磨就由酷酱来帮忙吧。<br>　我们去那边的房间准备」",
    "「のぞかれないようにカギはしっかりかけるので、安心するのです」": "「我会好好锁上门不让别人偷看的，请放心吧」",
    "「……そうですね。<br>　確かになにか、邪な気配がしました。<br>　気のせいだと思いますが……」": "「……说得也是。<br>　确实感觉到某种邪念的气息呢。<br>　虽然可能是我多心了……」",
    "「では、よろしくお願いします、クピドさん。<br>　あなたの清廉さ、とても素晴らしいですよ」": "「那么，就拜托你了，丘比特小姐。<br>　你的清廉品格，真是非常出色呢」",
    "「下着を履かないのも、破廉恥を回避するためとのことですからね。<br>　筋が通っています。<br>　今後ともがんばってくださいね」": "「听说不穿内衣也是为了避免伤风败俗呢。<br>　说得通。<br>　今后也请继续加油哦」",
    "「えへへ。<br>　アイレンおねーちゃんにほめられたのです。<br>　くーちゃんがんばってオイルぬりぬりするのです！」": "「诶嘿嘿。<br>　被艾琳姐姐夸奖了呢。<br>　酷酱会努力涂油油的！」",
    "ブグローへ少し含みのあるジト目を向けたのち、<br>アイレンとクピドは和やかに奥の部屋に消えてゆく。": "向布格罗投去略带深意的斜眼后，<br>艾琳和丘比特便和和气气地消失在里屋。",
    "そして後にはただ――<br>床に伏したまま、しくしくと泣き続けるブグローが残されたのだった。": "而后留下的只有——<br>趴在地上、抽抽搭搭哭个不停的布格罗。"
}