{
    "破廉恥とは、芸術とは": "파렴치는 예술이란",
    "「結局ここですか。<br>　今さら、いったいなにを見せようと言うのです？」": "\"결국 여기 있어요.<br> 지금도, 도대체 무엇을 보여주려고 하는 거죠?\"",
    "ブグローはアイレンを連れて自らの教室に戻った。<br>なにをするのか気になって、クピドと共に同行する。": "부글로우는 아이렌을 데리고 자신의 교실로 돌아갔다. <br>무슨 일을 하는지 궁금해, 쿠피드와 함께 동행한다.",
    "「まぁ、焦るのはよくない。<br>　学びに必要なのは忍耐だよ。<br>　そこで待っていてくれ、今持ってくる」": "「뭐, 초조하는 것은 좋지 않다. 배우기에 필요한 것은 인내야. 거기서 기다려주고, 지금 가져온다」",
    "「わ、わかりました」": "「와, 알았어요」",
    "なにをやらかすのか気になるものの、<br>ブグローはいたって真面目な“先生”の顔をしている。<br>余計な茶々を入れるのは憚られた。": "무슨 일을 하는지 궁금하지만, <br> 부글로우는 매우 심각한 “선생님”의 얼굴을 하고 있다. <br> 불필요한 차를 넣는 것은 미워했다.",
    "アイレンも同じように感じているのだろう。<br>厳しく取り締まる態度から一転、ただおとなしく待っている。": "아이렌도 똑같이 느끼고 있을 것이다. <br>엄하게 단속되는 태도로부터 일전, 단지 온순하게 기다리고 있다.",
    "「――よし、お待たせ。<br>　さぁアイレン、これを見てくれ」": "「――좋아, 기다려줘.<br>　사아아이렌, 이것을 봐줘」",
    "「これは……！」": "「이건…",
    "ブグローが教室中央に並べたのは、彼女の描いた裸婦画の数々だった。": "부글로우가 교실 중앙에 늘어선 것은 그녀가 그린 벌거벗은 부화의 수많은 것이었다.",
    "ブグローならではの精緻な筆使いが、まるで現実と見紛うほどの、<br>それでいて現実には存在し得ないと思うほどの女性の姿を――<br>官能を超えて神聖ささえ宿る“美”を、生み出している。": "부글로우 특유의 정교한 필사가 마치 현실과 분별할 정도의,<br>그래서 현실에는 존재할 수 없다고 생각할 정도의 여성의 모습을--<br>관능을 넘어 신성마저 머무르는 “미”를, 낳고 있다.",
    "「このような……一糸まとわぬ女性の絵を……<br>　こんなに、たくさん……」": "「이런…",
    "そう呟くアイレンの声は、<br>しかし非難する時のものとは明らかに違っていた。<br>魅入られているような、そんな空気がある。": "그렇게 중얼거리는 아이렌의 목소리는,<br> 그러나 비난할 때의 것과는 분명히 달랐다. <br> 매료된 듯한 그런 공기가 있다.",
    "「どうだい？<br>　感想は率直に言ってくれて構わないよ」": "\"어때?<br>감상은 솔직히 말해도 상관없어\"",
    "「そう……ですね。<br>　あの、とてもお上手だと思います。<br>　わたくしは芸術のことはわかりませんが、それでも……」": "「그래…",
    "「美しさの迫力がある、と言いますか……<br>　神々しさすら感じるような……」": "「아름다움의 박력이 있다, 라고 말합니까…",
    "「ふふ、そうかい？<br>　ありがとう、褒めてくれて」": "\"후후, 그래?<br> 고마워, 칭찬해줘\"",
    "「い、いえ……」": "\"아, 아니......\"",
    "「――あっ、いえ！」": "「――아, 아니!」",
    "アイレンは戸惑い混じりに少し視線をさまよわせるが、<br>不意にはっと我に返った様子を見せた。": "아이렌은 당황스러움에 조금 시선을 방황시키지만, <br> 갑자기 내게 돌아온 모습을 보였다.",
    "「待ってください。<br>　確かにわたくしから見ても、あなたの絵は大変に美しいと思います」": "\"기다려 주세요.<br> 확실히 나로부터 봐도, 당신의 그림은 매우 아름답다고 생각합니다\"",
    "「ですが、なにも裸の女性である必要はないのでは？<br>　服を着た女性でも問題ないではないですか」": "「그렇지만, 아무것도 벌거벗은 여성일 필요는 없는 것은 아닌가?<br>옷을 입은 여성이라도 문제 없지 않습니까」",
    "「なんならアーマーを着た女性でもいいのではないですか！」": "「뭐라면 갑옷을 입은 여성이라도 좋지 않습니까!」",
    "「これだけお上手なのですから、服だってなんだって、<br>　すばらしい精度で描くことができるはずです。<br>　着衣女性の美も表現できるはずです」": "「이것만 능숙하니까, 옷이라도 뭐라고, <br> 훌륭한 정밀도로 그릴 수 있을 것입니다.<br>옷의 여성의 아름다움도 표현할 수 있을 것입니다」",
    "まぁ、それ自体は一理ある。<br>そんなことを思いながら引き続き黙って様子を見守る。": "뭐, 그 자체는 일리 있다. 그런 생각을 하면서 계속 입다물고 모습을 지켜본다.",
    "「もちろん、服を着たからって女性の美しさが<br>　損なわれるようなことはないよ」": "「물론, 옷을 입었기 때문에 여성의 아름다움이<br> 손상되는 일은 없어」",
    "ブグローは落ち着いた態度で説明を続けた。<br>彼女は教師・指導者としては信頼できる。<br>そうおかしなことは言わないはずだ。": "부글로우는 차분한 태도로 설명을 계속했다. <br>그녀는 교사·지도자로서는 신뢰할 수 있다. <br>그렇게 이상한 것은 말하지 않을 것이다.",
    "「でもね、“裸体を描くからこその意味”――<br>　それも確かにあるんだ」": "「그래도,“나체를 그리기 때문에 그 의미”――<br>그것도 확실히 있는 거야」",
    "「風紀は大切だ。<br>　そうした規律のおかげで、人は文明的な社会生活が送れる」": "「풍기는 소중하다.<br> 그런 규율 덕분에 사람은 문명적인 사회생활을 보낼 수 있다」",
    "「しかし、普段服を着てるから裸はえっちなんだよ！<br>　だからこそ、絵画の中で解放された姿を描くんだ。<br>　わたしはそこに意味を見い出してる！」": "\"그러나 평소 옷을 입고 있으니까 벌거벗은 게 어려운 거야!<br> 이야말로 회화 속에서 해방된 모습을 그리는 거야.<br> 나는 거기에 의미를 찾아내고 있다!\"",
    "……はずだったんだが。<br>おかしいな、いつもの調子に戻りつつあるような……。": "…… 했을 텐데. <br>재미있네, 평소의 상태로 돌아가고 있는 것 같은…",
    "「人間の抑圧に向き合うことで芸術は意味を持つ。<br>　パンツのチラ見えがえっちなのも同じことだし。<br>　わかるかい、アイレン？」": "「인간의 억압에 마주하는 것으로 예술은 의미를 가진다.",
    "「そ、そう言われてしまうと、そうなのでしょうか」": "「그, 그렇게 말해 버리면, 그럴까요」",
    "……アイレンも納得しつつあるようだし、<br>こっちもフォローしておこう。": "......아이렌도 납득하고 있는 것 같고, <br>이쪽도 팔로우해 두자.",
    "「……まぁ、芸術には色々な在りかたがある。議論も様々ある。<br>　でも、エロスは芸術や文化の発展と切り離せないものだと思う。<br>　美術館の館長として、そういう考えは否定したくないんだ」": "「…",
    "「ブグローはブグローなりに、<br>　そういう芸術の一面に正面から向き合っているんだよ。<br>　だから、無闇に否定しないでやってくれないか」": "\"부글로우는 부글로우 나름대로, <br> 그런 예술의 일면에 정면에서 마주하고 있는 거야.<br> 이니까, 무암하게 부정하지 말아 주지 않을까\"",
    "「……わかりました」": "「… … 알았습니다」",
    "ブグローの熱弁が無事に届いたのか、<br>アイレンは素直に頷いてくれた。": "부글로우의 열 밸브가 무사히 도착했는지, <br>아이렌은 솔직하게 수긍했다.",
    "「わたくしは芸術のことも、この世界のことも知らない。<br>　なのに、わたくしの基準だけで破廉恥と決め付けてしまうのは、<br>　よい態度とは言えませんね」": "「나는 예술의 일도, 이 세계의 일도 모른다.",
    "「ブグローさん。<br>　あなたにとっての芸術を否定してしまって、申し訳ありませんでした」": "\"부글로씨. <br> 당신에게 있어서의 예술을 부정해 버려, 죄송합니다\"",
    "「ああ、アイレン……！<br>　わかってくれたんだね！」": "「아아, 아이렌…",
    "「お待たせしました。<br>　没収した芸術に関する資料、お返しいたします。<br>　どうぞ」": "\"기다리게 했습니다.<br> 몰수한 예술에 관한 자료, 돌려드리겠습니다.<br> 아무쪼록\"",
    "「ありがとうありがとう！<br>　あ～！　会いたかったよ！<br>　わたしの秘蔵の“<ruby=えっちブック>重要芸術資料</ruby>”たち！」": "\"감사합니다!<br>아~! 만나고 싶었어!<br>내 비장의“<ruby=에치북>중요예술자료</ruby>”들!”",
    "「……あれ？」": "\"……어라?\"",
    "「どうした？」": "\"무슨 일이야?\"",
    "「足りない……足りないよ！？<br>　特に大事なえっ……資料がごっそりないよ！？」": "「부족하다… … 부족하지 않아!?",
    "「中身を再度しっかり検分いたしました。<br>　その結果、芸術の指導に必要そうな本はお返ししましたが、<br>　あまりに品のないものなどは除いてあります」": "「내용을 다시 확실히 검분했습니다.<br> 그 결과, 예술의 지도에 필요할 것 같은 책은 돌려주었습니다만,<br> 너무 품이 없는 것등은 제외하고 있습니다」",
    "「ええ、やっぱり破廉恥でした！」": "\"그래, 역시 파렴치였어요!\"",
    "「クピドさんのような同居人もいらっしゃるのですから、<br>　節度ある芸術を追求なさるのがいいでしょう。<br>　それもまた芸術の道ではないですか？」": "「쿠피드씨와 같은 동거인도 계시니까, <br>절도 있는 예술을 추구하시는 것이 좋겠지요.<br>그것도 예술의 길이 아닌가요?」",
    "「い、いや、あの、それは、えっと、そ、そうなんだけど、<br>　あの、あのあの！」": "\"아, 아니, 저, 그건, 어, 그, 그렇습니다만, <br> 그, 그 저!\"",
    "「アイレンおねーちゃんのおかげで、本棚がすっきりしたのです。<br>　これでまた新しいまじめなしりょーが増やせるのです。<br>　そうですよね？　ブグローさま」": "「아이렌 오네쨩 덕분에, 책장이 깔끔한 것입니다.<br> 이걸로 또 새로운 진지한 느낌을 늘릴 수 있습니다.<br> 그렇네요? 부글로우님」",
    "「……うぅ……はい……」": "\"……우우……네……\"",
    "ふたりがかりでの正論に、さすがに言い逃れできなくなったのだろう。<br>ブグローはがっくりとうなだれながら頷いたのだった。": "두 사람의 정론에 과연 말할 수 없게 된 것일 것이다. <br> 부글로우는 굉장히 고개를 끄덕이면서 고개를 끄덕였다.",
    "あのブグローを前にしても流され切らないアイレン。<br>アイアンゴーレム娘……その精神にも、<br>鋼の強さが宿っているのかもしれない。": "그 부글로우를 앞으로 해도 흘러내리지 않는 아이렌. <br>아이언 골렘 딸…",
    "「ですが、ブグローさん。<br>　わたくし、あなたのお話を聞いて芸術に興味が湧きました。<br>　島に戻る前に、もっと知りたいと思っています」": "「그러나, 부글로우씨.",
    "「おおっ、本当かい？」": "「오오, 사실인가?」",
    "「芸術というのは、アテネスの美術館にあるような<br>　絵画や彫刻だけを指すのでしょうか？<br>　島にあそこまで立派な美術館があるかどうか……」": "\"예술이라고 하는 것은, 아테네스의 미술관에 있는 것 같은<br> 회화나 조각만을 가리키는 것일까요?<br>섬에 저기까지 훌륭한 미술관이 있을지…",
    "「そんなことはない！<br>　わたしたちの芸術は、あくまで芸術のひとつの形だ。<br>　きみが芸術だと思えば、それも間違いなく芸術なのさ」": "「그런 일은 없다!",
    "「そもそも裸が芸術だから！」": "「원래 알몸이 예술이니까!」",
    "「裸が、芸術……なるほど」": "「알몸이, 예술… … 과연」",
    "「なにか思い浮かばないかい？<br>　見るだけで心が震え、胸が高鳴るもの。<br>　きみにとっての芸術が！」": "「뭔가 떠오르지 않겠어?",
    "「見るだけで心が震え……胸が高鳴る……<br>　体が、柔らかく溶けるほどに……」": "「보는 것만으로 마음이 떨리고… … 가슴이 울린다…",
    "「――そうですね。<br>　少し思い当たることがありました。<br>　きちんと確かめてみなければわかりませんが」": "「――그렇네요.<br> 조금 생각해 보는 일이 있었습니다.<br> 제대로 확인해 보지 않으면 모릅니다만」",
    "「うんうん、いいことだ。<br>　もとの世界に戻ったら、それを芸術として愛でるといいよ！」": "\"응, 좋은 일이야.<br> 원래 세계로 돌아오면, 그것을 예술로 사랑하면 돼!\"",
    "「はい。<br>　愛でる……うふふっ♪」": "「네.<br> 사랑스럽다… … 우후훗♪」",
    "「おっ、きみも素敵な笑顔ができるじゃないか！<br>　なんか今ちょっとえっ……じゃなくて、かわいかったし！」": "「어, 너도 멋진 미소가 생기지 않을까!<br> 뭔가 지금 조금 엣…",
    "「そうだ。<br>　よければ元の世界に帰る前に、絵のモデルになってみないかい？<br>　芸術を理解するひとつの方法としてさ！」": "「그래.",
    "「モデル……ですか。<br>　いいかもしれません。<br>　でも、もう少し自分の体を磨いてからにしたいですね」": "「모델… … 인가.",
    "「オイル……オリーブオイルなどありませんか？<br>　全身に塗りたいのです。<br>　そうすれば、体がツヤツヤと輝くはずです」": "「오일… … 올리브 오일 등 없습니까?",
    "「な……っ！？<br>　全身オイルマッサージ！？」": "「뭐…",
    "「マッサージはしなくていいです。<br>　わたくしの身体はカチカチですから、<br>　人間の手でマッサージなど無理です」": "「마사지는 하지 않아도 됩니다.<br> 내 몸은 진드기니까,<br> 인간의 손으로 마사지 등 무리입니다」",
    "「そっ、それでもその体にオイルを塗りたくるんだろう！？<br>　けっ、見学！<br>　塗るところ見学させ――」": "「그래, 그래도 그 몸에 기름을 바르고 싶은 거겠지!?<br>, 견학!",
    "「ふぎゃっ！」": "「후꺄!」",
    "興奮しきった様子でアイレンに詰め寄ろうとするブグロー。<br>しかし、おかしな悲鳴を上げ、その場に倒れ伏した。": "흥분해 온 모습으로 아이렌에 몰려들려고 하는 부글로우. 하지만, 이상한 비명을 지르고 그 자리에 쓰러졌다.",
    "「まったく……へんたいさまは困ったひとなのです。<br>　おきゃくさまにしつれーなのです」": "「정말…",
    "背後には、分厚い本を持ったクピドが怒った顔で立っていた。<br>……あれの角でいったのかな……。": "뒤에는 두꺼운 책을 가진 쿠피드가 화난 얼굴로 서 있었다. <br>......저것의 뿔로 갔는지...",
    "「アイレンおねーちゃん。<br>　オイルみがきはくーちゃんがお手伝いするのです。<br>　あっちのお部屋で準備するのです」": "\"아이렌 오네쨩.<br> 오일 미가키하쿠쨩이 도와드리는 거예요.<br>저쪽의 방에서 준비하는 거예요\"",
    "「のぞかれないようにカギはしっかりかけるので、安心するのです」": "「엿볼 수 없게 열쇠는 확실히 걸치므로, 안심하는 것입니다」",
    "「……そうですね。<br>　確かになにか、邪な気配がしました。<br>　気のせいだと思いますが……」": "「…",
    "「では、よろしくお願いします、クピドさん。<br>　あなたの清廉さ、とても素晴らしいですよ」": "「그럼, 잘 부탁드립니다, 쿠피드씨.",
    "「下着を履かないのも、破廉恥を回避するためとのことですからね。<br>　筋が通っています。<br>　今後ともがんばってくださいね」": "「속옷을 신지 않는 것도, 파렴치를 회피하기 위해라는 것이니까요.<br>근이 다니고 있습니다.<br>앞으로도 노력해 주세요」",
    "「えへへ。<br>　アイレンおねーちゃんにほめられたのです。<br>　くーちゃんがんばってオイルぬりぬりするのです！」": "「에헤헤.<br>아이렌 오네쨩에게 칭찬받은 것입니다.<br>　쿠쨩 열심히 기름 색칠하는 것입니다!」",
    "ブグローへ少し含みのあるジト目を向けたのち、<br>アイレンとクピドは和やかに奥の部屋に消えてゆく。": "부글로에 조금 포함된 지토 눈을 향한 뒤, <br>아이렌과 쿠피드는 부드럽게 안쪽 방에 사라져 간다.",
    "そして後にはただ――<br>床に伏したまま、しくしくと泣き続けるブグローが残されたのだった。": "그리고 나중에는 그냥――<br>바닥에 엎드린 채, 잘 울고 계속 울리는 부글로우가 남겨진 것이었다."
}