{
    "ふたつの刃のように": "두 칼날처럼",
    "レンブラントからテュルプを任された夜から数日後。<br>テュルプには部屋を用意したが、<br>それから一向に彼女の姿を見かけない。": "렘브란트에서 터프를 맡은 밤부터 며칠 후. <br>터프에게는 방을 준비했지만,<br>그리고 한결같이 그녀의 모습을 보이지 않는다.",
    "さすがに心配になり、彼女の部屋の前までやってきていた。": "과연 걱정이 되어 그녀의 방 앞까지 왔다.",
    "とりあえずノックしてみるものの、返事はない。<br>大丈夫だろうか……。": "우선 노크해 보지만, 대답은 없다. <br>괜찮을까…",
    "「おーい、開けるぞ」": "「오오, 열어줄게」",
    "部屋の中は凄惨な様相を見せていた。<br>ハサミで切られた紙や布などの欠片が大量に散らばっているのだ。<br>その残骸の山が動いたかと思うと、テュルプが顔を出した。": "방안은 처참한 양상을 보이고 있었다. <br>가위로 잘린 종이나 천 등의 조각이 대량으로 흩어져 있는 것이다. <br>그 잔해의 산이 움직였는지 생각하면, 터프가 얼굴을 내밀었다.",
    "「館長さん、散らかして申し訳ありません。<br>　ちゃんと掃除はしますから」": "「관장씨, 흩어져서 죄송합니다.<br> 제대로 청소는 하니까」",
    "「それはいいが……どうしてこんなことに？」": "「그건 좋지만… … 왜 이런 일에?」",
    "「ハサミで物を切っていると、落ち着くんです。<br>　物がバラバラになるにつれて、<br>　わたし自身は冷静になれるような気がします」": "\"가위로 물건을 잘라내면 진정됩니다.",
    "「……あ。<br>　紙や布は、不要になったのを街でもらってきたので、<br>　安心してください」": "\"……아.",
    "「そこはしっかりしているんだな……。<br>　だが、ここまでしないと落ち着けないというのは、<br>　やはり先日のレンブラントとのことが気にかかっているのか？」": "「거기는 확실히 하고 있구나… …",
    "「……その通りです」": "「… … 그대로입니다」",
    "素直に頷いたテュルプは自らの思いを語り始める。<br>普段は無口な彼女だが、レンブラントに関することに対しては、<br>少しだけ饒舌になるようだ。": "솔직하게 수긍한 터프는 스스로의 생각을 말하기 시작한다. <br>평상시는 무구한 그녀이지만, 렘브란트에 관한 것에 대해서는,<br>조금만 양설이 되는 것 같다.",
    "「わたしにはレンブラント様のお考えがわかりません……」": "「나에게는 렘브란트님의 생각을 모릅니다…",
    "「わたしがレンブラント様の指示を無視したのは確かです。<br>　レンブラント様を守ると言いつつ、死の芸術を<br>　切り刻みたいという思いが先行していたことは否定しません」": "「내가 렘브란트님의 지시를 무시한 것은 확실합니다.",
    "その自覚はあったのか……確かに、あのときのテュルプは、<br>敵を見つけて衝動的に動いてしまったのだろう。<br>だが、レンブラントの指示が謎めいていたのもまた確かで……。": "그 자각은 있었는지… 하지만 렘브란트의 지시가 수수께끼였던 것도 확실히…",
    "「ですが目の前にいる敵を倒すのが、それほどいけないことなのか……。<br>　理由も言わずに帰ってしまわれたのでは、<br>　わたしはもう、どうすればいいのかわかりません」": "「그러나 눈앞에 있는 적을 쓰러뜨리는 것이, 그렇게 갈 수 없는 것일까… …",
    "「……レンブラント様にとってわたしは、<br>　傍にいるべきイマージュではないのかもしれません」": "「…",
    "テュルプは沈んだ様子で言いながら、ゆっくりとハサミを動かす。<br>心なしか、その音からは普段の鋭さが失われている。": "터프는 가라앉은 모습으로 말하면서 천천히 가위를 움직인다. <br> 마음 밖에, 그 소리로부터는 평소의 날카로움이 없어지고 있다.",
    "「きっとそんなことはないと思うぞ。<br>　普段の様子を見ていても、<br>　レンブラントがテュルプを頼りにしているのはわかる」": "「반드시 그런 것은 없다고 생각해.",
    "「だから今言ったような素直な思いを、<br>　直接レンブラントに伝えてみたらどうだ？」": "\"그러니까 지금 말한 것 같은 솔직한 생각을, <br> 직접 렘브란트에게 전해 보면 어떨까?\"",
    "「それはできません。<br>　わたしが多くを尋ねれば、<br>　きっとレンブラント様を困らせてしまいます」": "\"그것은 할 수 없습니다.<br> 내가 많이 물어보면,<br> 반드시 렘브란트님을 곤란하게 해 버립니다\"",
    "「レンブラント様は普段わたしに多くを語りませんが、<br>　それはわたしにはわからない、<br>　深いお考えがあってのことなんです」": "「렘브란트님은 평상시 저에게 많이 말하지 않습니다만, <br>그것은 나에게는 모르는,<br>ㅀ깊은 생각이 있는 것입니다」",
    "いや、レンブラントも話せば素直に気持ちを伝えてくれる……と、<br>言いたいところだが、<br>確かに彼女はなにを考えているのかよくわからないときがある。": "아니, 렘브란트도 말하면 솔직하게 기분을 전해 준다…",
    "要するにテュルプもレンブラントも、<br>思いを素直に伝えられるタイプではないということだろう。<br>だからお互いにすれ違ってしまったのだ。": "요컨대 터프도 렘브란트도, <br>생각을 솔직하게 전할 수 있는 타입이 아니라고 하는 것이다. <br>그래서 서로 엇갈려 버린 것이다.",
    "「お時間を取らせました。<br>　わたしはバラバラに切ってもいいものを探しに街へ出かけますので、<br>　館長さんもわたしのことは気にしないでください」": "\"시간을 걸렸습니다.<br> 내가 흠뻑 잘라도 좋은 것을 찾기 위해 거리에 나가기 때문에, <br>관장 씨도 나를 신경쓰지 마세요\"",
    "「いや、それならひとつだけアドバイスを送らせてもらうとしよう。<br>　バラバラにするもののかわりに、<br>　街で雁皮紙という紙を手に入れてくるんだ」": "「아니, 그렇다면 하나만 어드바이스를 보낼 수 있게 하려고 한다.",
    "そうしてテュルプに、事前に考えていたとあるアドバイスを伝える。<br>話を聞いた彼女は、得心がいかないというように首をかしげた。": "그렇게 해서 터프에게 사전에 생각하고 있던 어떤 조언을 전한다. <br> 이야기를 들었던 그녀는 자신감이 없는 것처럼 목을 긁었다.",
    "「それでレンブラント様が喜ばれるとは思えません」": "\"그래서 렘브란트님이 기뻐한다고는 생각되지 않습니다\"",
    "「まぁ、ダメ元でやってみればいい。<br>　それじゃあな！」": "\"뭐, 안 돼서 해보면 돼.<br> 그럼!\"",
    "それだけ伝えて、テュルプの部屋を出る。<br>あとは藝術家とイマージュの問題だ。": "그만큼 전하고, 터프의 방을 나간다. <br>다음은 예술가와 이마주의 문제다.",
    "（うーむ……テュルプと仲直りするために美術館に来ましたが……。<br>　なんと説明して謝ればいいものか、見当もつきません。<br>　死の芸術を壊されて腹が立ったなんて言えませんし）": "(우음…… 터프와 잘 어울리기 위해 미술관에 왔습니다만…",
    "（結局、資料を借りるふりをして書庫にやってきてしまいました）": "(결국, 자료를 빌리는 척하고 서고에 왔습니다)",
    "――迷えるレンブラントは書庫の中でひとり佇んでいる。<br>と、そのとき。<br>静かな室内にノックの音が響いた。": "―― 망설이는 렘브란트는 서고 속에서 혼자 서 있다. <br> 그리고 그때. <br> 조용한 실내에 노크의 소리가 울렸다.",
    "「は、はい。<br>　どなたでしょうか」": "「네, 네.<br>　어땠습니까?」",
    "「レンブラント様……失礼します。<br>　ここにいらっしゃると伺ったものですから」": "「렘브란트님… … 실례합니다.",
    "「テュルプですか。<br>　ひ、久しぶりです」": "\"터프입니까.<br>, 오랜만입니다\"",
    "「はい……ご無沙汰しております」": "「네…",
    "「はい……」": "「네…",
    "「………………」": "「………………」",
    "「えっと……」": "「엣…",
    "「レンブラント様……！」": "「렘브란트님…",
    "――気まずい沈黙が続いた末、レンブラントはなにかを言いかける。<br>しかしそれと同時に、テュルプが意を決したように口を開いた。": "―― 어색한 침묵이 이어진 말, 렘브란트는 무엇인가를 말한다. <br>그러나 동시에, 터프가 의결한 대로 입을 열었다.",
    "「な、なんでしょうか……？<br>　……い、いつもより、ハサミの音が激しいですね」": "「뭐, 뭔가요… … ?<br>…",
    "「申し訳ありません。少し緊張していまして。<br>　不快……ですよね、この音……」": "「죄송합니다. 조금 긴장하고 있어요.<br> 불편… … 그렇지요, 이 소리…",
    "「そ、そんなことはありません。<br>　とても、お、落ち着く音だと思います」": "「그, 그런 일은 없습니다.<br> 매우, 오, 차분한 소리라고 생각합니다」",
    "――部屋にはいつのまにか、テュルプのハサミの音が響いている。<br>その音を褒められ、テュルプの顔はパッと明るくなった。": "――방에는 어느새, 터프의 가위의 소리가 울리고 있다. <br> 그 소리를 칭찬받았고, 터프의 얼굴은 확 밝아졌다.",
    "「レンブラント様……。<br>　どうかこれを受け取ってください」": "「렘브란트님…",
    "「うわぁ！　りょ、両手で渡してくれるのはいいですが、<br>　ハ、ハサミを動かしながらだと、かなり恐ろしいものがあります」": "\"우와! 료, 양손으로 건네주는 것은 좋지만, <br> 하, 가위를 움직이면서라면, 꽤 무서운 것이 있습니다\"",
    "「申し訳ありません、レンブラント様！」": "\"죄송합니다, 렘브란트님!\"",
    "――テュルプは慌てて手を引っ込める。<br>だが贈り物を渡すという目的は、しっかりと果たされていた。<br>レンブラントは手渡されたものを見て、目を丸くする。": "――터프는 당황해서 손을 끌어들인다. 하지만 선물을 건네주는 목적은 제대로 완수되었다. <br>렘브란트는 건네받은 것을 보고 눈을 둥글게 한다.",
    "「こ、これは……！」": "\"이, 이건……!\"",
    "「レンブラント様をモチーフにして作った切り絵です。<br>　……どんな題材にするか迷いましたが、<br>　どうしてもレンブラント様のことばかり頭に浮かんでしまって……」": "「렘브란트님을 모티프로 해서 만든 컷 그림입니다.",
    "「先日のことがあってから、<br>　レンブラント様になにを伝えればいいかずっと考えていました。<br>　でも、わたしにはどうしても思いつきませんでした」": "「얼마 전의 일이 있었고 나서, <br> 렘브란트님에게 무엇을 전하면 좋을까 계속 생각하고 있었습니다.",
    "「そんなとき、心を込めて切り絵をつくれば、<br>　きっと思いは伝わると教えてくれた人がいたんです。<br>　だから、わたしを生み出してくれたあなたを思って作りました」": "\"그럴 때, 마음을 담아 잘라 그림을 만들면, <br>\"분명 생각은 전해지면 가르쳐 준 사람이 있었어요.<br>\"그래서, 저를 만들어 준 당신을 생각하고 만들었습니다\"",
    "「藝術家のあなたからすると、稚拙なものかと思いますが……」": "「예술가의 당신으로부터 하면, 치열한 것일까 생각합니다만…",
    "「ち、稚拙かどうかなんて、どうでもいいです。<br>　あたしのために、あ、あたしの好きな雁皮紙を使って、これを……。<br>　そ、その気持ちが、とても嬉しいです」": "\"치, 왠지 어떨까는, 아무래도 괜찮습니다.<br> 나를 위해서, 아, 내가 좋아하는 참피지를 사용해, 이것을…….<br> 그, 그 기분이, 매우 기쁩니다\"",
    "「こ、こんなに素直に嬉しいと思える気持ちが、<br>　あたしの中に残っていることに、お、驚くくらいに……」": "「이, 이렇게 솔직하게 기쁘다고 생각하는 기분이,<br> 내 안에 남아 있는 것에, 오, 놀랄 정도로…",
    "「それじゃあ……先日のことはもう、怒ってらっしゃいませんか？<br>　わたしは、レンブラント様の家に帰ってもいいのでしょうか」": "「그러면…",
    "「も、もちろんです。<br>　それに、あ、あれはあたしだけの家ではなくて、<br>　テュルプの家でもあるんですよ」": "「도, 물론입니다.<br> 게다가, 저, 저것은 나만의 집이 아니고,<br> 툴프의 집이기도 했어요」",
    "「レンブラント様……っ」": "「렘브란트님…",
    "「わぁっ！　だ、抱きつくときは、ハサミを仕舞ってください」": "\"와아! 다, 안아줄 때는 가위를 맡겨주세요\"",
    "――こうしてふたりは和解し、一緒に帰宅することになった。<br>レンブラントは先に部屋を出たテュルプのことを思いながら、<br>手元の切り絵を眺めている。": "―― 이렇게 두 사람은 화해하고 함께 귀가하게 되었다. <br>렘브란트는 먼저 방을 나온 터프를 생각하면서,<br>수중의 잘라내기를 바라보고 있다.",
    "（ふぅ……感動的な雰囲気のおかげで、<br>　死の芸術のことを深くツッコまれずに済みました）": "(후우…",
    "（……まぁこれは、額にでも入れて大切に保存しておきましょうかね）": "(…",
    "――後日。<br>美術館を歩いていると、チョキチョキというハサミの音が聞こえてくる。<br>案の定、そこにいたのは無表情で廊下に立つテュルプだ。": "――후일. <br>미술관을 걷고 있으면, 조끼 초키라는 가위의 소리가 들려온다. <br>안의 정, 거기에 있던 것은 무표정으로 복도에 서는 터프다.",
    "「やっぱりその癖は直したほうがいいと思うぞ。<br>　……怖いから」": "\"역시 그 버릇은 고치는 편이 좋다고 생각해.<br>......무서워서\"",
    "そう伝えるとテュルプは、予想外の反応を見せた。": "그렇게 전하자 터프는 예상외의 반응을 보였다.",
    "「癖なのでどうしようもありません」": "「버릇이므로 어쩔 수 없어요」",
    "「それにレンブラント様は、<br>　このハサミの音が落ち着くと言ってくださいましたので」": "「게다가 렘브란트님은, <br> 이 가위의 소리가 진정한다고 말해 주셨기 때문에」",
    "テュルプが笑うとは……珍しい。<br>こんな笑顔を見せられると、<br>ハサミを動かすなというほうが無粋という気がしてくる。": "터프가 웃는다고는… … 드물다. <br>이런 미소를 보여주면,<br>가위를 움직이지 말라는 편이 무수하다는 생각이 든다.",
    "美術館でも異質な藝術家とイマージュ――レンブラントとテュルプ。<br>そんなふたりの絆は、どうやら以前よりも深まったようだ。<br>――合わさることでハサミとなる、ふたつの刃のように。": "미술관에서도 이질적인 예술가와 이마주 - 렘브란트와 터프. <br> 그런 두 사람의 유대는, 아무래도 이전보다 깊어진 것 같다. <br>―― 맞추는 것으로 가위가 되는, 두개의 칼날처럼."
}