{
    "ある少女からの手紙": "한 소녀의 편지",
    "「ミケお姉ちゃんへ」": "「미케 언니에게」",
    "「この前は、わたしの描いた絵を見てくれてありがとう。<br>　褒めてくれて、とっても嬉しかったよ」": "\"이전에는, 내가 그린 그림을 봐 주셔서 감사합니다.<br> 칭찬해 주셔서, 매우 기뻤어\"",
    "「急に手紙を送って、びっくりしたよね。<br>　実は、ミケお姉ちゃんに謝らないといけないことがあるの」": "「갑자기 편지를 보내고, 깜짝 놀랐지.",
    "「この前、『すぐに美術館に遊びに行くよ！』って言ったでしょ？<br>　でも、すぐに行くのは無理になっちゃった。<br>　実はわたし、サナトリウムにいるの」": "「이전, 『곧 미술관에 놀러 갈거야!』라고 말했지?",
    "「何か月か前から体調が悪くなって、<br>　有名なお医者さんに診てもらったら病気だったんだ。<br>　それで、子供向けの“りょうようしせつ”で暮らしてるの」": "\"무슨 달 전부터 컨디션이 나빠지고, <br>유명한 의사에게 진찰받으면 병이었어.<br>그래서, 아이를 위한 \"장난스러워\"로 살고 있는 거야\"",
    "「すぐに良くなるって言われたけど、思ったより長引いてて……。<br>　ううん、ごめん、暗い話をしたいわけじゃないんだ。<br>　ミケお姉ちゃんを心配させたくないから手紙を書いたんだもん」": "\"빨리 좋아진다고 말했는데, 생각보다 길어서…….",
    "「ここは空気も美味しいし、お友達もたくさんできたし、<br>　管理人のおじさんもとっても優しくて良い人です。<br>　だからわたしは楽しく暮らしてます」": "「여기는 공기도 맛있고, 친구도 많이 생겼고, <br> 관리인의 삼촌도 매우 상냥하고 좋은 사람입니다.<br>그래서 나는 즐겁게 살고 있습니다」",
    "「でも、美術館に行くのはもう少し待っててね。<br>　元気になったら、いちばんに遊びに行くから。<br>　ミケお姉ちゃんも無理しないで、体には気をつけてね」": "「하지만, 미술관에 가는 건 좀 더 기다리고 있어.",
    "「ソフィーより。<br>　――追伸<br>　ラファエロお姉ちゃんにもよろしくお伝えください」": "「소피보다.",
    "丸みをおびた丁寧な文字で書かれた手紙を読み終え、顔をあげた。<br>じれったそうに待っていたミケランジェロは、<br>こちらの手から便箋を取りあげると悩ましげに口を開く。": "둥글게 뻗은 정중한 문자로 쓰여진 편지를 읽고 끝내 얼굴을 올렸다. <br> 꼬인 것처럼 기다리고 있던 미켈란젤로는,<br>이쪽의 손으로부터 편지지를 꺼내면(자) 괴로워하게 입을 연다.",
    "「なぁ館長……どう返事をしたものだろうか。<br>　ミケはそういうのが本当に苦手なんだ」": "「나아 관장… … 어떻게 대답을 한 것일까.",
    "珍しく執務室に相談にやって来たミケランジェロが見せてきたのが、<br>先ほどまで読んでいた手紙だ。<br>どうやら、返事の文面を考えあぐねているらしい。": "드물게 집무실에 상담하러 온 미켈란젤로가 보여준 것이 <br> 방금전까지 읽고 있던 편지다. 아무래도, 대답의 문면을 생각해내고 있는 것 같다.",
    "「どうって、素直に思ったことを書けばいいんじゃないか？」": "「어째서, 솔직하게 생각한 것을 쓰면 되지 않을까?」",
    "「それができないから困ってるんだろうが！<br>　ミケが書くと『了解』『頑張れ』の２行で終わってしまう」": "「그것이 할 수 없기 때문에 곤란하고 있을 텐데!<br> 미케가 쓰면 『양해』『힘내라』의 2행으로 끝나 버린다」",
    "「それは病気の子供相手の手紙としては……素っ気ないかもな。<br>　そもそも、このソフィーという子とはどういう関係なんだ？」": "「그건 아픈 아이 상대의 편지로는…",
    "「ラファエロのやつと一緒に、<br>　子供向けのコンクールの作品を講評したことがあってな。<br>　こいつは飛び抜けて上手かったから覚えている」": "\"라파엘로의 녀석과 함께, <br>아이를 위한 콩쿠르의 작품을 강평한 적이 있었구나.<br>이 녀석은 뛰어나서 능숙했기 때문에 기억하고 있다\"",
    "「もちろんミケは褒めたりなんかしていない。<br>　芸術家としてはまだまだだから、ダメなところをすべて指摘しただけだ」": "「물론 미케는 칭찬하거나 뭔가 하고 있지 않다.",
    "「だが、病気がきっかけで作品作りをやめるなんてことになれば、<br>　もったいないとは思う。<br>　だからなんとか励ましてやれればと思うんだが……」": "「하지만, 병이 계기로 작품 만들기를 그만둔다고 하면,<br> 아깝다고는 생각한다.<br>이니까 어떻게든 격려해 주면 좋겠지만…",
    "なるほど、相当ズケズケと言っただろうミケランジェロからの指摘を、<br>“褒めている”と捉えるとは、<br>なかなか見込みのある芸術家の卵かもしれない。": "과연, 상당한 케즈케라고 말했을 미켈란젤로로부터의 지적을, <br>“칭찬하고 있다”라고 파악한다고는, <br>좀처럼 전망이 있는 예술가의 계란일지도 모른다.",
    "「そういうことだったのか……。<br>　そんなふうに考えるなんて、ミケランジェロも成長したな」": "「그런 일이었는지… …",
    "「はぁ！？　ミケはいつだってミケだ。<br>　おかしなことを言うな。<br>　このまま疎遠になるのは後味が悪いというだけだよ」": "「하아!? 미케는 언제라도 미케다.",
    "「なら、直接サナトリウムを訪ねて声をかけてやればいいんじゃないか？<br>　ミケランジェロにとっては、手紙を書くよりそのほうが気楽だろ」": "\"그렇다면 직접 사나트륨을 찾아서 말을 걸면 좋지 않을까?",
    "「なるほどな……それは思いつかなかった。<br>　子供のたくさんいるところに行くのは面倒だが、<br>　今回は仕方ないか……」": "「과연…",
    "「ううむ……だがよく考えると、<br>　ミケがすべきなのは本当に“それ”なのか？　やはり藝術家として、<br>　ひたすら彫刻作品を作ることこそ彼女への応援では……」": "「우우무…",
    "慕ってくれている少女を励ますために訪問する、という行為が、<br>芸術一筋のミケランジェロにとっては馴染みのないものなのだろう。<br>彼女はまだ悩んでいるようだ。": "당황해 주는 소녀를 격려하기 위해 방문한다는 행위가, <br>예술 일근의 미켈란젤로에 있어서는 친숙하지 않은 것일 것이다. <br>그녀는 여전히 고민하는 것 같다.",
    "――と、そんな時。<br>部屋に大きな声が響いた。": "――라고, 그런 때. <br> 방에 큰 목소리가 울렸다.",
    "「話は聞かせてもらったぁ！」": "「이야기를 들려줬어!」",
    "大音声と共に部屋に入ってきたのは、<br>ミケランジェロのライバル、ラファエロである。": "큰 음성과 함께 방에 들어온 것은 미켈란젤로의 라이벌, 라파엘로이다.",
    "「うるさい！　今、ミケは館長と話しているんだ！<br>　それになんだ、盗み聞きか！？<br>　品がないぞ、クズが！」": "\"시끄러워! 지금 미케는 관장과 이야기하고 있다!",
    "「言わせておけば、盗み聞き呼ばわりとは失敬だね。<br>　きみが館長に甘えて尻尾をフリフリしているから、<br>　厚意でしばらくそっとしておいただけじゃないか」": "「말해 두면, 훔쳐 듣고 불리는 것은 실경이구나.",
    "「それを盗み聞きと言うんだろうが、バカが！」": "\"그것을 훔쳐 듣는다고 하겠지만, 바보가!\"",
    "相変わらず、ふたりが出会えば口論が始まる。<br>いつもいがみ合ってはいるものの、<br>本当は仲が良い……のだと思う、たぶん。": "변함없이 두 사람이 만나면 말다툼이 시작된다. <br>언제나 얽히고는 있지만,<br>정말은 사이가 좋다......라고 생각한다, 아마.",
    "「まぁまぁ、ふたりとも落ち着いてくれ。<br>　ラファエロもなにか言うことがあって会話に入ってきたんだろう？」": "「뭐 뭐, 두 사람도 진정해줘.",
    "「その通りさ……ズバリ！<br>　ミケランジェロ、きみとぼくとで勝負をしようじゃないか！」": "「그대로… …",
    "「はぁ？　意味がわからん。<br>　いったいなんの勝負だ？」": "\"하아? 의미를 모르겠어.<br> 도대체 무슨 승부야?\"",
    "「サナトリウムにはソフィーの他にも、<br>　病気で苦しむ子供たちがたくさん入所している」": "\"사나트륨에는 소피 외에도 <br> 질병으로 고통받는 아이들이 많이 입소하고 있다\"",
    "「だから、どちらがより子供たちを癒せるか勝負するんだ！<br>　いわば『癒し対決』というところだね」": "\"그러니까 어느 쪽이 더 아이들을 치유할 수 있을지 승부하는 거야!<br> 이른바 '치유 대결'이라는 곳이야\"",
    "「くだらん。<br>　ミケはソフィーと話せればそれでいい。<br>　関係のないやつは引っ込んでろ」": "\"그렇지.",
    "「関係なくなんてないさ。<br>　ぼくだって、お見舞いに行こうと思っているんだ」": "「관심 없이는 없어.",
    "「良いじゃないか。<br>　手紙の追伸にもラファエロの名前が出ていたし」": "\"좋지 않을까.<br> 편지의 추신에도 라파엘로의 이름이 나왔고\"",
    "「チッ……館長まで……」": "「치… … 관장까지…",
    "「そして、藝術家であるぼくたちがサナトリウムに行くのならば、<br>　そこにいる子供たち全員を癒そうと考えるのは当然のこと！<br>　だからこそ、勝負――競い合って、より高みを目指すのさ！」": "\"그리고, 예술가인 우리들이 사나트륨에 가는 것이라면, <br> 거기에 있는 아이들 전원을 달래려고 생각하는 것은 당연한 일!",
    "「どうしてそうなるんだ。<br>　お前が行くのなら、ミケは行かないぞ。<br>　少なくとも、一緒には絶対に行かん」": "\"어째서 그렇게 되는 거야.<br> 너가 가면, 미케는 가지 않을거야.<br> 적어도, 함께는 절대로 갈 거야\"",
    "拒絶の態度を見せるミケランジェロに対して、<br>ラファエロはわざとらしく挑発するような声で応じた。": "거절의 태도를 보이는 미켈란젤로에 대해 라파엘로는 일부러 도발하는 목소리로 응했다.",
    "「ふぅん、ぼくに負けるのが怖いんだ。<br>　確かに、人気者で天才のぼくに、きみでは勝ち目なんてないものね」": "「후응, 나에게 지는 것이 무섭다.",
    "「はぁ！？　言わせておけば、そんなわけがないだろうが！<br>　ミケだって、サナトリウムにいるガキくらい、<br>　全員癒してやれるに決まっている！　お前なんかよりよっぽどな！」": "「하아!? 말해 두면, 그런 건 없겠지만!<br> 미케도, 사나트륨에 있는 가키 정도,<br> 전원 치유해 주기로 정해져 있다!",
    "「なら決まりだね。<br>　訪問の日程はぼくが連絡して決めておくから、<br>　少し待っているといい。あとで伝えるよ」": "\"그렇다면 결정이군.",
    "澄ました顔で話をまとめようとするラファエロに、<br>ミケランジェロは待ったをかける。": "맑은 얼굴로 이야기를 정리하려고 하는 라파엘로에게,<br>미켈란젤로는 기다렸다.",
    "「待て――これは勝負なんだよな？<br>　ならば当然、審判がいるはずだ」": "「기다려――이건 승부야?<br>이라면 당연히 심판이 있을 것이다」",
    "「言われてみればその通りだね。<br>　もちろん、この場で審判にふさわしいのは――」": "「말해 보면 그대로구나.<br> 물론, 이 자리에서 심판에 어울리는 것은――」",
    "そして、ふたりの厳しい視線は１か所に集中する――": "그리고 두 사람의 가혹한 시선은 한 곳에 집중한다.",
    "「館長、よろしく頼むぞ」<br>「館長、よろしく頼むよ」": "「관장, 잘 부탁해」<br>「관장, 잘 부탁해」",
    "相変わらず、仲が良いのか悪いのか……。<br>とにかく、素直さに欠ける藝術家ふたりに付き添って、<br>サナトリウムへ出かけることが決定したのだった――": "변함없이, 사이가 좋은 것인가 나쁜 것인가… 어쨌든, 솔직함이 부족한 예술가 두 사람과 함께, 나트륨 나트륨으로 나가기로 결정했습니다."
}