{
    "動物を見に行こう": "동물을 보러 가자.",
    "美術館では定期的に様々な企画展を行っている。<br>これから数ヶ月後に予定している企画もそのひとつで、<br>テーマは“動物の彫刻作品”だ。": "미술관에서는 정기적으로 다양한 기획전을 실시하고 있다. <br>지금부터 몇 개월 후에 예정하고 있는 기획도 그 하나로,<br>테마는 “동물의 조각 작품”이다.",
    "企画展にあたって目玉となるいくつかの展示の制作を、<br>藝術家たちに依頼することになったのだが、<br>その候補のひとりにあがったのがドナテッロだった。": "기획전에 있어서 눈길이 되는 몇개의 전시의 제작을,<br>예술가들에게 의뢰하게 된 것이지만,<br>그 후보의 한 사람에 오른 것이 도나텔로였다.",
    "「なるほどー、それで今日はわざわざ依頼に来てくれたんだね。<br>　確かに、あたしは動物の彫刻を前にもいくつか作ったことあるし、<br>　自分で言うのもなんだけど適任だと思うよ」": "「과연-, 그래서 오늘은 일부러 의뢰에 와 주었어.",
    "「頼もしいな。それでこそドナテッロだ。<br>　この依頼、引き受けてくれるか？」": "\"믿음직스럽네. 그래야 도나텔로다. <br> 이 의뢰, 맡아줄까?\"",
    "「うん、もちろん！<br>　ちょうど次の作品、動物をモデルにしようかと思ってたんだよね」": "\"응, 물론!<br> 그냥 다음 작품, 동물을 모델로 할까 생각했었지\"",
    "「そうだったのか？<br>　それは好都合だな」": "「그런 것인가?<br>그건 편리하다」",
    "「ただ、依頼を請ける代わりと言ったらなんだけど……。<br>　作品づくりのために、ひとつお願いしたいことがあるの」": "「단지, 의뢰를 청하는 대신이라고 하면 되지만… …",
    "「もちろん、創作のためなら協力は惜しまないぞ。<br>　なにが必要なんだ？」": "「물론, 창작을 위해서라면 협력은 아끼지 않아.<br>무엇이 필요한 거야?」",
    "「ううん、違うの。<br>　物が欲しいとかじゃなくって……」": "「응, 다르네.<br> 물건을 원한다든가 아니고…",
    "「館長くん、今度のお休みの日、付き合ってくれない？」": "「관장군, 이번 휴가의 날, 사귀지 않아?」",
    "ドナテッロに誘われ、次の休日に向かったのは移動式の動物園だった。<br>街から街へと渡り歩いているその動物園が、<br>ちょうどアテネスに来ていたのだ。": "도나텔로에게 초대되어 다음 휴일로 향한 것은 이동식 동물원이었다. <br>거리에서 거리로 걸어가고 있는 그 동물원이,<br>정확히 아테네스에 와 있었던 것이다.",
    "アテネス付近では見られない様々な動物たちとの出会いに、<br>好奇心旺盛なドナテッロはもちろんのこと、<br>自分もいつしか仕事を忘れて夢中になっていた。": "아테네스 부근에서는 볼 수 없는 다양한 동물들과의 만남에, <br>호기심 왕성한 도나텔로는 물론,<br>자신도 언제밖에 일을 잊고 열중하고 있었다.",
    "「すごかったねー、館長くん！<br>　かわいい子もかっこいい子も面白い子もいて、<br>　とっても新鮮で刺激的だったよ！」": "\"굉장했어, 관장군!<br> 귀여운 아이도 멋진 아이도 재미있는 아이도 있고,<br> 매우 신선하고 자극적이었어!\"",
    "動物園を満喫した後、昼食を食べに入った近くの店でも、<br>ドナテッロは興奮冷めやらぬ様子でいた。": "동물원을 만끽한 뒤 점심을 먹으러 들어간 근처의 가게에서도, <br>도나텔로는 흥분 차게 하지 않는 모습이었다.",
    "「ああ。移動式だから小規模なものではあったが……。<br>　その代わり、この辺りでは希少な動物ばかりだった。<br>　初めて見る動物もたくさんいたぞ」": "「아아. 이동식이니까 소규모의 것이었지만… …",
    "「あたしも！　ふふっ、まだあの動物園がアテネスにいるうちに、<br>　今度はローリエちゃんも連れてこようかな。<br>　きっと喜ぶぞー♪」": "\"나도! 후훗, 아직 그 동물원이 아테네스에 있는 동안에, <br> 이번은 로리에짱도 데려갈까.<br> 분명 기뻐해-♪\"",
    "ドナテッロはローリエの反応を想像している様子で楽しげに笑ってから、<br>じっとこちらの顔を覗き込んできた。": "도나텔로는 로리에의 반응을 상상하고 있는 모습으로 즐겁게 웃고 나서, <br> 가만히 이쪽의 얼굴을 들여다 왔다.",
    "「でも、今日はただ楽しむだけじゃなくて、<br>　創作の相談もしておかなくっちゃね。<br>　どんな動物をモチーフにするのがいいかな？」": "「하지만, 오늘은 단지 즐길 뿐만 아니라,<br> 창작의 상담도 해 두지 않으면 안 된다.<br> 어떤 동물을 모티브로 하는 것이 좋을까?」",
    "ドナテッロのその言葉に、本来の目的を思い出して頷き返した。<br>こうして一緒に動物園を見に来たのも、<br>彫刻のモチーフを相談して決めるためだったのだ。": "도나텔로의 그 말에, 본래의 목적을 생각해 내고 회상했다. <br> 이렇게 함께 동물원을 보러 온 것도, <br>조각의 모티브를 상담해 결정하기 위해서였던 것이다.",
    "「純粋にあたしが作りたいものを作るのでもいいけど、<br>　企画展にはもちろん、他の藝術家の作品も並ぶんだよね？」": "\"순수하게 내가 만들고 싶은 것을 만드는 것도 좋지만, <br> 기획전에는 물론, 다른 예술가의 작품도 늘어선 거지?\"",
    "「そうなると他の人との兼ね合いとか、<br>　企画側として出したい統一感とかもあるだろうし。<br>　そういうのも鑑みて、相談しながら決めていこうよ」": "「그렇게 되면 다른 사람과의 합동이라든지,<br> 기획측으로서 내고 싶은 통일감이라도 있을 것이다.<br> 그런 것도 감안해, 상담하면서 결정해 가자」",
    "「なんだか、言うべきことを全部言われてしまった気がするな……。<br>　配慮してもらえて助かる」": "「어쩐지, 말해야 할 일을 전부 말해져 버린 생각이 들지 말아라…",
    "「このくらい気にしないで。<br>　それより、他の人の作品でもう決まってるものはあるの？」": "「이 정도 신경 쓰지 마.",
    "「ああ、それは……」": "「아아, 그건…",
    "現状決まっている展示内容を話のとっかかりにして、<br>ドナテッロと意見を出し合い、すり合わせていった。": "현재 정해져 있는 전시 내용을 이야기의 확실히 하고, <br>도나텔로와 의견을 나누고, 서로 합쳐갔다.",
    "「……それじゃ、具体的なモチーフは任せるが、<br>　凛々しい動物の像を作ってもらうってことでいいか？」": "「…",
    "しばし話し込んだ末、そのような結論にたどり着いた。<br>ドナテッロは以前作っていた騎馬像の出来栄えからもわかるように、<br>勇ましく美しい動物の表現を得意としているからだ。": "흔히 말을 건 끝에, 그런 결론에 도착했다. <br>도나텔로는 이전에 만들고 있던 기마상의 완성도 알 수 있듯이, 용감하게 아름다운 동물의 표현을 자랑하고 있기 때문이다.",
    "ただし、ドナテッロの想像力の幅を狭めたくなかったので、<br>なんの動物をモチーフにするかは本人に任せることにした。": "다만, 도나텔로의 상상력의 폭을 좁히고 싶지 않았기 때문에, <br>어떤 동물을 모티브로 할까는 본인에게 맡기기로 했다.",
    "「うん、それじゃあたしの方で決めちゃうね。<br>　っていうか、実はもうなににするかは考えてあるんだ」": "「응, 그럼 내 쪽으로 결정해버린다.",
    "「そうなのか？」": "「그런가?」",
    "「カッコいい動物でしょー？<br>　候補はたくさんあるけど……。<br>　一番みんなが好きそうなのは、やっぱりあれかなーって」": "「멋있는 동물이겠지요?<br> 후보는 많이 있지만…",
    "「あれ？<br>　どの動物のことだ？」": "\"어라?<br> 어떤 동물이야?\"",
    "「ふふーん、それは後のお楽しみだよ♪」": "「후훗, 그건 후의 즐거움이야♪」",
    "そう言って、ドナテッロは悪戯っぽく笑う。<br>この場で言い当ててみたい気もしたが、<br>あえてお楽しみと言われたからには我慢するか。": "그렇게 말하고, 도나텔로는 악한 듯 웃는다. <br>이 장소에서 말해보고 싶은 생각도 했지만,<br>굳이 즐거움이라고 말했기 때문에는 참을까.",
    "「わかった。<br>　完成まで待って、先入観のない状態で見せてもらおう。<br>　その方が、来館者に近い目線で作品を見られそうでもあるしな」": "「알았어.",
    "「それに、ドナテッロの腕は信用している。<br>　モチーフがなんであれ、ドナテッロの作品なら間違いないだろう」": "「게다가, 도나텔로의 팔은 신용하고 있다.",
    "「そんな風に言ってもらえるの、嬉しいなぁ。<br>　館長くんの期待にバッチリ応えてみせなきゃね！」": "「그런 식으로 말해 주실 수 있어, 기뻐.",
    "こちらの言葉を受けて、いっそうやる気に満ちた様子で、<br>ドナテッロは屈託のない笑顔を浮かべた。": "이 말을 받고, 한층 더 동기를 부여한 모습으로, <br>도나텔로는 굴탁이 없는 미소를 띄웠다.",
    "と、その時、ドナテッロの前に食後のデザートが運ばれてきた。": "그 당시 도나텔로 앞에 식후 디저트가 옮겨져 왔다.",
    "「わぁ……！<br>　見て見て、館長くん！<br>　すっごくかわいいよ！」": "「와아…",
    "ドナテッロの前に置かれたのは、彼女が注文したパンケーキだった。<br>ちょうど近くに来ている移動式動物園にあやかってか、<br>猫の顔の形をしている。": "도나텔로 앞에 놓인 것은 그녀가 주문한 팬케이크였다. <br>그냥 가까이 와 있는 이동식 동물원에 떠오르거나,<br>고양이의 얼굴 형태를 하고 있다.",
    "「ここのお店、前にも来たことがあるんだけど、<br>　その時頼んだパンケーキは猫の形じゃなかったんだよね。<br>　動物園が近くに来てるからかな？」": "「여기의 가게, 전에도 온 적이 있는데, <br> 그 때 부탁한 팬케이크는 고양이의 모양이 아니었지.<br> 동물원이 근처에 오고 있기 때문일까?」",
    "「動物園に行った客がここに寄ることも考えて、<br>　こういうメニューを用意してるのかもしれないな。<br>　とはいえ、あの動物園に猫はいなかったが……」": "「동물원에 갔던 손님이 여기에 들르는 것도 생각해,<br> 이런 메뉴를 준비하고 있을지도 모르겠네.<br>라고 해도, 그 동물원에 고양이는 없었지만…",
    "「まあまあ、とにかく一口どうぞ。<br>　このお店のパンケーキ、元々看板メニューなんだよ。<br>　ふわふわですっごくおいしいの！」": "\"뭐, 어쨌든 한입 주세요.<br> 이 가게의 팬케이크, 원래 간판 메뉴야.<br> 푹신푹신하고 굉장히 맛있어!\"",
    "パンケーキを切り分けたドナテッロが、一口分を差し出してくる。<br>このままかぶりつくのは少し恥ずかしいが、<br>そこまでオススメされると気になるな……。": "팬케이크를 잘라낸 도나텔로가 한입을 내밀어온다. <br>이대로 씌우는 것은 조금 부끄럽지만,<br>거기까지 추천되면 신경이 쓰이지…",
    "「それじゃ、お言葉に甘えて……んむっ。<br>　おお……っ」": "「그럼, 말에 응석하고…",
    "口の中でとろけるような、なめらかな舌触り。<br>しっとりとしてふわふわな食感。優しくも濃厚なバターの甘み。<br>思わず唸ってしまうほどのうまさだ……。": "입안에서 녹는 것 같은, 매끄러운 혀 촉감. <br> 촉촉한 푹신한 식감. 부드럽고 진한 버터의 단맛. <br>무심코 삼켜버릴 정도의 맛이…",
    "「おいしいでしょー？　ふふふっ。<br>　同じものを食べておいしさを共有できるの、嬉しいなぁ♪」": "「맛있어요?",
    "嬉しそうに笑って、ドナテッロ自身もパンケーキを食べていく。<br>すっかりプライベートを満喫中といった雰囲気だ。": "기쁘게 웃고, 도나텔로 자신도 팬케이크를 먹어 간다. <br> 완전히 개인을 만끽중 같은 분위기다.",
    "「なんか、デートみたいだな……」": "「뭔가, 데이트 같구나…",
    "つい、小さな声でそう呟いてしまった。<br>だが、仕事で来たのにこれは不真面目だったかもしれない……。<br>思い直して、慌ててドナテッロの顔を見ると――": "드디어 작은 목소리로 그렇게 중얼거렸다. <br>하지만, 일로 왔는데 이것은 부진한 일이었을지도 모른다… 다시 생각해, 당황하고 도나텔로의 얼굴을 보면――",
    "「あたしは最初から、デートのつもりだよ？」": "\"나는 처음부터 데이트할 생각이야?\"",
    "ドナテッロは大胆に、しかしあっさりとそう答えながら、<br>普段と変わりない明るい笑顔を浮かべていた。": "도나텔로는 대담하게, 그러나 시원하게 그렇게 대답하면서, <br>평소와 변함없는 밝은 미소를 띄고 있었다.",
    "……いつものことながら、ドナテッロにはかなわないな。<br>思わず顔が熱くなるのを感じながら、声には出さずにそう呟いた。": "...... 평소와 같이, 도나텔로는 이뤄지지 않는다. <br>무심코 얼굴이 뜨거워지는 것을 느끼면서, 목소리에는 나오지 않고 그렇게 중얼거렸다."
}