{
    "メイドと、お外で": "하녀와 밖에서",
    "落下したブグローをかばい、首を痛めた後のこと。": "낙하한 부글로우를 씌우고, 목을 아픈 후의 일.",
    "今日は大事をとって仕事をしないようにサンソヴィーノから厳命され、<br>急に暇を持て余す格好になってしまった。": "오늘은 소중히 일을 하지 않게 산소비노로부터 엄명되어<br>갑자기 여가를 남길 모습이 되어 버렸다.",
    "「……休めと言われたんだから、こんなところにいないで、<br>　大人しく寝ていた方がいいんじゃないかい？」": "「…",
    "「ただ寝ているだけというのも退屈なんだよ。<br>　横になっていても、かえって寝違えるかもしれないし」": "\"그냥 자고 있을 뿐이라는 것도 지루해.<br> 누워 있어도 오히려 자고 다를지도 모르고\"",
    "「だからって、わたしが洗濯してるところを見に来られてもね……」": "「그러니까, 내가 세탁하고 있는 곳을 보러 와도…",
    "「怪我をさせてしまった罪悪感もあるし、<br>　今見つめられるのは気まずいものがあるよ……？」": "\"부상을 당한 죄책감도 있고, <br> 지금 바라볼 수 있는 것은 어색한 것이 있어......?\"",
    "見つめる……そう、つい見つめてしまっている。": "바라본다… … 그래, 드디어 바라보고 버리고 있다.",
    "先ほどブグローのスカートの中で見えたパンツのことが、<br>どうしても頭から離れないのだ。": "방금 전 부글로우의 스커트 안에서 보인 팬츠가,<br>아무래도 머리로부터 떠나지 않는 것이다.",
    "「館長……？　なあ、そんな目で見ないでくれ」": "「관장…",
    "「わたしの不注意だったのは謝るけど、<br>　あまり恨みがましい目を向けられると悲しい……」": "「나의 부주의였던 것은 사과하지만, <br> 너무 원한이 눈부신 눈을 돌리면 슬프다…",
    "「恨み？　いや、恨んでなんかいない」": "「원한? 아니, 원망하고 뭔가 없다」",
    "「……あの時、ブグローのパンツが見えたからな。<br>　そのことを考えていたんだ」": "「… …그 때, 부글로우의 팬츠가 보였으니까.",
    "「な、なあっ！？　わたしの……！？」": "「뭐, 나아!? 나의……!?」",
    "ブグローが誤解しないよう、正直に言ったのだが、<br>彼女は顔を真っ赤にしてスカートの裾を押さえてしまった。": "부글로우가 오해하지 않도록 솔직히 말했지만, <br>그녀는 얼굴을 새빨갛게 하고 스커트의 밑단을 누르고 말았다.",
    "その初々しい反応が面白くて、つい調子づいてしまう。": "그 터무니없는 반응이 흥미롭고, 드디어 컨디션이 된다.",
    "「ブグローに似合う、とてもかわいらしい下着だったな。<br>　ほんの一瞬のことだったのに、目に焼きついて離れないくらいだ」": "\"부글로우에 어울리는, 너무 예쁜 속옷이었구나.",
    "「うぅ……以前、下着を扱う店に一緒に行ったことがあっただろう？」": "「으으…",
    "「あの時、店員に勧められて購入したものだよ。<br>　せっかくだから、この衣装に合わせて着てきたんだ……」": "\"그 때 점원에게 추천되어 구입한 거야.<br> 모처럼이니까, 이 의상에 맞춰 입어왔어......\"",
    "「ああ……あの時の。そういえば、別の機会に<br>　見せてくれるという約束だったな？　今、見せてくれないか」": "「아아…",
    "「……しょ、しょうがないな。見せるくらいなら……。<br>　特別だよ……？」": "「… … 쇼, 어쩔 수 없어.",
    "そう言ってブグローはスカートを少したくし上げたのだが、<br>スカートの丈が長いせいで、よく見えない。": "그렇게 말해 부글로우는 스커트를 조금 끌어 올렸지만, <br>스커트의 길이가 긴 탓에, 잘 보이지 않는다.",
    "「よく見えないから、下着を脱いで見せてくれ」": "\"잘 보이지 않기 때문에 속옷을 벗고 보여줘\"",
    "「脱い……っ！？　む、無茶な要求にも程があるよ！」": "「벗고…",
    "「怪我させたお詫びじゃなかったら、<br>　いくら館長の頼みでも断るところだからね……！？」": "\"부상시킨 사과가 아니면, <br> 아무리 관장의 부탁이라도 거절하는 곳이니까......!?\"",
    "そう言いながらブグローはその場に座り込むと、下着を脱ぎ始めた。": "그렇게 말하면서 부글로우는 그 자리에 앉으면 속옷을 벗기 시작했다.",
    "スカートを捲り上げ、ためらいがちにパンツを下ろしていくと、<br>足首からそれを抜き取る。": "치마를 들고 망설임에 따라 바지를 내려가면 <br>발목에서 그것을 빼낸다.",
    "「……こ、これでいいかな……館長……？」": "「… … 이, 이것으로 좋을까… … 관장…",
    "穿いていた下着を自らの手で広げ、<br>顔を赤らめながらも素直にこちらへ見せてくるブグロー。": "입고 있던 속옷을 스스로의 손으로 펼쳐,<br>얼굴을 붉히면서도 솔직하게 이쪽에 보여 주는 부글로우.",
    "その淫猥な光景を前に、理性の糸が切れて――": "그 음란한 광경을 앞에, 이성의 실이 끊어져――",
    "「うわあっ！？　か、館長……！？」": "「우와아!?, 관장……!?」",
    "こみ上げる衝動を抑えきれず、その場にブグローを押し倒した。<br>ブグローは下着をこちらに見せた体勢のまま、驚き硬直している。": "쏟아지는 충동을 억제할 수 없고, 그 자리에 부글로우를 밀어 쓰러뜨렸다. 부글로우는 속옷을 이쪽에 보여준 자세인 채, 놀라 경직하고 있다.",
    "「やっぱり思った通り、ブグローらしい、とてもかわいい下着だ。<br>　ブグローが下着に興奮する気持ちも、今ならよくわかる……」": "「역시 생각했던 대로, 부글로우다운, 매우 귀여운 속옷이다.<br> 부글로우가 속옷에 흥분하는 기분도, 지금이라면 잘 안다…",
    "昂る気持ちを抑えきれず、窮屈なズボンの中から肉棒を取り出すと、<br>覆い隠す薄布を失ったブグローの秘部に擦りつけていく。": "부끄러운 마음을 억제할 수 없고, 비좁은 바지 안에서 육봉을 꺼내면, <br> 덮는 얇은 천을 잃은 부글로우의 비부에 문질러 간다.",
    "「ひぁっ……！？　ちょっ、わたしの下着を見ながらこんなにして、<br>　しかも直接擦りつけてくるなんてっ……！」": "「히아…",
    "「へ、変態だっ！　変態以外の何者でもないぞ！」": "「에, 변태다! 변태 이외의 누구도 아니다!」",
    "「それなら、濡らしてるブグローだって変態なんじゃないか？」": "「그렇다면 젖은 부글로우도 변태가 아닌가?」",
    "「うぅっ……そ、それはぁ……」": "「으으… … 그, 그건…",
    "最初に擦りつけた時点で、割れ目は既に湿り気を帯びていた。<br>その事実を指摘すると、ブグローは気まずそうに口ごもる。": "처음 문지른 시점에서, 균열은 이미 습기가 많았다. <br>그 사실을 지적하면, 부글로우는 신경 쓰지 않게 입맛을 낸다.",
    "「だ、だって、こんなところで脱げって言われたら……。<br>　ドキドキしちゃうのは、しょうがないだろう……！」": "\"그, 왜냐하면, 이런 곳에서 벗고 말하면…….",
    "「というか、中庭でなにをするつもりなんだ！？<br>　誰か来るかもしれないし、考え直して……！」": "「라고 할까, 안뜰에서 무엇을 할 생각이야!?<br> 누군가 올지도 모르고, 다시 생각해…",
    "ブグローの言葉を遮るように、腰を揺らして互いの性器を擦り合わせる。<br>ぬちゅぬちゅと淫らな音が響き、濡れた割れ目が裏筋に吸いついた。": "부글로우의 말을 가리듯이 허리를 흔들어 서로의 성기를 문지른다. <br>누츄누츄와 음란한 소리가 울려 젖은 균열이 뒷줄에 흡착했다.",
    "「ひぁああ……っ！<br>　あ、ふうっ……う、動いちゃ、だめ……っ！」": "「히아아아…",
    "「口では嫌がっていても、ブグローも期待しているんだろう？<br>　……もう収まりがつかない。挿れるぞ」": "「입으로는 싫어하고 있어도, 부글로우도 기대하고 있을까?<br>…",
    "「や、ぁっ……！　館長、待っ……！」": "\"야, 아아……! 관장, 기다려……!\"",
    "「ひぅ、っんんんん……ぅぅっ！」": "\"히아, 흠......ぅ!\"",
    "「っ、は……！　あ、あぁ……っ！<br>　おっ、きいっ……おなか……いっ、ぱいに……」": "「아, 하……! 아, 아아…… 어!",
    "「ほん、とに……また、外でこんな、えっちなことっ……。<br>　ところかまわず、発情するん、だからぁ……っ」": "「정말, 어쨌든…",
    "文句を言うわりに、ブグローの膣内は柔らかく拡がって、<br>すんなり肉棒を呑み込み、受け入れていく。": "불평을 대신해, 부글로우의 질내는 부드럽게 퍼져,<br>부드럽게 육봉을 삼키고 받아들여 간다.",
    "ブグローとは以前にも屋外で行為をしたことがあるが、<br>今回も興奮してくれているようだ。": "부글로우는 이전에도 옥외에서 행위를 한 적이 있지만, 이번에도 흥분해주고 있는 것 같다.",
    "「きみに、付き合って、こんなえっち、覚えさせられてぇ……っ。<br>　変なクセが、ついたら……どうしてくれるんだっ……」": "「너에게, 사귀고, 이런 에치, 기억하게 되어…",
    "「そうなったら、ちゃんと責任を取るつもりだ」": "「그렇게 되면, 제대로 책임을 질 생각이야」",
    "「んなっ……！　そ、そういうことを、さらっと言うな……！<br>　ずるいぞ、今は……っうう……！」": "「뭐야…",
    "「嬉しくて、お腹の奥、きゅんってしちゃう……。<br>　流されたく、なっちゃうだろぉ……！」": "「기뻐서, 배 안쪽, 쿤이라고 해 버린다…",
    "なら、もっと流されたくなるようにしてやろう。<br>ブグローが冷静さを取り戻す前に、腰を動かし始める。": "그렇다면 더 흘러가고 싶어지도록 하자. <br>부글로가 냉정함을 되찾기 전에 허리를 움직이기 시작한다.",
    "「んんっ……！　ふう、っ、あっ……！　くぅ、んんっ……！<br>　おっきぃ……っ！　ひうっ、んく、ううっ……！」": "「흠…",
    "「うぅ、あっ、は、ぁぁ……！　っ、んふう……っ！<br>　だ、めっ……はっ、はぁ……あぁ……っ！」": "「으아, 아, 하, 아아……!, 흠…",
    "ブグローは膣内を抜き差しされる快感に身をくねらせながらも、<br>必死に声を抑えているようだった。": "부글로우는 질내를 빼고 꽂히는 쾌감에 몸을 돌리면서도 <br>필사적으로 소리를 억제하고 있는 것 같았다.",
    "「やぁっ、あっ……ぁ、ふううっ……！<br>　おくまで……つかれてるぅ……っ！　ひぅっ……あ、あぁ……っ！」": "「야아아, 아……아, 흠…",
    "「館、長っ……ふうっ……！<br>　あん、まり……音、立てちゃ……あっ、あっ……！」": "「관, 오랫동안… … 흠…",
    "「今は藝術家もイマージュも近くにはいない。<br>　声も音も、抑える必要なんてないぞ」": "\"지금은 예술가도 이마주도 가까이에는 없다.<br>소리도 소리도, 억제할 필요는 없어\"",
    "「そん、なの……わからない、だろっ……！<br>　今いなくても、来るかも、しれないし……」": "「그런, 뭐야…",
    "「きみの負傷を、心配して……っ！<br>　様子を見に来る子だって、いるかも、しれないっ……」": "「너의 부상을, 걱정해…",
    "「その時は、隠れてやりすごそう。<br>　それでも見つかったら……その時はその時だ」": "「그 때는, 숨어 버릴 것 같다.<br> 그래도 발견되면… … 그 때는 그 때다」",
    "「考えなしにも、程がある、だろっ……！<br>　ふ、ぁぁっ、んん、くふぅ……！」": "「생각 없이도, 정도가 있다, 잖아…",
    "「あふぅぅ……っん、んんっ、くぅ！<br>　ふぅ、あ、は……っ！　ん、っふ……あぁ！」": "「아후아…",
    "ブグローの心配ももっともではあるのだが、<br>こうして我慢されると、むしろ意地でも声を出させたくなる。": "부글로우의 걱정도 가장 좋지만, <br> 이렇게 참으면 오히려 의지에서도 소리를 내게 하고 싶어진다.",
    "繋がり合った箇所から充分すぎるほど愛液が溢れているのを確かめると、<br>より激しく腰を使い始めた。": "서로 연결된 부분에서 너무 충분할 정도로 애액이 넘치는 것을 확인하자, <br>보다 격렬하게 허리를 사용하기 시작했다.",
    "「んふううっ！？　ふぁっ、あっ、あっ、だめっ！<br>　そんな、激し、すぎるっ……！」": "\"응후우!? 훗, 아, 아, 안돼!<br> 그런, 격렬하고, 너무......!\"",
    "「ふううっ、んふっ、はっ、あぁっ！　やめっ、館長っ……！<br>　にゃあぁっ！　声、抑え、られ、にゃっ……！」": "\"후우, 흠, 헉, 아아! 야메, 관장……!<br> 냐아아!",
    "「我慢するなって、言っただ……ろっ！」": "「참아 가고, 말했다… … 롯!」",
    "「んはあああぁっ！？」": "「응은 아아아아!?」",
    "ブグローの最奥をノックするように腰を打ちつけると、<br>小さな体がびくびくとひときわ大きく跳ねた。": "부글로우의 가장 안쪽을 노크하도록 허리를 치면, <br>작은 몸이 깜짝 놀라면 한층 크게 뛰었다.",
    "「だめっ、だめ、だめぇっ！　こんなの、ずる、いっ！<br>　奥っ、ばっかりぃ……！」": "\"안돼, 안돼, 안돼! 이런, 즈루, 어!<br> 안쪽, 딱......!\"",
    "「あううっ！　あっ、はっ！　ひうぁぁっ！<br>　聞かれ、ちゃうっ！　わたしの、えっちな声も、音もぉ……！」": "「어우! 앗, 헉! ぁぁぁ!",
    "こういう動きも好きだったはずだと、動きにひねりを加えて、<br>カリで膣内をまんべんなく擦るようにかき回す。": "이런 움직임도 좋아했을 터라면, 움직임에 트위스트를 더해, <br>카리로 질내를 골고루 문지르도록 휘젓는다.",
    "「ああぁぁっ！　あぁ、あっ、あっ、んひぁぁっ！<br>　りゃめっ、それっ、それもだめだからぁ！　あっ！　あぁっ！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!」",
    "「館長のが、わたしの中、いっぱいに、拡げてっ！<br>　弱いとこ、ずっと、擦ってくるぅっ！　こんなの、こんなのっ……！」": "「관장이, 내 안에서, 가득, 펼쳐져 있어!",
    "「きもち、いいっ！　きもちよすぎるぅっ！　あっ！　ふぁぁっ！<br>　もう、おさえ、きれな、いぃっ！」": "「기모치, 괜찮아! 역시 너무 좋다! 아!",
    "「いっぱい、いっぱい突いてっ！　館長ので、最後までっ！<br>　一緒に、気持ちよく、なりたいっ！　んんっ！　あぁぁっ！」": "「가득, 가득 찌르고 있어! 관장이므로, 끝까지!<br> 함께, 기분 좋게, 되고 싶다! 응응!",
    "快楽に理性が押し負けて、とうとう乱れた声をあげ始めたブグロー。<br>その様子にこちらも興奮が止まらず、更に腰の動きを速める。": "쾌락에 이성이 밀려, 드디어 흐트러진 목소리를 내기 시작한 부그로. <br>그 모습에 이쪽도 흥분이 멈추지 않고, 한층 더 허리의 움직임을 빠르게 한다.",
    "「ひゃううぅっ！　あっあっ、あぁんっ！　やっ、あっ、はぁぁ！<br>　すご、いっ！　こんなところで、いけないこと、してるの、にっ！」": "「어어어어어어! 아아아아아아아아아아아아아아아아아아아아아아아아! 이런 곳에서, 안 되는 일, 하고 있는거야, 응!」",
    "「もっと、もっとって、欲しくて、たまらないぃっ！<br>　あぁぁっ！　んぁっ！　やっ、ひぅっ、んはぁぁっ！」": "「더, 더라고, 갖고 싶어서, 견딜 수 없어!<br>아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아과함께다」",
    "ブグローの体が跳ねるたび、手で広げたままのパンツも目の前で揺れる。<br>ふわりと鼻孔をくすぐる淫靡な香りで、興奮は最高潮に達した。": "부글로우 몸이 튀는 때마다 손으로 펼친 채 바지를 눈앞에서 흔들린다. <br> 푹신한 콧구멍을 간지럽히는 음란한 향기로, 흥분은 최고조에 이르렀다.",
    "「ひぁぁっ、あっ！　あっ！　館長、びくびく、してるっ！<br>　わたしの中で、すご、いっ、いっぱい、跳ねてっ！」": "「히아아아, 아! 아아! 관장, 빙글빙글, 하고 있어!",
    "「いいよ、いつでも、出してっ！　わたしも、もう、限界っ……！<br>　んううっ！　くぁぁっ、あっ！　はぁっ！」": "「좋아, 언제라도, 내고 있어! 나도, 이제, 한계……!",
    "「好きっ、館長、好きぃっ……！　んぁああっ！<br>　あっ、あっ！　はぁっ！　ひぁぁっ！　んぅぅっ！」": "「좋아, 관장, 좋아… …",
    "「イくっ、もう、イくっ！　館長ので、イっちゃうっ……！<br>　館、長ぉっ……！」": "「이 쿳, 이제, 이 콧! 관장이므로, 이쨩쨩…",
    "「はふぅ……はぁっ……はぁ……」": "\"하후......하아......하아......\"",
    "「ひ……ひどいじゃないか……館長ぉ……。<br>　こんな、どろどろになるほど、ぶちまけて……」": "「히… … 심한 게 아닌가…",
    "「いや……すまない。<br>　パンツをずっと目の前に差し出されていたから、つい……」": "「아니… … 미안하다.",
    "「顔にかかった分は、拭けばいいけど……。<br>　パンツはどうするんだよぉ……替えなんて持ってきてないのに……」": "「얼굴에 걸린 분은, 닦으면 좋지만…",
    "「だったら、そのまま穿けばいいんじゃないか？」": "「그렇다면 그대로 입으면 좋지 않을까?」",
    "「そ、そんなことしたら、おかしくなっちゃうだろ……！」": "「그, 그런 일을 하면, 이상해져버릴 것이다…",
    "「館長の、えっちな匂いにまみれてたら……。<br>　また、同じこと……したくなっちゃう……」": "「관장의, 엎드려 냄새에 묻혀 있으면… …",
    "「……なら、まだ途中のままの洗濯を終わらせた後は、<br>　ブグローの気が済むまで付き合わせてもらおうか？」": "「…",
    "「っ……ううぅ。館長の、ばか……」": "「으……우우. 관장의, 바보…",
    "口ではそう言いながらも、ブグローのまなざしには、<br>淫らな行為への期待が見え隠れしていたのだった。": "입에서는 그렇게 말하면서도, 부글로우의 눈빛에는,<br>음란한 행위에의 기대가 보이고 숨어 있었던 것이었다."
}