{
    "花の芸術家が生まれた日": "꽃 예술가가 태어난 날",
    "美術館の連中が私の店へやってくる。私の正体に気付かれたのか、<br>それとも植物の妖怪が潜んでいると本気で考えているのか。": "미술관의 무리가 내 가게에 온다. 나의 정체를 깨달았는지, 아니면 식물의 요괴가 숨어 있다고 진심으로 생각하고 있는지.",
    "得体の知れない連中だ。<br>例の悪戯妖怪の噂はあのイマージュのせいだったようだし……。": "득체가 모르는 무리이다. <br>예의 악희 요괴의 소문은 그 이마주의 탓이었던 것 같고…",
    "少し派手にやりすぎたのかもしれない。<br>だが、私は芸術家だ。<br>作品を他人に見せたいし、新たな材料を手に入れる必要もあった。": "조금 화려하게 너무 했을지도 모른다. <br>하지만, 나는 예술가입니다. <br>작품을 타인에게 보여주고 싶었고, 새로운 재료를 손에 넣을 필요도 있었다.",
    "こういうことも折り込み済みだ。": "이런 것도 접어들었다.",
    "何ごともないに越したことはないが……<br>考えようによっては、極上の素材が手に入るかもしれないな……。": "아무것도 없는 것에 넘어선 적은 없지만…",
    "「ご主人はこのあたりで店を開いて長いっすか？」": "「주인은 이 근처에서 가게를 열고 길어?」",
    "「いえ、実はこのあたりに店を出したのは最近なんです」": "「아니, 실은 이 근처에 가게를 낸 것은 최근입니다」",
    "「そうなんですか。<br>　なぜこの街に店を出すことに？」": "\"그렇죠?",
    "「そうですね……。<br>　この辺りは珍しい花が流通していると聞いたものですから」": "「그렇네요…",
    "本当は違うのだがね……。": "사실은 다르지만…",
    "あれはまだ私が妻とふたりで小さな花屋を営んでいたときのことだ。": "저것은 아직 내가 아내와 둘이서 작은 꽃집을 운영하고 있었을 때이다.",
    "自分にフラワーアレンジメントの才能があるとは<br>欠片ほども思っていなかったが、<br>店の花束や趣味で作った花器は評判がよく、繁盛していた。": "자신에게 꽃꽂이의 재능이 있다고는<br>단편만큼도 생각하지 않았지만,<br>점의 꽃다발이나 취미로 만든 꽃기는 평판이 좋고, 번성하고 있었다.",
    "「ただいま。今日も良い花が手に入ったよ」": "\"지금. 오늘도 좋은 꽃이 손에 들어왔어\"",
    "「あれ？　出かけているのか？」": "「어라? 나가고 있는 거야?」",
    "いつもなら出迎えてくれる妻が出てこなかった。<br>そして何の反応もない。": "평소라면 맞이해주는 아내가 나오지 않았다. <br> 그리고 아무런 반응도 없다.",
    "私は店の奥へと嫌な予感を抱きながら、そっと進んでいく。": "나는 가게 안쪽으로 싫은 예감을 품으면서 부드럽게 진행된다.",
    "「ん？」": "「응?」",
    "そして店の奥で、私は、血を流し、倒れている妻と、<br>包丁を片手に立ち尽くす強盗を見つけたのだ。": "그리고 가게의 안쪽에서, 나는 피를 흘려, 쓰러져 있는 아내와,<br>칼을 한 손에 넘어가는 강도를 발견한 것이다.",
    "「こ、殺すつもりはなかった。大人しく金を出せば、命までは……」": "「이, 죽일 생각은 없었다. 어른스럽게 돈을 내면, 생명까지는…",
    "強盗はしどろもどろになりながら私に向かって言い訳をしたが、<br>その時の私には聞こえていなかった。": "강도는 어리석은 듯이 나를 향해 변명을 했지만 <br>그때 나에게는 들리지 않았다.",
    "「うおーーーーー」": "「우오ーーーーー」",
    "私は強盗に飛び掛かり、もみ合いになった。<br>絶対に逃がすものかと必死に男を抑えつけた。": "나는 도둑질에 뛰어들었고 전나무가 되었다. <br>절대적으로 놓칠 것인가와 필사적으로 남자를 억제했다.",
    "本来の私では考えられない力が出たように感じた。": "본래의 나에서는 생각할 수 없는 힘이 나온 것처럼 느꼈다.",
    "「あああああああ」": "\"아아아아아아\"",
    "包丁を持つ手を押さえつけてはいたが、強盗も振り払おうと必死だ。": "부엌칼을 가진 손을 잡고는 있었지만, 강도도 뿌리려고 필사적이다.",
    "そして、私は咄嗟に近くにあった植木ばさみを手に取り――。<br>その喉に突き立てた。": "그리고, 나는 포효에 가깝게 있던 식목 가위를 손에 들고――. <br> 그 목구멍에 내밀었다.",
    "「がは、げほ。げぽ。がぽ」": "「가하, 게호. 게포. 가포」",
    "強盗は首と口から血を吹き出しながら、仰向けに倒れた。<br>血の池で溺れているようだと思った。": "강도는 목과 입에서 피를 뿜어내면서 고향으로 쓰러졌다. <br>피 연못에서 익사하는 것 같아요.",
    "そして、床に倒れるふたりを眺め、ふとあることを思いつく。": "그리고 바닥에 쓰러지는 두 사람을 바라보고 문득 있는 것을 생각해 본다.",
    "花を手向けてやろうと。<br>その時は純粋にそう思っていた……はずだ。": "꽃을 손에 넣으려고. <br>그때는 순수하게 그렇게 생각하고 있었다…",
    "私はそっと近くにあった花を彼女たちの傷口に挿し込んだ。": "나는 부드럽게 근처에 있던 꽃을 그녀들의 상처에 꽂았다.",
    "そして、その芸術性に言い知れない感動を覚える。<br>自分には才能がある。こんなにも美しいものを創り出せるのだと。": "그리고, 그 예술성에 말할 수 없는 감동을 기억한다. <br>자신에게는 재능이 있다. 이렇게 아름다운 것을 만들 수 있다고.",
    "そして――<br>芸術を極めるなら……<br>アテネスに行くしかないと思いたったのだった。": "그리고――<br>예술을 다한다면… …<br>아테네스에 갈 수밖에 없다고 생각했던 것이었다.",
    "「あーー」": "「아ー」",
    "「うーー」": "「우ー」",
    "私の最初の作品にして使い魔は、あの強盗と妻だ。": "나의 첫 작품으로 하여 사마는, 그 강도와 아내다.",
    "「さぁ、そろそろ店に着きますよ」": "「자, 슬슬 가게에 도착할게요」"
}