{
    "想いの鉢植え": "마음의 화분",
    "「ふぅん、ここで作るのね……」": "「후훗, 여기서 만드는 거야…",
    "「じゃ、そこで見ててね！」": "「그럼, 거기서 봐!」",
    "私は作業部屋隅の椅子に座った。<br>作業台に置いた石の塊の周りを、彼女は上機嫌にぐるぐる回り出す。": "나는 작업실 구석의 의자에 앉았다. <br> 작업대에 놓은 돌 덩어리 주위를, 그녀는 상쾌하게 빙글빙글 돌출한다.",
    "「ふんふーん♪　石はちょうどいいのを昨日調達しておいたし……。<br>　あ、でも追加したいモチーフもあるからなぁ、いけるかなぁ？」": "「흠흠♪ 돌은 딱 좋은 것을 어제 조달해 두었고…",
    "「あ、いっそ薄浮き彫りでレリーフ作品にしようかな！？<br>　うーん、でもやっぱりここは立体的に……」": "\"아, 차라리 옅은 조각으로 릴리프 작품으로 할까!?<br>우응, 하지만 역시 여기는 입체적으로…",
    "……あんな石が、本当に彫像になるのかしら。<br>魔法も使わずに？　なんだかぴんとこないわね。": "… … 그런 돌이 정말 동상이 될까. <br>마법도 사용하지 않고? 왠지 딱 맞지 않아.",
    "はぁ、それだけでも私と『藝術家』なんてものが、<br>違う人種だってわかるのに……。": "하아, 그것만으로도 나와 『예술가』 뭐든간이,<br>다른 인종이라고 알지만....",
    "膝の上にスケッチブックを抱えながら彼女の創作風景を見ていると、<br>思わずそんなことを考えさせられてしまう。": "무릎 위에 스케치북을 안고 그녀의 창작 풍경을 보고 있으면<br>무심코 그런 것을 생각하게 된다.",
    "あ、別に卑屈になってるわけじゃないということは付け加えておくわ。<br>素人にしちゃかなり上手く描けてると思うし。<br>ただ、変なフォローされたみたいでもやもやするだけ。": "아, 별로 비굴하게 되어 있는 것은 아니다는 것은 덧붙여 두어. <br>아마추어에게 꽤 능숙하게 그릴 수 있다고 생각해. <br>단, 이상한 팔로우된 것 같아도 역시 하는 것 뿐.",
    "“上手だけどしょせん素人の作品だね！”なんて<br>素直に言ったほうが、よっぽど筋が通ってるのに。": "“잘하지만 쇼센 아마추어의 작품이네!” 라고<br>솔직하게 말하는 편이, 근사하게 다니고 있는데.",
    "「よしよし……イメージの再構築できてきた！<br>　さていきますか、っと」": "「좋아요…",
    "工具を両手に持って気合を入れるようなポーズ……。<br>なんて楽しそうに作業するのかしら。": "공구를 양손에 들고 기합을 넣는 포즈… <br>이 얼마나 즐거운 일을 할까요.",
    "……まぁいいわ。<br>藝術家が作品を生み出す様子……改めて見せてもらうから。": "… … 뭐 좋아. 예술가가 작품을 낳는 모습…",
    "そうしてしばらくは無言の時間が続いた。<br>彼女は普段とも、戦闘の時とも違う真剣な目をして石を削っている……。": "그렇게 잠시 무언의 시간이 이어졌다. 그녀는 평소에도 전투 때와는 다른 진지한 눈을 돌고 돌을 깎고 있다…",
    "「……ねぇ。なんで彫刻なの？」": "「… … 네. 왜 조각인가?」",
    "「ん～？」": "「응~?」",
    "「芸術って言ってもいろいろあるでしょう？<br>　どうして彫刻を選ぶの？」": "「예술이라고 말해도 여러가지 있을까요?<br>어째서 조각을 선택하는 거야?」",
    "「うーん……そうだなぁ。<br>　これが一番、あたしの肌に合ってたからかなぁ」": "「음… … 그렇구나.",
    "「もちろん絵とか、他の表現手法も素敵だよ？<br>　でもあたしは石からなにかを生み出すのが楽しいなーって思ったの」": "「물론 그림이라든지, 다른 표현 수법도 멋지다?",
    "「軽いわね……ほかの彫刻家もそんなノリ？」": "「가볍다… … 다른 조각가도 그런 김?」",
    "「あははっ、それは色々だよ～。<br>　きっとみんな色んな理由で、自分の表現法を選んできたんだと思う」": "「아하핫, 그건 여러가지~.<br> 반드시 모두 여러가지 이유로, 자신의 표현법을 선택해 왔다고 생각한다」",
    "「たとえばロダンちゃんはね――あ、彼女も彫刻家なんだけど。<br>　ロダンちゃんは、こう言ってた」": "\"예를 들어 로댕쨩은--아, 그녀도 조각가이지만.<br> 로당쨩은 이렇게 말했다\"",
    "「“永遠を表現したいんだ”って」": "「“영원을 표현하고 싶다”라고」",
    "「永遠……？」": "「영원…",
    "「花は早くに枯れるよね。命も必ず尽きちゃう。<br>　絵だっていつかは褪せてく」": "「꽃은 빨리 시들지. 생명도 반드시 다 버린다.<br>그림도 언젠가는 칭찬해 줘」",
    "「でも、石や金属の彫像なら、<br>　そういうものよりは遥かに長く残り続ける可能性がある。<br>　だからだって」": "「하지만, 돌이나 금속의 동상이라면, <br> 그런 것보다는 훨씬 길게 남아 있을 가능성이 있다.<br> 이니까라도」",
    "「……永遠なんてないでしょう？<br>　石像も砕け散れば終わりよ、銅像だって……」": "\"……영원은 없지요?",
    "「ロダンちゃんもそれは理解してるよ。<br>　でも、だからこそ永遠を“求める”んだと思う」": "「로단쨩도 그건 이해하고 있어.",
    "「永遠に少しでも近づこうとしながら……<br>　変わってゆくもの、失われてしまうものの中にある、<br>　変わらないものを求める」": "「영원히 조금이라도 가까워지려고 하면서…",
    "「たぶんそういうことが、彼女にとっての“芸術”なんじゃないかな？<br>　たぶんだけど！」": "\"아마 그런 것이, 그녀에게 있어서의\"예술\"이잖아?<br>아마도!\"",
    "「ふぅん……」": "「후응…",
    "変わらないもの、ね……。": "변하지 않는 것,…",
    "またしばらく、石が削られる音だけが部屋の中に響く。<br>私は黙って、彼女の言葉についてずっと考えてた。": "또 잠시 돌이 깎이는 소리만이 방 안에 울린다. <br> 나는 조용히 그녀의 말에 대해 계속 생각했다.",
    "……世界は、“変わるもの”だわ。": "……세계는, “바뀌는 것”이다.",
    "私はただそこに存在してただけで、世界に愛された。<br>そして……誰からも遠ざけられた。": "나는 단지 거기에 존재했던 것만으로 세계에 사랑 받았다. <br>그리고......누구로부터도 멀어졌다.",
    "私に触れれば怪我をする。<br>息をするだけでなにかに影響を及ぼす。": "나를 만지면 부상을 입는다. <br>숨만 하면 뭔가에 영향을 미친다.",
    "世界は、勝手に変わるのよ。<br>だから変わらないものなんて……。": "세계는 마음대로 바뀌는 거야. <br>그러니까 변하지 않는 것 따위…",
    "……――変わらない、ものなんて……。": "……―― 변함없는, 무슨…",
    "自分の頭の中に、何人かの顔が浮かんだ。<br>あの世界にいる……私を変わらず愛してくれる人たちの。": "자신의 머리 속에 몇몇 얼굴이 떠올랐다. <br>저 세계에 있다...... 나를 변함없이 사랑해 주는 사람들의.",
    "「……はぁ」": "「……하아」",
    "胸が痛んだような気がして、ため息を零す。<br>……大丈夫よ。私は、絶対帰るんだから。<br>そうやって心で繰り返して、自分に言い聞かせる。": "가슴이 아픈 것 같아서 한숨을 흘린다. <br>......괜찮아. 나는 절대 돌아가니까. <br>그렇게 마음으로 반복해, 자신에게 말하게 한다.",
    "「……カトレアさん？　大丈夫？」": "「… … 카트레아씨? 괜찮아?」",
    "「え？　な、なによ、別になんでもないけど！？」": "\"에? 뭐, 뭐야, 별로 아무것도 아니지만!?\"",
    "さ、作業に集中してたと思ったのに……目ざといわね。": "자, 작업에 집중했다고 생각했는데…",
    "変に踏み込まれても面倒くさすぎるから、平静を装って立ち上がった。<br>話を切り替えなくちゃ。": "이상하게 밟혀도 너무 귀찮기 때문에 평정을 치고 일어섰다. <br> 이야기를 바꾸지 마라.",
    "「で、そっちはどう――……！？」": "「그럼, 그쪽은 어떻게――……!?」",
    "つかつか近寄って、テーブルの上を見て……<br>一瞬固まってしまった。": "츠카츠카 가까워서 테이블 위를 보고…",
    "「あ、えへへ……さすがにまだまだ途中だけど。<br>　でも結構カタチはできてきたでしょ？」": "「아, 에헤헤…",
    "「……花、よね、鉢植えの」": "「…",
    "テーブルに乗る程度の小さな彫像。<br>まだ生み出されている最中で、細かい仕上げはされてない。<br>でも、その大まかな形だけでわかる。": "테이블을 타는 정도의 작은 동상. <br> 아직 만들어지고 있는 도중에, 세세한 마무리는 되어 있지 않다. <br>에서도, 그 거친 형태만으로 알 수 있다.",
    "「この花って、カトレアの……」": "「이 꽃은, 카톨레아의…",
    "「うんっ。お近づきのしるし？　みたいな感じかな？<br>　えへへ」": "\"응. 가까이 가는 표징? 같은 느낌일까?<br>에헤헤\"",
    "「それに、この周りの花たちって」": "「게다가, 이 주위의 꽃들」",
    "私が、よく“知ってる”花、ばかり……？": "내가 잘 “알고 있는” 꽃, 뿐…",
    "ひとつの鉢植えにいろんな花がデタラメに寄せて植えられてる。<br>そんな石像だった。": "하나의 화분에 여러가지 꽃이 데타라메에 모여 심어져 있다. <br>그런 석상이었다.",
    "真ん中に咲いてるのがカトレアの花で、<br>ほかの花はその周りに寄り添うみたいに――": "한가운데에 피어 있는 것이 카톨레아의 꽃으로,<br>다른 꽃은 그 주위에 다가가는 것처럼――",
    "「……どうして」": "「… … 왜」",
    "「どうしてあなたが、こんなことを知ってるの！？」": "「어째서 당신이, 이런 것을 알고 있는 거야!?」",
    "「え、えーっとぉ、それはね」": "「에, 에우토, 그건 말이지」",
    "「シンビジューム、オンシジューム、デンドロビウムに、<br>　それとブラックバッカラ……！<br>　あぁ、ブラックバッカラはさっき私が言ったのよね、でも、でも」": "「심비 줌, 온시 줌, 덴드로븀에,<br>그것과 블랙 바카라…",
    "「こんな偶然あるわけないわ、<br>　どうしてあなたが知ってるのよ！」": "\"이런 우연이 있을 리 없어, <br> 왜 당신이 알고 있는 거야!\"",
    "「待って待って、落ち着いて～！　ごめんごめん！」": "「기다려 기다려, 진정해~! 미안 미안!」",
    "思わずカッとなって怒鳴ってしまった。<br>たしなめられて深呼吸をする。": "무심코 멋지고 울려 버렸다. <br> 핥아 심호흡을 한다.",
    "「あたし、カトレアさんとお揃いの服になったでしょ？<br>　あの時、ぱーっと光に包まれたの、覚えてる？」": "「나, 카트레아 씨와 갖추어진 옷이 되었지?",
    "「……ええ」": "「… … 그래」",
    "「光の中にいる最中にね、感じたんだ。<br>　見えた……聞こえた、かな？<br>　たぶん、カトレアさんの思い出とか……そういうもの」": "「빛 속에 있는 도중에, 느꼈다.<br> 보였다…",
    "「私の過去を覗き見たの……！？<br>　そんなこと簡単にできるわけない！」": "\"나의 과거를 들여다 본……!?",
    "「待って、大丈夫だよ！<br>　詳しいことはほとんどわからないから！」": "\"기다려, 괜찮아!<br> 자세한 것은 거의 모르니까!\"",
    "「たぶんカトレアさんの魔力が強すぎて、<br>　ガードされてたんじゃないかな。<br>　そんな感じがしたんだ」": "「아마 카트레아 씨의 마력이 너무 강해서, <br> 가드되어 있었던 것이 아닐까.<br> 그런 느낌이 들었지」",
    "「当然よ」": "\"당연히\"",
    "「でも、その中でも繰り返し聞こえた名前があってね。<br>　調べてみたら全部お花の名前だったから、<br>　大切なお花なのかなと思って」": "「그렇지만, 그 중에서도 반복적으로 들린 이름이 있어.",
    "「そこにね、さっきカトレアさんが描いてた黒バラも――<br>　ブラックバッカラも、足してみたの。<br>　それだけっ！」": "「거기에, 아까 카트레아 씨가 그린 검은 장미도――<br> 블랙 바카라도, 더해 보았어.<br> 그것뿐!」",
    "「……ふん」": "「… … 흠」",
    "「あともうひとり……何度もいろんな人の声で聞こえた名前。<br>　それは役職名かなぁ？　“ダンチョー”って」": "「그리고 또 혼자… … 몇번이나 여러 사람의 목소리로 들린 이름.",
    "「とにかく花の名前じゃなかったから、それなら、うーん……<br>　この花たちを受け止める植木鉢ってことにしよう！<br>　……って、ひらめいてね。これはそういう作品。えへへ」": "「어쨌든 꽃의 이름이 아니었으니까, 그렇다면, 흠…",
    "「……まったく。それがお近づきのしるし、ね。<br>　私、無闇に踏み込まれるの嫌いなのよ」": "「…",
    "「えーん、知ってるよ～。だからごめんね？<br>　でもどうしてもあたし、これを作ってみたかったの」": "「에-응, 알고 있어~. 그러니까 미안해?",
    "「――それがあなたの言う、芸術にとっての大切なもの？」": "「――그것이 당신이 말하는, 예술에 있어서의 중요한 것?」",
    "「そうだね。きっとそう。<br>　精神論だろうけど……想いって、やっぱり大事なの」": "「그렇네. 분명 그래.<br>정신론이겠지만…",
    "「そりゃあ、気持ちを込めて作り上げました！　ってだけじゃ<br>　サロンで評価はされないし、展覧会で賞も取れないよ」": "「그럼, 기분을 담아 만들어냈습니다! 라고만 그럼 <br> 살롱에서 평가는 되지 않고, 전람회에서 상도 잡히지 않아」",
    "「でもやっぱり人の心を打つ作品には、人の心が宿ってるんだと思う。<br>　永遠を探したいロダンちゃん、カトレアさんと仲良くしたいあたし、<br>　それから……」": "\"그래도 역시 사람의 마음을 치는 작품에는 사람의 마음이 머무르고 있다고 생각한다.",
    "「元の世界に帰りたくて、大切な人たちのことをずっと想ってて、<br>　でもこの世界にも興味を持ってくれて……。<br>　館長くんの気遣いにも応えてくれようとした、カトレアさん」": "「원래의 세계로 돌아가고 싶어서, 소중한 사람들을 계속 생각하고, <br>이라도 이 세계에도 흥미를 가져 줘서…",
    "「……！」": "「……!」",
    "「カトレアさんのスケッチには、色んな気持ちが詰まってる。<br>　そう感じた。だからあたしはあの絵、とっても素敵だと思ったんだ」": "「카트레아씨의 스케치에는 여러가지 기분이 가득하다.<br> 그렇게 느꼈다.",
    "「ふ、ふん。わかったようなこと言って……」": "「후, 흠. 알게 된 것 같아서…",
    "「うふふ、ごめんね。<br>　こういうこと、あたしもこの美術館に来てから、<br>　考えるようになっただけなんだけどね」": "「우후후, 미안해.<br> 이런 일, 나도 이 미술관에 와서,<br> 생각하게 되었을 뿐인데」",
    "「あたしにもそういう大事な場所があるから……<br>　カトレアさんの気持ち、想像くらいはできるつもりだよ」": "「나도 그런 소중한 장소가 있으니까…",
    "「……ねえ、ドナ――」": "「… … 이봐, 도나――」",
    "「きゃっ」": "「캬」",
    "「おーい、ドナテッロ、カトレア。<br>　ふたりともいるのか？」": "\"오이, 도나텔로, 카틀레아.<br> 두 사람도 있는 거야?\"",
    "「あっ、館長くん！」": "「아, 관장군!」",
    "ちょっと気まぐれで名前を呼んでみようと思ったらこれよ！<br>まったく、間の悪い……！": "조금 변덕으로 이름을 부르려고 생각하면 이것이야! <br>전혀, 사이의 나쁜......!",
    "「やぁ、揃ってたな。ドナテッロ、進み具合はどうだ？」": "\"그래, 갖춰져 있었구나. 도나텔로, 진행 상황은 어때?\"",
    "「うん、いい感じだよー。ほら、見て見て！」": "\"응, 좋은 느낌이야-. 자, 보고 봐!\"",
    "この館長がきた途端、彼女の顔がわかりやすく輝いた。<br>……なるほどね。": "이 관장이 온 순간 그녀의 얼굴이 알기 쉽게 빛났다. <br>......과연.",
    "「なんだか不思議な作品だな。<br>　ひとつの植木鉢に別々の花が１本ずつ刺さってるのか？<br>　こんなふうには生えてこないだろ」": "\"왠지 이상한 작품이구나.<br> 하나의 화분에 별개의 꽃이 1개씩 찔리고 있는 것인가?<br>이런 식으로는 자라지 않을 것이다\"",
    "「そこはそれ、芸術のための嘘ってやつだよー」": "\"거기는 그것, 예술을 위한 거짓말은 녀석이야-\"",
    "「わかるが、ドナテッロの作品としてはだいぶ珍しいなぁ。<br>　……でもこれ、妙にいいな。<br>　うん、いい。素晴らしい。完成が楽しみだよ」": "「알겠지만, 도나텔로의 작품으로서는 상당히 드문구나.<br>　…",
    "「本当！？　やった～、がんばるね！」": "「진짜!? 했어~, 열심히!」",
    "呑気な館長と、嬉しそうな彼女のやりとり。<br>……なんとなく、あの人のことを思い出す。": "삼키는 관장과, 기쁜 것 같은 그녀의 교환. <br>......어쨌든, 그 사람을 기억한다.",
    "彼といる時の私も、あんな感じなのかしら？<br>あんなにわかりやすく嬉しそうで楽しそうで、目を輝かせて――<br>って、な、なに考えてるのよ、もう！": "그와 있을 때의 나도, 그런 느낌일까? <br>그렇게 알기 쉽게 기쁜 것 같고 즐거울 것 같고, 눈을 빛나게 해--<br>라고, 뭐, 무슨 생각하고 있어, 이제!",
    "「――で！　なによ、わざわざ様子見に来たの？」": "「――에서! 뭐야, 일부러 모습에 왔어?」",
    "「あぁ。<br>　それに今日の戦いからみんなが戻ってきたから、報告もかねて」": "「아아.<br> 거기에 오늘의 싸움에서 모두가 돌아왔으니까, 보고도 하지 않아」",
    "「問題なかったのよね？」": "\"문제 없었지?\"",
    "「もちろん。ただ、死の芸術家にはまだ辿り着けてないんだけどな」": "「물론. 다만, 죽음의 예술가에게는 아직 착용하지 않았지만」",
    "「もどかしいよねぇ。<br>　カトレアさんとヨシノちゃんを、一刻も早く元の世界に！」": "「답답하네요.<br>카트레아씨와 요시노쨩을, 일각도 빨리 원래의 세계에!」",
    "「一刻も早く追い返したいって言ってるように聞こえるわね」": "「일각도 빨리 쫓아내고 싶다고 말하는 것처럼 들리네」",
    "「誤解だよ～！　でも、そこが複雑なところなんだよねー。<br>　帰られると寂しいけど、早く帰してあげたいし。<br>　ね、館長くん？」": "\"오해야~! 그래도, 거기가 복잡한 곳이지--.<br> 돌아오면 외롭지만, 빨리 돌아와주고 싶고.<br>, 관장군?\"",
    "「はは、そうだな。確かにジレンマだな」": "「하하, 그렇구나. 확실히 딜레마다」",
    "「でも、大切な人たちがいる世界に、ちゃんと帰してあげないとな。<br>　カトレアにもいるんだろう？　心配してる人たちが。<br>　ロダンとの話の時、反応してたもんな」": "「하지만 소중한 사람들이 있는 세계에 제대로 돌려주지 않으면 좋겠다.<br> 카틀레아에도 있겠지?",
    "「そ、それは……そう、だけど……」": "「그, 그건… … 그래, 하지만…",
    "「うん、だから割り切る！<br>　あたしたちはお手伝いがしたいだけ。<br>　カトレアさんたちが、大切な人たちにまた会えるお手伝い」": "「응, 그러니 나눠줄게!",
    "「サポートは得意だよ～！<br>　絶対帰れるから、安心してて！　大丈夫！」": "「지원은 특기야~!<br> 절대 돌아갈 수 있기 때문에, 안심하고 있어!괜찮아!」",
    "「あぁ、大丈夫だ。元の世界には絶対に帰すから」": "「아아, 괜찮다. 원래의 세계에는 절대로 돌아가니까」",
    "「大丈夫……」": "「괜찮아…",
    "私はこの世界に来てから、何度も何度も心の中で繰り返してた。<br>絶対に元の世界に帰るって。<br>不安な気持ちを振り払って、自分で自分に誓いを立ててた。": "나는 이 세상에 오고 나서 몇 번이고 여러 번 마음 속에서 반복했다. <br>절대로 원래 세계로 돌아간다고. <br> 불안한 마음을 털어내고, 스스로 자신에게 맹세를 세웠다.",
    "だってこんな知らない世界じゃ、自分しか頼りにならないもの。": "왜냐하면 이런 모르는 세계라면, 자신 밖에 의지가 되는 것.",
    "……でも、不思議ね。": "......하지만, 신기해.",
    "今なら……人から言われる“大丈夫”も――<br>案外、悪くないって思えるわ……。": "지금이라면…",
    "ふとドナテッロのほうを見ると、<br>彼女は花鉢の石像をちらっと示してから、<br>口の前で人差し指を立てた。": "문득 도나텔로 쪽을 보면, <br>그녀는 꽃 화분의 석상을 깜박이게 나타내고 나서,<br>입 앞에서 집게 손가락을 세웠다.",
    "この石像が私に関わるモチーフだってことは内緒にする。<br>そう言ってるんだとわかった。": "이 석상이 나와 관련된 모티프라는 것은 비밀로 한다. <br>그렇게 말하고 있다는 것을 알았다.",
    "「……ふふ」": "「… … 후후」",
    "「ん？　今ふたりでなんか話してたか？」": "「응? 지금 둘이서 뭔가 말하고 있었나?」",
    "「なんにも！」": "\"아무래도!\"",
    "まだまだ安心なんてできないけど。<br>それでもほんの少しだけ、肩から力が抜けたような気がした。": "아직 안심은 할 수 없지만. <br> 그래도 조금만, 어깨에서 힘이 빠진 것 같은 생각이 들었다.",
    "「……まぁ。悪くない休日だった、わね」": "「…",
    "待ってなさいよ、スプリングガーデン。<br>あなたたちに愛されてる私が、きっとすぐにでも帰るから。": "기다려주세요, 스프링 가든. <br>당신들에게 사랑받고 있는 내가, 확실히 곧이라도 돌아갈테니까."
}