{
    "様子見がてらの初詣": "모습이 보이는 첫 참배",
    "なんとか大掃除を終えたかと思えば、瞬く間に年が明けてしまった。<br>エグゾティの街もお正月ムード一色である。": "어떻게든 대청소를 마쳤는지 생각하면, 순식간에 해가 밝아져 버렸다. 이그조티의 거리도 설날 무드 일색이다.",
    "「い、いいんですか、館長。<br>　初詣にまで連れてきてもらって……」": "「네, 괜찮습니까, 관장.",
    "「館長は年が明けても忙しいでしょうから、<br>　し、新年の挨拶を済ませたら、すぐに帰ろうと思っていました」": "「관장은 나이가 들어도 바쁘겠으니까, <br>　하고, 새해 인사를 마치면, 곧 돌아가려고 생각하고 있었습니다」",
    "隣を歩くレンブラントは不安げにそう尋ねてくる。<br>挨拶に来てくれた彼女を誘って、街へ繰り出したところなのだ。": "옆을 걷는 렘브란트는 불안하게 그렇게 물어온다. <br>인사에 와준 그녀를 초대해, 거리에 꺼낸 곳이다.",
    "「なにも問題ない。<br>　もともと神社には行こうと思っていたからな。<br>　付き合ってもらう礼をしなければならないのはこちらのほうだ」": "\"아무래도 문제 없다.<br> 원래 신사에는 가려고 생각했으니까.<br> 사귀게 받는 예를 해야 하는 것은 이쪽 쪽이다\"",
    "「ア、アルテさんの様子を見に行くんですよね？」": "「아, 아르테씨의 모습을 보러 가는 거죠?」",
    "「あぁ、そうだ。<br>　今、神社の御神体が特別に公開されていてな。<br>　神社からの依頼で、アルテが警備にあたっているんだ」": "「아아, 그렇다.<br> 지금 신사의 신체가 특별히 공개되고 있어.<br> 신사로부터의 의뢰로, 아르테가 경비에 해당하고 있다」",
    "「な、なるほど。<br>　アルテさんも新年早々、大変ですね」": "\"뭐, 과연.<br> 아르테 씨도 새해 초, 힘들군요\"",
    "「少し気の毒ではあるが、普段からゴロゴロしている訳だしな。<br>　たまにはこれくらい働いてもらわないと。<br>　まぁ、大掃除をサボった報いとも言える」": "「조금 기분이 좋지만, 평소부터 뻔뻔하고 있는 것 같아.",
    "そんな会話をしながら、神社への道を進む。<br>途中、レンブラントはいつものように、<br>なにやら考えごとをしている様子だ。": "그런 대화를 하면서 신사로 가는 길을 간다. <br>도중, 렘브란트는 언제나처럼,<br>아무튼 생각을 하고 있는 모습이다.",
    "真面目な彼女のことである。<br>アルテを気遣って、本気で心配しているのかもしれない。": "성실한 그녀의 일이다. <br>아르테를 걱정하고, 진심으로 걱정하고 있을지도 모른다.",
    "（まさかこんなに都合よく事が運ぶとは思いもしませんでした。<br>　アルテさんの様子を見に行くという名目で、<br>　死の芸術家に狙われている御神体へ自然に近づけます）": "(설마 이렇게 편리하게 일이 운반한다고는 생각도 하지 않았습니다.<br>아르테씨의 모습을 보러 간다는 명목으로,<br>죽음의 예술가에 노리고 있는 신체에 자연스럽게 접근합니다)",
    "（館長やアルテさんと一緒にいれば、<br>　長時間、御神体の周囲にいても怪しまれませんし……。<br>　ふふ……一体なにが起こるか、楽しみですね）": "(관장이나 아르테씨와 함께 있으면, <br>장시간, 신체의 주위에 있어도 괴롭히지 않고…….<br>후후…",
    "依然として、レンブラントは真剣な面持ちを崩さない。": "여전히 렘브란트는 심각한 표정을 무너뜨리지 않는다.",
    "「さすがレンブラントだ。<br>　新年だからといって浮かれず、仲間想いなその姿勢……。<br>　感動した！」": "「과연 렘브란트다.<br>새해라고 해도 떠오르지 않고, 동료 생각한 그 자세…….<br>감동했다!」",
    "「え、あぁ、はい」": "「에, 아아, 네」",
    "（なんのことでしょうか……？）": "(무슨 일입니까……?)",
    "「お、そうこう言っているうちに、神社が見えてきたぞ！」": "「오, 그렇게 말하고 있는 사이에, 신사가 보였어!」",
    "「す、すごい人混みですね」": "「뭐, 대단한 사람 혼잡이네요」",
    "神社は参拝客でごった返し、境内の外にも人が溢れていた。": "신사는 참배객으로 굉장히 돌려주고, 경내 밖에도 사람이 넘치고 있었다.",
    "「正月に加えて、御神体の公開もあるからな。<br>　人が多いのは仕方ない。<br>　レンブラントは体調など大丈夫か？」": "「설날에 더해 신체의 공개도 있으니까.",
    "「は、はい、今日は大丈夫です。<br>　せっかくの機会なので、来られて嬉しいです」": "「는, 네, 오늘은 괜찮습니다.<br>모처럼의 기회이므로, 오셔서 기쁩니다」",
    "（せっかく死の芸術家が暗躍しそうな機会ですから）": "(모처럼 죽음의 예술가가 암약할 것 같은 기회이기 때문에)",
    "「そうか、それなら良かった」": "「그런가, 그렇다면 좋았다」",
    "無理をさせていないか心配だったが、安心する。<br>レンブラントの表情を見ていると、<br>本当に楽しんでくれているようだ。": "무리를 시키고 있지 않을까 걱정이었지만, 안심한다. <br>렘브란트의 표정을 보고 있으면<br>정말 즐겨주고 있는 것 같다.",
    "「まったく、ふたりとも楽しそうですねぇ。<br>　私は年明け早々、仕事だというのに」": "\"전혀, 둘 다 즐거울 것 같네요.<br> 나는 새해 일찍, 일이라고 하는데\"",
    "急に声をかけられて驚くが、<br>そこに立っていたのは巫女服を着たアルテだった。": "갑자기 말을 걸어 놀랐지만 <br> 거기에 서 있던 것은 무녀복을 입은 아르테였다.",
    "「ア、アルテさん、あけましておめでとうございます」": "\"아, 아르테 씨, 새해 복 많이 받으세요\"",
    "「レンブラント、あけましておめでとうございます。<br>　お正月らしくて良い衣装ですね。<br>　よく似合っています」": "\"렘브란트, 새해 복 많이 받으세요.<br> 새해답게 좋은 의상이네요.<br> 잘 어울립니다\"",
    "「あ、ありがとうございます」": "\"아, 고마워.\"",
    "（お正月らしい衣装を着ていれば、<br>　神社でも目立たないという目論見でしたが、<br>　どうやら成功だったようですね）": "(설날인것 같은 의상을 입고 있으면, <br> 신사에서도 눈에 띄지 않는다고 하는 눈론견이었습니다만, <br> 아무래도 성공이었던 것 같네요)",
    "「アルテさんの巫女服姿も、す、素敵です」": "「아르테씨의 무녀복 모습도, 멋져요」",
    "「どうもどうも！　天才美少女藝術家たる私は、<br>　もちろん巫女服も似合うに決まっています！」": "\"아무래도! 천재 미소녀 예술가인 나는, <br> 물론 무녀복도 어울리기로 정해져 있습니다!\"",
    "「この行列も、美しい私の姿を目当てに集まった人々だと、<br>　もっぱらの噂です」": "\"이 행렬도 아름다운 나의 모습을 목표로 모인 사람들이라면,<br>모두의 소문입니다\"",
    "「初詣と御神体が目当てだと思うぞ」": "\"하츠시와 신체가 목표라고 생각해\"",
    "「館長は黙っててください！」": "「관장은 침묵해 주세요!」",
    "「まぁ、そのくらい似合っているというのは認めるが」": "「뭐, 그 정도 어울린다는 것은 인정하지만」",
    "「ふん！　いまさら遅いですが、<br>　今回はお正月に免じて許してあげましょう」": "「흠! 이제 늦었지만, 이번에는 설날에 면허해 용서해 봅시다」",
    "（仲良しですね……）": "(친해요…",
    "「それで、仕事は頑張ってるのか？」": "「그럼, 일은 열심히 하고 있는 것인가?」",
    "「えぇ、もちろん。<br>　御神体の警備の他にも、色々と手伝いをしているんですよ？」": "「에에, 물론.<br> 신체의 경비 외에도, 여러가지 도움을 하고 있어요?」",
    "と、その時。<br>参拝客のひとりがアルテに話しかけた。<br>どうやら道を尋ねているらしい。": "그리고 그때. <br>참배객 중 한 명이 아르테에게 말을 걸었다. <br>아무래도 길을 묻는 것 같다.",
    "「それなら、ここを出てまっすぐに行って、右側です。<br>　はいどうも、お気をつけて」": "「그렇다면, 여기를 나와서 곧바로 가서, 오른쪽입니다.<br>ㅀ네 아무래도, 조심해」",
    "「すごい。本当に仕事しているんだな」": "\"굉장해. 정말 일하고 있구나\"",
    "「だからそう言っているでしょう！<br>　この大変よく似合っている巫女服を着て、<br>　隅っこでじっとしていても締まりませんからね」": "「그러니까 그렇게 말하고 있을 겁니다!",
    "むくれ顔で登場したアルテだが、<br>なんやかんやでいい感じに仕事をこなしているようだ。": "흠뻑 얼굴로 등장한 아르테이지만, <br>무슨 느낌으로 좋은 느낌에 일을 해내고 있는 것 같다.",
    "「とりあえず参拝してきたらどうですか？<br>　そのあと、私が御神体まで案内してあげましょう」": "「일단 참배해 오면 어떨까요?<br> 그 후, 제가 신체까지 안내해 드리겠습니다」",
    "「あ、ありがとうございます。<br>　そうしていただけると助かります」": "\"아, 고마워요.<br> 그렇게 해 주시면 도움이 됩니다\"",
    "「はい。この天才美少女警備員巫女藝術家に任せてください」": "「네. 이 천재 미소녀 경비원 무녀 예술가에게 맡겨주세요」",
    "アルテはそう胸を張ってから、脇に逸れていった。": "아르테는 그렇게 가슴을 펴고 나서 옆으로 벗어났다.",
    "「か、館長とアルテさんは、やはり仲良しですね」": "「인가, 관장과 아르테씨는, 역시 사이좋네요」",
    "参拝の列にふたりで並んでいると、<br>出し抜けにレンブラントがそんなことを呟いた。": "참배의 줄에 둘이 늘어서 있으면,<br>출발에 렘브란트가 그런 것을 중얼거렸다.",
    "「ん？　そうか？<br>　まぁ、アルテは美術館に住んでいるから一緒にいる時間は長いし、<br>　仲も悪くはないと思う」": "\"응? 그럴까?",
    "「ふぅん、そうですか」": "「후응, 그렇습니까」",
    "どうしたのだろう、レンブラントの態度が素っ気ないような……。": "어땠을까, 렘브란트의 태도가 짜증나지 않는 것 같은…",
    "「もしかしてなにか、<br>　気に障るようなことを言ってしまったか？」": "\"혹시 뭔가<br> 신경 쓰이는 것 같은 말을 했어?\"",
    "「い、いえ、なんでもありません……。<br>　すみません、変なことを言って」": "「아, 아니, 아무것도 아닙니다… …",
    "それからレンブラントは、<br>何事もなかったように再び参拝の順番を待ち始める。<br>素っ気ないように見えたのは気のせいだったのだろうか……？": "그런 다음 렘브란트는 <br> 아무 일도 없었던 것처럼 다시 참배의 순서를 기다리기 시작한다. <br>불쾌하게 보인 것은 신경 탓이었을까…",
    "（うぅ……我ながら大人げないです。<br>　館長とアルテさんが仲良く話しているだけで、<br>　モヤモヤして、しかも態度に出してしまうなんて……）": "(우우… … 저는 어른스럽지 않습니다.",
    "（館長と気兼ねなく話せるアルテさんが、<br>　羨ましく思えたのかもしれませんね。<br>　あたしは館長への隠し事が多いですから……）": "(관장과 부담없이 말할 수 있는 아르테씨가, <br> 부럽게 생각했을지도 모르겠네요.<br> 나는 관장에의 숨겨진 일이 많으니까……)",
    "（それもこれもすべて、あたし自身の責任ではあるのですが）": "(그것도 이것도 모두, 나 자신의 책임입니다만)",
    "「無事に参拝を終えたようですね。<br>　ふたりはなにをお願いしたんですか？」": "\"무사하게 참배를 마친 것 같네요. 둘이 무엇을 부탁했나요?\"",
    "石段をおりると、脇のところでアルテが待ってくれていた。": "돌계단을 오르면, 옆에 아르테가 기다려주고 있었다.",
    "「初詣の願いごとは、<br>　美術館のさらなる躍進とアテネスの平和、というところだな」": "\"하츠사의 소원은, <br>미술관의 한층 더 약진과 아테네스의 평화, 라고 하는 곳이구나\"",
    "「真面目というか面白みがないというか……。<br>　とはいえ、館長としてはそれを願うしかありませんか」": "「진지하다고 할까 재미가 없다고 할까… …",
    "「そういうことだ」": "「그런 일이다」",
    "「レンブラントはどうですか？」": "\"렘브란트는 어떻습니까?\"",
    "「え、えっと……今年こそ、<br>　死の芸術から受けた呪いを解く糸口が見つかりますように……<br>　とかでしょうか」": "「에, 어…",
    "「なるほど！　そうですよねぇ……。<br>　レンブラントも色々と大変ですね」": "「과연! 그렇네요…",
    "「そうだな。<br>　今年こそ、解決の糸口が見つかるように協力して頑張ろう」": "\"그렇구나.<br> 올해야말로 해결의 실마리를 발견하도록 협력해 노력하자\"",
    "「あ、ありがとうございます。<br>　そう言っていただけると、心強いです」": "「아, 고마워요.<br> 그렇게 말해 주시면, 든든합니다」",
    "（本当は、心苦しいです……。<br>　極上の死の芸術をコレクションに加えたいと願ったというのが、<br>　実際のところですからね）": "(진짜는, 마음 괴로워요…",
    "「では、改めて御神体を見に行きましょう。<br>　ついてきてください」": "\"그럼, 다시 신체를 보러 갑시다.<br> 따라와주세요\"",
    "アルテに促され、人混みをかきわけて御神体のところへ向かう。<br>案内の手際も慣れたものだ。<br>そして目の前に現れた御神体の姿に、思わず息をのむ。": "아르테에게 촉구되어 혼잡을 걸어 신체에게 향한다. <br>안내의 수제도 익숙한 것이다. <br>그리고 눈앞에 나타난 신체의 모습에, 무심코 숨을 쉰다.",
    "「こ、これは……素晴らしいです」": "「이, 이것은… … 훌륭합니다」",
    "「あぁ、想像していた以上に見事だ……」": "「아아, 상상했던 것 이상으로 훌륭하다…",
    "御神体の正体は、黄金に輝く装飾が施された美しい鏡だった。<br>まさに“神聖”という表現がしっくりとくる。": "신체의 정체는 황금빛으로 빛나는 장식이 새겨진 아름다운 거울이었다. <br>정확히 “신성”이라는 표현이 확실히 온다.",
    "「ふふん、どうです？<br>　私が守っている御神体、素晴らしいでしょう？」": "\"후훗, 어때요?<br> 내가 지키고 있는 신체, 훌륭하죠?\"",
    "「なんでアルテが得意げなんだ」": "\"어째서 아르테가 자랑스러워\"",
    "胸を張るアルテに苦笑する。<br>しかし彼女の言う通り、目の前の鏡は見れば見るほど素晴らしい。": "가슴을 펴는 아르테에게 쓴웃음을 짓는다. <br>그러나 그녀가 말했듯이, 눈앞의 거울은 보면 볼수록 훌륭합니다.",
    "そう考えているのはレンブラントも同じらしく、<br>彼女も隣で鏡に見とれていた。": "그렇게 생각하고 있는 것은 렘브란트도 마찬가지였고, <br>그녀도 옆에서 거울에 볼 수 있었다.",
    "（本当に素晴らしい代物です。<br>　この美しさ、件の死の芸術家が狙うのもわかります）": "(정말 멋진 대물입니다.<br> 이 아름다움, 건의 죽음의 예술가가 노리는 것도 알 수 있습니다)",
    "（もしもこの鏡が彼によって奪われ、<br>　死の芸術に利用されたらと思うと――<br>　本当に、ぞくぞくしますね）": "(만약 이 거울이 그에 의해 빼앗겨, <br>죽음의 예술에 이용되었다고 생각하면--<br> 정말로, 엿보이네요)",
    "（もちろんアルテさんの仕事を邪魔するつもりはありませんが、<br>　場合によっては、あるいは……）": "(물론 아르테씨의 일을 방해할 생각은 없지만, <br> 경우에 따라서는, 혹은……)",
    "「ふふふ……」": "「후후후…",
    "鏡を見つめながら、レンブラントは小さな笑い声を漏らす。<br>笑ってしまうほど感動したということだろうか……？": "거울을 바라보면서 렘브란트는 작은 웃음을 흘린다. <br>웃어버릴 정도로 감동했다는 것일까......?",
    "真意を尋ねてみたかったが、<br>じっくりと鏡を見つめるレンブラントに、<br>言葉をかける隙は見つからないのだった。": "진의를 물어보고 싶었지만 <br> 차분히 거울을 바라보는 렘브란트에게 <br>말을 걸 틈은 발견되지 않았다."
}