{
    "３つ目の卵": "세 번째 계란",
    "「ふふん、これもなかなか上手く描けた。<br>　子供たちも喜んでくれるだろうね」": "「후훗, 이것도 좀처럼 잘 그릴 수 있었다.<br> 아이들도 기뻐해 줄 것이다」",
    "ラファエロは手元の卵を掲げて満足げに言う。": "라파엘로는 수중 계란을 내걸고 만족스럽게 말한다.",
    "「卵の表面に、それほど細かく描けるとは……。<br>　たいしたものだな」": "\"계란의 표면에, 그만큼 세세하게 그릴 수 있다고는…",
    "「当然さ。なんといっても、ぼくは天才ラファエロだからね」": "「당연함. 뭐니뭐니해도, 저는 천재 라파엘로니까」",
    "そう言ってラファエロは胸を張る。": "그렇게 말하고 라파엘로는 가슴을 뻗는다.",
    "ラファエロが作成しているのは、<br>明日の春祭りの行事で使用する『スプリングエッグ』だった。": "라파엘로가 작성하고 있는 것은, <br>내일의 봄 축제의 행사에서 사용하는 「스프링에그」였다.",
    "「明日の行事では、模様を入れた卵を中庭に隠すんだっけ？<br>　それを子供たちに見つけてもらうんだよね？」": "「내일의 행사에서는, 모양을 넣은 계란을 안뜰에 숨기는 거야?<br> 그것을 아이들에게 찾아달라고 하는 거지?」",
    "「あぁ。見つけた子供たちには、<br>　卵と一緒に、お菓子など簡単なご褒美をあげるという企画だ。<br>　ラファエロの卵が混じっていれば皆喜ぶだろう」": "「아아. 발견한 아이들에게는, <br> 달걀과 함께, 과자 등 간단한 보상을 준다는 기획이다.<br>라파엘로의 알이 섞여 있으면 모두 기뻐할 것이다」",
    "「ふふん、それもまた当然だね。<br>　ぼく特製のスプリングエッグが手に入るとあっては、<br>　ファンたちが大勢押し寄せてきても不思議じゃない」": "「후훗, 그것도 또 당연하네.",
    "「ただ、明日の企画は、<br>　親子で美術館に親しんでもらうという狙いもあるようだから、<br>　子供以外は参加しないようファンたちには言っておくよ」": "\"단지, 내일의 기획은, <br> 부모와 자식으로 미술관에 친해달라고 하는 목적도 있는 것 같으니까, <br> 어린이 이외는 참가하지 않도록 팬들에게는 말해 둘게\"",
    "「あぁ、そうしてくれると助かる。<br>　スプリングエッグを作ってもらう上に、気を遣わせて悪いが……」": "「아아, 그렇게 해주면 도움이 된다.",
    "言うまでもなくラファエロは街の人気者だ。<br>歩けば人が集まり、声をあげれば歓声がわき、<br>ウインクでもしようものなら人々は涙を流して歓喜する。": "말할 필요도 없이 라파엘로는 도시의 인기자다. <br>걸으면 사람이 모이고, 목소리를 들으면 환성이 울리고,<br>윙크라도 하자면 사람들은 눈물을 흘려 환희한다.",
    "ラファエロが申し出てくれたような配慮がなければ、<br>企画は大混乱に陥ることだろう。": "라파엘로가 제시한 것 같은 배려가 없다면, <br>기획은 대혼란에 빠질 것이다.",
    "「遠慮する必要はない。<br>　いつも頑張っているきみのためなら、そのくらいお手の物さ」": "「삼가할 필요는 없다.",
    "「そう……きみのためなら、ね」": "「그래… … 너를 위해서라면,」",
    "ラファエロはいつものように、キザに微笑んで言う。": "라파엘로는 평소처럼 키자에게 웃으며 말한다.",
    "「ありがとう、ラファエロ」": "\"고마워, 라파엘로\"",
    "「藝術家たちに迷惑はかけられないと、<br>　卵はすべて俺が用意するつもりだったが……正直助かったよ。<br>　ラファエロのエッグがあるのとないのとで、盛りあがりが違う」": "\"예술가들에게 폐를 끼칠 수 없으면, <br> 달걀은 모두 내가 준비할 생각이었지만…",
    "「あはは……。<br>　まぁ、きみのスプリングエッグもなかなか味があって良いけどね」": "「아하하…",
    "ラファエロは落書きのような模様が描かれた大量の卵を見て微笑む。<br>対してラファエロの卵は、繊細な模様が描かれた優美な品だ。<br>そして、模様以外のものが描かれた卵もあり……。": "라파엘로는 낙서 같은 모양이 그려진 대량의 계란을 보고 미소짓는다. <br>에 대해 라파엘로의 계란은 섬세한 모양이 그려진 우아한 물건이다. <br>그리고, 패턴 이외의 것이 그려진 계란도 있어…",
    "「ラファエロの絵は本当に素晴らしいな……。<br>　天使のような赤子がウサギと戯れるという意匠……。<br>　普段の絵画と遜色のない芸術品だ」": "「라파엘로의 그림은 정말로 훌륭하다… …",
    "「ありがとう。少し凝ったものも作ってみたんだ。<br>　あまり量産もできないから、<br>　限定３つだけになってしまって申し訳ないがね」": "\"고맙습니다. 조금 빡빡한 것도 만들어 보았습니다.<br> 너무 양산도 할 수 없으니까,<br> 한정 3개만 되어 버려서 죄송합니다\"",
    "「十分だよ。だが、なるほど“限定”か……」": "「충분해. 하지만, 과연“한정”인가…",
    "「せっかくだから、<br>　ラファエロの限定スプリングエッグを見つけた子供には、<br>　特別プレゼントを進呈するというのはどうだろう？」": "\"모처럼이니까, <br> 라파엘로의 한정 스프링 에그를 발견한 아이에게는, <br> 특별 선물을 증정하는 것은 어떨까?\"",
    "「おぉ！　それは素晴らしいアイデアじゃないか！<br>　さすが館長だよ」": "「오오! 그건 멋진 아이디어가 아닌가!<br> 역시 관장이야」",
    "気前よく承諾してくれたラファエロは、さらに言葉を続ける。": "기분 좋게 승낙해 준 라파엘로는, 한층 더 말을 계속한다.",
    "「大事なのは特別プレゼントの中身だね……。<br>　そうだなぁ……これを見つけられたら、<br>　ぼくがひとつお願いを聞いてあげるというのはどうだい？」": "「소중한 것은 특별 선물의 내용이네… ….<br> 그렇구나…",
    "ラファエロは瞬時にプレゼントの内容まで考えてくれる。<br>それは確かにどんな景品よりも喜ばれるご褒美だろう。<br>だが……。": "라파엘로는 순식간에 선물의 내용까지 생각해준다. <br>그것은 확실히 어떤 경품보다 기뻐하는 보상일 것이다. <br>이지만…",
    "「もし、とんでもないお願いをされたらどうするんだ？<br>　その懸念があるから、やめておいた方がいい」": "「만약, 터무니 없는 부탁을 받으면 어떻게 하는 거야?<br> 그 우려가 있으니까, 그만두는 것이 좋다」",
    "「あはは！　大丈夫さ。相手は子供だよ？<br>　そんなに警戒する必要はない」": "\"아하하! 괜찮아. 상대는 아이야? <br> 그렇게 경계할 필요는 없다\"",
    "「それに、たとえ少々大変なお願いだって、<br>　この天才ラファエロが叶えてみせるよ」": "\"게다가, 조금 힘든 부탁이라도, <br> 이 천재 라파엘로가 실현해 보여줄게\"",
    "こうも自信満々に言われると、確かにそうかという気もしてくる。<br>この説得力もまた彼女の才能のひとつだ。": "이렇게 자신만만하게 말하면 확실히 그런가 하는 생각도 온다. 이 설득력도 그녀의 재능 중 하나다.",
    "「わかったよ。じゃあその方針で、よろしく頼む」": "「알았어. 그럼 그 방침으로, 잘 부탁한다」",
    "「あぁ、ぼくに任せるといい」": "「아아, 나에게 맡기면 좋다」",
    "まだ少し不安は残るものの、ラファエロの無邪気な笑顔を前に、<br>それ以上はなにも言えないのだった。": "아직 조금 불안은 남아 있지만, 라파엘로의 순진한 미소를 앞에,<br>그 이상은 아무것도 말할 수 없었다.",
    "翌日――<br>春祭りに合わせた華やかな衣装を身に纏ったラファエロと共に、<br>イベントの進行を見守っている。": "다음날――<br>봄축제에 맞춘 화려한 의상을 입은 라파엘로와 함께,<br>이벤트의 진행을 지켜보고 있다.",
    "「よく晴れて良かったよ。<br>　子供たちも楽しんでくれているようだし、<br>　今のところ企画は大成功だね」": "\"잘 맑아서 좋았어.<br> 아이들도 즐겨주고 있는 것 같고,<br> 현재 기획은 대성공이네\"",
    "「あぁ。ラファエロの作ったスプリングエッグがあるということで、<br>　子供たちの探索もすごく盛りあがっている」": "「아.",
    "これにはラファエロも普段のナルシストぶりを発揮することだろう……<br>と思いきや、隣に立つ彼女は、意外にも感慨深げな様子だ。": "이것에는 라파엘로도 평소의 나르시스트만을 발휘할 것이다…",
    "「本当に、子供はいいね。賑やかで、無垢で……」": "「정말, 아이는 좋네. 활기차고, 무구하고…",
    "「それに、親子というのもいいものだね。<br>　ほら、子供たちを見守る両親の目を見てごらん。<br>　子供が転んだらひやひやして、卵を見つけたら笑って……」": "「게다가, 부모와 자식이라고 하는 것도 좋은 것이군.",
    "「ぼくもいつか、もし結婚して子供ができたら、<br>　ああいう目をする日が来るのだろうか」": "\"나도 언젠가, 만약 결혼해서 아이가 생기면, <br> 그 눈을 하는 날이 오는 것일까\"",
    "ラファエロの視線は子供たちだけでなく、<br>付き添いの保護者たちにも注がれている。<br>母子像が得意なラファエロだ。色々と思うところもあるのだろう。": "라파엘로의 시선은 아이들 뿐만이 아니라, <br>첨부의 보호자들에게도 쏟아지고 있다. <br>모자상이 특기인 라파엘로다. 여러가지 생각하는 곳도 있을 것이다.",
    "「子供たちを見つめるラファエロの目は、今も優しくて素敵だぞ？」": "\"아이들을 바라보는 라파엘로의 눈은 지금도 상냥하고 멋지다?\"",
    "「な、なんだい館長！？　いきなりそんな……！？」": "「뭐, 뭐 관장!? 갑자기 그런……!?」",
    "「ええっ！？　そんなに変なことを言ったかな」": "「에엣!? 그렇게 이상한 말을 했을까」",
    "「ゴホン……いいや、なんでもないよ。<br>　そう言ってくれて嬉しい限りさ」": "「고혼… … 괜찮아.",
    "なぜか取り乱したラファエロは、それを取り繕うように咳払いをする。<br>気に障るようなことでも言っただろうか。少し話題を変えよう。": "왠지 혼란스러워하는 라파엘로는 그것을 찢어지도록 기침을 한다. <br> 신경 쓰는 것도 말했을까. 조금 화제를 바꾸자.",
    "「それにしても、もしラファエロが結婚したら、<br>　アテネスがひっくり返るだろうな。<br>　そもそも、お付き合いの時点で大騒ぎ間違いなしだ」": "\"그렇다고 해도, 만약 라파엘로가 결혼하면, <br> 아테네스가 뒤집을 것이다.<br> 원래, 교제의 시점에서 소란 틀림없다\"",
    "「きみ、なんだか他人事じゃないかい？」": "「너, 왠지 타인사가 아닌가?」",
    "「え、それはどういう……」": "「에, 그것은 무슨…",
    "ラファエロの不思議な態度の理由を尋ねようとした、ちょうどその時――<br>近くにいた少女が、ラファエロにおずおずと声をかけた。": "라파엘로의 신기한 태도의 이유를 물어보려고 했던, 그냥 그때――<br> 근처에 있던 소녀가, 라파엘로에 묵묵히 말을 걸었다.",
    "「おや、さっそくウサギのスプリングエッグを見つけたのかい？<br>　おめでとう！　さて、ぼくへのお願いはなにがいいかな？」": "\"아, 빨리 토끼의 스프링에그를 찾았는지?",
    "内気そうな少女は、こっそりとラファエロに要望を伝える。": "수줍어하는 소녀는 몰래 라파엘로에게 요망을 전한다.",
    "「なるほど……！　ぼくに似顔絵を描いてほしいんだね？<br>　お安い御用さ！」": "「과연…",
    "頷くと、ラファエロは少女が差し出した手帳に、<br>一瞬で似顔絵を描いてみせる。<br>覗きこむと、そこに描かれた肖像は見事に本人そっくりだ。": "수긍하면 라파엘로는 소녀가 내보낸 수첩에 <br>순간에 풍자 그림을 그려 보인다. <br> 들여다보면, 거기에 그려진 초상화는 훌륭하게 본인 같다.",
    "「今日は時間がないけれど、<br>　今度もう少ししっかりした肖像画を描いてあげよう。<br>　だからまた美術館に来てくれるかな？」": "\"오늘은 시간이 없지만, <br> 이번 좀 더 확고한 초상화를 그려주자.<br> 이니까 또 미술관에 와줄까?\"",
    "ラファエロから手帳を受け取ると、少女は頷いて礼を伝えた。<br>それから母親の元に駆け寄り、自慢げに似顔絵を見せている。": "라파엘로에서 수첩을 받자 소녀는 수긍하고 예를 전했다. 그럼 어머니의 곁으로 달려가 자랑스럽게 캐리커처를 보이고 있다.",
    "「喜んでもらえたようで良かったよ。<br>　ふふ……あの子が笑顔で、お母さんも嬉しそうだ」": "「기뻐해 주신 것 같아서 좋았어.<br>후후…",
    "「さすがラファエロだ……。完璧に対応するだけでなく、<br>　美術館への導線も用意してくれるとは……」": "「역시 라파엘로다…",
    "「当然さ。このくらいで驚かれては困るね」": "「당연함. 이 정도로 놀라면 곤란하네」",
    "なんてことのないようにラファエロは微笑む。<br>このあたりの細やかな気遣いには、いつも驚かされるばかりだ。": "무슨 일이 없도록 라파엘로는 미소짓는다. <br>이 근처의 섬세한 걱정에는, 언제나 놀랄 뿐이다.",
    "そんな会話をしていると、別の少女がラファエロに話しかける。<br>彼女がふたつ目の限定エッグを手にした子供らしい。": "그런 대화를 하고 있으면, 다른 소녀가 라파엘로에게 말을 건넨다. <br>그녀가 두번째의 한정 에그를 손에 든 아이다.",
    "「さぁ、幸運なレディー？　要望を言ってごらん？」": "「자, 행운의 레이디? 요망을 말해봐?」",
    "顔を真っ赤にした少女は、ラファエロの耳元で要望を囁く。": "얼굴을 새빨갛게 한 소녀는 라파엘로의 귓가에 요망을 속삭인다.",
    "「ふむふむ……この衣装がかわいいから、<br>　一緒にウサギさんごっこをしてほしい？<br>　ふふっ……なかなかお目が高い子だね」": "「흠 후무…",
    "「もちろん構わないさ。<br>　……いや、構わないぴょん！」": "「물론 상관없어.<br>…",
    "「あそこまで、飛び跳ねて一緒に行くぴょん！」": "「저기까지, 뛰어오르고 함께 가는 흠!」",
    "全力でウサギになり切ったラファエロは、<br>少女と一緒に中庭でしばし遊ぶ。": "전력으로 토끼가 되어 자른 라파엘로는,<br>소녀와 함께 안뜰에서 자주 놀다.",
    "その様子に保護者たち（当然ラファエロのファンも多い）からは、<br>ざわめきが起こった。貴重な場面だが、子供たちの手前、<br>熱狂の声をあげるのを我慢している様子である。": "그 모습에 보호자들(당연히 라파엘로의 팬도 많다)로부터는, <br>자와메키가 일어났다. 귀중한 장면이지만, 아이들의 앞, <br>열광의 목소리를 주는 것을 참고 있는 모습이다.",
    "「ふぅ……やはり子供は元気だ。<br>　全力で遊ぶと、さすがのぼくも疲れるよ」": "「후우… … 역시 아이는 건강하다.",
    "「お疲れさま。残る限定エッグはひとつだな」": "「수고하셨습니다. 남은 한정 에그는 하나구나」",
    "そう言った矢先、ラファエロの服の裾がくいくいと引かれる。": "그렇게 말한 화살촉, 라파엘로의 옷자락이 곤란하다고 당겨진다.",
    "視線を落とすとそこには、<br>ラファエロ特製のスプリングエッグを手にした小さな男の子がいた。": "시선을 떨어뜨리자 거기에는, <br>라파엘로 특제의 스프링 에그를 손에 든 어린 소년이 있었다.",
    "「ラ、ラファエロさん……。<br>　これを見つけたら、願いを聞いてくれるって本当ですか？」": "「라, 라파엘로 씨…",
    "「あぁ、その通りさ。<br>　最後の卵を見つけた幸運な少年よ――<br>　きみの願いはなんだい？」": "「아아, 그대로.<br> 마지막 계란을 발견한 행운의 소년이야――<br>기미의 소원은 뭐야?」",
    "やや冗談めかしてラファエロは尋ねるが、<br>男の子の表情は真剣そのものだ。": "다소 농담을 하고 라파엘로는 물어보지만, <br>소년의 표정은 진지 그 자체다.",
    "そして、彼の口から飛び出たラファエロへのお願いとは……。": "그리고 그의 입에서 튀어나온 라파엘로에 대한 부탁이란…",
    "「ラファエロさん……僕と……僕と……」": "「라파엘로씨… … 나랑…… 나랑…",
    "「僕と結婚してください！」": "\"나와 결혼해주세요!\"",
    "「なるほどそれじゃあ…………って…………え？」": "「과연 그러면… …",
    "少年の衝撃の願いごとに、<br>ラファエロはその場で固まるのだった。": "소년의 충격의 소원마다, <br>라파엘로는 그 자리에서 굳어지는 것이었다."
}