{
    "意外な嗜好の発露": "놀라운 선호 발로",
    "ある日の昼下がり。<br>美術館にやって来たルノワールは、館長の姿を捜していた。": "어느 날 오후. 미술관에 온 르누아르는 관장의 모습을 찾고 있었다.",
    "「館長さん、どこにいるんでしょうか……。<br>　執務室にもいないみたいだし……」": "「관장씨, 어디에 있나요… …",
    "「……あっ！　館長さん、発見です！<br>　でも、誰かとお話ししているみたい……」": "「… … 아! 관장 씨, 발견입니다!",
    "曲がり角から館長が出てくるのを見つけたルノワール。<br>嬉しくなる彼女だったが、館長の隣には打ち解けて話す藝術家がいた。": "구부러진 구석에서 관장이 나오는 것을 발견한 르누아르. <br> 기뻐지는 그녀였지만, 관장 옆에는 풀어 말하는 예술가가 있었다.",
    "「さて。<br>　天気もいいですし、ひと眠りしましょうか」": "\"그럼.<br> 날씨도 좋고, 잠들자?\"",
    "「いいから絵を描け、怠け者」": "「좋으니까 그림을 그릴 수 없어, 게으른 자」",
    "「いたっ！<br>　この天才美少女の頭を叩くなんて、罰当たりな館長ですね……」": "「앗!<br> 이 천재 미소녀의 머리를 두드린다니, 벌당한 관장이군요…",
    "「ほえぇ……。<br>　アルテさんと館長さん、仲良しさんですね……」": "「호에…",
    "アルテの頭を軽く叩き、砕けた言葉でぞんざいに扱う館長を見て、<br>なにかを感じ取るルノワール。": "아르테의 머리를 가볍게 두드리고, 부서진 말로 조심스럽게 취급하는 관장을 보고,<br>뭔가를 느끼는 르누아르.",
    "彼女はやがて、ふたりが別れたところを見計らって、<br>館長に声をかけた。": "그녀는 이윽고 두 사람이 헤어진 곳을 보고, <br>관장에게 말을 걸었다.",
    "「あ、あの、館長さん……。少し、お願いしたいことがあって……。<br>　今、お時間大丈夫ですか？」": "「아, 저기, 관장님…",
    "資料を探したいというルノワールと一緒に、作業部屋で蔵書を閲覧する。<br>その中で、ふと彼女はおずおずとつぶやいた。": "자료를 찾고 싶다는 르누아르와 함께 작업실에서 장서를 열람한다. <br>그 안에서, 문득 그녀는 쑤시고 짹짹했다.",
    "「その……館長さんも意外と、<br>　女の子をぞんざいに扱ったりするんですね」": "「그…",
    "「あぁ……アルテと話しているのを見ていたのか？<br>　あいつはダラけてばかりだからな……はぁ……」": "\"아...내가 아르테랑 얘기하는 거 봤어?<br>그는 항상 게으른 편이거든...한숨...\"",
    "「えと、実はそういうのに少し憧れるっていうか……あの……」": "\"음, 사실 나도 그런 걸 동경하는 편인데...음...\"",
    "「よかったら、ル、ルノの頭も、叩いてみてくれませんかっ！」": "\"괜찮다면 루, 루노의 머리도 한대 때려볼래!\"",
    "「え……？」": "\"에……?\"",
    "いきなりの不思議発言に驚くが、まあいいだろうと、<br>頭を軽くペシっと叩いてみる。": "갑자기 신기한 발언에 놀라지만, 뭐 좋을까,<br>머리를 가볍게 페시와 두드려 본다.",
    "すると、彼女は恍惚の表情を浮かべ――": "그러자 그녀는 황홀의 표정을 띄워――",
    "「はわぁ……♡　あ……なんというか、新鮮でその、<br>　ドキドキして……このままだとルノ……ふあぁ……っ」": "「하와… … ♡ 아…",
    "興奮をおさめようとするかのようにこちらから離れたルノワールだが、<br>そのまま倒れたせいでパンツが丸見えだ。": "흥분을 거두려고 하는 것처럼 이쪽에서 떨어진 르누아르이지만, <br>그대로 쓰러진 탓에 바지가 둥글게 보인다.",
    "そんな姿を前にして、<br>もっとドキドキさせてやろうと邪な感情が芽生え――": "그런 모습을 앞에 두고, <br>더 두근 두근 시키려고 사악한 감정이 싹트고――",
    "「ひえぇぇっ……！？　そんな、いきなり脱がすなんて、<br>　いつもの館長さんじゃないです……！」": "「히에에…",
    "ルノワールの衣服を乱し、下着をずりおろすと、<br>両手を机につかせ、尻をこちらへ向けさせた。": "르누아르의 의복을 어지럽히고, 속옷을 넘어뜨리자, <br>양손을 책상에 붙이고, 엉덩이를 이쪽으로 향하게 했다.",
    "「うぅ、館長さんのえっち……」": "「우우, 관장씨의 에치…",
    "驚きと期待の表情で、こちらを振り返るルノワール。<br>その様子にたまらなくなりながら、冷静を装って口を開く。": "놀라움과 기대의 표정으로, 이쪽을 되돌아 보는 르누아르. <br>그 모습에 참을 수 없게 되면서, 냉정을 치고 입을 연다.",
    "「ぞんざいに扱われたいんだろ？」": "\"조잡히 취급되고 싶지?\"",
    "「えと、それは……ひ、秘密ですっ！<br>　なんだか、今日の館長さん、いじわるです……」": "「어, 그건… … 히, 비밀이에요!",
    "「あの、それに、このお部屋、誰か他の人が入ってきちゃうのでは……？<br>　こんなとこ、館長さん以外に見られたら、ルノ……」": "「저기, 거기에, 이 방, 누군가 다른 사람이 들어 버리는 것은… … ?",
    "「それは心配ない。<br>　内側から鍵をかけてあるし、この場所なら声も響かないはずだ」": "「그건 걱정하지 않는다.<br> 내측에서 열쇠를 걸고 있고, 이 장소라면 소리도 울리지 않을 것이다」",
    "「じゃあよかった……じゃなくてぇ……！<br>　こんな格好、恥ずかしいです……はぁ……んっ……」": "「그럼 좋았어… … 아니야…",
    "そうは言うルノワールだが、実際にはこの状況を喜ぶかのように、<br>目の前にさらされた秘裂は湿り気を帯びて、光沢を増してゆく。": "그렇게 말하는 르누아르지만, 실제로는 이 상황을 기뻐하는 것처럼, <br>눈앞에 노출된 비열은 습기를 띠고, 광택을 늘려 간다.",
    "彼女がもじもじと尻を揺らすたび微かに形を変える陰唇は<br>あまりにも淫靡で、男根はさらに力強くそそり立った。": "그녀가 모지모지와 엉덩이를 흔들 때마다 미세하게 모양을 바꾸는 음순은 <br> 너무 음란하고, 남근은 더욱 힘차게 휘젓았다.",
    "「ルノワール、いくぞ……！」": "「르노와르, 가자…",
    "「えっ……もう、きちゃうんですかっ……！？」": "「엣…",
    "興奮はもうおさまらない。<br>宣言するなり、彼女の尻に片手を伸ばし――": "흥분은 더 이상 멈추지 않는다. <br>선언하자, 그녀의 엉덩이에 한 손을 뻗어――",
    "「んんっ、んぅぅぅぅぅっ……！<br>　おく……まで……っ！？」": "「응, 응ぅぅぅぅぅ으…",
    "尻をがっしり掴みながら、それを支えにして腰を勢いよく突き出した。<br>男根はめりめりと膣道を進み、最奥できつく締め付けられる。": "엉덩이를 꽉 잡으면서 그것을 지지하고 허리를 기세 잘 돌출했다. <br>남근은 뒤틀림과 질도를 진행해, 가장 안쪽으로 붙어 조여진다.",
    "「んはぁ……はぁ……はぁ……いつも優しい館長さんが、<br>　ルノのこと、こんなに、雑に扱うなんてぇ……」": "「응하아… … 하아… … 하아…",
    "「おしり、ぎゅってされたまま、あそこ、広げられて……。<br>　んんっ……ふぅっ……はぁ……あはぁ……」": "「엉덩이, 꽉 잡힌 채, 저기, 펼쳐져서…",
    "「ルノワール、大丈夫か？」": "\"르누아르, 괜찮아?\"",
    "今日は攻めようと思っていたものの、思わず心配の声が出る。<br>濡れていたとはいえ、やはりもっと優しくするべきだったか。": "오늘은 공격하려고 생각했지만, 무심코 걱정의 목소리가 나온다. <br> 젖어 있었다고는 해도, 역시 더 상냥하게 해야 했는가?",
    "しかし、ルノワールの反応は――": "그러나, 르누아르의 반응은――",
    "「えと、大丈夫というか、むしろすごく……。<br>　んぅっ……い、いえ、なんでもありません……！」": "「어, 괜찮다고 할까, 오히려 굉장히…",
    "「あの、でも、今日は館長さんの好きなように、動いてみてください。<br>　激しくしてくださっても、構いませんのでっ……！」": "「저기, 하지만, 오늘은 관장님이 좋아하는 것처럼, 움직여 보세요.",
    "まんざらでもなさそうな様子で、大胆なことを口にするルノワール。<br>さらに熱くなった膣内では、あふれんばかりの愛液が肉棒を覆った。": "만자라에서도 없을 것 같은 모습으로, 대담한 것을 입으로 하는 르누아르. <br> 더욱 뜨거워진 질 안에서는, 넘치는 애액이 육봉을 덮었다.",
    "それならばと、挿入時の興奮のままに、遠慮なく腰を動かし始める。": "그렇다면 삽입시의 흥분 그대로, 서둘러 허리를 움직이기 시작한다.",
    "「ひゃっ、あぁぁっ……！！　んぁ、あっ、あんっ……！<br>　ずぷずぷ、いきなりっ……はっ、んあぁ……っ！」": "「헉, 아아아아아아아아아……",
    "机に寄りかかったルノワールの膣口は絶好の位置にあり、<br>押し付けるように腰を動かすだけで、肉棒は奥深くに沈み込む。": "책상에 들렀던 르느와르의 질 입은 절호의 위치에 있어, <br>누르도록 허리를 움직이는 것만으로, 육봉은 깊숙히 침몰한다.",
    "そして尻を掴みながら腰を引くと、たっぷりの蜜でほぐれた膣肉に<br>閉じこめられた陰茎は、激しい吸引を受けて絞られる。": "그리고 엉덩이를 잡으면서 허리를 당기면, 충분한 꿀로 풀린 질육에 <br> 닫힌 남근은 격렬한 흡입을 받아 짜낸다.",
    "そのとてつもない快感の繰り返しを意識しながら、<br>全力で腰を動かすことに集中する。": "그 엄청난 쾌감의 반복을 의식하면서, <br>전력으로 허리를 움직이는 것에 집중한다.",
    "「んやぁっ……！　奥、なんども、届いてっ……はげしい、ですっ！<br>　あっ、んはぁっ……んはぁっ、あんっ……！」": "「응아아…",
    "強い刺激に反応し、ルノワールは身体を震わせながら喘ぐ。<br>その痴態を前に、彼女をさらによがらせようと言葉をかけた。": "강한 자극에 반응하여 르누아르는 몸을 떨리면서 헐떡이다. <br>그 치태를 전에, 그녀를 한층 더 되살리게 하려고 말을 걸었다.",
    "「激しくされながら大きな声で喘ぐなんて、<br>　ルノワールはいやらしい子だな」": "\"격렬해지면서 큰 목소리로 헐떡거리다니, <br> 르느와르는 싫은 아이구나\"",
    "「えと、そんな、ことないですぅ……んぁっ、はあぁっ……！<br>　ひゃっ、んぅっ、あっ、ふぁっ、んはぁぁぁっ！」": "「어, 그런, 일 없어요… … 응, 하아…",
    "「そうなのか？　なら、今すぐにやめてもいいんだぞ？」": "「그런 것인가?",
    "そんなふうにいじわるを言うと、ルノワールは明らかに取り乱し始める。": "그런 식으로 괴롭힘을 말하면, 르누아르는 분명히 혼란하기 시작한다.",
    "「えっ、あの、それは困ると、いうかっ……。<br>　このまま、館長さんと、気持ち良くなれたらと、いうかぁ……」": "「엣, 저기, 그건 곤란하다고, 어쩐지…",
    "「そんなまわりくどい言い方は良くないな？<br>　素直に、おまんこが気持ちいいからだと言ったらどうなんだ？」": "\"그런 주위 어리석은 말은 좋지 않아?",
    "「んぅぅ……っ♡　ルノ、そんなはしたないこと、言えません……！<br>　けど……言わないと、きもちいいの、終わっちゃうから……」": "「응ぅぅ…",
    "「んはぁぁっ……館長、さんっ……！　ルノ、こんなふうに、<br>　激しく、してもらうの……きもちよくて、大好きですぅ……！」": "「응은아아… … 관장, 씨…",
    "「どこをどういうふうにされるのが好きか、<br>　もっとハッキリ言ってもらわないと……」": "「어디를 어떤 식으로 되는 걸 좋아하는지, <br> 더 분명히 말해주지 않으면…",
    "「いやぁ……館長さん、いじわるですぅぅ……！　わかりました……。<br>　言います、言いますからぁ……んはぁ、はぁっ、んぅぅぅ……！」": "「아니…",
    "そうしてルノワールは少しだけ言葉を切り、<br>強い快楽に陶然としたような表情のまま、切なげに口を開いた。": "그렇게 르누아르는 조금만 말을 잘라, <br>강한 쾌락에 도연한 듯한 표정 그대로, 자그마하게 입을 열었다.",
    "「ルノは、館長さんの、立派なおちんちんで、<br>　おまんこじゅぽじゅぽされるのが好きな、えっちな子ですぅ……」": "「르노는, 관장씨의, 훌륭한 오친치로, <br>오만코쥬포쥬포되는 것을 좋아하는, 에치인 아이입니다ぅ…",
    "「だから、ルノのおまんこ、もっとたくさんおちんちんで突いて、<br>　ルノのこと、もっとえっちな子にしてくださいぃぃ……！」": "「그러니까, 르노의 보지, 좀 더 많이 찡그리고 찌르고, <br> 르노를, 좀 더 어색한 아이로 해 주세요ぃぃ……!」",
    "淫らな言葉を発しながら、ルノワールは尻をもじもじと揺らし、<br>その動きは膣内に伝わって男根をもみくちゃにする。": "음란한 말을 내면서, 르누아르는 엉덩이를 쑥쑥 흔들어, <br>그 움직임은 질내에 전해져 남근을 찡그린다.",
    "あまりの快感と興奮に呆然としつつ、目の前でさわさわと揺れる<br>かわいらしい尻を眺めるうち、さらなる劣情が胸に広がり――": "너무 쾌감과 흥분에 어리석게 하면서, 눈앞에서 사와사와 흔들리는<br>귀여운 엉덩이를 바라보는 가운데, 한층 더 열정이 가슴에 퍼져――",
    "「そんないやらしい子には、こうだ！」": "「그런 싫은 아이에게는, 이렇다!」",
    "「ひぇっ！？！？」": "「히아!?!?」",
    "腰を動かしながらルノワールのお尻をいちどペシっと叩くと、<br>彼女は強く反応し、びくんと身体を震わせて膣をきゅんと収縮させた。": "허리를 움직이면서 르느와르의 엉덩이를 일단 페시와 두드리자, <br>그녀는 강하게 반응하고, 군과 몸을 떨게 해서 질을 꽉 수축시켰다.",
    "「んやっ、はうぅぅっ……！　お尻、はずかしい……。<br>　なんで、叩かれて、気持ち良くなっちゃうの……？」": "「응, 하우아… … ! 엉덩이, 어리석은…",
    "「ひゃっ、あぁあんっ！　あっ、んっ、んあぁぁっ……！<br>　こんなの、へん、なのに……もっとほしく、なっちゃうぅ……っ！」": "「헉, 아아앙! 아, 응, 응아아아…",
    "尻を叩かれた瞬間から、彼女の膣はじゅわりと追加の愛液を分泌し、<br>肉棒を温かな感触で満たしつつ接合部で泡立った。": "엉덩이를 두드린 순간부터, 그녀의 질은 부드럽고 추가적인 애액을 분비하고, <br>육봉을 따뜻한 느낌으로 채우면서 접합부에서 거품이 일었다.",
    "膣内に収まりきらなかった愛液は膣口からだらだらと垂れ、<br>互いの太ももを濡らしながら、ぱんぱんといやらしい音を際立たせる。": "질 안에 들어갈 수 없었던 애액은 질 입에서 부드럽게 늘어져, <br> 서로의 허벅지를 적시면서, 찡그린 소리를 두드러지게 한다.",
    "「叩かれて気持ち良くなるなんて、本当に変態だな」": "\"타격되어 기분 좋아진다니 정말 변태구나\"",
    "「やっ……あぁ、んはぁっ！<br>　そんなぁ……でも、そうなのかも……」": "「어쩌면… … 아아, 응은 아아!",
    "「ルノは、おまんこ突かれながら、<br>　お尻を叩かれて、きもちよくなっちゃう変態さんですぅぅ……！」": "\"루노는, 어머니 찔리면서, <br> 엉덩이를 두드려져, 기분 좋게 되어 버리는 변태 씨입니다 ぅぅ……!\"",
    "自らの嗜好を完全に受け入れ、卑猥な言葉を発することで<br>性的快楽を得ることを覚えたルノワール。": "스스로의 취향을 완전히 받아들이고, 추잡한 말을 발하는 것으로<br>성적 쾌락을 얻는 것을 기억한 르누아르.",
    "普段の可憐な姿とは正反対の彼女の痴態に興奮は最高潮に達し、<br>ひたすらに腰を前後させて、愛液のあふれる膣内の感触を楽しむ。": "평소의 가련한 모습과는 정반대의 그녀의 치태에 흥분은 최고조에 이르고, <br> 오로지 허리를 전후시켜, 애액이 넘치는 질내의 감촉을 즐긴다.",
    "「やっ、あっ、んあぁっ……ひゃっ、ふああぁぁっ……！<br>　かんちょう、さんっ……おまんこ、きもち……いっ……れすぅ……！」": "「야, 아, 응아아…",
    "「んあぁぁ……♡　あっ、あんっ、おちんちん、しゅきぃ……♡<br>　もっと、もっと……ルノに、きもちいの、くらさいぃぃ……！」": "「응아아…",
    "ルノワールは涎を垂らしながら、<br>ろれつの回らなくなった口で懇願の言葉を吐く。": "르누아르는 눈물을 흘리면서, <br> 삐걱거리지 않은 입으로 간청의 말을 토한다.",
    "彼女の甘い言葉で頭の中まで溶かされそうになりながら、<br>全力で腰を動かした。": "그녀의 달콤한 말로 머리 속까지 녹을 것 같게 되면서, <br>전력으로 허리를 움직였다.",
    "「んはあぁっ……おまんこの、奥……切ないの、溜まって、<br>　しゅごいの、きちゃうの、わかりますぅ……んっ、んぅぅぅ！」": "「응은 아아… … 오만코, 안쪽…",
    "「かんちょう、さん……っ、おちんちん、いちばん深いところに来たら、<br>　ルノのお尻、もういちど、ぺしって、してくださいっ……！」": "「칸쵸, 씨…",
    "先ほどの刺激が忘れられないらしい。<br>ルノワールはそう懇願すると、わずかに尻を突き出した。": "방금 전의 자극을 잊을 수 없는 것 같다. <br>르누아르는 그렇게 간청했을 때, 약간 엉덩이를 내밀었다.",
    "あまりの快楽と煽情的な彼女の態度、そしてまだ赤さが残っている<br>張りのある尻の艶やかさを意識し、精液が昇ってくるのを感じる。": "너무 쾌락과 부정적인 그녀의 태도, 그리고 아직 빨간색이 남아있는 <br> 긴 엉덩이의 요염함을 의식하고 정액이 오르는 것을 느낀다.",
    "「あっ、あっ、あぁっ……！　しゅごいの、きちゃうぅ……！<br>　ルノのお尻、叩いてぇっ……！」": "「아, 아, 아아…",
    "その頼みを耳にすると同時に、陰茎をルノワールの最奥に突き込んだ。<br>そして――": "그 부탁을 듣는 것과 동시에, 남근을 르누아르의 최안에 밀어넣었다. <br>그리고――",
    "勢いよく腰を押し付け、トドメのように尻を叩く。": "기세 좋게 허리를 밀어 붙이고 듯이 엉덩이를 두드린다.",
    "ルノワールはその刺激で絶頂に達し、膣内をぶるりと震わせる。<br>その震えに促され、溜め込まれた精液をどくどくと勢いよく放った。": "르누아르는 그 자극으로 절정에 이르고, 질내를 흔들며 떨게 한다. <br>그 떨림에 촉구되어 모아진 정액을 두드리면 기세 좋게 발했다.",
    "「んはぁ……はぁ……ふぅっ、んっ……。<br>　す……すごかった、です……♡」": "\"응은……하아……후우, 응……",
    "「……ルノワール、すまない。<br>　少し調子に乗りすぎた……」": "「… … 르누아르, 미안하다.",
    "ルノワールは息を整えながら、とろんとした目でぐったりとしている。<br>そんな彼女の、赤くなった尻を撫でながら謝罪する。": "르느와르는 숨을 쉬면서 터무니없는 눈으로 흔들리고 있다. <br>그런 그녀의, 붉어진 엉덩이를 쓰다듬으면서 사과한다.",
    "「えへへ……。<br>　館長さんは、やっぱり優しいです……」": "「에헤헤…",
    "恥ずかしそうに微笑む彼女の表情に、胸が締め付けられる。": "부끄럽게 미소짓는 그녀의 표정에 가슴이 조여진다.",
    "「やはり尻を叩いたりするのは、もうこれっきりにするよ」": "「역시 엉덩이를 두드리거나 하는 것은, 이제 이것 확실하게 할게」",
    "「……館長さんになら、もっといじめられても……」": "「…",
    "なにかを小さく呟いた後、机に身を任せるルノワール。<br>そんな彼女を見て、これからはもっと大切にしようと誓うのだった。": "무언가를 작게 중얼거린 후 책상에 몸을 맡기는 르누아르. <br>그런 그녀를 보고, 이제부터는 더 소중히 하려고 맹세하는 것이었다."
}