{
    "天才からのデートの誘い": "천재에서 데이트를 초대",
    "「館長、ぼくとデートに行くつもりはないかい？」": "「관장, 나와 데이트에 갈 생각은 없을까?」",
    "突然の言葉に、飲んでいたものを吹き出しそうになる。": "갑작스런 말에, 마시고 있던 것을 불어 낼 것 같다.",
    "「ごほん……ごほん……」": "「고혼…",
    "「えぇっ……どうしたんだい！？<br>　体調が悪いなら、また今度誘うことにするけど」": "「에에…",
    "「いや、いきなりの誘いに驚いただけだ。<br>　街の人気者ラファエロから、デートに誘われるとは」": "「아니, 갑자기 권유에 놀라울 뿐이다.<br> 거리의 인기자 라파엘로로부터, 데이트에 초대된다고는」",
    "「ふふ……そんなに驚くことはないよ。<br>　ぼくときみの仲じゃないか」": "「후후… … 그렇게 놀랄 일은 없어.",
    "「確かに、ラファエロは仲の良い藝術家との外出のことも、<br>　“デート”と呼んでいるしな。<br>　変に意識するほうがおかしいのかもしれない。すまなかった」": "「확실히, 라파엘로는 사이의 좋은 예술가와의 외출도,<br>\"데이트\"라고 부르고 있고.<br>이상하게 의식하는 쪽이 이상한 것일지도 모른다.죄송했다\"",
    "「ま、まぁね。<br>　でも、この天才ラファエロとのデートなんだ。<br>　少しくらい意識してくれてもいいんだがね……」": "\"뭐, 뭐.",
    "「もちろん、誘ってくれたのは嬉しいぞ」": "「물론, 초대해 주신 것은 기쁘다」",
    "「そうかい、そうかい！　それなら良かった！」": "「그래, 그렇다! 그렇다면 좋았다!」",
    "「それで、どこに行くつもりなんだ？」": "\"그래서 어디로 갈 거야?\"",
    "「よくぞ訊いてくれた。このまえ、知り合いがカフェを開いたんだよ。<br>　画廊を併設したようなところでね。<br>　絵を見ながらなにか飲んでゆっくりできるという趣向さ」": "\"잘 자주 물어줬다. 이 전에 아는 사람이 카페를 열었어.",
    "「おぉ、それは良さそうだな」": "「오, 그건 좋을 것 같네」",
    "「だろう？　それに、その人のつくるパンはすごくおいしくてね。<br>　メニュー用のパンも試食させてもらったけど、絶品だったよ」": "\"그렇지? 게다가, 그 사람이 만드는 빵은 굉장히 맛있었어.",
    "「館長にもぜひ食べてみてほしいんだ」": "「관장에게도 꼭 먹어보고 싶어」",
    "「それは楽しみだ。<br>　誘ってくれてありがとう」": "\"그건 기다려.<br> 초대해 주셔서 감사합니다\"",
    "「おおっ！<br>　つまりそれは、一緒にデートに行ってくれると、<br>　そう受け取っていいんだよね？」": "「오오!<br>즉 그것은, 함께 데이트에 가 주면,<br>그렇게 받아도 괜찮지?」",
    "「どうしてそんなに驚いているんだ？<br>　ラファエロからの誘いを無碍に断るわけもないだろう」": "\"왜 그렇게 놀란 거야?",
    "「あっはっは！　確かに！<br>　うんうん。やはりきみは見込みがあるよ」": "「아하하하! 확실히!<br>응응. 역시 기미는 전망이 있어」",
    "ラファエロは、なぜかやたらと嬉しそうだ。": "라파엘로는 왠지 즐겁게 보인다.",
    "「あ、そうだ。<br>　ちなみに、その店には開店祝いとしてぼくから絵を寄贈したからね。<br>　行ったらぼくの絵も見られるよ」": "「아, 그렇다.",
    "「ついでみたいに言うことか！？<br>　めちゃめちゃ重要な情報だろう」": "\"이어서 처럼 말하는 거야!?<br> 엄청 중요한 정보일 것이다\"",
    "「いやぁ、絵のことを言わなくても来てくれるのかな～なんて」": "「아니, 그림을 말하지 않아도 와줄까~」",
    "「いいや、なんでもないよ！　気にしないでくれ」": "\"좋아, 아무것도 아니야! 신경쓰지 말아줘\"",
    "「どうした？<br>　今日のラファエロは妙に浮かれた様子だな」": "\"어째서?<br> 오늘의 라파엘로는 묘하게 떠오른 모습이구나\"",
    "「そんなことはないさ！<br>　ぼくはいつでもこんな感じだよ？」": "\"그런 일은 없어!<br>우는 언제라도 이런 느낌이야?\"",
    "そんなことはないだろうと思うが、<br>これ以上は言わないでおく。<br>ともかく、ラファエロとの“デート”が楽しみだ。": "그런 일은 없을 것이라고 생각하지만, <br>더 이상은 말하지 말아 둔다. 어쨌든, 라파엘로와의 \"데이트\"가 기대된다.",
    "「ふふん……今日は絶好のデート日和だね。<br>　やはり天才がデートをするとよく晴れるらしい」": "「후훗… … 오늘은 절호의 데이트 날씨구나.",
    "「関係あるか？<br>　先日に引き続き、今日もラファエロはご機嫌だな」": "\"관계 있나?<br> 요 전날에 이어 오늘도 라파엘로는 기분이야\"",
    "「ふふっ。きみとのデートだからね」": "「후훗. 너와의 데이트니까」",
    "「そうキザな台詞を言われると答えに困るよ」": "「그렇게 키자인 대사를 말하면 대답에 곤란해」",
    "「どうして困るんだよ！<br>　素直に喜べばいいじゃないか！」": "\"어째서 곤란해! <br> 솔직하게 기뻐하면 좋지 않을까!\"",
    "そんな会話をしつつ歩いていると、<br>ラファエロが歩調を緩めた。": "그런 대화를 하면서 걷고 있으면, <br>라파엘로가 보조를 풀었다.",
    "「この店だよ。<br>　さっそく入るとしようか」": "\"이 가게야. <br> 바로 들어가겠다고 하자\"",
    "「おや、ぼくの絵だ。<br>　さすが、目立つところに飾ってくれてあるね」": "\"아, 내 그림이야.",
    "「でも、むむむ……あ、あれは……！」": "「하지만, 무무무… … 아, 저것은…",
    "機嫌よく店内を見回していたラファエロの口調が険しくなり、<br>視線が一点に集中する。": "기분 좋게 점내를 둘러보고 있던 라파엘로의 어조가 험해져, <br>시선이 한점에 집중한다.",
    "その先にあるのは、ラファエロが描いた絵画ではなく――": "그 앞에 있는 것은 라파엘로가 그린 그림이 아니라――",
    "「ミケランジェロの絵じゃないか……」": "「미켈란젤로의 그림이 아닌가…",
    "ラファエロの作品と並べられ、<br>さながらこの店の二大目玉といった趣で飾られているのは、<br>確かにミケランジェロの作品だ。": "라파엘로의 작품과 늘어놓여,<br>마치 이 가게의 2대째 구슬이라고 하는 정취로 장식되어 있는 것은,<br>확실히 미켈란젤로의 작품이다.",
    "ミケランジェロはラファエロと同じく、<br>夢幻美術館所属に所属してくれている藝術家だ。<br>どうもふたりの関係には複雑なものがあるようで……。": "미켈란젤로는 라파엘로와 마찬가지로 <br>몽환미술관 소속에 소속되어 있는 예술가다. <br>아무래도 두 사람의 관계에는 복잡한 것이 있는 것 같아…",
    "「うーん……まぁぼくには関係のないこととはいえ、<br>　なんだかなぁ……」": "「으음…",
    "ラファエロは見るからに元気をなくす。<br>そこに、カフェの店主らしき人物が現れた。": "라파엘로는 보기 때문에 건강을 없앤다. 거기에 카페의 가게 주인 인물이 나타났다.",
    "「いらっしゃい！　ラファエロさん、来てくれてありがとう。<br>　寄贈してくださった絵のおかげで、<br>　お店は大盛りあがりですよ」": "\"어서 오세요! 라파엘로 씨, 와줘서 고마워.",
    "「それは良かった。<br>　この天才ラファエロが、一肌脱いだだけのことはあったね」": "「그것은 좋았다.",
    "「ときに、ミケランジェロの絵も飾ってあるようなんだが……」": "「때로, 미켈란젤로의 그림도 장식하고 있는 것 같지만…",
    "「そうなんです！　ミケランジェロさんも寄贈してくださって……。<br>　おふたりから気にかけてもらえるなんて、<br>　私は本当に幸せ者です」": "「그렇습니다! 미켈란젤로 씨도 기증해 주셔서… …",
    "「あはは……それはよかった」": "「아하하… … 그것은 좋았다」",
    "「それじゃあ、この店自慢のパンを頼むよ！<br>　こちらの夢幻美術館の館長にも、<br>　きみのおいしいパンを味わってもらいたいからね」": "「그럼, 이 가게 자랑의 빵을 부탁해!",
    "「おぉっと！　これはご挨拶が遅れて失礼しました……」": "「오오와! 이건 인사가 늦어서 무례했습니다…",
    "店主と簡単な挨拶を交わす。<br>非常に気さくで、芸術についての造詣も深い人物のようだ。": "가게 주인과 간단한 인사를 나눈다. <br>매우 상냥하고 예술에 대한 조예도 깊은 인물인 것 같다.",
    "それからすぐ、飲み物とパンが机に運ばれてきた。<br>ラファエロとふたりでテーブルにつき、一息入れる。<br>しかし目の前の藝術家は、まだ気分が晴れないようだ。": "그 후 곧 음료와 빵이 책상으로 옮겨졌습니다. <br>라파엘로와 둘이서 테이블에 대해 한숨 넣는다. <br>그러나 눈앞의 예술가는, 아직 기분이 맑지 않은 것 같다.",
    "「はぁ……別に構わないんだがね……？<br>　なにもミケランジェロじゃなくてもいいじゃないか」": "「하아… … 별로 상관없지만…",
    "「ミケランジェロの絵を見ると、そんなに落ち込むものなのか？」": "「미켈란젤로의 그림을 보면, 그렇게 우울한 것일까?」",
    "「いいや。この天才が他の誰かの絵に、<br>　簡単に感情を振り回されるわけがないだろう？」": "\"좋아. 이 천재가 다른 누군가의 그림에 <br> 간단하게 감정을 휘두르는 것은 없을 것이다?\"",
    "ラファエロはそう言うが、<br>さきほどは実際にミケランジェロの絵を見て動揺していた。<br>本人は認めないが、意識していることは間違いないようだ。": "라파엘로는 그렇게 말하지만, <br>사키 정도는 실제로 미켈란젤로의 그림을 보고 동요하고 있었다. <br>본인은 인정하지 않지만, 의식하고 있는 것은 틀림없는 것 같다.",
    "「……ただ、ミケランジェロとの関係でいえば、<br>　こういうことが多くて参るんだよ」": "「…",
    "「行く先々で本人と会ったり、<br>　それに今回みたいに、<br>　本人じゃなくても彼女の作品が待ち構えていたり」": "「가는 곳에서 본인을 만나거나, <br>이게 이번처럼,<br> 본인이 아니어도 그녀의 작품이 기다리고 있거나」",
    "「それになぜだか、ぼくの絵とミケランジェロの絵を並べて、<br>　比較しようとする人たちまでいるんだ」": "「거기에 왜인지, 나의 그림과 미켈란젤로의 그림을 나란히, <br> 비교하려고 하는 사람들까지 있어」",
    "「そんなの、どう見てもぜんぜん違うじゃないかー！」": "「그런데, 어떻게 봐도 전혀 다르지 않나!」",
    "珍しく、ラファエロの心の叫びを感じる。<br>これ以上この話はよそう。<br>そう考えたのはラファエロも同じだったようで……。": "드물게 라파엘로의 마음의 외침을 느낀다. <br>이 이상 이 이야기는 좋아. <br>그렇게 생각한 것은 라파엘로도 같았던 것 같고…",
    "「これ以上この話はよそう。<br>　それよりも、おいしいパンを食べて、<br>　館長とのデートを楽しむのが先決だね」": "\"더 이상 이 이야기는 좋겠어.<br> 그보다 맛있는 빵을 먹고<br> 관장과의 데이트를 즐기는 것이 선결이네\"",
    "「せっかくきみとふたりでゆっくりできる機会だもの。<br>　あんな偏屈無愛想藝術家のことは忘れるに限るね」": "「모처럼 너와 둘이서 천천히 할 수 있는 기회인 것.",
    "すごい言い草だな……。<br>ともかく、いったん落ち着くことに異存はない。<br>そう納得し、提供されたパンを頬張る。": "대단한 말이다… 어쨌든, 일단 진정에 이존은 없다. <br>그렇게 납득하고 제공된 빵을 뺨다.",
    "「おぉ、おいしいな、このパン」": "\"오, 맛있어, 이 빵\"",
    "「ふふ……そうだろう？<br>　館長なら違いをわかってくれると思ったよ」": "「후후… … 그렇겠지?",
    "「うん！　やはりいいね！<br>　おいしいパンは心を落ち着かせてくれるよ」": "\"응! 역시 좋네!<br> 맛있는 빵은 마음을 진정시켜 줄게\"",
    "ラファエロもパンを食べてご満悦の様子だ。": "라파엘로도 빵을 먹고 만기의 모습이다.",
    "「館長は普段から、ぼく以上に忙しくしているからね。<br>　この時間で少しは羽を伸ばせている……のかな……？」": "「관장은 평소부터, 나보다 바쁘게 하고 있으니까.<br> 이 시간에 조금은 날개를 늘리고 있다…",
    "「あぁ、もちろんだ」": "「아아, 물론이야」",
    "「そうか……それを聞いてほっとしたよ！」": "「그런가… … 그것을 듣고 안심했어!」",
    "それからしばらく、パンを食べながらの穏やかな時間が流れた。": "그 후 잠시 동안 빵을 먹으면서 부드러운 시간이 흘렀다.",
    "――しかし、その静謐を壊すように、<br>近くに座っていた客たちの笑い声が聞こえてくる。<br>その笑い声というのが、どうも下卑た雰囲気を帯びており……。": "――그러나, 그 조용함을 부수듯이, <br>근처에 앉아 있던 손님들의 웃음소리가 들려온다. <br>그 웃음 소리라고 하는 것이, 아무래도 하비한 분위기를 띠고 있어…",
    "「ははん、このミケランジェロとかいう画家の絵は、<br>　どうも理解に苦しむね」": "「하응, 이 미켈란젤로라고 하는 화가의 그림은,<br> 아무래도 이해에 시달린다」",
    "「間違いない。<br>　こっちのラファエロの絵はいくぶんマシだけど、<br>　ミケランジェロのほうは、てんでダメだ」": "「틀림없어.",
    "「そうそう、なにより卑猥すぎる。<br>　優美さが足りないね。<br>　なんか構図もゴチャゴチャしてるし」": "「그래 그래, 무엇보다도 추잡하다.<br> 우아함이 부족하네.",
    "しばらく聞いていれば、あまりにひどい会話がなされていた。<br>ミケランジェロの絵画に対する見当違いな批判――。<br>ここまで芸術を見る目のない連中も珍しい。": "잠시 듣고 있으면 너무 심한 대화가 이루어지고 있었다. <br>미켈란젤로의 회화에 대한 비판적인 비판――. <br>여기까지 예술을 보는 눈이 없는 무리도 드물다.",
    "いよいよ我慢の限界となり、<br>ひとこと物申そうと立ちあがりかけた、そのとき――。": "드디어 참아의 한계가 되어, <br>한 일 물품하려고 떠오른, 그 때--.",
    "「ねぇきみたち！　さっきから聞いていれば、<br>　見当はずれのことをいろいろと言ってくれるじゃないか！」": "「저기 너희들! 조금 전부터 듣고 있으면, <br> 보기는 어긋남을 여러가지 말해 주지 않을까!」",
    "こちらが動くより先にラファエロが立ちあがり、<br>議論の口火を切ったのだった。": "이쪽이 움직이기보다 먼저 라파엘로가 일어나, <br>논의의 불꽃을 끊은 것이었다."
}