{
    "笑顔の君から、心づくしのお礼": "미소의 너로부터 마음을 사로잡는 감사",
    "ナヴィアによる調練開始から数日が経った、夕暮れ時。<br>オレンジ色の光が木々を染める頃――": "나비아에 의한 조련 개시로부터 며칠이 지난, 황혼시. <br>오렌지색의 빛이 나무들을 염색할 무렵――",
    "「よーし、ここまで！<br>　各自ストレッチをして筋肉をほぐしておくように！」": "\"좋아, 여기까지!<br> 각자 스트레칭을 해 근육을 풀어 놓도록!\"",
    "「お、おおー……。<br>　各自と言っても、いまだ俺しかいないけどな……」": "「오, 오오…",
    "「なーに、今後の本番を想定してのことだ。<br>　もっと多くの参加者を相手にするわけだからな」": "「뭐, 향후의 프로덕션을 상정한 것이다.<br> 더 많은 참가자를 상대로 하는 것이니까」",
    "「それで、実際に調練を受けてみて、どうだった？<br>　修正すべき点をいくつか考えてみたんだが……」": "\"그래서, 실제로 조련을 받아 보니, 어땠어?<br> 수정해야 할 점을 몇 가지 생각해봤는데......\"",
    "「そ、そうだな……。<br>　とりあえず俺の体力はまだいけそうだが」": "「그, 그렇구나…",
    "「うん、ならば当初の３分の１くらいのメニューが良さそうだ。<br>　想定していたよりも、厳しそうだからな」": "「응, 그렇다면 당초의 3분의 1정도의 메뉴가 좋을 것 같다.",
    "「おそらく参加者のほとんどは消極的な気分で来るはずだ。<br>　まずは彼女たちのモチベーションを上げるところから始めねば。<br>　気持ちが高まれば、疲労も減るはずなんだ」": "\"아마 참가자의 대부분은 소극적인 기분으로 올 것이다.<br>우선 그녀들의 동기부여를 올리는 곳에서 시작하면.<br>기분이 높아지면, 피로도 줄어들 것이다\"",
    "「だから、まずは簡単なメニューで自己肯定感を上げるべきだな。<br>　楽しく取り組み、明日もやろうという気にさせなければ」": "\"그러니까, 우선은 간단한 메뉴로 자기 긍정감을 올려야 한다.",
    "「なるほど……。<br>　しっかり考えているんだな」": "「과연…",
    "てっきり参加者全員にこのトレーニングを課すのかと思っていた。<br>いや、最初は実際にそのつもりだったのだろうが――": "확실히 참가자 전원에게 이 트레이닝을 부과할까 생각하고 있었다. <br>아니, 처음은 실제로 그 생각이었던 것이겠지만――",
    "「やはり第三者の視点は大事だな。<br>　あのまま突っ走っていたら、大惨事になる所だった。<br>　館長には感謝しないとな」": "\"역시 제3자의 시점은 소중하다.<br> 그대로 뛰어 다니면, 대참사가 되는 곳이었다.<br> 관장에게는 감사하지 않으면.\"",
    "「うん、そうと決まればさっそく改善案の提出だ！<br>　サンソヴィーノ君はまだいるだろうか。<br>　ちょっと行ってくる！」": "「응, 그렇다고 정해지면 바로 개선안의 제출이다!<br> 산소비노군은 아직 있을까.<br> 조금 간다!」",
    "「……まだあんな体力があるのか」": "「……아직 그런 체력이 있는가」",
    "呆気にとられる俺を残して走り去るナヴィア。<br>まるでスキップするような軽快な足取りに、<br>感嘆とも呆れとも取れない、変なため息が出た。": "어리석은 나를 떠나 달려 나비아. <br>마치 건너뛰는 듯한 경쾌한 발걸음에,<br>감탄과도 어리둥절할 수 없는, 이상한 한숨이 나왔다.",
    "そうして調練後は自室に戻り、<br>のんびりとお茶を飲みながら読書をしていたのだが――": "그렇게 조련 후는 자실로 돌아가, <br> 한가로이 차를 마시면서 독서를 하고 있었지만--",
    "「っ……！？<br>　いかん、うとうとしていた……」": "「읏…",
    "よほど疲れていたようで、読書の姿勢のまま船を漕いでいた。<br>死の芸術との戦いを終えた時よりも、体がダルい。<br>それだけ効果的なトレーニングだったのだろう。": "너무 피곤했던 것 같고, 독서의 자세 그대로 배를 젓고 있었다. <br>죽음의 예술과의 싸움을 마친 때보다 몸이 더 좋다. <br>그만큼 효과적인 트레이닝이었을 것이다.",
    "反面、肉体は疲れたが、どこか気持ちは充実している。<br>ナヴィアと一緒だったからだろうか。<br>ひとりで鍛えるのとは違い、楽しく遊んだような感覚すらある。": "반면 육체는 피곤했지만 어딘가 기분은 충실하다. <br>나비아와 함께 있었기 때문일까. <br>혼자서 단련하는 것과는 달리, 즐겁게 놀았던 것 같은 감각조차 있다.",
    "しかし、それにしても――": "하지만 그렇다 해도――",
    "「……腹が減ったな」": "\"......배가 줄었다\"",
    "あれだけ運動したのだから、当然だ。<br>この時間だと、店が開いているか――": "그만큼 운동했기 때문에 당연하다. <br>이 시간이라면, 가게가 열려 있을까――",
    "「失礼する。<br>　すまない、こんな時間に……今、良いか？」": "「실례한다.<br>미안해, 이런 시간에… …지금, 좋은가?」",
    "「ああ、大丈夫だ。<br>　どうしたんだ？」": "\"아, 괜찮아.<br> 어떻게 했어?\"",
    "「今日１日付き合ってくれたお礼にと思ってな。<br>　その……食事を作ってきたんだ」": "\"오늘 하루 사귀어 주신 감사합니다.<br> 그......식사를 만들어 왔어\"",
    "「おお、それはありがたい。<br>　ちょうど腹が減ってたんだ」": "\"오, 그건 다행이야.",
    "ナヴィアが両手で掴んでいるのは、大きな鍋。<br>鍋には布巾がかけられており、なにが入っているのかは見えない。": "나비아가 양손으로 잡고 있는 것은 큰 냄비. <br>냄비에는 포건이 걸려 있어, 무엇이 들어가 있는지는 보이지 않는다.",
    "「今日は本当にありがとう。<br>　おかげで大いなる知見を得る事ができた。<br>　改めて、貴君のおかげだ」": "\"오늘은 정말 고마워.",
    "「こちらこそ、貴重な体験をさせてもらったよ。<br>　たまには厳しい調練に励むのもいいもんだ」": "「이쪽이야말로, 귀중한 체험을 시켜 주었어.<br>가끔은 엄격한 조련에 힘쓰는 것도 좋다」",
    "「それに、ナヴィアの珍しい一面も見られたしな。<br>　あんなに笑った顔を見たのは初めてだ」": "\"게다가, 나비아의 드문 일면도 보였고.<br> 그렇게 웃은 얼굴을 본 것은 처음이다\"",
    "「そ、そのことは忘れてくれ……！<br>　昔から、その、笑い上戸で……ダメだとわかっているんだが」": "「그, 그건 잊어줘…",
    "「なんでだ？　いいじゃないか。<br>　ナヴィアが笑った顔を見たら、元気が湧いてきたぞ」": "「어째서야? 괜찮지 않나.",
    "「そ、そうなのか……？<br>　ヘンじゃなかったか……？」": "「그, 그런 것인가…",
    "「ヘンじゃないさ。<br>　むしろかわいくて、マネも言っていたが親近感を抱いたよ。<br>　いつも真面目なナヴィアの、新しい側面だ」": "「헨이 아니야.<br> 오히려 귀엽고, 머니도 말했지만 친근감을 안았어.<br>언제나 진지한 나비아의, 새로운 측면이다」",
    "「か、かわいい……そ、そうか……」": "「인가, 귀엽다… … 그, 그런가…",
    "ナヴィアは頬を染め、もじもじとしている。<br>予想外の女の子っぽい仕草に目を細めていると――": "나비아는 뺨을 물들여 모지모지로 하고 있다. <br>예기치 못한 여자 같은 행동에 눈을 가늘게 하면--",
    "「そうか……悪いことじゃ、ないのか……」": "「그런가…",
    "――ふと視線を落とし、悲し気につぶやく。": "―― 문득 시선을 떨어뜨려 슬픔에 중얼거린다.",
    "「ど、どうした？」": "「어, 어떻게 했어?」",
    "「いや、私は笑い上戸な自分が、あまり好きではなくてな。<br>　緊張感がない、ふざけていると思われてしまうだろうし。<br>　だけど――」": "「아니, 나는 웃음 우에토인 자신이, 별로 좋아하지 않아서.",
    "「ここ数日、ふとしたことで笑ってしまう私を、<br>　貴君は一度たりとも咎めることはなかった。<br>　笑っていてもいいんだと、そう思えるようになった――」": "\"지난 며칠, 문득으로 웃어 버리는 나를, <br> 귀군은 한 번도 훼손하지 않았다.<br> 웃고 있어도 좋다고, 그렇게 생각하게 되었다--\"",
    "「ああ、笑うこと自体は特別恥ずかしいことじゃない。<br>　……まあ、時と場合にはよるかもしれないが……。<br>　あまり過剰に気にしすぎるのもよくないと思う」": "「아아, 웃는 것 자체는 특별한 부끄러운 일이 아니다.<br>…",
    "「……うん、わかった。<br>　貴君の言葉で、胸のモヤモヤが少し晴れたような気がするよ」": "\"……응, 알았어.",
    "「なら、この料理はそのお礼も兼ねて――ということで。<br>　ぜひ食べて欲しい」": "「그럼, 이 요리는 그 답례도 겸해――라고 하는 것으로.<br>　꼭 먹어 주었으면 한다」",
    "そう言ってナヴィアは鍋を机に置き、布巾を外す。<br>いったいどんな料理なのかと近づいてみると――": "그렇게 말하고 나비아는 냄비를 책상에 놓고 천을 떼어낸다. \\ n 도대체 어떤 요리인지 가까워 보면 ――",
    "「！？」": "「!?」",
    "な、なんだこのニオイは……！？<br>今まで嗅いだことのない、強烈な生臭さ……！": "뭐, 뭐야 이 냄새는… ? <br>지금까지 냄새가 없는, 강렬한 생취......!",
    "「ああ、食べたことがないか？<br>　これは『うなぎのゼリー寄せ』といってな。<br>　とある地方――私の精神的な故郷の料理なんだ」": "「아아, 먹은 적이 없는가?",
    "「食べると力が湧いてくるぞ。<br>　今よそうから待っててくれ」": "\"먹으면 힘이 솟아올거야.<br> 지금 그렇게 기다려줘\"",
    "甲斐甲斐しい態度で皿に料理を盛るナヴィア。<br>そうして出されたものは――": "카이 갑자기 태도로 접시에 요리를 담는 나비아. <br>그렇게 나온 것은--",
    "料理名になにひとつ偽りなし。<br>白く濁ったゼリーに、ぶつ切りのうなぎが浮かんでいる。<br>正直言って、食欲をそそる見た目ではまったくない……。": "요리명에 무엇 하나 거짓 없음. <br> 하얗게 흐린 젤리에 부딪치는 장어가 떠있다. <br>솔직히 말해서, 식욕을 돋우는 외형으로는 전혀 없다.......",
    "「さあ、食べてくれ！<br>　貴君のためにがんばって作ったんだ！」": "「자, 먹어줘!",
    "かわいらしい笑顔でそう言われたら、もう引き下がれない<br>スプーンを手にし、覚悟を決めてゼリーごとうなぎをすくう。": "예쁜 미소로 그렇게 말하면, 더 이상 끌리지 않는 <br>스푼을 손에 들고, 각오를 결정해 젤리마다 장어를 으쓱한다.",
    "「…………！？」": "「…………!?」",
    "つ、冷たい！？<br>鍋料理の常識を覆す、理外の冷たさに背筋も凍る。<br>え、これ温め忘れてるのではなく、本当にこういうものなのか？": "하나, 차가운! ? 냄비 요리의 상식을 뒤집는 이외의 차가움에 등뼈도 얼어 붙는다. <br>에, 이것 따뜻하게 잊고 있는 것이 아니라, 정말로 이런 것인가?",
    "そして肝心の味はというと……。<br>うん、うなぎから出てる出汁の中にほんのりと感じる泥臭さ。<br>これが噛めば噛むほど、次第にどぶ臭さへと変貌していく。": "그리고 중요한 맛은 하면… <br> 그래, 장어에서 나오는 국물 속에 살짝 느껴지는 진흙. 이것이 씹으면 씹을수록 점점 더 냄새로 변모해 간다.",
    "食感もゼリーの冷たさとぶよぶよとした弾力、<br>うなぎの脂っぽさも相まって違和感しか覚えない。<br>うぅ、これは正直言って、まず――": "식감도 젤리의 차가움과 부풀어 오른 탄력, <br> 장어의 기름기도 함께 위화감 밖에 기억하지 않는다. <br>우우, 이것은 솔직히 말해, 우선--",
    "「どうだ！？　うまいか！？」": "「어떻다!? 괜찮아!?」",
    "星のようにキラキラした目で問いかけるナヴィア。<br>こんな純粋な瞳を前にして、俺はあまりに無力だった。": "별처럼 반짝이는 눈으로 묻는 나비아. <br> 이런 순수한 눈동자를 앞에 두고, 나는 너무 무력했다.",
    "「――まずまずの味だ。<br>　わ、悪くないぞ」": "「――우선 맛이다.<br>　와, 나쁘지 않아」",
    "引きつった笑顔でそう伝え、親指を立てる。<br>今の俺には、そうすることで謝意を示すしか、他に術がなかった。　": "끌린 미소로 그렇게 전해 엄지손가락을 세운다. <br>지금의 나에게는, 그렇게 하는 것으로 사의를 나타낼 밖에, 그 밖에 수술이 없었다."
}