{
    "踊り子と少女": "댄서와 소녀",
    "「この間の……お礼？」": "「이동안의… … 감사합니다?」",
    "「はい」": "\"예\"",
    "ある夜。突然部屋へやって来たエスティーは、<br>そんな話を切り出してきた。": "어느 밤. 갑자기 방에 온 에스티는, <br>그런 이야기를 잘라 왔다.",
    "「お礼です。先日、私を助けてくれたことへの。<br>　死の芸術の攻撃から、私を守ってくれたことへの……」": "\"감사합니다. 요전날, 저를 도와주신 것에의.<br>사의 예술의 공격으로부터, 나를 지켜준 것에의……\"",
    "こちらがピンとこないでいると、<br>エスティーは少しだけ顔を赤らめながら説明してくれた。": "이쪽이 핀과 오지 않고 있으면, <br>에스티는 조금만 얼굴을 붉히면서 설명해 주었다.",
    "そう言われれば、攻撃を受けそうになった彼女の手を引っぱって<br>回避させたような気がする。": "그렇게 말하면, 공격을 받을 것 같게 된 그녀의 손을 당겨서<br>회피시킨 것 같은 생각이 든다.",
    "「あんなのは大したことじゃない。<br>　代わりに攻撃を受けた、なんてのならともかくな」": "「그런 것은 큰 일이 아니다.<br> 대신에 공격을 받은, 뭐라면 어쨌든」",
    "大げさに言われると照れくさかったのもあって、冗談ぽく言ってみるが、<br>エスティーは真面目な顔で首を振る。": "굉장히 말해지면 수줍어했던 것도 있고, 농담처럼 말해 보지만, <br>에스티는 심각한 얼굴로 목을 흔든다.",
    "「いいえ。私の命が守られたことは確かですから。<br>　それに……今の私に出来ることは限られています。<br>　大したお礼はできませんけれど……」": "\"아니. 내 생명이 지켜진 것은 확실하니까.<br> 거기에…",
    "「せめて、私の踊りを観ていただけませんか？」": "\"최초로 내 춤을 볼 수 없습니까?\"",
    "「踊りか」": "「춤인가」",
    "元作品の影響で踊りを身につけているエスティー。<br>普段も何気ない時にひとりひっそりと踊っている様子を見たことはある。": "전 작품의 영향으로 춤을 추고 있는 에스티. <br>평소도 아무렇지도 않게 때 혼자 춤추고 있는 모습을 본 적이 있다.",
    "しかし、あまり進んで人に披露したりはしないらしく、<br>彼女の踊りをきちんと鑑賞できたことはまだない。": "하지만, 너무 나아가 사람에게 피로하거나 하지 않는 것 같고, <br>그녀의 춤을 제대로 감상할 수 있었던 적은 아직 없다.",
    "「そうだな、そのくらいのお礼なら、喜んで受け取らせて貰おうかな。<br>　エスティーの踊りは一度きちんと観てみたかったしな」": "「그렇구나, 그 정도의 답례라면, 기뻐하고 받게 받을까.<br>에스티의 춤은 한번 제대로 보고 싶었고」",
    "「それはよかった。では……」": "「그건 좋았다. 그럼…",
    "エスティーはその場で優雅に一礼し、ステップを踏み始める。": "에스티는 그 자리에서 우아하게 일례하고 스텝을 밟기 시작한다.",
    "彼女の踊りは、静かでしなやかで、そして妖艶だった。<br>最初こそ純粋に踊りに魅入られていたのだが――": "그녀의 춤은 조용하고 유연하며 요염했다. <br>처음이야말로 순수하게 춤에 매료되고 있었지만――",
    "色香に呑まれるように、<br>次第に視線が彼女の肢体に絡め取られていってしまう。": "색향에 삼키는 것처럼, <br> 점차 시선이 그녀의 지체에 얽혀져 버린다.",
    "ステップが激しくなると、彼女の胸は大きく弾み、<br>魅惑的な太ももの曲線は震え、<br>衣服がめくれて際どい場所が覗きそうになる……。": "스텝이 심해지면, 그녀의 가슴은 크게 튀어,<br>매혹적인 허벅지 곡선은 떨리고,<br>의복이 넘어져서 끔찍한 장소가 들여다 보인다…",
    "「こ、これは……まずいな……」": "「이, 이것은… … 좋지 않다…",
    "彼女の踊りが佳境を超える頃には、<br>こちらの理性にも限界が訪れていた……。": "그녀의 춤이 가경을 넘을 무렵에는, <br>이쪽의 이성에도 한계가 방문하고 있었다…",
    "「――え？　あ……っ！？」": "「――에? 아… … 어!?」",
    "「あ、あの……」": "「아, 저…",
    "気付けばエスティーをベッドに押し倒している。<br>よくないよくないとは思うが、理性が言うことをきかない。": "눈치 채면 에스티를 침대에 밀어 쓰러뜨리고 있다. <br> 좋지 않다 좋지 않다고 생각하지만, 이성이 말하는 것을 듣지 않는다.",
    "「すまん……エスティー」": "「미안… … 에스티」",
    "「ぁ……っ！　ん……っ」": "「아…… 읏!",
    "一言謝って、顕になった彼女の秘所に肉棒を擦り付ける。<br>そこは既に濡れ、くちゅくちゅと淫らな水音を立てた。": "한마디 사과하고 눈에 띄는 그녀의 비밀에 육봉을 문지른다. <br>거기는 이미 젖어, 쿠츄쿠츄와 음란한 물소리를 세웠다.",
    "「ひゃう……っ！　は、ぁ……っ！」": "「흠…",
    "先端でクリトリスを擦ると、エスティーは敏感に反応する。": "팁에서 클리토리스를 문지르면 에스티는 민감하게 반응합니다.",
    "「これは、どういう……んぁ……！」": "「이건, 무슨… … 응…",
    "エスティーの表情を窺い見る。<br>少し驚いているようではあるが、嫌がっている様子はない。": "에스티의 표정을 엿볼 수 있다. <br>조금 놀란 것 같지만 싫어하는 모습은 없다.",
    "「んっ……はぅ……あぁ……っ！」": "\"응......하아......아아......!\"",
    "漏れ出るエスティーの声にすっかり硬くなった肉棒を、<br>更に強く彼女の割れ目に擦り付ける。": "새는 에스티의 목소리에 완전히 딱딱해진 육봉을, <br> 더욱 강하게 그녀의 균열에 문지른다.",
    "「ん……っ！　ひゃん……っ！<br>　あっ……！　そこは……」": "「응…",
    "「そんな……こと、あぁ……ぁぁ……！」": "「그런… … 일, 아… … 아아…",
    "何度か往復させているうち、<br>彼女の中から溢れたもので、触れ合う部分が滑らかになる。": "몇 번이나 왕복시키고 있는 가운데, <br>그녀 중에서 넘친 것으로, 만지는 부분이 매끄럽게 된다.",
    "「んっ、んん……はぁん……ん、は……」": "\"응, 응......하응......응, 하......\"",
    "ぬるつく刺激と漏れ出る声に、<br>いよいよ我慢もできなくなり、亀頭を膣口に押し当てた。": "미지근한 자극과 새는 목소리에 드디어 참을 수 없게 되어 귀두를 질구에 밀어붙였다.",
    "「んっ……、そんな、あっ……！」": "\"응……, 그런, 아……!\"",
    "「あっ……、くっ、ああぁぁ……っ！」": "「아…",
    "腰を落とし、挿入を果たす――": "허리를 떨어뜨려 삽입을 완수한다――",
    "「……くぅ、はぁ、ああぁ……っ」": "「… … 쿠우, 하아, 아아…",
    "喉から絞り出すような声を漏らすエスティーは、<br>痛みを堪える表情をしていた。": "목에서 짜내는 듯한 목소리를 흘리는 에스티는, <br>통증을 참는 표정을 하고 있었다.",
    "理性を失っていた自分に気づき、我に返る。<br>しまった……。": "이성을 잃고 있던 자신을 깨닫고 나에게 돌아간다. <br> 버렸다…",
    "「す、すまない、大丈夫か、エスティー……？」": "「스, 미안해, 괜찮은가, 에스티…",
    "「はぁ……は……、はぁ……、ぅ……」": "「하아……하……, 하아……, ぅ…",
    "エスティーの頬に手を遣り、謝罪する。": "에스티의 뺨에 손을 대고 사과한다.",
    "「だい、じょうぶ……です……」": "「다이, 조부……입니다……」",
    "どこか焦点の合わなかった彼女の瞳がこちらを見る。": "어딘가 초점이 맞지 않은 그녀의 눈동자가 여기를 본다.",
    "「痛みは……はぁ、はぁ……<br>　少し、はぁ、ありますけれど……ん、ふぅ……」": "「아픔은… … 하아, 하아…",
    "「っく……貴方が私の中に、<br>　はぁ……っ、入ってきたことが……」": "「어서…",
    "「貴方が、私の中にいることが、わかって……<br>　はぁ……ぅ……悪い気分では……ありません、から……」": "「당신이, 내 안에 있는 것이, 알고…",
    "「そ、そうか……？」": "「그, 그런가… … ?」",
    "「はい……はぁ、ん……くぅ……それに……、はぁ、はぁ……」": "「네……하아, 응…",
    "「はぁ……私が、今夜ここへ来た、のは……<br>　お礼の、ためです……」": "「하아…",
    "「だから……」": "「그러니까…",
    "エスティーはふるふると震える手を伸ばし、<br>こちらの頬に触れ返してくる。": "에스티는 흔들리고 떨리는 손을 뻗어, <br>이쪽의 뺨에 되돌아 온다.",
    "「貴方は……私のことを……好きにして、いいんですよ……」": "「당신은… … 나를…",
    "肌を通じて染み通ってくるような妖艶な声。": "피부를 통해 스며들어오는 듯한 요염한 목소리.",
    "ただでさえ彼女の腟内の圧に擽られ続けていた理性が、<br>再び剥がれそうになる。": "그래도 그녀의 질 안의 압력에 계속 쏟아져 있던 이성이 다시 벗겨질 것 같다.",
    "「はぁ、……はぁ……来て、ください……」": "「하아,… … 하아…",
    "そんな彼女の言葉を受けて、ゆっくりと抽送を始める。": "그런 그녀의 말을 받고 천천히 추첨을 시작한다.",
    "「はっ、はぁ……っ、んぅ……っ！」": "「하, 하아… … , 응…",
    "あくまでゆっくり、を心がけながら腰を動かす。<br>エスティーも最初のうちは痛みに眉を顰める様子もあったが……。": "어디까지나 천천히,를 유의하면서 허리를 움직인다. <br>에스티도 처음에는 통증에 눈썹을 넣는 모습도 있었지만…",
    "「は、くぅ……はぅ……はぁ……ぁ、……ぁぁ……！」": "「하, 쿠우……하아……하아……아,…",
    "「ぁ……ぁ……ん……っ、はぅ……ひゃん……っ！」": "「아……아……응…",
    "緩やかに、しかし深いストロークで出し入れを繰り返していると、<br>エスティーの声の質が変わってくる。": "완만하게, 그러나 깊은 스트로크로 출입을 반복하고 있으면,<br>에스티의 목소리의 질이 바뀌어 온다.",
    "「ぁ、ぁあ……っ、ん……ふぅ……っ！<br>　はぁ、ぁっ、ぁぅんっ！　んん……っ！」": "「아, 아아… … 응,…",
    "頬が染まって瞳が潤み、声のトーンが高くなる。<br>彼女が快感を得つつあることがわかった。": "뺨이 물들어 눈동자가 젖어 목소리의 톤이 높아진다. <br>그녀가 쾌감을 얻고 있는 것을 알았다.",
    "「ぁあ……っ！？　あっ、はぁ、ん……っ！<br>　はぁ、ぁ、これ、は……？　はぁん……！」": "「아아…",
    "エスティーの変化に合わせ、こちらも徐々に腰の動きを速めた。<br>すると一層、彼女の声も上擦ってゆく。": "에스티의 변화에 ​​맞춰 이쪽도 서서히 허리의 움직임을 가속화했다. <br>하면 한층 더, 그녀의 목소리도 긁힌다.",
    "「はぁ、ぁ、ぁあ……っ！　これ、ぁあ、ぁんっ！<br>　これ……不思議、だわ……んんっ！」": "「하아, 아, 아아…",
    "「不思議な、感じ……ぁっ、あぁ……！」": "「이상한, 느낌… … 아, 아아…",
    "腰の角度を変え、彼女の感じる部分を探して<br>何度も突き上げる。深く、浅く――": "허리의 각도를 바꾸고 그녀가 느끼는 부분을 찾아 \\ n 여러 번 밀어 올립니다. 깊고, 얕게――",
    "「あぁ……っ！　あっ、そ、そこ……ぁ……ひゃ、ぁん……っ！<br>　そこ、すごい……あ、ぁあ……！」": "「아아…",
    "普段どちらかというと口数の少ないエスティーが、<br>抑えきれない様子で声を上げている。": "평소 어느 쪽인가 하면 구수가 적은 에스티가, <br>억제할 수 없는 모습으로 소리를 내고 있다.",
    "うねり収縮する腟が送り込んでくる快感は、<br>抗いようもないほど強い。": "굴곡 수축하는 질이 보내 오는 쾌감은, <br>항할 것 같지 않을 만큼 강하다.",
    "「ひゃっ……！　はぁあ……っ！　そんっ、なに……っ！<br>　速くされたら……！」": "「헉…",
    "激しくなる腰の動きに、エスティーが喉を震わせ愉悦の悲鳴をあげる。": "격렬해지는 허리의 움직임에 에스티가 목을 흔들어 유희의 비명을 준다.",
    "「あっ！　あぁあ……っ！<br>　んぁっ！　あ、ひゃうっ！　んく……っ！」": "「아! 아아아… … 어!",
    "「んっ、んん……っ！　くぅ……っ！　あっ、んぅぁ……っ！」": "「응, 응……읏!",
    "エスティーはしばらく声を抑えようと唇を噛み締めていた。": "에스티는 잠시 목소리를 억누르려고 입술을 씹고 있었다.",
    "そんな彼女をこじ開けるように突き上げると、高らかな嬌声が迸る。": "그런 그녀를 부지런히 열도록 솟아오르면, 높은 부드러움이 뿜어진다.",
    "「ひぅっ、あっ、あぁん……っ！　あっ、あっ、あぁ……っ！<br>　んはっ、ひぃ、ん……っ！」": "「히아, 아, 아아…",
    "彼女の表情にも声にも、苦痛の気配は最早ほとんどないようだ。": "그녀의 표정에도 목소리에도 고통의 기색은 가장 빠르지 않은 것 같다.",
    "「あぁ……っ！　あっ！　こんっ、な……っ！　こんなに……っ！<br>　んぁっ、あひゃ、ひゃぅん……っ！」": "「아아…",
    "「そこ……っ！　あぁっ！　そこ、ぉ……っ！<br>　あっ、ぁあんっ！　ふぁあっ！」": "「거기…",
    "行為の初めとは比べものにならないほど乱れるエスティー。": "행위의 시작과는 비교할 수 없을 정도로 흐트러지는 에스티.",
    "「んはぁっ！」": "「응은아!」",
    "高まる快感に喉をそらす彼女を、更に追い込んでやりたくなる。": "높아지는 쾌감에 목을 돋우는 그녀를 더욱 몰아넣고 싶어진다.",
    "「あぁっ！　そん、なっ！　奥を……っ！<br>　そんなにされたら……あっ、あぁ……っ！」": "\"아아! 그렇게, 어라! 안쪽을…… 어!<br> 그렇게 되면…",
    "僅かに腰の角度を変え、彼女の最も反応のいい部分を刺激してやる。": "약간 허리의 각도를 바꾸고 그녀의 가장 반응의 좋은 부분을 자극해준다.",
    "「だっ、だめぇ！　こんなの、きもちっ、きもちよすぎて……ぇっ！<br>　あっ、あっ、あぁ……っ！　ひぁ、ああぁん……っ！」": "\"어, 안돼! 이런, 키모치, 너무 빡빡해서…",
    "絶えず送り込まれる快楽の刺激に、<br>エスティーは首を振って悶えた。少し怯える様子ですらある。": "끊임없이 보내지는 쾌락의 자극에, <br>에스티는 목을 흔들며 울었다. 조금 겁먹는 모습조차 있다.",
    "「大丈夫だぞ、エスティー……！」": "\"괜찮아, 에스티……!\"",
    "突き上げつつ、安心させるように話しかけながらも、<br>絶頂へ向けて腰の動きを速めてゆく。": "밀어 올리면서, 안심시키도록 말하면서도, <br>절정을 향해 허리의 움직임을 빠르게 해 간다.",
    "「あぁっ！　あっ！　私のっ！　ナカがぁ……っ！　貴方でっ、あぁっ！<br>　かき混ぜられて……っ！」": "「아아아! 아! 나의 어! 나카가 아…",
    "「こんなっ、こんなぁ……っ！　あぁっ、あっ、あぁん……っ！」<br>　なにか……っ！　なにか、来る、あっ、あぁあ……っ！」": "「이런, 이런… 뭔가, 온다, 아, 아아… \"",
    "エスティーの声が高く揺らぐ、<br>彼女も昇り詰めようとしているのがわかった。": "에스티의 목소리가 높게 흔들리는, <br>그녀도 올라가려고 하고 있는 것을 알았다.",
    "「あぁ、こっちも、そろそろ……！」": "「아아, 이쪽도, 이제…",
    "こちらもまた限界がすぐそこに見えている。<br>その瞬間を共に迎えるべく、激しく深く腰を突き上げ――": "이쪽도 또 한계가 바로 거기에 보이고 있다. <br>그 순간을 함께 맞이하기 위해, 격렬하게 깊게 허리를 밀어 올려――",
    "「あっ、あっは、ひぁう！　あっ、あっ――……！」": "「아, 아, 히우우! 아, 아――……!」",
    "「あっ、あぁ……はぁ、はぁ……」": "\"아, 아......하아, 하아......\"",
    "エスティーが大きく身体を震わせるのと、<br>彼女の最奥に白濁を注ぎ込むのはほぼ同時だった。": "에스티가 크게 몸을 떨게 하는 것과, <br>그녀의 가장 안쪽에 백탁을 쏟는 것은 거의 동시였다.",
    "「あ……ぁぁ……はぁ……」": "\"아……아아……하아……\"",
    "徐々に震えが収まり、彼女の身体からぐったりと力が抜ける。": "서서히 떨림이 맞아 그녀의 몸에서 느긋하게 힘이 빠진다.",
    "「はぁ……はぁ……すごく…良かったです」": "「하아… … 하아… … 굉장히… 좋았습니다」",
    "目を開けたエスティーは、<br>どこか満足げな微笑を浮かべていた。": "눈을 뜬 에스티는 <br>어딘가 만족스러운 미소를 짓고 있었다.",
    "「……まったくもう……<br>　もっとムードというものを、大切にしてください」": "「… … 전혀 이미…",
    "「ご、ごめん……」": "「미안, 미안…",
    "エスティーの言葉は咎めるようなそれなのだが、表情も声も優しい。": "에스티의 말은 훼손하는 것인데, 표정도 목소리도 상냥하다.",
    "「まぁ……今度からで、いいですから……」": "「뭐… … 이번부터로, 좋으니까…",
    "付け足された\"今度\"の言葉にも、<br>彼女が身も心も受け入れを見せてくれたことが表れていた。": "덧붙여진 \"이번\"의 말에도,<br>그녀가 몸도 마음도 받아들이기를 보여준 것이 나타났다.",
    "「せっかくのお礼の踊りも、途中になってしまって」": "「모처럼의 감사의 춤도, 도중이 되어 버려」",
    "「そ、それは本当に……ごめん」": "「그, 그건 정말…",
    "「……ふふっ……」": "\"……후훗……\"",
    "少しツンとした取っ付きにくさ、<br>ミステリアスさがあるエスティーだが……。": "조금 툰으로 한 설치 어려움, <br>미스테리어스가 있는 에스티이지만…….",
    "行為の最中は、そんな彼女らしからぬ様子を見ることができた。": "행위 중에는 그런 그녀다운 모습을 볼 수 있었다.",
    "「……？　どうかしたのですか？」": "「…",
    "行為を思い返して黙り込んでいたせいだろう。<br>エスティーが不思議そうに首を傾げた。": "행위를 되돌아보고 침묵했던 탓일 것이다. <br>에스티가 신기하게 목을 기울였다.",
    "「あぁ、いや。普段聞けないようなエスティーのかわいい声を、<br>　沢山聞けてよかったな、と」": "「아아, 아니. 평소 들을 수 없는 에스티의 귀여운 목소리를, <br> 많이 들을 수 있어서 좋았다, 라고」",
    "「な……！」": "「뭐……!」",
    "エスティーは目を見開き、顔がぼっと赤くなる。": "에스티는 눈을 뜨고 얼굴이 흐릿해진다.",
    "「そ、そんなこと、ないです……」": "「그, 그런 일, 없습니다…",
    "明らかに恥ずかしがって、エスティーは眉を寄せた。": "분명히 부끄러워서 에스티는 눈썹을 보냈다.",
    "これもまた、普段見られないエスティーだ。": "이것도 또 평소 볼 수 없는 에스티다.",
    "「そんなこと、ないですからね……」": "「그런 건 없으니까요…",
    "日頃見るエスティーの表情とのギャップに、<br>思わず顔がにやついてしまう。": "평소 보는 에스티의 표정과의 격차에,<br>무심코 얼굴이에 붙어 버린다.",
    "「な、なにを笑っているのですか……？」": "「뭐, 뭐를 웃고 있나요…",
    "「い、いや……ごめん。<br>　ちょっとエスティーがかわいくて……」": "「아, 아니… … 미안해.",
    "「……！　も、もう……」": "\"……!도, 이제……\"",
    "信念、というものにこだわり、<br>肩に力を入れている印象のあるエスティーだが……。": "신념, 라는 것에 구애되어, <br>어깨에 힘을 넣고 있는 인상이 있는 에스티이지만…",
    "こんな一面も見せてくれるのだと、嬉しくなる。": "이런 일면도 보여준다면 기뻐진다.",
    "「……貴方は、私が“このひとなら”、<br>　と思ったひとではありますけれど……」": "「…",
    "「困ったひとでも、あるようですね……」": "「곤란한 사람이라도, 있는 것 같네요…",
    "恥ずかしがるような拗ねるような呆れるような様子で、<br>エスティーは小さなため息をつく。": "부끄러워하는 싹이 흩어지는 것처럼, \\ n 에스티는 작은 한숨을 쉬고 있습니다.",
    "そんな彼女もまたかわいらしく、こちらの微笑みを誘うのだった。": "그런 그녀도 또 귀엽고, 이쪽의 미소를 초대하는 것이었다."
}