{
    "想い合い、すれ違い": "상상, 엇갈림",
    "「今日からまたしばらくお世話になるよ、館長様」": "\"오늘부터 또 잠시 신세를 질거야, 관장님\"",
    "ボッティチェリのイマージュであるヴェネルは、そう言って頭をさげた。<br>丁寧な挨拶を軽く手で制し、楽にするように促す。": "보티첼리의 이마주인 베넬은 그렇게 말해 고개를 숙였다. <br> 정중한 인사를 가볍게 손으로 제어하고 편하게 하도록 촉구한다.",
    "「美術館でイマージュを預かるのには慣れてるからな。<br>　ボッティチェリの仕事が落ち着くまで、<br>　自分の家だと思って楽にしてくれていいぞ」": "\"미술관에서 이마주를 맡기는데 익숙해지니까.<br>보티첼리의 일이 진정될 때까지<br>자신의 집이라고 생각해 편하게 해줘도 좋겠다\"",
    "……と、表面上は快く受け入れる言葉をかけたものの、<br>正直なところ、少々困ったことになったと感じていた。": "…… 라고, 표면상은 쾌적하게 받아들이는 말을 걸었지만, <br>정직한 점, 조금 곤란하게 되었다고 느끼고 있었다.",
    "なぜ、しばらくヴェネルを預かることになったのかというと――": "왜, 잠시 베넬을 맡게 되었는가 하면--",
    "「ふぇええ……館長、ボクもう疲れちゃったよぉ……」": "「후에에에… … 관장, 나 이미 지쳐버렸어…",
    "ある日、執務室へやってきたボッティチェリが情けない声をあげた。<br>ボッティチェリが泣き言を言うのはいつものことだが、<br>今日は少し様子が違う。": "어느 날 집무실로 온 보티체리가 한심한 목소리를 냈다. <br>보티첼리가 울음을 말하는 것은 언제나 일이지만,<br>오늘은 조금 모습이 다르다.",
    "「ヴェネルのそばにいるとめちゃくちゃ疲れる……。<br>　悪い子じゃないんだよ？　悪い子じゃないんだけど……」": "「베넬 옆에 있으면 엄청 피곤해… …",
    "「人の悪意に気づかないから、ボクがかばったり守ったりしなきゃだし、<br>　心が純粋すぎるから、自分が醜い存在に思えて落ち込むし、<br>　実際たまに“その考えは醜い”とか指摘されるし」": "「사람의 악의를 눈치채지 않으니까, 내가 걸리거나 지키거나 하지 않으면,<br> 마음이 너무 순수하기 때문에, 자신이 못생긴 존재로 생각되어 침체하고,<br>실제로 가끔 그 생각은 추악하다고 지적되고」",
    "「それでいてところどころ子供っぽいから、<br>　ボクが大人の立場になってお世話しなくちゃいけないし……。<br>　なにより、館長に甘える暇がないんだよぉぉ！　うわ～ん！！」": "「그래서 곳곳 아이 같으니까, <br> 나가 어른의 입장이 되어 신세를 하지 않으면 안 되고…",
    "「ものすごい勢いで愚痴を垂れ流してきたな……」": "「굉장한 기세로 어리석음을 흘려 버렸다…",
    "とはいえ、ヴェネルは最近イマージュになったばかりだ。<br>ボッティチェリにとっては家族がひとり増えたようなものだろうし、<br>急な変化に疲弊するのも無理はない。": "그렇다고는 해도, 베넬은 최근 이마주가 되었을 뿐이다. <br>보티첼리에게 있어서는 가족이 한층 늘어난 것일 것이며,<br>급한 변화에 피폐하는 것도 무리는 없다.",
    "「ボク、４姉妹の末っ子だったからさぁ……。<br>　自分より幼い子の面倒見るのって、あんまり慣れてないんだ。<br>　どう接したらいいのかも、正直わかんなくて」": "「나, 4자매의 막내였으니까 자……",
    "「ボクだって人に甘やかされたいし、構われたいのにぃ！<br>　お世話するのしんどいよぉ……えうぅぅ……」": "「나도 사람에게 달콤하고 싶고, 갖고 싶은데에!",
    "「まるっきり、妹ができた姉そのものの悩みだな……」": "「마르키리, 여동생이 생긴 누나 그 자체의 고민이구나…",
    "とはいえ、ボッティチェリは他者に求める分だけ自らも愛情深い。<br>ヴェネルに対してそうした不満が出てしまうのも、<br>全力でヴェネルに向き合っているがゆえだろう。": "그렇다고는 해도, 보티첼리는 타인에게 요구하는 분만 스스로도 애정 깊다. <br>베넬에 대해 그러한 불만이 나오게 되는 것도,<br>전력으로 베넬에 마주하고 있는 것이기 때문일 것이다.",
    "「……少しの間、ヴェネルから距離を置いてみたらどうだ？」": "「…",
    "「えっ！？　ヴェネルに素っ気なくしろってこと？<br>　ボク、そんなことできないよぉ。<br>　自分が同じことされたら嫌だもん」": "\"엣!? 베넬에 쑥스러워 하는 거야?<br> 나, 그럴 수 없어.<br> 자신이 같은 일을 하면 싫다\"",
    "「違う、心理的な距離じゃなくて物理的な距離だよ。<br>　美術館に預けて、少しの間会わずにおくんだ。<br>　制作に集中したいからとか、そんな理由で」": "「다르고, 심리적인 거리가 아니라 물리적인 거리야.",
    "「いつもべったりくっついているから疲れるのかもしれないし、<br>　一度離れてみて初めて、ちょうどいい距離感に気づくこともある」": "\"언제나 붙어 있거나 붙어 있기 때문에 피곤할지도 모르고, <br> 한번 멀리 보고 처음으로, 딱 좋은 거리감을 알아차릴 수도 있다\"",
    "「うーん……そう、なのかな」": "「음…",
    "「絆の形は、いつでも一緒にいることだけじゃないからな。<br>　ボッティチェリとヴェネル双方のためにも、試してみないか？」": "\"유의 형태는 언제든지 함께 있는 것만이 아니니까.<br>보티첼리와 베넬 쌍방을 위해서도 시도해 보지 않겠는가?\"",
    "「……そうだね。今のままじゃしんどいし……。<br>　ヴェネルとこれからうまくやっていくために必要なら、<br>　ひとまずそうするのもアリかな」": "「…",
    "「それじゃ、ちょっとの間だけお願いするね。<br>　いつ迎えに来るかは、また相談ってことで」": "「그럼, 잠시만 부탁해.",
    "「……あと、前にも預けたことあるからわかってると思うけど、<br>　ヴェネルがお客さんを怒らせないよう気をつけて……？」": "「…",
    "……そういえば、その心配があったな……。<br>まあ、前回と違ってこちらもヴェネルの性格はわかっているし、<br>なんとかなるだろう……たぶん。": "그렇게 말하면, 그 걱정이 있었구나… <br>음, 전회와 달리 이쪽도 베넬의 성격은 알고 있고,<br> 어떻게든 될 것이다......아마.",
    "――と、こういう経緯であった。<br>あの時はボッティチェリの手前もあって楽観的に振る舞ったが、<br>いざ本人を目の前にするとまた心配になってくる。": "――라고 이런 경위였다. <br>그때는 보티첼리의 앞도 있어 낙관적으로 행동했지만,<br>정말 본인을 눈앞으로 하면 또 걱정이 된다.",
    "本人に悪意は全くないのだが、ヴェネルはトラブルを呼び込みやすい。<br>気をつけて見守ってあげなくては……。": "본인에게 악의는 전혀 없지만, 베넬은 트러블을 불러들이기 쉽다. <br>조심해서 지켜봐주지 않으면…",
    "ヴェネルを美術館で預かり始めて、３日が経った。<br>彼女は基本的に真面目で、積極的に手伝いをしたがる働き者なので、<br>大いに助かっている。": "베넬을 미술관에서 맡기기 시작해 3일이 지났다. <br>그녀는 기본적으로 성실하고, 적극적으로 도와주고 싶은 일자이므로,<br>대단히 살아있다.",
    "「おぉ～い、そこの姉ちゃん！<br>　この美術館ってのは、なんでこう薄暗いんだぁ？<br>　もっとよぉ、バチバチのギラギラに明るくしねぇか！」": "\"오~이, 거기의 언니!<br> 이 미술관은, 어째서 이렇게 어두운 거야?<br> 더, 벌꿀의 기라기라에 밝게 하지!\"",
    "「美術館で酔って騒ぐの、醜い……。<br>　お酒を抜いてから出直してくれば、<br>　この展示の美しさもわかるようになるよ」": "\"미술관에서 술에 취해 떠들썩한거야, 추악하다…",
    "「なぁにぃ！？　俺が醜いだとぉ！？<br>　どうせ俺は薄汚ねえジジイだよ！」": "\"뭐야!? 내가 못생긴거야!?<br>어쨌든 나는 옅은 짓이야!\"",
    "「そうじゃなくて、人の迷惑を省みないその心が醜いだけだよ。<br>　でも今の自分をよく見て、行動を改めれば美しくなれる」": "「그렇지 않고, 사람의 폐를 빼지 않는 그 마음이 추악할 뿐이야.",
    "……こんな感じで、問題のある客に対しては、<br>しばしば悪気なく煽るような言葉を返して逆上を招く姿も見られたが。": "이런 느낌으로, 문제가 있는 손님에 대해서는,<br> 종종 악마 없이 부끄러운 말을 돌려 역상을 초래하는 모습도 보였지만.",
    "他のイマージュや藝術家に対しても同様の態度で接することがあり、<br>衝突することもあったが、最終的にはヴェネルの純真さを知って、<br>誰もが仲良くなっていった。": "다른 이마주나 예술가에 대해서도 같은 태도로 접하는 일이 있어, <br>충돌하는 일도 있었지만, 최종적으로는 베넬의 순진함을 알고,<br>모두가 사이좋게 되어 갔다.",
    "ヴェネルも徐々に美術館で過ごす日々に慣れていく様子が窺える。<br>……だというのに、その表情はどこか曇りがちに見えた。": "베넬도 서서히 미술관에서 보내는 나날에 익숙해져 가는 모습을 엿볼 수 있다. <br>…",
    "「ヴェネル……？<br>　なんだか元気がないみたいだが、どうかしたのか？」": "「베넬…",
    "「館長様……ボッティチェリ様のこと、考えてた。<br>　大丈夫かなって」": "「관장님…",
    "「ああ、ボッティチェリのことなら心配ないと思うぞ。<br>　寂しがりなだけで、ああ見えて自分のことは自分でできる奴だ」": "「아아, 보티첼리에 대해서는 걱정하지 않을 거라고 생각해.",
    "「そうなの……？<br>　ボッティチェリ様は、私がいなくても平気？」": "「그런데…",
    "「いや、そういう意味で言ったわけじゃない。<br>　自分ひとりでもやっていけるかどうかと、<br>　誰かを必要に思うかどうかはまた別の話だ」": "「아니, 그런 의미로 말한 게 아니다.<br> 자신만으로도 할 수 있을지 어떨까,<br> 누군가를 필요로 생각할지 어떨지는 또 다른 이야기다」",
    "「それならいいけど……早く帰りたいな。<br>　ボッティチェリ様の仕事、まだ終わらないのかな……」": "「그렇다면 좋지만… … 빨리 돌아가고 싶다.",
    "ヴェネルがこれほど寂しそうにしている様子を見るのは初めてだ。<br>美術館で多くの仲間に囲まれていても、<br>やはりボッティチェリはかけがえのない存在なのだろう。": "베넬이 이처럼 외로운 듯한 모습을 보는 것은 처음이다. <br>미술관에서 많은 동료들에 둘러싸여 있어도,<br> 역시 보티첼리는 바꿀 수 없는 존재일 것이다.",
    "「……わかった。少しボッティチェリの様子を見てこよう。<br>　もしかしたら仕事が早めに片付いてるかもしれないしな」": "\"……알았다. 조금 보티첼리의 모습을 보자.",
    "ヴェネルの寂しげな姿に耐えかねて、自らそう提案した。<br>ボッティチェリの方からは特になにも聞いていないが、<br>今頃どうしているだろう……？": "베넬의 외로운 모습을 견디기 힘들어 스스로 그렇게 제안했다. <br>보티첼리에게서는 특별히 아무것도 듣고 있지 않지만,<br>지금 무렵 하고 있을 것이다......?",
    "様子を見に行ってみると、<br>ボッティチェリは大喜びで歓迎してくれた。": "모습을 보러 가 보니, <br>보티첼리는 큰 기쁨으로 환영해 주었다.",
    "「館長ーっ！　えへへ、ボクに会いに来てくれたんだね！<br>　今日はゆっくりしていってよ！　ご飯食べてくよね？<br>　お風呂も入る？　あと泊まってく？」": "\"관장-! 헤헤헤, 나를 만나러 왔어! 오늘은 천천히 해!",
    "「ちょっと様子を見に来ただけで、そんな時間はないぞ。<br>　ヴェネルがボッティチェリを心配していたからな」": "\"잠깐 모습을 보러 온 것만으로, 그런 시간은 없어.<br> 베넬이 보티첼리를 걱정하고 있었으니까\"",
    "「……ちぇっ。ヴェネルのためなんだ」": "「…",
    "純粋に自分に会いに来たわけではないのだとわかると、<br>ボッティチェリは露骨に拗ねた様子で唇を尖らせた。": "순수하게 자신을 만나러 온 것은 아니다는 것을 알면, <br>보티첼리는 노골에 날린 모습으로 입술을 뾰족하게 했다.",
    "ボッティチェリもヴェネルを心配しているかと思ったのだが……。<br>なんだか違和感のある反応だ。": "보티첼리도 베넬을 걱정하고 있을까 생각했는데… <br>왠지 위화감이 있는 반응이다.",
    "「どうだ、ヴェネルを預かって３日経ったわけだが、<br>　少しは休めたか？」": "\"어째서, 베넬을 맡겨 3일이 지났는데, <br> 조금은 쉬었나?\"",
    "「うん……ボクは大丈夫だよ。ありがと」": "「응… … 나는 괜찮아. 고마워」",
    "「そう言うわりに、なんだか元気がなさそうじゃないか。<br>　じつはな、ヴェネルの方も……」": "「그렇게 말하는 것에, 왠지 건강이 없을 것 같지 않을까.",
    "「言わなくていいよ。<br>　ボク、ヴェネルの様子なら直接見に行ったもん」": "\"말하지 않아도 돼.<br> 나, 베넬의 모습이라면 직접 보러 갔다\"",
    "「……えっ？　見に行った？」": "「… … 엣? 보러 갔어?」",
    "「うん。こっそり隠れてたから、誰も気づいてないはずだけど。<br>　そうしたら……」": "「응. 몰래 숨어 있었으니까, 아무도 알아차리지 않았을 텐데.<br> 그렇게 하면…",
    "（ヴェネル、元気でやってるかなぁ……。<br>　いつもボクがあんなにお世話焼いてあげてるんだから、<br>　ボクがいないとダメだって泣いてるかも？）": "(베넬, 잘 지내고 있을까… …",
    "（そ、そのくらい思ってもらえてたら、しょうがないかなぁ……。<br>　ボクもまんざら悪い気はしないしねぇ。<br>　お姉ちゃん役を頑張ってあげてもいいかな……えへへへ）": "(그, 그 정도 생각해 주면, 어쩔 수 없을까…….",
    "（あっ、見つけた。ヴェネルだ。<br>　他のイマージュたちと一緒にいる……）": "(아, 발견했다. 베넬이다.<br> 다른 이마주들과 함께 있다……)",
    "「……ふふっ。それは美しい意見だね。<br>　さっそく今度、そのお店に行ってみるよ」": "\"……후훗. 그건 아름다운 의견이구나.",
    "（……！？　た、楽しそうに話してる……）": "(……!?, 즐겁게 말하고 있다……)",
    "「それで、悲しくなって帰ってきちゃったんだよぉ……。<br>　ボクのイマージュだからボクと同じで友達いないかと思ったのに、<br>　みんなに囲まれてるなんてショックでさぁ……」": "「그래서, 슬프게 되어 돌아와 버렸구나…",
    "「しかも、なんでボクがいなくても楽しそうにしてるの！？<br>　本当に泣かれてたらそれはそれで罪悪感あるけど……。<br>　もっとボクがいない寂しさを感じててほしかった！」": "\"게다가, 어째서 나가 없어도 즐겁게 하고 있는 거야!?<br> 정말 울었으면 그것은 그것으로 죄책감 있는데…",
    "「めんどくさっ」": "「귀찮아」",
    "「めんどくさいとか言うなよぉ！！<br>　泣くぞ！？」": "「귀찮다고 말하지 말아라！！<br>우는거야！？」",
    "「いや、すまん。<br>　なぜかボッティチェリにはあまり遠慮する気になれなくて……。<br>　ヴェネルが同じことを言うと素直に心配になったんだが」": "「아니, 미안해.<br> 왠지 보티첼리에게는 그다지 삼가할 생각이 들지 않아서…",
    "「えっ、ヴェネルが？　同じことって……？」": "「엣, 베넬이? 같은 일은…",
    "「ヴェネルも、ついさっき同じようなことを気にしていたんだ。<br>　自分がいなくてもボッティチェリは平気なんじゃないかって。<br>　お前のことを気にかけていたようだぞ」": "\"베넬도, 얼마 전 같은 것을 신경쓰고 있었어.",
    "「……ふ、ふーんだ。<br>　そんなの、ただの社交辞令的なアレかもしれないじゃん。<br>　ボクは自分の目で見たことしか信じないもん」": "\"……후, 훗.",
    "「じゃあ、このままヴェネルと距離を置き続けるつもりか？<br>　離れたらどんな気持ちになるのかは、もう十分わかったはずだろう？」": "「그럼, 이대로 베넬과 거리를 두고 있을 생각인가?",
    "「…………」": "「…………」",
    "「……とりあえず、ちゃんとヴェネルに会いに行ってみる……。<br>　このまま気まずくなっちゃうなんて、やだもん」": "「… … 우선, 제대로 베넬을 만나러 가 본다…",
    "「ああ、それがいいだろう。一緒に行こう」": "\"아, 괜찮을거야. 같이 가자\"",
    "ボッティチェリもまだ未熟なりに、<br>ヴェネルとの絆を大事にしようとしていることは窺えた。": "보티첼리도 아직 미숙하게, <br>베넬과의 유대를 소중히 하려고 하고 있는 것은 엿보였다.",
    "ふたりをもう一度引き合わせるには、いい頃合いだろう。<br>ひとまず美術館へ戻ってみよう。": "두 사람을 다시 한번 끌어들이려면 좋을 때 맞을 것이다. 일단 미술관으로 돌아가 보자."
}