{
    "早朝の洞窟で": "이른 아침 동굴에서",
    "昨日はレンブラントと海で遊び、<br>気づけば帰るには遅い時間になっていた。": "어제는 렘브란트와 바다에서 놀고 <br> 눈치채면 돌아가기에는 늦은 시간이 되어 있었다.",
    "結局、海の近くに宿をとり、ふたりで宿泊したのだが――<br>朝起きると、レンブラントがいない。": "결국, 바다 근처에 숙소를 잡고, 둘이서 숙박했지만--<br>아침 일어나면, 렘브란트가 없다.",
    "少し不安に思いながら早朝の海辺に出ると、<br>砂浜に足跡がついている。それを追った先には――": "조금 불안하게 생각하면서 이른 아침의 해변에 나오면,<br>모래 해변에 발자국이 붙어 있다. 그것을 쫓은 곳에는――",
    "「か、館長、おはようございます」": "「인가, 관장, 안녕하세요」",
    "「レンブラント、ここにいたのか。<br>　いなくなっていたから心配した」": "「렘브란트, 여기에 있었는지.<br> 없어졌으니까 걱정했다」",
    "「す、すみません。あたしは呪いで眠れない体質ですから、<br>　ずっと、こ、このあたりを散歩していたんです」": "「아, 죄송합니다. 저는 저주로 잠들 수 없는 체질이니까, <br> 계속, 이, 이 근처를 산책하고 있었습니다」",
    "「そうだったな……昨日は疲れのためか、すぐに眠ってしまった。<br>　退屈な思いをさせてすまなかった」": "「그랬구나…",
    "「い、いえ。なかなか面白いものをみつけましたよ。<br>　良い光が入りそうな、洞窟です」": "\"아, 아니. 꽤 재미있는 것을 발견했어요.<br> 좋은 빛이 들어갈 것 같은 동굴입니다.\"",
    "「そ、そろそろ光が差し込んでいるころだと思うので、<br>　観察に行こうと、思っていたところでした」": "「그, 이제 빛이 꽂혀 있는 무렵이라고 생각하기 때문에,<br> 관찰에 가려고 생각하고 있었던 곳이었습니다」",
    "「レンブラントは光を観察して絵で表現するのが好きだもんな。<br>　良いじゃないか。ついていくよ」": "「렘브란트는 빛을 관찰해 그림으로 표현하는 것을 좋아하는 것 같아.<br> 좋지 않을까.",
    "「ま、まだ朝早いですし、<br>　無理せず、寝ていていいですよ」": "\"뭐, 아직 아침 일찍이고, <br> 무리하지 않고, 자고 있어요\"",
    "「海水が入っているような洞窟だろう？<br>　なにがあるかわからないから、ふたりで行った方がいい」": "「해수가 들어 있는 동굴일까?",
    "「わ、わかりました。ありがとうございます。<br>　それでは念のため、館長も水着に着替えてきてください」": "「알겠습니다. 감사합니다.",
    "レンブラントに案内され、洞窟の入り口に到着する。": "렘브란트에 안내되어 동굴 입구에 도착한다.",
    "「ここか。やはり海とつながっていて、<br>　水もけっこう深いじゃないか。」": "\"여기?",
    "「そ、そうですね。<br>　夜に見た時よりも、かなり深く感じます」": "「그, 그렇네요.<br> 밤에 보았을 때보다, 꽤 깊게 느낍니다」",
    "「レンブラントの身長だと危ないだろうから、<br>　抱きかかえていくよ。上から観察すればいい」": "「렘브란트의 신장이라면 위험할 테니까, <br> 안아 갈게. 위에서 관찰하면 좋다」",
    "「そ、それって、どういう感じですか……？」": "「그, 그건, 어떤 느낌입니까…",
    "「やってみよう」": "\"해보자\"",
    "「は、はい……」": "「네, 네…",
    "「あっ……ひゃんっ……」": "「아… … 힝…",
    "レンブラントを抱きかかえ、<br>洞窟の中を進む……。": "렘브란트를 껴안고, <br>동굴 속을 진행한다…",
    "「どうだ？　光の観察はできそうか？」": "「어때? 빛의 관찰은 할 수 있을까?」",
    "「そ、それよりも、恥ずかしさが勝ります……」": "「그, 그것보다도, 부끄러움이 이깁니다…",
    "「あ、あたしは、本当は、お姉さんなんですよ？<br>　それなのに、こ、こんな子供みたいな抱かれ方はダメです」": "\"아, 저는 사실은 언니예요?",
    "「だが、ここの水は実際にけっこう深いぞ。<br>　落ちないようにするためには、しっかり抱えないと」": "「하지만, 여기의 물은 실제로 꽤 깊다.",
    "「で、ですが……」": "「그래서입니다만…",
    "レンブラントは落ち着かないというように身体を動かす。<br>そのたび密着した肌と肌が擦れ、心地の良い刺激をもたらした。": "렘브란트는 침착하지 않게 몸을 움직인다. <br>그때마다 밀착한 피부와 피부가 긁히고 기분 좋은 자극을 가져왔다.",
    "腕の中で彼女の濡れた肌を感じているうち、<br>次第に意識は本来の目的から外れてしまい……。": "팔 속에서 그녀의 젖은 피부를 느끼고 있는 가운데, <br> 점차 의식은 본래의 목적에서 벗어나 버려…",
    "「か、館長、この状況で大きくなってるなんて、本気ですか？<br>　というか、い、いつからそれ、外に出てたんです？」": "「인가, 관장, 이 상황에서 커지고 있다니, 진심입니까?",
    "「覚えていないな……」": "「기억하지 않아…",
    "「そ、そんなことありますか……？」": "「그, 그런 일이 있습니까…",
    "腕の中のレンブラントは呆れたように言う。": "팔 속의 렘브란트는 어리석은 것처럼 말한다.",
    "「レンブラント……このまま……いいか？」": "「렘브란트… … 이대로…… 좋을까?」",
    "「んっ……。<br>　こ、ここで……この体勢で……ですか？」": "「응…",
    "「あぁ。絶対に落とさないと約束する」": "「아. 절대로 떨어뜨리지 않으면 약속한다」",
    "「あ、当たり前です。<br>　というか、そういう問題でもありませんが……」": "\"아, 당연합니다.<br>라고 할까, 그런 문제도 아니지만......\"",
    "「で、でも……いいですよ」": "「그래서, 하지만……좋아요」",
    "「昨日から２回も、あたしを探して、見つけてくれたこと……。<br>　と、とても嬉しくて……あたしも、館長と……うぅ……」": "「어제부터 2회나, 나를 찾아, 찾아준 것… …",
    "そこまで言って、レンブラントは恥ずかしそうに口ごもった。": "거기까지 말해, 렘브란트는 부끄러워할 것 같게 말했다.",
    "「は、早くしてください。<br>　腕が疲れてしまう前に」": "「하, 빨리 해 주세요.<br> 팔이 피곤해 버리기 전에」",
    "「あぁ。それじゃあ、このまま入れるぞ」": "「아아. 그럼, 이대로 넣을 거야」",
    "レンブラントの両脚の間、秘所を隠していた水着の隙間に、<br>硬くなった男根を忍び込ませる。": "렘브란트의 양 다리 사이, 비소를 숨기고 있던 수영복의 틈에, <br> 딱딱해진 남근을 몰래 들어간다.",
    "彼女を抱えたまま水中で複雑な動きをするのは一苦労で、<br>なかなかすんなりとは達成できない。": "그녀를 안은 채 수중에서 복잡한 움직임을 하는 것은 힘든 일이며, <br> 좀처럼 순조롭게는 달성할 수 없다.",
    "「ひゃっ……館長……そんなところ、<br>　まさぐるみたいに、触られると……んあっ……」": "「힛… … 관장…",
    "「んぅっ……んっ……んんっ……うぅぅぅぅぅ……」": "「응아… … 응… … 응…",
    "先端で膣口を探り当てると、そのまま竿を奥へと進ませた。": "첨단에서 질 입을 찾아내자, 그대로 장대를 안쪽으로 진행시켰다.",
    "水圧の影響もあるのだろうか、<br>肉襞がぴったりとくっついてくるような感覚がたまらない。": "수압의 영향도 있을까,<br>고기 주름이 딱 붙어 오는 듯한 감각이 견딜 수 없다.",
    "「うぅぅ……はぁ……はぁ……んぅぅぅ……」": "「으으으……하아……하아…",
    "一方でレンブラントは、<br>息を整えながら余裕のない声を出している。": "한편으로 렘브란트는, <br>숨을 정돈하면서 여유가 없는 목소리를 내고 있다.",
    "「大丈夫か……？」": "「괜찮을까…",
    "「は、はい……大丈夫です。<br>　体勢のせいか、す、すごく奥まで……届いている感じがして……」": "「네, 네… … 괜찮습니다.",
    "「み、水に浸かりながらというのも、慣れなくて、<br>　なんだか、ふわふわ、してしまいます」": "「미, 물에 잠기면서 하는 것도, 익숙하지 않아서, <br> 어쩐지, 푹신푹신해 버립니다」",
    "「で、ですが……嫌な感じでは、ないです」": "「그래서입니다만… … 싫은 느낌으로는, 없습니다」",
    "それでもやはり落ち着かないのか、<br>彼女は全身に力を入れたり、そこから力を抜いたりを繰り返す。": "그래도 역시 진정하지 않을까,<br>그녀는 온몸에 힘을 넣거나 거기에서 힘을 빼거나를 반복한다.",
    "そのたびに収縮と弛緩を繰り返すレンブラントの秘所の中で、<br>ぎゅっと絞られた肉棒は快感に悶えた。": "그 때마다 수축과 이완을 반복하는 렘브란트의 비소 속에서 <br> 꽉 짜낸 육봉은 쾌감에 번민했다.",
    "「館長……き、気持ちよさそうな、声が出ていますよ」": "「관장…",
    "レンブラントに指摘され、<br>興奮のため情けない声が出ていたことに気づく。": "렘브란트에게 지적되어 <br>흥분 때문에 한심한 목소리가 나왔다는 것을 깨닫는다.",
    "「もっと、気持ちよくなりたいですよね……。<br>　ゆ、ゆっくり、動いてみてください」": "「더, 기분 좋아지고 싶네요…",
    "「ありがとう、レンブラント」": "\"고마워, 렘브란트\"",
    "「んっ……んはぁ……あっ……んぅ……」": "「응… … 응은…",
    "レンブラントを気遣いながらゆっくりと腰を動かす。": "렘브란트를 걱정하면서 천천히 허리를 움직인다.",
    "水面は穏やかだが、水の抵抗はもちろん大きい。<br>しかしそのおかげで、焦らずにつながることができているように思えた。": "수면은 온화하지만 물의 저항은 물론 크다. <br> 그러나 그 덕분에, 당신은 초조하지 않고 연결할 수있는 것 같았다.",
    "「んんっ……なんだか、ふ、不思議な感覚です。<br>　落ち着かない姿勢のはずなのに、すごく安心するような……」": "「응응… … 왠지, 후, 신기한 감각입니다.",
    "「館長の、あそこが擦れているところが、と、とてもあたたかくて……。<br>　んっ……うぅん……んぅ……」": "「관장의, 저기가 문지르고 있는 곳이, 라고, 매우 따뜻해서…",
    "「んっ……んっ……あはぁ……んぅぅぅ……」": "「응……응……아하아…",
    "レンブラントは徐々にリラックスしてきたようで、<br>こちらの動きに身を任せ、ときおりかわいらしい声を漏らしている。": "렘브란트는 서서히 릴렉스 해 온 것 같고, <br>이쪽의 움직임에 몸을 맡겨, 때때로 귀여운 목소리를 새고 있다.",
    "穏やかな朝の時間の中、彼女の声と、<br>ぱしゃぱしゃという水の音だけが洞窟に響く。": "잔잔한 아침 시간 속에 그녀의 목소리와 <br>파샤파라는 물의 소리만이 동굴에 울린다.",
    "「水が揺れて、か、身体に当たる感じもなんだか心地よくて……。<br>　さわさわとするたび……あそこが、敏感になるのがわかります」": "\"물이 흔들리고, 신체에 닿는 느낌도 왠지 기분 좋고…….<br> 사와사와로 할 때마다…",
    "彼女の言う通り、膣内は水中でもわかるほど熱さを増していた。<br>海水とは違うトロトロとした感覚が、肉棒をすっぽりと包んでいる。": "그녀가 말했듯이, 질내는 수중에서도 알 수 있을 정도로 뜨거워졌다. 바닷물과는 다른 트로트로로 한 감각이, 육봉을 푹 감싸고 있다.",
    "「んぅ……かんちょう……きもちい……です。<br>　も、もっと強くてもいいです」": "「응아… … 칸쵸…",
    "そう言って、レンブラントは甘えるように身体を密着させてきた。": "그렇게 말해, 렘브란트는 달콤하게 몸을 밀착시켜 왔다.",
    "普段とは違う、とろんとした彼女の様子に、<br>目の前がチカチカするほど興奮が高まるのを感じる。": "평소와는 다른, 터무니없는 그녀의 모습에,<br>눈앞이 치카치카할 정도로 흥분이 높아지는 것을 느낀다.",
    "「レンブラント。動きを激しくするから、<br>　落ちないようしっかりつかまっていてくれ」": "「렘브란트. 움직임을 격렬하게 하기 때문에,<br> 떨어지지 않도록 확실히 잡아 줘」",
    "「はい……もっと、くっつかせてください」": "「네…",
    "水に濡れたレンブラントの身体が、ぎゅっと押しつけられる。<br>その様子に愛しさを感じながら、腰に力を加えた。": "물에 젖은 렘브란트의 신체가, 꽉 밀어붙인다. <br>그 모습에 사랑스러움을 느끼면서, 허리에 힘을 더했다.",
    "「ああんっ……ひゃんっ……んんぅっ……あっ……あっ……！」": "「아앙… … 흠…",
    "水の抵抗のため、いつもの素早さでは腰を振ることができない。": "물의 저항 때문에 평소의 신속함으로 허리를 흔들 수 없다.",
    "だがそれに負けぬよう、全身を使って腰を進めることで、<br>ねっとりと奥まで届くような感覚がもたらされていた。": "하지만 거기에 지지 않게, 전신을 사용해 허리를 진행하는 것으로, <br> 촉촉하게 안쪽까지 닿는 것 같은 감각이 가져왔다.",
    "「んっ……ああんっ……んくぅっ……あぅ……。<br>　す、すごい……です……かんちょう……」": "「응… … 아앙… … 응…",
    "「館長の、大きいのが、あ、あたしの中、満たすみたいに進んで……。<br>　い、いちばん奥に、ずっしり……くるの、わかります……」": "「관장의, 큰 것이, 아, 내 안, 채우는 것처럼 진행하고…",
    "「んあっ……んっ……あああっ……あっ……あっ……！<br>　き……きもちいい……きもちいい……ですっ……！」": "「응아……응……아아아……아…",
    "淫らにあえぐレンブラントの嬌声に、身体は疲労を忘れて力を発揮する。": "음란하게 굳은 렘브란트의 소리에, 몸은 피로를 잊고 힘을 발휘한다.",
    "いつのまにか腰は規則的に動き、周囲に水しぶきをあげさせていた。<br>それに濡れたレンブラントの肢体は、今まで以上に艶めいている。": "어느새 허리는 규칙적으로 움직여 주위에 물보라를 주게 했다. <br>그것에 젖은 렘브란트의 지체는, 지금까지 이상으로 윤이 난다.",
    "「か、館長……もっと……もっとです……んあっ……あっ……。<br>　んんっ……もっと……おちんちん……ください……」": "「인가, 관장……더……더입니다……응아…",
    "「館長の、温かいのが、ひ、引っ込むたび……あたしのいちばん奥、<br>　切なくなって……ど、どうにか、なりそうなんです……っ」": "「관장의, 따뜻한 것이, 히, 끌어들일 때마다…",
    "レンブラントはそう言って、ぎゅっと抱きしめる腕に力を込める。<br>身体同士のさらなる密着により、陰茎もまたぎゅっと締めつけられた。": "렘브란트는 그렇게 말하고 꽉 안아주는 팔에 힘을 담는다. <br>신체끼리의 추가 밀착에 의해, 남근도 또 꽉 조여졌다.",
    "膣内の熱い愛液は、肉棒を溶かすように包み込んで秘所から溢れ出す。<br>周囲の海水すらいやらしい蜜になってしまったかのようだ。": "질 내의 뜨거운 애액은 육봉을 녹이도록 감싸서 비소에서 흘러넘친다. <br>주위의 해수정도 부드러운 꿀이 되어 버린 것 같다.",
    "「レンブラント、ここからが本番だ。<br>　思い切り動くからな」": "\"렘브란트, 여기부터가 실전이다.<br> 마음껏 움직이니까\"",
    "「お願いします……んあっ……んんっ……。<br>　このまま……い、いかせてください……」": "「부탁합니다… … 응… … 응…",
    "その要望に応えるため、全力で腰を振ることに集中した。": "그 요망에 부응하기 위해 전력으로 허리를 흔들기에 집중했다.",
    "「んあっ……あっ……あっあっ……んぅ……あっあっあっ！<br>　はっ……はぁ……あっあぁぁぁっ……んひゃぁ……」": "「응 아…… 아…… 아아…",
    "「き、きもちいい……。<br>　水の中で、館長と、ひ、ひとつになれたみたいで……」": "「키, 기모치 좋다…",
    "「んあぁぁんっ……あっあっあっあっ……んんんぅぅっ……」": "「응아아응…",
    "レンブラントは、いままで聞いたことがないほど淫らに喘いでいる。<br>その声が耳に届くたび、彼女への愛しさは高まっていった。": "렘브란트는 지금까지 들은 적이 없을 정도로 음란하게 헐떡이고 있다. <br>그 목소리가 귀에 닿을 때마다, 그녀에게의 사랑스러움은 높아져 갔다.",
    "「も、もう……んぁっ……限界……です……。<br>　最後に、きもちいの、い、いちばん奥に、ください……っ！」": "「도, 이제… … 응… … 한계……입니다…",
    "こちらとしても、<br>溜まった精液をこれ以上抑え込むことは不可能だった。": "이쪽으로도 <br> 모인 정액을 더 이상 억제하는 것은 불가능했다.",
    "全身で彼女の体重を感じながら、<br>膨らんだ亀頭を彼女の最奥へと進ませる。そして――。": "전신으로 그녀의 체중을 느끼면서, <br> 부풀어 오른 귀두를 그녀의 가장 안쪽으로 진행시킨다. 그리고――.",
    "レンブラントの身体が大きく震え、<br>同時に今日いちばん大きな嬌声が洞窟内に響いた。": "렘브란트의 몸이 크게 떨리고,<br>동시에 오늘 가장 큰 소리가 동굴 안에 울렸다.",
    "その喘ぎ声に誘われるように陰茎は何度も跳ね、大量の精液を放出した。": "그 헐떡임에 초대받듯이 남근은 여러 번 뛰어 다량의 정액을 방출했다.",
    "「はぁ……はぁ……はぁ…………。<br>　正直に言って、き、気持ちよすぎました……」": "\"하아…… 하아…… 하아………….",
    "静寂を破り、レンブラントは素直な感想を口にする。": "고요함을 깨고 렘브란트는 솔직한 감상을 말한다.",
    "「あぁ、なんというか、海と一体になって、<br>　すべてを解き放ったような……」": "「아아, 뭐라고 할까, 바다와 일체가 되어, <br> 모두를 풀어낸 것 같은…",
    "「自分でも変なことを言っているのはわかっているんだけどな」": "「스스로도 이상한 것을 말하고 있는 것은 알고 있는데」",
    "「い、いえ、館長の言っていること、わかります」": "「아, 아니, 관장이 말하고 있는 것, 알겠습니다」",
    "「あ、朝から、すごいところで、すごいことを、<br>　してしまいましたね」": "「아, 아침부터, 대단한 곳에서, 대단한 것을,<br>　해 버렸네요」",
    "「こんな夏の思い出も悪くないな。<br>　……誰にも言えないが」": "「이런 여름의 추억도 나쁘지 않아.<br>… …누구에게도 말할 수 없지만」",
    "「だ、誰にも言えないことほど、<br>　楽しかったりしますからね」": "「그, 누구에게도 말할 수 없을 정도로, <br> 즐거웠기 때문에」",
    "「……？<br>　なんだか思い当たる節があるような言い方だな」": "「…",
    "「こ、言葉の綾です。<br>　それでは、戻りましょう」": "「이, 말의 아야입니다.<br> 그럼, 돌아갑시다」",
    "「んぅ……こ、このまま水着を着ているのは、変な感じです」": "「응… … 이, 이대로 수영복을 입고 있는 것은, 이상한 느낌입니다」",
    "「変な感じって……体調は大丈夫か！？」": "「이상한 느낌은… … 컨디션은 괜찮을까!?」",
    "「そ、そういうことじゃありません。<br>　じっと見ないでください」": "「그, 그런 일이 아닙니다.<br> 가만히 보지 말아 주세요」",
    "「あ…………」": "「아…………」",
    "「ん……？　どうしたんだ？<br>　なにかを思い出したような顔をして」": "「응… … ? 어떻게 했어?",
    "「わ、忘れていました……。<br>　あたしたち、光の観察をするために洞窟に入ったんでした」": "「와, 잊고 있었습니다… …",
    "「本当だ……完全に忘れていた。<br>　今からもう一度行くか？　それでも全く構わないが」": "「정말이야… … 완전하게 잊고 있었다.",
    "「で、では、よろしくお願いします」": "「그럼, 잘 부탁드립니다」",
    "「……次は……か、観察したあとに…………しましょうね？」": "「……다음은……인가, 관찰한 후에…………합시다?」",
    "「……え？」": "「… … 에?」",
    "聞き返す暇もなく、レンブラントは歩き始めている。<br>心なしか嬉しそうなその背中を、急いで追うのだった。": "귀환할 여유도 없고, 렘브란트는 걷기 시작하고 있다. <br> 마음 밖에 기쁜 것 같은 그 등을, 서둘러 쫓는 것이었다."
}