{
    "犯人の正体は――？": "범인의 정체는――?",
    "「さて、そろそろ行くか」": "「그럼, 이제 갈까」",
    "「あぁ、ちょうどいい頃合いだ」": "「아아, 딱 좋은 무렵 맞다」",
    "「しかし、館長もわたしと同じ考えだったとは……気が合うね」": "「그러나, 관장도 나와 같은 생각이었다고는… … 마음이 맞네」",
    "「事件を解決したいという一点においてはそうかもしれない」": "「사건을 해결하고 싶다는 한점에 있어서는 그럴지도 모른다」",
    "我々は共に夜のエグゾティ地区で張り込みを行おうとして<br>外出したところ、ばったり鉢合わせになったのだ。": "우리는 함께 밤의 이그조티 지구에서 붙잡으려고 하기 위해<br>외출했더니, 바르게 화분이 된 것이다.",
    "「聞き込みによると、犯行はすべて夜に行われていた」": "\"청문에 따르면 범행은 모두 밤에 이루어졌다\"",
    "「それに犯人は見つかるとすぐに逃げ出すが、<br>　派手な恰好でその姿を隠そうとはしていない」": "\"게다가 범인은 발견하자마자 도망치지만, <br> 화려한 모습으로 그 모습을 숨기려고는 하지 않는다\"",
    "「むしろ見つかりたいとすら思っているかもしれない」": "\"오히려 발견하고 싶다고 생각할지도 모른다\"",
    "「そうだ。<br>　他人に害を与えることよりも目立つことを優先している」": "「그렇다.<br> 타인에게 해를 주는 것보다 눈에 띄는 것을 우선하고 있다」",
    "「現場を押さえるのもそう難しくはないだろうね」": "\"현장을 누르는 것도 그렇게 어렵지 않을 것이다\"",
    "「最悪は、自分かセキエンのどちらかが囮となっておびき寄せればいい」": "「최악은, 자신이나 세키엔의 어느 쪽인가가 미끼가 되어 흥분하면 좋다」",
    "「事件は早々に解決だ。どんな妖怪が犯人か楽しみだよ」": "「사건은 빨리 해결이다. 어떤 요괴가 범인인지 기다려」",
    "「妖怪かどうかは捕まえてみればわかることだ」": "「요괴인지는 붙잡아 보면 알 수 있다」",
    "「ん？……あれは」": "「응?… … 저것은」",
    "「あれ、館長さんにセキエンちゃんじゃないっすか。<br>　どうしたんすか、こんな夜更けに？」": "「어라, 관장 씨에게 세키엔쨩이 아니잖아.",
    "「我々は事件の捜査だ。<br>　マネこそどうしたんだ？」": "\"우리는 사건의 수사다. <br> 마네야말로 어떻게 했어?\"",
    "「知り合いの画商と浮世絵談義をしてたら、こんな時間になってたっす」": "「아는 사람의 화상과 우키요에 담의를 하고 있으면, 이런 시간이 되어버린다」",
    "「そうか。<br>　もう暗いから気を付けて帰れよ」": "\"그래?",
    "「せっかくなんで一緒に行くっすよ。<br>　事件ってことは死の芸術絡みっすよね？」": "\"모처럼 어째서 함께 갈게요.<br> 사건은 죽음의 예술 얽힌군요?\"",
    "「わたしが可愛いからって気を遣ってもらわなくて大丈夫っすよ。<br>　こう見えて役に立つっすから」": "\"내가 귀엽기 때문에 신경 쓰지 않아도 괜찮아요.<br> 이렇게 보이고 도움이 되니까\"",
    "「うん、人手は多い方がいい」": "「응, 사람 손은 많은 편이 좋다」",
    "「そうだな。<br>　じゃあ、一緒に行くか」": "\"그렇구나.<br> 그럼, 함께 갈까\"",
    "「ビシバシこき使ってやってくださいよ、せんぱい！」": "「비시바시코키 사용해 주세요, 센파이!」",
    "「先輩じゃない。館長だ。<br>　いったい、マネと自分はなんの先輩後輩なのだ」": "「선배가 아니야. 관장이다.",
    "「へへ、いいじゃないですかー。せんぱーい」": "「헤헤, 괜찮잖아요. 센파이」",
    "「いいから、もう行くぞ。<br>　こんな無駄話をしていたら夜が明ける」": "\"좋아서, 이제 갈 거야.<br> 이런 낭비 이야기를 하고 있으면 밤이 밝아진다\"",
    "「なるほど。それでこんな時間に張り込みをしてたんすね。<br>　確かに最近、怪人の噂をよく聞くっすからね～」": "「과연. 그래서 이런 시간에 붙잡고 있었어요.<br> 확실히 최근, 괴인의 소문을 잘 듣겠으니까~」",
    "「マネも噂を耳にしていたか」": "「머니도 소문을 듣고 있었나」",
    "「さっきまで話してた画商も心配してましたよ。<br>　最近よく人がいなくなるのも、<br>　花の怪人に連れていかれたんだって」": "「지금까지 이야기하고 있던 화상도 걱정했어요.<br> 최근 자주 사람이 없어지는 것도,<br>꽃의 괴인에게 데려갔다고」",
    "昼間に話した浮世絵店の店主も、<br>街の中で意見が割れていると言っていた。<br>マネが話した画商は、怪人を危惧する立場なのだろう。": "낮에 말한 우키요에점의 점주도, <br>거리 안에서 의견이 깨지고 있다고 말하고 있었다. <br>마네가 말한 화상은, 괴인을 우려하는 입장일 것이다.",
    "「マネは何か、具体的な被害についての話は聞いたのか？」": "「머니는 무엇인가, 구체적인 피해에 관한 이야기는 들었는지?」",
    "「私の知る限り、どれも噂の域を出ないっすねー。<br>　花の怪人は襲った人を花に変える能力を持ってるだとか、<br>　大きな花の棘を飛ばして攻撃してくるだとか」": "「내가 아는 한, 아무도 소문의 역을 나오지 않네.",
    "「どれも眉唾物に聞こえるね」": "\"아무도 눈썹에 들린다\"",
    "「セキエンがそれを言うのか……。<br>　自分だって妖怪の仕業だと言っている癖に」": "「세키엔이 그것을 말하는 것인가… …",
    "「妖怪は眉唾物じゃないからね。<br>　なんだかマネが聞いた話は、妖怪の仕業には思えないんだよ」": "\"요괴는 눈썹이 아니니까.",
    "「確かに、噂が大きくふたつに分かれているのは奇妙ではある。<br>　犯人は軽い悪戯をしているだけという話と、<br>　かなり深刻な被害を出しているという話」": "「확실히, 소문이 크게 둘로 나뉘어져 있는 것은 이상하다.",
    "「噂に尾ひれがついて、話が大きくなっただけだと良いのだが……」": "「소문에 꼬리 지느러미가 붙어, 이야기가 커졌을 뿐이라면 좋지만…",
    "「いずれにせよ気味の悪い話っすよねー。<br>　今のうちに頑張って、さっさと犯人を捕まえちゃいましょう！」": "\"어쨌든 기분이 나쁜 이야기하겠지-.<br> 지금 안에 열심히 하고, 빨리 범인을 잡아 버립시다!\"",
    "「そうしよう。とはいえ、夜の捜査を開始してから、<br>　特に進展はないのだが」": "\"그러자. 하지만 밤의 수사를 시작하고 나서, <br> 특별한 진전은 없지만\"",
    "「確かに静かだね」": "「확실히 조용하네」",
    "「犯人はどこかに潜んで悪戯するターゲットを見定めてるのかもな」": "\"범인은 어딘가에 숨어 악한 대상을 찾는 것일지도 모른다\"",
    "「犯人をおびき寄せる方法とかってないんすかねー」": "\"범인을 몰아 넣는 방법 따위는 아닐까-\"",
    "「悪戯好きの妖怪なら、悪戯っぽい雰囲気に寄ってくるかもしれない」": "「악희를 좋아하는 요괴라면, 악희 같은 분위기에 들러올지도 모른다」",
    "「じゃあ先輩に悪戯しちゃいますかー！　どんなのがいいっすか？　<br>　顔に落書きしましょうか？」": "「그럼 선배에게 악희 버릴까요~! 어떤 게 좋을까? <br> 얼굴에 낙서할까요?」",
    "「どんなのもやめてくれ」": "\"어떤 것도 그만해줘\"",
    "「つれないっすね～せんぱ～い」": "「얽히지 않네~ 센파~이」",
    "「そんなバカ騒ぎしている連中のところには、<br>　犯人も出てきづらいだろう」": "\"그런 바보 떠들썩하고 있는 무리에게는, <br>범인도 나오기 어려울 것이다\"",
    "「妖怪にも色々なタイプがいるから、一概には言えないんだけどね。<br>　難しい問題だ」": "「요괴에도 여러가지 타입이 있기 때문에, 일괄적으로는 말할 수 없지만.<br>어려운 문제다」",
    "「それは妖怪でも妖怪以外でも変わらないのかもな」": "「그것은 요괴도 요괴 이외에도 변하지 않을지도」",
    "「あっ！　あそこに誰かいるっすよ」": "「아! 아 거기에 누군가 있어요」",
    "「声をかけてみるか」": "\"말을 걸어 볼까\"",
    "「すみませーん」": "「미안해」",
    "「はい？　なんでしょう？」": "\"네? 뭐죠?\"",
    "「わたしたち、この辺りで起こってる花の怪人の悪戯事件を<br>　調査してるんすけど、怪しい人影とか見なかったっすか？」": "\"우리, 이 근처에서 일어나고 있는 꽃의 괴인의 악희 사건을<br> 조사하고 있는데, 수상한 사람 그림자라든지 보지 않았나요?\"",
    "「実は私も悪戯されないか見回りの最中でして」": "「실은 나도 악연되지 않을까 둘러보는 가운데서 해」",
    "「あぁ、申し遅れました。私、この近くで花屋を営んでいる者です」": "「아아, 늦었습니다. 저, 이 근처에서 꽃집을 운영하고 있는 사람입니다」",
    "「結局、街の人たちも放置はせずに見回りをすることにしたんだね」": "\"결국, 거리 사람들도 방치하지 않고 둘러보기를 하기로 했구나\"",
    "「微笑ましいと思っている人もいるようですが、<br>　放っておくこともできませんので」": "「미소 같다고 생각하는 사람도 있는 것 같습니다만, <br> 방치해 둘 수도 없기 때문에」",
    "「なるほど。<br>　犯人が何者にせよ、<br>　我々、美術館が事件を解決します」": "\"과연.<br> 범인이 누구든지,<br>우리, 미술관이 사건을 해결합니다\"",
    "ジャンにも伝言を頼んでおいたが反応がない。忙しいのだろう。<br>市警の手を煩わせずに、自分たちで解決してしまうつもりだ。": "진에게도 전언을 부탁했지만 반응이 없다. 바쁜 것일 것이다. <br>시경의 손을 귀찮게 하지 않고, 스스로 해결해 버릴 생각이다.",
    "「あなたが新しく来た館長さん？」": "\"당신이 새로 온 관장님?\"",
    "「えぇ。そうです。<br>　最近、就任したばかりですが。<br>　よろしく頼みます」": "「에에. 그렇습니다.<br> 최근, 취임한지 얼마 안 되었습니다만.<br>ㅀ 잘 부탁합니다」",
    "「なるほどなるほど。もう美術館の方々がやってくるほどの<br>　大ごとになっているわけですか」": "「과연 봐요. 이제 미술관 분들이 오실 정도의 <br>대별로 되어 있는 것입니까」",
    "「いや、そんな大したことじゃありません。<br>　本格的な捜査というわけでもないですし」": "「아니, 그런 큰 일이 아닙니다.<br> 본격적인 수사라고 하는 것도 아니고」",
    "「悪戯っ子をちょっと懲らしめに来ただけっす」": "「악희를 조금 징계하러 왔을 뿐입니다」",
    "「ほほう」": "「호호」",
    "「しっ。静かに。あそこに怪しい人影だ。<br>　まだこちらには気づいていない」": "\"시. 조용히. 저기에 수상한 사람 그림자다.<br> 아직 이쪽에는 눈치채지 못했다\"",
    "物陰に隠れてセキエンが指さす方に、確かに挙動不審な人影が見える。": "그늘에 숨어 세키엔이 가리키는 분에게 확실히 거동 의심스러운 인영이 보인다.",
    "「ついに現れたっすね」": "\"드디어 나타났다\"",
    "「あとをつけよう」": "\"나중에 붙이자\"",
    "「了解っす」": "\"알겠다\"",
    "「わたしはあちらから回り込みましょう」": "\"저는 저쪽에서 돌아갑시다\"",
    "「よろしくお願いします」": "\"잘 부탁드립니다\"",
    "「くくくくく。お店の人、気づいたらビックリするでやすねぇ」": "「쿠쿠쿠쿠쿠. 가게의 사람, 눈치채면 깜짝 놀기 쉽다」",
    "「このきゅうりも食べるの楽しみでやす」": "\"이 오이도 먹는 재미로 쉽다\"",
    "怪しい人影はどうやら青果店から出てきたところのようだ。": "수상한 인영은 아무래도 청과점에서 나온 곳 같다.",
    "「とっつかまえてやろう」": "\"잡아 버리자\"",
    "「今だ！」": "\"지금이다!\"",
    "３人で犯人を取り囲む。": "3명이서 범인을 둘러싼다.",
    "「そこまでだ！」": "「거기까지다!」",
    "「観念するっす！　悪戯小僧！」": "「관념하겠습니다! 악희 소승!」",
    "「あわわわわ」": "「아와와와와」",
    "「お前は……」": "「너는…",
    "「シズクじゃないか!？　君が最近の悪戯事件の犯人だったのか……」": "「시즈쿠가 아닌가!? 군이 최근의 악희 사건의 범인이었는지…",
    "「ええっ、シズクちゃんが犯人だったっすか」": "「에엣, 시즈쿠쨩이 범인이었나」",
    "「ご、ごめんなさいでやんす！　許してほしいでやんす！」": "「미안해, 미안해!",
    "「今は何をしてたんだ？」": "\"지금은 무엇을 하고 있었어?\"",
    "「きゅうりを盗んで……代わりに川で獲ってきた魚と交換したでやす」": "「오이를 훔치고…",
    "「それだけか？」": "\"그것만?\"",
    "「それは普通に嬉しいやつっすねー。勝手にやったのは問題っすけど」": "「그것은 보통으로 기쁜 녀석이군요. 마음대로 했던 것은 문제지만」",
    "「なんでそんなことをしたんだよ。<br>　探偵の助手が犯人だなんて、自作自演もいいところじゃないか」": "\"왜 그런 일을 했어. <br>탐정의 조수가 범인이라니, 자작 자연도 좋은 곳이 아닌가\"",
    "「セキエンさん……ごめんなさいでやす。<br>　うちはどうしても悪戯がしたくなるみたいでやす」": "「세키엔 씨… … 미안해.",
    "「シズクのモデルとなった妖怪の性質ということか」": "「시즈쿠의 모델이 된 요괴의 성질이라고 하는 것인가」",
    "「うーん。悪戯好きのシズクを描いたのはわたしだ。<br>　明日、一緒に迷惑をかけた人たちに謝りに行こう」": "\"흠. 악희를 좋아하는 시즈쿠를 그린 것은 나다.<br> 내일 함께 폐를 끼친 사람들에게 사과하러 가자\"",
    "「勿論、自分も一緒に行くつもりだ」": "「물론, 자신도 함께 갈 생각이다」",
    "「はい、でやす。ご迷惑をおかけするでやす」": "\"네, 쉽다. 불편을 끼쳐 드리겠습니다.\"",
    "「喜んでいる人もいましたし、<br>　そんなにキツくは叱られないかもしれないっすね」": "「기뻐하는 사람도 있었고, <br> 그렇게 힘들다는 꾸짖지 않을지도 모르겠네요」",
    "「だが、さすがに飛び蹴りの件はひどいのではないだろうか。<br>　落とし物が見つかったとはいえ、<br>　被害者は足をくじいたと言っていたし」": "\"그러나 과연 날아다니는 건은 심한 것이 아닐까.",
    "「あれは本当に申し訳なく思ってるでやす……」": "\"저것은 정말 죄송합니다.\"",
    "「時計と酔い覚ましの薬の持ち主を探していたら、<br>　酔っぱらいながら時計を探している人がいたんでやす」": "\"시계와 술취한 약의 소유자를 찾고 있다면, <br> 술취하면서 시계를 찾고 있는 사람이 있었기 때문에\"",
    "「嬉しくなって飛び掛かったら、つい勢いがついてしまったでやす」": "「기쁘게 되어 뛰어들면, 힘든 기세가 붙어 버리기 쉬워」",
    "「怪我をさせるつもりはなかったということか。<br>　あの店主も怒っていたわけではない。<br>　謝れば笑って許してくれるだろう」": "\"부상을 당할 생각은 없었다는 것인가.<br> 그 가게 주인도 화내던 것은 아니다.<br> 사과하면 웃고 용서해 줄 것이다\"",
    "「しかし、怪人の花っていうのは、<br>　シズクちゃんの頭のお皿のことだったんすねぇ」": "「그러나, 괴인의 꽃이라고 하는 것은, <br>시즈쿠 짱의 머리의 접시의 일이었지요」",
    "「なるほど……。<br>　遠目にはそう見えないことも……ないのか。<br>　頭に皿をつけているとは誰も思わないしな」": "「과연…",
    "最初に花だと誰かが言い出して、<br>町の人みんながそういう先入観を持ってしまったのかもしれない。": "처음에 꽃이라고 누군가가 말해, <br>마을의 사람 모두가 그러한 선입관을 가지고 버렸을지도 모른다.",
    "「他にどんな悪戯をしてきたのか全部話してもらうぞ」": "「그 밖에 어떤 악희를 해 왔는지 전부 이야기해 줄게」",
    "「えーっと、柿をイカにすり替えたのと……」": "「엣, 감을 오징어로 바꿨다고…",
    "「うあーーーーーーーーー」": "「우아ーーーーーーーーー」",
    "「誰か来てくれー。怪我人だ！」": "\"누군가 와줘. 부상자!\"",
    "「なんだ!?」": "「뭐야!?」",
    "「悲鳴っす！」": "\"비명!\"",
    "「シズクへのお説教は後だ！<br>　行くぞ！」": "\"시즈쿠에 대한 설교는 나중이다!<br> 갈거야!\"",
    "悲鳴が聞こえた場所に駆けつけると、<br>そこには傷だらけの男が倒れており、<br>先ほど、別れた花屋の主人が介抱していた。": "비명이 들린 곳으로 달려가자, <br>거기에는 상처 투성이의 남자가 쓰러져 있어,<br>조금전, 헤어진 꽃집의 주인이 개포하고 있었다.",
    "「う、うぅ」": "「으, 우우」",
    "「大丈夫ですか？　あぁ、これは酷い……」": "\"괜찮습니까? 아아, 이건 심한……\"",
    "「痛い、痛い痛い。痛い……助けて」": "\"아프다, 아파 아프다. 아프다...... 도와줘\"",
    "「どうした！<br>　いったい何があった!?」": "\"무슨 일이야!<br> 도대체 무엇이 있었어!?\"",
    "酷い出血だ。": "심한 출혈이다.",
    "「か、体に花を付けた化け物が……」": "「인가, 몸에 꽃을 붙인 괴물이…",
    "「花を付けた化け物？」": "「꽃을 붙인 괴물?」",
    "たしかにそこには花びらが数枚散らばっている。": "확실히 거기에는 꽃잎이 몇 장 흩어져 있다.",
    "「とにかく病院に運ぶっす」": "\"어쨌든 병원에 운반\"",
    "「急ごう」": "\"급하자\"",
    "とっさに花びらを１枚拾ってポケットに入れると、男性を抱きかかえた。": "순식간에 꽃잎을 1장 주워 포켓에 넣으면, 남성을 들고 들었다."
}