{
    "はじめての工作": "처음 공작",
    "ローリエにイヤリングを作ってから数日後。<br>ドナテッロの彫刻の完成を祝うパーティーは、予定通り行われた。": "로리에 귀걸이를 만든 후 며칠 후. <br>도나텔로의 조각의 완성을 축하하는 파티는, 예정대로 행해졌다.",
    "貴族の主催だけあって、じつに盛大なパーティーだった。<br>先ほど帰ってきたばかりだが、まだ余韻が抜けていない。<br>毎日こういう平和な仕事ばかりならいいのに……。": "귀족의 주최만 있어, 실로 성대한 파티였다. 방금 돌아왔을 뿐이지만 아직 여운이 빠지지 않았다. <br>매일 이런 평화로운 일만 있으면 되는데…",
    "そんなことを考えていると、執務室のドアが控えめにノックされた。<br>サンソヴィーノだろうか？": "그런 것을 생각하고 있으면 집무실 문이 겸손하게 노크되었다. <br> 산소비노?",
    "「館長、こんにちはっ！」": "「관장, 안녕하세요!」",
    "「ローリエ？」": "「로리에?」",
    "そこにいたのは、先ほど会場で会ったばかりのローリエだった。<br>ドナテッロは一緒ではないらしい。": "거기에 있던 것은, 방금전 회장에서 만난 지 얼마 안된 로리에였다. <br>도나텔로는 함께하지 않는 것 같다.",
    "「ドナちゃんは、もう少し貴族の人たちにご挨拶があるんだって。<br>　先に帰っててもいいよって言われたから、こっちに来ちゃった！」": "「도나쨩은 좀 더 귀족의 사람들에게 인사가 있다고.",
    "「会場でも館長とたくさんお話ししたかったんだけど、<br>　今日のドナちゃんは色んな人にご挨拶しなきゃいけないみたいで、<br>　ローリエだけ勝手にフラフラするわけにはいかなかったし……」": "「회장에서도 관장과 많이 이야기하고 싶었지만, <br> 오늘의 도나쨩은 여러 사람에게 인사하지 않으면 안 되는 것 같고, <br> 로리에만 마음대로 훌라 훌쩍 할 수 없었고…",
    "「まあ、ドナテッロが彫刻を施したホールのお披露目だからな。<br>　家主の貴族とドナテッロは今日の主役と言っていい。<br>　忙しいのは仕方ない」": "「뭐, 도나텔로가 조각을 한 홀의 피로목이니까.<br> 집주인의 귀족과 도나텔로는 오늘의 주역이라고 말해도 좋다.",
    "「そういえば、今日のローリエはずいぶん大人しくしていたな。<br>　ドナテッロの挨拶周りにもしっかりついていっているのを見たぞ。<br>　立派だったな」": "「그러고 보니, 오늘의 로리에는 상당히 어른스럽게 하고 있었구나.",
    "「えへへー……♪　大好きなドナちゃんの晴れ舞台だもん。<br>　ローリエだって、ちゃんと礼儀正しくできるよ？」": "「에헤헤…",
    "口では当然のように言いながらも、誇らしげに胸を張るローリエ。<br>褒められて嬉しさを隠せずにいる様子が微笑ましい。": "입에서는 당연히 말하면서도 자랑스럽게 가슴을 펴는 로리에. <br> 칭찬받아 기쁨을 숨기지 않고 있는 모습이 미소지다.",
    "「それでね？　今日は、館長にこの前のお礼をしたくて来たの。<br>　石を見つけて、かわいいイヤリング作ってくれたお礼！」": "\"그래서? 오늘은, 관장에게 앞의 감사를 하고 싶어 왔어.<br>돌을 찾아, 귀여운 귀걸이 만들어 준 감사!\"",
    "「いや、気にしなくていい。<br>　お礼が欲しくてしたことじゃないし……」": "「아니, 신경쓰지 않아도 돼.<br> 감사를 원했던 것이 아니고…",
    "「いいから、はい！　受け取って！」": "「좋으니까, 네! 받고!」",
    "いつになく強引な調子で、包装がされた小さな箱を手渡された。<br>わざわざプレゼントを用意してくれていたのか。<br>ここまでされた以上、素直に受け取るべきだろう。": "언제나 강한 음색으로 포장된 작은 상자를 건네주었다. <br> 일부러 선물을 준비해 주었는지. <br>여기까지 된 이상, 솔직하게 받아야 할 것이다.",
    "「開けて開けて♪　早くー！」": "「열고 열어 ♪ 빨리―!」",
    "急かされるまま、包装を解いて箱を開けてみる。<br>中に入っていたのは、白い石を使ったペンダントだった。<br>この石は……。": "서두르는 채 포장을 풀고 상자를 열어 본다. <br>안에 들어가 있던 것은, 하얀 돌을 사용한 펜던트였다. <br>이 돌은…",
    "「館長ならすぐ気づいたよね？<br>　そう、ドナちゃんに送ったイヤリングと同じ石！」": "「관장이라면 곧 깨달았지?<br> 그래, 도나쨩에게 보낸 귀걸이와 같은 돌!」",
    "「館長が割れた石を削ってイヤリングにしてくれた時、<br>　余った石はローリエがもらったでしょ？」": "\"관장이 깨진 돌을 깎아 귀걸이로 해 주었을 때, <br> 남은 돌은 로리에가 받았지?\"",
    "ということは、あの時の余りの石で作ったものなのか。<br>少し粗削りなデザインだが、男物としてはかえってちょうどいい。": "그렇다고 하는 것은, 그때의 나머지의 돌로 만든 것인가. <br>조금 거친 디자인이지만, 남자물로서는 오히려 딱.",
    "「ありがとう。わざわざ誰かに頼んで作ってもらったのか？<br>　もしかしてドナテッロに？」": "\"고맙습니다. 일부러 누군가에게 물어서 만들어 주셨나요?<br> 혹시 도나텔로에게?\"",
    "「ううん、ローリエが作ったの！」": "「응, 로리에가 만들었어!」",
    "「……ローリエが？　自分で？」": "「… … 로리에가? 스스로?」",
    "「そうだよ。びっくりした？<br>　館長やドナちゃんを真似っこして、なんとか作ってみたの。<br>　道具は、ドナちゃんのアトリエから借りたんだー」": "「그래.",
    "軽く言っているが、本当に驚かされた。<br>ローリエはあまり細かい作業をするタイプではないと思っていたのだが。": "가볍게 말하고 있지만 정말 놀랐다. <br>로리에는 그다지 세세한 작업을 하는 타입이 아니라고 생각했지만.",
    "「ローリエ、あんまり器用じゃないけど、<br>　こういうのは気持ちが嬉しいんだって、前に館長が言ってたから……。<br>　そのプレゼントも、喜んでくれる？」": "「로리에, 그다지 능숙하지 않지만, <br> 이런 건 기분이 기쁘다고, 전에 관장이 말했으니까…",
    "「ああ、もちろんだ。大切にするよ」": "「아아, 물론이야. 소중히 할게」",
    "頷き返して、さっそくペンダントを身に着けてみた。<br>卓上鏡を覗いてみると、ちょうど服装にも合っていて、<br>良い感じに見える。": "뒤집어서 빨리 펜던트를 착용해 보았다. <br>탁상 거울을 들여다 보면, 딱 복장에도 맞고 있어<br>좋은 느낌으로 보인다.",
    "「わーいっ！<br>　これでドナちゃんとローリエと、館長もお揃いだね♪」": "「와-어!",
    "そう言って飛び跳ねるローリエの右耳に、白いイヤリングが光った。": "그렇게 말하고 뛰어넘는 로리에의 오른쪽 귀에 하얀 귀걸이가 빛났다.",
    "「そのイヤリングは、ドナテッロに送ったものじゃ……？」": "「그 귀걸이는, 도나텔로에게 보낸 것이야…",
    "「そうだよ。あれ、言ってなかったっけ？<br>　イヤリング、ドナちゃんに渡したら片方分けてもらったの。<br>　これでお揃いだねーって言ってくれて」": "\"그래. 어라, 말하지 않았어?",
    "なるほど、それにこのペンダントも加えて3人でお揃いか。<br>意識していなかったが、そう言われてみると<br>ますます愛着が湧く気がする。": "과연, 거기에 이 펜던트도 더해 3명이 갖추어져 있는가. <br>의식하지 않았지만, 그렇게 말해 보면<br>점점 애착이 솟아나는 생각이 든다.",
    "「やってみてわかったんだけど、物を作るのって大変だねー。<br>　館長やドナちゃんはすごいなーって思った！」": "\"해보면 알았는데, 물건을 만드는 건 힘들구나-.<br> 관장이나 도나쨩은 대단해-라고 생각했다!\"",
    "「ドナちゃんはそれがお仕事でもあるけど、<br>　館長はお仕事じゃないのに、いつもローリエやみんなのために<br>　色々してくれてすごいよねー」": "「도나쨩은 그것이 일이기도 하지만, <br>관장은 일이 아닌데, 언제나 로리에나 모두를 위해서<br> 여러가지 해주고 대단하네ー」",
    "「改めて感心されるほどのことは、していないと思うが……」": "「다시 감탄할 정도는, 하고 있지 않다고 생각하지만…",
    "「ううん、すごいよ。<br>　館長はどうしてそんなにみんなを助けてくれるの？」": "\"응, 대단해.<br> 관장은 왜 그렇게 모두를 도와줄래?\"",
    "「どうして……と言われても、あまり深く考えたことがないな。<br>　自分がやりたいからそうしているだけだ」": "「어째서…",
    "「藝術家やイマージュのみんなは、大切な仲間だ。<br>　みんなに楽しく毎日を過ごしてもらいたい。<br>　それが自分にとっての幸せだから」": "\"예술가나 이마주 모두는, 소중한 동료다.<br> 모두에게 즐겁게 매일을 보내고 싶다.<br>그것이 자신에게 있어서의 행복이니까\"",
    "「みんなに……楽しく……」": "\"모두……즐겁게……\"",
    "ローリエは目を丸くしてこちらの顔をしばらく覗き込んでいたが、<br>やがて感極まったように握りこぶしを作り、身を乗り出してきた。": "로리에는 눈을 둥글게 하고 이쪽의 얼굴을 잠시 들여다보고 있었지만, <br>이윽고 감극처럼 쥔 주먹을 만들어 몸을 내밀어 왔다.",
    "「館長、えらいっ！」": "「관장, 어라!」",
    "「……そ、そうか？」": "「… … 그, 그렇지?」",
    "「ローリエがドナちゃんや館長を大好きなのと同じで、<br>　館長はみんなのことが大好きなんだね！」": "「로리에가 도나짱이나 관장을 정말 좋아하는 것과 같고, <br>관장은 모두를 정말 좋아해!」",
    "「ハッキリ言うのは少し恥ずかしいが、その通りだ」": "「분명히 말하는 것은 조금 부끄럽지만, 그대로다」",
    "「じゃあ、ローリエもやる！<br>　ローリエも、館長にいつも楽しい気持ちでいてほしいから！」": "「그럼, 로리에도 한다!",
    "「だから、館長のお手伝いしたいけど……<br>　そのために、何をすればいいかな？」": "「그러니까, 관장의 도우고 싶지만… …<br> 그 때문에, 무엇을 하면 좋을까?」",
    "気持ちが先走っている様子で、<br>ウズウズしながら指示を求めてくるところがローリエらしい。<br>まるで子犬のようだな、と思う。": "기분이 앞 달리고 있는 모습으로, <br>우즈우즈하면서 지시를 요구해 오는 곳이 로리에다. <br>마치 강아지 같구나, 라고 생각한다.",
    "「アテネスの街では毎日色んな問題が起こっている。<br>　だから、困っている人や悲しんでいる人を見かけたら、<br>　ローリエが助けてあげてほしい」": "「아테네스의 거리에서는 매일 여러가지 문제가 일어나고 있다.",
    "「館長が、ローリエの石を探したり、<br>　イヤリングにしてくれたみたいに？」": "「관장이, 로리에의 돌을 찾거나, <br>귀걸이로 해준 것처럼?」",
    "「そう。笑顔を取り戻す手伝いをするんだ」": "「그래. 웃는 얼굴을 되찾는 데 도움을 준다」",
    "「えへへ、りょーかいっ！<br>　館長に助けてもらったぶん、ローリエも誰かを助ける！」": "「에헤헤, 료카 어!<br>관장에게 도움을 받은 만큼, 로리에도 누군가를 돕는다!」",
    "「そうしたら、色んな人の幸せが巡って、<br>　館長にももっと幸せがやってくるかもしれないもんね？」": "「그러면, 여러 사람의 행복이 돌아가, <br>관장에게도 좀 더 행복이 올지도 모르겠지?」",
    "思った以上に、こちらの言いたいことを汲み取ってくれた。<br>こちらが深く頷き返すと、ローリエも満足げに微笑む。": "생각했던 것 이상으로, 이쪽이 말하고 싶은 것을 펌핑해 주었다. <br>이쪽이 깊게 되돌아오면, 로리에도 만족하게 미소한다.",
    "「それじゃあ、ローリエは街の平和を守りに行ってくる！<br>　館長、ドナちゃん、みんなの幸せのために！<br>　がんばるぞー！　おー！」": "「그럼, 로리에는 거리의 평화를 지키러 온다!",
    "大張り切りで執務室を飛び出していくローリエ。<br>自覚はないかもしれないが、今の時点でも既に、<br>ローリエの元気に救われている人はきっと大勢いるだろう。": "큰 실수로 집무실을 뛰쳐나가는 로리에. <br>자각은 없을지도 모르지만, 지금의 시점에서도 이미,<br>로리에의 건강하게 구원되고 있는 사람은 반드시 대세가 있을 것이다.",
    "そして、自分も救われている中のひとりであることは間違いない。<br>ペンダントの白い石に触れながら、そんな風に思った。": "그리고 자신도 구원받고 있는 가운데 혼자인 것은 틀림없다. <br>펜던트의 하얀 돌을 만지면서 그런 식으로 생각했다."
}