{
    "草花に囲まれて": "풀꽃으로 둘러싸여",
    "「館長、今日もちょっと付き合わない？」": "「관장, 오늘도 조금 사귀지 않아?」",
    "執務室から半ば強引に連れ出され、<br>カプリマと館内をうろつくことになった。": "집무실에서 중반 억지로 데리고 나와, <br>카프리마와 관내를 우뚝 솟게 되었다.",
    "「あ、この間はありがと。<br>　おかげで館長のこと沢山知れて、嬉しかった」": "「아, 그동안은 고마워.<br> 덕분에 관장이 많이 알려져, 기뻤다」",
    "「それはなにより。<br>　こっちとしては、散々からかわれた印象も強いんだけどな」": "「그건 뭐야.",
    "「ふふふ。<br>　まぁまぁ。いいじゃない、楽しかったでしょ？」": "「후후후.",
    "悪びれないのに憎めない口調でもって、<br>くるくると髪を指先で弄びながらカプリマは笑う。": "나쁘지 않은데 미워할 수 없는 어조로도, <br> 빙글빙글 머리를 손가락 끝으로 농락하면서 카프리마는 웃는다.",
    "仕方ないやつだ……と思うが、彼女との言葉のやりとりは、<br>刺激があって面白いのも事実だ。": "어쩔 수 없는 녀석이다…",
    "「今日もまた展示を見るのか？」": "\"오늘 다시 전시를 보는가?\"",
    "「うーん、そうだねぇ……」": "「음, 그렇네…",
    "「あのね、この間は館長のことを知れたから。<br>　今日はあたしのことを知ってほしいなーって思うんだけど……」": "「저기, 그동안은 관장을 알았으니까.",
    "「ただ自分から話すのはつまらないじゃない？<br>　だから、ね。あたしに質問してみて？」": "\"그냥 스스로 말하는 것은 지루하지 않잖아?<br>이니까, 네. 나에게 질문해봐?\"",
    "「質問……」": "「질문…",
    "「そ！<br>　あたしに色々聞いてみてよ。<br>　そーね、たとえばこう……お見合いなんてしてるつもりで！」": "\"그!<br> 나에게 여러가지 물어봐요.<br> 그래, 예를 들면 이렇게…",
    "相変わらず際どいからかいを繰り出してくるカプリマに、<br>こっちも少し抵抗くらいはしたくなってくる。": "변함없이 끔찍한 놀림을 내보내는 카프리마에게, <br>이쪽도 조금 저항 정도는 하고 싶어져 온다.",
    "「これでも一応、この美術館を仕切ってる身だ。<br>　忙しいんだぞ？」": "「이것이라도 일단, 이 미술관을 나누고 있는 몸이다.<br> 바빠?」",
    "「ちっちっちー、ダメダメ、そんな言い逃れ。<br>　今日仕事が詰まってないのはサンソヴィーノに聞いて把握済み！」": "\"치치치, 안 돼, 그런 말을 피해.",
    "「それに、いいのかなー？<br>　この美術館を仕切ってる身だって言うんなら……」": "\"게다가, 좋은 것일까-?<br>이 미술관을 나누고 있는 몸이라고 말한다면......\"",
    "「お抱えのイマージュのこと、詳しく知っておかなくても？」": "「안고 있는 이마주에 대해 자세히 알지 않아도?」",
    "「ぐぅ。またそれを……」": "「구우. 또 그것을…",
    "「ふふふ！　このくらいで降参してくれるんだからねー、館長ってば。<br>　きっとキミが優しい証拠だね、うんうん」": "「후후후! 이 정도로 강참해 주니까, 관장이라면.<br> 반드시 네가 상냥한 증거네, 응응」",
    "彼女相手に変に抗ったところで、どんどん深みにはまってゆくだけだ。<br>それはこれまでの経験でよくよくわかってきているんだった。": "그녀 상대에게 이상하게 저항한 곳에서 점점 깊이에 빠져 갈 뿐이다. <br>그것은 지금까지의 경험으로 잘 잘 알고 있었습니다.",
    "「仕方ない……。<br>　それじゃ、そうだな。カプリマの好きな場所はどこなんだ？」": "「어쩔 수 없어…",
    "「好きな場所……この美術館の中で？」": "「좋아하는 장소… … 이 미술관 안에서?」",
    "「まぁ、そうだな。<br>　外でもいいが、今この休憩時間に足を伸ばせそうな場所で」": "\"뭐, 그렇구나.<br> 밖에서도 좋지만, 지금 이 휴식 시간에 발을 뻗을 것 같은 장소에서\"",
    "「ふんふん。<br>　それなら……っていうより、それでなくても」": "「흠흠.<br> 그렇다면…",
    "「断然、中庭」": "\"단연, 안뜰\"",
    "カプリマは髪を手櫛ですきながら、<br>小さく、しかし明るくにこっと笑って答えた。": "카프리마는 머리를 손으로 빗나가면서 <br>작지만 밝게 웃으며 대답했다.",
    "「中庭とは、また控えめだな」": "「안뜰이란, 또 겸손하다」",
    "「あそこはすごく好きな場所。<br>　ひとりでもずーっと過ごしてられるもん」": "「저기는 몹시 좋아하는 장소.",
    "「たしかに植物は豊富に揃えられているが……。<br>　退屈じゃあないのか？」": "「확실히 식물은 풍부하게 갖추어져 있지만… …",
    "「その植物が重要なんじゃない！」": "\"그 식물이 중요하지 않다!\"",
    "「季節によって変わる花々、木の葉の彩り！<br>　一日の中でだって、時間が変われば表情が変わるでしょ？」": "「계절에 따라 바뀌는 꽃들, 나뭇잎의 색채!",
    "「朝にひらく花、夜に輝く花。<br>　太陽の光で活き活きする花、雨粒に嬉しげに身を委ねる花」": "\"아침에 열리는 꽃, 밤에 빛나는 꽃.<br> 태양의 빛으로 살아가는 꽃, 빗방울에 기쁘게 몸을 맡기는 꽃\"",
    "「木々だってそう」": "「나무도 그렇게」",
    "「木漏れ日をゆらゆらと地面に届ける日も、<br>　風に揺られてさわさわと歌う日もある」": "\"나무 새는 날을 흔들리고 땅에 보내는 날도, <br> 바람에 흔들리고 사와사와 노래하는 날도 있다\"",
    "「一年中、一日中、自然が同じ表情をしてる瞬間なんて、<br>　一瞬もないんだから！」": "\"1년 내내 하루 종일 자연이 같은 표정을 하고 있는 순간은, <br> 일순도 없으니까!\"",
    "「それが美術館にいながら眺められるんだよ？　中庭は。<br>　もー、あんなに素敵な場所のよさがわからないなんて！」": "「그것이 미술관에 있으면서 바라볼 수 있어? 안뜰은.",
    "カプリマは少し拗ねたような、<br>こちらを叱るような口調で言って、唇を尖らせた。": "카프리마는 조금 닳은 것 같은 <br>여기를 꾸짖는 듯한 말투로 말하고 입술을 뾰족하게 했다.",
    "「すまない、すまない。ちょっと軽率だったな。<br>　カプリマが中庭を好きなことはよくわかった」": "「미안해, 미안해. 조금 경률이었다.<br>카프리마가 안뜰을 좋아하는 것은 잘 알았다」",
    "「わかればよろしい！<br>　じゃ、今から一緒に行くんでしょ？」": "\"알면 좋겠어!<br> 그럼 지금부터 함께 갈 거죠?\"",
    "笑顔になった彼女に頷いて、ふたりで中庭に向かう。": "미소가 된 그녀에게 끄덕이고 두 사람이 안뜰을 향한다.",
    "「んー、今日は天気もいいし、風もちょうどいいね」": "「응-, 오늘은 날씨도 좋고, 바람도 딱 좋아」",
    "並んで中庭のベンチに座り、おだやかな陽の光とそよ風を味わう。<br>なるほど、こうしてみると落ち着けるいい場所に思える。": "나란히 안뜰의 벤치에 앉아, 부드러운 양의 빛과 부드러운 바람을 맛본다. <br> 과연, 이렇게 보면 진정할 수 있는 좋은 장소인 것 같다.",
    "「改めて見てみると、たしかによく手入れされてるんだな」": "\"다시 보면 분명 잘 손질되고 있구나\"",
    "中庭を眺めながら呟く。<br>正直、中庭の管理までは手が回らず、<br>これまでサンソヴィーノたちに任せっきりだった。": "안뜰을 바라보며 중얼거린다. <br>솔직히, 안뜰의 관리까지는 손이 돌지 않고,<br>지금까지 산소비노들에게 맡기고 분명했다.",
    "「でしょー？　ここを堪能しないなんてもったいないよ？<br>　せっかくいつでも出入りできる館長なのに！」": "\"그렇죠? 여기를 즐길 수 없어 아무쪼록 없어?<br>모처럼 언제든 출입할 수 있는 관장인데!\"",
    "館長だからこそ手が回らなかったんだよ、と苦笑しながら言って、<br>しばらく彼女と花や木について話す。<br>カプリマは植物にも詳しかった。": "관장이기 때문에 손이 돌지 않았어, 라고 쓴웃음 하면서 말해, <br>잠시 그녀와 꽃이나 나무에 대해서 이야기한다. <br>카프리마는 식물에도 자세했다.",
    "花となると絵画の彼女に豊富に描かれているだけあって、<br>格別のものがあるのだろう。<br>知識だけではない愛情が見える。": "꽃이 되면 회화의 그녀에게 풍부하게 그려져 있을 뿐이고, <br>등별이 있는 것일 것이다. <br>지식만이 아닌 애정이 보인다.",
    "豊富な知識や情報は尊ぶべきものではあるが、<br>同時に人を屈折させることもある。": "풍부한 지식이나 정보는 존중해야 하는 것이지만, <br> 동시에 사람을 굴절시키는 일도 있다.",
    "彼女のからかい好きや捉えどころのなさも、<br>元の絵画の複雑さから来ているのかもしれないなと、<br>素直に花を愛でる彼女を見て思った。": "그녀의 놀라움을 좋아하고 포착할 수 없는 것도,<br>원래의 회화의 복잡함으로부터 오는 것일지도 모르겠다고,<br>솔직하게 꽃을 사랑하는 그녀를 보고 생각했다.",
    "「……あっ！<br>　もー、つい花の話ばっかりしちゃった……」": "「… … 어!",
    "話に熱中していたカプリマが気付いたように太腿を叩く。": "이야기에 열중하고 있던 카프리마가 눈치챘듯 허벅지를 두드린다.",
    "「ねーえ、館長、あたしに質問してってば。<br>　あたしのことを知って貰うのが今日のテーマなんだから！<br>　お見合いお見合い！」": "\"이봐, 관장님, 저에게 질문하고 있으면.",
    "「もうだいぶ知れた気がするけどな……」": "「이제 많이 알려진 생각이 들지만…",
    "「え？　なんて？　聞こえなかった」": "「에? 뭐라고? 들리지 않았다」",
    "わざと小声で呟いたおかげで、<br>彼女には聞き取られずに済んだようだ。<br>なんでもないと笑って誤魔化す。": "일부러 작은 목소리로 중얼거린 덕분에, <br>그녀에게는 듣지 못하고 끝난 것 같다. 아무것도 없으면 웃고 오마화한다.",
    "「ええと……それじゃあ、好きな食べ物は？」": "「음… … 그럼, 좋아하는 음식은?」",
    "「なーんか、あたしがからかわれる側になってた気配！<br>　……ま、いっか。たまには」": "「뭔가, 내가 놀리는 측이 되어 있던 기색!<br>… … 뭐, 어때.",
    "「好きな食べ物はね、美味しいモノ！」": "「좋아하는 음식이네, 맛있는 것!」",
    "「……じゃあ嫌いな食べ物は？」": "「… … 그럼 싫은 음식은?」",
    "「美味しくないモノ」": "\"맛있지 않은 물건\"",
    "「知って貰う気があるのか！？」": "「알고 받을 마음이 있는 것인가!?」",
    "「ふふふ！<br>　よしよし、主導権だっかーん」": "「후후후!",
    "「でも嘘はついてないよ」": "「하지만 거짓말은 붙지 않아」",
    "「なんて言うのかな。<br>　食べ物の種類って関係ないんだ。<br>　大事なのは質の良し悪しなの」": "「뭐라고 할까.",
    "「たとえばね、丁寧に作ったドルチェと、<br>　乱暴に作ったドルチェがあるとするでしょ？」": "\"예를 들어, 정중하게 만든 돌체와, <br> 난폭하게 만든 돌체가 있다고 하겠지요?\"",
    "「丁寧なドルチェは美味しい、<br>　乱暴なドルチェは美味しくない、とすると……<br>　あたしの好きな食べ物は前者、嫌いな食べ物は後者」": "「정중한 돌체는 맛있다, 난폭한 돌체는 맛있지 않다, 하면…",
    "「そういう感じ。わかる？」": "「그런 느낌. 알겠어?」",
    "「なるほど。<br>　そう説明されると一応筋は通ってるな」": "「과연.<br> 그렇게 설명되면 일단 근육은 다니지 말아라」",
    "「でしょ？<br>　さぁ、はい！　それじゃ次の質問！」": "\"그래?<br>　사아, 네! 그럼 다음 질문!\"",
    "「……もしかして延々やるのか？<br>　ええと……」": "「…",
    "カプリマに他愛のない質問をしては回答を貰うこと繰り返した。<br>そうしているとたしかに彼女のことを知れてゆく感覚がある。": "카프리마에게 타사가 없는 질문을 하고는 대답을 받는다. <br>그렇게 하고 있으면 확실히 그녀를 알게 되는 감각이 있다.",
    "誰かに問題を出して答えを求めることが好きで、半ば趣味であること。<br>学問的な知識を重んじていて、それらがない会話は好きでないこと。<br>実は寝起きが弱いこと。": "누군가에게 문제를 내고 대답을 구하는 것을 좋아하고, 중반 취미인 것. <br>학문적 지식을 중시하고, 그들이 없는 대화는 좋아하지 않는 것. 실은 자고 일어나기가 약하다.",
    "彼女を構成するそういったパーツが、情報として自分の中に蓄積される。": "그녀를 구성하는 그러한 부품이 정보로서 자신 속에 축적된다.",
    "「うんうん、いい感じ。<br>　やっぱり、質問されるのも楽しいもんだねー」": "「응응, 좋은 느낌.",
    "「じゃあ次は？　次の質問！」": "「그럼 다음은? 다음 질문!」",
    "彼女が楽しげなのは結構なのだが、<br>そう次々求められてもなかなか困る。": "그녀가 즐거운 것은 괜찮지만, <br>그렇게 차례차례 요구받아도 꽤 곤란하다.",
    "「ええと……それじゃ、カプリマの癖はなんだ？」": "「음… … 그럼, 카프리마의 버릇은 뭐야?」",
    "「クセ？<br>　ええ～……クセって自分じゃ気づかなかったりしない？」": "「버릇?<br>에에~…",
    "カプリマは人差し指と親指で顔の横の髪を弄りながら、<br>眉を寄せて難しい顔をする。": "카프리마는 집게손가락과 엄지손가락으로 얼굴 옆머리를 만지면서 <br> 눈썹을 들고 어려운 얼굴을 한다.",
    "まぁそれもそうか、と答えながら、<br>そんな彼女を見ていて気づくことがあった。": "뭐 그것도 그렇다고, 라고 대답하면서, <br>그런 그녀를 보고 있어 눈치채는 일이 있었다.",
    "そして生まれたちょっとした悪戯心で、<br>隣に座る彼女と距離を近づける。": "그리고 태어난 약간의 악한 마음으로,<br>옆에 앉아 있는 그녀와 거리를 가까이 한다.",
    "「失礼」": "'실례'",
    "「館長？」": "「관장?」",
    "そっと手を伸ばし、ウェーブする彼女の髪を梳くように指先を絡める。": "부드럽게 손을 뻗어, 웨이브하는 그녀의 머리카락을 빗질하도록 손가락 끝을 얽힌다.",
    "「ちょ……」": "「조…",
    "するっと毛先まで指先を通してみせてから、<br>笑って離れる。": "마침내 털끝까지 손가락 끝을 통해 보여주고 나서, <br>웃으며 떠난다.",
    "「な、なによー、急にあたしの髪なんて触っちゃってー」": "「뭐, 뭐야―, 갑자기 내 머리는 닿아버려―」",
    "「すまない、すまない」": "\"미안, 미안해\"",
    "「けど、カプリマのクセはこれだろう？」": "「하지만 카프리마의 버릇은 이것일까?」",
    "「え？」": "「에?」",
    "「髪をよく手で触ってる。<br>　指先で弄ったり梳いたりして」": "「머리를 잘 손으로 만지고 있다.",
    "「……あー。<br>　ああ～～、……そう、だっけ。<br>　あはは……うん、そうだねぇ……」": "\"……아-.<br>아아~~,…",
    "カプリマは少し顔を赤くして、<br>俯きながら髪を一房、指でくるりと巻いた。": "카프리마는 조금 얼굴을 붉게 하고, <br> 부활하면서 머리를 한방, 손가락으로 빙글빙글 감았다.",
    "「やってる、やってる。<br>　たしかにこれ、あたしのクセだね」": "「하고 있어, 하고 있다.",
    "「もー、キミってば……。<br>　なかなか恥ずかしい答えかたしてくれちゃって。<br>　まるであたしみたい！」": "\"모-, 너라면…",
    "「髪を触るって、すごく親密なスキンシップなんだよ？<br>　それを……って、あたしたちには今更ってことだよね？」": "「머리를 건드려, 굉장히 친밀한 스킨십이야?<br> 그걸…",
    "「そっかそっか、親密親密！<br>　ふふふ」": "「그런가, 친밀 친밀!<br>후후후」",
    "少し恥じらう様子を見せていたカプリマはもう普段の彼女に戻って、<br>ぱっと立ち上がって中庭の中央へ進む。": "조금 부끄러워하는 모습을 보이고 있던 카프리마는 이제 평소의 그녀로 돌아가,<br>빡빡 일어서 안뜰의 중앙으로 진행된다.",
    "「――あたしをね、本当に理解するひとなんていない。<br>　あたしはそれを楽しんでる。<br>　絵画としても、イマージュとしても……」": "「――나를, 정말 이해하는 사람은 없다.<br> 나는 그것을 즐기고 있다.<br>회화라고 해도, 이마주로서도…",
    "「だけどキミとはこうして言葉を交わして、身体で触れて。<br>　キミをあたしが知って、あたしをキミが知ってく……」": "「그러나 너와는 이렇게 말을 나누고, 몸으로 만져.",
    "カプリマは中庭を慈しむように眺めながら独白めいた口調で言い、<br>ドレスを翻してくるりとこちらを向く。": "카프리마는 안뜰을 자랑하도록 바라보며 독백한 어조로 말하며, <br>드레스를 휘두르며 이쪽을 향한다.",
    "「理解されないことは楽しいけど、理解されることも楽しいね。<br>　うん、キミのおかげで、毎日楽しく生きていけそう！」": "「이해받지 못하는 것은 즐겁지만, 이해되는 것도 즐겁네요.",
    "「だから、ね。<br>　これからも、よろしくね？<br>　ふふふっ」": "「그러니까.",
    "花に囲まれ花を纏う彼女は、あの掴みどころのない悪戯娘のような――<br>それでいて少しばかり素直な笑顔を、ぱっと明るく咲かせるのだった。": "꽃에 둘러싸여 꽃을 감싸는 그녀는, 그 붙잡을 곳이 없는 악희 딸 같은--<br>그래서 조금 솔직한 미소를, 확실히 밝게 피우는 것이었다."
}