{
    "誘惑の香り": "유혹의 향기",
    "「ふふっ、いらっしゃい。よく来てくれたわね」": "「후훗, 계십니다. 자주 왔어요」",
    "「まったく……急に呼び出すなんて、いったいどうしたんだ？」": "「정말로…",
    "「たいした用じゃないわ……少し、試したかっただけ」": "「대단한 용이 아니야… … 조금, 시험하고 싶었을 뿐」",
    "「試す？」": "\"시험해?\"",
    "「ええ。気づかないかしら？」": "\"그래. 알아차리지 않을까?\"",
    "言われてみれば、いつもとは違う甘い香りが部屋には充満していた。": "말해 보면 평소와는 다른 달콤한 향기가 방에는 충만했다.",
    "リヴェルベロが近づくと、その香りはいっそう濃くなって、<br>頭をくらくらさせる。": "리베르베로가 가까워지면, 그 향기는 더욱 진해져,<br>머리를 편하게 한다.",
    "「この匂いのことか……？」": "\"이 냄새인가……?\"",
    "「そうよ。今、私が持ち歩いてるこの香水……。<br>　性欲をかきたてるフェロモンなの」": "「그래. 지금, 내가 가지고 다니고 있는 이 향수…",
    "「香水の効果はあったかしら？」": "「향수의 효과는 있었을까?」",
    "「妙なイタズラはやめてくれ……からかっているのか？」": "「묘한 장난은 그만둬… … 놀리고 있는 것인가?」",
    "「ふふっ、からかっているわけじゃないわ。<br>　でも……効果はあったみたいね」": "「후훗, 놀리고 있는 건 아니에요.<br>이라도… … 효과는 있었던 것 같네",
    "リヴェルベロが扉に鍵をかける<br>そして、おもむろに手を掴むと――": "리베르베로가 문에 열쇠를 건다<br> 그리고 재밌게 손을 잡으면--",
    "その手をリヴェルベロの胸へと導いた。<br>柔らかな弾力が手のひらに伝わる。": "그 손을 리베르베로의 가슴으로 이끌었다. <br>부드러운 탄력이 손바닥에 전해진다.",
    "「なっ、何をして……！？」": "「뭐, 뭐하고……!?」",
    "「抗えないでしょう……？<br>　いいのよ、そのまま欲望に従いなさい」": "「항할 수 없겠지요…",
    "理性はダメだと囁いているのに、<br>体は甘い匂いに操られるように彼女の乳房を揉みしだいていた。": "이성은 안 된다고 속삭이고 있는데, <br>몸은 달콤한 냄새에 조종될 수 있도록 그녀의 유방을 비비고 있었다.",
    "欲望が抑えきれず、リヴェルベロの衣服を乱暴にまくりあげる。": "욕망이 억제되지 못하고 리베르베로의 옷을 난폭하게 감싸준다.",
    "「ふふっ……性急ね……<br>　そんなに香水の効果は強いのかしら」": "「후훗……성급해…",
    "下着をずらせば、リヴェルベロの秘所が露わになった。<br>そこはすでに蜜をしたたらせている。": "속옷을 어지럽히면 리베르베로의 비소가 드러났다. <br>거기는 이미 꿀을 했다.",
    "「そういうお前だって、ずいぶん期待してるみたいじゃないか」": "「그런 너도, 대단히 기대하고 있는 것 같지 않을까」",
    "「そうね……私もこの香りに当てられてるみたい。<br>　どうなってるか、わかるでしょう？」": "「그렇네…",
    "「爛熟して、咲ききった花のように……<br>　私は、その部分までも美しいでしょう？」": "\"무익하고, 피어난 꽃처럼......<br> 나는 그 부분까지도 아름답겠지?\"",
    "「あぁ、美しいよ」": "「아아, 아름다워」",
    "リヴェルベロの秘所は蜜で潤った花びらとなり、<br>欲情を誘うようにひくついていた。": "리베르베로의 비소는 꿀로 촉촉한 꽃잎이 되어, <br>욕정을 초대하도록 끌어당겼다.",
    "見ているだけで、勃起が収まらない。<br>香水のせいだけではなかった。": "보고 있는 것만으로 발기가 맞지 않는다. <br>향수 때문이 아니었다.",
    "「そんなに……まじまじと見つめられると、<br>　少し、恥ずかしいわ」": "「그렇게…",
    "「美しい私に見とれる気持ちもわかるけれど……<br>　ねえ、いつまで焦らすつもり……？」": "「아름다운 나에게 볼 수 있는 기분도 알겠지만…",
    "「貴方だって、もう我慢できないんでしょう？<br>　そんなに雄々しくなっているのだもの……」": "「당신도, 이제 참을 수 없겠지요?<br>그렇게 웅장해지고 있는 것…",
    "リヴェルベロの指摘通り、<br>今すぐにでも彼女を貫きたくてたまらなかった。": "리베르베로의 지적대로, <br>지금도 그녀를 관통하고 싶어 견딜 수 없었다.",
    "腰がぐっと前へ進んでいき、<br>先端が濡れそぼった入り口へ触れそうになる。": "허리가 훨씬 앞으로 나아가, <br>선단이 젖어 쏟아진 입구에 닿을 것 같다.",
    "「ぁっ……」": "「으아…",
    "くちゅり、と淫らな音を立てて、<br>リヴェルベロの秘唇に亀頭が触れた瞬間――": "쿠츄리, 라고 음란한 소리를 내고, <br>리베르베로의 비순에 귀두가 닿은 순간――",
    "彼女は聞いたことのないような、かわいらしい声をあげた。": "그녀는 들은 적이 없는 귀여운 목소리를 들었다.",
    "「我慢できないのは、わかっているのだから……<br>　いいのよ、早く……」": "「참을 수 없는 것은, 알고 있으니까…",
    "焦れたような声音に、彼女も同じ気持ちなのだと確信する。<br>もう迷うことなく、一気に腰を進めた。": "초조한 듯한 소리에, 그녀도 같은 기분이라고 확신한다. <br>벌써 헤매지 않고, 단번에 허리를 진행했다.",
    "「ふぁぁぁぁっっ……！　は、入って、くるぅっ……！」": "「후아아아아아아아아아아아아아아아아아아…",
    "「はぁぁっ……あ、貴方のっ……こんなにも、んっ、<br>　逞しかったのねっ……んっ、ふっ、ぁはああっっ、あぁぁっ」": "「하아아… … 아, 당신의……",
    "とろとろに蕩けたソコは溢れる愛蜜を潤滑液に、<br>あっさりと勃起したモノを受け入れた。": "두근두근에 젖은 소코는 넘치는 애밀을 윤활액에, <br>부드럽게 발기한 물건을 받아들였다.",
    "だが、入った瞬間に亀頭が押しつぶされそうなほど、<br>強く圧迫がかかる。": "하지만 들어간 순간에 귀두가 부딪힐 것 같을 만큼,<br>강하게 압박이 걸린다.",
    "「ひぅっ……もぉっ……そんなに大きくして……いけない子……<br>　ぁっ、わ、私のあそこ、広がっちゃうじゃない……」": "「히아… … 어이…",
    "「リヴェルベロが締め付けてくるからだっ」": "「리베르베로가 조여 온다니까」",
    "「んんんっ、くぅぅっ……だってぇっ……はぁぁっ……<br>　体が、勝手に反応してしまうんだものっ」": "「응응, 쿠우에… … 뭐야…",
    "「あっ、はっっ、しょうがないじゃないっ……ふあぁぁっ、<br>　もうっ、そ、そんなにこじ開けてっ……」": "「아, 헉, 어쩔 수 없잖아…",
    "「しかたのない、ひとぉっ……ぁっ、んっ、あふぅぅっっ、<br>　んっ、あっっ、お、奥まで、きちゃうっ……！」": "\"너 없는, 한……아, 응, 아후아, <br>　응, 어, 오, 안쪽까지, 버려……!\"",
    "みっちりと締め付けてくるリヴェルベロの膣内をこじあけ、<br>奥まで剛直をねじ込んでいく。": "확실히 조여 오는 리베르베로의 질내를 긁어,<br>안쪽까지 강직을 나사 들어간다.",
    "溢れる愛蜜で滑り、内部の熱い襞が敏感な箇所にこすれて、<br>下半身がしびれそうに気持ち良かった。": "넘치는 애밀로 미끄러져 내부의 뜨거운 주름이 민감한 부분에 문지르고, <br>하반신이 무감각하게 기분 좋았다.",
    "「はぁぁぁっ……入っちゃったっ……ぁっ、全部ぅ……<br>　貴方のぉっ、んっ、おなかの奥まで……」": "「하아아아아아…… 들어가버렸어…",
    "ひくっひくっとリヴェルベロの膣内がひくついて、<br>歓迎してくれている。": "큭큭큭과 리베르베로의 질내가 붙어서,<br>환영해 준다.",
    "もう我慢できずに、そのまま抽送を始めた。": "더 이상 참지 못하고 그대로 추첨을 시작했다.",
    "「あっ、はぁぁぁっっ、やぁぁっ、い、いきなりっ、あぁんっ！<br>　そんな、激しくぅっ……」": "「아, 하아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「んんんっっ！　我慢できないにもっ……ぁっ、やぁぁっっ、<br>　程があるわっ……ちょ、もっ……」": "「응응! 참을 수 없어도… …",
    "「はぁっはぁっはぁっっ……そ、そんなにされたらっ……<br>　あぁぁっっ、お、おなかがっ……」": "「하아하아아아아아아아아아아아아아아아아아아아아아…",
    "まだ狭く馴染みきってないリヴェルベロの中を<br>無理矢理にごりごりとこすりあげ、奥まで亀頭をぶつける。": "아직 좁고 익숙하지 않은 리베르베로 안을 <br>무리 화살에 긁어내고, 안쪽까지 귀두를 부딪친다.",
    "「ひゃうっ、んっ、はぁぁっっ！　あん！　やぁっ、はぁっっんっ！<br>　あぁんっっ、んっ、ふぅっ、あぁぁっっ」": "「흠, 응, 하아아아! 아앙! 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!",
    "「ぁっ……だ、ダメよっ……あぁっっ、ダメじゃないけどっ……<br>　んっっ、あっっ、そ、そんなにっ……」": "「아… … 응, 안돼…",
    "「ひっっうぅっっ……貴方ってばっ……こんな人だったなんてぇっ……<br>　知らなかった、わっ……あぁぁっっ」": "「어쩌어…",
    "「リヴェルベロがこんなにエッチだなんて知らなかったよ」": "\"리베르베로가 이렇게 야한 건 몰랐어\"",
    "「んっっ、ふぅぅっっ……あっ、はぁっ……んっっんっ！<br>　こ、香水の、せいよっ……そうなんだからっ……」": "\"응, 흠......아, 하아......응!\"",
    "「でなきゃっ……ぁあっっ、こんなにっ……ひあぁぁっ<br>　か、簡単にっ…………んんっっっ……」": "「그렇지 않으면… … 아아, 이렇게… …",
    "「もぉっ……あんっっ……本当に……ぃっ、ダメな人ねっ……ぁんっ！<br>　そんなに、がっついちゃってっ……」": "「그래… … 흠… … 정말…",
    "口ではそう言いながらも、リヴェルベロの中はどんどん蕩けていって<br>抽送がスムーズになっていっている。": "입에서는 그렇게 말하면서도, 리베르베로 안은 점점 탕해 가고<br>추첨이 원활하게 되어 가고 있다.",
    "何より、彼女の顔も快楽に染まり始め、その目は楽しげな輝きがあった。": "무엇보다, 그녀의 얼굴도 쾌락에 물들기 시작해, 그 눈은 즐거운 빛이 있었다.",
    "「まだまだ余裕みたいだなっ」": "\"아직 여유 같아\"",
    "「ひゃうんっっ！　よ、余裕だなんて、そんな…………ぁっ、<br>　ただっ……あっ、んっっ、はぁぁぁンっっ、んっ」": "「흠응!　여, 여유다니, 그런… …",
    "「貴方の……はぁぁっ、あふっ、欲望をっ、受け止めるくらいはっ……<br>　して、あげられるんだからっ……ぁっ、あっっ」": "「당신의…",
    "「んっっ、あっっ、予想以上にっ……ふあぁっ、貴方がぁっ……<br>　がっついてるから、驚いただけよっ……」": "「응, 어, 예상 이상으로… …",
    "「香水のせいと……リヴェルベロのせいだな」": "\"향수 때문에 ...... 리베르베로의 탓\"",
    "「リヴェルベロがいやらしく誘って、こんなにも締めつけるから」": "「리베르베로가 싫증나게 초대해, 이렇게도 조이기 때문에」",
    "「ふぁぁぁっっ……だ、だってっ……しかたない、じゃないっ<br>　あっ、体が勝手に、動いてしまうのっ……」": "「후아아아아아…",
    "「不思議ね……あっ……まるで、蕩けていくみたいっ……<br>　あっ、んっ……私も、おかしくなりそぉ」": "「이상하네… … 어…",
    "「ねえ……はぁぁっ、もっと……んっ……激しくしたって<br>　いい、のよっ……あっ、んっっ……」": "\"이봐……하아아, 좀더…",
    "「はぁっはぁっ……んっ、あっ、ふあぁぁっ……ひゃうっ<br>　今日はっ……あっ、貴方の欲望……」": "「하아하아아아아아아아아아아아아아아아아아아아아아아아…",
    "「あんっっ、んんんっっ……んふぅぅっっ、く、ぅぅんっ<br>　全部、受け止めてあげるっ……」": "「앙흠, 흠흠…",
    "そんなふうに言われて歯止めが効くはずもない。<br>ますますリヴェルベロの中を抉る動きを激しくしてしまう。": "그런 식으로 말해져 톱니가 효과가 있을 리 없다. \\ n 점점 리베르베로 안을 찢는 움직임을 격렬하게 해 버린다.",
    "「あはっっ、そぉっ、それで、いいのぉっ……あっっ、んっ！<br>　いいっ、いいわっ……はぁぁンっ」": "「아헉, 그래, 그래서, 괜찮아… … 어, 응!",
    "最初は狭かったはずのリヴェルベロの膣内はすっかり蕩け、<br>しかし、いやらしく絡みついていた。": "처음에는 좁았을 리베르베로의 질내는 완전히 빠져,<br> 그러나, 야한 얽히고 있었다.",
    "ねっとりと粘膜が亀頭にも幹にも張り付き、離すまいとするように<br>きゅっきゅっと小刻みに締め付けてくる。": "부드럽게 점막이 귀두에도 줄기에도 붙어 놓고 헹굼하게 <br> 쿵쿵 소각으로 조여 온다.",
    "「ひぅっ、激しいのっ……奥まで、きちゃうのっっ……<br>　あっっ、んっっもうっっ……ふぁぁっっ」": "「히아, 격렬한 것… … 안쪽까지, 버리는 것…",
    "「やぁぁんっ……あっ、あっ、あっ、んんっっ、ふぅぅぅっ、<br>　はぁぁンっっ……あんっっ、んっっ、あっっ」": "「야아아아…",
    "「んっっ、ダメぇっ……どんどんっ……あっっ、わ、私も……<br>　気持ちよくなってっ、いっちゃうっっ」": "「응, 안돼… … 자꾸 자꾸…",
    "リヴェルベロが感じれば感じる程、<br>膣内の温度があがっていくようだった。": "리베르베로가 느끼면 느낄 정도로 질내 온도가 올라가는 것 같았다.",
    "ペニスが溶けそうなほど熱く、心地よい。": "음경이 녹을 정도로 뜨겁고 편안합니다.",
    "「いいさ、一緒に気持ちよくなろう」": "\"좋아, 함께 기분 좋아지자\"",
    "「ふふっ……あっ、んっっ、そんなふうに言われるのは……ぁっ、<br>　悪くないわっっ……あっ、んっっ……」": "「후훗… … 아, 응, 그런 식으로 말해지는 것은…",
    "「ぁんっ……あっはぁぁっっ、はぁっはぁっはぁっっ……ひうっ、<br>　んっっ、あっっ、あぁぁぁンっっ、んっ」": "「으응…",
    "「んっ……そうよねっ……せっかくの香水、だものぉっ……<br>　一緒に、んっ、楽しみましょうっ……」": "「응… … 그렇네요…",
    "「だから……ぁっ、もっと……もっと、私の中をっ……ぁっっ、<br>　かきまわしてっ、楽しんでっ……んっ」": "「그러니까… … 아, 더…",
    "「めちゃくちゃに、してっっ……はぁぁっっっ、ちょうだいぃっ！<br>　欲しいのっ……貴方がっ、欲しいのっ」": "「엄청, 하고 있어… …",
    "普段のリヴェルベロからは出てこないような言葉に、興奮が加速する。<br>腰を打ち付ける速度が速まっていく。": "평소의 리베르베로에서는 나오지 않는 말로 흥분이 가속된다. <br>허리를 박는 속도가 빨라진다.",
    "ぐちゅぐちゅと粘ついた卑猥な水音が部屋中に響く。<br>香水の匂いと相まって、欲望は最高潮に達しようとしていた。": "굉장히 끈적거리는 비추한 물소리가 방 안에 울린다. <br>향수의 냄새와 함께, 욕망은 최고조에 도달하려고 했다.",
    "「はぁっはぁっはぁっ……あっっ、いいっ、いいのぉっっ！<br>　そこぉっ、そこっ、好きぃっ……」": "「하아하아아아아아아아아아아아아아아아아아아아아아아…",
    "「ふ、あぁっっ……強く、んっっっ、強く、抉ってっっ……<br>　あぁぁっ、そうっっ、それが、いいのぉっ……！」": "「후, 아앗…",
    "最初の軽い抵抗めいた言動や、余裕ぶろうとしていた<br>態度がウソのように、リヴェルベロが快楽に溺れていく。": "최초의 가벼운 저항 했던 언동이나, 여유로려고 하고 있던<br>태도가 거짓말처럼, 리베르베로가 쾌락에 빠져 간다.",
    "そんな姿は普段の彼女とのギャップもあって、ひどく愛らしかった。": "그런 모습은 평소 그녀와의 갭도 있었고, 심하게 사랑스러웠다.",
    "「んっ、あっ、あっ……はぁっっ、はひっ……あっ、<br>　ふぅぅぅっっあぁンっっ、そ、そこっっ……」": "「응, 아, 아……하아, 하히…",
    "「ぁ……き、気持ちいいっ……ダメ……私……も、<br>　あぁぁっっ……と、蕩けて、しまいそうっ……」": "「아… … 기, 기분 좋다…",
    "ざらついた膣上部を亀頭でこすりあげ、そのまま最奥まで突き込む。": "거친 질 상부를 귀두로 문질러 그대로 맨 안쪽까지 밀어 넣는다.",
    "リヴェルベロはその動きがお気に召したのか、<br>そうするたびに甘い声をあげ、膣をきゅうっと収縮させた。": "리베르베로는 그 움직임이 마음에 들었는지, <br>그렇게 할 때마다 달콤한 목소리를 들고 질을 꽉 수축시켰다.",
    "もちろん、こちら側も締め付けと摩擦で強い快感が襲ってくる。": "물론, 이쪽도 조임과 마찰로 강한 쾌감이 덮쳐 온다.",
    "「はぅぅっっ……んっ、ああっっ、あっっ、激しいのっっ……<br>　激しいのは、好きよっ……あっっっ」": "「하아아아아아아아아아아아아아아아아아아…",
    "「んっっ、あっっ……貴方の、情熱がっ……伝わってくるものっっ……<br>　だからっ、あぁあっっ、だから、もっとっ」": "「응, 어……당신의, 열정이…",
    "「いいのっっ、んんっっっ、いいのぉっっ、ふぁぁぁっっ、<br>　そのままぁっ、あっっ、もっと、してぇっっ」": "\"좋아, 응, 괜찮아.",
    "リヴェルベロがねだるように、自分からも尻を押しつけてくる。<br>きゅっと膣奥が亀頭に吸い付いてきた。": "리베르베로가 튀는 것처럼, 자신으로부터도 엉덩이를 밀어 온다. <br> 굉장히 질 안쪽이 귀두에 달라붙어 왔다.",
    "まるで、精液をねだるように……。": "마치 정액을 튀는 것처럼…",
    "「ふあぁぁぁっっ、あ、貴方の、いっそうっ、大きくっっ……<br>　あぁぁっ、ダメっっ、わ、私、もうっ」": "\"후아아아아아, 아, 당신의, 한층 더, 커잖아…",
    "「きちゃうっ……あぁぁっっ、大きいのがっ、来ちゃうのっっ……！<br>　イきそうっっ、ひううっンっっ」": "「키쨩…",
    "そして、絶頂が近いと伝えるように、びくびくと<br>リヴェルベロの中がわななく。こちらも、もう限界だった。": "그리고 절정이 가깝다고 전하는 것처럼, 깜짝 놀라게 되면 <br>리베르베로 안이 모르게. 이쪽도 이미 한계였다.",
    "「お、お願いっっ……あぁぁっっ……だ、出してっ…………<br>　あっっ、んっっ、貴方のぉぉっっっ！」": "「오, 부탁있어… … 아아아…",
    "ねだられるままに射精すれば、リヴェルベロも同時に絶頂した。": "망설이는 채로 사정하면 리베르베로도 동시에 절정했다.",
    "「ふあっっ、あっ、あぁっっ、熱いのっ……熱いの、中にぃっっ、<br>　ぁっっ、いっぱい、来てるぅっっ」": "「후아앗, 아, 아앗, 뜨겁다…",
    "「んっっ、すごいのっ……すごいわっっ…………あっ、はぁぁあっっ、<br>　あっ、んっっ、まだっ、きてるっ」": "「응, 굉장해… … 대단해… …",
    "「んっっ、びくびくってっっ、止まらないのっっ……あぁぁっっっ、<br>　ぞくぞく、するっっ、にゃぁぁンっ」": "\"응, 깜짝 놀랐어, 멈추지 않을거야…",
    "かわいらしい声をあげ、<br>リヴェルベロが背中をのけぞらせてびくびくと痙攣する。": "예쁜 목소리를 들고, <br>리베르베로가 등을 들여다보며 깜짝 놀라게 한다.",
    "そのたびに、ぎゅっぎゅっとペニスから精液が搾り取られた。": "그 때마다 귓귄과 음경에서 정액을 짜내었다.",
    "最後の１滴まで絞り尽くすような勢いで、<br>リヴェルベロの膣内が絶頂収縮する。": "마지막 1방울까지 짜내는 기세로, <br>리베르베로의 질내가 절정 수축한다.",
    "「はぁっはぁっはぁっ……も、もう……んっっ……はぁぁぁぁ……」": "「하아하아아아아아아아아아아아아아아아아아아아아아…",
    "「おしまい……？」": "「오시마…",
    "全てを放出しきって、ずるりとペニスを引き抜くと、<br>リヴェルベロが口元に笑みを浮かべた。": "모든 것을 쏟아내고, 푹 빠져서 음경을 빼내자, <br>리베르베로가 입가에 미소를 띄웠다.",
    "「ふふっ……最初の動物みたいながっつき具合はともかく……<br>　なかなか激しくて良かったわよ？」": "「후훗…",
    "その顔には艶然とした笑みが浮かんでいる。<br>膣内からこぽりと音を立てて、精液が溢れるのがいやらしかった。": "그 얼굴에는 요염한 미소가 떠오르고 있다. 질내에서 고소하게 소리를 내고 정액이 넘치는 것이 힘들었다.",
    "「どうしたの？　そんなに惚けたような顔をして……<br>　そんなに気持ち良かった？」": "\"무슨 일이야? 그렇게 반한 듯한 얼굴을 하고……<br> 그렇게 기분 좋았어?\"",
    "「気持ち良かったよ」": "「기분 좋았어」",
    "「ふふっ、当然ね。この私を抱いたのだから……<br>　それもあんなに激しく。抑えきれなかったのでしょう？」": "「후훗, 당연하네. 이 나를 안았으니까…",
    "「ねえ……それって香水のせいだけかしら？」": "「이봐… … 그건 향수 때문일까?」",
    "「リヴェルベロが魅力的だったことの方が大きいな。<br>　香水はきっかけに過ぎない」": "\"리베르베로가 매력적이었던 것이 더 큽니다.<br>향수는 계기에 지나지 않는다\"",
    "「ふふっ、わかりきったことでも、言われると嬉しいものね。<br>　私も……良かったわ」": "「후훗, 알게 된 것도, 말해지면 기쁘겠네.<br> 나도… … 좋았어」",
    "「普段とは違う意味での、情熱的な貴方を見られて……ね？」": "「평소와는 다른 의미에서의, 열정적인 당신을 볼 수 있고…",
    "「リヴェルベロも普段とは違ってたよ」": "\"리베르베로도 평소와는 달랐어\"",
    "「あら、そうかしら？」": "「어머, 그럴까?」",
    "「すごく女の子らしくて、かわいい声だった」": "\"굉장히 여자답게, 귀여운 목소리였다\"",
    "「そそそそそんなことないわよっっ！」": "\"그야말로 그런 건 없어!\"",
    "「そうか？　とくに最初に激しくしたときとか、最後の方とか……」": "「그런가? 특히 처음으로 격렬했을 때라든지, 마지막 분이라든지…",
    "「ぐ、具体的に言わないでちょうだい！<br>　か、かわいい声なんて出してないわ！」": "「구, 구체적으로 말하지 마세요!<br>인가, 귀여운 목소리는 내놓지 않아!」",
    "「あくまで私は余裕をもって、<br>　貴方の欲望を受け止めてあげたのであって……」": "\"어디까지나 나는 여유를 가지고, <br> 당신의 욕망을 받아들여 주었던 것이어서......\"",
    "「その、それは……す、少しはうろたえたり？<br>　は、激しさに思わず……感じてしまったりしたかもだけど……」": "「그, 그건…",
    "顔を真っ赤にしてうろたえるリヴェルベロに、<br>先ほどの小悪魔めいた余裕はない。だが――": "얼굴을 새빨갛게 하고 어슬렁거리는 리베르베로에게, <br> 방금전의 작은 악마 묻은 여유는 없다. 하지만――",
    "「と、とにかく、かわいいなんてことはないんですからねっ！<br>　私は美しいイマージュなのだからっ！」": "\"라고, 어쨌든, 귀엽다는 일은 없으니까요!<br> 나는 아름다운 이마주니까!\"",
    "そんな彼女は、とてもかわいらしいと思うのだった。": "그런 그녀는 매우 귀엽다고 생각하는 것이었다.",
    "口に出せば怒るだろうから、言わないで秘めておくが。": "입에 내면 화를 낼테니까, 말하지 말고 숨겨두겠지만."
}