{
    "主君と従士ではなく": "주군과 종사가 아니라",
    "なぜか“美少年剣士”となったマネと、<br>市内を巡回するようになってから数日。<br>彼女は相変わらず恭しい態度でそばに仕えている。": "왠지“미소년검사”가 된 머니와,<br>시내를 순회하게 되고 나서 며칠. <br>그녀는 여전히 부끄러운 태도로 곁을 섬기고 있다.",
    "だが、若干の変化も生じていて――": "하지만, 약간의 변화도 생기고 있어――",
    "「先輩、昨日もお仕事が大変だったみたいですし、<br>　歩き通しで少しお疲れなのではないっすか？<br>　あそこのベンチで休憩するっす」": "「선배, 어제도 일이 힘들었던 것 같습니다.",
    "「そうしようか。<br>　さすがマネ、よく気がつくな」": "\"그렇게 할까.<br> 과연 머니, 잘 알아차리지 마\"",
    "「この上ないお褒めのお言葉、光栄っす！」": "\"이상 없는 칭찬의 말, 영광!\"",
    "「いきなり跪くな！<br>　藝術家を侍らせている問題ある館長だと思われるだろ！」": "\"갑자기 뛰지 마라!",
    "マネが往来の真ん中で跪き、<br>スッと手を差し出したそのとき――<br>周囲がにわかにざわつき始めた。": "마네가 왕래의 한가운데에서 뛰어오르고, <br>쑥 손을 내밀었던 그 때――<br>주위가 왠지 어지럽히기 시작했다.",
    "「キャー！　マネ様すてきーっ！　かっこいいーっ！<br>　わたしのことも守ってーっ！」": "「캐!",
    "「ウインクしてマネ様ーっ！<br>　そして白馬で私を連れ去ってーっ！」": "\"윙크해서 머니님~!<br>그리고 하쿠바에서 나를 데리고 떠나~!\"",
    "聞こえてくるのは女性たちの黄色い歓声だ。<br>そう、往来で目立った振る舞いを見せる美少年剣士衣装のマネは、<br>女性市民から男装の麗人として人気を獲得し始めていたのである。": "들려오는 것은 여성들의 노란 함성이다. <br>그래, 왕래로 눈에 띄는 행동을 보이는 미소년검사 의상의 돈은,<br>여성 시민으로부터 남장의 여인으로서 인기를 획득하기 시작하고 있었던 것이다.",
    "「応援ありがとうっす。<br>　これからも、私マネは市民に忠誠を尽くす覚悟っす」": "\"응원 감사합니다.<br> 앞으로도, 나 돈은 시민에게 충성을 다할 각오\"",
    "立ちあがりもったいぶった動作で周囲を振り向いたマネに、<br>またしても声援が浴びせられる。<br>どうやらマネはこの状況、まんざらでもないらしい。": "일어나기 어려운 동작으로 주위를 돌아본 머니에게,<br>또한도 성원이 받게 된다. <br>아무래도 마네는 이 상황, 만만치 않은 것 같다.",
    "「先輩、ちょっと行ってくるっす。<br>　人が多いと、見回りに支障が出るっすからね」": "\"선배, 좀 가서 왔어.",
    "そう言い残すと、マネは大きくなりつつあった人垣のほうへ向かう。<br>ファンの女性たちは握手をしてもらおうと、<br>次々とマネに手を差し出した。": "그렇게 말해두면, 머니는 커지고 있던 인담 쪽으로 향한다. <br>팬의 여성들은 악수를 받으려고,<br>차례로 머니에게 손을 내밀었다.",
    "「握手よりも、お嬢様方に忠誠を誓わせてほしいっす」": "「악수보다, 아가씨에게 충성을 맹세하게 해달라고」",
    "マネは差し出された手を取り、みずからの額にそっと近づける。<br>突然のファンサービスに会場（？）は熱狂に包まれた。": "머니는 내보낸 손을 잡고 벌레의 이마에 부드럽게 접근한다. <br>갑자기 팬 서비스에 회장(?)은 열광에 휩싸였다.",
    "「マネと仲の良いラファエロの影響だろうか……。<br>　全員に対してやけにキザだな……」": "「마네와 사이 좋은 라파엘로의 영향일까… …",
    "自分に忠誠を誓ったのではなかったのか……。<br>そうぼやいているあいだに、交流を終えたマネが戻ってくる。<br>周囲の人々は満足して散り散りになったようだ。": "자신에게 충성을 맹세한 것이 아니었는지… <br>그렇게 흐리게 하는 사이에, 교류를 끝낸 마네가 돌아온다. <br>주위의 사람들은 만족하고 흩어진 것 같다.",
    "「先輩、ただいま戻ったっす」": "「선배, 지금 돌아왔다」",
    "「あぁ、おかえり」": "「아아, 오카에리」",
    "「おや先輩、そのつれない反応……<br>　もしかして気分を害してしまわれたっすか？」": "「오야 선배, 그 얽매이지 않는 반응…",
    "「ふふふ……嫉妬なさらないでくださいっす。<br>　私が真に忠誠を誓うのは、先輩をおいて他にないっすから」": "「후후후…",
    "マネはしたり顔で言う。": "머니는 하거나 얼굴로 말한다.",
    "「嫉妬なんてまったくしてない……といえば嘘になるかも」": "「질투는 ​​전혀 하지 않는다… … 하면 거짓이 될지도」",
    "「くふふ～！<br>　先輩、かわいいとこあるっすね～」": "\"쿠후후~!<br> 선배, 귀여운 녀석이 있잖아~\"",
    "「じゃなくて！」": "「그렇지 않아!」",
    "「ご心配をおかけして失礼したっす！<br>　今後は誠心誠意、気をつけるっす！」": "\"걱정을 걸고 실례했습니다!<br> 앞으로는 성심 성의, 조심하겠습니다!\"",
    "「本音が出てたぞ。<br>　それに気をつける必要もない」": "\"본심이 나왔다.<br> 거기에 조심할 필요도 없다\"",
    "思わず苦笑しながら、<br>マネの肩を軽くはたいて巡回の続きのために歩き出す。": "무심코 쓴웃음을 지으면서, <br>마네의 어깨를 가볍게 두드려 순회의 계속을 위해서 걸어낸다.",
    "「先輩、素直じゃないっすねぇ～！」": "「선배, 솔직하지 않아요~!」",
    "また従士の口調を忘れてついてくるマネは、<br>どことなく嬉しそうだ。": "또 종사의 어조를 잊어 오는 마네는, <br>어쩔 수 없이 기뻐할 것 같다.",
    "さて、マネと結ばれた“主君と従士”というこの不思議な関係は、<br>これからどのようになってゆくのだろうか……。": "그런데, 돈과 묶인 “주군과 종사”라는 이 이상한 관계는,<br>앞으로 어떻게 되어 가는 것일까…",
    "「マネ、こっちだ！」": "「마네, 이쪽이다!」",
    "「はい、承知したっす！」": "「네, 알고 싶어!」",
    "――数日後の夜。<br>市民からの通報を受け、<br>街に現れた死の芸術の討伐へと向かっている。": "――며칠 후의 밤. <br>시민으로부터의 통보를 받아,<br>거리에 나타난 죽음의 예술의 토벌로 향하고 있다.",
    "マネが相変わらずつき従ってそばにいてくれたおかげで、<br>すぐに出動することができた。": "머니가 변함없이 따라 옆에 있어 준 덕분에, <br>곧 출동할 수 있었다.",
    "「これは……」": "「이건…",
    "「…………！」": "「…………!」",
    "「かなり数が多いな。<br>　やれるか、マネ！？」": "\"꽤 수가 많구나.<br> 할 수 있을까, 돈!?\"",
    "「大丈夫っす！<br>　剣士の実力、今こそ見せるっす！<br>　てやぁっ！！！」": "\"괜찮아!<br>검사의 실력, 지금이야말로 보여줄거야!<br>테테야아!!\"",
    "「思ったより敵の統率が取れてるっすね……。<br>　しかぁし！　私の剣の前では無駄っす！」": "「생각했던 것보다 적의 통율이 잡히고 있는 것 같네요…",
    "「あと１体……いや、そうじゃないっす！」": "「앞으로 1체… … 아니, 그렇지 않아!」",
    "「くっ……！<br>　物陰から出てくるなんて卑怯っすよ！<br>　剣士なら正々堂々と勝負っす！」": "「큭…",
    "「相手は剣士じゃないぞ！」": "\"상대는 검사가 아니야!\"",
    "「そうだったっすぅ！」": "「그랬어!」",
    "マネは不意打ちをくらわせようとしてきた死の芸術を、<br>見事にいなして撃破する。<br>しかし、その隙に最後の１体がマネとの距離を取っていた。": "머니는 갑자기 치고 싶은 죽음의 예술을 <br> 훌륭하게 치고 격파한다. 하지만 그 틈에 마지막 하나가 머니와의 거리를 취하고 있었다.",
    "「わあぁっ！！！<br>　近道をしようとして路地を抜けただけなのに、<br>　死の芸術が迫ってくるっ！」": "「와아아!!!<br> 길을 가려고 골목을 빠진 뿐인데,<br> 죽음의 예술이 다가온다!」",
    "「危ないっす！」": "「위험해!」",
    "残った１体が通りすがりの市民に狙いを定める。<br>今から動いたとしてもマネは間に合わないだろう。<br>それならば――": "남은 1명이 지나가는 시민에게 목적을 정한다. <br>지금부터 움직였다고 해도 마네는 늦지 않을 것이다. <br>그렇다면――",
    "「こっちだ！」": "「이쪽이다!」",
    "「…………」": "「…………」",
    "全力疾走で死の芸術の視界に入り、注意を引き寄せる。<br>目論み通り、死の芸術の標的は俺に移ったようだ。": "전력 질주로 죽음의 예술의 시야에 들어가 주의를 끌어당긴다. 주목할 대로, 죽음의 예술의 표적은 나에게 옮겨진 것 같다.",
    "そして、死の芸術が攻撃を仕掛けた、その瞬間――": "그리고 죽음의 예술이 공격을 건 그 순간――",
    "「そうはさせないっす！」": "「그렇게 하지 않겠습니다!」",
    "間一髪のところで、追いついたマネの剣技が炸裂したのだった。": "한동안 쫓겨난 돈의 검기가 작렬한 것이었다.",
    "市民に被害を出すことなく死の芸術を撃破することができた。<br>しかし、マネは浮かない表情だ。": "시민에게 피해를 내지 않고 죽음의 예술을 격파할 수 있었다. 하지만 머니는 떠오르지 않는 표정이다.",
    "「ううっ……先輩、申し訳ありませんっす。<br>　私が隙を見せたせいで、先輩がまた怪我をしてしまったっす」": "「으으…",
    "マネの視線の先にあるのは、<br>死の芸術の最後の攻撃を避けようとして負ったかすり傷だ。": "머니의 시선 끝에 있는 것은, <br>죽음의 예술의 마지막 공격을 피하려고 짊어진 희미한 상처이다.",
    "「このくらいなんともない。<br>　それよりも問題なく死の芸術を倒せたことを喜ぶべきだ。<br>　よくやった、マネ」": "「이 정도는 전혀 없다.",
    "「でも……二度と先輩が傷つかなくて済むように、<br>　ずっとそばにいると誓ったはずなのに……。<br>　従士としてふがいないっす」": "「하지만…",
    "マネはしょんぼりと肩を落とす。<br>“従士”として“主君”を完璧に守れなかったことが、<br>よほどショックだったらしい。　": "머니는 흠뻑 어깨를 떨어뜨린다. <br>“종사”로서 “주군”을 완벽하게 지키지 못한 것이, <br>정도로 충격이었던 것 같다.",
    "「マネ、よく聞いてくれ」": "「마네, 잘 들어줘」",
    "「なんすか……じゃなくて、なんでしょうか、先輩」": "「어쩐지…",
    "声をかけられ、マネは顔をあげた。": "말을 걸어 머니는 얼굴을 들었다.",
    "「マネのことは頼りにしているし、そばにいてくれるのは嬉しい。<br>　現に今日もマネが近くにいてくれたからすぐに出動できたし、<br>　それで被害も抑えられた」": "「머니는 의지하고 있어, 옆에 있어 주는 것은 기쁘다.<br>현재 오늘도 머니가 근처에 있어 주었기 때문에 곧바로 출동할 수 있었고,<br>그래서 피해도 억제되었다」",
    "「だが、自分たちに主従関係なんてない。対等な立場なんだ。<br>　今までも、そしてこれからも」": "「하지만, 자신들에게 주종관계는 없다. 대등한 입장이야.<br> 지금까지도, 그리고 앞으로도」",
    "「だから責任を感じる必要なんてない。<br>　俺もマネが藝術家としての役目を果たせるよう、<br>　館長としてできることをやっただけだ」": "\"그러니까 책임을 느낄 필요는 없다.<br> 나도 머니가 예술가로서의 역할을 완수할 수 있도록,<br> 관장으로서 할 수 있는 일을 했을 뿐이다\"",
    "「せんぱい……！」": "「선생님…",
    "「そうっすよね。従士になんてならなくても、<br>　先輩は私をそばにいさせてくれてたのに……」": "「그렇네요. 종사에게는 어쩔 수 없어도, <br> 선배는 나를 곁에 있게 해 주었는데…",
    "「私、ちょっと考えすぎてたみたいっす！<br>　これからは元のマネちゃんに戻って、一緒に頑張るっすよー！」": "\"나, 잠깐 생각했던 것 같아!",
    "「あぁ、そうしよう」": "「아아, 그러자」",
    "うんうん、と頷いていると、<br>悪戯っぽく笑うマネの表情が見えた。": "그래, 라고 끄덕이고 있으면, <br>나쁜 듯 웃는 마네의 표정이 보였다.",
    "「でも、私がファンに囲まれてるときに<br>　嫉妬してた先輩はかわいかったっすからね～！<br>　たまには美少年剣士になるのもいいかもしれないっすね！」": "「그래도, 내가 팬에 둘러싸여 있을 때에 <br> 질투하고 있던 선배는 귀여웠으니까~!",
    "「どうしてそうなるんだよ！」": "「어째서 그렇게 되는 거야!」",
    "「くふふ～！」": "「쿠후후～！」",
    "相変わらずからかわれているが、<br>元のマネに戻ってくれたことにホッとする。": "변함없이 괴롭혀지고 있지만, <br>원래의 돈으로 돌아 준 것에 안심한다.",
    "「やっぱり先輩は、私にとって最高の先輩っす。<br>　一生おそばにいさせてもらうっす！」　": "\"역시 선배는, 나에게 있어 최고의 선배입니다.<br> 일생 곁에 있게 해줄게!\"",
    "そう言ってマネは輝く笑顔を見せるのだった。": "그렇게 말해 머니는 빛나는 미소를 보여주는 것이었다."
}