{
    "恋愛してみませんこと？": "연애해 보지 않겠습니까?",
    "「モリゾ、この書類の山をそっちに移動させてくれるか？<br>　空いた場所に彫像を置こうと思う」": "「모리조, 이 서류의 산을 그쪽으로 이동시켜 줄까?",
    "「かしこまりましたわ！」": "「굉장해졌어요!」",
    "モリゾはテキパキと動くと、重い書類の束を一気に移動させる。<br>さすがの俊敏さと腕力だ。": "모리조는 텍파키와 움직이면 무거운 서류의 무리를 단번에 이동시킨다. <br>과연의 민첩함과 완력이다.",
    "「悪いな、こんな用事を頼んでしまって……。<br>　助かるよ」": "「나쁘네, 이런 용사를 부탁해 버려서…",
    "「なにをおっしゃいますの？<br>　当然このくらいお手伝いいたしますわよ」": "「무엇을 말씀하십니까?<br> 당연히 이 정도 도와드릴게요」",
    "美術館に持ち込まれた小さな彫像類を、執務室に運ぶ必要があった。<br>しかし部屋は乱雑を極めており……モリゾがいなければ、<br>片づけだけでこの何倍も時間がかかっていたはずだ。": "미술관에 반입된 작은 동상류를 집무실로 옮길 필요가 있었다. <br>그러나 방은 난잡을 지극히 하고 있어…",
    "「よし、次はこの彫像を運んで……と」": "「좋아, 다음은 이 동상을 옮겨…",
    "「嗚呼、そうですわ。<br>　館長に伺うことがありましたの」": "「오호, 그렇습니다.<br>관장에게 묻는 일이 있었습니다」",
    "「ん？　どうしたんだ？」": "「응? 어땠어?」",
    "ずっしりとした彫像を持ちあげた時、モリゾに声をかけられる。": "묵직한 동상을 들었을 때, 모리조에게 말을 걸 수 있다.",
    "「館長、私と恋愛してみませんこと？」": "「관장, 나와 연애해 보지 않겠습니까?」",
    "「えぇっ！？」": "「에에!?」",
    "あまりに唐突な提案に、<br>つい手元がゆるむ――マズい！　このままでは作品が……！": "너무 갑작스런 제안에, <br>그만한 수중이 풀린다――마즈이! 이대로는 작품이…",
    "「あらっ、危ないですわっ！」": "「어머, 위험합니다!」",
    "「……助かったよ」": "「… … 살아났어」",
    "瞬時に反応したモリゾが、<br>こちらへ駆け寄って彫像をしっかりとつかんだ。<br>ひと安心だが、落ち着いていられない会話は続いている。": "순간에 반응한 모리조가, <br>이쪽으로 달려가 동상을 제대로 잡았다. <br>사람 안심이지만, 침착하고 있을 수 없는 대화는 계속되고 있다.",
    "「それで、恋愛というのは……？」": "「그래서, 연애라고 하는 것은…",
    "「少し経緯を飛ばしすぎてしまいましたわね。<br>　ごめんあそばせ」": "\"조금 경위를 너무 날려버렸어요.<br> 미안 아소바세\"",
    "こともなげに言うと、モリゾは発言の背景を説明し始める。": "말하자면, 모리조는 발언의 배경을 설명하기 시작한다.",
    "「私が家を出た理由は、<br>　芸術の道に進むことを反対されたからでしたわ。<br>　そしてその根幹には政略結婚がありました」": "\"내가 집을 나온 이유는, <br>예술의 길로 진행하는 것을 반대되었기 때문이었어요.<br>그 그리고 그 근간에는 정략 결혼이 있었습니다\"",
    "モリゾの言葉に頷く。アテネス有数の貴族令嬢であるモリゾは、<br>家系存続のための政略結婚を促されていた。<br>モリゾ家にとって、娘が藝術家となることはその妨げだったのだ。": "모리조의 말에 끄덕인다. 아테네스 유수의 귀족령양인 모리조는, <br>가계 존속을 위한 정략 결혼을 촉구되고 있었다. <br>모리조가에게 있어서, 딸이 예술가가 되는 것은 그 방해였던 것이다.",
    "「誰かが決めた方と結婚をすることなど、当然できません。<br>　それがたとえ、お母様が決めたお相手であっても……」": "「누군가가 결정한 분과 결혼을 하는 등, 당연히 할 수 없습니다.<br>그것이 비록, 엄마가 결정한 상대라도…",
    "「ですので私は、やりたいことも将来の伴侶も、<br>　自分で決めると決意して家を出たんですわ」": "「그러니까 나는, 하고 싶은 것도 장래의 반려도,<br> 스스로 결정한다고 결의해 집을 나왔어요」",
    "「だからこうして、美術館で私のやりたいこと――<br>　思い切り絵を描くことができているのは、<br>　本当に幸せなことだと思っておりますわ」": "「그러니까 이렇게, 미술관에서 내가 하고 싶은 것――<br> 마음껏 그림을 그릴 수 있는 것은, <br> 정말 행복한 것이라고 생각하고 있어요」",
    "「うむ。家を出るには相当な覚悟が必要だっただろう。<br>　改めて立派だと思う」": "\"음. 집을 나가려면 상당한 각오가 필요했을 것이다.<br> 다시 훌륭하다고 생각한다\"",
    "「しかぁし！」": "「그러나!」",
    "立派な話だと頷いて聞いていると、急にモリゾが大声を出した。": "훌륭한 이야기라고 끄덕이고 듣고 있으면, 갑자기 모리조가 큰 소리를 냈다.",
    "「“将来の伴侶も自分で決める”という部分の見込みは、<br>　まったく立っておりませんわ」": "「“장래의 반려도 스스로 결정한다”라고 하는 부분의 전망은, <br> 전혀 서 있지 않습니다」",
    "「ほう……まぁ、なんというか、<br>　それはゆっくりでいいんじゃないのか？」": "「호…",
    "「そうなのかもしれませんが、<br>　私はそもそも、なにもわからないのですわ。<br>　恋愛が必要なのか、ということすらわかりません」": "「그런 것일지도 모릅니다만, <br> 나는 원래, 아무것도 모르겠어요.<br>연애가 필요한 것인가, 라고 하는 것조차 모릅니다」",
    "「なにぶん私は過保護に育てられたものでして……。<br>　恋愛とはなにか、想像すらできないのですわ」": "\"아무튼 나는 과보호로 키워진 것으로서…",
    "「なるほどな……そもそも、<br>　伴侶うんぬんについて考えるところに至っていないと言いたいわけか」": "「과연…",
    "「その通りですわ。<br>　仮に私が素敵な伴侶をみつけ、そのことでお母様が安心なさるなら、<br>　それはそれで嬉しいかもしれないという思いもありますわね、正直」": "\"그대로입니다.<br> 만약 내가 멋진 반려를 찾아내고, 그게 엄마가 안심하신다면,<br> 그게 기뻐할지도 모른다는 생각도 있네요, 솔직히\"",
    "「なるほどな」": "「과연」",
    "「そこで思ったのですわ。<br>　館長と恋愛を経験すれば、<br>　恋愛に興味を持って行動できるようになるかもしれない、と！」": "\"거기서 생각했어요.<br>관장과 연애를 경험하면,<br>연애에 흥미를 가지고 행동할 수 있게 될지도 모른다고!\"",
    "「なるほどなぁ……？」": "「과연… … ?」",
    "「つまりは、恋を知るための“疑似恋愛”をしてほしいということか？」": "\"즉, 사랑을 알기 위한 \"의사연애\"를 해달라는 걸까?\"",
    "「えぇ、さすが館長。理解がお早いですわ」": "「에에, 과연 관장. 이해가 빠릅니다」",
    "最初は戸惑ったが、要はデートでもしてみたいということだろう。<br>普段は戦闘と絵を描くことに精を出しているが、<br>女の子らしい一面もあるということかもしれない。": "처음에는 당황했지만, 요점은 데이트에서도 해보고 싶다는 것이다. <br>평상시는 전투와 그림을 그리는 것에 정성을 내고 있지만,<br>여자다운 일면도 있다고 할지도 모른다.",
    "「それじゃあ買い物から食事、というベタなデートをしてみるか……？」": "「그럼 쇼핑으로부터 식사, 라고 하는 베타인 데이트를 해 볼까……?」",
    "「まぁ素敵。そういたしましょう！」": "「뭐 멋지다. 그렇게 하자!」",
    "「ふふ……改めてふたりで出かけるとなると、<br>　少し緊張してしまいますわね」": "「후후…",
    "「なに、緊張することはない。<br>　すべて任せてくれればいいさ」": "\"뭐, 긴장할 일은 없다.<br> 모두 맡겨주면 좋겠어\"",
    "モリゾにとって初めての“デート”なのだ。<br>ここは余裕の態度でモリゾをエスコートしようではないか！": "모리조에게 있어서 첫 '데이트'다. <br>여기 여유의 태도로 모리조를 에스코트 하지 않으세요!",
    "「さぁ館長、行きますわよ。<br>　まずはお買い物です」": "「자, 관장, 갑니다.<br>우선은 쇼핑입니다」",
    "あれ？　最初から案内されているな……まぁいい。<br>こういうときは、通りに面したほうを歩いて、と。": "어라? 처음부터 안내되고 있구나… … 뭐 좋다. <br> 이런 때는, 거리에 면하는 쪽을 걷고, 라고.",
    "「あら、なにかこちら側の道に変わったものでも見えますの？」": "「어머, 뭔가 이쪽의 길로 바뀐 것도 보이는 거야?」",
    "「いや、そうじゃないんだが……」": "「아니, 그러지 않지만…",
    "おかしい……。<br>必死に道路側に出ようと思っているのに、それができない。<br>モリゾの“間合い”に入った瞬間、ひらりと阻止される。": "이상한……. <br>필사적으로 도로쪽으로 나가려고 하는데, 그럴 수 없다. <br>모리조의 “간접”에 들어간 순간, 히라리와 저지된다.",
    "「せっかくだから、そちら側を歩くよ。<br>　人や荷車とぶつかってはいけないから」": "\"모처럼이니까, 그쪽을 걸을 거야.<br> 사람이나 짐차와 부딪치지 말아줘\"",
    "「あら、ご心配には及びませんことよ？<br>　私のほうが身体能力は高いですもの。<br>　もし暴漢がやってきても、貴方を守ってさしあげます」": "\"어머, 걱정에는 미치지 않을거야?",
    "「まぁ……それもそうだな」": "「뭐… … 그것도 그렇구나」",
    "そう言われてしまえば身もふたもない。<br>……ともかく、次で挽回だ！": "그렇게 말해 버리면 몸도 뚜껑도 없다. 어쨌든, 다음에 만회다!",
    "「こちらのお店ですわ。<br>　ぜひ館長をお連れしたかったんですの」": "「이쪽의 가게입니다.<br>　꼭 관장을 데리고 싶었어요」",
    "「ほう……外観ではなんの店かわからないが、<br>　ともかく入ってみるとしよう」": "「호…",
    "「あれ……？」": "「어라…",
    "率先して店の扉を開けようとしたところ、<br>重くて開かない。どうしたのだろう……。": "솔선해서 가게 문을 열려고 했는데, <br> 무겁고 열리지 않는다. 무슨 일일까…",
    "「嗚呼、申し訳ございません。言い忘れておりましたわ。<br>　このお店、上級者向けトレーニング器具の専門店なので、<br>　扉が途轍もない重さに設定されているんですの」": "「오호, 죄송합니다. 말을 잊고 있었습니다.<br> 이 가게, 상급자용 트레이닝 기구의 전문점이므로,<br>문이 엄청난 무게로 설정되어 있습니다」",
    "「そんな方法で客の選別を！？」": "「그런 방법으로 손님의 선별을!?」",
    "「さぁどうぞ、お入りくださいませ」": "\"자, 제발, 들어주세요.\"",
    "「……ありがとう」": "「… … 고마워」",
    "両手でも少ししか動かなかった扉を、<br>モリゾは片手で軽々と開ける。<br>ここでもまた、モリゾにリードされてしまった形だ。": "모리조는 양손으로 조금만 움직여도 한 손으로 문을 쉽게 열 수 있었다. <br>이번에도 모리조가 선두에 있었습니다.",
    "「やはり素敵なお店ですわ！<br>　ずっしりとしたダンベルの数々！<br>　見て回るだけでドキドキしてしまいます！」": "\"역시 멋진 가게예요! \\ n 묵직한 아령의 여러 가지!",
    "店内は大量のトレーニング器具で埋め尽くされている。<br>さまざまな大きさや形状があり、<br>確かに見ているだけでおもしろい。": "점내는 대량의 트레이닝 기구로 가득 차 있다. <br>다양한 크기와 모양이 있어,<br>확실히 보고 있는 것만으로 재미있다.",
    "と、その時。<br>客のひとりらしい男性が、モリゾに声をかけた。": "그리고 그때. <br>객의 한 사람이, 모리조에게 말을 걸었다.",
    "「やぁ、キミ。<br>　こんなところでどうしたんだい？<br>　なんなら俺が、トレーニングについて教えてやろうか？」": "\"야, 너.<br> 이런 곳에서 어떻게 했니?<br> 뭐라면 내가 훈련에 대해 가르쳐 줄까?\"",
    "「はぁ……トレーニングについて、ですか？」": "「하아… … 트레이닝에 대해?」",
    "「そうそう！　キミはきっと初心者だろう？」": "\"아, 그렇군요! 초보자이시죠?\"",
    "ちょっかいをかけられ、モリゾは迷惑そうな顔を見せる。<br>しかし男は、そんな表情など意に介していない様子だ。<br>間に入ろう……と思った矢先、モリゾが口を開いた。": "조금 걸려 모리조는 성가신 얼굴을 보인다. 하지만 남자는 그런 표정 등 의에 개입하지 않은 모습이다. <br>사이에 들어가자......라고 생각한 화살, 모리조가 입을 열었다.",
    "「……いったい貴方は、どれほどの筋力をお持ちなのかしら？」": "「… … 도대체 당신은, 얼마나의 근력을 가지고 있는 것일까?」",
    "モリゾは近くにあったダンベルを片手で持ちあげると、<br>男にそう尋ねる。": "모리조는 근처에 있는 덤벨을 한 손으로 집어 들고 남자에게 물었다.",
    "その様子を見た瞬間――男の顔は真っ青になり、<br>次第に冷や汗を滲ませた。": "그 모습을 본 순간――남자의 얼굴은 새파랑이 되어, <br> 점차 차가운 땀을 흘렸다.",
    "「ええぇえぇぇ……その最重量級ダンベルを片手で……！？<br>　す、すみませんでしたぁ！！！」": "「에에에에에……그 최중량급 아령을 한손으로…",
    "よほどおそろしい事態だったらしく、<br>男は血相を変えて店を出てゆく。<br>一方モリゾはダンベルを元の位置に戻すと、こちらに向き直った。": "너무 어려운 사태였던 것 같고, <br>남자는 혈상을 바꾸어 가게를 나간다. <br> 한편 모리조는 아령을 원래의 위치로 되돌리자, 이쪽으로 돌아갔다.",
    "「ふぅ……あら館長、服に糸くずがついておりますわよ？」": "「후우…",
    "「あ、あぁ……ありがとう」": "「아, 아… … 고마워」",
    "糸くずをひょいととりあげてくれたモリゾに礼を言う。<br>どうやらこの店では、こちらの出る幕はなさそうだ。<br>良いところを見せられるとしたら昼食の席だろうか……。": "보푸라기를 잡아 준 모리조에게 예를 말한다. <br>아무래도 이 가게에서는, 이쪽이 나오는 막은 없을 것 같다. <br>좋은 곳을 보여줄 수 있다면 점심 자리일까…",
    "「とても美味しかったですわね。幼いころ、<br>　家にいらっしゃるお客様方がこぞって名店とおっしゃっていたので、<br>　一度来てみたかったんですの」": "\"매우 맛있었습니다. 어렸을 때, \\ n 집에 계시는 고객님이 모여 명점과 말씀하셨으므로, \\ n 한 번 와보고 싶었어요\"",
    "「あぁ、繊細で、非の打ち所のない味だった。<br>　さすが貴族御用達の店というだけある」": "「아아, 섬세하고, 비의 치는 곳이 없는 맛이었다.",
    "しかし、昼間からこんなに格式のある店に来ることになるとは……。<br>会計はかなりの高額になるだろうが、ご馳走したいところだ。": "그러나, 낮부터 이렇게 격식이 있는 가게에 오게 된다고는… <br>회계는 상당한 고액이 되지만, 대접하고 싶은 곳이다.",
    "というのも、ここまでの行程では良いところを見せられていないのだ。<br>途中でモリゾの荷物を持とうかと申し出たが、<br>店で買った器具が重すぎて無理だったし……。": "그렇다고 하는 것도, 지금까지의 행정에서는 좋은 곳을 보이지 않는 것이다. <br>도중에 모리조의 짐을 가질까라고 신청했지만,<br>점에서 샀던 기구가 너무 무겁고 무리였고…",
    "「よし、そろそろ行こうか。<br>　こういう店はテーブルで会計だよな……」": "「좋아, 슬슬 갈까.<br> 이런 가게는 테이블에서 회계야…",
    "「あ、お会計は館長が離席されているあいだに済ませましたわ。<br>　私にご馳走させてくださいませ」": "「아, 회계는 관장이 이석되어 있는 사이에 끝났어요.",
    "「えぇっ！？　いや、そういうわけにはいかない。<br>　こちらに出させてくれ」": "「에에!? 아니, 그런 이유로는 가지 않는다.<br> 이쪽에 내게 해줘」",
    "「それは承知いたしかねます。<br>　そもそも“恋愛”をお願いしたのは私ですし、<br>　このお店を選んだのも私ですもの」": "\"그것은 알지 못합니다. <br> 원래 \"연애\"를 부탁한 것은 나이고, <br> 이 가게를 선택한 것도 나입니다 것\"",
    "「それならせめて、半分出すよ」": "\"그렇다면 적어도 반쯤 내야\"",
    "「いいえ。<br>　もしよろしければ、また今度お願いいたしますわ」": "「아니.",
    "「…………」": "「…………」",
    "「……ありがとうございます！」": "\"......감사합니다!\"",
    "完璧な流れで奢られてしまった……。<br>せっかくのデートなので少しでもモリゾをときめかせたいと思ったが、<br>彼女の前ではそんな小細工は効かないらしい。": "완벽한 흐름으로 사로잡혀 버렸다… <br>모처럼의 데이트이므로 조금이라도 모리조를 설레게 하고 싶었지만,<br>그녀의 앞에서는 그런 소세공은 효과가 없는 것 같다.",
    "先に店を出たモリゾの背中を追いながら、<br>自らの不甲斐なさに意気消沈するのだった……。": "먼저 가게를 나온 모리조의 등을 쫓으면서, <br>스스로의 불갑반함에 의기 소침하는 것이었다…"
}