{
    "夜の世界と朝の世界": "밤의 세계와 아침의 세계",
    "「さ、探しましたよ。<br>　逃げ出したのかと思って、あ、焦りました」": "「자, 찾았어요.<br> 도망쳤을까 생각하고, 아, 초조했습니다」",
    "夜も更け、静まり返ったノワール地区の裏路地。<br>その片隅で、レンブラントは人目を忍ぶ影を見つける。": "밤도 되풀이해, 조용히 돌아온 느와르 지구의 뒷골목. <br>그 한 구석에서 렘브란트는 눈길을 끄는 그림자를 찾습니다.",
    "「こんなに良い取引だもの、逃げはしないわよ。<br>　ただ、あなたが本当にこの条件を飲むとは思っていなかったから、<br>　準備が遅れただけ」": "「이렇게 좋은 거래인 것, 도망치는 것은 없어.",
    "コレクターの女はそう言って、懐から指輪の箱を出してみせた。<br>館長の呪いを解くための、ペアリングの片方である。": "컬렉터의 여자는 그렇게 말하고, 회에서 반지의 상자를 내보냈다. <br>관장의 저주를 풀기 위한 페어링의 한쪽이다.",
    "「あ、検めさせてください」": "「아, 검사시켜 주세요」",
    "「その前に、あなたが持ってきた交換条件のほうを<br>　この目で確かめさせてほしいものね。<br>　……極上の死の芸術『百人殺しの絵画』を」": "「그 전에, 당신이 가져온 교환 조건 쪽을<br> 이 눈으로 확인시켜 주었으면 하는 것이군.<br>......극상의 죽음의 예술 「백인 죽이의 그림」을」",
    "「もしも指輪を渡したあとで、あなたが死の芸術をけしかけでもしたら、<br>　私はひとたまりもないもの」": "\"만약 반지를 건네준 뒤에, 당신이 죽음의 예술을 긁어도 된다면, <br>ㅀ 나는 웅덩이도 없는 것\"",
    "「い、いいでしょう」": "「네, 괜찮겠지」",
    "レンブラントは運んできた『百人殺しの絵画』を女に提示する。<br>女は絵画が無力化されていることを確かめると、<br>舐め回すように鑑賞を始めた。": "렘브란트는 옮겨온 '백인살의 그림'을 여자에게 제시한다. <br>여자는 회화가 무력화되고 있는 것을 확인하자,<br>핥기 돌도록 감상을 시작했다.",
    "「にじみ出る憎悪と怨嗟……素晴らしいわ……」": "「들어오는 증오와 원수… … 훌륭해…",
    "「…………あ、あぁ……」": "「…………아, 아아…",
    "これから他人の所有物となるコレクションを前にして、<br>レンブラントは苦しげに声を漏らす。": "앞으로 다른 사람의 소유물이 되는 컬렉션을 앞에 두고, <br>렘브란트는 고통스럽게 목소리를 새는다.",
    "「いいのかしら？　本当にこれを譲ってしまって」": "「좋은 것일까? 정말로 이것을 양보해 버려」",
    "「ど、どうしてあなたが、そんなことを気にするんですか。<br>　あたしの気が変わったらどうするんです？」": "「어째서, 왜 당신이, 그런 것을 신경 쓰는 건가요.<br> 내 마음이 바뀌면 어떻게 합니까?」",
    "「それならそれで構わないわ。<br>　コレクター同士、仲良くしなくちゃね」": "「그렇다면 그래도 상관없어.",
    "「ど、どの口が言うんです」": "「어, 어느 입이 말하는 거예요」",
    "足元を見て不利な取引を持ちかけられたことを改めて思い出し、<br>レンブラントは目の前の女を睨む。": "발밑을 보고 불리한 거래를 갖게 된 것을 다시 기억해, <br>렘브란트는 눈앞의 여자를 노려본다.",
    "「ふふっ……あなた、『百人殺しの絵画』を見る自分が、<br>　どれだけ名残惜しそうな顔をしているか知らないわね？」": "「후훗…",
    "「うっ……」": "「으…",
    "「本当は自分の欲望に正直になって、<br>　大切な人よりもコレクションを優先したいんじゃないの？」": "「진짜는 자신의 욕망에 정직하게 되어, <br> 소중한 사람보다 컬렉션을 우선하고 싶지 않아?」",
    "「誰かを見殺しにしてでも、自分自身の所有欲を満たしたい……。<br>　あなたの本当の姿は、そっちなんじゃないかしら？」": "\"누군가를 보고 살해해도, 자신의 소유욕을 채우고 싶다…",
    "「私は、あなたがその選択をする時の、邪悪な微笑みを見てみたいわ」": "\"나는, 당신이 그 선택을 할 때의, 사악한 미소를 보고 싶어\"",
    "「さ、さすが死の芸術コレクター。<br>　性格が悪いですね」": "「자, 과연 죽음의 예술 컬렉터.<br> 성격이 나쁘네요」",
    "「褒めてくれてありがとう♡」": "\"칭찬 해 주셔서 감사합니다 ♡\"",
    "邪悪な微笑みを浮かべる女を一瞥し、レンブラントは口を開く。": "사악한 미소를 짓는 여자를 한눈에 보고, 렘브란트는 입을 연다.",
    "「と、取引の内容に変更はありません。<br>　『百人殺しの絵画』を確認し終えたのなら、<br>　指輪の確認をさせてください」": "\"라고 거래의 내용에 변경은 없습니다.<br>\"백인 죽이의 회화\"를 확인한 후라면,<br>반지의 확인을 시켜 주세요\"",
    "「なぁんだ、つまらないわねぇ。<br>　はい、これ」": "\"뭐야, 지루하지 않아.<br> 네, 이거\"",
    "『百人殺しの絵画』を自分のほうに寄せると、<br>コレクターの女は指輪の箱をレンブラントに手渡した。<br>レンブラントは箱を開き、中身を取り出して確認する。": "'백인 죽이는 회화'를 자신에게 보내면, <br>컬렉터의 여자는 반지의 상자를 렘브란트에게 건네주었다. <br>렘브란트는 상자를 열고 내용물을 꺼내 확인한다.",
    "「材質や刻印の癖、まとっている呪いの性質も同じ……。<br>　あ、あたしが探しているもので、間違いないようです」": "「재질이나 각인의 버릇, 정리하고 있는 저주의 성질도 같다…",
    "「と、取引、成立ですね」": "「과, 거래, 성립이네요」",
    "レンブラントは頷くと指輪を箱に戻し、懐に仕舞った。": "렘브란트는 고개를 끄덕여 반지를 상자로 되돌려 그대로 봉사했다.",
    "「ありがとう、得したわ」": "\"고마워, 얻었어.\"",
    "それから、コレクターの女はレンブラントを興味深そうに眺める。<br>普段のレンブラントの狡猾さを知っている彼女からすれば、<br>今回の取引は本当に異質なものだった。": "그런 다음 수집가의 여자는 렘브란트를 흥미롭게 바라본다. <br>평소의 렘브란트의 교활함을 알고 있는 그녀로부터 하면,<br>이번 거래는 정말로 이질적인 것이었다.",
    "呪いの指輪は確かに貴重だが、<br>『百人殺しの絵画』にはそれ以上の価値がある。<br>普通であれば手放しはしないほどに不釣り合いだ。": "저주의 반지는 확실히 귀중하지만, <br>『백인살의 그림』에는 그 이상의 가치가 있다. <br>보통이라면 놓치지 않을 정도로 불균형했다.",
    "「やっぱり恋かしら？」": "「역시 사랑일까?」",
    "「ま、まさか。<br>　今回は少し、事情があるだけです」": "「뭐, 설마.<br> 이번에는 조금, 사정이 있을 뿐입니다」",
    "「そういうことにしておいてあげる。<br>　ただ、ひとつだけ言わせてもらうなら――」": "「그런 일로 해 둔다.<br>단지, 하나만 말하게 한다면――」",
    "「私のことを、あくどいと思っているかもしれないけれど、<br>　そんなことはないわ。取引とは、こういうもの」": "「나를, 어색하다고 생각하고 있을지도 모르지만, <br> 그런 것은 없어. 거래란, 이런 것」",
    "「欲しいものをすべて手に入れるのは無理よ？」": "\"원하는 것을 모두 얻는 것은 무리야?\"",
    "「ほ、ほざいていればいいです」": "「호, 잔뜩 있으면 됩니다」",
    "それだけ言って、レンブラントは裏路地をあとにする。": "그만큼 말해, 렘브란트는 뒷골목을 뒤로 한다.",
    "「今日はわりと、死の芸術が多いですね」": "\"오늘은 비교적 죽음의 예술이 많네요\"",
    "裏路地を出て歩くレンブラントを狙い、死の芸術がうごめく。<br>普段ならある程度は観察をおこなうレンブラントだが……。": "뒷골목을 나와 걷는 렘브란트를 노리고, 죽음의 예술이 괴롭다. 평소라면 어느 정도는 관찰을 행하는 렘브란트이지만…",
    "「……チッ……な、なんですかあの女、偉そうに」": "「… … 치…",
    "「雑魚が……！」": "「잡어가…",
    "苛立った彼女は、乱雑に死の芸術を破壊する。<br>しかしその行為は、彼女を虚しい気持ちにさせるだけだった。": "자극된 그녀는 지저분하게 죽음의 예술을 파괴한다. <br>그러나 그 행동은 그녀를 허무한 느낌으로 만들었다.",
    "「だ、ダメですね……。<br>　いったん着替えて、気分を変えてから美術館へ向かいましょう」": "「그, 안 되네요…",
    "彼女が美術館への道を急ぐ頃には、すでに夜が明けていた。<br>その道中、レンブラントはふと立ちどまり、<br>コレクターの女の言葉を思い出す。": "그녀가 미술관으로 가는 길을 서두를 무렵에는 이미 밤이 밝아졌다. <br>그 길에서, 렘브란트는 문득 서서,<br>컬렉터의 여자의 말을 기억한다.",
    "（欲しいものをすべて手に入れるのは無理……。<br>　そんなこと、あたしが一番よくわかっています）": "(원하는 것을 모두 손에 넣는 것은 무리…",
    "（館長と、死の芸術……両方を手にすることはできないからこそ、<br>　あたしは館長を選びました。<br>　その選択は間違いだったとは思いません……今は）": "(관장과 죽음의 예술…",
    "「そう……花嫁衣裳を着て、明るい道を歩いている“今”は……」": "「그렇다……신부 의상을 입고, 밝은 길을 걷고 있는“지금”은…",
    "呟いて、レンブラントはぐるりと空を見渡し、<br>朝陽の眩しさに目を細める。<br>そうして思い出されるのは、先ほどまで染まっていた夜の闇だ。": "중얼거리고, 렘브란트는 빙글빙글 하늘을 바라보고, <br>아사히의 눈부심에 눈을 가늘게 한다. <br>그렇게 생각해지는 것은, 방금전까지 물들었던 밤의 어둠이다.",
    "（そうなのかも……しれません）": "(그럴지도……지도 모릅니다)",
    "（本当に絵画を譲ってもいいのかと聞かれた時、<br>　あたしは一瞬、本気で迷いました）": "(정말 회화를 양도해도 좋을까 물었을 때, <br> 나는 일순간, 진심으로 헤매었습니다)",
    "（つまり、『百人殺しの絵画』を手元に置けるなら、<br>　館長を見殺しにしてもいいという気持ちが、<br>　あたしの中には少なからずあるということです）": "(즉, 「백인 죽이의 회화」를 수중에 둘 수 있다면, <br>관장을 견살해도 좋다고 하는 마음이,<br>내에는 적지 않다고 하는 것입니다)",
    "（館長が知ったら、悲しむでしょうね……）": "(관장이 알면 슬프겠지요…",
    "どこまでも館長のことを考えながら、レンブラントは再び歩き出す。": "어디까지나 관장을 생각하면서 렘브란트는 다시 걸어온다.",
    "（こんなあたしと違ってボッティチェリさんは、<br>　あんなにうるさくて図々しいながらも、<br>　ずっと館長のそばで献身的に看病しているみたいでした）": "(이런 나와 달리 보티첼리씨는, <br> 그렇게 시끄럽고 도둑질면서도,<br> 계속 관장 옆에서 헌신적으로 간병하고 있는 것 같았습니다)",
    "（明るく、まっすぐに……）": "(밝고, 똑바로……)",
    "（この指輪はボッティチェリさんから渡してもらいましょう。<br>　あたしには、館長の花嫁たる資格はありませんから）": "(이 반지는 보티첼리 씨로부터 건네주자.<br> 나에게는 관장의 신부인 자격이 없으니까)",
    "こうして、指輪の呪いは無事に解かれることとなった。<br>レンブラントの心に、ほんの少しのもやもやを残したまま。": "이렇게 해서 반지의 저주는 무사히 풀리게 되었다. <br>렘브란트의 마음에, 약간의 모야모야를 남긴 채."
}