{
    "気の合わないふたり": "마음이 맞지 않는 두 사람",
    "新藝術騎士団への対処のアンケート調査、最後のひとり。<br>ミケランジェロとようやく出会えた。": "신예술 기사단에 대처하는 설문 조사, 마지막 한 사람. <br>미켈란젤로와 마침내 만날 수 있었다.",
    "「用事がなきゃ、君になんて会いにこないさ」": "「용사가 없으면, 너를 어떻게 만나러 오지마」",
    "「ふん、お前の用事に付き合ってやるほど暇じゃない。<br>　さっさと失せろ。<br>　お前の顔を見てると気分が悪くなる」": "「응, 너의 용사에 사귀는 만큼 틈이 아니다.<br> 빨리 잃어라.<br> 너의 얼굴을 보고 있으면 기분이 나빠진다」",
    "「ぼくだって、君の顔なんて見たくないけどね」": "「나도, 너의 얼굴은 보고 싶지 않지만」",
    "「なら、ちょうどいい。<br>　とっととどこかへ行け。<br>　今日のミケは機嫌が悪い」": "「그렇다면, 딱 좋다.<br> 어딘가에 갈 수 있다.",
    "「機嫌がいいことなんてないじゃないか」": "「기분이 좋은 일은 없지 않을까」",
    "「なんだと？」": "「뭐라고?」",
    "「ミケランジェロに、<br>　もし機嫌がいい日なんてのがあるなら教えてほしいものだね」": "\"미켈란젤로에게, <br> 만약 기분이 좋은 날이 있다면 가르쳐 주었으면 한다\"",
    "「お前がミケの前に現れない日が機嫌のいい日だ。<br>　わかったか？　わかったら消えろ」": "「너가 미케 앞에 나타나지 않는 날이 기분 좋은 날이다.<br>알았는가?",
    "「天才のぼくに嫉妬してしまうから、<br>　ぼくを見ると機嫌が悪くなってしまうんだね。<br>　可哀想に」": "「천재의 나에게 질투해 버리니까, <br>우를 보면 기분이 나빠져 버리는구나.<br>　가상하게」",
    "「そんなわけあるか。<br>　喧嘩を売りに来たんなら、買ってやるぞ？」": "「그런 게 있나.",
    "「お、やるかい？」": "「오, 할까?」",
    "「こらこら、ふたりとも喧嘩をするんじゃない。<br>　ミケランジェロも悪いが、ちょっとだけ時間をくれ」": "「코라코라, 둘 다 싸움을 하지는 않는다.<br> 미켈란젤로도 나쁘지만, 조금 시간을 줘」",
    "「……館長がそう言うなら、少しだけ時間をやらんでもない」": "「… … 관장이 그렇게 말한다면, 조금만 시간을 하지도 않아",
    "「やれやれ。<br>　館長の言うことなら素直に聞くんだね、君は」": "「해라.",
    "「こら、せっかくミケランジェロが話を聞いてくれるんだ。<br>　余計なことを言うな」": "\"그래, 모처럼 미켈란젤로가 이야기를 들어준다. <br> 여분의 말을 하지마\"",
    "ラファエロは大げさに肩を竦める。": "라파엘로는 크게 어깨를 쫓는다.",
    "「で、なんの用だ？」": "「그럼, 무슨 용이야?」",
    "「新藝術騎士団に、輸送中の美術品が強奪された。<br>　画商たちは怪我はしたものの無事だ」": "「신예술 기사단에, 수송중의 미술품이 강탈당했다.<br>화상들은 부상은 했지만 무사하다」",
    "「美術館として、どう対処すべきか決めかねている。<br>　だから、みんなの意見を聞いて回ってるんだ」": "「미술관으로서, 어떻게 대처해야 할지 결정하기 어렵다.<br>이니까, 모두의 의견을 듣고 돌고 있는 거야」",
    "「騎士団をぶっ潰せという者もいれば、和解しようという者もいる。<br>　館長の意見に従うだけだという者もいる。<br>　君は？」": "\"기사단을 망가뜨리는 사람도 있으면, 화해하자는 사람도 있다.<br> 관장의 의견에 따를 뿐이라고 하는 사람도 있다.<br>군은?\"",
    "「……お前はどうすべきだと思うんだ？」": "「… … 너는 어떻게 해야 한다고 생각해?」",
    "「ぼくが意見を言えば、君はその逆を言うだけだろう？<br>　だから、言わない」": "「나가 의견을 말하면, 너는 그 반대를 말할 뿐일까?<br>이니까, 말하지 않는다」",
    "「なめるな。<br>　ミケがお前の言うことくらいで意見をコロコロ変えるものか。<br>　……それに、今回はミケとお前の意見は一致すると思うがな」": "「핥지 말아라.<br> 미케가 너의 말하는 정도로 의견을 굳이 바꾸는 것인가.<br>......게다가, 이번은 미케와 너의 의견은 일치한다고 생각하지만」",
    "「そうかい？」": "「그런가?」",
    "「多分だがな。まぁいい。<br>　ミケは新藝術騎士団など放っておけばいいと思う。<br>　美術館が貴重な人材を出すような価値のある連中じゃない」": "\"어쩌면 말이지. 뭐. 괜찮아.<br> 미케는 신예술 기사단 등 내버려 두면 좋다고 생각한다.<br> 미술관이 귀중한 인재를 낼 가치가 있는 무리가 아니다\"",
    "「驚いたな」": "\"놀랐다\"",
    "「どうせ、ラファエロも放っておけと言ったんだろう？」": "\"어차피, 라파엘로도 내버려 두겠다고 했을까?\"",
    "「あぁ、その通りだ。<br>　無視しておけという意見を出したのは、<br>　ミケランジェロとラファエロのふたりということになる」": "「아아, 그 대로다.",
    "「自分で自分のことを天才などと嘯くナルシスト女とは気が合わないが、<br>　意見が合うこともある」": "\"스스로 자신을 천재 등과 짓는 나루시스트 여자와는 마음이 맞지 않지만, <br> 의견이 맞는 일도 있다\"",
    "「極稀に、この天才の考えに追いつくこともあるということだね」": "「극히 드물게, 이 천재의 생각에 따라잡는 일도 있다고 하는 것이구나」",
    "「ふん」": "「푹」",
    "「これで大体みんなの意見が出揃ったね」": "「이것으로 대체로 모두의 의견이 나왔다」",
    "「で、どうするつもりなんだ？　美術品を奪われておいて、<br>　仲良くしましょうと菓子折りを持っていくのか、<br>　それとも二度と強奪する気が起きないくらい叩きのめすのか」": "「그럼, 어떻게 할 생각이야? 미술품을 빼앗겨 두고,<br> 사이좋게 합시다면 과자 접기를 가져가는지,<br> 아니면 다시 강탈할 생각이 일어나지 않을 정도로 두드리는 것인가」",
    "「ミケはさっきも言ったとおり、どちらもごめんだが」": "「미케는 아까도 말했듯이, 둘 다 미안하지만」",
    "「菓子折りを持って行って仲良くしてくれる相手じゃないし、<br>　戦いを仕掛けたら、もう戦争になってしまうだろうね」": "「과자 접기를 가지고 가서 사이좋게 해 주는 상대가 아니고, <br> 싸움을 걸면, 이제 전쟁이 되어 버릴 것이다」",
    "「よし、決めた。<br>　一旦は無視するとしよう」": "\"좋아, 결정했다.<br> 일단은 무시하자\"",
    "「我々が騎士団を壊滅させるつもりで戦いを挑めば、<br>　一般人にも被害が及ぶおそれもある」": "\"우리가 기사단을 괴멸시킬 생각으로 싸움을 도전하면, <br> 일반인에게도 피해가 미칠 우려도 있다\"",
    "「だからといってナメられるのもよくない。<br>　こちらから仕掛けはしないが、<br>　彼女らの横暴を見て見ぬふりはしないぞ」": "「그렇다고 해도 좋지 않다.<br> 이쪽에서 장치는 하지 않지만,<br> 그녀들의 횡포를 보고 보지 않는 척은 하지 않아」",
    "「もちろん、わかってるさ」": "「물론, 알고 있어」",
    "「騎士団が美術品を強奪したり、<br>　一般人に手を上げるようなことがあれば、その場で撃退する。<br>　だが、あえてこちらから組織的な戦いを挑みはしない」": "「기사단이 미술품을 강탈하거나, <br> 일반인에게 손을 올리는 것 같은 것이 있으면, 그 자리에서 격퇴한다.<br>이지만, 굳이 이쪽으로부터 조직적인 싸움을 도전하지 않는다」",
    "「うちが仕入れる貴重な美術品の輸送は藝術家の護衛をつけたり、<br>　ダミーの便を出したりといった対策も行うとしよう」": "「우리가 구매하는 귀중한 미술품의 수송은 예술가의 호위를 붙이거나, <br> 더미의 편을 내는 등의 대책도 실시한다고 하자」",
    "「館長は意外と賢明だな」": "「관장은 의외로 현명하구나」",
    "「”意外と”は余計だ。<br>　ともかく、みんなにこの決定を知らせよう」": "\"\"의외라고\"는 불필요하다.<br> 어쨌든, 모두에게 이 결정을 알리자\"",
    "「ラファエロ。今日１日つき合わせて悪かった」": "\"라파엘로. 오늘 하루 합쳐서 나빴다\"",
    "「構わないさ。<br>　館長と長い時間一緒にいられて嬉しかったよ」": "\"괜찮아.<br>관장과 오랜 시간 함께 있어 기뻤어\"",
    "「ふん。<br>　もし次があったら、ミケがついていくからな。<br>　お前はすっこんでいろ」": "\"응.<br> 만약 다음이 있으면, 미케가 따라갈 테니까.<br> 너는 굉장히 있어\"",
    "「君が同行したらみんなが委縮しちゃうだろ。<br>　ぼくが適任さ」": "\"너가 동행하면 모두가 위축해버릴 거야.<br>이 적당하다\"",
    "「わかったわかった。<br>　またこういう機会があれば、３人で一緒に行こう。<br>　その時は喧嘩するなよ」": "「알았어.<br> 또 이런 기회가 있으면, 3명이 함께 가자.<br> 그 때는 싸움하지 마라」",
    "「気の合うもの同士、本当は仲良くできるはずだ」": "「기분이 맞는 것끼리, 사실은 사이좋게 할 수 있을 것이다」",
    "「だから、気は合ってない！」": "「그러니까, 마음은 맞지 않아!」",
    "「……ああ、今の感じ、あのときと同じだ」": "「… … 아, 지금의 느낌, 그 때와 같다」",
    "「癪だが、ミケも同じことを考えていた」": "「버릇이지만, 미케도 같은 것을 생각하고 있었다」",
    "「で、お前はどうしてここにいるんだ？<br>　ダヴィンチから招集がかかっているはずだ」": "\"그럼, 너는 왜 여기에 있는 거야?<br> 다빈치로부터 소집이 걸려 있을 것이다\"",
    "「それはこっちの台詞だね」": "「그건 이쪽의 대사다」",
    "「ミケは騎士団から出ていく。<br>　だから招集に応じる必要はない」": "\"미케는 기사단에서 나간다.<br> 이니까 소집에 응할 필요는 없다\"",
    "「……っ。<br>　ぼくも同じ理由だ」": "「…",
    "「はあ！？　ミケの真似をするな！」": "「하아!? 미케의 모방을 하지 말아라!」",
    "「そっちこそ、天才のぼくに影響を受けたんじゃないかい？」": "「그쪽이야말로, 천재의 나에게 영향을 받았잖아?」",
    "「ふん！　ミケが有象無象のことを気にかけるか。<br>　騎士団でミケが気にしてたのは、ダヴィンチだけだ」": "\"흥! 미케가 유상 무상을 걱정할까.<br> 기사단에서 미케가 신경쓰고 있던 것은, 다빈치뿐이다\"",
    "「ぼくに注目しないのは、君のセンスが悪いんじゃないか？<br>　まあ、ダヴィンチ先生が優れた藝術家だということは認めるが……」": "「나에게 주목하지 않는 것은, 너의 센스가 나쁘지 않을까?",
    "「…………」": "「…………」",
    "「やはりきみが出て行くのも、ダヴィンチ先生が原因か？」": "「역시 기미가 나가는 것도, 다빈치 선생님이 원인인가?」",
    "「そうだ。ダヴィンチの言いたいことはわかる。<br>　最初はミケも賛同していた。<br>　芸術はそれを理解できる者が所有するべきだと」": "「그렇다. 다빈치의 말하고 싶은 것은 알 수 있다.<br> 처음에는 미케도 찬동하고 있었다.<br>예술은 그것을 이해할 수 있는 자가 소유해야 한다고」",
    "「ダヴィンチの審美眼は本物中の本物だ。<br>　だからこそ、あいつの言うことも正しいのだと思っていた……」": "「다빈치의 심미안은 진짜 중의 진짜다.",
    "「でも、ダヴィンチ先生は過激すぎる。<br>　自分が間違っているかどうかなんて一瞬も考えない」": "「하지만 다빈치 선생님은 과격하다.",
    "「芸術を独占するようなことが正しいのか、ぼくには分からなくなった」": "\"예술을 독점하는 것이 옳은지, 나에게는 모르게 되었다\"",
    "「お前とは意見が合わないと思っていたが、<br>　今回はそうではないようだな」": "「너와는 의견이 맞지 않는다고 생각했지만, <br> 이번은 그렇지 않은 것 같구나」",
    "「あぁ。<br>　今回だけだろうけどね」": "「아아.<br> 이번만이겠지만」",
    "「それで？<br>　さっきからそこにいるお前は、なにをしている？」": "\"그래서?<br> 아까부터 거기에 있는 너는 뭐하고 있어?\"",
    "「お気づきでしたか。<br>　おふたりの仲睦まじい会話を邪魔してはいけないと、<br>　隠れていたのですが」": "\"깨달았어요?",
    "「喧嘩を売ってるのか？」": "\"싸움을 팔고 있는가?\"",
    "「<click=30>ブレイク</click>くんか……。<br>　まさか、裏切り者を始末しに来たわけじゃないだろうね？」": "「<click=30>브레이크</click>군인가… …",
    "「とんでもない。<br>　おふたりにお別れを言いに来たのですよ」": "\"터무니 없다.<br> 두 사람에게 이별을 말하러 왔어요\"",
    "「おふたりには研究材料の調達で、とてもお世話になりましたからね」": "「두 사람은 연구 재료의 조달로, 매우 신세를 졌으니까요」",
    "「ぼくもブレイクくんには世話になったよ。<br>　礼を言っておく」": "「나도 브레이크군에게는 돌봐졌어.<br>예를 말해 둔다」",
    "「まぁ、カス共の中では、ブレイクは話の通じるほうではあった」": "\"뭐, 카스 모두 안에서는, 브레이크는 이야기가 통하는 편이었다\"",
    "「正直に言って、<br>　おふたりがいなくなった後の騎士団がどうなるか不安です。<br>　最近は、自己の利益を優先する者や粗野な者が増えつつありますからね」": "\"솔직히 말해서, <br> 두 사람이 없어진 후의 기사단이 어떻게 될지 불안합니다.<br> 최근에는, 자기의 이익을 우선하는 사람이나 조잡한 사람이 늘어나고 있으니까요\"",
    "「それは、ぼくたちも例に漏れない気がするけどね」": "「그것은, 우리도 예에 새지 않는 것 같지만」",
    "「どうしてミケも一緒にされてるんだ！？」": "「어째서 미케도 함께 되어 있는 거야!?」",
    "「ふふ。おふたりは気の合うもの同士、<br>　これからも仲良くできるでしょうね」": "「후후. 두 사람은 마음이 맞는 것끼리, <br> 앞으로도 사이좋게 할 수 있겠지요」",
    "「気は合ってない！」": "「정말 맞지 않아!」",
    "「では、どうかお元気で。<br>　私はこれで失礼しますよ」": "\"그럼, 어떨까 잘 지내고.<br> 나는 이것으로 실례합니다\"",
    "ブレイクが立ち去ったあと、<br>ラファエロとミケランジェロは歩き出す。": "브레이크가 떠난 뒤, <br>라파엘로와 미켈란젤로는 걷기 시작한다.",
    "「いくらぼくが天才だからって、<br>　進む方向まで一緒にする必要はないんだよ？」": "\"얼마나 천재이니까, <br> 진행 방향까지 함께 할 필요는 없어?\"",
    "「そっちこそついて来るな。<br>　ミケはこれから、夢幻美術館を覗くつもりだ」": "\"그쪽이야말로 따라오지 마.<br> 미케는 앞으로 몽환미술관을 들여다볼 거야\"",
    "「はぁ……」": "「하아…",
    "「はぁ……！？<br>　まさか、お前もとか抜かすなよ？」": "「하아…",
    "「さて、どうだろうね」": "\"그래, 어때?\"",
    "（それにしても、ブレイクくんの不安はもっともだ。<br>　ぼくたちは、こんなふうに騎士団を放置してきて良かったんだろうか？）": "(그렇다고 해도, 브레이크군의 불안은 가장이야."
}