{
    "手がかりを求めて": "단서를 찾아서",
    "「さて、情報屋に向かいつつ、死の芸術の目撃情報を集めるか」": "「그럼, 정보가게로 가면서, 죽음의 예술의 목격 정보를 모을까」",
    "「いっそ、わかりやすく大暴れしてくれれば楽なんですけどねぇ」": "「차라리, 알기 쉽고 날뛰어 주면 편합니다만」",
    "「こ、今回街に潜伏している死の芸術は<br>　高度な知能を有するタイプらしいので、<br>　人目につくところでわかりやすく暴れたりはしないかもしれないです」": "\"이, 이번 거리에 잠복하고 있는 죽음의 예술은<br> 고도의 지능을 가지는 타입인 것 같기 때문에,<br> 눈에 띄는 곳에서 알기 쉽게 날뛰거나 하지 않을지도 모릅니다\"",
    "「た、ただ、これまであのギャラリーにずっといて<br>　殺人衝動が高まっているはずなので、<br>　大人しくもしていないと思います」": "\"그래, 그저 지금까지 그 갤러리에 쭉 있어<br> 살인 충동이 높아져 있을 테니까,<br> 어른스럽게도 하고 있지 않다고 생각합니다\"",
    "「なるほど。<br>　レンブラントの言わんとするところがわかったよ」": "「과연.<br> 렘브란트의 말을 하는 곳을 알았어」",
    "「どういうことです？」": "\"무슨 일입니까?\"",
    "「ふっ、アルテにはわからないのかい？」": "「훗, 아르테는 모르는 걸까?」",
    "「ラファエロ、煽るんじゃない。アルテも拳を握りしめない！」": "\"라파엘로, 부끄러워하지 않는다. 아르테도 주먹을 잡을 수 없다!\"",
    "「要するに、街中でド派手な襲撃事件が起こったりはしないだろうが、<br>　確実に被害は出る。だから、絶対見つかるだろうって話さ」": "\"요컨대, 거리에서 화려한 습격 사건이 일어나거나는 하지 않겠지만, <br> 확실히 피해는 나온다. 그러니까, 절대 발견될 것이라는 이야기\"",
    "「なるほど。<br>　いなくなっても誰も気づかないような人間を、<br>　狙って狩っている可能性が高いということですね」": "「과연.<br>이 없어져도 아무도 눈치채지 못하는 인간을,<br>노리고 사냥하고 있을 가능성이 높다고 하는 것이군요」",
    "「そ、そういうことです。<br>　なのでスラムの失踪事件やマフィアの抗争のような<br>　情報を追っていけば、死の芸術にたどり着けるはずです」": "「그, 그런 것입니다.<br>이므로 슬램의 실종 사건이나 마피아의 항쟁과 같은<br>정보를 쫓아가면, 죽음의 예술에 도착할 것입니다」",
    "「だ、誰も通報はしないでしょうが、<br>　裏社会の人間や情報屋の耳には入っているはずです」": "「다, 아무도 통보는 하지 않겠지만, <br> 뒷사회의 인간이나 정보가게의 귀에는 들어가 있을 것입니다」",
    "「そういえば、レンブラント」": "「그러고 보면, 렘브란트」",
    "「は、はい。なんでしょう」": "「네, 네. 뭐죠」",
    "「街に潜んでいる死の芸術は知能が高いんですよね？」": "\"거리에 숨어있는 죽음의 예술은 지능이 높지요?\"",
    "「そ、そういう話です。<br>　その中でも特に強力な３体は人語を解するレベルだとか」": "「그, 그런 이야기입니다.<br> 그 중에서도 특히 강력한 3체는 인어를 풀 수 있는 레벨이라든지」",
    "「なるほど。では、上手くそのうちの１体でも生け捕りにできれば、<br>　他の死の芸術の話も芋づる式に聞き出せるかもしれないですね」": "「과연. 그럼, 잘 그 중 1장이라도 살아남을 수 있다면, <br> 다른 죽음의 예술의 이야기도 감싸는 식으로 들을 수 있을지도 모르겠네요」",
    "「死の芸術を脅迫したり拷問にかけたりして、<br>　情報を聞き出すってことかい？」": "「죽음의 예술을 협박하거나 고문에 걸어서,<br> 정보를 들려주는 것일까?」",
    "「まぁ、そういうことです」": "「뭐, 그런 것입니다」",
    "「そんなことできるのかな？」": "「그런 일을 할 수 있을까?」",
    "「やってみなくちゃわかりませんよ。言葉が通じるなら、<br>　仲間の情報を吐かないとぶっ壊しますよって言ってみましょうよ」": "\"해보지 않으면 모르겠어요. 말이 통한다면, <br> 동료의 정보를 토하지 않으면 부러질 거라고 말해 봅시다\"",
    "「正義の藝術家とは思えない発想だな……」": "「정의의 예술가라고는 생각되지 않는 발상이구나…",
    "「う、うまくいくでしょうか……」": "「으, 잘 갈까요…",
    "（すでにあたしが失敗してますし）": "(이미 내가 실패했고)",
    "「冗談ですよ。そんな余裕はないでしょうし」": "「농담이에요. 그런 여유는 없겠지요」",
    "「そうだな。余計なことを考えないで、まずは死の芸術の撃破に集中だ。<br>　もちろん、なにか情報が得られるならそれに越したことはないが、<br>　それに気を取られて怪我でもしたら大変だ」": "「그렇구나. 불필요한 것을 생각하지 않고, 우선은 죽음의 예술의 격파에 집중이다.",
    "「あぁ、館長の言うとおりだね」": "「아아, 관장이 말한 대로구나」",
    "「というわけで、街に潜伏しているという死の芸術の潜伏場所か、<br>　それがわからなければ警察に通報がないような失踪事件の情報がほしい」": "「그렇다고 해서, 거리에 잠복하고 있다고 하는 죽음의 예술의 잠복 장소인가,<br>그것을 모르면 경찰에 통보가 없는 것 같은 실종 사건의 정보를 원한다」",
    "（先に口止め料として高い金を払ってるんです。<br>　みんなに余計なことを言わないでくださいよ）": "(먼저 입금료로서 높은 돈을 지불하고 있습니다.<br> 모두에게 불필요한 말을 하지 말아주세요)",
    "（わかってますよ、レンブラントさん）": "(알고 있어요, 렘브란트 씨)",
    "「ごほん。ギャラリーから逃げ出した死の芸術……<br>　それ自体の居場所はわかりませんが、<br>　関与が疑われる事件は幾つかあります」": "「미안해. 갤러리에서 도망친 죽음의 예술…",
    "「教えてくれるかい？」": "「가르쳐 줄까?」",
    "「はい。実はマフィアの抗争が起こっているのですが、<br>　どちらのファミリーも相手が先に手を出したと主張しています」": "「네. 실은 마피아의 항쟁이 일어나고 있습니다만, <br> 어느 패밀리도 상대가 먼저 손을 냈다고 주장하고 있습니다」",
    "「構成員が殺されたらしいのですが、<br>　最初の犠牲者はどちらも犯人が不明です。<br>　それが死の芸術によるものである可能性があります」": "\"구성원이 살해당한 것 같습니다만, <br> 첫 희생자는 모두 범인이 불명합니다.<br>그것이 죽음의 예술에 의한 것일 가능성이 있습니다\"",
    "「なるほど。それは怪しいですね」": "「과연. 그건 수상하네요」",
    "「ありがとう。<br>　まずはそこに行ってみよう。アジトの場所も教えてくれるか？<br>　追加料金は……」": "\"감사합니다.<br>우선 거기에 가보자. 아지트의 장소도 가르쳐 줄까?<br> 추가요금은......\"",
    "「追加料金は不要です。サービスでお教えしますよ。<br>　いつもお世話になっていますからね」": "\"추가 요금은 불필요합니다. 서비스로 가르쳐요.<br> 항상 빚을지고 있으니까요\"",
    "（こっち見ないでくださいよ）": "(이쪽을 보지 마세요)",
    "「おぉ、そうか。<br>　美術館は万年金欠だから助かる」": "「오오, 그래.",
    "「いえいえ、今後もどうぞ御贔屓に」": "\"아니오, 앞으로도 아무쪼록 희희에게\"",
    "「マフィアのアジト二ヵ所か。<br>　二手に分かれるか？」": "\"마피아의 아지트 두 곳인가.<br> 두 손으로 나눌 수 있을까?\"",
    "「い、いえ。ここで戦力を分散させるのは得策ではありません。<br>　片方にはあたしのイマージュ、テュルプを行かせます」": "「아니, 아니. 여기서 전력을 분산시키는 것은 득책이 아닙니다.",
    "「と、突入はさせずに調査をさせて、情報だけを持ち帰らせます」": "「라고 돌입은 시키지 않고 조사를 시켜, 정보만을 가져오게 합니다」",
    "「それがいいな。<br>　じゃあ悪いが、片方はレンブラントのイマージュに任せよう」": "\"그것이 좋다.<br> 그럼 나쁘지만, 한쪽은 렘브란트의 이마주에게 맡기자\"",
    "「で、では……あ、あたしたちはもう片方の対処にあたるということで」": "「그럼, 그럼…",
    "「よし、じゃあ早速出発だ。我々はマフィアのアジトに着くまでに、<br>　死の芸術を見かけたらしっかり排除していこう」": "「좋아, 그럼 조속히 출발이다. 우리는 마피아의 아지트에 도착하기까지, <br>사의 예술을 보면 확실히 배제해 가자」",
    "「知能が高いものは潜伏しているという話だが、<br>　表に出てくるものもいるだろう」": "「지능이 높은 것은 잠복하고 있다고 하는 이야기이지만, <br>표에 나오는 것도 있을 것이다」",
    "「あぁ、そうか。<br>　ギャラリーから逃げ出したのは、<br>　知能が高いものだけというわけではないんだね」": "「아아, 그래.",
    "「は、はい。特に危険なものは高い知能を持つ３体ですが、<br>　そのほかにも人間に危害を加える作品は<br>　幾つか街に逃げ出している、らしいです」": "「네, 네. 특히 위험한 것은 높은 지능을 가진 3명이지만, <br> 그 밖에도 인간에게 해를 끼치는 작품은 <br> 몇몇 거리에 도망치고 있는 것 같습니다」",
    "「誰が一番沢山やっつけられるか競争しませんか？」": "\"누가 가장 많이 붙을 수 있는지 경쟁하지 않습니까?\"",
    "「やれやれ。<br>　アルテはいちいち物騒なことを言うな」": "\"해라. <br> 아르테는 일일이 떠들썩한 말을 하지마\"",
    "「しっ、みんな静かに。あそこを見てくれ」": "「시, 모두 조용히. 저기를 봐줘」",
    "「あ、あれは……」": "「아, 저것은…",
    "（あたしのコレクション！）": "(나의 컬렉션!)",
    "「！？！？！？！？！？」": "「!?!?!?!?!?」",
    "（くっ、ここで躊躇して変な疑いを抱かれるわけにはいきません、<br>　破壊したくはないですが、他人の手で破壊されるくらいならいっそ！）": "(쿠, 여기서 망설이고 이상한 혐의를 안길 수는 없습니다.<br>파괴하고 싶지는 않습니다만, 타인의 손으로 파괴될 정도라면 차라리!)",
    "「ここは、ぼくが――」": "「여기는, 내가――」",
    "「こ、ここはあたしに任せてください！<br>　てやーーーーーーっ」": "「이, 여기는 나에게 맡겨 주세요!<br>테야야ーー",
    "「！！！！！！！！！！！」": "「！！！！！！！！！！！！」",
    "「はぁはぁ……」": "「하아하아…",
    "「レンブラント……すごい気迫だったな」": "「렘브란트… … 대단한 기박이었다」",
    "「一撃でしたね……」": "「일격이었지요…",
    "「レンブラントは死の芸術の呪いを受けているんだろ？<br>　死の芸術への怒りもぼくたち以上のはずだ」": "\"렘브란트는 죽음의 예술의 저주를 받고 있겠지?<br>죽음의 예술에 대한 분노도 나보다 이상일 것이다\"",
    "「倒した後も苦悶の表情を浮かべたままです。<br>　犠牲になった人たちのことを思っているんでしょうか」": "「넘어뜨린 후에도 고민의 표정을 띄운 채입니다.<br> 희생된 사람들을 생각하고 있는 것일까요」",
    "「流石はレンブラントだ。<br>　死の芸術への怒りに燃える、善良な藝術家を体現している」": "「유석은 렘브란트다.<br>사의 예술에의 분노에 불타는, 선량한 예술가를 구현하고 있다」",
    "「ぼくたちも見習わなければいけないね」": "\"나도 견습해야 돼\"",
    "「え、えぇ。そうですね」": "「에, 응. 그렇네요」",
    "（くそぅ……あたしのコレクションが……くそぅ）": "(젠장… … 나의 컬렉션이… … 젠장)"
}