{
    "交わし合う想い": "서로 교제하는 마음",
    "セザンヌと共に、彼女行きつけの雑貨店へ足を運んだ。<br>彼女に贈るクリスマスプレゼントが見つかればいいが……。": "세잔과 함께 그녀가 가는 잡화점에 발길을 옮겼다. <br>그녀에게 주는 크리스마스 선물을 발견하면 좋지만.......",
    "「今日はなんだか、お店の飾り付けも華やかですね～。<br>　品揃えも、プレゼント向きの物が多いみたいです。<br>　クリスマスだからでしょうか～」": "「오늘은 왠지, 가게의 장식도 화려하네요~.",
    "確かに、店内はリースなどを使ってきらびやかに飾られており、<br>クリスマスらしいムードで溢れていた。": "확실히, 점내는 리스 등을 사용해 반짝반짝 장식되고,<br>크리스마스다운 분위기로 넘치고 있었다.",
    "プレゼント向きの商品が多いというのも好都合だ。<br>セザンヌの様子をしっかりと見て、欲しがっているものがないか、<br>それとなく探りを入れていこう。": "선물을 향한 상품이 많다는 것도 편리하다. <br>세잔느의 모습을 제대로 보고, 갖고 싶은 것이 없거나,<br>그것 없이 탐색을 넣어 가자.",
    "「う～～ん……」": "「으~~응…",
    "客でごった返す店の中、セザンヌはある棚の前で立ち止まった。<br>筆や絵の具、それにキャンバス……画材のコーナーだ。": "손님으로 붐비는 가게 안에서 세잔은 한 선반 앞에서 멈췄다. <br>붓이나 페인트, 거기에 캔버스......화재의 코너다.",
    "画材は画家へのプレゼントとして真っ先に思いつくものだが、<br>商売道具でもある以上、いいかげんな物は贈れない。<br>彼女が欲しているものを見極めなくては……。": "화재는 화가에게 선물로 맨 먼저 생각나는 것이지만, <br> 장사 도구이기도 한 이상, 좋은 괴물은 주지 못한다. <br>그녀가 원하는 것을 알아내지 않으면…",
    "「……ちょっと、難しいですね～」": "「… … 조금, 어렵네요～」",
    "「どうしたんだ？」": "\"무슨 일이야?\"",
    "「いえ、この絵の具を買おうかと思ったんですけど、<br>　ちょっと思っていた以上にお値段が……」": "「아니, 이 물감을 사려고 생각했는데, <br> 조금 생각했던 이상에 가격이…",
    "どんなものだろう……と思って値札を覗いてみると、<br>思わず唸ってしまうような高級品だった。": "어떤 것일까…",
    "「キャルトちゃんへのプレゼントも用意しなきゃいけませんから～。<br>　ちょっと今日は予算が足りそうにないですね～……」": "「캐르트쨩에의 선물도 준비하지 않으면 안 되니까~.<br> 조금 오늘은 예산이 부족할 것 같네요~…",
    "残念そうにしながら、セザンヌは絵の具を棚に戻した。<br>欲しくても買えない物……彼女に贈るプレゼントにはぴったりだろう。": "불행히도, 세잔은 페인트를 선반으로 되돌렸다. <br> 원해도 살 수 없는 물건… … 그녀에게 주는 선물에는 딱 맞을 것이다.",
    "「あっちの方に、ボードゲームの棚があるんです～。<br>　キャルトちゃんへのプレゼントを選びたいので、<br>　少し見に行ってきますね～」": "「저쪽에, 보드 게임의 선반이 있어요~.",
    "セザンヌがこの場を離れた。好都合だ。<br>今のうちに、さっきセザンヌが欲しがっていた絵の具を手に取る。<br>こっそり会計も済ませてしまおう。": "세잔이 이 자리를 떠났다. 편리하다. <br>지금 사이에, 아까 세잔느가 원했던 페인트를 손에 든다. <br>몰래 회계도 끝내 버리자.",
    "「でも、絵の具だけじゃちょっと事務的か……？<br>　他にもなにか、喜んでもらえそうなものを……」": "「그래도, 페인트만이라면 조금 사무적인가…",
    "きょろきょろと棚を見回していて、あるものに目が留まった。<br>といっても、それはプレゼント用ではない。<br>自分が使うための羽ペンとインクだ。": "굉장히 선반을 둘러보고 있어 어떤 것에 눈이 머물렀다. <br>라고 해도, 그것은 선물용이 아니다. <br>자신이 사용하기 위한 날개 펜과 잉크다.",
    "「この羽ペン、綺麗な装飾だな……いや、しかし……」": "「이 깃털 펜, 예쁜 장식이구나… … 아니, 하지만…",
    "これを買うと、セザンヌへのプレゼントを買う金が足りなくなる。<br>羽ペンとインクのことは一旦頭から追い出し、<br>引き続き他のプレゼントを探した。": "이걸 사면 세잔느에게 선물을 사는 돈이 부족해진다. <br>깃털 펜과 잉크는 일단 머리에서 쫓겨나,<br>계속 다른 선물을 찾아냈다.",
    "「…………」": "「…………」",
    "セザンヌが見ていない隙に会計を済ませ、<br>その後彼女も買い物を終えるのを待って雑貨屋から出ると、<br>辺りはすっかり暗くなっていた。": "세잔느가 보지 못한 틈에 회계를 마치고,<br>그 후 그녀도 쇼핑을 끝내기를 기다리고 잡화점에서 나오자,<br> 근처는 완전히 어두워지고 있었다.",
    "「もう夜ですか～。<br>　雑貨を見て回ってると、あっという間に時間が経っちゃいますね～」": "\"이제 밤입니까~.<br> 잡화를 돌아다니면 순식간에 시간이 지나버려요~\"",
    "「そうだな……でも、ちょうどよかったかもしれない。<br>　夜だからこその楽しみもあるぞ、ほら」": "「그렇구나… … 하지만, 딱 좋았을지도 모른다.",
    "街の至るところにイルミネーションが施され、<br>昼間とはまるで別世界のような、幻想的な輝きが溢れている。": "거리의 도처에 일루미네이션이 베풀어져 <br>낮과는 마치 다른 세계와 같은 환상적인 빛이 넘치고 있다.",
    "「わぁ……とっても素敵ですね～。<br>　もうちょっと見て回りましょうか、館長さん」": "「와아… … 매우 멋지네요.",
    "「ああ、もちろんだ。一緒に行こう」": "「아아, 물론. 함께 가자」",
    "今度はこちらからセザンヌと腕を組み、歩き出す。<br>セザンヌは嬉しそうにはにかんで、身をすり寄せてきた。": "이번은 이쪽으로부터 세잔과 팔을 짜, 걷는다. <br> 세잔은 기뻐할 듯이 어쨌든 몸을 끌어왔다.",
    "光に彩られた通りを歩いていると、昼間にも増して、<br>周囲にはカップルの姿が目立つようになってきた。": "빛에 물들인 거리를 걷고 있으면, 낮에도 늘어나,<br>주위에는 커플의 모습이 눈에 띄게 되어 왔다.",
    "「……な、なんだか、この辺りはちょっと暑いですね～。<br>　あはは……」": "\"……뭐, 왠지, 이 근처는 조금 더워요~.",
    "セザンヌも意識しているようで、ぎこちない笑みを浮かべている。<br>少々話しづらい……が、お互いにドキドキしているこの状況は、<br>チャンスのようにも思えた。": "세잔느도 의식하고 있는 것 같고, 어색한 미소를 짓고 있다. <br>조금 말하기 힘들다......하지만, 서로 두근두근하고 있는 이 상황은,<br>찬스처럼도 보였다.",
    "「……なあ、セザンヌ――」": "「… … 뭐, 세잔느――」",
    "「あの、館長さん――」": "「저기, 관장님――」",
    "と、ほとんど同じタイミングで互いを呼ぶ。<br>セザンヌは驚きに目を丸くして、小さく首を横に振った。": "그리고 거의 같은 타이밍에 서로를 부른다. <br> 세잔은 놀라움에 눈을 둥글게 하고, 작은 목을 옆으로 흔들었다.",
    "「か、館長さん、どうしましたか～？<br>　なにかご用でしたら、お先にどうぞ～」": "「인가, 관장씨, 어땠어요~?",
    "「いやいや、セザンヌの方こそ……。<br>　遠慮しなくていいから、先に言ってくれ」": "\"아뇨, 세잔느 분이야말로…",
    "まるで鏡写しのように、互いに譲り合ってしまう。<br>動揺しているのが丸わかりで、どうにも気恥ずかしい。": "마치 거울 복사처럼 서로 양보해 버린다. <br>동요하고 있는 것이 둥근 알고, 아무래도 기분 좋다.",
    "思わず周囲を見回すが、周りのカップルはみんな、<br>自分たちの世界に入っているようでこちらを見てもいない。": "무심코 주위를 둘러보지만, 주위의 커플은 모두,<br>자신들의 세계에 들어가 있는 것 같아 이쪽을 봐도 없다.",
    "（……俺とセザンヌも、周りからは同じように見えているんだろうか？<br>　いや、そんなこと気にしても仕方ない……）": "(…",
    "深呼吸をして腹をくくり、こちらから切り出すことに決めた。<br>隠し持っていたプレゼントの包みを、そっと取り出す。": "심호흡을 하고 화를 내고 이쪽에서 잘라내기로 결정했다. <br>숨겨져 있던 선물의 포장을, 살짝 꺼낸다.",
    "「これ、セザンヌへのクリスマスプレゼントだ。<br>　受け取ってくれ」": "\"이것, 세잔느에게 크리스마스 선물이다.<br>받아줘\"",
    "「……！　館長さん……わたしに……？」": "「……! 관장님… … 나에게…",
    "「……ありがとうございます～……。<br>　あの。それじゃ、わたしからも……プレゼントです。<br>　受け取ってください～」": "\"……감사합니다~…….",
    "そう言って、セザンヌも包みを取り出した。<br>全く同じことを言おうとしていたのだとわかり、<br>思わず笑い合いながら、プレゼントを交換する。": "그렇게 말해 세잔도 싸움을 꺼냈다. <br>정확히 같은 것을 말하려고 하고 있었다고 알고,<br>무심하게 웃으면서, 선물을 교환한다.",
    "「開けてもいいでしょうか、館長さん？」": "「열어도 좋을까, 관장씨?」",
    "「ああ。こっちも、開けるぞ」": "「아아. 이쪽도, 열어줄게」",
    "「あっ……！　これ、わたしがさっき買えなかった絵の具……。<br>　それに、こっちは……」": "「앗…",
    "セザンヌの手には、例の高級な絵の具と、<br>一緒に購入したリンゴ型のアロマキャンドルが握られていた。": "세잔의 손에는 예의 고급 페인트와 <br>함께 구입한 사과형의 아로마 촛불이 잡혀 있었다.",
    "「わたしが欲しかったもの、わざわざ選んでくれたんですね～。<br>　それに、わたしがリンゴを好きなのもわかってて……。<br>　とっても素敵な贈り物です～」": "「내가 원했던 것, 일부러 선택해 주었어요~.<br> 게다가, 내가 사과를 좋아하는 것도 알고 있어…",
    "「……こっちも、驚いたぞ。<br>　もしかしてさっきの店で見てたの、気づいていたのか？」": "「… … 이쪽도, 놀랐어.",
    "セザンヌからのプレゼントは、先ほど購入を断念したばかりの、<br>高級な羽ペンとインク瓶のセットだった。": "세잔느로부터의 선물은 방금 구입을 방해한지 얼마 안된, <br>고급인 깃털 펜과 잉크병의 세트였다.",
    "「ええ。男の人が喜ぶものって、ちょっとわからなくて……。<br>　結局、今日まで決められなかったんですけど～。<br>　さっき気にしていらしたので～」": "「네. 남자의 사람이 기뻐하는 것은, 조금 몰라서…",
    "「見られていたのか……ちょっと恥ずかしいな」": "「보이고 있었는지… … 조금 부끄럽네」",
    "「お互い様ですよ～」": "「서로요~」",
    "「……それに、ひとつ気づきました。<br>　わたしが絵の具を買わなかったのは、館長さんへのプレゼント分の<br>　予算を残しておくためだったんですけど……」": "「…",
    "「あ……こっちも同じだ。<br>　セザンヌにプレゼントを買うために、羽ペンとインクは諦めたんだが、<br>　まさかこうして手に入るとは……」": "「아… … 이쪽도 같다.",
    "「わたしたち、同じことを考えてたんですね～。<br>　プレゼントの中身も、もちろん素晴らしいですけど……。<br>　同じ気持ちだったことが、なにより嬉しいです～」": "「우리, 똑같은 생각을 했어요~.<br> 선물의 내용도 물론 훌륭하지만…",
    "セザンヌからそう言葉にされて、かあっと顔が熱くなる感じがした。<br>……自分の欲しいものより、互いのことを考えていた……か。<br>それはどんなプレゼントよりも嬉しい事実だ。": "세잔에서 그렇게 말을 걸었고, 눈부신 얼굴이 뜨거워지는 느낌이 들었다. <br>......자신이 원하는 것보다 서로를 생각하고 있었다......? <br> 그것은 어떤 선물보다 기쁜 사실이다.",
    "「……あの、館長さん……。<br>　プレゼントをいただいたばかりで、申し訳ないんですけど。<br>　もうひとつ、わがままを言ってもいいですか～？」": "「… … 저기, 관장님… …",
    "じっと上目遣いで覗き込んでくるセザンヌに頷き返し、その先を促す。": "가만히 곁눈질로 들여다 오는 세잔에게 되새기고, 그 앞을 재촉한다.",
    "「わたし……今夜は、帰りたくありません。<br>　館長さんと、一晩中……ずっと、一緒にいたいです～」": "「나… … 오늘 밤은 돌아가고 싶지 않아요.",
    "「……また、同じ気持ちだったな。<br>　セザンヌが言わなかったら、こっちから誘っていたところだ」": "「…",
    "「あっ……」": "「아…",
    "素直に答えると、セザンヌは耳まで真っ赤に紅潮する。<br>そしてなにも言わずに、こちらの腕にぎゅっと抱きついてきた。": "솔직하게 대답하면 세잔느는 귀까지 새빨갛게 홍조한다. <br> 그리고 아무것도 말하지 않고, 이쪽의 팔에 꽉 안아왔다.",
    "「……嬉しいです、館長さん。<br>　それじゃ……エスコート、お願いできますか～……？」": "「… … 기쁩니다, 관장님.",
    "セザンヌの言葉に応えて腕を引き、美術館に向かって歩き出す。<br>これから先は、正真正銘ふたりだけの時間を過ごせるように。": "세잔느의 말에 부응하여 팔을 당겨 미술관을 향해 걷기 시작한다. <br>앞으로는, 진정한 두 사람만의 시간을 보낼 수 있도록.",
    "「ふふふっ……ありがとうございます、館長さん。<br>　わたし、とっても幸せなクリスマスになりました……♪」": "「후후훗… … 감사합니다, 관장씨.",
    "「まだ終わってない、だろう？」": "\"아직 끝나지 않았겠지?\"",
    "「そうですね～。じゃあ、今夜はもっともっと、<br>　ふたりで幸せになりましょうね～……館長さんっ」": "\"그렇네요~. 그럼, 오늘 밤은 좀 더 좀 더, <br> 두 사람으로 행복해지죠~...... 관장님\"",
    "まだ夜は長いが、セザンヌと共に過ごす聖夜は、<br>きっと瞬く間に過ぎてしまうほど楽しいひとときとなるだろう。": "아직 밤은 길지만, 세잔느와 함께 보내는 성야는, <br>분명 순식간에 지나 버릴 정도로 즐거운 한 때가 될 것이다.",
    "だからこそ、その笑顔をしっかりと焼きつけておきたい。<br>寄り添うセザンヌを見おろしながら、そんな風に思ったのだった。": "그러니까 그 미소를 제대로 구워두고 싶다. <br> 다가오는 세잔을 내려다보면서, 그런 식으로 생각한 것이었다."
}