{
    "心を解き放つ調べ": "마음을 풀어내는 조사",
    "「館長さん！<br>　お待ちしてました！」": "「관장씨!<br> 기다리고 있었습니다!」",
    "伝達を受けて市警に駆けつける。<br>そこにはアングルとエルガー、そしてひとりの若い男がいた。": "전달을 받아 시경에 달려간다. 거기에는 앵글과 엘거, 그리고 한 젊은 남자가 있었다.",
    "男は片耳を覆うように包帯を巻き、<br>そこには少し血が滲んでいるようだった。<br>経緯についてアングルたちから説明を聞く。": "남자는 한쪽 귀를 덮도록 붕대를 감고 <br>거기에는 조금 피가 묻어 있는 것 같았다. <br>경위에 대해 앵글들로부터 설명을 듣는다.",
    "「――それで、パガニーニはこの男に弓を向けて攻撃し。<br>　マティアたちの呼びかけにも反応せず立ち去ってしまった。<br>　しかも死の芸術を従えるようにして……？」": "「――그래서, 파가니니는 이 남자에게 활을 향해 공격해.",
    "「……ええ……。<br>　明らかに様子がおかしかったわ……。<br>　この男が、なにかしたとしか思えないんだけど……」": "「… … 그래… …",
    "「だ、だから！　僕はなにもしてない！<br>　あの芸術を彼女に捧げようとしただけで……！」": "\"그래, 그러니까! 나는 아무것도 하지 않는다!<br> 그 예술을 그녀에게 바치려고 한 것만으로……!\"",
    "「芸術？　死の芸術だったんだろう？<br>　それを差し向けて、なにもしてないなんて戯言……」": "「예술? 죽음의 예술이었을까?",
    "「本当だ、本当なんです！<br>　僕が『ヴァイオリンを持つ悪魔』を彼女に見せて、<br>　それが演奏を始めた途端、彼女の様子がおかしくなって」": "「진짜야, 진짜예요!<br> 내가 『바이올린을 가진 악마』를 그녀에게 보여주고, <br>그것이 연주를 시작한 순간, 그녀의 모습이 이상해져」",
    "「急に弓を構えて、でも僕に向けられる矢は少し震えてて……。<br>　結局矢は逸れてくれたが……くそ、殺されるところだった！」": "「갑자기 활을 짓고, 하지만 나를 향한 화살은 조금 떨고 있어…",
    "「それから、おかしいのは僕の芸術品もだ！<br>　僕を放ってあの女について行ったんだぞ！<br>　指示が届かないのを感じた……奪われたんだ、彼女に！」": "「그리고, 이상한 것은 나의 예술품도다!<br> 나를 떠나 그 여자에 대해 갔어!",
    "「あの、わたしはこの世界の仕組みがよくわからないんですが。<br>　こういうのはよくあるんですか？」": "\"저기, 저는 이 세계의 구조를 잘 모릅니다만.<br> 이런 건 자주 있나요?\"",
    "「いえ……死の芸術の所有権が死の芸術家から<br>　パガニーニさんに移ったということかしら……？<br>　そうあることじゃないと思うけど……」": "「아니…",
    "「……――たぶん、死の芸術に“同調”してしまった可能性が、<br>　なくもないかも」": "「…",
    "「……！？　ロダン！？」": "「……!? 로당!?」",
    "突然後ろから会話に加わった声に驚いて振り向くと、<br>そこにはロダンがいた。<br>いつの間についてきたのだろうか？": "갑자기 뒤에서 대화에 참가한 목소리에 놀라서 돌아보니, <br>거기에는 로당이 있었다. <br>어떻게 왔을까?",
    "「……パガニーニさんは、私の作品の曲を作ってくれたみたい。<br>　聴いてたけど、すごい曲だったと思う。<br>　だから私が彼女を気にするのは、結構当然と言えなくない」": "「… … 파가니니씨는, 제 작품의 곡을 만들어 준 것 같다.",
    "「あ、あぁ、それはまぁ、確かに」": "「아, 아아, 그건 뭐, 확실히」",
    "「話を聞いて考えた。<br>　その死の芸術には魅了とか洗脳みたいな能力が、<br>　備わっていたのかもしれない。どう？」": "「이야기를 듣고 생각했다.<br> 그 죽음의 예술에는 매료라든가 세뇌 같은 능력이,<br> 갖추고 있었을지도 모른다. 어때?」",
    "「そ、そんなつもりはなかったけど……。<br>　でも僕は彼女の演奏にインスピレーションを受けて、<br>　あの芸術を創り出した」": "「그, 그런 생각은 없었지만… …",
    "「彼女の演奏がいかに人間を魅了するものだったか、<br>　誰だってわかるだろう？<br>　僕の芸術品が同じような性質を備えても不思議じゃない」": "\"그녀의 연주가 어떻게 인간을 매료시키는 것이었는지, <br> 누구라도 알겠지?<br> 내 예술품이 같은 성질을 갖추어도 이상하지 않다\"",
    "「おそらくパガニーニさんは死の芸術の力で洗脳状態になったみたい。<br>　でもたぶんきっと、彼女の精神状態はあまりよくなかった。<br>　……そのせいで、呑まれてしまったのかもしれない」": "「아마 파가니니씨는 죽음의 예술의 힘으로 세뇌 상태가 된 것 같다.",
    "「“孤独”に」": "\"\"외로움\"으로\"",
    "「私は……彼女の演奏を聴いて、<br>　彼女が孤独に叫んでるかもしれないと思ったから。<br>　たぶん私の作品に乗せてくれた音だからこそ、伝わってきた気がした」": "「나는…",
    "「……きっと、合ってます。<br>　わたしがお話した時も、パガニーニさん、<br>　色々悩んだり後悔したりしてましたから」": "「…",
    "「つまり……そんな精神状態の彼女は、<br>　死の芸術に洗脳されたというより、共鳴してしまった……。<br>　それがロダンさんの言う同調、ね……」": "「즉… …",
    "「そして本来なら言いなりになるところを……<br>　<ruby=パフォーマー>演奏家</ruby>として強い力を持つ彼女は……意識的にか無意識的にか、<br>　逆に死の芸術を従えてしまった……」": "「그리고 본래라면 말이 되는 곳을… …",
    "「そんなところか……。<br>　とにかく、パガニーニのこともマティアたちのことも心配だ。<br>　早く追いかけよう」": "「그런 곳일까… …",
    "「――はい！<br>　このオーケストラ・ウィッチ、および使い魔ミーナの出番ですね！」": "「――네!<br> 이 오케스트라 마녀, 그리고 사마 마미나의 차례군요!」",
    "「ワンッ！」": "「원!」",
    "「ミーナ、パガニーニさんやマティアさんたちの匂いは覚えてるよね？<br>　こっちへ来てから、ずっと一緒だったもん！<br>　それを追いかけて！」": "\"미나, 파가니니 씨와 마티아 씨들의 냄새는 기억하고 있잖아?",
    "「――ワンッ！」": "「――완!」",
    "エルガーの連れている仔犬のミーナはその場でくるくると回り、<br>それから一際大きく鳴いて、外へ飛び出して行った。": "엘가의 데리고 있는 새견 미나는 그 자리에서 빙글빙글 돌아다니고,<br>그리고 한때 크게 울려, 밖으로 뛰쳐나갔다.",
    "「よし！<br>　行きましょう、みなさん！」": "\"좋아!<br> 가자, 여러분!\"",
    "「エルガーさん！　みなさん！」": "「엘가씨! 여러분!」",
    "「んっ……やっときた……」": "「응… … 했을 때…",
    "仔犬を追って走り続け、辿り着いたのは森だ。<br>入口にはマティアとヴァルンボンが佇んでいた。": "새견을 쫓아 달려가고, 도착한 것은 숲이다. <br>입구에는 마티아와 바른봉이 몰려 있었다.",
    "「ふたりとも……！<br>　パガニーニさんは……！？」": "「두 사람도……!<br>파가니니씨는…",
    "「それが、死の芸術と一緒にこの森の中に……！」": "「그것이, 죽음의 예술과 함께 이 숲 속에…",
    "「んっ……ヴァルンボンたちが下手に入ると、迷う……。<br>　それに危険……だから待ってた……。<br>　マティアは入ろうとするから、止めてた……」": "「응…",
    "「だってこうしてる間にも、パガニーニさんになにかあったら！」": "「그래도 이렇게 하는 동안에도, 파가니니씨에게 뭔가 있으면!」",
    "「大丈夫、もう大丈夫ですっ！<br>　オーケストラ・ウィッチに……というかこのミーナに！<br>　すべてお任せくださいっ！」": "「괜찮아, 이제 괜찮아요!<br>오케스트라·위치에…",
    "「というか森なんてブリリアントラッキーです！<br>　わたしは森の魔法使い！　大自然はわたしの味方！<br>　森の中が、一番力が出るんです！」": "「라고 할까 숲은 브릴리언 트럭키입니다!",
    "「さぁ、またわたしたちについてきてください！」": "\"자, 또 우리에 대해 오세요!\"",
    "「ワンワンッ！」": "「원완!」",
    "「ああ……！<br>　よし、みんな見失うなよ！」": "「아아…",
    "「大丈夫……！」": "\"괜찮아……!\"",
    "「――見つけた！」": "「――찾았다!」",
    "「パガニーニさん！」": "「파가니니씨!」",
    "森の中をしばらく走り、少し開けた場所に至る。<br>そこにパガニーニは佇んでいた。<br>隣には死の芸術がぴったりと寄り添っている。": "숲 속을 잠시 달리고 조금 열린 장소에 이른다. 거기에 파가니니가 몰려 있었다. <br>옆에는 죽음의 예술이 딱 맞는다.",
    "「…………」": "「…………」",
    "「んっ……パガニーニ……しっかり……。<br>　ヴァルンボンたちだよ……迎えに来たよ……んっ、んっ……」": "「응… … 파가니니…… 확실히…",
    "「……迎えに？　なんのために？」": "「… … 맞이에? 무엇을 위해서?」",
    "パガニーニの目は虚ろで、声もひどく冷たい。<br>もともと素っ気ない印象だったが、そんなレベルではないのだ。<br>一歩近づくことすら許さないような拒絶の響きがそこにあった。": "파가니니의 눈은 허무하고 목소리도 심하게 차갑다. <br> 원래 소름 끼치는 인상이었지만, 그런 레벨은 아니다. <br>한 걸음 다가가는 것조차 용서하지 않는 거절의 울림이 거기에 있었다.",
    "逆説的に、これまでの彼女はけっして心から我々を拒んでいた<br>わけではなかったことが理解できる。": "역설적으로, 지금까지 그녀는 결코 진심으로 우리를 거부했다 <br> 하지 않았다는 것을 이해할 수 있습니다.",
    "「パガニーニさん……！<br>　私の声を聞いてとは言わないわ……。<br>　でも、あなたの仲間の声くらいは……！」": "「파가니니 씨…",
    "「仲間？　フ……私なんて悪魔同士で馴れ合ってるのがお似合い。<br>　どうせそう思ってるんでしょう？」": "「동료?후…",
    "「そんな……！」": "「그런…",
    "パガニーニは焦点の合わない目で冷ややかに笑い、<br>傍らの死の芸術を撫でる。": "파가니니는 초점이 맞지 않는 눈으로 서늘하게 웃으며 <br> 근처의 죽음의 예술을 쓰다듬는다.",
    "「やっぱり死の芸術と共鳴してしまってる……たぶん。<br>　このまま放っておくと、手遅れになるかもしれない」": "「역시 죽음의 예술과 공명해 버리고 있다… … 어쩌면.",
    "「パガニーニさん！　目を覚ましてください！」": "「파가니니씨! 눈을 뜬다!」",
    "「うるさい、五月蝿いウルサイ煩いわ！<br>　どいつもコイツも、ずっとうるさいノよ！」": "\"시끄러운, 5월 뿜어진 울사이 번거롭다!",
    "「ワカるもんですか、才能があるダケで<br>　勝手に悪魔扱いされる気持チなんカ！」": "\"와카루몬입니까, 재능이 있는 대케로 <br> 마음에 악마 취급되는 기분치 뭐!\"",
    "「駄目だ、いよいよ様子がおかしいぞ！」": "\"안돼, 드디어 모습이 이상해!\"",
    "「黙らせてあげるわ聴かせてあげるわ！<br>　オマエたち全員ニ、悪魔の超絶技巧ヲね！」": "「침묵시켜 줄게 들려줄게!",
    "「んっ……！　黄金の旋律、くるかも……！<br>　必殺技、威力絶大……んっ、んっ！」": "「응……! 황금의 선율, 올지도…",
    "「まずいです！<br>　パガニーニさんの黄金の旋律なんて受けてしまったら……！」": "「우수합니다!<br>파가니니씨의 황금의 선율은 받아 버리면…",
    "「――しゅぱぱーん！」": "「――슈파판!」",
    "それは、膨れ上がる緊張感を打ち消してしまうほどの明るい声だった。": "그것은 부풀어 오르는 긴장감을 상쇄하는 밝은 목소리였다.",
    "「さぁ、ついにこのオーケストラ・ウィッチ、<br>　エーフィ・エルガー！<br>　威風堂々、出番です！」": "\"자, 드디어 이 오케스트라 마녀, <br> 에피 에르가!<br> 위풍당당, 차례입니다!\"",
    "声の元を振り返る。<br>エルガーが笑顔でヴァイオリンを取り出し、<br>杖を高く掲げてポーズを取っていた。": "목소리의 근원을 되돌아 본다. <br>엘가가 미소로 바이올린을 꺼내,<br>지팡이를 높이 내세워 포즈를 취하고 있었다.",
    "「パガニーニさん！<br>　わたしは信じてます！　あなたの言ってた後悔を！<br>　だから信じません！　そんな嘘っぽい癇癪！」": "「파가니니씨!",
    "「なんデすって……！？」": "「뭐 드는건……!?」",
    "「自然の曲をわたしが歌い、わたしの曲を自然が歌う！<br>　下手くそなヴァイオリンですけど……<br>　あなたをきっときっと、森の音楽の力で癒やしてみせます！」": "\"자연의 곡을 내가 노래하고, 나의 곡을 자연이 노래한다!<br> 잘하는 바이올린입니다만…",
    "「傷ついた孤独な悪魔に必要なもの、それは愛！<br>　――『愛の挨拶』！　いきますよ！」": "「상처받은 외로운 악마에게 필요한 것, 그것은 사랑!<br>――『사랑의 인사』! 갑니다!」",
    "エルガーがその杖を弦に添える。<br>杖に見えたそれはヴァイオリンの弓だった。<br>森にヴァイオリンの音色が、甘く優しい旋律が、響き始める。": "엘가가 그 지팡이를 현에 더한다. <br> 지팡이 보인다 그것은 바이올린의 활이었다. <br>숲에 바이올린의 음색이, 달콤하고 상냥한 선율이, 울리기 시작한다.",
    "「ぐっ……！　うる、サイッ！　うるさい！　私に構わないで！<br>　下手くそな演奏を今スグやめナさイィッ！」": "「큭……！ 우루, 사이!",
    "「オマエ！　早くあれをやめさせルのよ！」": "「오마에! 빨리 저것을 그만둘게!」",
    "「…………！！！」": "「…………！！！」",
    "パガニーニは不快そうに顔をしかめ、傍らの死の芸術をけしかけてきた。": "파가니니는 불쾌하게 얼굴을 찡그리고 옆의 죽음의 예술을 긁어 왔다.",
    "「く……っ！　戦うしかないのか！？」": "「쿠…… 읏!",
    "「しばらくの間しのいでください！<br>　この曲さえ本当に届けばきっと……！」": "\"잠깐 쉬어 주세요!<br> 이 곡조차 정말 전달하면 분명……!\"",
    "「大丈夫！　パガニーニさんはお強いです！<br>　ちょっと応戦したくらいじゃ平気です！」": "\"괜찮아! 파가니니 씨는 강합니다!<br> 조금 응전했을 정도로는 괜찮습니다!\"",
    "「……そうだ、そうですよね。<br>　うん、そうです！　わたしなんか、敵うわけない！」": "「… … 그렇다, 그렇네요.",
    "「みなさん、戦いましょう！<br>　エルガーさんの言う通りです！<br>　パガニーニさんなら大丈夫です！」": "「여러분, 싸우자!<br>엘가씨가 말하는 대로입니다!<br>파가니니씨라면 괜찮습니다!」",
    "「んっ……パガニーニには、後でオセッキョ、する……。<br>　その前の、お仕置きタイム……んっ」": "「응… … 파가니니에게는, 나중에 오세쿄, 한다…",
    "「……わかったわ。<br>　とにかく時間を稼ぎながら、死の芸術を倒せばいいのね……！」": "「… … 알았어.",
    "「異世界の偉大な“芸術家”たちになにかあったとなれば……<br>　アテネスの恥だわ……！<br>　彼女たち全員、なにに替えても守る……！」": "「이세계의 위대한“예술가”들에게 뭔가 있었다면… …<br> 아테네스의 부끄러워…",
    "「それには、同意する！」": "\"그것에는 동의한다!\"",
    "その場にいる全員が武器を構えた。<br>こちらに相対する、パガニーニも含めてだ。": "그 자리에 있는 전원이 무기를 들었다. <br>이쪽에 상대하는, 파가니니도 포함해다.",
    "「私は、私は私は、『一弦の悪魔』よ！<br>　一弦の悪魔なんだからァッ！」": "「나는, 나는 나는 『일현의 악마』야! <br> 일현의 악마니까 앗!」"
}