{
    "頼れるお姉さんだけど": "의지 할 수있는 언니이지만",
    "最近、セザンヌがなにやら多忙らしいという噂を聞いた。<br>絵の仕事だけではなく、色々なところで手伝いをしているらしい。": "최근 세잔느가 아무래도 바쁘다는 소문을 들었다. 그림의 일뿐만 아니라 여러 곳에서 도와주는 것 같다.",
    "みんなが助かっているならいいが、変化の理由は気になる。<br>そう思って、美術館にいる間のセザンヌの様子を、<br>それとなく確かめることにした。": "모두가 살아 있다면 좋지만 변화의 이유는 신경이 쓰인다. <br>그렇게 생각해, 미술관에 있는 사이의 세잔느의 모습을,<br>그것 없이 확인하기로 했다.",
    "「サンソヴィーノさん、この書類の表を見てもらえますか～？<br>　たぶん、計算が合わない理由はここだと思います～」": "「산소비노씨, 이 서류의 표를 보실 수 있습니까~?<br> 아마, 계산이 맞지 않는 이유는 여기라고 생각합니다~」",
    "サンソヴィーノが経理の書類に関してアドバイスを求めると、<br>セザンヌは知識があるのか、すぐに的確な指摘をした。": "산소비노가 경리 서류에 관한 조언을 구하자, <br> 세잔은 지식이 있는지 곧바로 정확한 지적을 했다.",
    "お礼を述べるサンソヴィーノと、嬉しそうに笑うセザンヌ。<br>ほほえましい空気が流れるひとときだった。": "감사를 말하는 산소비노와 기쁘게 웃는 세잔느. <br> 흐릿한 공기가 흐르는 한 때였다.",
    "次にセザンヌを見かけた時は、マネと一緒だった。<br>作品を批判されたと言って悔しがるマネを、セザンヌが慰めていた。": "다음에 세잔을 보았을 때는, 머니와 함께였다. <br>작품을 비판받았다고 해서 회개하는 돈을 세잔느가 위로하고 있었다.",
    "「うんうん、その気持ちはわかりますよ～。<br>　でも、大丈夫です。<br>　マネちゃんの良さは、わたしや館長さんがよくわかってますからね～」": "\"응, 그 기분은 알겠어요~.<br>도 괜찮습니다.<br>마네의 장점은, 나와 관장님이 잘 알고 있으니까~\"",
    "母親のように優しく、頭を撫でながらマネを肯定するセザンヌ。<br>たちまちマネの怒りは収まり、笑顔すら見せていた。": "어머니처럼 부드럽게 머리를 쓰다듬으면서 돈을 긍정하는 세잔느. <br>우리 마네의 분노는 맞아, 미소조차 보이고 있었다.",
    "展示室では、絵を見に来たというおばあさんにつきっきりで、<br>献身的に案内をするセザンヌの姿を見かけた。": "전시실에서는, 그림을 보러 왔다고 하는 할머니에게 확실히,<br>헌신적으로 안내를 하는 세잔느의 모습을 보였다.",
    "「この絵はラファエロさんが描いたものなんです～。<br>　……えっ、わたしの絵も見たい、ですか？<br>　自分で紹介するのは照れますね～」": "\"이 그림은 라파엘로 씨가 그린 것입니다~.<br>......엣, 제 그림도 보고 싶어요,<br>\\스스로 소개하는 것은 수줍어요~\"",
    "優しく寄り添うセザンヌの姿勢には、客も安心できるようだ。<br>案内を受けたおばあさんは、心から満足そうな様子だった。": "부드럽게 다가가는 세잔느의 자세에는 손님도 안심할 수 있을 것 같다. <br>안내를 받은 할머니는 진심으로 만족스러운 모습이었다.",
    "セザンヌの人柄と能力に、多くの人が気づき始めたのだろう。<br>今日見ただけでも、彼女の周りにはいつも笑顔が咲いていた。": "세잔의 인품과 능력에 많은 사람들이 눈치채기 시작했을 것이다. <br>오늘 본 것만으로도, 그녀의 주위에는 항상 미소가 피어 있었다.",
    "多忙の噂を直接伝えてくれたのはアルテなのだが、その際に小声で、<br>“まぁ、認めますよ。あの人、やる時はやりますからね”と言っていた。<br>あの、滅多に人を褒めないアルテが……。": "바쁜 소문을 직접 전해 준 것은 아르테인데, 그 때에 작은 소리로, <br>“뭐, 인정해요. <br>저, 드물게 사람을 칭찬하지 않는 아르테가......",
    "しかし、これほど忙しくしていて、<br>当のセザンヌは大丈夫なのだろうか？": "하지만 이렇게 바빠서 <br>당 세잔은 괜찮을까?",
    "セザンヌの手が空いた隙を見計らって、声をかけた。": "세잔느의 손이 빈 틈을 견디며 말을 걸었다.",
    "「はい？　館長さん、なんでしょう？」": "「네? 관장씨, 뭐지요?」",
    "「今日の仕事ぶりを見ていたんだが、素晴らしいな。<br>　みんなに頼られて、しっかり期待に応えていた」": "\"오늘의 일만을 보고 있었지만, 훌륭하다.<br> 모두에게 의지받고, 확실히 기대에 부응하고 있었다\"",
    "「そうでしょうか～？<br>　ふふっ、館長さんに言われると自信が持てます。<br>　ありがとうございます～」": "「그렇습니까~?",
    "「ただ、少し心配にもなるな……。<br>　ちゃんと自分の時間は持てているのか？」": "「단지, 조금 걱정도 되지마…",
    "「絵を描く時間のことでしたら、ちゃんと考えてます～。<br>　本業ですから、もちろんぬかりないですよ～」": "「그림을 그리는 시간이라면, 제대로 생각하고 있어요~.<br> 본업이니까, 물론 젖지 않아요~」",
    "「いや、絵の心配じゃなくて……セザンヌの体の心配だ。<br>　ちゃんと休めているのか？」": "「아니, 그림의 걱정이 아니고… … 세잔느의 몸의 걱정이다.",
    "「えっ？　わたしですか？」": "「엣? 나입니까?」",
    "「急に仕事を増やすと、心身への負担が大きいからな。<br>　自分でも気がつかないうちに無理が出るものだ」": "「갑자기 일을 늘리면, 심신에의 부담이 크니까.<br> 자신도 눈치채지 못하는 사이에 무리가 나오는 것이다」",
    "「わたしのことなら、心配しなくても大丈夫ですよ～。<br>　館長さんこそ、いつもご多忙なんですから、<br>　休める時にしっかり休んでくださいね～」": "「내게라면 걱정하지 않아도 괜찮아요~",
    "……逆に気を遣われてしまった。": "… … 반대로 신경이 쓰였다.",
    "「さっきマネちゃんと一緒にいたところ、見てましたよね～。<br>　館長さんも、あんな風に癒して差し上げましょうか～？」": "「아까 마네쨩과 함께 있었는데, 보고 있었어요~.<br>관장씨도, 그런 식으로 치유해 드릴까요~?」",
    "「いや、こっちはマネと違って別に悔しい思いはしていないし……。<br>　さすがに少し恥ずかしくもあるしな……」": "「아니, 이쪽은 머니와 달리 별로 분한 생각은 하지 않고… …",
    "「ふふっ、それはちょっとわかるかもしれませんね～。<br>　甘えるのにも勇気がいりますから～」": "\"후훗, 그건 좀 알지도 모르겠네요~.<br> 달콤한데도 용기가 있어요~\"",
    "「でも、だからこそ甘えられる時は遠慮なく甘えるべきですよ？<br>　館長さんならいつでも構いませんから、どうぞ～」": "「그래도, 그렇기 때문에 응석할 수 있을 때는 사양없이 응석해야 합니까?<br>관장씨라면 언제라도 상관 없으니까, 아무쪼록~」",
    "そう言って、腕を広げて待ち構えるセザンヌ。<br>その胸に実った豊かな膨らみが、こちらを誘うように、ゆさりと揺れる。": "그렇게 말하고, 팔을 펼쳐 기다리는 세잔느. <br>그 가슴에 열매가 풍부한 부풀어 오름이, 이쪽을 초대하는 것처럼, 가볍게 흔들린다.",
    "「……今はいい」": "「… … 지금은 좋다」",
    "「そうですか～？<br>　遠慮しなくてもいいんですけど～」": "\"그래요~?<br> 망설이지 않아도 되지만~\"",
    "セザンヌの胸に飛び込みたいのはやまやまだが、<br>今そんなことをすれば、確実に話がそれてしまう。": "세잔느의 가슴에 뛰어들고 싶은 것은 야마야 아직하지만, <br>지금 그런 일을 하면, 확실히 이야기가 그것 버린다.",
    "「心配しているのは、セザンヌが急に多忙になったことだ。<br>　キャパシティを超えてはいないか？」": "\"걱정하고 있는 것은 세잔느가 갑자기 바쁘게 된 것이다.",
    "「平気ですよ～。<br>　お仕事が忙しいのはいいことですし。<br>　むしろ元気が出てきちゃいます～」": "\"괜찮아요~.<br> 일이 바쁜 건 좋고요.<br> 오히려 건강이 나와 버립니다~\"",
    "「館長さんも、人のお役に立てた時は嬉しいでしょう？<br>　わたし、最近は毎日が充実してますよ～」": "「관장씨도, 사람의 도움이 되었을 때는 기쁘겠지요?<br>나, 최근에는 매일이 충실하고 있어요~」",
    "「……そうか。<br>　まあ、ほどほどにな」": "「… … 그래.",
    "これ以上言っても、同じことの繰り返しになりそうだ。<br>あまりしつこくしても何だし、一旦引くことにした。": "더 이상 말해도 같은 일의 반복이 될 것 같다. <br>별로 끈질기게 해도 무엇이고, 일단 당기기로 했다.",
    "本人が大丈夫と言っている以上、平行線にしかならないだろう。<br>ひとまず見守るか……。": "본인이 괜찮다고 말하는 이상 평행선 밖에 되지 않을 것이다. <br>일단 지켜볼까.......",
    "――それから数日後。": "――그리고 며칠 후.",
    "「……いやいやいや。自分から死の芸術をやっつけに行ったり、<br>　アテネス市警の一斉検挙作戦に協力したり……」": "「…",
    "「ちょっと最近のセザンヌちゃん、忙しくしすぎですって！<br>　とっくに許容量超えてるんですから、無理にでも休んでください！」": "「조금 최근의 세잔누쨩, 바쁘게 하고 있어요!",
    "「……え？　あ、ああ、そう……休みたいのね？<br>　付き合わせてごめんなさい。<br>　先に帰っていいから……」": "「… … 에? 아, 아, 그래…",
    "「ほら、ちゃんと聞けてない！　笑顔もぎこちないですし！<br>　あたしはセザンヌちゃんに休めって言ったんですよ」": "\"자, 제대로 듣지 못해! 미소도 어색해요!<br> 나는 세잔느에게 쉬고 말했어요\"",
    "「昨日だって、ロクに眠れてないんじゃないですか？<br>　睡眠不足は美容と健康の敵ですよ？」": "\"어제라도, 록에 잠을 잘 수 없잖아요?<br> 수면 부족은 미용과 건강의 적이에요?\"",
    "「大丈夫よ～、そんなに心配性にならなくても……。<br>　市警への協力も、いつもやってるパトロールの延長線上に<br>　あるようなものだし……」": "「괜찮아~, 그렇게 걱정이 되지 않아도… …",
    "「でも、キャルトちゃんの優しさは伝わったわ～。<br>　ありがとうね。<br>　うふふっ、いい子いい子～」": "「하지만, 캬토쨩의 상냥함은 전해졌어~.<br> 감사합니다.<br>우후훗, 좋은 아이 좋은 아이~」",
    "「そんなお姉さんムーヴでごまかそうとしないでくださいよ。<br>　こっちは勝負事でもないのに、珍しく真剣なんですから！」": "「그런 언니 무브로 속임수 하려고 하지 말아주세요.<br> 이쪽은 승부사도 아닌데, 드물게 진지하니까!」",
    "「でもね、わたしを必要としてくれてる人がいるんだから……。<br>　わたしならちゃんとできるから、平気よ。<br>　気にしないで～」": "「그래도, 나를 필요로 하고 있는 사람이 있으니까…",
    "「まったくもう、頑固すぎます……！」": "「전혀 이미, 완고합니다…",
    "「わたし、この後は美術館の展示室に寄る用事があるの～。<br>　だからキャルトちゃんは本当に、無理に付き合わなくていいのよ？」": "「나, 이 후에는 미술관의 전시실에 들르는 용사가 있는거야~.",
    "「無理してるのはどっちだと……ん？　美術館？<br>　……それです！」": "「무리하고 있는 것은 어느 쪽이라면… … 응? 미술관?<br>…",
    "「あら……？　本当に帰っちゃった……？」": "\"어머……? 정말로 돌아갔다……?\"",
    "「……ってなことがあったので、館長！<br>　館長からセザンヌちゃんを説得してあげてください」": "「… … 라는 일이 있었으므로, 관장!",
    "「いきなり執務室に突撃してきた時は、何事かと思ったが……。<br>　セザンヌのことなら、こっちも心配していたんだ」": "「갑자기 집무실에 돌격해 왔을 때는, 무슨 일일까 생각했는데…",
    "「多忙にしているのは知っていたが、そこまでとは思わなかったな。<br>　どうにか休ませてやれないものか……」": "「바쁘게 하고 있는 것은 알고 있었지만, 거기까지는 생각하지 않았구나.<br> 어떻게든 쉬게 해 줄 수 없는 것인가…",
    "「お願いします、あたしじゃ何度言ってもダメで……。<br>　館長、どうかいつものセザンヌちゃんを取り戻してください！」": "\"부탁합니다, 저렇게 몇번 말해도 안돼서......",
    "キャルトの表情は真剣そのものだった。<br>心からセザンヌの身を案じているのだろう。": "캬트의 표정은 진지 그 자체였다. <br> 진심으로 세잔의 몸을 안고 있는 것일 것이다.",
    "「わかった。<br>　できるだけのことはしよう」": "\"알았어.<br> 가능한 한 일은 하자\"",
    "とはいえ、休みについては数日前に直接話したばかりだ。<br>どうやって伝えれば、考えを変えてくれるだろうか……。": "하지만 휴가에 대해서는 며칠 전에 직접 말을 했다. <br>어떻게 전하면, 생각을 바꿔 줄까…"
}