{
    "小さなひと押しを": "작은 사람을 밀어",
    "フェルメールの宿屋に寄せられた、数々の悩み相談。<br>ロダンと共に、その解決に協力することになり――": "페르메르의 여관에 전해진, 수많은 고민 상담. <br>로단과 함께, 그 해결에 협력하게 되어――",
    "「……だから、行き違った気持ちをそのままにしておいたら、<br>　きっといつか、後悔すると思うよ」": "「…",
    "「やっぱり、そうかな……でも、大ゲンカしちゃったし。<br>　また会っても、どんなふうに話しかけたらいいか……」": "「역시, 그럴까…",
    "「考えすぎずに、気持ちのままに話せばいいと思うよ。<br>　そうすれば、きっと相手にも伝わるんじゃないかな」": "「너무 생각하지 않고, 기분대로 말하면 좋다고 생각해.<br> 그렇게 하면, 분명 상대에게도 전해지지 않을까」",
    "「うん……」": "「응…",
    "「あっ……」": "「아…",
    "「あっ……！　あ、あの！<br>　この間は、言いすぎちゃって……ごめんね」": "「아… … ! 아, 저!",
    "「…………」": "「…………」",
    "「ほら、どうしたの？<br>　あなたも素直に謝るんでしょう？」": "\"자, 무슨 일이야?<br> 당신도 솔직하게 사과할까요?\"",
    "「わ、わかってるよ。<br>　その……俺の方こそ、ごめんな……」": "「와, 알고 있어. <br> 그… … 내 분이야, 미안해…",
    "「ううん、いいの。<br>　その代わり……また一緒に遊んだり、絵を描いたりしたいな」": "「응, 괜찮아.<br> 그 대신… … 또 함께 놀거나, 그림을 그리고 싶다」",
    "「……あとは、あの子たちに任せましょうか」": "「…",
    "「うん」": "「응」",
    "「……と、まあ、今ロダンさんと一緒に対応してきたのは、<br>　そういう相談だったわね」": "「…",
    "「口喧嘩をした少年と少女の、仲直りの相談か……。<br>　それぞれ知らずに宿屋に相談の手紙を出していたとは、<br>　微笑ましい話だな」": "「구싸움을 한 소년과 소녀의, 화해의 상담인가… …",
    "「ああいう相談ばっかりならいいけど。<br>　館長の方はどうだった？」": "\"그런 상담만 하면 좋지만.<br> 관장은 어땠어?\"",
    "「若い女性からの相談だったわよね。<br>　彼氏が他の女性と一緒に、宝石店にいるところを見た……。<br>　浮気をしてるかもしれない……って」": "「젊은 여성으로부터의 상담이었지.",
    "「探ってみたが、彼女に贈る婚約指輪を選んでいたみたいだ。<br>　女性目線の意見を聞きたくて、妹と一緒に来店していたらしい」": "\"찾아 보았지만, 그녀에게 주는 약혼 반지를 선택하고 있었던 것 같다.<br> 여성 시선의 의견을 듣고 싶어서, 여동생과 함께 내점하고 있던 것 같다\"",
    "「ありがちな勘違いだったわけね……。<br>　そっちも平和な結末でよかったわ」": "「일반적인 착각이었던 것 같네요…",
    "「今のところ、手分けしてなんとか対応できる内容ばかりだな。<br>　もっと重い悩み相談もあると思っていたが……」": "\"지금까지, 나누어 어떻게든 대응할 수 있는 내용 뿐이구나.<br> 더 무거운 고민 상담도 있다고 생각했지만……\"",
    "「相談の手紙は何百通も届いているけど、<br>　実際に対応するのは、私が精査したものだけだから」": "「상담의 편지는 수백통이나 도착하고 있지만, <br> 실제로 대응하는 것은, 내가 정사한 것 뿐이니까」",
    "「内容によっては、弾くこともあるの？」": "「내용에 따라서는, 연주하는 일도 있는 거야?」",
    "「ええ。犯罪まがいの相談なんかは当然無視してるし、<br>　あとは、趣旨を履き違えた手紙とかね。<br>　“受験に合格しますように”みたいなやつ」": "\"그래. 범죄 마가이의 상담은 당연히 무시하고 있고, <br>이후, 취지를 착각한 편지라든지.<br>\"수험에 합격하도록\"같은 녀석\"",
    "「神頼みじゃないか……」": "「신 부탁이 아닌가…",
    "「なにを勘違いしたのか知らないけど、そういうの結構多いのよ。<br>　でも、それは本人の力で解決してもらわないとね」": "「무엇을 착각했는지 모르겠지만, 그런 것 상당히 많은 거야.",
    "「私が対応する相談についても、根本的な方針は同じよ。<br>　あくまでも、手助けするだけで解決できそうな相談に絞ってあるの。<br>　最終的には本人になんとかしてもらうわ」": "\"내가 대응하는 상담에 대해서도 근본적인 방침은 같아.",
    "「それだけでも十分だと思うよ。<br>　きっかけや後押しを欲しがってる人って、けっこういるみたい。<br>　さっきの子たちもそうだと思う」": "「그것만으로도 충분하다고 생각해.",
    "「“無理な相談でも力になってもらえる”という評判がついたら、<br>　宿屋にとっても、相談する本人にとってもよくないしな。<br>　ちょうどいい線引きだろう」": "「“무리한 상담이라도 힘이 되어 줄 수 있다”는 평판이 붙으면, <br> 숙소에 있어서도, 상담하는 본인에게도 좋지 않아.<br>그냥 좋은 선발일 것이다」",
    "「自分なりの考えで判断していただけよ。<br>　……でも、館長さんにそう言ってもらえると、自信がつくわ」": "「자신 나름의 생각으로 판단해 주셨어.<br>…",
    "「それに、こうして手分けして効率的に解決することもできるしな。<br>　負担が重い内容だったら、こうはいかないだろう」": "\"게다가 이렇게 손으로 나누어 효율적으로 해결할 수도 있고.<br> 부담이 무거운 내용이라면, 이렇게는 안 될 것이다\"",
    "「けっこう片付いてきたような気がするよ……。<br>　今日だけで、もう１０件くらい？」": "\"꽤 정리해 온 것 같은 느낌이야……",
    "「ええ、ちょうどそのくらいね。<br>　この分なら、ふたりの手を借りるのも、今日１日だけで済みそうよ」": "\"그래, 그냥 그 정도야. <br> 이 분이라면, 두 사람의 손을 빌리는 것도, 오늘 하루만으로 끝날 것 같아\"",
    "（……今日１日……とはいえ……。<br>　やっぱり、振り回して世話をかけてしまっているわね……）": "(……오늘 1일……이라고는 해도…",
    "（館長さんもロダンさんも、私の役に立ちたいと言ってくれたけど。<br>　その厚意に甘えすぎるのはよくないわよね……。<br>　でも、こういう考え方はよそよそしい……？）": "(관장 씨도 로댕 씨도, 나의 도움이 되고 싶다고 말해 주었지만.<br> 그 후의에 너무 달게 하는 것은 좋지 않아… ….",
    "「……？　なあ、ロダン……。<br>　フェルメールが考え込んでいるみたいだが、<br>　さっきの子供たちの件、なにか問題でもあったのか？」": "\"……? 뭐, 로댕…",
    "（けっこうフェルメールさんのお手伝いをしたはずだけど……。<br>　私が自己犠牲の気持ちを理解できたり、<br>　考え方が変わったりした感じは、今のところない）": "(꽤 페르메르 씨의 도움을 했을 텐데…",
    "（変わろうと思って、すぐに変われるなら苦労しないけど。<br>　手応えがないと、やっぱり不安になる気持ちは抑えられない……）": "(바뀌려고 생각하고, 곧바로 바뀌면 고생하지 않지만.",
    "「……おーい？　ロダン？」": "「… … 어이? 로당?",
    "「あ……ごめん、館長。<br>　考え事みたいなのをしてて、聞いてなかったっぽい。どうしたの？」": "「아… … 미안, 관장.",
    "「……いや……それならいいんだ」": "「… … 아니… … 그렇다면 좋다」",
    "理由はわからないが、フェルメールもロダンも、<br>どことなく元気がないように見えるな……。<br>こういう時は、とにかく前向きに動こう。": "이유는 모르지만, 페르메르도 로댕도, <br>어쩔 수 없이 건강이 없는 것처럼 보이지 말아야… 이런 때는 어쨌든 긍정적으로 움직이자.",
    "「そろそろ、次の手紙を見てみよう。<br>　大丈夫、きっと協力すればあっという間だ」": "\"슬슬, 다음 편지를 보자.<br> 괜찮아, 분명 협력하면 순식간이다\"",
    "「え、えぇ……ごめんなさいね、館長さん」": "「에, 에… … 미안해요, 관장님」",
    "「……うん」": "\"……응\"",
    "やはり、急にぎこちなくなった感じがするが……。<br>それを口に出しても仕方ない。<br>できることをやるのが先決だ。": "역시, 갑자기 어색해진 느낌이 들지만……. <br> 그것을 입에 넣어도 어쩔 수 없다. <br>할 수 있는 일을 하는 것이 선결이다."
}