{
    "予期せぬ濡れ衣": "예기치 않은 젖은 옷",
    "……ロダンたちを改めて迎え入れると、<br>まずは先ほどの件について、説明することにした。": "로당들을 다시 맞이하자, 우선 우선 방금의 건에 대해 설명하기로 했다.",
    "「最近、有名な芸術家の贋作が出回っているそうです。<br>　贋作が作られるのは今に始まったことじゃありませんが、<br>　今度のものはかなり精巧な作りのようで」": "「최근, 유명한 예술가의 속작이 나돌고 있다고 합니다.",
    "「しかも、その贋作を売っているのは館長様だという、<br>　事実無根の噂まで立っているんです」": "\"게다가, 그 속작을 팔고 있는 것은 관장님이라고 하는,<br> 사실 무근의 소문까지 서 있어요\"",
    "「わたしたちが聞いた噂もそれだと思います。<br>　相当お金に困っているんじゃないかとか、<br>　美術館をたたむつもりじゃないかとか……」": "「우리가 들은 소문도 그렇다고 생각합니다.",
    "「私たちは館長のことを知ってるはずだから、<br>　そんなことしないと思ってるけど。<br>　他の人は真に受けるかもしれない」": "「우리는 관장을 알고 있을 테니까, <br> 그런 일을 하지 않는다고 생각하고 있지만.<br> 다른 사람은 진정으로 받을지도 모른다」",
    "「はい……というか、被害者だという方自身が、<br>　先ほどのように怒鳴りこんでこられていて。<br>　私たちも、どうしていいやら……」": "「네…",
    "「もちろん、まったく身に覚えのないことだ。<br>　美術館の経営に不安な点はあっても、<br>　芸術品を売ろうなんて、考えたこともない」": "「물론, 전혀 익숙하지 않은 것이다.<br>미술관의 경영에 불안한 점은 있어도,<br>예술품을 팔자는, 생각한 적도 없다」",
    "「さっきの客にも、正直にそう答えるしかなかったんだが、<br>　残念ながら納得してもらえなかったな」": "「아까의 손님에게도, 솔직히 그렇게 대답할 수밖에 없었지만, <br> 아쉽게도 납득받지 못했구나」",
    "「あのお客さん、身なりからして貴族の人ですよね。<br>　お会いしたことはあります？」": "\"그 손님, 옷차림으로 해서 귀족의 사람이지요.<br> 만난 적이 있습니까?\"",
    "「いや。美術館には何度か来たことがあるそうだが、<br>　個人的に話したことはないな」": "「아니. 미술관에는 몇 번이나 온 적이 있다고 하지만, <br> 개인적으로 말한 적은 없구나」",
    "「だが、こちらの顔を見て、<br>　“間違いなく本人から購入した”と言っていた」": "\"하지만, 이쪽의 얼굴을 보고, <br>\"틀림없이 본인으로부터 구입했다\"라고 말하고 있었다\"",
    "「芸術品の偽物だけじゃなくって、館長の偽者もいるかもしれない。<br>　そういうこと？」": "「예술품의 가짜뿐만 아니라, 관장의 가짜도 있을지도 모른다.<br> 그렇게?」",
    "「……にわかに信じがたいことですが。<br>　そう考えるしかなさそうです……」": "「… … 왠지 믿기 힘든 일입니다만.",
    "「……しかも、その件はさっきの客が初めてじゃない。<br>　昨日も一昨日も、激怒した貴族たちが美術館に訪れて、<br>　支払った金を返すように求めてきたんだ」": "「…",
    "「本当に、どなたも烈火のような怒りようでした。<br>　騙されたことに加えて、贋作を見抜けなかったことで、<br>　自尊心を傷つけられたからでしょうか……」": "「정말, 누구나 열화와 같은 분노인 것 같았습니다.",
    "「そんなこと、濡れ衣を着せられた側には関係ありませんよ。<br>　まったく、ろくでもない連中ですね」": "「그런 것, 젖은 옷을 입힌 측에는 관계 없어요.",
    "「同感だよ。そんなの八つ当たりもいいところでしょ」": "「동감이야. 그런 8개당도 좋은 곳이지요」",
    "「アルテ、アンジェラ。<br>　いたの？」": "\"아르테, 안젤라. <br> 있어?\"",
    "「今来たところです。<br>　来客中は下がっていろと言われていたので」": "「지금 온 곳입니다.",
    "「状況が状況だから、慎重な対応が必要なんだ。<br>　アルテがいると、余計に怒りを煽りかねないからな」": "「상황이 상황이니까, 신중한 대응이 필요해.",
    "「失礼ですね。<br>　私は不用意なことを言うほど愚かじゃありません」": "\"무례하네요.<br> 내가 부주의한 말을 할 정도로 어리석지 않아요\"",
    "「ただ、贋作かどうかも見抜けない節穴の分際で、<br>　自尊心だけが人一倍強い傲慢な人間を見ていたら、<br>　失笑をこらえきれないとは思いますけど」": "「단지, 속작일지도 모르는 절구의 분간으로,<br> 자존심만이 사람 한배 강한 오만한 인간을 보고 있으면,<br>실소를 참을 수 없다고는 생각합니다만」",
    "「館長は正しかったみたい」": "「관장은 맞았던 것 같다」",
    "「あはは……私はさっき遠くの街から帰ってきたばかりだから、<br>　アルテさんに話を聞くまで知らなかったけど……。<br>　なんだか大変なことになってるね」": "「아하하…",
    "「笑いごとじゃないぞ。<br>　貴族たちに請求された金額のことを考えると……」": "\"웃음이 아니야.<br> 귀족들에게 청구된 금액을 생각하면......\"",
    "「全部で、いくらくらい？」": "「전부로, 얼마 정도?」",
    "「……とても口には出せないくらいの額です。<br>　もしもそんな大金を一度に支払うよう求められたら、<br>　本当に美術館の経営は破綻します……」": "「…",
    "「そもそも払う必要なんてないでしょう。<br>　事実無根なんですから。<br>　むしろお金を払えば、館長がやったと認めるようなものです」": "「원래 지불할 필요는 없지요.<br> 사실 무근이니까요.<br>오히려 돈을 지불하면, 관장이 했다고 인정하는 것입니다」",
    "「だが、相手は裁判を起こす気らしいからな。<br>　複数の証言がある以上、こちらの分が悪い。<br>　最悪、差し押さえを食らうこともありえるかも……」": "「하지만, 상대는 재판을 일으키는 기분이야.<br> 복수의 증언이 있는 이상, 이쪽의 분이 나쁘다.<br>최악, 압류를 먹는 일도 있을 수 있을지도…",
    "「た、大変じゃないですか！<br>　すぐにその偽者を見つけてとめないと！」": "「그, 힘들잖아요!<br> 곧 그 가짜를 찾아내지 않으면!",
    "「おそらく、カティの言う通りな気がする。<br>　私たちで、偽者を捕まえるようなことをしよう」": "\"아마 카티가 말하는 대로 느낀다.",
    "「私たちで……って。<br>　解決にご協力いただけるんですか？」": "「우리로…",
    "「館長には普段からお世話になってる気がするし、<br>　贋作が作られるのも、たぶん良くないことだから」": "「관장에게는 평소부터 신세를 지고 있는 생각이 들고, <br>우작이 만들어지는 것도, 아마 좋지 않을 것이니까」",
    "「はい、頑張ってその悪い人を見つけるですよ！」": "「네, 열심히 그 나쁜 사람을 찾아요!」",
    "「ありがとう。<br>　いつもと違って死の芸術絡みの事件ではなさそうだが、<br>　力を貸してもらえるのは本当に心強い」": "\"감사합니다.<br> 평소와 달리 죽음의 예술 얽힌 사건은 아닐 것 같지만,<br> 힘을 빌려줄 수 있는 것은 정말 든든하다\"",
    "「私は、ここ最近の館長様の行動について、<br>　なんとか証明できないかを確認してみます」": "「저는, 최근의 관장님의 행동에 대해,<br> 어떻게든 증명할 수 없는지를 확인해 보겠습니다」",
    "「でも、証明って言っても、どうするつもり？<br>　絶対にやっていないと証明するのは、なかなか難しいと思うけど」": "「하지만, 증명이라고 해도, 어떻게 할 생각인가?<br> 절대로 하고 있지 않다고 증명하는 것은, 꽤 어렵다고 생각하지만」",
    "「贋作が売買されたという日時に、<br>　館長様が他の場所にいたことを証明できれば、<br>　無実を明らかにできるはずです！」": "\"우작이 매매되었다는 날에, <br>관장님이 다른 장소에 있었다는 것을 증명할 수 있으면,<br>무실을 밝힐 수 있을 것입니다!\"",
    "「アリバイというやつか。<br>　セキエン辺りが聞いたら、目を輝かせそうだな」": "「알리바이라고 하는 녀석인가.",
    "「……あ、セキエンといえば。<br>　館長、この間の事件の聴取で、最近よく市警に行っていましたよね」": "「…",
    "「それがどうかしたか？」": "\"그게 어땠어?\"",
    "「いや、ピンときてくださいよ。<br>　市警のところに行って聴取を受けてたのなら、<br>　結構なアリバイになるでしょう？」": "\"아니, 핀 때 주세요.<br>시경의 곳에 가서 청취를 받고 있었다면,<br>상당한 알리바이가 될 것입니까?\"",
    "「なるほど、記録が残っていると思います。<br>　そちらの確認は、私にお任せください！<br>　それと、詐欺事件として捜査してもらえないか聞いてみます」": "「과연, 기록이 남아 있다고 생각합니다.<br>그쪽의 확인은, 나에게 맡겨 주세요!<br>그것과, 사기 사건으로서 수사해 줄 수 없는지 물어봅니다」",
    "「それはいい案だ。<br>　では、そちらはサンソヴィーノに任せるとして、<br>　調べられることは他にないだろうか……」": "「그것은 좋은 방안이다.",
    "「館長さん。<br>　贋作って、誰のどの作品の贋作なんです？」": "「관장씨.",
    "「被害に遭った貴族は複数いたとかいないとか、<br>　そんな風に言ってたような気がしなくもないから、<br>　作品もまるっきりバラバラ？」": "「피해를 당한 귀족은 복수했다든가 없다든가,<br> 그런 식으로 말한 것 같은 생각이 들지 않아도 되기 때문에,<br>작품도 똑똑히 흩어져?」",
    "「いや、作品は異なるが同じ藝術家……。<br>　全てセザンヌの手掛けたものらしい」": "「아니, 작품은 다르지만 같은 예술가…",
    "「セザンヌの？」": "\"세잔느의?\"",
    "「同じ人の絵に集中するなんて、<br>　なにか理由があるんでしょうか？」": "「같은 사람의 그림에 집중한다니, <br> 뭔가 이유가 있나요?」",
    "「それは今の時点ではなんとも言えないが……。<br>　どれも、今年セザンヌから預かって、<br>　展示を始めたばかりの作品だったはずだ」": "「그것은 지금의 시점에서는 뭐라고 말할 수 없지만…",
    "「そういう共通点もあるかもしれないんだ。<br>　解決に向けて、前進あるいは後退をしてるね」": "「그런 공통점도 있을지도 모른다.<br> 해결을 향해, 전진 혹은 후퇴를 하고 있네」",
    "「セザンヌさんに確認してみれば、きっと確実な前進になるですよ！<br>　なにか思い当たることがあるかもです！」": "\"세잔느 씨에게 확인해 보면, 분명 확실한 전진이 될 거예요!",
    "「どうやら、ミャコも館長も出かける必要がありそうだね。<br>　留守番は任せてもらって構わないよ？<br>　元々私は荷ほどきの予定があったし」": "「아무래도, 미야코도 관장도 나갈 필요가 있을 것 같네.<br>유수번은 맡겨도 상관없어?<br>원래 나는 짐 풀기의 예정이 있었고」",
    "「荷ほどきの仕事があるなら、そっちに手を割かれるでしょう。<br>　私も残って留守番をしますよ。<br>　館長、おみやげは忘れないでくださいね」": "\"짐 풀기의 일이 있다면, 그쪽으로 손을 깨질 것입니다.<br> 나도 남아 자동 응답을 합니다.<br> 관장, 선물은 잊지 말아 주세요\"",
    "「あら、そう？　悪いね、アルテさんも館長も。<br>　おみやげ楽しみにしてるから」": "\"어머, 그래? 나쁘네, 아르테씨도 관장도.<br>선물을 기대하고 있으니까\"",
    "「アンジェラまで乗っかるなよ。<br>　旅行に行くんじゃないんだぞ……」": "「안젤라까지 탈 수 없어.",
    "「この場合、冤罪を晴らすことが一番のおみやげだと思いますよ」": "「이 경우, 분죄를 맑게 하는 것이 제일의 선물이라고 생각해요」",
    "「違いないな。<br>　では、セザンヌのところへ行くとしよう」": "「틀림없네.<br>ㅀ에서는, 세잔느에게 가자고 하자」"
}