{
    "天才藝術家の日常": "천재예술가의 일상",
    "美術館に居候がやってきた。": "미술관에 기후가 왔다.",
    "記憶を失っていたことに同情して、<br>連れてきたらそのまま居ついてしまったのだ。": "기억을 잃고 있었던 것에 동정하고, <br> 데리고 오면 그대로 붙어 버린 것이다.",
    "藝術魔法も使えるし、藝術家としての才能も感じるのだが……。": "예술 마법도 사용할 수 있고, 예술가로서의 재능도 느끼는데…",
    "「すー……すー」": "「스ー……스ー」",
    "「おい、起きろ」": "「어이, 일어나라」",
    "「すー……」": "「스-…",
    "「起きろ！」": "「일어나라!」",
    "「ん？　なんですか、急に大きな声を出して。<br>　私が寝ているのが見えないんですか？」": "\"응? 뭐야, 갑자기 큰 소리를 내고.<br> 내가 자고 있는 것이 보이지 않습니까?\"",
    "「お前が寝ているから起こしてるんだろうが」": "「너가 자고 있으니까 일으키고 있겠지」",
    "「私が寝ているのがわかっていて、起こす？　<br>　あぁ、わかりました。食事ですね？」": "「내가 자고 있는 것을 알고 있어, 일어나?？",
    "「違う。<br>　それに朝食の時間はとっくに過ぎてる」": "\"다르다.<br> 거기에 아침 식사 시간은 너무 지나간다\"",
    "「そうですか。<br>　では、朝は抜いて昼食をしっかり食べるとしますよ」": "\"그래요. <br>이라면, 아침은 빼고 점심을 제대로 먹는다고 하죠\"",
    "「働かざる者食うべからずだ。<br>　あとちゃんと部屋で寝ろ。<br>　なぜ館長室で寝ている？」": "「일할 수 없는 사람 먹을 수 없어.<br>후 제대로 방에서 자라.<br>어째서 관장실에서 자고 있는?」",
    "「今、美術館の中でもっとも寝やすいところを調査中なんですよ」": "「지금, 미술관 중에서 가장 자기 쉬운 곳을 조사중이에요」",
    "「で、このソファはどうだったんだ？」": "「그리고, 이 소파는 어땠어?」",
    "「なかなかの寝心地ですね。私の寝室候補にしてあげてもいいですよ」": "「좀처럼 잠자는 기분이네요. 내 침실 후보로 해 주어도 좋네요」",
    "「お前の寝室にされてたまるか。<br>　ちゃんとアルテのための部屋を用意しただろ。<br>　そっちで寝なさい」": "「너의 침실에 되어 쌓이는가.<br>아르테를 위한 방을 준비했겠지.<br>그쪽에서 자라」",
    "「私が寝るところは私が決めます。どうぞお気遣いなく」": "\"내가 자는 곳은 내가 결정합니다. 아무쪼록 걱정하지 마세요.\"",
    "「そうか……ん？<br>　いやいや居候の分際でなんだその態度は。<br>　それに居候が寝るところは家主が決めていいだろうが」": "「그런가… … 응?",
    "「バレましたか。まぁ、でもやはり用意してくれた部屋のベッドが<br>　一番寝られそうです」": "\"발레 했습니까. 뭐, 하지만 역시 준비해준 방의 침대가 <br> 가장 자는 것 같습니다\"",
    "「館長がうるさいので、今晩は自分の部屋で寝るとしましょう」": "「관장이 시끄럽기 때문에, 오늘 저녁은 자신의 방에서 자다고 합시다」",
    "「今晩だけじゃなく、今後ずっとそうしてくれ。<br>　はぁ……疲れる。<br>　余計なものを拾ってきてしまったかもしれないな」": "「오늘 밤뿐만이 아니라, 앞으로 계속 그렇게 해줘.<br>는…",
    "「美少女を拾うなんて全人類の夢ですよ。<br>　もっとありがたがったらどうです？」": "\"미소녀를 따는다니 전 인류의 꿈이에요.<br> 더 고맙다면 어때요?\"",
    "「口と態度が悪くなければそうかもしれないな」": "\"입과 태도가 나쁘지 않으면 그럴지도 모른다\"",
    "「ところで今日の昼食のメニューはなんです？」": "\"그런데 오늘 점심 메뉴는 무엇입니까?\"",
    "「働かざる者食うべからずだ」": "「일할 수 없는 자 먹을 수 없어」",
    "「ちょっと何を言ってるのかわからないんですが？<br>　私に餓えて死ねと言ってるんですか？」": "\"조금 무슨 말을 하는지 모르겠습니다만?",
    "「美少女を拾ってくるだけ拾ってきて<br>　面倒も見ずに餓死させたとあれば、<br>　美術館の評判も地に落ちますよ？」": "「미소녀를 주워 오는 만큼 주워 오고<br>귀찮은 일도 없이 아사시켰다고 하면,<br>미술관의 평판도 땅에 떨어집니다?」",
    "「サンソヴィーノに言いつけてやります」": "\"산소비노에게 말해줄게\"",
    "「待て待て。<br>　誰も食べるなとは言ってない」": "\"기다려 기다려.<br> 아무도 먹지 말라고 하지 않는다\"",
    "「働かざる者食うべからずと言ってるだろうが。<br>　働けば食べていい」": "\"일하지 않는 자 먹지 말라고 말하고 있겠지만.<br> 일하면 먹어도 좋다\"",
    "「ただ存在するだけで全人類に多大な貢献をしている、<br>　美少女アルテ様にこれ以上何を求めるんです？」": "\"단지 존재하는 것만으로 전 인류에 큰 공헌을 하고 있다, <br> 미소녀 아르테님에게 더 이상 무엇을 요구하는 거죠?\"",
    "今は少なくとも、存在するだけで美術館の経営を圧迫する<br>タダ飯食らいだと思うが。": "지금은 적어도, 존재하는 것만으로 미술관의 경영을 압박하는 <br>타다 밥먹다고 생각하지만.",
    "「まぁ、いい。<br>　今日の昼食はアルテが作るんだ。<br>　買い出しもやってくれ」": "\"뭐, 좋아.<br> 오늘의 점심은 아르테가 만드는 거야.<br> 구매도 해줘\"",
    "「えー、面倒くさいです」": "「에-, 귀찮아요」",
    "「面倒くさくてもやらなきゃならない。<br>　なぜなら今日はサンソヴィーノが留守だからだ」": "\"귀찮아도 해줘야 한다.<br>왜냐하면 오늘은 산소비노가 부재중이니까\"",
    "「サンソヴィーノが丸一日いないし、<br>　美術品もまだ全然揃っていないから、美術館も休館にしている」": "\"산소비노가 하루 종일 없고, <br> 미술품도 아직 전혀 갖추어지지 않았기 때문에, 미술관도 휴관으로 하고 있다\"",
    "「なんでサンソヴィーノの外出を許したんですか？<br>　私たちはサンソヴィーノがいないと何もできないというのに？」": "\"왜 산소비노의 외출을 용서했나요?<br>우리는 산소비노가 없으면 아무것도 할 수 없다는데?\"",
    "「言ってて悲しくならないか？」": "\"말하고 슬프지 않을까?\"",
    "「事実ですからね。サンソヴィーノがいなかったら<br>　とっくに美術館は潰れてますし、館長も死んでますよ」": "「사실이니까요. 산소비노가 없었다면<br> 벌써 미술관은 무너지고 있고, 관장도 죽고 있어요」",
    "「まぁ、それについては否定はできない。<br>　だが、だからこそこの危機を<br>　ふたりで乗り越えなければならないわけだ」": "「뭐, 그것에 대해서는 부정은 할 수 없다.",
    "「なるほど。生活能力皆無の私たちふたりで、<br>　今日の食事をなんとかしなければならないと、<br>　そういうわけですね」": "「과연.생활능력 전무의 우리 둘이서,<br> 오늘의 식사를 어떻게든 해야 한다면,<br>그렇네요」",
    "「あぁ。<br>　そして食事だけじゃなくて、家事や事務仕事もだ」": "「아아.<br> 그리고 식사만이 아니고, 가사나 사무 일도다」",
    "「もっと館長が優秀な人であれば……」": "「더 관장이 우수한 사람이라면…",
    "「連れて帰ってきた居候がもっと有能だったらな……」": "「 데리고 돌아온 기후가 더 유능했다면…",
    "「なんですか？」": "\"뭐야?\"",
    "「そっちこそなんだ？」": "「그쪽이야?」",
    "「…………………」": "「…………………」",
    "「………………………」": "「………………………」",
    "「まぁ、このまま仲違いしててもお腹が空くだけです」": "「뭐, 이대로 사이가 틀려도 배가 고파 뿐입니다」",
    "「そうだな。無益なことはやめよう」": "「그렇구나. 무익한 것은 그만두자」",
    "「で、どうするんです？」": "「그럼, 어떻게 합니까?」",
    "「まずは食材の買い出しにでも行くとするか」": "\"우선은 식재료 매입에도 가겠다고 할까\"",
    "「仕方ありませんね。私の料理のセンスを見せてあげましょう」": "\"어쩔 수 없네요. 제 요리의 센스를 보여드리겠습니다.\"",
    "「おぉ、料理ができるのか。<br>　意外だな。<br>　どんなものが作れるんだ？」": "\"오, 요리를 할 수 있을까.<br> 의외야.<br> 어떤 것을 만들 수 있어?\"",
    "「さぁ？」": "「자?」",
    "「さぁ？　ってなんだ」": "\"자? 뭐야\"",
    "「私は記憶喪失ですよ？　<br>　レシピなんて一個も覚えてません」": "\"나는 기억 상실이에요? <br>\\ 레시피는 한 개도 기억하지 않습니다\"",
    "「じゃあ、どうやって料理のセンスを見せてくれるつもりだったんだ？」": "「그럼, 어떻게 요리의 센스를 보여줄 생각이었어?」",
    "「キッチンに立てばなんとかなるんじゃないですか？」": "「키친에 세우면 어떻게 될까요?」",
    "「なんともならないだろ。多分」": "「어쩔 수 없지. 아마」",
    "「私は天才ですよ。料理だってできるに違いありません。<br>　さぁ、行きますよ」": "\"나는 천재예요. 요리도 할 수 있을 것입니다.<br>, 갑니다.\"",
    "どんな理屈だ……。<br>アルテに任せてはダメな気がする。": "무슨 이굴이다… <br>아르테에게 맡겨서는 안되는 생각이 든다.",
    "「さて、街に出たはいいがどうしたものか」": "「그럼, 거리에 나온 것은 좋지만 어떻게 된 것인가」",
    "「私にいい考えがあります」": "\"나에게 좋은 생각이 있다\"",
    "「言ってみろ」": "\"말해봐\"",
    "「今日のところは一旦外食で済ませるというのはどうですか？」": "\"오늘은 일단 외식으로 끝내는 것은 어떻습니까?\"",
    "「ダメだ」": "\"안돼\"",
    "「なんでですか？　<br>　グッドアイディアだと思ったんですが」": "「어째서입니까? <br> 굿 아이디어라고 생각했습니다만」",
    "「金がない。<br>　カツカツなんだ。<br>　我々に残された選択肢は自炊か断食の二択になる」": "「돈이 없다.",
    "「なんてことですか……<br>　それでも藝術都市アテネスの大美術館ですか!?」": "\"무슨 일입니까…",
    "「残念ながら、これが天下の夢幻美術館の現状だ」": "\"불행히도, 이것이 천하의 몽환 미술관의 현상이다\"",
    "「サンソヴィーノは本当に超優秀な人材ですね」": "\"산소비노는 정말 슈퍼 우수한 인재군요\"",
    "「あぁ、彼女がいなければ我々はとっくに餓えて死んでいる。<br>　彼女は料理だけでなく節約も得意だからな」": "\"아, 그녀가 없으면 우리는 굉장히 먹고 죽고 있다.",
    "「はぁ……美術館が人でいっぱいになるのは、いつになるんでしょうねぇ」": "「하아…",
    "「死の芸術を倒して報奨金をもらうという手もある。<br>　というか、今の美術館の収入源はほぼそれだけだ」": "「죽음의 예술을 쓰러뜨리고 보상금을 받는다는 손도 있다.<br>라고 할까, 지금의 미술관의 수입원은 거의 그것뿐이다」",
    "「報奨金なんて雀の涙程度ですよ」": "「보장금은 참새의 눈물 정도입니다」",
    "「まぁ、そういうな。<br>　僅かでも貰えるだけマシだ」": "\"뭐, 그런구나.",
    "「美術館は使命として、タダでも戦わなきゃいけない」": "「미술관은 사명으로서 타다에서도 싸워야 한다」",
    "「なんでですか？　<br>　放っておいたらダメなんですか？」": "「어째서입니까?<br>방치해 두면 안되나요?」",
    "「そりゃ、ダメだろ。<br>　戦う力がある者が戦わなきゃならない」": "\"그럼, 안돼.<br> 싸우는 힘이 있는 자가 싸워야 한다\"",
    "「ま、ここに来てそんなに経ってないですが、<br>　アテネス市警はいまいち頼りないですからね」": "「뭐, 여기에 와서 그렇게 지나지 않았습니다만, <br> 아테네스 시경은 지금 의지하지 않으니까요」",
    "「死の芸術の力には、<br>　藝術魔法やイマージュの力がないと対抗するのは難しいからな。": "「죽음의 예술의 힘에는, <br>예술 마법이나 이마쥬의 힘이 없다고 대항하는 것은 어렵기 때문이다.",
    "「アテネス市警はアテネス市警で、<br>　人間の犯罪の対処もしてくれてるんだ。<br>　持ちつ持たれつだな」": "「아테네스 시경은 아테네스 시경으로, <br> 인간의 범죄의 대처도 해 주고 있는 거야.<br> 가지고 갖고 있을 거야」",
    "「それに美術館が死の芸術を放置して、街の治安が悪くなったら、<br>　みんな芸術鑑賞どころじゃなくなって、<br>　結局美術館は潰れてしまうからな」": "「게다가 미술관이 죽음의 예술을 방치하고, 거리의 치안이 나빠지면, <br> 모두 예술 감상 커녕이 아니게 되어,<br> 결국 미술관은 붕괴되어 버리니까」",
    "「世知辛い世の中ですねぇ」": "「아득한 세상이군요」",
    "「本当にそうだ」": "\"정말 그렇다\"",
    "「死の芸術がこの世から消える日ってのは来るもんなんですかねぇ」": "「죽음의 예술이 이 세상에서 사라지는 날은 오는 것일까요」",
    "「さあな。<br>　でも、そうなると信じて戦うしかないさ」": "「자아나.",
    "「少なくとも事件が減って、治安がよくなれば美術館の客は増えるし、<br>　我々が質素な節約生活からは脱却できる」": "\"적어도 사건이 줄어들어, 치안이 좋아지면 미술관의 손님은 늘어나고, <br>우리가 질소한 절약 생활로부터는 탈각할 수 있다\"",
    "「そう考えると、戦った方がいいような気もしますね」": "「그렇게 생각하면, 싸우는 편이 좋을 것 같아요」",
    "「だろ？」": "\"그래?\"",
    "「さて、昼食のメニューはどうしようか。<br>　アルテの好物はなんだ？」": "\"그럼 점심 메뉴는 어떻게 할까.<br> 아르테의 호물은 뭐야?\"",
    "「記憶喪失前にどんなものを食べていたかも思い出せないんですよねぇ」": "「기억 상실 전에 어떤 것을 먹고 있었을지도 기억할 수 없네요」",
    "「そうか。<br>　そんなことも忘れてしまうものなんだな」": "「그런가.<br> 그런 것도 잊어버리는 것이구나」",
    "「だいたい全部忘れちゃってますからね」": "\"대체 전부 잊어버리고 있으니까\"",
    "「何がどんな味かもわかるようなわからないような感じですね。<br>　食べてみないと好きかどうかもわかりません」": "\"무엇이 어떤 맛일지도 모르는 것 같은 모르는 느낌이네요.<br> 먹어 보지 않으면 좋아할지 모르겠어요\"",
    "「ふむ。<br>　うちに来てから食べたもので好きなものはあったか？」": "「흠.<br> 집에 와서 먹은 것으로 좋아하는 것은 있었나?」",
    "「サンソヴィーノが作ってくれる料理はどれも美味しいです。<br>　でも、好物って言われるとよくわからないですね」": "「산소비노가 만들어 주는 요리는 모두 맛있습니다.",
    "「サンソヴィーノはそんなにクセのあるものは作らないからな。<br>　誰が食べてもそこそこ美味い料理ばかりだ。<br>　だから、毎日食べても飽きない」": "「산소비노는 그렇게 버릇이 있는 것은 만들지 않으니까.",
    "「まったくその通りです」": "「정말 그대로입니다」",
    "「とにかく店をまわってみよう」": "\"어쨌든 가게를 돌아보자\""
}