{
    "実は修行だったというアレ": "실은 수행이었다는",
    "「モリゾ、そこをまっすぐだ！」": "\"모리조, 거기를 똑바로!\"",
    "「わかりましたわ！<br>　全速力で走りますっ！」": "\"알았어요!<br> 전속력으로 달립니다!\"",
    "モリゾと一緒に鍛錬を兼ねたパトロールをしている最中、<br>アテネス市警から緊急応援を頼まれた。<br>強力な死の芸術が出現し、藝術家が苦戦しているというのだ。": "모리조와 함께 단련을 겸한 순찰을 하고 있는 도중, <br>아테네스 시경으로부터 긴급 응원을 부탁받았다. 강력한 죽음의 예술이 출현해, 예술가가 고전하고 있다는 것이다.",
    "モリゾの健脚になんとか追いつきながら、現場に到着する。<br>そこではまだ戦闘が繰り広げられていた。": "모리조의 건각에 어떻게든 따라잡으면서 현장에 도착한다. <br>거기에서는 아직 전투가 펼쳐지고 있었다.",
    "「くうっ……どうして効かないんだ……。<br>　当たってもなぜか手ごたえはないまま……。<br>　それどころか、ぼくが体勢を崩されてしまう」": "「쿠우… … 어째서 효과가 없어… …",
    "「ラファエロさん！　大丈夫ですの！？」": "「라파엘로씨! 괜찮아요!?」",
    "「モリゾ！　館長！<br>　助けに来てくれたんだね」": "「모리조! 관장!<br>도움에 와 주었구나」",
    "「まったく……こんなところを見せてしまって、恥ずかしい限りだよ」": "「정말…",
    "驚いた表情のモリゾに、ラファエロは気まずそうに苦笑を返す。<br>街の人気者を自負する彼女は、人に弱みを見せたがらないのだ。": "놀란 표정의 모리조에게, 라파엘로는 신경 쓰지 않게 쓴웃음을 돌려준다. <br>거리의 인기자를 자부하는 그녀는, 사람에게 약점을 보이고 싶지 않은 것이다.",
    "「敵はどんな手を使っているんだ？<br>　ラファエロが苦戦するなんて、<br>　相手はよほど特殊な死の芸術なのだろう」": "「적은 어떤 손을 사용하고 있는 거야?",
    "「それが、意外と正攻法なんだよ。<br>　正面からぶつかり合っているはずなのに、<br>　なかなか攻撃が効かないんだ」": "「그것이, 의외로 정공법이야.<br> 정면에서 부딪치고 있을 것인데,<br> 좀처럼 공격이 효과가 없어」",
    "「ふふふ……。正面からぶつかり合う――<br>　最高に気分が高揚するお言葉ですわ」": "「후후후…",
    "ラファエロの言葉を受け、モリゾの纏う雰囲気が一変する。<br>彼女は強い敵と戦うことに目がないという一面を持っているのだ。": "라파엘로의 말을 받고, 모리조가 감는 분위기가 일변한다. <br>그녀는 강한 적과 싸우는 것에 눈이 없다는 일면을 가지고 있는 것이다.",
    "「数秒後には、手ごわい死の芸術と拳を交えることができているという、<br>　この現実――昂ります……血が湧きます……心躍りますっ……！」": "「수초 후에는, 엄청난 죽음의 예술과 주먹을 섞을 수 있다고 하는,<br> 이 현실――불안합니다… … 피가 솟습니다…",
    "「ラファエロさんを苦戦させたその拳、<br>　私が受けてさしあげますわっ！」": "\"라파엘로 씨를 고전시킨 그 주먹, <br> 내가 받아서 드리겠습니다!\"",
    "「どりゃあああっっっ！！！」": "「도라아아 있어!!」",
    "「す、すごい打撃だ……！<br>　だが効いていないっ……！？」": "「뭐, 대단한 타격이야…",
    "「…………」": "「…………」",
    "「な、なんですってっ！？<br>　私の全力の拳が、いなされましたわっ！」": "「뭐, 뭐라고요!?<br> 내 전력의 주먹이, 됐어요!」",
    "「……この戦闘方法、見覚えがありますわ。<br>　東方に伝わる、アイキドーやタイキョクケンという拳法に、<br>　とてもよく似ています」": "「…",
    "「モリゾ、それはどんな拳法なんだい？」": "\"모리조, 그게 무슨 권법이야?\"",
    "「相手から受けた力をいなして、<br>　その動きを自分自身の攻撃に利用する――<br>　おおまかに申しあげるなら、そういうものでしてよ！」": "「상대로부터 받은 힘을 말해, <br> 그 움직임을 자신의 공격에 이용한다――<br> 대략 말씀드린다면, 그렇게 해줘!」",
    "語る間も、モリゾは敵との間合いを調整し、攻撃の機会を窺っている。<br>だが、このままでは――！": "말하는 동안, 모리조는 적과의 사이를 조정하고 공격의 기회를 엿볼 수 있다. <br>하지만, 이대로는――!",
    "「モリゾ！　ラファエロ！　気をつけるんだ！<br>　ふたりで歯が立たないということは、<br>　相手は拳法を呪いで強化している可能性が高い！」": "\"모리조! 라파엘로! 조심해! <br> 두 사람이 이가 서지 않는다는 것은, <br> 상대는 권법을 저주로 강화하고 있을 가능성이 높다!\"",
    "「であれば、力で押しても勝てないぞ！」": "「그렇다면, 힘으로 눌러도 이길 수 없어!」",
    "「でも……どうすればいいんだ……！<br>　ぼくには拳法の知識はないよ！」": "「하지만… … 어떻게 하면 좋을까…",
    "「ご安心くださいませ。<br>　私はちょうど最近、柔で剛を制す特訓をしていたんです」": "\"안심해 주세요.<br> 나는 딱 요즘, 부드럽고 강을 제어하는 ​​특훈을 하고 있었습니다\"",
    "「ジュウでゴー……？」": "「쥬우로 고……?」",
    "「はい。とあるきっかけがあって、先日から意識し始めたんですの。<br>　柔らかな戦い方のほうが、硬いものをよく壊せる――<br>　私はそのような意味だと理解しておりますわ」": "\"네. 어떤 계기가 있어, 요전날부터 의식하기 시작했어요.<br> 부드러운 싸움 방법 쪽이, 단단한 것을 잘 부수는다--<br> 나는 그런 의미라고 이해하고 있어요\"",
    "「いきますわっ！　しなやかに、柔らかにっ……！<br>　ほあちゃあああーっ！！！」": "「갑니다 왠! 유연하게, 부드럽게… …",
    "「……！」": "「……!」",
    "「攻撃を受け流して、その力で砂埃を立てただって！？」": "「공격을 받아서 그 힘으로 모래 먼지를 세우고 싶다고!?」",
    "「お待ちなさいっ！」": "\"기다려!\"",
    "「くっ……どちらの方向へ行ったのかわかりませんわ」": "「큭… … 어느 방향으로 갔는지 모르겠어」",
    "「逃げられてしまったようだね」": "「도망쳐 버린 것 같네」",
    "「ふたりとも大丈夫か！？」": "\"두 사람도 괜찮을까!?\"",
    "「あぁ、ぼくは問題ない」": "「아아, 나는 문제 없다」",
    "「私も無事ですわ。<br>　ですが……相手の戦法を理解してなお、<br>　取り逃がしてしまったこと……心底情けないです」": "「나도 무사합니다.<br>이지만…",
    "「仕方ないさ。<br>　今回は退けられただけでも良しとしよう」": "\"어쩔 수 없어.<br> 이번은 물러났던 것만으로도 좋다고 하자\"",
    "「はい……」": "「네…",
    "頷くモリゾだが、<br>自分自身に納得していないことは目に見えて明らかなのだった――": "수줍게 모리조이지만, <br>자신에게 납득하고 있지 않은 것은 눈에 보이고 분명한 것이었다――",
    "「館長、少し相談がありますの」": "「관장, 조금 상담이 있습니다」",
    "翌日、モリゾが改まった様子で執務室にやってきた。<br>昨日のことで落ち込んでいるかと心配していたが、<br>思ったよりも元気そうで安心する。": "다음날 모리조가 개조된 모습으로 집무실에 왔다. <br>어제의 일로 우울하고 있을까 걱정하고 있었지만,<br>생각했던 것보다 건강해 안심한다.",
    "「昨日の戦闘のことか？」": "「어제의 전투인가?」",
    "「はい、その通りですわ。昨日も申しあげた通り、<br>　最近、私は『柔』を意識したトレーニングをおこなっていたんです」": "「네, 그대로입니다. 어제도 말씀드린 대로, <br> 최근, 나는 「유」를 의식한 트레이닝을 하고 있었습니다」",
    "「それもこれも、スパ施設での一件があったからですわ」": "「그것도 이것도, 스파 시설에서의 1건이 있었기 때문입니다」",
    "モリゾの言葉に頷きを返す。<br>スパ施設でのとある騒動で敵の特徴に気づけなかったモリゾは、<br>『剛』だけでなく『柔』も大事だと思い至ったのだ。": "모리조의 말에 수긍을 돌려준다. <br>스파 시설에서의 어떤 소동으로 적의 특징을 눈치채지 못한 모리조는,<br>『강』뿐만 아니라『유』도 소중하다고 생각했던 것이다.",
    "「ですから、普段より柔軟の時間を長めに取ったり、<br>　受け身に重点を置いたトレーニングをしたりと、<br>　意識していたところだったんですの」": "「그러니까, 평소보다 유연한 시간을 오래 걸리거나, <br>수신에 중점을 둔 트레이닝을 하거나,<br>의식하고 있던 곳이었어요」",
    "「それなのに昨日の体たらく……。<br>　ですが私にはこれ以上、<br>　他にどのようなトレーニングをすればよいのか思いつきません」": "「그래도 어제의 몸을 먹는다… …",
    "「そこで館長のお知恵を拝借できたらと思い、伺った次第ですわ」": "\"거기서 관장의 지혜를 빌릴 수 있으면 좋겠다고 묻는 대로입니다\"",
    "「なるほどな……」": "「과연…",
    "モリゾの真剣な相談を受け、あれやこれやと思いを巡らせる。<br>もとより、拳法やトレーニングについては、モリゾの方が何倍も詳しい。<br>であれば、モリゾの発想にないような助言をする必要がある……。": "모리조의 진지한 상담을 받아, 저것이나 이것이라고 생각을 돌린다. <br> 물론, 권법이나 트레이닝에 대해서는, 모리조가 몇 배나 상세하다. <br>이면, 모리조의 발상에 없는 듯한 조언을 할 필요가 있다…",
    "そこで思いついたのは――": "거기서 생각해 낸 것은――",
    "「あえて、トレーニングっぽくないことをしてみてはどうだろう？<br>　具体的にはわからないが、<br>　いちどなにかの固定観念を壊す必要があるのかもしれない」": "\"굳이, 트레이닝 같지 않은 것을 해 보는 것은 어떨까?<br> 구체적으로는 모르겠지만,<br>일부의 고정관념을 깨뜨릴 필요가 있을지도 모른다\"",
    "「か、館長……！」": "「인가, 관장…",
    "俺の言葉を受け、モリゾは声を震わせる。": "내 말을 받고 모리조는 목소리를 떨게 한다.",
    "「その方策、存じておりますわ！<br>　あえて修行と関係のない身の回りの手伝いなどをして、<br>　それが実は修行だったというアレですわねっ！」": "「그 방책, 알고 있어요!",
    "「そうなのか……？　よく知らないが……」": "「그런가… … ？ 잘 모르겠지만…",
    "「私、そういうのに憧れておりましたの！<br>　さっそく館長の身の回りのお世話や、<br>　美術館のお手伝いに力を入れますっ！」": "\"나, 그런데 동경하고 있었어요!<br> 즉시 관장의 몸을 돌보고,<br> 미술관의 도움에 힘을 넣겠습니다!\"",
    "「あっ！　そうですわっ！<br>　しかも、それにピッタリの衣装があるではないですか！」": "\"아! 그렇습니다!<br> 게다가, 거기에 딱 맞는 의상이 있을까요!\"",
    "「ふふ、では少々お待ちくださいまし」": "「후후, 그럼 조금 기다려 주세요」",
    "モリゾはひとりでなにかを合点すると、<br>突風のように部屋を飛び出してしまう。": "모리조는 혼자 무언가를 합점하면 <br>돌풍처럼 방을 뛰쳐나간다.",
    "「ただいま戻りましたわ」": "\"지금 돌아왔어요\"",
    "「早いなっ！？<br>　そしてその衣装は……」": "「빠르다!?<br>그리고 그 의상은…",
    "瞬時に戻ってきたモリゾは、すでに着替えを済ませていた。<br>身に着けているのは爽やかかつ大胆な、<br>パーラーメイド風の水着である。": "순식간에 돌아온 모리조는 이미 옷을 갈아입고 있었다. <br>착용하고 있는 것은 상쾌하고 대담한,<br>파라메이드풍의 수영복이다.",
    "「先日のスパ施設でのお仕事で着用した衣装です。<br>　この衣装なら、美術館での修行にもぴったりですわね♪」": "「전날의 스파 시설에서의 일로 착용한 의상입니다.<br> 이 의상이라면, 미술관에서의 수행에도 딱 맞네요♪」",
    "「果たしてそうだろうか？」": "\"과연 그럴까?\"",
    "「さぁ！　改めて『柔』の技を体得しますわよーっ！」": "「자! 재차 『유』의 기술을 체득하겠습니다ー！」",
    "「たとえばそう、こういうなにげないお手伝いで、<br>　修行の効果を高めるのですわ！」": "\"예를 들어, 이런 쓸데없는 도움으로, <br> 수행의 효과를 높이는 것입니다!\"",
    "「ハッ！　ホアッ！　アチョー！」": "「헉! 호아앗! 아쵸!」",
    "モリゾは見事な動きで執務室内の書類を整理し、<br>棚の埃を払い、飲み物のおかわりを注いでくれる。": "모리조는 놀라운 움직임으로 집무실 내의 서류를 정리하고, <br>선반의 먼지를 지불해, 음료의 대신을 쏟아 준다.",
    "目の前で誇示されるしなやかな筋肉の動きに、<br>ほれぼれと見入ってしまうほどだ。": "눈앞에서 과시되는 유연한 근육의 움직임에,<br> 흔들리게 전망해 버릴 정도다.",
    "「さて、机の上や棚の片づけは終わりましたから、<br>　今度は床の拭き掃除でもいたしましょうか」": "「그럼, 책상 위나 선반의 정리는 끝났으니까, <br> 이번은 바닥의 닦아 청소라도 하겠습니까」",
    "そう言ってモリゾはしゃがむが……。": "그렇게 말해 모리조는 쪼그리고 있지만…",
    "「モリゾ……！　その恰好で雑巾がけはやめておけ！<br>　目のやり場に困るから……」": "「모리조…",
    "「ブフォッ！！！　ゴホ……ゴホ……」": "「부퐁!！！ 고호… … 고호…",
    "「館長！　いったいどうなさったんですの！？」": "「관장! 도대체 어떻게 됐어요!?」",
    "水着のまま突き出された臀部と、強調された胸――<br>目の前で繰り広げられた刺激的な光景に、<br>ついついむせて、飲んでいたものを服にこぼしてしまう。": "수영복 그대로 튀어나온 둔부와 강조된 가슴--<br>눈앞에서 펼쳐진 자극적인 광경에,<br>그만둬, 마시고 있던 것을 옷에 흘려 버린다.",
    "「いいや、なんでもない。大丈夫だ」": "「좋아, 아무것도 아니다. 괜찮다」",
    "「ですが、下のお召し物が濡れてしまっていますわ。<br>　はやく拭いてさしあげないと……」": "「그러나, 아래의 음료가 젖어 버리고 있어요.<br> 빨리 닦아 버리지 않으면…",
    "「いや、大丈夫だ！　本当に大丈夫だから！」": "\"아니, 괜찮아! 정말 괜찮으니까!\"",
    "「いえいえ、ご遠慮なさらず♪」": "「아니오, 삼가하지 말고♪」",
    "座っている椅子のところへモリゾは近づき、<br>股間部分を拭こうとしてくる。<br>この体勢は問題があるぞ！": "앉아있는 의자에 모리조는 가까워지고, 가랑이 부분을 닦으려고 온다. <br>이 자세는 문제가 있어!",
    "振り払うわけにもいかないし……。<br>と途方に暮れていたその時、執務室の扉が勢いよく開いた。": "뿌리치는 것에도 가지 않고… <br>와 엄청 살았던 그 때, 집무실의 문이 기세 잘 열렸다.",
    "「――館長！　さっきからドアをノックしているんだけど、<br>　留守なのかい？」": "「――관장! 아까부터 문을 노크하고 있는데, <br>유수인가?」",
    "「さぁ館長。このくらいは“お手伝い”させてくださいまし♡」": "「자아 관장. 이 정도는“도움” 시켜 주세요 ♡」",
    "「んなっ！？　女の子に、そ、そんな恰好をさせて<br>　ご奉仕させるなんて……<br>　きみはいつからそんな人間になってしまったんだい！？」": "「뭐야!? 여자아이, 그, 그런 즐거움을 시켜서<br> 봉사하게 한다니…",
    "「いや、これは――」": "「아니, 이것은――」",
    "「……これは、美術館の長としていかがなものだろうか。<br>　いや、ぼくひとりで考えていても仕方がない。<br>　まずはサンソヴィーノを呼んで――」": "\"……이것은, 미술관의 장으로서 어떠한 것일까.",
    "「誤解だ！　すべて誤解だから！！」": "\"오해다! 모두 오해니까!\"",
    "このあと、なんとか誤解を解き、服も着替えることができた。": "그 후 어떻게든 오해를 풀고 옷도 갈아입을 수 있었다.",
    "そして『柔』の体得を目指すモリゾの修行は、<br>（パーラーメイド風の水着と共に）まだまだ続くのだった。": "그리고 『유』의 체득을 목표로 하는 모리조의 수행은, <br>(팔러 메이드풍의 수영복과 함께) 아직도 계속되는 것이었다."
}