{
    "奇抜なお菓子をまた": "이상한 과자를 다시",
    "「やっぱりもう一度あのお店に行ってみましょう！」": "\"역시 다시 그 가게에 가 보자!\"",
    "翌日、アルテが執務室にやってきて言った。": "다음날 아르테가 집무실에 와서 말했다.",
    "「あのお店というのは、例のお菓子屋さんのことか？」": "「그 가게라고 하는 것은, 예의 과자 가게인가?」",
    "「その通りです！<br>　あんなに素晴らしいお菓子が売れないなんて間違ってます」": "「그대로입니다!<br> 그렇게 멋진 과자가 팔리지 않는다니 잘못되어 있습니다」",
    "「お店の人に会って、事情を聞かないと」": "「가게의 사람을 만나, 사정을 듣지 않으면」",
    "アルテ一押しのお菓子屋さんは、<br>奇抜すぎる商品を見直そうと休業してしまったのだ。": "아르테 밀어주는 과자점은 너무 기발한 상품을 재검토하려고 휴업해 버린 것이다.",
    "「元がどんな商品かも知らないのだが、<br>　いろいろと試行錯誤するのは良いことなんじゃないか？」": "「원래가 어떤 상품일지도 모르지만, <br> 여러가지 시행착오하는 것은 좋은 일이 아닐까?」",
    "「そうかもしれませんが、何か嫌な予感がするんですよね。<br>　お店の貼り紙から攻めの姿勢を感じなかったというか」": "「그럴지도 모르겠지만, 뭔가 싫은 예감이 드네요.",
    "「まだ攻めの姿勢に凝っていたのか。<br>　まあいい。アルテがそこまで言うなら付き合おう」": "\"아직 공격의 자세에 집중하고 있었는지.<br> 뭐 좋다. 아르테가 거기까지 말한다면 사귀자\"",
    "「おお！　館長、今日はやけに素直ですね」": "「오오! 관장, 오늘은 화상에 솔직하네요」",
    "「普段が素直じゃないみたいに言うな。<br>　それに、ついでの用事もあるだろうからな」": "\"평소가 솔직하지 않은 것 같아.<br> 거기에, 김에의 용사도 있을 테니까\"",
    "「なんですか、ついでの用事って」": "「뭐야, 김에 용사라고」",
    "「サンソヴィーノに買い物がないか訊いてきてくれ」": "\"산소비노에 쇼핑이 없는지 물어 줘\"",
    "「なるほど！　分かりましたよ。<br>　館長は準備して入り口で待っててください」": "「과연! 알았어요.<br>관장은 준비해 입구에서 기다려 주세요」",
    "「昨日と同じで閉まっちゃってますね。<br>　中に人がいる気配もありませんし」": "\"어제와 같아서 닫혀버렸네요.<br> 안에 사람이 있는 기색도 없고\"",
    "「駄目だったか。<br>　それなら今日のところは夕飯の買い物を済ませて帰ろう」": "\"안돼?<br> 그렇다면 오늘은 저녁 쇼핑을 끝내고 돌아가자\"",
    "「あのう、何かご用でしょうか？」": "「저기, 뭔가용입니까?」",
    "「おわっ、誰かと思えばお菓子屋さんの人じゃないですか。<br>　以前より元気がないから一瞬わかりませんでしたよ」": "「오와, 누군가라고 생각하면 과자 가게의 사람이 아닌가요.<br> 이전보다 건강이 없기 때문에 한순간 몰랐어요」",
    "「あなたはあのとき試食をしてくれた……。<br>　ごめんなさい、今日はお店を開けてなくて……」": "\"당신은 그때 시식을 해줬어…….<br> 미안해, 오늘은 가게를 열지 않아서…",
    "「それはいいですけど、なんですか、この貼り紙は。<br>　まるでよくあるお菓子屋さんになるみたいな書き方ですけど」": "「그것은 좋지만, 무엇입니까, 이 붙여넣기는.<br> 마치 자주 있는 과자점이 되는 것 같은 쓰는 방법입니다만」",
    "「そうなんです。<br>　みなさん、よくあるお菓子屋さんの方がいいみたいで……」": "「그렇습니다.<br> 여러분, 자주 있는 과자 가게가 좋은 것 같아서…",
    "「お店に入っても、<br>　商品を見て帰っていく人ばかりだったんですよね……」": "「가게에 들어가도, <br> 상품을 보고 돌아가는 사람만이었지요…",
    "「そんな……よほど奇抜な菓子ばかりだったのだろうか」": "「그런…",
    "「それはお客さんに見る目がないだけじゃないですか」": "「그것은 손님에게 보는 눈이 없을 뿐이지 않습니까」",
    "「でも、食べてくれる人がいないとどうにもなりませんから……」": "「하지만 먹어주는 사람이 없으면 어쩔 수 없으니까…",
    "それは確かにそうだ。難しい問題である。": "그것은 확실히 그렇다. 어려운 문제이다.",
    "「あ、そうだ！　もしよかったら試作品を試食してくれませんか？<br>　率直な意見が聞きたいです」": "「아, 그렇다! 만약 좋으면 시제품을 시식해 주지 않겠습니까?<br> 솔직한 의견을 듣고 싶습니다」",
    "「じゅるり。仕方ないですねえ。<br>　特別にこのアルテ様が試食してあげます」": "「쥬루리. 어쩔 수 없네요.<br> 특별히 이 아르테님이 시식해 줍니다」",
    "「よだれが垂れてるぞ」": "\"누구가 늘어져있어\"",
    "「それだけ期待してるってことですよ！」": "「그만큼 기대하고 있다는 거예요!」",
    "「ありがとうございます！　少々お待ちください！」": "\"감사합니다! 조금 기다려주세요!\"",
    "しばらくして、店主はお菓子を載せた皿を手に戻ってきた。<br>皿の上の菓子はお手本みたいに整っていて、奇抜さとは程遠い。": "잠시 후, 가게 주인은 과자를 얹은 접시를 손에 돌아왔다. <br>접시 위의 과자는 표본처럼 갖추어져 있고, 기발함과는 멀다.",
    "「ぜひ館長さんも召し上がってください！」": "\"꼭 관장님도 드세요!\"",
    "「それはどうも。では、いただきます」": "「그건 아무래도. 그럼, 받습니다」",
    "「いただきます」": "「받습니다」",
    "出された菓子を口に運ぶ。<br>うむ。美味しい。売り物として十分な水準にあると言えるだろう。": "꺼낸 과자를 입으로 옮긴다. <br> 음. 맛있다. 판매물로서 충분한 수준에 있다고 할 수 있을 것이다.",
    "「美味しいですけど、明らかに前の方が良かったですね。<br>　正直に言って、これは普通です」": "\"맛있습니다만, 분명히 앞쪽이 좋았습니다.<br> 솔직히 말해, 이것은 보통입니다\"",
    "「前の方が、すごいお菓子を作ろう、<br>　新しい美味しさを提供しようという気概を感じましたね」": "「전쪽이, 대단한 과자를 만들자,<br> 새로운 맛을 제공하려고 하는 기개를 느꼈어요」",
    "「こらこら、そんなにキツい言い方をするんじゃない」": "「코라코라, 그렇게 힘든 말을 하는 게 아니야」",
    "「いえ、アルテさんの言う通りなんです。<br>　これは本当に作りたいお菓子じゃない。<br>　でも、どうすればいいか分からなくて……」": "「아니, 아르테씨가 말하는 대로입니다.<br> 이건 정말 만들고 싶은 과자가 아니야.<br>이라도, 어떻게 하면 좋을지 모르고…",
    "「そうですねえ。そういうときは、攻めの姿勢に限ります！」": "「그렇네요. 그럴 때는 공격의 자세에 한합니다!」",
    "「で、それは具体的にどんなものなんだ？」": "「그리고, 그것은 구체적으로 어떤 것이야?」",
    "「えーっと……」": "「어ー…",
    "アルテはそう言って固まってしまう。<br>これが攻めの姿勢の限界か……。": "아르테는 그렇게 말해 굳어 버린다. <br>이것이 공격의 자세의 한계인가…",
    "と、そのとき。店の入り口に二つの人影が現れた。": "그리고 그때. 가게 입구에 두 사람의 그림자가 나타났다.",
    "「話は聞かせてもらった！　そんなときは……！」": "「이야기는 들려줬다! 그런 때는…",
    "「私たちにお任せだあー！」": "\"우리에게 맡겨라!\"",
    "「なんだなんだ！？」": "「뭐야!?」",
    "「あなたたちは……！」": "「당신들은…",
    "「昨日アルテちゃんが菓子屋の話をしてたからね。<br>　気になって来てみたのさ」": "\"어제 아르테가 과자 가게의 이야기를 했으니까.<br> 신경이 쓰여 왔어\"",
    "「私は演奏して街を練り歩いているときに、<br>　あなたの姿が見えたので来ました！」": "\"나는 연주하고 도시를 걷고 있을 때 <br> 당신의 모습이 보였기 때문에 왔습니다!\"",
    "なんと、やってきたのは肉屋の店主と、昨日は悩んでいた音楽家だった。<br>音楽家は目に見えて顔色が良くなっている。": "무려 온 것은 정육점 가게 주인과 어제는 고민했던 음악가였다. <br>음악가는 눈에 보이고 안색이 좋아지고 있다.",
    "「自分の作りたい菓子を諦める必要はない！<br>　実演販売のコツを教えるから、一緒にやってみようじゃないか」": "「자신이 만들고 싶은 과자를 포기할 필요는 없다! 실연 판매의 요령을 가르치기 때문에, 함께 해 보지 않을까」",
    "「私は店の前で呼び込みの曲を演奏します！<br>　きっとみなさん立ち止まってくれますよ！」": "\"저는 가게 앞에서 불러오는 곡을 연주합니다!<br> 반드시 여러분 멈춰 줄게요!\"",
    "「そ、そんな……みなさんどうして？」": "「그, 그런… … 여러분 왜?」",
    "「アルテちゃんのおかげで、やる気に満ち溢れてるんだよ。<br>　一緒にこの街を盛り上げていこう！」": "\"아르테 짱 덕분에 동기 넘치고 있어요.<br> 함께 이 거리를 북돋워 보자!\"",
    "「その通りです！　目立つことを恐れないでいきましょう！」": "「그대로입니다! 눈에 띄는 것을 두려워하지 말자!」",
    "「おおー！　なんだか盛り上がってきましたね！<br>　私たちも協力しますよー！<br>　ね、館長！」": "\"오오! 어쩐지 분위기가 왔어요!",
    "「まあ、雑用ぐらいは手伝おう」": "「뭐, 잡용 정도는 도우자」",
    "「私は二度も試食させてくれたお礼にポスターを描きます！<br>　みんなで最高のお菓子屋さんを作っていきましょう」": "\"나는 두 번이나 시식시켜 준 답례에 포스터를 그립니다!<br> 모두 최고의 과자 가게를 만들어 갑시다\"",
    "「おー！」": "「오!」",
    "「いやあ、街のみなさんがあのお店の良さを分かってくれて、<br>　本当に良かったです」": "\"아니, 거리의 여러분이 그 가게의 장점을 알고 있어, <br> 정말 좋았습니다\"",
    "「まさか、あそこまで奇抜な菓子の数々だとは思わなかったけどな。<br>　あんなドーナツが存在できるとは……」": "「설마, 저기까지 기발한 과자의 여러가지라고는 생각하지 않았지만.<br> 그런 도넛이 존재할 수 있다고는…",
    "「でも美味しかったでしょう？」": "「하지만 맛있었을까요?」",
    "「あぁ。やっぱりあくなき挑戦は必要なんだと学んだよ」": "「아.",
    "「そうでしょうそうでしょう。<br>　これもすべて、アルテ様のおかげというものです」": "\"그렇겠지요.<br> 이 모든 것도 아르테님 덕분입니다\"",
    "「今回のアルテの活躍はすごかったな。<br>　自分のやる気を皆に分け与えて、場を盛り上げていた」": "「이번 아르테의 활약은 굉장했다.<br> 자신의 동기를 모두에게 나누어 주고, 장소를 고조시키고 있었다」",
    "「そして結果として、<br>　菓子屋は斬新な菓子を出す店として大繁盛になった。<br>　アルテにそんな才能があったとは」": "\"그리고 결과적으로, <br>과자점은 참신한 과자를 내는 가게로서 대번성이 되었다.<br>아르테에 그런 재능이 있었다고는\"",
    "「私にない才能はありませんからね」": "\"나에게 없는 재능은 없으니까\"",
    "「相変わらずすごい自信だ……。<br>　もちろん、この調子で絵も描いてくれるんだよな？」": "「변함없이 대단한 자신이다… …",
    "「どうでしょうねえ。<br>　ちょっと疲れたので、とりあえず昼寝します。<br>　描けたら描きます」": "\"어때요.",
    "「経験上、それは描かないときの言葉だよな……」": "「경험상, 그것은 그리지 않을 때의 말이지…",
    "「これですんなりと描けたら苦労しないんですけどねえ。<br>　でも今回は私も勉強になりましたよ。<br>　やっぱり挑戦は大切だって」": "\"이것이야말로 그릴 수 있으면 고생하지 않지만요. <br> 이번에도 나도 공부가 되었어요.<br> 역시 도전은 중요하다고\"",
    "「そうか、それなら良かった。<br>　少しずつでも前に進んでいるんだな」": "「그런가, 그렇다면 좋았다.<br> 조금씩이라도 앞으로 나아가고 있구나」",
    "「当たり前じゃないですか。館長もいつも協力してくれてますし」": "「당연하지 않습니까. 관장도 언제나 협력해 주고 있어요」",
    "「ほう。そんな思いがあったとは」": "「호. 그런 생각이 있었다고는」",
    "「な、なんですか突然。いちいち揚げ足取らないでください！」": "\"뭐, 뭔가 갑자기. 일일이 튀김 발을 잡지 마세요!\"",
    "そう言ってアルテは執務室のソファに横になり、目を瞑った。": "그렇게 말해 아르테는 집무실 소파에 누워 눈을 감았다.",
    "「ここで寝るのかよ」": "\"여기서 자는 거야\"",
    "「すぴー、すぴー」": "「스피, 스피」",
    "「しかももう寝たのかよ。よほど疲れてたんだな」": "「게다가 벌써 자고 있었는지. 잘 피곤했구나」",
    "アルテに毛布を掛けてやり、ちらりと寝顔を見る。<br>その表情は、とても満足げなのだった。": "아르테에 담요를 걸어주고 잠시 잠자는 얼굴을 본다. <br>그 표정은, 매우 만족한 것이었다."
}