{
    "強い想いが宿るもの": "강한 마음이 머무는 것",
    "警吏たちに報告を終えると、一旦美術館へ戻ってきた。<br>執務室に入ると、真っ先にロダンが口を開く。": "경감들에게 보고를 마치자 일단 미술관으로 돌아왔다. <br>집무실에 들어가면, 먼저 로당이 입을 열었다.",
    "「……館長、ドナテッロ。<br>　私も共通点について考えたような気がする」": "「… … 관장, 도나텔로.",
    "「ぜひ意見を聞きたい。<br>　言ってみてくれ」": "\"꼭 의견을 듣고 싶다.<br> 말해봐\"",
    "「最初に会った芸術家のおじいさんが、<br>　被害に遭ったのは渾身の作品だったって言ってたと思う。<br>　それに、その後会った人たちも……」": "「처음에 만난 예술가의 할아버지가,<br>피해를 당한 것은 혼신의 작품이었다고 말했다고 생각한다.<br>그것에, 그 후 만난 사람들도…",
    "「確かに、あれから続けて話を聞いた人たちも、<br>　みんな揃って傑作だと言っていた……。<br>　ここまではさっきも話したことだな」": "「확실히, 그때부터 계속해서 이야기를 들은 사람들도, <br> 모두 갖추어져 걸작이라고 말하고 있었다…",
    "「それに加えてさっき、死の芸術っぽいものも壊されてた。<br>　死の芸術なんてものは、<br>　作り手が強い恨みや憎しみの気持ちを込めないとできないはず」": "「그에 더해, 아까, 죽음의 예술같은 것도 부서지고 있었다.",
    "「つまり、動物がモチーフっぽいことと別の共通点は、<br>　“作者が強い気持ちを込めた作品”ってこと……かも、しれないよ」": "\"즉, 동물이 모티프 같은 것과 다른 공통점은 <br>\"작가가 강한 기분을 담은 작품\"이라는 것 ......지도, 모르겠어\"",
    "「……その仮説はありえるな。<br>　さっきロダンが言った“みんな怒ってた”という共通点も、<br>　あながち的外れじゃなかったみたいだ」": "「…",
    "「壊されて強い怒りを感じるってことは、<br>　作者にとってそれだけ大事な作品ってことでもあるもんね……」": "「파괴되어 강한 분노를 느낀다는 것은, <br>작가에게 있어서 그만큼 소중한 작품이라고 하는 것도 있는 것 같네…",
    "「あたしもロダンちゃんと同じこと考えてたの。<br>　強い気持ちが込められた、動物モチーフの美術品……。<br>　それがきっと、お猿さんたちの標的なんだよ」": "\"나도 로댕과 똑같은 생각하고 있었어.<br> 강한 기분이 담긴, 동물 모티브의 미술품.......<br> 그것이 분명, 원숭이들의 표적이야\"",
    "「強い気持ちか……。しかし、そうなると弱ったな。<br>　どの作品に強い気持ちが込められているのかなんて、<br>　作者本人以外には判断のしようがない」": "「강한 기분인가…",
    "「価値ある美術品が狙われるなら絞り込むのも簡単だが、<br>　仮にいくら作者の強い想いが込められていても、<br>　世間では見向きもされない作品だってあるし……」": "「가치 있는 미술품이 노린다면 좁히는 것도 간단하지만, <br>가 아무리 작자의 강한 마음이 담겨 있어도,<br>세상에서는 전망도 되지 않는 작품이라도 있고…",
    "「……それじゃ、確実に強い想いが込められている作品を使って、<br>　お猿さんたちをおびき寄せるのはどうかな？」": "「…",
    "「おびき寄せる？」": "「미안해?」",
    "「あたしが言うのもなんだけど……。<br>　藝術家の作品って、強い気持ちが込められているものじゃないかな？<br>　だったら、あたしの彫刻を使っていいよ」": "「나가 말하는 것도 하지만… …",
    "「なっ……！？　いや、だがそういう訳にはいかない。<br>　美術館で預かっている作品を囮に使って、<br>　もしも壊されてしまったら……」": "「뭐…",
    "「そうだよ、ドナテッロ。<br>　私もそんなことさせられないと思う」": "\"그래, 도나텔로.<br> 나도 그런 일 시킬 수 없다고 생각한다\"",
    "ロダンはそう言ってドナテッロに歩み寄ると、<br>ドナテッロの手を取り、小さく頷いた。": "로댕은 그렇게 말해 도나텔로에 걸어 다니자, <br>도나텔로의 손을 잡고, 작게 수긍했다.",
    "「ドナテッロひとりには、そんなことさせられない。<br>　やるなら私の作品も使って」": "「도나텔로 혼자서는, 그런 일 시킬 수 없다.<br> 하면 내 작품도 사용해」",
    "「ロダンちゃん……」": "「로단쨩…",
    "「お、おい。<br>　ロダンまで、なにを言い出すんだ。<br>　お前たちの作ってきた作品は、どれも大事なものだろう？」": "\"어, 어이.<br> 로당까지, 무엇을 말해 주는 거야.<br> 너희들이 만들어 온 작품은, 아무도 소중한 것일까?\"",
    "「もちろん大事に思ってる。<br>　それを館長が大切に展示してくれると信じたから、<br>　夢幻美術館に作品を預けたつもりだよ」": "「물론 소중히 생각하고 있다.<br> 그것을 관장이 소중히 전시해 줄 거라고 믿었으니까,<br>몽환 미술관에 작품을 맡길 생각이야」",
    "「だからこそ、おびき寄せるための囮になり得るんだと思う。<br>　……大丈夫、囮はあくまでも囮だから。<br>　自分たちの作品を傷つけられる前に、敵をとめるつもり」": "\"그러니까, 흥분하기 위한 미끼가 될 수 있다고 생각한다.",
    "「だが……」": "「하지만…",
    "「館長くんが万一のことを心配してくれてるの、わかるよ。<br>　だけど、あのお猿さんたちがこれから先もずっと、<br>　作品だけを壊し続けるとは限らない」": "「관장군이 만일의 것에 대해 걱정해 주고 있는 것, 알겠어.",
    "「もしかしたらエスカレートして、誰かの命が奪われるかもしれない。<br>　そうなってからじゃ、悔やんでも悔やみきれないもん」": "\"어쩌면 에스컬레이트하고, 누군가의 생명이 빼앗길지도 모른다.",
    "「…………」": "「…………」",
    "「ふたりの意志がそこまで固いなら、仕方ないな……。<br>　俺も、作品が傷つけられないように尽力するよ」": "「두 사람의 의지가 거기까지 단단하다면, 어쩔 수 없구나…",
    "「ありがとう、館長」": "「고마워, 관장」",
    "「いや……事件解決のため、作者から協力の申し出があったんだ。<br>　本来、礼を言うべきはこっちの方だ」": "「아니…",
    "「こうなった以上、俺たちのやるべきことは作品を守り抜くことと、<br>　確実にあの猿の木像を破壊または捕獲することだろう」": "\"이렇게 된 이상, 우리가 해야 할 일은 작품을 지켜내는 것, <br> 확실히 그 원숭이의 목상을 파괴하거나 포획하는 것이다\"",
    "「あたしたちなら、きっと大丈夫だよ。<br>　今までたくさんの死の芸術と戦ってきたんだもん。<br>　自分たちの作品だって守りきれるよ！」": "\"우리라면, 분명 괜찮아.<br> 지금까지 많은 죽음의 예술과 싸워 온 거야.<br> 자신들의 작품도 지킬 수 있어!\"",
    "ドナテッロは笑顔でそう励ましてくれたものの、<br>こちらとしては、やはりどうしても不安な気持ちが拭えない。<br>もしも万が一、作品を守り切れず傷つけられてしまったら……。": "도나텔로는 웃는 얼굴로 그렇게 격려해 주었지만, <br>여기로서는, 역시 아무래도 불안한 기분을 닦을 수 없다. <br>만약 만일, 작품을 지키지 못하고 상처를 입어 버리면…",
    "……いや、弱気になるのはやめよう。<br>やると決めたからには、やり抜くしかない……！": "… … 아니, 약해지는 것은 그만하자. <br> 한다고 결정했기 때문에는, 넘어질 수밖에 없다…",
    "「美術品を囮にしつつ、実際には指１本触れさせず守り抜く。<br>　そして猿の木像たちが悪さをできないように倒す。<br>　どちらもやり遂げるぞ……！」": "「미술품을 미끼로 하면서, 실제로는 손가락 1개 만지지 않고 지켜 낸다.<br>그리고 원숭이의 목상들이 나쁜 짓을 할 수 없게 쓰러뜨린다.<br>어느 쪽도 해낼 거야…",
    "「おーっ！<br>　その意気だよ！」": "「오-어!<br> 그 의기야!」",
    "「おー」": "\"오\"",
    "いささか迫力に欠けるロダンの声を聞きながら、<br>全てを守りつつ敵を集められるように、作戦を考え始めたのだった。": "조금 박력이 부족한 로댕의 목소리를 들으면서 <br>모든 것을 지키면서 적을 모을 수 있도록 작전을 생각하기 시작한 것이었다."
}