{
    "純真の美": "순진한 아름다움",
    "ヴェネルを連れて執務室に戻ってきた。<br>サンソヴィーノの話では、既に来客を通してあるはずだ。": "베넬을 데리고 집무실로 돌아왔다. <br>산소비노의 이야기에서는, 이미 방문객을 통해 있을 것이다.",
    "「やっと来たのね、館長。<br>　私を待たせるなんて、随分と偉くなったものですこと」": "\"겨우 왔네, 관장. <br> 나를 기다리게 한다니, 상당히 위대한 것입니다\"",
    "この女性が、件の来客……女公爵だ。<br>数多の領地を束ねる大領主であり、国政をも左右し得る権力を有する。<br>それと同時に、気難しい性格の持ち主としても知られている。": "이 여성이, 건의 손님……여공작이다. <br>수많은 영지를 묶는 대령주이며, 국정도 좌우할 수 있는 권력을 가진다. 그것과 동시에, 어려운 성격의 소유자로도 알려져 있다.",
    "彼女からは美術館に支援金や美術品の数々を寄贈してもらっているが、<br>その代わり経営方針に口を出してくることが多く、最近の頭痛の種だ。": "그녀로부터는 미술관에 지원금이나 미술품의 여러 가지를 기증해 주고 있지만, 그 대신 경영 방침에 입을 내어 오는 것이 많아, 최근의 두통의 씨이다.",
    "「お待たせして申し訳ありません。<br>　それで、今日はどのようなご用でしょうか」": "\"기다리게해서 죄송합니다.<br> 그럼 오늘은 어떤 용도입니까?\"",
    "「お待ちなさい。その者は？<br>　館長以外の者を呼んだ覚えはないのだけれど？」": "「기다려 주세요. 그 사람은?<br>관장 이외의 사람을 부른 기억은 없지만?」",
    "「私のこと？　私はボッティチェリ様のイマージュ、ヴェネル。<br>　今は美術館の仕事を学んでるところ。<br>　同席を許してもらえると嬉しい」": "\"나의 일? 나는 보티첼리님의 이마주, 베넬.<br>지금은 미술관의 일을 배우고 있는 곳.<br>동석을 용서해 주실 수 있으면 기쁘다\"",
    "ヴェネルの不遜な言葉遣いに、聞いていて思わず冷や汗が浮かんだ。<br>が、女公爵は特に気分を害した様子もなく、<br>むしろ興味深そうに目を輝かせた。": "베넬의 불편한 말에 듣고 무심코 차가운 땀이 떠올랐다. <br>이, 여공작은 특히 기분을 해친 모습도 없고,<br>오히려 흥미롭게 눈을 빛냈다.",
    "「あら、ボッティチェリ……？<br>　先日彼女が発表した絵は、私も見せてもらったわ。<br>　あれは素晴らしいものだったわね」": "「어머, 보티첼리…",
    "「彼女のイマージュならいいでしょう。<br>　勉強していきなさい」": "\"그녀의 이마주라면 좋을 것입니다.<br> 공부해 가라\"",
    "……ボッティチェリのおかげで、運良く許しを得ることができた。<br>だが、それ以上は口を挟む間もなく、女公爵はこちらへ注意を向ける。": "...... 보티첼리 덕분에 운좋게 용서를 얻을 수 있었다. 하지만, 그 이상은 입을 사이에 두는 얼마 없이, 여공작은 이쪽에 주의를 돌린다.",
    "「さて、館長。美術館の運営方針についてだけれど……。<br>　先日私が伝えた案、まだ実現できていないようね？<br>　それとももう忘れてしまったのかしら？」": "\"글쎄, 관장. 미술관의 운영 방침에 대해서이지만…",
    "「例えば、美術館に子供を入れるのはやめること。<br>　身元の不確かな者は入館を拒否すること。<br>　顧客の質を高めるために入館料をあげること……」": "\"예를 들면, 미술관에 아이를 넣는 것은 그만두는 것.<br> 신원의 불확실한 사람은 입관을 거부하는 것.<br> 고객의 질을 높이기 위해 입관료를 주는 것......\"",
    "「もちろん、いただいたご意見はすべて共有しています。<br>　ただ、運営方針を変えるのには時間がかかるもので……」": "「물론, 받은 의견은 모두 공유하고 있습니다.<br>단지, 운영 방침을 바꾸는데는 시간이 걸리는 것으로…",
    "……ひとまずこう言ってやり過ごしているものの、<br>そもそも彼女の意見は美術館の理念に真っ向から反している。": "...... 일단 이렇게 말하고 보내고 있지만, <br> 원래 그녀의 의견은 미술관의 이념에 정면으로 반대하고 있다.",
    "美術館は誰もが平等に芸術に触れられる場所として存在すべきだ。<br>立場上、女公爵の意見を頭ごなしに拒否するのは難しいが、<br>こちらも理念を曲げるわけにはいかない。": "미술관은 모두가 평등하게 예술을 접할 수 있는 장소로 존재해야 한다. <br>입장상, 여공작의 의견을 머리없이 거부하는 것은 어렵지만,<br>이쪽도 이념을 구부릴 수는 없다.",
    "「……ふむ、ふむ」": "「… … 흠, 흠」",
    "「それから、所属している藝術家についても問題があるようね？<br>　アルテという方の評判は聞きました」": "\"그리고, 소속되어 있는 예술가에 대해서도 문제가 있는 것 같네?<br>아르테라는 분의 평판은 들었습니다\"",
    "「……アルテの？」": "「… … 아르테의?」",
    "「聞けば、藝術家として目立った功績がないばかりか、<br>　作品を作ろうと努力している形跡すら見られないそうね。<br>　どうしてそんな者を美術館で養っているの？」": "「들으면, 예술가로서 눈에 띄는 공적이 없을 뿐인가,<br> 작품을 만들려고 노력하고 있는 흔적조차 볼 수 없다고 한다.<br>어째서 그런 사람을 미술관에서 기르고 있는 거야?」",
    "「いえ、彼女の才能は確かなものです。<br>　その証拠に、街の治安維持活動では何度も活躍を……」": "「아니, 그녀의 재능은 확실한 것입니다.<br> 그 증거에, 거리의 치안 유지 활동에서는 몇번이나 활약을…",
    "「美術館の本道は、あくまでも美術品を展示することでしょう？<br>　経営に余裕があるわけでもないのに、<br>　見込みのないごくつぶしを支援している場合ですか」": "「미술관의 본도는, 어디까지나 미술품을 전시하는 것일까요?<br>경영에 여유가 있는 것도 아닌데,<br> 전망이 없는 굉장히를 지원하고 있는 경우입니까」",
    "「見込みのない、ごくつぶし……？<br>　……お言葉ですが、公爵。今の言いようは……」": "「예상이 없는, 굉장히……?<br>　…",
    "経営に口を出されるくらいなら、受け流すことはできる。<br>しかし仲間を悪く言われては、さすがに黙っていられない。<br>反発を抑えられず、言い返そうとした時だった。": "경영에 입을 내릴 정도라면, 받아들일 수 있다. <br>그러나 동료를 나쁘게 말해져서는, 과연 침묵할 수 없다. <br>반발을 억제할 수 없고, 되돌아보려고 했을 때였다.",
    "「――美しくない」": "「――아름답지 않아」",
    "「…………え？」": "「…………에?」",
    "ぽつりと漏らすように、しかしはっきりとヴェネルが呟いた。<br>その呟きに、場の空気が凍りつく。": "푹 빠져나가듯이, 확실히 베넬이 중얼거렸다. <br> 그 중얼거림에, 장의 공기가 얼어붙는다.",
    "「……美しくない？　そう言ったわね。<br>　まさか、私のことを言っているのかしら？」": "\"……아름답지 않아? 그렇게 말했어.",
    "ま、まずい……このままではヴェネルの身が危ない！<br>どうにかして、女公爵の矛先をこっちに向けさせないと……！": "뭐, 괜찮아… … 이대로는 베넬의 몸이 위험하다! <br>어쨌든, 여공작의 모순을 이쪽으로 향하게 하지 않으면......!",
    "「違うんです、今のは言葉のあやというか――」": "「아니요, 지금은 말의 아야라고 할까――」",
    "「館長は黙っていなさい！<br>　私はヴェネルに聞いているのよ。さあ、答えなさい！」": "\"관장은 침묵하라!<br> 내가 베넬에게 듣고 있어.",
    "「公爵様個人を非難したわけじゃない。<br>　ただ、争いは醜い」": "\"공작님 개인을 비난한 게 아니다.<br>단지, 다툼은 추악하다\"",
    "「……どういうこと？」": "「… … 무슨 일이야?」",
    "言葉の真意をはかりかねている様子の女公爵を差し置いて、<br>ヴェネルはまずこちらの方へ向き直った。": "말의 진의를 도모하고 있는 모습의 여공작을 놓고, <br>베넬은 우선 이쪽으로 향했다.",
    "「館長様。公爵様のご意見にちゃんと向き合わずに、<br>　言葉の表面だけ受け取って否定的になるのはよくない」": "「관장님. 공작님의 의견에 제대로 마주하지 않고, <br> 말의 표면만 받아서 부정적으로 되는 것은 좋지 않다」",
    "「どういう意味だ？」": "「무슨 의미야?」",
    "「私、さっきまでホールに立ってたから色々見てた。<br>　子供が注意をよく読んでなかったり、前をよく見てなかったりして、<br>　美術品に接触しそうになってることが何度かあった」": "「나, 조금 전 홀에 서 있었기 때문에 여러가지 보고 있었다.",
    "「子供には言って聞かせるにも限度がある。<br>　だから入館禁止にしようって、公爵様は言ったんじゃない？」": "「어린이에게는 말하고 들려주는 것도 한도가 있다.",
    "……そうだったのか？<br>思わず女公爵の様子を窺うと、彼女は小さく頷いていた。<br>どうやらヴェネルの考えは当たっていたようだ。": "… … 그랬습니까? <br>무심코 여공작의 모습을 엿보면, 그녀는 작게 수긍하고 있었다. 아무래도 베넬의 생각은 맞았던 것 같다.",
    "「怪しい人の入館を拒んだり、入館料をあげたりするのも、<br>　お客さんのフリした泥棒が入ってくることへの対策じゃない？<br>　過去にそういう事件もあったって聞いてるよ」": "\"수상한 사람의 입관을 거부하거나 입관료를 주는 것도, <br> 고객의 척한 도둑이 들어오는 것에 대한 대책이 아니야?<br> 과거에 그러한 사건도 있었다고 듣고 있어\"",
    "「それは……確かに、泥棒が入ったことはあるが……」": "「그건… … 확실히, 도둑이 들어간 적은 있지만…",
    "「ほら見なさい。<br>　警備を強化するためには、まず不審者の侵入を阻止するべきよ。<br>　でなければ、いつまでも泥棒はいなくならないわ」": "\"보라.<br> 경비를 강화하기 위해서는 우선 수상한 사람의 침입을 저지해야 한다.",
    "「けど、公爵様にも問題がある」": "「하지만 공작님에게도 문제가 있다」",
    "「な、なんですって？」": "\"뭐, 뭐라고?\"",
    "……冷や冷やする物言いだが、ヴェネルの観察眼は本質を突いている。<br>割って入りたい気持ちをぐっと抑えて、会話の続きに耳を傾けた。": "...... 차갑게 식히는 이야기지만, 베넬의 관찰 눈은 본질을 찌르고 있다. <br> 나누고 들어가고 싶은 마음을 굉장히 억제하고, 대화의 계속에 귀를 기울였다.",
    "「公爵様が公爵様なりに美術館を思ってくれてるのはわかる。<br>　藝術家のことに口を出したのも、<br>　美術館の経営を気にしてのことなんでしょう？」": "「공작님이 공작님 나름대로 미술관을 생각해 준다는 것을 알 수 있다.",
    "「でもあなたの心根が美しくても、表現の仕方を誤っていたら、<br>　せっかくの気持ちもうまく届かないよ」": "「하지만 당신의 심근이 아름다워도, 표현의 방법을 잘못하고 있으면,<br> 모처럼의 기분 잘 닿지 않아」",
    "「館長様も公爵様も、お互いに芸術を愛しているのに……。<br>　こんなところでぶつかり合うなんて、もったいないよ。<br>　気持ちが同じなら、きっと分かり合えるはず」": "「관장님도 공작님도, 서로 예술을 사랑하고 있는데… …",
    "「……冷静に話せと……そう言いたいの？」": "「… … 냉정하게 말하자…",
    "……分かり合えるはず……か。<br>確かに、俺は女公爵を押しつけがましい厄介者だとばかり思っていた。<br>その意見の裏にあるものまでは考えていなかった。": "…… 알 수 있을 것인가……? <br>확실히, 나는 여공작을 밀어 붙이는 귀찮은 사람이라고 생각하고 있었다. <br>그 의견의 뒤에 있는 것까지는 생각하지 않았다.",
    "「……公爵閣下。これまでの非礼、大変申し訳ありませんでした。<br>　ヴェネルの言う通り、あなたの真意を読み取る努力を怠っていた。<br>　もっと真摯に向き合うべきでした」": "공작각하. 지금까지의 비례, 대단히 죄송했습니다.",
    "「……いえ、私の方こそ問題があったわ。<br>　いつも周りが私の顔色をうかがって、なんでも従ってくれる。<br>　そんな環境に甘えていたから……」": "「…",
    "「なんだか、自分が恥ずかしいわ。<br>　……もう少し付き合ってくれるかしら、館長？<br>　改めて、時間をかけて話し合いたいの」": "「어쩐지, 자신이 부끄러워.<br>… … 좀 더 사귀어 줄까, 관장?",
    "「ええ。こちらからもお願いします」": "「네. 이쪽으로부터도 부탁합니다」",
    "そうして、互いに美術館の未来を想っていることを確認し合った後、<br>改めて女公爵と意見を交わすこととなった。": "그렇게 해서 서로 미술관의 미래를 생각하고 있는 것을 확인한 후, 다시 한번 여공작과 의견을 나누게 되었다.",
    "子供の美術品への接触対策は必要だとこちらも納得した一方で、<br>特定の客層を排除するような方策は取りたくないという意思も、<br>粘り強く話すことで聞き入れてもらえた。": "아이의 미술품에의 접촉 대책은 필요하다고 이쪽도 납득한 한편,<br>특정의 손님층을 배제하는 것 같은 방책은 취하고 싶지 않다고 하는 의사도,<br> 끈질기게 말하는 것으로 들어 주셨다.",
    "そのようにして、有意義な意見交換を終えることができた。<br>まさかこの女公爵と分かり合える日が来るとは、<br>昨日までは思いもよらなかったが……。": "이런 식으로 의미있는 의견 교환을 마칠 수 있었다. <br>설마 이 여공작과 알 수 있는 날이 온다고는,<br>어제까지는 생각도 못했지만.......",
    "「……私は言葉に気を遣うよりも気を遣われることの多い立場だから、<br>　今日こんな風に言われなければ、ずっと気づけなかったでしょうね」": "「…",
    "「誰かと対立するでも一方的に命令するでもなく、<br>　冷静な話し合いができたのは初めてかもしれない。<br>　ありがとう、ヴェネル。あなたのおかげよ」": "\"누군가와 대립하거나 일방적으로 명령하는 것도 아니고, <br> 냉정한 토론을 할 수 있었던 것은 처음일지도 모른다.<br> 감사합니다, 베넬. 당신 덕분에\"",
    "「私はただ、見ていて気がついたことを言っただけ。<br>　あなたの心根が美しいからこそ、だよ」": "\"나는 단지, 보고 있어 깨달은 것을 말했을 뿐.<br> 당신의 심근이 아름답기 때문이야,\"",
    "「あなたの芯の強さと、凛としたたたずまいはとても美しい。<br>　心も穏やかに保っていれば、もっと美しくなるよ」": "\"당신의 심장의 힘과 늠름한 모습은 매우 아름답다.<br> 마음도 온화하게 지키면 더 아름답게 될 것\"",
    "「ふふっ。どうやら、学びを得たのは私の方だったようね。<br>　穏やかな心……あなたを参考にさせてもらうわ。<br>　では、ごきげんよう」": "「후훗. 아무래도, 배움을 얻은 것은 나의 분이었던 것 같네.<br> 온화한 마음… … 당신을 참고하게 해줄게.",
    "言いたいことを言ってスッキリした様子で、女公爵は帰っていった。<br>あの女公爵が上機嫌でいるところなんて、初めて見たな……。": "말하고 싶은 말을 하고 깔끔한 모습으로, 여공작은 돌아갔다. <br>그 여자 공작이 굉장히 싫어하는 곳은, 처음 보았구나…",
    "「……ヴェネル。今日は本当に助かった。<br>　特にアルテのことを言われた時は、ついカッとなってしまって、<br>　感情的に言い返してしまうところだった」": "「…",
    "「私は大したことしてないよ。<br>　館長様が私の言葉に耳を傾けてくれたおかげ」": "\"나는 큰 일을 하지 않아.<br> 관장님이 내 말을 들어주신 덕분\"",
    "「さっき私が問い詰められた時も、公爵様から守ろうとしてくれたよね。<br>　館長様は本当に心が綺麗な人。<br>　ボッティチェリ様が気に入るのもわかるよ」": "\"아까 내가 물어봤을 때도, 공작님으로부터 지키려고 해 주었지.",
    "「いや、俺もさっきはヴェネルの言葉で色々気づかされたからな。<br>　公爵の態度の裏を読もうなんて考えてもみなかった。<br>　本当に綺麗な心で物事を見通していたのは、ヴェネルの方だよ」": "\"아니, 나도 조금은 베넬의 말로 여러가지 깨달았으니까.",
    "「……！」": "「……!」",
    "「ヴェネル……？　顔が赤いが、大丈夫か？<br>　今日は結構働かせてしまったから、疲れが出たんじゃないか。<br>　ここでよければ、少し休んでいくか？」": "「베넬…",
    "「……そうする」": "「… … 그렇게 한다」",
    "小さく頷いて、ヴェネルはホタテ貝に身を横たえたまま、目を閉じる。<br>こちらはひとまず仕事に戻ろうと、机に向かう。": "작고 수긍하면서 베넬은 가리비에 몸을 눕힌 채 눈을 감는다. <br>이쪽은 일단 일로 돌아가려고, 책상으로 향한다.",
    "少しの間、ヴェネルは落ち着かない様子で身をよじらせていたが、<br>やがて眠りに落ちていったようで、穏やかな寝息が聞こえてきた。": "잠시 동안 베넬은 침착하지 않은 모습으로 몸을 뒤흔들었지만, <br>이윽고 잠들어 버린 것 같고, 온화한 침식이 들려왔다.",
    "「すー……すー……」": "「스ー……스ー……」",
    "穏やかな寝顔を見つめながら、今日１日のことを振り返る。<br>ホールでの接客時はどうなることかと思ったが、<br>最終的にはヴェネルに助けられた。": "온화한 잠자는 얼굴을 바라보면서 오늘 하루를 되돌아 본다. <br>홀에서의 접객시는 어떻게 될 것이라고 생각했지만,<br>궁극적으로는 베넬에 도움이 되었다.",
    "ヴェネルの持つ無垢さは、人を救うこともある。<br>しみじみと実感を覚えると共に、<br>新たな気づきを与えてくれた彼女に改めて感謝した。": "베넬이 가진 순진함은 사람을 구하기도 한다. <br>시미지미와 실감을 기억하는 것과 동시에,<br>새로운 눈치채를 준 그녀에게 다시 한번 감사했다."
}