{
    "天井画の依頼": "천장화의 의뢰",
    "「館長、ちょっといいか」": "「관장, 조금 좋은가」",
    "執務室にやってきたミケランジェロはそう切り出す。": "집무실에 온 미켈란젤로는 그렇게 잘라낸다.",
    "「まるで相談事があるみたいな様子だな」": "「마치 상담사가 있는 것 같은 모습이구나」",
    "「なんだ、相談があったら悪いのか？」": "「뭐야, 상담이 있으면 나쁜 것일까?」",
    "「ま、まさか本当にミケランジェロが相談を！？<br>　いったいなにが起こるというんだ！？<br>　待ってくれ、息を整えるから」": "「뭐, 설마 정말 미켈란젤로가 상담을!?",
    "「慌てすぎだろう。館長はミケをなんだと思ってるんだ」": "「너무 당황할 것이다. 관장은 미케를 뭐라고 생각하고 있어」",
    "「だって、ミケランジェロは他人に指図されるのが嫌いだろ？<br>　誰かの意見で自分の考えを曲げるなんてことはないはずだ」": "\"그래도, 미켈란젤로는 타인에게 지시받는 게 싫겠지?<br> 누군가의 의견으로 자신의 생각을 구부린다는 일은 없을 것이다\"",
    "「意見を聞いて考えを曲げるんじゃない。<br>　自分を曲げないために館長に訊くんだ。<br>　館長がなんと言おうと、最終的に判断するのはミケだからな」": "\"의견을 듣고 생각을 굽히지 않잖아.<br> 자신을 굽히지 않기 위해 관장에게 물었다.<br> 관장이 무슨 말을 하면, 최종적으로 판단하는 것은 미케니까\"",
    "なるほど。それを聞いて安心した。<br>ミケランジェロはいつものミケランジェロだ。": "과연. 그것을 듣고 안심했다. <br>미켈란젤로는 평소 미켈란젤로다.",
    "「それで、相談というのは？」": "「그래서, 상담이라고 하는 것은?」",
    "「実は、ある恩人に天井画の制作を頼まれたんだ。<br>　かなりの大仕事になる。もちろん相応の報酬もくれるらしい」": "「실은, 어느 은인에게 천정화의 제작을 부탁받았어.",
    "「おお、それはいい機会じゃないか」": "「오, 그건 좋은 기회가 아닌가」",
    "「だが、ミケの本分は彫刻だ。<br>　普段から絵も描くのは確かだが、それは彫刻のための準備にすぎない」": "「하지만, 미케의 본분은 조각이다.<br> 평소부터 그림도 그리는 것은 확실하지만, 그것은 조각을 위한 준비에 지나지 않는다」",
    "「今回の仕事を請けてしまえば、<br>　しばらくは彫刻のことを考えられなくなるだろう」": "\"이번 일을 하겠다면, <br> 잠시 조각을 생각할 수 없게 될 것이다\"",
    "「なるほど。<br>　それは藝術家にとって大きな問題かもしれないな」": "\"과연.<br>그것은 예술가에게 큰 문제일지도 모른다\"",
    "「問題はもうひとつある」": "\"문제는 또 하나 있다\"",
    "そうしてミケランジェロは言葉を切った。<br>おそらく、こちらの方が引っかかっているのではないだろうか。": "그러자 미켈란젤로는 말을 끊었다. <br>아마, 이쪽이 걸려 있는 것이 아닐까.",
    "「依頼主は確かに恩人だ。理不尽な要求でないのなら断る理由はない。<br>　だが、いつか相手と袂を分かつこともあるかもしれない。<br>　そんな気がしているんだ」": "\"의뢰주는 확실히 은인이다. 불합리한 요구가 아니라면 거절할 이유는 없다.",
    "「館長も知っている通り、ミケにはそういう経験があるからな」": "「관장도 아는 대로, 미케에게는 그러한 경험이 있으니까」",
    "「なるほどな。<br>　でもまあ、やってみればいいんじゃないか？」": "\"과연.<br>이라도 뭐, 해 보면 좋지 않을까?\"",
    "「返事が軽すぎる！　ちゃんと考えたか？」": "「답장이 너무 가볍다! 제대로 생각했나?」",
    "「ああ、考えたとも。<br>　まず彫刻のことだが、今回の仕事も彫刻のためと思えばいい」": "「아아, 생각했다고도.<br> 우선 조각이지만, 이번 일도 조각 때문이라고 생각하면 된다」",
    "「巨大な絵を描いたことで、<br>　なにか新しいことに気がつくかもしれないだろ？」": "「거대한 그림을 그린 것으로, <br> 뭔가 새로운 것을 깨달을지도 모르겠지?」",
    "「一理あるな。<br>　さっさと絵を終わらせて、次の仕事について考えればいい、<br>　ということか」": "\"일리 있구나.<br> 빨리 그림을 끝내고, 다음 일에 대해 생각하면 좋다,<br>\"",
    "「次に依頼主のことだが、こればかりはどうなるかわからない。<br>　今信頼できる相手だと思うのなら、自分を信じるしかない。<br>　あとは精一杯やるだけだ」": "「다음에 의뢰주를 말하지만, 이것만은 어떻게 될지 모른다.<br> 지금 신뢰할 수 있는 상대라고 생각한다면, 자신을 믿을 수밖에 없다.<br>다음은 굉장히 할 뿐이다」",
    "「言われてみれば単純なことだな。<br>　わかった。参考にさせてもらおう」": "「말해 보면 단순한 일이구나.<br> 알았다. 참고로 해 주자」",
    "「それで、いつから着手するんだ？」": "「그럼, 언제부터 착수하는 거야?」",
    "「ミケはまだやるとは言ってないぞ」": "「미케는 아직 한다고는 말하지 않아」",
    "「でもやるんだろ？」": "「하지만 할까?」",
    "「ふん。見透かされているようで気にくわないが、やるよ。<br>　ミケはそう決めた」": "\"훗. 꿰뚫어진 것 같아서 신경쓰지 않지만, 할게.<br> 미케는 그렇게 결정했다\"",
    "「やっぱりな。場所と時間を教えてくれ。覗きに行くよ」": "「역시. 장소와 시간을 가르쳐 줘. 들여다 보러 갈게」",
    "「その必要はない。<br>　ここからはミケの問題だ」": "「그 필요는 없다.<br> 여기부터는 미케의 문제다」",
    "「別に指図しに行くわけじゃない。<br>　美術館の館長として興味があるだけだ。<br>　相談に乗ったんだから、ちょっとくらいいいだろ？」": "「별로 지시하러 가는 것이 아니다.<br>미술관의 관장으로서 흥미가 있을 뿐이다.<br>상담을 했으니까, 조금 정도 좋을까?」",
    "「ああ、わかったよ。<br>　だが、来るなら館長だけにしてくれ。<br>　気が散るからな」": "「아, 알았어.",
    "そう言ってミケランジェロは、詳細を教えてくれたのだった。": "그렇게 말해 미켈란젤로는, 상세를 가르쳐 준 것이었다.",
    "後日、ミケランジェロが天井画を描くという場所に来てみた。<br>そろそろ作業が始まるはずだ。": "나중에 미켈란젤로가 천장화를 그린다는 곳에 왔다. <br>슬슬 작업이 시작될 것이다.",
    "建物内に入ると、<br>広いホールの天井を見渡すミケランジェロの姿があった。": "건물 안으로 들어가자 <br>넓은 홀 천장을 바라보는 미켈란젤로의 모습이 있었다.",
    "「まったく……こんなの聞いてなかったぞ」": "「전혀…",
    "「どうしたんだ？」": "「어땠어?」",
    "「ああ、館長か」": "「아, 관장인가」",
    "「実は通路には足場を組めないと言われてな。<br>　制作中も、作業をしていない間はホールを使いたいらしい」": "「실은 통로에는 발판을 짜지 않는다고 말해져.<br> 제작중도, 작업을 하고 있지 않는 동안은 홀을 사용하고 싶다」",
    "「それは大問題じゃないか。<br>　一体どうするんだ？」": "「그건 큰 문제가 아닌가.<br> 도대체 어떻게 하는 거야?」",
    "「端に足場を作って動かしていくことになるだろうな。<br>　ミケの力を使えばなんとかなるが、<br>　何人か助手を集めてきた方がいいだろう」": "「끝에 발판을 만들어 움직여 가게 될 것이다.<br> 미케의 힘을 사용하면 어떻게든 되지만,<br> 몇몇 조수를 모아 오는 것이 좋을 것이다」",
    "「それなら美術館の藝術家に頼んだらどうだ？<br>　声をかけてやるぞ」": "「그렇다면 미술관의 예술가에게 부탁하면 어땠어?",
    "「それは絶対にやめてくれ。<br>　あいつら、自分の方がよく描けるとか言い出すに決まっている。<br>　大喧嘩になるだろ」": "「그건 절대로 그만둬.",
    "「それは…………そうなるかもしれないな」": "「그건…",
    "「ミケのツテを頼ってなんとかするよ。<br>　今日はこれでおしまいだ」": "\"미케의 투테를 의지하고 어떻게든 할게.<br> 오늘은 이것으로 끝났다\"",
    "「なら、助手探しを手伝うよ」": "\"그럼 조수 찾기를 도와줄게\"",
    "「ありがたいが、ほうっておいてくれ。<br>　ひとりでやった方が気楽だ」": "\" 고맙지만 , 편히 두어 줘 . \\ n 혼자서 하는 것이 편하다 \"",
    "ミケランジェロはそう言ってホールを出て行った。<br>天井画制作は前途多難なようだ。": "미켈란젤로는 그렇게 말하고 홀을 나갔다. <br>천장화 제작은 전도 다난한 것 같다.",
    "数日後。ミケランジェロのことが気になり、またホールにやってきた。<br>扉を開けようとすると中から足音が聞こえてくるので、<br>慌てて扉から離れた。": "며칠 후. 미켈란젤로에 대해 신경이 쓰이고 또 홀로 왔다. <br>문을 열려고 하면 안에서 발소리가 들려오므로,<br> 당황해서 문으로부터 떨어져 있었다.",
    "扉が開き、重い空気をまとった集団が、とぼとぼと歩いてくる。<br>一体なにがあったんだ……。": "문이 열리고 무거운 공기를 모은 집단이 뾰족하게 걸어온다. <br>일체 뭐가 있었어.......",
    "ホールに入ると、ミケランジェロがひとりで立っていた。": "홀에 들어서자 미켈란젤로가 혼자 서 있었다.",
    "「館長、また来たのか」": "「관장, 또 왔는지」",
    "「ああ。それにしても、さっきの集団はなんだったんだ？」": "「아아. 그렇다고 해도, 조금 전의 집단은 어땠어?」",
    "「助手として雇っていた連中だ。<br>　全員出て行ってもらったがな」": "「조수로서 고용하고 있던 연중이다.<br> 전원 나가 받았지만」",
    "「本人たちに言うのはギリギリ我慢したが、あまりにも役立たずすぎる。<br>　絵の具の扱いすら知らんとは聞いてなかった」": "「본인들에게 말하는 것은 빠듯이 참았지만, 너무 도움이 되지 않는다.",
    "「みんな追い出したのか！？<br>　それじゃあ、これからの作業はどうするんだ？」": "\"모두 쫓아냈는지!?<br> 그럼, 앞으로의 작업은 어떻게 하는 거야?\"",
    "「ミケひとりで十分だ。<br>　足手まといがいない方が早く進むさ」": "\"미케 혼자 충분하다.",
    "そう言ってミケランジェロは組まれた足場に登った。<br>見上げると、すでに天井画の一部は描き上げられている。<br>素晴らしい出来だ。": "그렇게 말해 미켈란젤로는 짜여진 발판에 올랐다. <br> 올려다보면, 이미 천장화의 일부는 그려져 있다. <br> 멋지다.",
    "「絵の具が落ちてくるぞ。<br>　用がないなら帰るんだな」": "「페인트가 떨어진다.<br>용이 없으면 돌아가구나」",
    "「用事はないが、しばらく見ていてもいいか？」": "「용사는 없지만, 잠시 보고 있어도 좋을까?」",
    "「ふん。好きにしろ」": "「응. 좋아해라」",
    "ミケランジェロはそう言って筆に集中する。<br>顔に絵の具が垂れるのも構わず、一心に天井に向かっている。": "미켈란젤로는 그렇게 말하고 붓에 집중한다. <br>얼굴에 페인트가 늘어져도 상관없이 천장으로 향하고 있다.",
    "「暇ならそこの絵の具を持ってきてくれ。<br>　頼むから落ちないでくれよ？　作業が中断する」": "\"시간이라면 거기의 물감을 가져와 줘.",
    "「ああ。お安い御用だ」": "「아아. 싼 어용이다」",
    "ミケランジェロに言われた絵の具を持って、彼女と同じ高さまで上がる。<br>思ったより高いな……。": "미켈란젤로에게 말한 페인트를 들고 그녀와 같은 높이까지 올라간다. <br> 생각보다 높네…",
    "「悪いな。そこに置いといてくれ。<br>　ここだけ描いたら足場を移動しよう」": "\"나쁜구나. 거기에 놓아줘.<br> 여기만 그리면 발판을 이동하자\"",
    "ミケランジェロは絵の具を手早く混ぜ合わせると、<br>足場から身を乗り出すようにして手を伸ばした。": "미켈란젤로는 페인트를 빨리 섞으면, <br>발판에서 몸을 내밀도록 손을 뻗었다.",
    "「おっと！」": "\"죄송합니다!\"",
    "「危ない！」": "\"위험하다!\"",
    "ミケランジェロの身体が揺れる。<br>思わず、ミケランジェロを抱き留めていた。": "미켈란젤로의 몸이 흔들린다. <br>무심코, 미켈란젤로를 안고 있었다.",
    "「ど、どうした館長。<br>　危ないじゃないか」": "「어, 어떻게 된 관장.<br> 위험하지 않을까」",
    "「危ないのはそっちの方だ。<br>　落っこちるかと思ったじゃないか」": "\"위험한 건 그쪽이야.<br> 떨어질까 생각했잖아\"",
    "「別に落っこちても問題ない。<br>　ミケの力を使えばなんとでもなる」": "「별로 떨어지더라도 문제 없다.<br> 미케의 힘을 사용하면 뭐든지 된다」",
    "「そういう問題じゃない。<br>　もっと自分を大切にしてくれ」": "「그런 문제가 아니다.<br> 더 자신을 소중히 해줘」",
    "「わ、わかったから……。<br>　強く抱きしめすぎだぞ……」": "「와, 알았으니까…",
    "「すまない。身体を支えたままだったな」": "「미안해. 신체를 지지했다.」",
    "「ミケこそすまなかった。<br>　館長に絵の具がついてしまったみたいだ」": "「미케야말로 미안했다.<br>관장에게 페인트가 붙어 버린 것 같다」",
    "「そんなことどうでもいい。<br>　気にしないでくれ」": "「그런 건 아무래도 좋다.<br> 신경쓰지 말아줘」",
    "「そ、そうか。なら、気にしないでおこう。<br>　館長が勝手に抱き着いてきただけだしな」": "「그, 그래. 그렇다면, 신경쓰지 말자.<br>관장이 마음대로 안아 왔을 뿐이고」",
    "酷い言われようだ。そう言うと、<br>ミケランジェロは『ふん』と笑ったのだった。": "심한 말을 받을 것 같다. 그렇게 말하면, <br>미켈란젤로는 「흥」이라고 웃은 것이었다.",
    "「なんだ、また来たのか」": "「뭐야, 또 왔는지」",
    "「今日は飲み物を持ってきたぞ。<br>　少し休憩にして、一緒に飲もう」": "\"오늘은 음료를 가져왔어.<br> 조금 쉬고 함께 마시자\"",
    "「悪いが、今は手が離せないんだ。<br>　そのへんに置いといてくれ」": "「나쁘지만, 지금은 손을 놓을 수 없어.",
    "「わかった。けど、今日も少し見ていくよ」": "\"알았어. 하지만 오늘도 조금 살펴볼게\"",
    "「……毎回律儀に声をかけなくていい。<br>　館長が居たいと思うなら好きにしてくれ」": "「… … 매회 율의에 말을 걸지 않아도 된다.",
    "振り向きもせず言うミケランジェロ。<br>言われなくてもと、いつも通り彼女の邪魔にならない場所に陣取る。": "돌아보지 않고 말하는 미켈란젤로. 말하지 않아도, 언제나 그대로 그녀의 방해가 되지 않는 장소에 진취한다.",
    "「――まったく、物好きなやつだ」": "「――전혀, 좋아하는 녀석이다」",
    "しばらくすると、ミケランジェロは作業を終えて足場から降りてきた。": "잠시 후 미켈란젤로는 작업을 마치고 발판에서 내려왔다.",
    "「それじゃあもらうよ」": "「그럼 받을게」",
    "「ああ。遠慮せず飲んでくれ」": "「아아. 삼가하지 마시고 줘」",
    "ミケランジェロは飲み物を手に取るが、<br>じっとそれを見つめて動きをとめる。": "미켈란젤로는 음료를 손에 들지만, <br> 가만히 그것을 바라보고 움직임을 멈춘다.",
    "「なあ、館長」": "「뭐, 관장」",
    "「どうして館長はこうやってミケの様子を見に来るんだ？」": "「어째서 관장은 이렇게 미케의 모습을 보러 오는 거야?」",
    "「もしかして、ミケの相談に乗った責任を感じてるんじゃないか？<br>　だとしたら、もう来なくていい。<br>　これはミケが自分で決めたことだ」": "\"혹시, 미케의 상담에 탔던 책임을 느끼고 있지 않나?",
    "「うむ……責任か……。<br>　確かに、ああやって相談されなければ、<br>　こんなに様子を見に来ることはなかったかもしれない」": "「으음……책임인가……",
    "「だったらやっぱり来なくていい。<br>　ミケは情けをかけられるのが嫌いなんだ」": "「그렇다면 역시 오지 않아도 돼.",
    "「ひとりで作業するのが大変そうだとか、心配だとか、<br>　そういうことを思われるのが本当に嫌なんだ。<br>　館長には悪いけどな」": "「혼자서 작업하는 것이 힘들 것 같다든가, 걱정이라든지, <br> 그런 것을 생각되는 것이 정말로 싫다.<br> 관장에게는 나쁘지만」",
    "「確かに大変そうだし心配だが、勝手にそう思うぐらい別にいいだろ？」": "「확실히 힘들 것 같고 걱정이지만, 마음대로 그렇게 생각할 정도 별로 좋을까?」",
    "「ミケランジェロに責任を感じて見に来ているわけじゃない。<br>　ほうっておいても、ミケランジェロは素晴らしい天井画を描く。<br>　それはわかっているよ」": "\"미켈란젤로에 책임을 느끼고 보러 오는 것은 아니다.",
    "「だったらどうして……」": "「그렇다면 왜…",
    "「そうだな……。<br>　最初は正直、どんな感じだろうと冷やかしに来ただけだった」": "「그렇구나…",
    "「おい館長」": "「오이 관장」",
    "「でも次第に、天井画を描くミケランジェロを<br>　ただ見ていたくなったんだ。<br>　なんというか……とても綺麗で落ち着くんだよ」": "\"그러나 점차 천장화를 그리는 미켈란젤로를<br> 그냥 보고 싶어졌다.<br> 뭐라고 할까…",
    "「んなっ！　なんだそれは！」": "\"뭐야! 뭐야 그것은!\"",
    "「すまない、やっぱりこれからは来ないようにするよ」": "「미안해, 역시 앞으로는 오지 않게 할게」",
    "「……いや、別に勝手にしてくれればいい。<br>　義務感じゃないなら、それでいいんだ」": "「… … 아니, 따로 마음대로 해주면 된다.",
    "ミケランジェロは天井を眺めながらそう言って、<br>飲み物を口に運ぶのだった。": "미켈란젤로는 천장을 바라보면서 그렇게 말하고, <br>음료를 입에 옮기는 것이었다."
}