{
    "立派な愛犬": "훌륭한 애견",
    "ロダンに連れられて訪れたのは、彫刻の素材全般を取り扱う店だった。": "로댕에 데려와 방문한 것은 조각 소재 전반을 다루는 가게였다.",
    "「ここのお店は評判がいいみたいで、私もよく来てるはず。<br>　特に大理石の質が高いかもしれなくて、<br>　ミケランジェロもひいきにしてるらしいよ」": "「여기의 가게는 평판이 좋은 것 같고, 나도 잘 와 있을 것.<br> 특히 대리석의 질이 높을지도 모르고,<br> 미켈란젤로도 장사할 생각하고 있어」",
    "「ほう……ロダンやミケランジェロが利用しているなら、<br>　さぞかし良い品が揃っているんだろうな」": "「호…",
    "「ただ、ミケランジェロが大理石を好むのは知っているが、<br>　ロダンが作るのは基本的にブロンズ像だろう？」": "\"단지, 미켈란젤로가 대리석을 좋아하는 것은 알고 있지만, <br> 로당이 만드는 것은 기본적으로 청동상일까?\"",
    "「大きな像に関してはそうかもしれない。<br>　でも、それ以外のものを作るなら、<br>　大理石もまったく使わない訳じゃないと思うよ」": "「큰 상에 관해서는 그럴지도 모른다.<br>이라도, 그 이외의 것을 만들면,<br>대리석도 전혀 사용하지 않는 것이 아니라고 생각해」",
    "「ということは、次は小さめの作品を作るのか……。<br>　って、聞いてしまっても大丈夫だったか？」": "「그렇다고 하는 것은, 다음은 작은 작품을 만드는 것인가… …",
    "つい好奇心で聞いてしまったが、もし他からの依頼だったら、<br>あれこれ尋ねない方がいいかもしれない。<br>そう思ったのだが、ロダンは静かに首を横に振った。": "그냥 호기심으로 물어 버렸지만, 만약 다른 사람으로부터의 의뢰라면, <br>저것 이것 묻지 않는 편이 좋을지도 모른다. <br>그렇게 생각했지만, 로당은 조용히 목을 옆으로 흔들었다.",
    "「別に秘密じゃないはずだから、気にしないで。<br>　今回は室内に置く装飾のようなものを作ろうとしてると思う」": "「별로 비밀이 아닐 테니까, 신경쓰지 마세요.",
    "「ただ、どういうものを作ろうかまだ迷ってるっぽくて……。<br>　館長が相談に乗ってくれたら嬉しい」": "「단지, 어떤 것을 만들까 아직 헤매고 있는 것 같아서…",
    "「だからここに連れてきたんだな。<br>　そういうことなら、喜んで相談に乗るぞ」": "「그러니까 여기에 데려왔구나.<br> 그렇다면, 기꺼이 상담을 타겠지」",
    "ロダンから頼りにしてもらえるのは、こちらとしても嬉しいことだ。<br>店内に並んだいくつもの大理石を前に、<br>どんなものを作るかと意見を出し合っていった。": "로댕으로부터 의지로 받을 수 있는 것은, 이쪽으로서도 기쁜 일이다. <br>점내에 늘어선 몇 개의 대리석을 앞에,<br>어떤 것을 만들까라고 의견을 서로 나갔다.",
    "「……うん。そんな感じで作るのが面白そうかも。<br>　大理石のようなものを素材にするのは久しぶりっぽいから、<br>　なんだか楽しみになってきたよ」": "「… … 응. 그런 느낌으로 만드는 것이 재미있을 것 같을지도.",
    "やがてアイディアが明確な形へと固まると、<br>ロダンは何度もしきりに頷きながらそう答えた。<br>本当に楽しみらしく、うずうずしているのが一目でわかる。": "이윽고 아이디어가 명확한 형태로 굳어지자, <br>로당은 몇번이나 자꾸 끄덕이면서 그렇게 대답했다. <br> 정말로 즐겁고, 끄덕이고 있는 것을 한눈에 알 수 있다.",
    "「それじゃ、買ったり買わなかったりしてくるね。<br>　ちょっと待ってて」": "「그럼, 사거나 사지 않거나 해 오는군요.<br> 조금 기다리고 있어」",
    "そう言ってロダンは店員のところへ向かった。<br>買うことに決めた大理石の塊を指さしながら、なにやら話している。<br>アトリエまで運んでもらう手続きもしているのだろう。": "그렇게 말해 로당은 점원에게 향했다. <br> 사기로 결정한 대리석의 덩어리를 가리키면서, 뭔가 말하고 있다. <br>아틀리에까지 옮겨달라고 하는 수속도 하고 있을 것이다.",
    "休みと言いつつ仕事のことを熱心に話し合ってしまったが、<br>充実感が全身に満ちている。<br>結局、こういう過ごし方が一番性に合っているのかもしれない。": "휴가라고 말하면서 일을 열심히 토론해 버렸지만, <br>충실감이 전신으로 가득하다. 결국, 이런 보내는 방법이 제일성에 맞는 것일지도 모른다.",
    "「お待たせしたかも。<br>　会計とかは終わったらしいし、行こうか」": "「기다리게 했을지도.",
    "「館長と話すのが楽しくて気づかなかったっぽいけど、<br>　そろそろお昼前からお昼過ぎくらいの時間らしいよ。<br>　ご飯みたいなものを食べよう」": "\"관장과 이야기하는 것이 즐겁고 눈치채지 못했던 것 같지만, <br> 이제 점심부터 점심 정도의 시간인 것 같아.<br> 밥 같은 것을 먹자\"",
    "「そうなのか……。<br>　言われてみると、確かに腹が減ったな。<br>　こっちも夢中で気づいてなかった」": "「그런 것인가… …",
    "「ふふっ。<br>　館長も私と同じかもしれないね。<br>　ちょっと嬉しい」": "「후훗.<br>관장도 나와 같을지도 모르겠네.<br>조금 기쁘다」",
    "思ったことを素直に口に出すロダンの様子を微笑ましく思いながら、<br>共に店を後にした。": "생각한 것을 솔직하게 입에 내는 로댕의 모습을 미소 짓게 생각하면서 <br> 함께 가게를 뒤로 했다.",
    "店を出て、飲食店の並ぶ通りに出た。<br>この辺りなら選択肢はいくらでもありそうだ。": "가게를 나와 음식점이 늘어선 거리에 나섰다. <br>이 근처라면 선택사항은 얼마든지 있을 것 같다.",
    "「ロダン、なにか食べたいものはあるか？<br>　特になければ、こっちで適当に店を決めるが」": "\"로단, 뭔가 먹고 싶은 건 있을까?<br> 특히 없으면, 이쪽으로 적당히 가게를 결정하지만\"",
    "「食べたいもの、とは少し違うけど……。<br>　今日は天気もいいし、外の景色を見ながら食べたいな」": "「먹고 싶은 것,과는 조금 다르지만…",
    "「それもいいかもしれないな。<br>　じゃあ、せっかくだから屋台で食べ物を買って、<br>　ベンチかどこかに座って食べるのはどうだ？」": "「그것도 좋을지도 모른다.",
    "「うん、いいと思う。<br>　賛成っぽい」": "「응, 좋다고 생각한다.<br> 찬성같다」",
    "嬉しそうなロダンの答えにこちらも満足感を覚えつつ、<br>さっそく近くを見回してみると、馴染みの屋台があった。<br>あそこなら味も間違いないし、買いに行くか。": "기쁜 것 같은 로댕의 대답에 이쪽도 만족감을 기억하면서, <br> 바로 근처를 둘러보면, 친숙한 포장마차가 있었다. <br>저기라면 맛도 틀림없고, 사러 갈까.",
    "「あのー、すみません」": "「저기, 죄송합니다」",
    "「いらっしゃい。<br>　おや、館長さん。<br>　毎度どうも」": "\"어서 오세요.<br>오야, 관장님.<br>매번 아무래도\"",
    "「こんにちは、かもしれない」": "\"안녕하세요.",
    "「おおっ！？<br>　……ロダンさん？<br>　そんな変わった格好で……今日はふたり一緒なのかい？」": "\"오오!?<br>……로당씨?",
    "「へえ、なるほど……そういう趣向か。<br>　人目もはばからずというか、なんというか……。<br>　今どきの若いのは大胆だねぇ」": "「헤에, 과연… … 그런 취향인가.",
    "「そういうんじゃないです！<br>　……それより、サンドイッチとコーヒーをふたつずつ」": "\"그렇지 않아요!<br>......그보다, 샌드위치와 커피를 둘씩\"",
    "「はいよ。<br>　すぐ用意するから待ってな」": "「네.",
    "店主にからかわれ、思わず声を荒らげてしまった。<br>さっきは話に夢中で気づかなかったが、もしかしたら、<br>先ほどの店内でも同じような目で見られていたんだろうか……？": "가게 주인에게 놀리며 무심코 목소리를 거칠어 버렸다. <br>아까는 이야기에 열중하고 눈치채지 못했지만, 어쩌면,<br>방금전의 점내에서도 같은 눈으로 볼 수 있었을까…",
    "「館長、今日は付き合ってもらったようなものだし、<br>　食事代とかは私が持つかも」": "「관장, 오늘은 사귀게 받은 것 같고, <br> 식사비등은 내가 가질지도」",
    "「え？<br>　いや、こっちも暇だったんだから気にしないでくれ。<br>　このくらい俺が出すよ」": "「에?",
    "ロダンが財布を出そうとするのを制し、先に財布を取り出した。<br>その時――": "로댕이 지갑을 내려고 하는 것을 제치고 먼저 지갑을 꺼냈다. <br>그때――",
    "「うわっ！？」": "「왓!?」",
    "「へへっ、いただき！」": "「헤헷, 받으세요!」",
    "疾風のように現れた男が、俺の財布を奪い取っていった。<br>今のはまさか、ひったくり犯……！？": "질풍처럼 나타난 남자가 내 지갑을 빼앗아갔다. <br>지금은 설마, 끈적거리는 범......! ?",
    "「ま、待てっ――」": "「뭐, 기다려――」",
    "「わんっ！！」": "「왓!!」",
    "ロダンが犬のように吠えながら、すごい速さで飛び出した。<br>瞬く間にひったくり犯との距離を詰め、そのまま飛びかかる。": "로댕이 개처럼 짖으면서 대단한 속도로 튀어나왔다. <br> 순식간에 꽉 찢어진 범과의 거리를 채우고, 그대로 날아간다.",
    "「ぎゃあっ！？」": "「꺄아!?」",
    "「捕まえたかもしれないよ。<br>　館長から取ったもの、すぐに返して」": "「붙잡았을지도 모르겠어.<br>관장으로부터 찍은 것, 곧바로 돌려줘」",
    "「く、くそっ……！　なんだこいつ……！？<br>　こんなふざけた格好のくせに、クソ速ぇ……！<br>　まさかこの俺が捕まるなんて……」": "「쿠, 젠장……! 뭐야 이 녀석…",
    "「ロダン、大丈夫か！？」": "「로단, 괜찮아!?」",
    "「私は平気みたい。<br>　館長の方こそ、怪我してない？」": "\"나는 괜찮아. <br> 관장님이야말로 부상하지 않아?\"",
    "「ああ、こっちも財布を取られただけで平気だ。<br>　そいつは……とりあえず、市警に引き渡すか」": "「아아, 이쪽도 지갑을 잡은 것만으로 괜찮다. <br> 그 언제는… … 우선, 시경에 인도할까」",
    "ひったくり犯を市警に引き渡してから、<br>改めて屋台で買ったサンドイッチとコーヒーを手に、<br>イヴェール地区まで足を運んだ。": "빡빡한 범을 시경에 건네주고 나서, 다시 길거리에서 산 샌드위치와 커피를 손에,<br>이베르 지구까지 발길을 옮겼다.",
    "「この噴水の近くがいいな。<br>　水の音が心地良くて、のんびりできそう」": "「이 분수의 근처가 좋다.<br> 물의 소리가 기분 좋고, 한가롭게 할 것 같아」",
    "「ああ。……ところでロダン、さっきはありがとうな。<br>　ロダンがすぐに追いかけてくれなかったら、<br>　おそらくあの犯人は取り逃がしていただろう」": "「아아…",
    "「私はいつでも飛び出せるように、警戒してたと思うから。<br>　ちゃんと館長を守ることができて嬉しいよ」": "\"나는 언제라도 튀어나올 수 있도록, 경계하고 있었다고 생각하니까.<br> 제대로 관장을 지킬 수 있어서 기뻐\"",
    "ロダンはそう言って、それとなく頭をこちらに近づけてきた。<br>……無言のおねだりだろうか？": "로댕은 그렇게 말하고, 게다가 머리를 이쪽에 다가왔다. <br>…",
    "こちらも思わず撫でたくなり、ロダンの頭をよしよしと撫でた。<br>すると、ロダンの衣装であるはずの尻尾が、<br>まるで本物の犬のそれのようにぶんぶんと振られる。": "이쪽도 무심코 쓰다듬고 싶어져, 로댕의 머리를 좋게 쓰다듬었다. <br>하면, 로댕의 의상이어야 하는 꼬리가,<br>마치 진짜 강아지의 그것처럼 꽤 흔들린다.",
    "「ふふっ♪<br>　館長、優しい……」": "「후훗♪<br>관장, 상냥하다…",
    "ロダンの反応からも、喜んでくれているのは明らかだ。<br>思いっきり撫で回してやりたくなるが、<br>抑えが利かなくなりそうなので一旦踏みとどまる。": "로당의 반응에서도 기뻐해주는 것은 분명하다. <br> 마음껏 쓰다듬어 돌려 하고 싶지만,<br>억제가 쓸모 없게 될 것 같기 때문에 일단 밟는다.",
    "「そうだ、冷めないうちに昼飯を食べよう。<br>　せっかくロダンのおかげで無事に買えたんだし」": "「그렇다, 식지 않을 때 점심을 먹자.<br>모처럼 로댕 덕분에 무사히 살 수 있었고」",
    "「うん、私も食べたいな」": "「응, 나도 먹고 싶다」",
    "話を変えると、ロダンもそれに乗ってきた。<br>ありがたく思いつつ、ベンチに並んで腰を下ろすと、<br>紙袋から取り出したサンドイッチを手渡す。": "이야기를 바꾸자 로댕도 그것을 타고 왔다. <br> 고맙게 생각하면서, 벤치에 나란히 허리를 내리면,<br>종이봉투로부터 꺼낸 샌드위치를 ​​건네준다.",
    "「きっといただきます。<br>　……あむっ。<br>　ん、おいしい……あるいは、とてもおいしい」": "「반드시 받겠습니다.<br>… … 아무.",
    "サンドイッチにかぶりついて、ロダンは嬉しそうに目を細めた。<br>その格好も相まって、小動物的なかわいらしさがある。": "샌드위치에 붙어 로댕은 기쁘게 눈을 가늘게 했다. <br>그 모습도 함께, 작은 동물적인 귀여움이 있다.",
    "「……そういえば、会った直後には詳しく聞けなかったが……。<br>　ロダンがその衣装を着てきたのは、<br>　結局どんな理由があってのことなんだ？」": "그렇게 말하면, 만난 직후에는 자세하게 들을 수 없었지만…",
    "「えっ？」": "「엣?」",
    "「純粋に衣装を気に入っているとも言ったが、<br>　それ以外にも理由があるみたいな言い方をしてただろう？<br>　ちょっと気になったから聞いてみたいんだが」": "「순수하게 의상을 마음에 들고 있다고도 했지만, <br> 그 이유도 있는 것 같은 말을 하고 있었겠지?<br> 조금 신경이 쓰였으니까 물어보고 싶지만」",
    "こちらの質問にロダンはほんのりと頬を染め、<br>少し目を伏せてから、硬さの残る声で答えた。": "이 질문에 로댕은 살짝 뺨을 물들여, <br>조금 눈을 감고 나서, 경도가 남는 목소리로 대답했다.",
    "「……前の展覧会の時に、館長が“犬はいいな”って言ってたから」": "「…",
    "「犬？　確かにそんなことを言った気がするが……。<br>　もしかして、その衣装を作ったのも、俺のためにわざわざ……？」": "\"개? 확실히 그런 말을 한 것 같은데.......<br> 혹시 그 의상을 만든 것도 나를 위해 일부러......?\"",
    "驚いて聞き返すと、ロダンはこくりと小さく頷いた。": "놀라서 들었을 때, 로댕은 잔뜩 작고 수긍했다.",
    "「ハロウィンの時にも館長には言った気がするけど、<br>　仮装するのはちょっと怖いと思ってる。<br>　戻れなくなりそうな気がするから」": "\"할로윈 때에도 관장에게는 말한 것 같지만, <br> 가장하는 것은 조금 무서워라고 생각하고 있다.<br> 돌아갈 수 없게 될 것 같은 생각이 들기 때문에\"",
    "「でも……館長の気が引けるなら、<br>　ちょっと無理してもいいかなって……」": "「그렇지만…",
    "何気ない会話の中で出た言葉を覚えていて、<br>しかもこちらの気を引くために着てくれるとは……。<br>なんともいじらしい。": "아무렇지도 않은 대화 속에서 나온 말을 기억하고 있어, <br>게다가 이쪽의 마음을 끌기 위해서 입어준다고는… <br>정말 괴롭다.",
    "「そうか……。<br>　俺が犬を好きだと思ったから、<br>　わざわざ犬になりきった格好をしてきてくれたんだな」": "「그런가… …",
    "「……それは、ちょっと違うかな」": "\"……그건 조금 다를까\"",
    "「え？<br>　じゃあ、どういう――」": "「에?<br> 그럼, 무슨――」",
    "「犬だからじゃなくて……。<br>　犬より私の方がかわいいって、そう言ってほしい」": "「개이니까가 아니고…",
    "……なるほど。<br>つまりロダンは、犬になりきっていたというより、<br>犬に対抗意識を燃やしていたわけか。": "… … 과연. <br>즉 로당은 개가 되어 왔다고 하기보다는,<br>개에 대항의식을 태우고 있었던 것인가.",
    "「……ぷっ、くく……」": "「… … 흠, 쿠쿠…",
    "「なんで笑うの」": "\"왜 웃는 거야\"",
    "決してバカにするつもりはないのだが、<br>あまりのかわいらしさにこらえきれず噴き出してしまった。": "결코 바보로 만들 생각은 없지만, <br>너무 귀여움에 참을 수 없이 분출해 버렸다.",
    "さっきは撫でたい気持ちをどうにか抑えたが、もう我慢できそうもない。<br>ロダンの頭に手を伸ばし、わしゃわしゃと撫で回す。": "아까는 쓰다듬고 싶은 마음을 어떻게든 억제했지만, 더 이상 참을 수 있을 것도 없다. <br> 로댕의 머리에 손을 뻗어, 짜증과 쓰다듬어 돌린다.",
    "「んん……館長、もっと撫でて」": "「응… … 관장, 더 쓰다듬어서」",
    "頭を撫でられると、さっきまでの不満げな様子はどこへやら、<br>ロダンは素直に目を細めて甘えてきた。": "머리를 쓰다듬어지자 조금 전의 불만스러운 모습은 어디로든, <br>로단은 솔직하게 눈을 가늘게 달게 해 왔다.",
    "動物と比べるのはかわいさの種類が違うから難しいが、<br>今のロダンがたまらなくかわいい存在であることは、誓って断言できた。": "동물과 비교하는 것은 귀여움의 종류가 다르기 때문에 어렵지만, <br>지금의 로당이 참을 수 없이 귀여운 존재인 것은, 맹세하고 단언할 수 있었다.",
    "「ふふっ……。<br>　大好き、館長……♪」": "「후훗…….<br> 좋아, 관장…"
}