{
    "それぞれの年末": "각 연말",
    "「館長様、これは捨てても問題ありませんか？」": "「관장님, 이것은 버려도 문제 없습니까?」",
    "「うーむ……まだなにかに使えそうではあるが……。<br>　そんなことを言っていたら片づくものも片づかないよな。<br>　よし、捨てよう！」": "\"우-무…… 아직 뭔가 사용할 수 있을 것 같지만…….",
    "「わかりました！<br>　年末ですから、思い切りも大切ですね！」": "「알았어요!<br> 연말이니까, 마음껏도 소중하네요!」",
    "サンソヴィーノはそう言って持ち場に戻る。<br>彼女の言う通り、今は年末。<br>なんとか仕事を納めたかと思えば、次に待っているのは大掃除だ。": "산소비노는 그렇게 말하고 들판으로 돌아온다. <br>그녀가 말했듯이, 지금은 연말. 어떻게든 일을 납입했을까 생각하면, 다음에 기다리고 있는 것은 대청소다.",
    "自分やサンソヴィーノ、美術館に住むイマージュたちも<br>掃除に精を出しているのだが……。<br>そんな中、ポリポリという呑気な音が隣から響いてきた。": "자신이나 산소비노, 미술관에 사는 이마주들도 청소에 정성을 내고 있는데… 그런 가운데, 폴리폴리라는 삼키는 소리가 옆에서 울려 왔다.",
    "「いやあ、年末はいいですねぇ。<br>　挨拶でお菓子をたくさんもらえるので、食べ放題です」": "「아니, 연말은 좋네요.<br> 인사로 과자를 많이 받을 수 있으므로, 뷔페입니다」",
    "我関せずといった様子でお菓子を食べながら<br>ソファでゴロゴロしているのは、もちろんアルテである。": "아무렇지도 않게 하는 모습으로 과자를 먹으면서 <br>소파로 빡빡하고 있는 것은, 물론 아르테이다.",
    "「アルテも自分の部屋の掃除くらいしたらどうだ？」": "\"아르테도 자신의 방 청소 정도면 어떨까?\"",
    "「館長は寝正月という東方の言葉を知らないんですか？<br>　せっかくゆっくりできる時期なんですから、<br>　できる限りダラダラするべきです」": "「관장은 잠정월이라고 하는 동방의 말을 모르시나요?<br>모처럼 천천히 할 수 있는 시기니까요,<br>할 수 있는 한 달래야 합니다」",
    "「まだ正月ではないだろう……」": "「아직 정월이 아닐 것이다…",
    "いつもと変わらない調子のアルテに、思わずため息をつく。": "평소와 다르지 않은 상태의 아르테에게 무심코 한숨을 쉬는다.",
    "「せめて菓子の屑をポロポロこぼすのはやめてくれ。<br>　掃除する場所が増える」": "\"최초 과자의 쓰레기를 뽀뽀 흘리는 것은 그만해줘.<br> 청소하는 장소가 늘어난다\"",
    "「おや、これは失礼しました」": "\"아, 이건 무례했습니다.\"",
    "「ソファにテーブルでもついていれば、<br>　お菓子がぽろぽろ落ちても大丈夫なんですけどねぇ。<br>　飲み物も置けますし」": "\"소파에 테이블에서도 붙어 있으면, <br> 과자가 뽀뽀 떨어지고도 괜찮습니다만.<br> 음료도 둘 수 있고\"",
    "「サイドテーブルじゃ駄目なのか？」": "「사이드 테이블이라면 안 되는 거야?」",
    "「もっと一体化していてほしいですね。<br>　ダラダラできるうえ食事もできて、手の届く範囲になんでも置ける。<br>　そんなテーブルはないものでしょうか」": "\"더 일체화하고 싶어요.<br> 덜 먹을 수 있는 데다 식사도 할 수 있고, 손이 닿는 범위에 뭐든지 둘 수 있다.<br> 그런 테이블은 없는 것일까요\"",
    "「そんな夢のようなもの、あるわけないだろ」": "「그런 꿈 같은 것, 있을 리 없겠지」",
    "「ですかねぇ……」": "「그렇죠…",
    "「そういえば、東方には『コタツ』というものがあるそうですよ」": "「그러고 보면, 동방에는 「코타츠」라고 하는 것이 있다고 해요」",
    "会話を聞いていたサンソヴィーノがアルテに話しかける。": "대화를 듣고 있던 산소비노가 아르테에게 말을 건넨다.",
    "「コタツか……名前は聞いたことがあるな」": "「코타츠인가… … 이름은 들어본 적이 있구나」",
    "「ほう……どんなものなんですか、それ？」": "「호… … 어떤 것입니까, 그것?」",
    "「私も使ったことはないのですが、<br>　テーブルと布団を合わせたような暖房器具で、<br>　東方では正月の時期に重宝されているようです」": "「나도 사용한 적은 없습니다만, 테이블과 이불을 맞춘 것 같은 난방기구로, 동쪽에서는 정월의 시기에 편리하게 보인다」",
    "「テーブルと布団！<br>　素晴らしい！　まさに私にうってつけじゃないですか！」": "「테이블과 이불!",
    "アルテはサンソヴィーノの説明を聞き、目を輝かせる。<br>次に来るのは……。": "아르테는 산소비노의 설명을 듣고 눈을 빛낸다. <br>다음에 오는 것은…",
    "「館長、ぜひ欲しいです！<br>　買ってください！　今すぐに！」": "\"관장, 꼭 갖고 싶어요!<br> 구입하세요! 지금!\"",
    "「言うと思ったよ！　却下だ、却下」": "「말할 거라고 생각했어! 거부다, 각하」",
    "「どうしてですか！！！<br>　執務室に置いて、私がいつでもダラダラできるようにしましょうよ」": "「어째서입니까！！！<br> 집무실에 놓고, 내가 언제라도 엉망이 될 수 있도록 합시다」",
    "「せっかく大掃除をしているのに、そんな大きなもの買うわけないだろ。<br>　それにこれ以上アルテにダラダラされても困る」": "「모처럼 대청소를 하고 있는데, 그런 큰 것 사는 게 없을 것이다.",
    "「むぅ……館長はわからずやです」": "「무우… … 관장은 모르겠어요」",
    "「あぁ、コタツ……なんと魅惑的な響き……。<br>　いったいどんなものなのでしょうか……。<br>　館長に否定されるほど、憧れは募ります……！」": "「아아, 코타츠… … 얼마나 매혹적인 울림…….<br> 도대체 어떤 것일까요…",
    "「うふふ……いつか実際に目にできるといいですね」": "「우후후…",
    "サンソヴィーノは微笑ましそうにアルテを眺めて言う。<br>そしてその“いつか”は、<br>意外にも年明けすぐにやってくるのだった――": "산소비노는 미소 짓게 아르테를 바라보고 말한다. <br>그리고 그 \"언젠가\"는,<br>의외로 새해 곧바로 오는 것이었다--",
    "――館長たちが大掃除に励んでいる頃、<br>整頓の行き届いた秘密の地下ギャラリーに佇む藝術家がいた。<br>レンブラント・レイニーである。": "――관장들이 대청소에 힘쓰고 있을 무렵, <br> 깔끔한 세심한 비밀 지하 갤러리에 자리잡은 예술가가 있었다. <br> 렘브란트 레이니이다.",
    "「じ、情報屋が持ってきたネタは、これで全部ですかね」": "「지, 정보가가 가져온 재료는, 이것으로 전부입니까」",
    "――レンブラントは手元の書類をパラパラとめくって呟く。<br>書類に記されているのは死の芸術についての情報だが、<br>もちろん表のルートから得られたものなどひとつもない。": "――렘브란트는 수중의 서류를 파라파라로 넘기고 중얼거린다. <br>서류에 기록되어 있는 것은 죽음의 예술에 대한 정보이지만,<br>물론 테이블의 루트에서 얻은 것 등 하나도 없다.",
    "――玉石混淆の情報を精査し、目星をつけ、<br>場合によっては現場に赴く。<br>それが“死の芸術コレクター”たる彼女の（裏の）日常だ。": "――타마이시 혼준의 정보를 정사해, 목성을 붙이고,<br>경우에 따라서는 현장에 향한다. <br>그것이 “죽음의 예술 컬렉터”인 그녀의 (뒤의) 일상이다.",
    "「お、おや、これは……」": "「오, 이봐, 이것은…",
    "――レンブラントは、書類の中の１枚に目をとめる。": "――렘브란트는, 서류안의 1장에 눈을 떴다.",
    "「あ、あの死の芸術家が、神社に収蔵されている御神体を、<br>　作品の素材にしようと狙っている……<br>　新年になんらかの動きがあるはず、と」": "「아, 그 죽음의 예술가가, 신사에 수장되고 있는 신체를,<br> 작품의 소재로 하려고 노리고 있다…",
    "「な、なるほど。これはいかにもありそうなことですね。<br>　同業者からの嫌がらせで流された情報でしょうし、<br>　し、信憑性があります」": "「뭐, 과연. 이것은 아무래도 있을 것 같네요.<br> 동업자로부터의 괴롭힘으로 흘러나온 정보이겠고,<br>　하고, 신빙성이 있습니다」",
    "「あ、あの死の芸術家、なかなか良い作品をつくるんですよね。<br>　彼の作品には、あたしも以前から一目置いていました」": "\"아, 그 죽음의 예술가, 꽤 좋은 작품을 만드는 거죠.<br> 그의 작품에는, 나도 이전부터 한눈에 두고 있었습니다\"",
    "「し、しかも、御神体を材料にするというアイデア……。<br>　御神体の造形物としての魅力を利用するということでしょうね」": "\"그리고 게다가 신체를 재료로 한다는 아이디어……",
    "「……ふ、ふふふ……これは興味をそそられます」": "\"……후, 후후후…",
    "――静かな部屋の中に、レンブラントの控えめな笑い声が響く。": "――조용한 방안에, 렘브란트의 소극적인 웃음소리가 울린다.",
    "「お、お正月にはあまり興味がありませんでしたが、<br>　今回はいろいろと動いてみるのも悪くなさそうです」": "「오, 설날에는 그다지 흥미가 없었습니다만, <br> 이번은 여러가지 움직여 보는 것도 나쁘지 않을 것 같습니다」",
    "――そう呟いて、レンブラントは来る新年に思いを巡らせるのだった。": "――그렇게 중얼거리고, 렘브란트는 오는 새해에 생각을 돌게 하는 것이었다."
}