{
    "妖精の隠れ場所": "요정의 은신처",
    "ブグローの悩みを解決した、その帰り道――": "부글로우의 고민을 해결한, 그 돌아가는 길--",
    "「ふぅ……」": "「후우…",
    "「まったく、面白い事件だったな。<br>　まさか、このわたしをつけまわすような人間がいようとは」": "\"전혀 재미있는 사건이었구나.",
    "「しかも複数だぞ？<br>　この世界にはおかしな趣味を持ったヤツが多いんだな」": "\"게다가 복수야?<br> 이 세계에는 이상한 취미를 가진 녀석이 많구나\"",
    "「ブグローのかわいさを考えれば、不思議なことじゃないさ」": "\"부글로의 귀여움을 생각하면 이상한 일이 아니야\"",
    "「また、きみはそうやって――<br>　ま、いいさ、今はこの服を着ているからな」": "「또, 너는 그렇게――<br>　마, 좋아, 지금은 이 옷을 입고 있으니까」",
    "「見てみろ、このスケスケの衣装。<br>　なにかいい発想を得られるかもしれないと思って着てみたが――」": "「봐봐, 이 스케스케의 의상.",
    "「効果としては予想以上だ。<br>　普段ではけっしてできない体験をさせてもらったからな」": "「효과로서는 예상 이상이다.",
    "「しかし、本来は別の人に着せる予定だったんだが……。<br>　もし予定通り、モデルが着たらどうなってしまうんだろう？」": "「그러나, 본래는 다른 사람에게 입을 예정이었지만… …",
    "「きっとすごいことになるに違いない……！<br>　豊満な女の子のボディラインの内側までスケスケに……！」": "「반드시 대단한 일이 될 것임에 틀림없다…",
    "「ああ、なんだかもったいないことをしたなぁ！<br>　わたしがこんなものを着てしまうなんて、なぁ館長？」": "「아아, 어쩐지 아까운 일을 했구나!<br> 내가 이런 것을 입어버린다니, 관장?」",
    "「……………………」": "「……………………」",
    "「ん？　どうした？」": "「응? 어땠어?」",
    "「……って、お、おいっ！」": "「… … 라고, 오, 어이!」",
    "衝動的にブグローの手を掴み、路地裏に引き込んでしまった。<br>我に返った時には、彼女のニヤリと笑う顔が近くにあった。": "충동적으로 부글로우의 손을 잡고 골목 뒤로 끌어 버렸다. <br>나에게 돌아왔을 때에는, 그녀의 웃음과 웃는 얼굴이 근처에 있었다.",
    "「おやおや……ここにも変態さんがいたっけ。<br>　すっかり忘れていたよ」": "「오야오야… … 여기에도 변태씨가 있었는데.",
    "「きみはいつも唐突だなぁ。<br>　だけど、そういうのも嫌いじゃないよ」": "「너는 언제나 당돌이야.<br>이지만, 그런 것도 싫지 않아」",
    "普段とは違う、艶めかしい微笑み。<br>それはこの衣装が成せる業なのか、それとも――": "평소와는 다른, 요염한 미소. <br>그것은 이 의상이 이루어지는 업인가, 아니면――",
    "「ふふふ……部屋に戻るまで待てないのかい？<br>　盛りのついた動物のようだな、きみは」": "「후후후…",
    "「――わたしも、だけどね」": "「――나도, 그렇지만」",
    "「静かに……いいかい、誰かに見られたら終わりだ。<br>　んっ……それがまた、そそるんだけど」": "「조용히…",
    "夕日が差し込む、狭い路地。<br>汚れた壁に手をついたブグローの尻が露わになる。": "일몰이 꽂는 좁은 골목. <br>더러운 벽에 손을 댈 부글로우의 엉덩이가 드러난다.",
    "下着を脱いでも、その衣装は美しかった。<br>まるで春の到来を告げる妖精のように。": "속옷을 벗어도 그 의상은 아름다웠다. <br>마치 봄의 도래를 말하는 요정처럼.",
    "「ん……ぁ……っ……！」": "「응……아…",
    "小さな尻に触れると、びくん、と震える。<br>愛撫と呼べるほど力は込めていないのだが――": "작은 엉덩이를 만지면, 비군, 하고 떨린다. <br>애무라고 부를 정도로 힘은 담고 있지 않지만--",
    "「へ……へへへ……だ、だめだよ。<br>　この状況に興奮して、敏感になっているみたいだ……！」": "「에… … 헤헤헤…",
    "「こ、こんなところ、誰かに見られたら……！<br>　心臓がバクバクいってるよ……はぁ、はぁ……！」": "「이, 이런 곳, 누군가에게 보여지면…",
    "ブグローの小さな胸は、期待と不安から上下に動いていた。<br>そして薄い服の上からでも、肌が汗ばんでいるのがわかる。": "부글로우의 작은 가슴은 기대와 불안에서 위아래로 움직였다. <br>그리고 얇은 옷 위에서도, 피부가 땀 흘리고 있는 것을 알 수 있다.",
    "「は……ぁ……っ……！<br>　ほら、見て……」": "「하……아…… 어…",
    "彼女の視線が下を向く。": "그녀의 시선이 아래를 향한다.",
    "「触られてもいないのに、こんなに濡れてる。<br>　前戯なんて必要ないから、いつでも挿れていいんだよ……」": "「만지지도 않지만, 이렇게 젖어있다.",
    "「はぁ……はぁ…………！<br>　さぁ……一緒に変態になろ……？」": "「하아… … 하아…",
    "こちらもすでに勃起が収まらない。<br>だが、それは今に始まったことではない。": "이쪽도 이미 발기가 맞지 않는다. <br> 하지만 지금은 시작된 것이 아니다.",
    "ブグローの衣装を見た時から、常に劣情に苛まされていた。<br>ヒラヒラとした生地が揺れるたびに、彼女を犯したいと思っていたのだ。": "부글로우의 의상을 보았을 때부터, 항상 열정에 시달리고 있었다. <br>히라히라로 한 천이 흔들릴 때마다, 그녀를 저지르고 싶었던 것이다.",
    "その願いが――": "그 소원이――",
    "「んっ…………んぐぐぐっ……！！！」": "「응…………응구구구…",
    "「っ…………！！！」": "「으…………！！！」",
    "「はぁ……はぁ……！　耐えた……ぞ……！<br>　声を出さなかった……！」": "\"하아…… 하아……! 견뎌냈다……",
    "声を震わせながら自慢するブグロー。<br>実際、よくがんばったと思う。": "목소리를 떨리면서 자랑하는 부그로. <br>사실, 잘 노력했다고 생각한다.",
    "挿入の快感に声をあげたいのは、こっちも同じだ。<br>だから彼女の気持ちとシンクロして、一緒に嬉しくなってしまう。": "삽입의 쾌감에 소리를 내고 싶은 것은 이쪽도 마찬가지다. <br>그러니까 그녀의 기분과 싱크로해, 함께 기쁘게 되어 버린다.",
    "「ふぅ、ふぅ……油断していると、声が出そうだ……！<br>　いいか、ゆっくり……ゆっくり、頼む……ぞ？」": "「후우, 후우… … 방심하고 있으면, 목소리가 나올 것 같다…",
    "心配そうに、でも楽しそうに問いかけるブグロー。<br>ひとつ頷くと、軽く腰を引いた。": "걱정스럽게, 하지만 즐겁게 묻는 부그로. <br>하나 끄덕이자 가볍게 허리를 당겼다.",
    "「んっ……っ…………く……っ……んんっ……ん、んん……っ！<br>　ふぅ……ふっ、ふっ…………はっ……んっ、んんっ…………ん……！」": "「응…… 읏………",
    "「くっ……んんんんっ！　ふぅっ、ふぅ……ぁ……んん……。<br>　ふぅ、はぅっ……んっ、んんんっ……ぁぁっ……あっ……んん……！」": "「큭…",
    "必死で声を出さないように口を抑える。<br>その様子がかわいらしくて、共犯者なのに楽しくなってくる。": "필사적으로 목소리를 내지 않도록 입을 억제한다. <br>그 모습이 귀엽고, 공범자인데 즐거워져 온다.",
    "「んんんんっ……んっ……はぁ、はぁ……ああっ……んんっ……！<br>　あ、ああっ……んっ、いい……っ……はぁ、はぁ……！」": "「응응……응……하아, 하아……아아…",
    "「……ブグロー、もっと声を我慢しないと。<br>　誰かに聞かれてしまいそうだ」": "「… … 부글로우, 더 목소리를 참지 않으면.",
    "「な、なんで他人事みたいにっ……！<br>　声を出したら、きみも、んっ……終わり、だろうがっ……！」": "「뭐, 어째서 타인사같이…",
    "「もう、ちょっと……ゆっくり…………！<br>　でも、きもちよく、して……！」": "\"이제, 잠깐…… 천천히…………!",
    "無茶なお願いをするものだ。<br>だが、頼まれたからには応えなければ。": "어리석은 부탁을 하는 것이다. <br> 하지만, 부탁받았으니까 응하지 않으면.",
    "「んんんんっ…………！！！」": "「응응응…………！！！」",
    "膣壁の上部――<br>そのひだをペニスの雁首で軽くこすっただけだ。": "질벽의 상부――<br>그 주름을 페니스의 참목으로 가볍게 문질렀을 뿐이다.",
    "「んんんっ、あぁっ……！　はぁ、はぁ、はぁ……！<br>　こ、このっ……！」": "「응응, 아아…",
    "「わ、わざと、んっ……！　やってる、だろ……！」": "「와, 일부러, 응…",
    "睨み付けるその目もかわいらしい。<br>本気で怒っているのではないとわかっているから。": "노려보는 그 눈도 귀엽다. <br>정말로 화가 나지 않는다고 알고 있으니까.",
    "「はぁ、はぁ……見られたら、終わりっ…………！<br>　我慢、しないと、んっ……！」": "「하아, 하아… … 볼 수 있으면, 끝났어…",
    "このギリギリの状況に興奮しているブグローの表情。<br>背徳感がより体液を分泌させているようだ。": "이 빠듯한 상황에 흥분하고 있는 부글로우의 표정. <br>배덕감이 보다 체액을 분비시키고 있는 것 같다.",
    "「はぁっ、はぁっ、はぁ……んっ……ふぅ……ん、んっ……！<br>　んんっ……くぅぅっ……ん、ん、んっ、ううぅっ……はぁぁ……！」": "「하아, 하아, 하아……응……후우……응, 응…",
    "「ふぁぁ……ぁ…………んっ、ん……いぃ……あ、あっ……。<br>　くぅぅんっ……ふぅ、ふぅ、ふぅ、んんんっ……ん……！」": "「후아……아…………응, 응…",
    "「そ、そこ……いい、かも……。<br>　わ、わたしも、慣れてきて、声、我慢できるように……んっ……」": "「그, 거기… … 좋을지도……",
    "ニヤニヤと笑う彼女の服が揺れる。<br>夕日に照らされ踊るレースの端が、まるで彼女を彩る妖精のようだ。": "웃고 있는 그녀의 옷이 흔들린다. <br>석양에 비추어 춤추는 레이스의 가장자리가 마치 그녀를 물들이는 요정인 것 같다.",
    "淫らな格好で男を誘惑するブグローは、妖精の長だ。<br>その魔力には抗えない。": "음란한 모습으로 남자를 유혹하는 부글로우는 요정의 장이다. <br>그 마력에는 저항할 수 없다.",
    "「んんん！？　ま、また、おっきく……っ！<br>　ちょ、ちょっと待って、んんんんっ……もう少し、てかげん……！」": "「응응!? 마, 또, 갑자기…",
    "「だ、だめっ、そこ、そんなに、強く、されたらっ……！<br>　ああっ……くっ、声がっ、んんんんんっ…………！」": "「다, 안돼, 거기, 그렇게, 강하게, 된다면……!<br> 아아…",
    "「ばかぁっ……！　バレちゃうだろっ…………！<br>　なんで、そんないじわるするんだよっ……！」": "「바보아…",
    "「で、でもっ、きもち、いいっ……！　ふぁぁっ……！<br>　やめるな、このまま、んんっ……！　ふぅぅんん……んん……！」": "\"그래서, 어, 기모치, 괜찮아…",
    "愛液で膣内は緩くなっているのに、少しの刺激でも感じている。<br>ゆっくりと動かしているから、微細な振動をより深く味わえるのだ。": "애액으로 질내는 느슨해지고 있는데, 약간의 자극으로도 느끼고 있다. <br> 천천히 움직이고 있기 때문에, 미세한 진동을 보다 깊게 맛볼 수 있는 것이다.",
    "「くっ……なんか、いろんな、ところに当たって……！<br>　は、初めて、してるみたい……んんんんんっ…………！」": "「큭…",
    "「はっ、はっ、はっ…………！<br>　あ、あああああ――」": "「헉, 헉, 헉…",
    "「！？」": "「!?」",
    "なにか聞こえた気がする。<br>人の、足音……！？": "뭔가 들린 것 같다. <br>사람의 발소리......! ?",
    "「……………………！！」": "「……………………！！」",
    "誰かが近くを、通って――": "누군가가 가까이를 지나서――",
    "「…………………………………………聞こえ、ない？」": "「………………………………………… 들리지 않아?」",
    "「……気のせい、か」": "「…",
    "風かなにかが物音を立てたのだろう。<br>とりあえず安心した。": "바람일까가 물음을 세웠을 것이다. <br>일단 안심했다.",
    "「……はぁぁぁ……こ、怖かった……！」": "\"……하아아……이, 무서웠다……!\"",
    "「で、でも……ふふふ、すごく興奮した……！！」": "「그래도… … 후후후, 굉장히 흥분했다…",
    "別に破滅願望があるわけではない。<br>むしろ社会的な生存本能とでも言おうか――それが警報を鳴らしている。": "별로 파멸 욕망이 있는 것은 아니다. 오히려 사회적인 생존 본능이라고도 할까――그것이 경보를 울리고 있다.",
    "その生存本能がはたらいて、子を成したいと思っているのか。<br>精嚢から大量に精子が作られているのが実感できる。": "그 생존 본능이 작용하고, 아이를 이루고 싶은 것인가. <br>정낭으로부터 대량으로 정자가 만들어져 있는 것을 실감할 수 있다.",
    "「はぁ……はぁ……もっと……もっと、ちょうだい……。<br>　我慢してみせるから、声……」": "\"하아……하아……더……더, 그냥…",
    "「ここまできたら、んっ……止められるわけ、ないでしょ……。<br>　だ、だから、きみの変態的な欲望も、全部、満足するまで……っ！」": "「여기까지 할 수 있으면, 응… … 멈출 수 있는 것은 없지… …",
    "「毒を食らわば皿まで、って言うだろ……？」": "「독을 먹으면 접시까지, 라고 말할 것이다…",
    "そうだ、ここまできて止めるわけがない。<br>むしろこんな状況、二度とないかもしれない。": "그렇다, 여기까지 되어 멈출 리가 없다. <br>오히려 이런 상황, 다시는 없을지도 모른다.",
    "「あぁっ！<br>　……………………っっっっ！！！」": "「아아!<br>　……………………왓!!」",
    "「こ、こんなっ、急に……っ！！<br>　ああっ！　あっ……やめ、ああっ、そんなに、激しくっ！」": "\"저, 갑자기...!!<br>아! 아아...그만, 아아, 너무 격렬하게!\"",
    "「や、やめ、てっ！　こ、声が、抑え……っ！<br>　んぁぁぁっ！　ああっ！　あああんっ！　ひゃうんっ！」": "「야, 그만, 어! 어, 목소리가, 억지…… 어!",
    "恥辱と興奮の板挟みになるブグロー。<br>そんな彼女のすべてがたまらなく艶めかしく感じる。": "치욕과 흥분의 판 사이에 끼워지는 부글로우. <br>그런 그녀의 모든 것이 참을 수 없이 요염하게 느낀다.",
    "「だめ、こんな、誰かに、誰かが見たら……っ！<br>　わ、わたし、あああっ、んぁっ……ああああああっ！」": "「안돼, 이런, 누군가에게, 누군가가 보면… … 어!",
    "「ひぐっ……もう、だめ……っ！　お、抑えられない……っ！<br>　き、きもちよくて、だめ、ああっ……うぁぁ……！」": "「히구… … 이제, 안돼…",
    "「あぁっ……！　お、奥に、当たって、ごりごりっ……！<br>　そんなに、されたら、だめ、イく、イキそうっ……！」": "「아아…",
    "こみ上げる射精感。<br>彼女の膣内に全部ぶちまけたい気持ちと、もっと見ていたい気持ち――": "쏟아지는 사정감. <br>그녀의 질 안에 전부 부딪히고 싶은 기분과 더 보고 싶은 기분--",
    "「くるっ、きもちいいの、くるぅっ！<br>　あっ、ああああっ、だめだっ、がまんっ、でき……！」": "\"쿠루, 기분이 좋다, 쿠루!<br> 아, 아 아, 안돼, 가만, 할 수 있어......!\"",
    "そんな葛藤すら吹き飛ばす、ブグローの愛らしい姿――<br>それを見ながら、我慢なんてできやしなかった。": "그런 갈등조차 날려버리는, 부글로우의 사랑스러운 모습――<br>그것을 보면서, 참다니 완성하지 않았다.",
    "「はぁ、はぁ…………！<br>　んっ……こんなに…………ん……」": "「하아, 하아…………!<br>　응…",
    "重力に逆らわず、股下に垂れる精液。<br>街灯の光が尻と太股を照らす。": "중력에 반대하지 않고 가랑이에 처지는 정액. <br>가로등의 빛이 엉덩이와 타이거를 비춘다.",
    "「んんっ……ぁ……ひ、膝が、ガクガクだ……！<br>　だめって言ったのに、激しくして……！」": "「응응……아…",
    "「……まったく、この変態め」": "「… … 전혀, 이 변태메」",
    "微笑みを浮かべて咎めるブグロー。<br>なにを言おうとも、彼女が満足しているのは明らかだ。": "미소를 짓고 흩날리는 부글로우. <br>무슨 말을 해도, 그녀가 만족하고 있는 것은 분명하다.",
    "「いいか、わたしじゃなかったら犯罪だからな。<br>　女性を暗がりに連れ込んで――」": "「좋은가, 내가 아니었다면 범죄니까.",
    "「こんな服を着ていたわたしにも責任はあるが……。<br>　まぁ、こんな服を着て外を歩く人間なんて、わたしくらいか」": "「이런 옷을 입고 있던 나에게도 책임은 있지만… …",
    "そんな人間、他にいてもらっては困る。<br>この服が似合うのはブグローだけだ――そう思っているから。": "그런 인간, 그 밖에 있어서는 곤란하다. <br>이 옷이 어울리는 것은 부그로뿐이다――그렇게 생각하고 있기 때문에.",
    "「だけど、すっごく良かった……！<br>　なんだかまだ疼いているような――」": "「하지만, 굉장히 좋았다…",
    "「ん……？」": "「응……?」",
    "視線を通りの方へ動かすブグロー。<br>また風が物音を立てたのか……？": "시선을 거리쪽으로 움직이는 부그로. <br>또 바람이 물음을 세웠는지......?",
    "い、いや、こちらに向かってくる足音――！？": "네, 아니, 이쪽으로 향하는 발소리――! ?",
    "「や、やばいやばいやばい！<br>　どうする、ここに隠れるか？　いや、それだと――」": "「야, 위험하다 위험하다!",
    "「――っ、に、逃げるぞっ！」": "「――어, 에, 도망칠 거야!」",
    "急いで服を直して、路地の反対側に出る。<br>近くに誰もいないのを確認して、ふたりで猛ダッシュした。": "서둘러 옷을 고쳐 골목의 반대쪽으로 나간다. <br> 근처에 아무도 없는 것을 확인해, 둘이서 맹대시했다.",
    "一か八かの冒険だったが、逃げるときはブグローも笑っていた。<br>とはいえ、もう二度とするまいと固く誓ったのだった――": "한나 8개의 모험이었지만, 도망칠 때는 부글로우도 웃고 있었다. <br>라고는 해도, 다시 두 번 하지 않을까 굳게 맹세한 것이었다――"
}