{
    "自然の営みを": "자연의 행동",
    "セザンヌが、完成した絵をお披露目してくれた後のこと。<br>その日は夜まで山に残り、一緒にお祝いをすることにした。": "세잔느가 완성된 그림을 선보인 뒤의 일. <br>그 날은 밤까지 산에 남아, 함께 축하를 하기로 했다.",
    "「腕によりをかけて作ったお料理はもちろん、<br>　特製のリンゴジュースも用意していますよ～」": "「팔에 의하여 걸어 만든 요리는 물론, <br> 특제의 사과 주스도 준비하고 있어요~」",
    "「遠慮なく召しあがってください～」": "「저렴하게 드셔 주세요~」",
    "「セザンヌが絵を完成させたことへのお祝いなのに、<br>　なんだかこっちがもてなしてもらってるみたいで悪いな」": "「세잔느가 그림을 완성시킨 것에 대한 축하인데, <br> 어쩐지 이쪽이 대접받고 있는 것 같아 나쁘구나」",
    "「いえいえ、館長さんには色々とご心配をおかけしましたから～」": "「아뇨, 관장님에게는 여러가지 걱정을 했으니까~」",
    "「それに、館長さんとお食事をご一緒できるだけでも、<br>　わたしは十分嬉しいです～」": "\"게다가, 관장님과 식사를 함께 할 수 있을 뿐이라도, <br> 나는 충분히 기쁩니다~\"",
    "楽しい食事の時間も終わり、ふたりで片づけも済ませると、<br>セザンヌは少々遠慮がちに切り出した。": "즐거운 식사 시간도 끝나고, 둘이서 정리도 끝나자, <br>세잔은 조금 삼가해 버렸다.",
    "「あの～……お願いがあるんですけど。<br>　今日の夜は、一緒に寝てくれませんか……？」": "「저기…",
    "この場所では色々なものに襲われたし、不安になるのも当然だろう。<br>彼女の頼みを聞き入れ、その夜も一緒に寝ることにした。": "이 곳에서는 다양한 것에 습격당했고, 불안해지는 것도 당연할 것이다. <br>그녀의 부탁을 듣고 그날 밤도 함께 자기로 했다.",
    "――しかし、実際にテントの中でセザンヌと並んで横になってみると、<br>安請け合いしたことをすぐに悔いる羽目になった。": "――그러나, 실제로 텐트 안에서 세잔느와 나란히 누워 보니, <br>안청한 것을 곧바로 후회하는 날개가 되었다.",
    "「んん……っ」": "「응…",
    "セザンヌが寝息を立て、わずかに身をよじらせるたびに、<br>服のせいで強調された豊満な乳房が、目の前で重たげに揺れる。": "세잔느가 잠을 쉬고, 약간 몸을 뒤흔들 때마다, <br>옷 때문에 강조된 풍만한 유방이, 눈앞에서 무겁게 흔들린다.",
    "……こんな状況ではとても眠れそうにない。": "… … 이런 상황에서는 매우 잠들 것 같지 않다.",
    "テントから出て、夜の冷たい空気を胸いっぱいに吸い込む。<br>しばらく綺麗な星空を見上げて、煩悩を追い払おう……。": "텐트에서 나와 밤의 차가운 공기를 가슴 가득 흡입한다. <br> 잠시 깨끗한 밤하늘을 올려다보며 번거로움을 몰아내자......",
    "「……館長さん、眠れないんですか～？」": "「…",
    "いつの間にテントを出たのか、セザンヌが背中に抱きついてきた。<br>とてつもなく柔らかい感触がふたつ、背中でむにゅりと潰れる感触。": "어느새 텐트를 나왔는지 세잔느가 등에 안아왔다. 엄청나게 부드러운 느낌이 두 개, 등에서 무뚝뚝하게 부서지는 느낌.",
    "……まずい。": "… … 좋지 않다.",
    "「館長さん……我慢しなくていいんですよ～？」": "「관장씨… … 참지 않아도 돼요~?」",
    "「ここにはわたしたち以外、誰もいません。<br>　草木も動物も、みんな眠ってます～……だから……」": "「여기에는 우리 이외, 아무도 없습니다.<br>초목도 동물도, 모두 자고 있습니다~……그러니까…",
    "囁きながら、セザンヌはこちらの股間に張ったテントの頂点を、<br>指先ですりすりと撫で回してきた。": "속삭이면서, 세잔느는 이쪽의 가랑이에 붙인 텐트의 정점을,<br>손가락 끝으로 갈아 쓰다듬어 돌려 왔다.",
    "痺れるような刺激に、全身から力が抜ける。": "흔들리는 자극에, 전신으로부터 힘이 빠진다.",
    "「全部さらけ出して……えっちなこと、しちゃいましょう？」": "「전부 드러내고…",
    "セザンヌはこちらの服を脱がすと、上にまたがってきた。<br>興奮を煽ろうとしてか、彼女自身も自らの服をはだけさせている。": "세잔은 이쪽의 옷을 벗으면 위로 걸려왔다. <br>흥분을 부추려고 할까, 그녀 자신도 스스로의 옷을 벗기고 있다.",
    "「館長さん……わたしも、館長さんと同じです～。<br>　えっちなことを考えて、とってもドキドキしてたんです……」": "「관장씨… … 저도 관장님과 같습니다~.",
    "「んっ……！　ほら、わかります、よねぇ……？<br>　もう、ぐちょぐちょに……なっちゃってるん、ですよ～……」": "「응…",
    "上ずった声で言いながら、セザンヌは腰を軽く揺らして、<br>とろとろの熱い液で濡れた秘部を、肉棒に擦りつけてくる。": "오른 목소리로 말하면서, 세잔느는 허리를 가볍게 흔들어, <br>토로토의 뜨거운 액체로 젖은 비부를, 육봉에 문지른다.",
    "「真っ暗な、狭いテントの中で……ふたりっきり、で……。<br>　館長さんの匂いも、吐息の音も、ひとりじめにしてっ……」": "「어두운, 좁은 텐트 속에서…",
    "「すっごく、おまんこ、うずうずさせてたんです～……。<br>　なのに、館長さん……なにも、してくれないん、ですから～……」": "「굉장히, 보지, 으르렁거리게 했어요~…….<br>이지만, 관장님…",
    "「セ、セザンヌ……そうだったのか……？<br>　すまない、気づけなくて……ううっ」": "「세, 세잔느…",
    "「いいん、です……館長さんの、優しさなんですよね～？<br>　おちんちん、こんなに硬くしてるのに、我慢してるんですから……」": "「괜찮아요, …",
    "「でも……もう、我慢なんてさせません。<br>　た～っぷり、気持ちよくしてあげます……」": "「하지만… … 이제, 참다니게 합니다.",
    "「今夜は、わたしに任せてください。<br>　館長さんはそのまま、動かないで……ん、っ……！」": "「오늘 밤은, 나에게 맡겨 주세요.<br>관장 씨는 그대로, 움직이지 말고… …응,…",
    "セザンヌがゆっくり腰を動かすと、濡れた割れ目が亀頭に吸いついた。<br>彼女は優しく、そのまま腰を落としていき――": "세잔느가 천천히 허리를 움직이자 젖은 균열이 귀두에 빨려들었다. <br>그녀는 상냥하고, 그대로 허리를 떨어뜨려 가 ――",
    "「ふ……ぅっ、んんんん……っ！」": "「후…",
    "「はぁ……はぁ、っ……。<br>　うふふっ……館長さんのおちんちん、すっごく、熱い……」": "「하아… … 하아, 어……",
    "「硬くて、ぐんぐん反り返ってて……とっても興奮してます～。<br>　こんなになってる子に、我慢させるなんて……めっ、ですよ～？」": "「딱딱하고, 흠뻑 되돌아가고 있어… … 매우 흥분하고 있습니다～.",
    "そう言うセザンヌの膣内もまた、とろとろの蜜で満たされていた。<br>夜風の冷たさを忘れるほどに熱い媚肉が、竿全体に絡みついてくる。": "그렇게 말하는 세잔느의 질내도, 허벅지의 꿀로 채워져 있었다. <br>밤 바람의 차가움을 잊을 정도로 뜨거운 최육이, 장대 전체에 얽혀 온다.",
    "「ん、ふぅっ……この体勢……っ。<br>　自分の重さで、深くまで、おちんちん、刺さるみたいで……」": "「응, 흠… … 이 자세…",
    "「気持ち、いいっ、ですけどぉ……よすぎ、てっ……。<br>　ちゃんと、動けない、かも……ですっ」": "「기분, 괜찮아요. 하지만…",
    "「館長、さんっ……支えて、もらえませんか～？<br>　手、繋いで……ほしい、です～……」": "「관장, 씨…",
    "切なげな吐息交じりに囁いて、セザンヌが手を伸ばしてくる。<br>快感に震えるその手を、しっかりと握り返した。": "애절한 한숨 교제에 속삭이고, 세잔느가 손을 뻗어 온다. <br>쾌감에 떨리는 그 손을, 확실히 붙잡았다.",
    "「はぁっ……んっ、あっ、あぁっ……！<br>　館長、さんっ……はぁぁ……んっ」": "「하아… … 응, 아, 아아…",
    "手を繋ぐと、セザンヌは恍惚とした声を漏らして、<br>腰を前後にゆっくりと動かし始めた。": "손을 잡자, 세잔은 황홀한 목소리를 새고, <br>허리를 앞뒤로 천천히 움직이기 시작했다.",
    "繋いだ手にしっかりと力を込めて支えにしながら、<br>艶めかしくスムーズに腰をグラインドさせていく。": "연결한 손에 확실히 힘을 담아 지지하면서, 윤기롭고 부드럽게 허리를 그라인드시켜 간다.",
    "「んん、っ、はぁっ……あっ、ふぅぅっ……。<br>　ふうっ、んっ、あ、あっ……！」": "「응, 흠, 하아… … 아, 후우…",
    "「っ、ふぅ……館長さんが、手を繋いでくれてるおかげで……。<br>　安定して、動けます～……うふふっ」": "「흠, 후…",
    "「はぁぁっ……ふふっ、えい……えい、えいっ……♪<br>　どうですかぁ？　館長さん～……」": "「하아아아아……후훗, 에이…",
    "セザンヌはくいくいと小刻みに腰を使って、<br>肉棒の裏筋に何度も膣襞を擦らせるようにしてくる。": "세잔느는 어려워지면 소각에 허리를 사용하여, <br>육봉의 뒷줄에 몇번이나 질 주름을 문지르게 해 온다.",
    "「く、うっ……セザンヌ……っ。<br>　いつの間にか、上達してないか……？」": "「쿠, 흠… … 세잔느…",
    "「今日は、館長さんのおかげで動きやすいというのも、<br>　ありますけどぉ……」": "\"오늘은 관장님 덕분에 움직이기 쉽다는 것도 <br> 있습니다만......\"",
    "「館長さんが、わたしのこと、今まで何度も抱いて……。<br>　気持ちいいこと、教えてくれたから、ですよ～……」": "「관장씨가, 나의 일, 지금까지 몇번이나 안고…",
    "「ふうぅ……っ。感じてる館長さんの、かわいいお顔……。<br>　よく見えて……とっても、ドキドキしちゃいます……」": "「후우… … 왠.",
    "こちらを見下ろして言葉で煽りながら、セザンヌは腰をくねらせ続け、<br>ねっとりとしゃぶるように肉棒を味わい、締めつけてくる。": "이쪽을 내려다보며 말로 부추기면서 세잔은 허리를 뒤흔들며, <br> 촉촉하게 젖을 듯이 육봉을 맛보고 조여 온다.",
    "気持ちいい……だが、だんだんそれだけでは物足りなくなってくる。<br>もっと激しく、獣のように求め合いたい。荒々しく貪りたい。": "기분 좋다… … 하지만, 점점 그것만으로는 부족해져 온다. <br>더 격렬하고 짐승처럼 요구하고 싶다. 거칠게 탐하고 싶다.",
    "「館長さん～……？　どうしたんですか～？<br>　もしかして、照れちゃってますか～？　くすくす……♪」": "「관장씨~……? 어떻게 했습니까~?",
    "こちらが黙り込んだ理由を誤解した様子で、セザンヌが更に煽ってくる。<br>……その余裕を突き崩してやりたくなり、衝動に身を任せた。": "이쪽이 침묵한 이유를 오해한 모습으로 세잔이 더욱 부추겨 온다. <br>…",
    "「ひううっ！？　か、館長さ……ぁぁっ！？」": "「흠!?, 관장님…",
    "欲望のままに腰を振り、セザンヌの奥を激しく突きあげる。<br>むちむちの女体が跳ね上がり、豊満な乳房が暴れるように揺れた。": "욕망 그대로 허리를 흔들며 세잔느의 안쪽을 격렬하게 찔러 준다. <br>무치무치의 여체가 튀어 오르고, 풍만한 유방이 날뛰도록 흔들렸다.",
    "「や、っああっ、はぁ、ああんっ！　そ、そんな、急にぃ……！<br>　あっあっ、んはっ、ふぁぁっ！　ああっ！」": "「야, 어아, 하아, 아앙! 그, 그런, 갑자기…",
    "「か、館長さん～……っ！　ま、任せてって……。<br>　言ったじゃ、ないですかぁ……くぅぅんっ！」": "「인가, 관장님~…",
    "「セザンヌの方こそ、俺に言ったじゃないか。<br>　我慢しなくていい、って」": "\"세잔느분이야말로, 나한테 말했잖아.<br> 참지 않아도 돼, 라고\"",
    "「そ、それは、確かに言いましたけど……ぉぉっ！<br>　んぅっ！　ふうっ、あっ、ひぁぁんっ！」": "「그, 그건, 확실히 말했지만…",
    "「だ、めっ、こんな！　強く、突いちゃ、あっ！<br>　わた、しっ、動けなく、なっひゃい、ましゅっ……！」": "「다, 헷, 이런! 강하고, 찌르자, 아!",
    "体ごと浮き上がらせるほどの激しい突きあげを受けると、<br>セザンヌは快感に身震いし、弱々しくも艶めかしい声を漏らす。": "몸마다 떠오를 정도의 격렬한 찌르기를 받으면, <br>세잔느는 쾌감에 몸을 떨고, 약하고도 요염한 목소리를 흘린다.",
    "「セザンヌも、遠慮なく腰を振っていいんだぞ？<br>　さっきまでの余裕はどうしたんだ？」": "「세잔느도, 서둘러 허리를 흔들어도 돼?<br> 아까의 여유는 어땠어?」",
    "「や、ぁっ……！　館長さん、意地悪、言わないで……っ！<br>　わたしが、弱いの、っ！　知ってる、くせにぃ……！」": "「야, 아아…",
    "「館長さんのおちんちんで、おまんこ、奥までずんずんされたら……っ、<br>　なにもできないの、わかって、ますよねぇ……っ？」": "「관장 씨의 오친친으로, 오만코, 안쪽까지 쭉쭉 찢어지면…",
    "「館長さんに、抱かれてっ……愛して、もらってる、と……っ！<br>　よわよわに、なっちゃうん、れしゅぅっ……！」": "「관장씨에게, 안겨… … 사랑해, 받고 있다, 라고…",
    "普段ののんびりした姿とも、戦いに臨む凛々しい姿とも違う、<br>快楽に溺れる雌の姿を晒して、甘い声を漏らすセザンヌ。": "평소의 한가로운 모습과도, 싸움에 임하는 늠름한 모습과는 다른, <br>쾌락에 빠지는 암컷의 모습을 노출하고, 달콤한 목소리를 새는 세잔느.",
    "その淫らな姿への興奮に、愛液でぐちょぐちょになった膣内の、<br>肉棒を絞るようなきつい収縮も相まって、絶頂の瞬間が迫ってくる。": "그 음란한 모습에의 흥분에, 애액으로 푹 빠진 질내의,<br>육봉을 짜는 듯한 꽉 수축도 더해져, 절정의 순간이 다가온다.",
    "「ふ、ああっ！？　館長さっ、おちんちん、びくって……！<br>　はっ、あぁ、だめっ、膨らんで、もっと、大きくぅっ……！」": "「후, 아아!? 관장님, 오친친, 깜짝……!",
    "「こ、このままじゃ、なにか、出ちゃいそう、でっ……！<br>　ま、待ってくだ、さっ、館長、さぁんっ！」": "「이, 이대로라면, 뭔가, 나올 것 같아, 어……!",
    "なぜかセザンヌが慌てて制止してくるが、今更止まれるはずもない。<br>むしろ腰の動きを速め、絶頂に向かって突き進んでいく。": "왠지 세잔이 당황해 제지해 오는데, 지금 더 이상 멈출 리가 없다. 오히려 허리의 움직임을 빨리 절정을 향해 돌진해 간다.",
    "「んふぁああっ！　あっあっ、あぁぁっ！　はううっ！<br>　だめっ、だめだめっ、奥、奥ばっかり、そんなぁっ！」": "「응후아아! 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아」",
    "「館長さっ、ぁ、おちんちんっ、だめっ、おちんちんすごぃっ……！<br>　いいの、いいっ、よすぎて、わたし、もうっ……！」": "\"관장님, 아, 오친친, 안돼, 오친친 굉장…",
    "「あ、ぁぁっ、あっ、いくっ！　いくいくっ！<br>　いっちゃう……っ！　出ちゃ、ううっ！　だめ……ぇ、っ！！」": "「아, 아아아아, 어, 어어어!",
    "「んっ……はぁ……はぁぁ……か、館長、さん……」": "「응……하아……하아…",
    "セザンヌが潮を噴いて果てた直後、こちらも絶頂を迎えた。<br>大量の潮噴きでびっしょりと濡れた互いの下腹部を見おろす。": "세잔이 조수를 뿜어 끝낸 직후 이쪽도 절정을 맞았다. <br>대량의 조수 분출로 흠뻑 젖은 서로의 하복부를 본다.",
    "「う、ぅぅ……す、すみません。<br>　なんだか、こうなる予感はしてたんですけど、止められなくて……」": "「으, 우에… … 네, 죄송합니다.",
    "「リンゴジュースを飲みすぎたせいでしょうか～……？<br>　こんなにびしょびしょにしてしまって、恥ずかしいです……」": "「사과 주스를 너무 많이 마신 탓일까요~…",
    "「気にしなくていい。すごく気持ちよかったし……。<br>　セザンヌも気持ちよかったから、止められなかったんだろう？」": "\"신경 쓰지 않아도 돼. 굉장히 기분이 좋았고…",
    "「うっ……そ、そうですけど～……。<br>　面と向かって言われちゃうと、やっぱり恥ずかしいですね～……」": "「으……그, 그렇습니다만~…",
    "「……でも、ふたりで気持ち良くなれたならよかったです～」": "「…",
    "セザンヌは安堵の笑みを浮かべて答えると、<br>ちらりと川の方へ視線を向けた。": "세잔느는 안도의 미소를 띄우고 대답하자, <br>조금씩 강쪽으로 시선을 향했다.",
    "「えっと、さすがにこのままじゃ寝られませんよね……。<br>　べとべとしちゃいますし～……」": "「어, 과연 이대로라면 자지 못하네요…",
    "「近くの川で洗い流そうと思うんですけど……<br>　館長さん、ついてきてくれますか～？」": "「근처의 강에서 씻어내려고 합니다만…",
    "「ああ、もちろんだ」": "「아아, 물론」",
    "「ふふっ……ありがとうございます～」": "「후훗… … 감사합니다～」",
    "セザンヌと繋いだ手はそのまま、一緒に川へ向かう。<br>その後、それぞれに川の水で身を清めたのだった。": "세잔느와 연결한 손은 그대로 함께 강으로 향한다. <br>그 후, 각각에 강의 물로 몸을 깨끗하게 한 것이었다.",
    "……月灯りの下、体を洗う水音を否応なく意識させられる状況に興奮し、<br>再びセザンヌと肌を重ねてしまうのだが……それはまた別の話である。": "달빛 아래, 몸을 씻는 물소리를 부응없이 의식하게 되는 상황에 흥분해, 다시 세잔느와 피부를 거듭해 버리는 것이지만...그것은 또 다른 이야기이다."
}