{
    "死の芸術の牧場": "죽음의 예술 목장",
    "「こ、ここは……牧場の入り口ですか？」": "「이, 여기는… … 목장의 입구입니까?」",
    "「そのようだね。<br>　……おや、あの牡牛、牧場の中に入るみたいだ」": "「그렇네.<br>…",
    "白い牡牛に導かれ、森林を抜けてたどり着いた先は、<br>農村の外れにある草原のような場所だった。<br>目の前には、動物が逃げないよう柵で囲まれた牧場が広がっている。": "흰 황소로 이끌려 숲을 빠져나가 도착한 곳은 <br>농촌 밖에 있는 초원과 같은 장소였다. <br>눈앞에는 동물이 도망치지 않도록 울타리로 둘러싸인 목장이 펼쳐져 있다.",
    "「牧場か……。<br>　それなら次の幸運は、<br>　美術館に牛乳１年分がプレゼントされるとかだったりしてな」": "「목장인가… …",
    "「定期的に配送してくれれば、サンソヴィーノもきっと大喜びだろう」": "「정기적으로 배송해 주면, 산소비노도 분명 큰 기쁨일 것이다」",
    "「あはは、それは愉快だね！<br>　でも、ぼくは牛乳だけじゃなくてバターもほしいな。<br>　バターたっぷりのパン……最高じゃないか！」": "「아하하, 그것은 유쾌하네!<br>이라도, 나는 우유뿐만 아니라 버터도 원해.<br> 버터 듬뿍 빵… … 최고가 아닌가!」",
    "「あ、あたしは、ぬいぐるみが戻ってくるのが、<br>　一番の幸せですかね……」": "\"아, 저는 봉제인형이 돌아오는 것이, <br> 가장 행복하네요......\"",
    "（というかもう、ぬいぐるみが戻ってきたらなんでもいいです。<br>　早く家に帰りたいです）": "(라고 할까 벌써, 봉제인형이 돌아오면 뭐든지 괜찮습니다.<br>빨리 집에 돌아가고 싶습니다)",
    "「さすがレンブラント！<br>　ファンからの贈り物を大切にするその姿勢、本当に素敵だよ！」": "「과연 렘브란트!<br> 팬으로부터의 선물을 소중히 하는 그 자세, 정말로 멋지다!」",
    "「うむ。<br>　そんなレンブラントだからこそ、<br>　解説を見に来てくれた子供にも好かれたのだろうな」": "\"우무.<br> 그런 렘브란트니까,<br> 해설을 보러 온 아이들에게도 좋아했을 것이다\"",
    "「あ、あはは……」": "「아, 아하하…",
    "そんな朗らかな会話をしながら、ぞろぞろと牡牛の後に続く。<br>と、その時――": "그런 낭만적인 대화를 하면서 조금씩 황소 뒤에 계속된다. <br>과 그 때――",
    "「おや、急にとまったね。<br>　これから幸運をもたらしてくれる合図かな？」": "\"아, 갑자기 머물렀어.<br> 앞으로 행운을 가져다 줄 신호일까?\"",
    "「い、いえ……待ってください。<br>　様子がおかしいです」": "「아니, 아니… … 기다려 주세요.",
    "「……って、ほんとだ！<br>　なんだいこれは！」": "「… … 라고, 정말다!",
    "牧場の囲いの中。<br>そこではいつのまにか異様な雰囲気が周囲を満たしており――": "목장 울타리 안. <br>그곳에서는 어느새 이상한 분위기가 주위를 채우고 있어――",
    "「グオォオオオオオオオ！！！！」": "「구오오오오오오오오오!!」",
    "「モー……モー……！！」": "「모……모……！！」",
    "やがて目に入って来た光景に言葉を失う。": "이윽고 눈에 들어온 광경에 말을 잃는다.",
    "なんと牧場の奥では死の芸術が跋扈し、<br>元々いたと思われる牧牛たちが脅かされ逃げまどっていた。<br>見るからに悲惨な状況だ……。": "무려 목장 안쪽에서는 죽음의 예술이 뛰어나고,<br>원래였다고 생각되는 목소들이 위협되어 도망치고 있었다. <br>보기 때문에 비참한 상황이다.......",
    "「ぜんぜん“良いこと”は待っていなかったな……」": "「젠젠“좋은 일”은 기다리고 있지 않았구나…",
    "「それどころか、“悪すぎること”だよ、まったく……。<br>　まるで死の芸術の牧場じゃないか」": "\"그 대신, \"너무 나쁜 것\"이야, 전혀…….<br> 마치 죽음의 예술의 목장이 아닌가\"",
    "「だが、となると……。<br>　あの牡牛はやはり死の芸術で、<br>　ぼくたちを倒そうと、ここへおびき寄せていたのだろうか」": "「그러나, 되면… …",
    "「だとしたら悲しいな……」": "「그렇다면 슬프네…",
    "「そ、それはまだわかりませんよ」": "「그, 그건 아직 모르겠어요」",
    "うつむくラファエロに、レンブラントは冷静に声をかける。": "울퉁불퉁한 라파엘로에게 렘브란트는 냉정하게 말을 건다.",
    "「こ、ここにいる死の芸術は、<br>　どれもそれほど強いとは思えません」": "「이, 여기에 있는 죽음의 예술은,<br> 아무도 그렇게 강하다고는 생각되지 않습니다」",
    "「敵をおびき寄せるほどの知性を持つ死の芸術なら、<br>　あ、あたしたちの実力もわかるはず……。<br>　わざわざ倒されるような真似は、しない気がします」": "\"적을 몰아칠 정도의 지성을 가진 죽음의 예술이라면, <br> 아, 우리의 실력도 알 것입니다.",
    "「………………」": "「………………」",
    "牡牛はなにかを訴えるように、ふたりをじっと見つめている。": "황소는 뭔가를 호소하도록 두 사람을 가만히 바라보고 있다.",
    "「お、牡牛の目的は、<br>　あたしたちに助けを求めることだったのかもしれません」": "「오, 황소의 목적은, <br>우리에게 도움을 요구하는 것이었을지도 모릅니다」",
    "「なるほど、そういうことだったのか。<br>　ほっとしたよ！」": "「과연, 그런 일이었는가.<br> 안심했어!」",
    "「で、ですが……死の芸術でもなく、もちろんただの牛でもない……。<br>　あれは本当に、い、一体なんなのでしょうか……」": "「그래서입니다만… … 죽음의 예술도 아니고, 물론 그냥 소도 아니다…",
    "「まぁ、今は細かいことを考えていても仕方がなさそうだ。<br>　気分もすっきりしたところで、牛たちを助けよう！」": "「뭐, 지금은 세세한 것을 생각하고 있어도 어쩔 수 없는 것 같다.<br> 기분도 깔끔한 곳에서, 소들을 도우자!」",
    "白い牡牛は何者なのか、牧場主はどこなのか……。<br>確かに事情はまだイマイチつかめないが、<br>ここは速やかに牧牛たちを助ける以外の選択肢はないだろう。": "흰 황소는 누구인지, 목장주는 어디인가… <br>확실히 사정은 아직 이마이치 잡을 수 없지만,<br>여기는 신속하게 목우들을 돕는 이외의 선택사항은 없을 것이다.",
    "「ふたりとも、牛たちに被害が及ばないよう気をつけて戦ってくれ！」": "\"두 사람도 소들에게 피해가 미치지 않도록 조심하고 싸워줘!\"",
    "「少し行ったところには民家もあるようだから、<br>　囲いの中から死の芸術が出ないようにすることも忘れずにな！」": "\"조금 갔던 곳에는 민가도 있는 것 같으니까, <br> 둘러싸는 안에서 죽음의 예술이 나오지 않게 하는 것도 잊지 말아라!\"",
    "「あぁ。<br>　今のぼくは聖騎士だからね。<br>　この悪夢のような場所を救うにはもってこいだ！」": "「아아.<br> 지금은 성기사이니까.<br> 이 악몽 같은 장소를 구하기에는 안성맞춤이다!」",
    "そう言ってラファエロは得意気に剣を振るい、死の芸術に立ち向かう。": "그렇게 말해 라파엘로는 자랑스럽게 검을 흔들며, 죽음의 예술에 맞서는다.",
    "（大量かつ同質の死の芸術……まとめて捕獲できれば、<br>　人には言えないタイプの実験の試料にうってつけで、<br>　あたしにとっては最高の幸運なのですが……）": "(대량이면서 동질의 죽음의 예술…",
    "「な、なんだか牡牛からの視線を強く感じます」": "「뭐, 왠지 황소로부터의 시선을 강하게 느낍니다」",
    "「わ、わかりました。<br>　そのぬいぐるみを返してもらうためにも、<br>　こ、ここは速やかに決着をつけるとしましょう」": "「와, 알았어요.<br> 그 봉제인형을 돌려받기 위해서도,<br>이, 여기는 신속하게 결착을 붙인다고 합시다」",
    "レンブラントもまた、覚悟を決めたようだ。<br>そうして、牛たちを救うための戦いが幕を開けたのだった。": "렘브란트도 또 각오를 결정한 것 같다. <br>그래서 소들을 구하기 위한 싸움이 막을 열었다."
}