{
    "命の色彩": "생명의 색채",
    "ボッティチェリを追って、美術館の作業部屋まで戻ってきた。<br>先に手を引かれて連れてこられていた少年は、<br>すっかり息を切らしている。": "보티첼리를 쫓아 미술관의 작업실까지 돌아왔다. <br>처음에 손을 잡고 데려오고 있던 소년은,<br> 완전히 숨을 끊고 있다.",
    "「ぜー、ぜー……っ！　な、なんなんだよ……。<br>　こんなところまで連れてきて……」": "「제ー、ぜーー……읏！」",
    "「ボクが命を粗末にしてるのかどうか、<br>　実際に卵を使って描いた絵を見てから言ってよ」": "\"나가 목숨을 거칠게 하고 있는지, <br> 실제로 계란을 사용하여 그린 그림을 보고 나서 말해줘\"",
    "「そんなの、関係ないだろ！<br>　別に、どんな絵を描いてようが……」": "「그런거, 상관 없잖아!<br> 별로, 어떤 그림을 그려보겠지만…",
    "「！？」": "「!?」",
    "ボッティチェリの描きかけの絵を見た瞬間、少年の顔色が変わった。<br>あの絵の美しさを、一瞬で理解したのだろう。": "보티첼리의 그려진 그림을 본 순간 소년의 안색이 바뀌었다. 그 그림의 아름다움을 순식간에 이해했을 것이다.",
    "「すごい……圧倒的な存在感があって、今にも動き出しそう……。<br>　まるで命が宿ったかのような絵ですね……」": "「대단한…",
    "一緒についてきた店主の女性も、目を輝かせて見入っている。<br>いっぽう、少年は口を閉ざし、うつむいてしまった。": "함께 온 가게 주인의 여성도 눈을 빛나게 바라보고 있다. 어쨌든, 소년은 입을 닫고 찢어졌습니다.",
    "「…………」": "「…………」",
    "「どう？<br>　……これでもまだ、ボクが卵を無駄遣いしてると思う？」": "「어때?",
    "「それは……」": "「그건…",
    "「食べ物を材料として使うことに、抵抗があるのはわかるよ。<br>　キミが大事に育てた鶏の卵は、<br>　色んな人に、おいしく食べてほしかったんだよね？」": "\"음식을 재료로 사용하는 것에 저항이 있는 것은 알겠어.",
    "「でもボクは、使った卵はひとつも無駄にしてないよ。<br>　誓ってもいい」": "「하지만 나는, 사용한 계란은 하나도 낭비하지 않아.<br> 맹세해도 좋다」",
    "「……だけど、食べ物なのにさ……」": "「… … 하지만, 음식인데도…",
    "少年は、ボッティチェリが卵を粗末にしていないことは理解できても、<br>まだ完全には納得できていないようだ。": "소년은 보티첼리가 달걀을 조잡히 하고 있지 않다는 것을 이해할 수 있지만 <br> 아직 완전히 납득할 수 없는 것 같다.",
    "「……それなら、ちょっと聞くけど。<br>　人が卵を食べたら、その卵はどこに行くの？」": "「…",
    "「え？　それは……お腹の中で消化されて……。<br>　体の一部になるんでしょ？」": "「에? 그건… … 배 속에서 소화되어… …",
    "「絵に使うのも、それと同じように考えられないかな？<br>　キミのお店で買った卵は、ボクが描く絵の一部になるんだよ」": "\"그림에 쓰는 것도 그것과 똑같이 생각할 수 없을까?",
    "「卵がなかったら、ボクはこの絵を描けない。<br>　この絵を創るために……生かすために、卵が必要なんだ。<br>　それって、食べることとある意味同じじゃない？」": "\"알이 없으면 나는 이 그림을 그릴 수 없다.",
    "「……近い、かも」": "「…",
    "「それにね。テンペラ……卵を使った描き方は、<br>　絵の具が固まったあとはひび割れたり剥がれたりしにくいし、<br>　長い年月が経っても風化しづらいんだ」": "「게다가. 템페라…",
    "「生き物の体はずっと代謝して、作り変えられていくけど、<br>　この絵は一度完成したら、同じ色彩を保ち続ける。<br>　何十年……もしかしたら何百年って時間が流れてもね」": "「생물의 몸은 쭉 대사해, 만들어 바꾸어 가지만,<br> 이 그림은 한 번 완성하면, 같은 색채를 계속 유지한다.<br> 수십년…",
    "「そ、そんなに……！？」": "\"그, 그렇게……!?\"",
    "「うん。まあ、ボクはそんな先のことまでは考えてなくて、<br>　単に自分が出したい色のために、使わせてもらってるんだけど」": "「응. 뭐, 나는 그런 앞까지 생각하지 않아서, <br> 단순히 자신이 내고 싶은 색 때문에, 사용하게 하고 있는데」",
    "「でも、大切に使ってるのは本当だよ。<br>　今のでわかってくれた？」": "「하지만, 소중히 사용하고 있는 것은 사실이야.",
    "「……知らなかった。<br>　こんなに真剣に使ってくれてるなんて……。<br>　食べ物で遊んでるみたいなものかと思ってた……」": "「…",
    "「あー、それなら怒るのもよくわかるよ？<br>　そんなの見たら、ボクだっていい気持ちはしないもん」": "「아―, 그렇다면 화내는 것도 잘 알겠지?",
    "「だけど、お姉ちゃんの絵は遊びじゃないんだよね。<br>　こんな綺麗な絵、遊びで描けるわけないもん。<br>　それなら……」": "「하지만, 언니의 그림은 놀이가 아니잖아.",
    "「うん？」": "「응?」",
    "少年はなにかを言いよどむようにしていたが、<br>やがて意を決した様子で、ボッティチェリに向き直った。": "소년은 뭔가를 말하고 어지럽히고 있었지만, <br>이윽고 의를 결결한 모습으로, 보티첼리로 돌아갔다.",
    "「僕も、卵を使って絵を描いてみたい。<br>　お姉ちゃんの絵みたいに、綺麗で長持ちする絵を……」": "\"나도 달걀을 사용하여 그림을 그려보고 싶다.",
    "「だから、その絵の具の作り方、教えてくれない？<br>　……ううん。教えてください。お願いします」": "「그러니까, 그 페인트를 만드는 방법, 가르쳐 주지 않는다?<br>… … 응. 가르쳐 주세요. 부탁합니다」",
    "「うん。もちろん！」": "「응. 물론!」",
    "笑顔で快諾したボッティチェリは、卵と顔料を取り出し、<br>さっそく、自分で使う絵の具を作って実践してみせる。": "웃는 얼굴로 쾌락한 보티첼리는 계란과 안료를 꺼내, <br>바로, 스스로 사용하는 페인트를 만들어 실천해 보인다.",
    "いつも自分がかまってもらうことしか考えていないように見えて、<br>ボッティチェリも、立派な藝術家なんだな……。<br>そう認識を改めさせられた。": "언제나 자신이 물어달라고 하는 것 밖에 생각하지 않는 것처럼 보이고, <br>보티첼리도, 훌륭한 예술가이구나……. <br>그렇게 인식을 바꿨다.",
    "少年は絵の具の作り方を教わったり、<br>余分なカンバスに実際に絵を描いたりしながら、<br>すっかりボッティチェリに信頼と尊敬を寄せたようだった。": "소년은 페인트를 만드는 법을 가르치고, <br>여분의 캔버스에 실제로 그림을 그리거나 하면서,<br> 완전히 보티첼리에 신뢰와 존경을 전한 것 같았다.",
    "「色々教えてくれて、ありがとうございました！<br>　それと……さっきはいきなり飛びかかって、ごめんなさい」": "\"여러 가지 가르쳐 주셔서 감사합니다!<br>그리고......아까는 갑자기 날아가서 미안해\"",
    "「私からもお詫びをさせてください。<br>　それと、迷惑をかけたこの子に、優しく色々と教えてくださって、<br>　ありがとうございました」": "\"나로부터도 사과를 시켜 주세요.<br>그리고 폐를 끼친 이 아이에게, 상냥하게 여러가지 가르쳐 주셔서,<br>감사합니다\"",
    "「ううん、ボクがやりたかっただけだもん。<br>　卵を無駄遣いしてないってわかってもらえて、嬉しいよ」": "「응, 나가 하고 싶었을 뿐이야.",
    "「僕、テンペラで絵を描いてみます！<br>　卵は食べるためのものだって、ずっと思ってたけど……。<br>　大切に使う方法は、それだけじゃないんだってわかったから」": "\"나, 템페라로 그림을 그려 보겠습니다! <br> 달걀은 먹기 위한 것이라, 계속 생각했는데…",
    "「ボクはたくさん買い込んだし、いくつか料理に使ってみようかな。<br>　足りなくなったら、また買いに行けばいいもんね。<br>　食べた感想、今度教えるよ」": "\"나는 많이 샀고, 몇 가지 요리에 사용해 보자.",
    "「わぁい！　味わってもくれるんだ！」": "「와아! 맛봐도 해!」",
    "「使い方をどっちかに決める必要はないもん。<br>　せっかく新鮮で立派な卵だしね」": "\"사용법을 어딘가로 결정할 필요는 없어요.<br> 모처럼 신선하고 훌륭한 계란이고\"",
    "「あの、ボッティチェリお姉ちゃん……。<br>　僕はあんまり絵を描いたことないし、いつになるかわからないけど。<br>　もし完成したら、見てくれますか？」": "「저기, 보티첼리 언니… …",
    "「こら。ボッティチェリさんは有名な藝術家なのよ？<br>　お忙しいんだから、甘えるんじゃないの」": "\"이거. 보티첼리 씨는 유명한 예술가야?<br> 바빠서 달콤하지 않아\"",
    "「ううん、ボクなら構わないよ。<br>　卵を大切にしてるキミがどんな絵を描くのか、気になるし！」": "「응, 나라면 상관없어.",
    "「完成したら見せにきてね。きっとだよ！」": "\"완성되면 보여줘. 분명해!\"",
    "「やったぁ！　僕、頑張ります！」": "「했어! 나, 노력하겠습니다!」",
    "「すみません、本当に……。<br>　ほら、もう帰るわよ」": "「죄송합니다, 정말로…",
    "「はーい！　それじゃお姉ちゃん、館長さん！<br>　お世話になりました！」": "\"네! 그럼 언니, 관장님!<br> 신세를졌습니다!\"",
    "ふたりは深々と頭を下げて、去っていった。<br>その背を見送るボッティチェリの横顔は、とても満足そうだ。": "두 사람은 깊이 머리를 숙이고 떠났다. <br>그 키를 보는 보티첼리의 옆모습은 매우 만족할 것 같다.",
    "「えっへへ～……♪」": "「엣헤헤~……♪」",
    "「やけに嬉しそうだな」": "「야케에 기쁜 것 같구나」",
    "「んー？　そりゃ嬉しいよ！<br>　自分のやってることの価値をわかってもらえるのは、<br>　誰だって嬉しいでしょ？」": "\"응-? 그건 기쁩니다!<br> 자신이 하는 일의 가치를 알 수 있는 것은, <br> 누구라도 기쁠까요?\"",
    "「最初はさ、ちょっとカチンときたんだよね。<br>　ボクがどんなふうに卵を使ってるのか見てもいないのに、<br>　勝手に決めつけて怒るなんてさ……」": "\"처음엔, 잠깐 카친 때 했지.",
    "「そのわりに、理性的に諭すように教えていたじゃないか。<br>　ボッティチェリがあんな風に丁寧に接していなければ、<br>　きっとあの子も、完全には納得しなかったと思うぞ」": "「그 대신에, 이성적으로 쫓도록 가르치고 있지 않았는가.",
    "「まあね～、相手は子供だし？<br>　ボクだってさすがに感情を抑えることくらいできるよ」": "「뭐~, 상대는 아이이고?",
    "ボッティチェリは胸を張り、自慢げに語っている。<br>あの少年がいなくなった途端にこれなので、<br>そういうところが子供っぽいと思うのだが……。": "보티첼리는 가슴을 펴고 자랑스럽게 말하고 있다. <br>그 소년이 없어진 순간에 이것이므로,<br>그런 곳이 아이같다고 생각하지만.......",
    "「ボッティチェリの意外な一面だったな。<br>　まさか理性的に怒れるとは、思ってもみなかった」": "\"보티첼리의 의외의 일면이었다.",
    "「ふふーん、そうでしょそうでしょ♪<br>　ボクってばすごいんだから……ん？」": "「후훗, 그렇겠지요♪<br> 나라면 대단하니까… … 응?」",
    "「ちょっとー！？　思ってもみなかったってなに！？<br>　それじゃボクが、いつも生の感情むき出しにしてるみたいじゃん！」": "「잠깐—!?",
    "……余計なことを言ってしまったようだ。": "…… 불필요한 것을 말해 버린 것 같다.",
    "「あー、さてと。仕事に戻るかな……」": "「아―, 그런데. 일로 돌아갈까…",
    "「今日の仕事はもう終わったって言ったろ！？<br>　ちゃんと説明してくれるまで離さないからなー！？」": "\"오늘의 일은 이제 끝났다고 말했어!?<br> 제대로 설명해줄 때까지 놓지 않으니까-!?\"",
    "憤慨するボッティチェリにまとわりつかれながら、<br>その追及をかわして執務室へ引き返していく。": "분개하는 보티첼리에 집착하면서, <br>그 추궁을 피하고 집무실에 되돌아간다.",
    "落ち着いた一面にも感心したが、<br>このくらい素直な反応の方が、いつものボッティチェリらしい。<br>不思議と、そんな風に安堵を覚えるのだった。": "차분한 일면에도 감탄했지만, 이 정도 솔직한 반응이, 평소의 보티첼리인것 같다. <br>신기하고 그런 식으로 안도를 기억하는 것이었다."
}