{
    "慈愛の精神": "자애의 정신",
    "ミケランジェロと街中で偶然会ってから、<br>更に10日ほど経ったある日。": "미켈란젤로와 거리에서 우연히 만나고 나서, <br>더 10일 정도 지난 어느 날.",
    "イヴェール地区の通りを歩いていると、<br>ふと見知った顔が視界に入った。": "이베르 지구의 거리를 걷고 있을 때, <br> 문득 본 얼굴이 시야에 들어갔다.",
    "「先生、今日もよろしくお願いします！」": "「선생님, 오늘도 잘 부탁드립니다!」",
    "あれは……ミケランジェロに弟子入りした少女だ。<br>彼女が入っていった建物には、彫刻教室の看板が掲げられている。": "그건… … 미켈란젤로에 제자들이 들어간 소녀다. <br>그녀가 들어간 건물에는 조각 교실의 간판이 내걸려 있다.",
    "思わず窓に駆け寄り、中の様子を覗き込んだ。<br>少女は講師らしき人物に教えられ、<br>活き活きとした表情でノミを打ち込んでいる。": "무심코 창문에 달려들어 안의 모습을 들여다보았다. <br>소녀는 강사다운 인물에게 가르쳐져,<br>활동적인 표정으로 벼룩을 박고 있다.",
    "ミケランジェロと一緒にいた時とは、まるで別人のようだ。<br>……いったい何があったのだろう？": "미켈란젤로와 함께 있었을 때는 마치 다른 사람 같다. <br>...... 도대체 무엇이 있었을까?",
    "ミケランジェロの家にやってくると、<br>彼女はひとりで彫刻を彫っているところだった。": "미켈란젤로의 집에 왔을 때, <br> 그녀는 혼자 조각을 조각하는 곳이었다.",
    "「ん？　館長か。急にどうした」": "「응? 관장인가. 갑자기 어떻게 했다」",
    "「ミケランジェロに弟子入りした少女のことだ。<br>　さっき、街の彫刻教室で見かけたのだが……」": "「미켈란젤로에 제자 들어간 소녀의 일이다.<br> 아까, 거리의 조각 교실에서 보였지만…",
    "「ああ……あいつはミケが追い出した」": "「아아… … 그 녀석은 미케가 쫓아냈다」",
    "「追い出した？」": "\"쫓아냈어?\"",
    "「まあな。奴とは気が合わなかった。それだけだ」": "「뭐. 녀석과는 마음이 맞지 않았다.",
    "そう素っ気なく答えると、ミケランジェロは作業に戻ろうとする。": "그렇게 순조롭게 대답하면 미켈란젤로는 작업으로 돌아가려고 한다.",
    "「……追い出したというのは、話が違う気がするぞ。<br>　あの少女は、ミケランジェロに感謝していたようだったが……」": "「…",
    "「……感謝？」": "「… … 감사?」",
    "「なっ、おい。まさか直接話を聞いたのか？」": "「뭐, 어이. 설마 직접 이야기를 들었는지?」",
    "「あぁ、気になったから教室が終わるのを待って呼び止めたんだ」": "「아아, 신경이 쓰였기 때문에 교실이 끝나기를 기다리고 불러 멈췄다」",
    "「お、お節介な奴め……」": "「오, 절개인 녀석…",
    "あの少女から聞いた話だと、ミケランジェロに説き伏せられて、<br>納得してここを出ていったのだという。詳しくはこうだ――": "그 소녀로부터 들은 이야기라면, 미켈란젤로에게 설레게 되어, <br>납득하고 여기를 나갔다고 한다. 자세한 것은 이렇다――",
    "「……はぁ……」": "\"……하아……\"",
    "「…………」": "「…………」",
    "「おい。しばらくミケと同じような暮らしをしてみて、<br>　どうだった？<br>　かなり疲れが溜まっているようだが」": "\"어이. 잠시 미케와 같은 생활을 해보고, <br> 어땠어?<br> 꽤 피로가 모이는 것 같지만\"",
    "「えっ……いえ、それは……」": "「엣… … 아니, 그건…",
    "「お前が想像していたのとは、随分違ったんじゃないか？」": "「너가 상상했던 것과는, 상당히 다르잖아?」",
    "「でも、立派な藝術家になるためには、<br>　ミケランジェロさんを見習って、<br>　創作だけに全力を注がないと……」": "「하지만, 훌륭한 예술가가 되기 위해서는,<br> 미켈란젤로씨를 견습해,<br>창작에만 전력을 주지 않으면…",
    "「そんなわけあるか」": "\"그런 건가?\"",
    "「え？」": "「에?」",
    "「藝術家にも色んな奴がいるだろう。<br>　全員がミケみたいに、<br>　朝から晩まで創作漬けの暮らしをしているわけじゃない」": "\"예술가에게도 여러 놈이 있을 것이다.<br> 전원이 미케처럼,<br> 아침부터 저녁까지 창작 절임 생활을 하고 있는 것은 아니다\"",
    "「だが、そいつらは立派じゃないと思うか？<br>　ミケと似た生活をしていない奴は全員クズか？」": "\"그러나, 그 녀석들은 훌륭하지 않다고 생각하는가?",
    "「い、いえ、そんなことは……」": "「아, 아니, 그런 것은…",
    "「前にも言ったが、<br>　ミケは自分がそうしたいから今の暮らしを選んでいるんだ」": "「전에도 말했지만, <br>미케는 자신이 그렇게 하고 싶으니까 지금의 생활을 선택하고 있는 거야」",
    "「もしかしたら、<br>　もっと贅沢な暮らしをしていると<br>　想像していたかもしれんがな」": "\"어쩌면 <br> 더 호화스러운 생활을 하고 있다고<br> 상상했을지도 모르겠네.\"",
    "「……はい。ミケランジェロさんの名声は<br>　アテネス中に轟くほどですから。<br>　本当のことを言うと、少しは下心もありました」": "「…",
    "「多少はおこぼれにあずかれるとでも思ったのか。<br>　それが悪いとは言わないが、当てが外れたな。<br>　金はあるが、ミケは贅沢に興味はない」": "\"다소는 유출에 휩싸인다고 생각했는가.",
    "「そして、そんな自分が変わり者だということくらいは<br>　自覚している。<br>　だから……お前はミケの弟子にはなるべきじゃないだろう」": "「그리고, 그런 자신이 변신자라는 것 정도는 <br> 자각하고 있다.<br> 이니까…",
    "「ま、待ってください！<br>　私、ミケランジェロさんのような藝術家になりたくて……」": "「뭐, 기다려 주세요!<br> 나, 미켈란젤로 씨와 같은 예술가가 되고 싶어서…",
    "「お前はミケのような人間になりたいのか？<br>　それとも、ミケの彫刻に並ぶ作品を<br>　作れるようになりたいのか？」": "「너는 미케와 같은 인간이 되고 싶은 것인가?",
    "「……えっ」": "「… … 엣」",
    "「当たり前だが、ミケとお前は別の人間だ。<br>　お前はミケにはなれない。<br>　実際に試してみてわかっただろう」": "「당연하지만, 미케와 너는 다른 인간이다.",
    "「しかし、素晴らしい芸術品を作りたいのなら、<br>　ミケの真似をする必要はない。<br>　お前に合った、お前向きのやり方を見つけて腕を磨けばいい」": "\"그러나 멋진 예술품을 만들고 싶다면, <br> 미케의 흉내를 낼 필요는 없다. <br> 너에게 맞는, 너를 향한 방법을 찾아 팔을 닦으면 좋다\"",
    "「でも……どうやって見つければ……」": "「하지만… … 어떻게 찾아내면…",
    "「実際にやってみることだ。それしかない」": "「실제로 해보는 것이다. 그것밖에 없다」",
    "「……心配しなくても、お前は体当たりでここまでやってきただろう。<br>　自分に合わないやり方でも、ある程度続けられる<br>　根性だって持ってる。それができた自分を信じろ」": "「…",
    "「ここを出て、自分の道を探してみるんだな。<br>　ミケからお前に言えるのは、それだけだ」": "「여기를 나와서, 자신의 길을 찾아 보는구나.<br> 미케로부터 너에게 말할 수 있는 것은, 그것뿐이다」",
    "「……ミケランジェロさん」": "「… … 미켈란젤로씨」",
    "「私……一からやり直してみます。長い道のりになっても。<br>　そしていつか、ミケランジェロさんに並ぶ藝術家になれるように、<br>　全力で頑張ります……！」": "\"나…",
    "「ふん、でかい口を叩く奴だな。<br>　最初に言っただろう。なりたいなら勝手になれ」": "\"흠, 큰 입을 두드리는 녀석이구나.<br> 먼저 말했을 것이다. 되고 싶다면 마음대로 되라\"",
    "「……だが、いつかお前が本当になりたいものになれたら、<br>　その時は祝いの言葉くらいくれてやる」": "「…",
    "「……そういう顛末だったそうだな」": "「…",
    "「くそ……詳細に伝えすぎだ、あいつめ」": "「젠장…",
    "「その反応からすると、特に脚色があったわけでもないらしいな。<br>　だったら、わざわざ“追い出した”なんて<br>　言わなくてもいいだろう」": "「그 반응으로부터 하면, 특히 각색이 있었던 것도 아닌 것 같다.",
    "「……偉そうに説教ぶったことを言ってしまったからな。<br>　ミケのわがままで追い出したと言う方がマシだ」": "「…",
    "「まったく、素直じゃないな」": "\"전혀 솔직하지 않아\"",
    "「ふん」": "「푹」",
    "「ミケランジェロの助言のおかげで、<br>　あの少女は本当に晴れ晴れとした気持ちで<br>　自分の道を歩き始めた様子だった」": "\"미켈란젤로의 조언 덕분에, <br> 그 소녀는 정말 맑은 느낌으로 <br> 자신의 길을 걷기 시작한 모습이었다\"",
    "「街の彫刻教室か。独学とはいえ、基礎はできていたはずだが、<br>　一からやり直すという覚悟の表れなんだろう」": "「거리의 조각 교실인가. 독학이라고는 해도, 기초는 되어 있었을 텐데, <br>1부터 다시 한다고 하는 각오의 드러나지 않을까」",
    "「悔いも迷いもなく、自分の道を決められることなど滅多にない。<br>　そうなるように導いたのはミケランジェロだ」": "\"회개도 망설임도 없고, 자신의 길을 정할 수 있는 것 등 드물게 없다.<br> 그렇게 되도록 인도한 것은 미켈란젤로이다\"",
    "「案外、ミケランジェロには師匠の才能があるんじゃないか？」": "「안외, 미켈란젤로에게는 스승의 재능이 있는 게 아닌가?」",
    "「馬鹿を言うな。ミケは心構えを説いただけだ。<br>　技術的には何も教えていない。そんな師匠がいるものか」": "\"바보를 말하지 말아라. 미케는 마음가짐을 설수할 수 있다.<br> 기술적으로는 아무것도 가르치지 않는다. 그런 스승이 있는 것인가\"",
    "「……まあ、たまには変わったことをするのも面白い。<br>　それが理解できたのは収穫だった」": "「… … 뭐, 가끔은 바뀐 일을 하는 것도 재미있다.",
    "そう言ってミケランジェロは背を向けると、<br>今まで作業していたのとは別の彫刻の前へと歩いていく。<br>その彫刻は……。": "그렇게 말해 미켈란젤로는 등을 돌리면, <br>지금까지 작업하고 있던 것과는 다른 조각의 앞으로 걸어 간다. <br>그 조각은.......",
    "「この間から館長に相談していた作品だ。<br>　気分転換が功を奏したのか、納得のいく仕上がりになってな」": "「이동안 관장에게 상담하고 있던 작품이다.",
    "「なかなか良い出来になっただろう？<br>　何が引っかかっていたのか自分でもよくわからなかったが、<br>　表情がいまいちだったんだな」": "「좀처럼 좋은 일이 되었겠지?",
    "「つまり、顔つきで直接的な柔和さを表現するよりも、<br>　我が子のような存在に向ける<br>　信頼と慈愛と期待の入り混じった視線……」": "\"즉, 얼굴로 직접적인 부드러움을 표현하는 것보다, <br> 우리 아이와 같은 존재를 향하는 <br> 신뢰와 자애와 기대가 섞인 시선…",
    "「その先を想像させるような……」": "「그 앞을 상상시키는 듯한…",
    "「……おい館長、聞いているのか？」": "「… … 어이 관장, 듣고 있는 것인가?」",
    "……正直な感想を言うべきかどうか迷った。<br>像の穏やかな表情は、あの少女について話していた時の<br>ミケランジェロとそっくりだったからだ。": "… … 정직한 감상을 말할지 어떨까 헤매었다. <br>상의 온화한 표정은, 그 소녀에 대해 이야기하고 있을 때의<br>미켈란젤로와 똑같았기 때문이다.",
    "ミケランジェロにも自覚のない形で、慈愛の精神を、<br>身をもって学んでいたということなのだろう。": "미켈란젤로에게도 자각이 없는 형태로 자애의 정신을<br>몸으로 배우고 있었다는 것일 것이다.",
    "しかし、それをそのまま言うと<br>ミケランジェロは恥ずかしがるだろう。<br>最悪、照れ隠しで像を壊してしまいかねない。": "그러나 그것을 그대로 말하면 <br>미켈란젤로는 부끄러워할 것이다. <br>최악, 빛나는 숨겨진 동상을 깨뜨릴 수 있습니다.",
    "「館長？」": "「관장?」",
    "「……ミケランジェロの言う通り、とても良くなったと思う……」": "「…",
    "結局は無難に、そう答えておいた。": "결국은 무난하게, 그렇게 대답했다.",
    "「ふふん、そうだろうそうだろう。<br>　ミケほどの天才ならば、問題に行き当たっても、<br>　結局は自分ひとりの力で解決してしまえるというわけだ」": "「후훗, 그럴 것 같을 것이다.<br> 미케 정도의 천재라면, 문제에 닿아도,<br> 결국은 자신 혼자의 힘으로 해결해 버릴 수 있다는 것이다」",
    "「自分ひとりじゃないけどな……」": "「자신 혼자가 아니지만…",
    "「ん？　何か言ったか？」": "\"응? 무슨 말을 했니?\"",
    "「いや、何でもない」": "\"아니, 아무것도 아니다\"",
    "ミケランジェロは紛れもない天才だが、<br>そんな彼女にもまだまだ知らないことを知り、<br>成長する余地があるようだ。": "미켈란젤로는 틀림없는 천재이지만, <br>그런 그녀에게도 아직 모르는 것을 알고,<br>성장할 여지가 있는 것 같다.",
    "これからも、その機会を与える一助になれればいいな……と、<br>そう思ったのだった。": "앞으로도, 그 기회를 주는 일조가 되면 좋겠다……라고,<br>그렇게 생각한 것이었다."
}