{
    "熱く甘いおかわり": "뜨겁고 달콤한 관계",
    "「いやぁ、美味しかった。<br>　本当にありがとう、ラファエロ」": "\"아니, 맛있었습니다.<br> 정말 고마워, 라파엘로\"",
    "「どういたしまして！<br>　量が多いかと思ったけど、全部食べてくれて嬉しいよ」": "\"어떻게 해요!<br>양이 많을까 생각했는데, 전부 먹어주셔서 기쁩니다\"",
    "閉店後のショコラトリーで、<br>ラファエロ手作りの特製パフェをたいらげた。": "폐점 후 쇼콜라토리에서 <br> 라파엘로 수제 특제 파르페를 고무시켰다.",
    "スプーンを置いて満足感に浸っていると、正面に座るラファエロが<br>少しだけ不安そうにして顔を覗きこんでくる。": "숟가락을 놓고 만족감에 잠기면, 정면에 앉아 있는 라파엘로가 <br>조금만 불안하게 해서 얼굴을 들여다 온다.",
    "「でも館長は、ファンのみんなよりも早く手作りスイーツを<br>　食べたかっただろうから。改めて、ごめんね」": "「하지만 관장은 팬 여러분보다 빨리 수제 디저트를 먹고 싶었으니까. 다시 한번 미안해」",
    "そんなことを言われ、逆に申し訳なく感じる。心配させたのも、<br>俺がファンへの嫉妬心を隠しきれなかったのが原因だ……。": "그런 말을 듣고 반대로 죄송합니다. 걱정시킨 것도, <br>내가 팬에 대한 질투심을 숨길 수 없었던 것이 원인이다…",
    "「謝ることなんてない。心のこもった、一番特別なデザートを<br>　ご馳走してもらえたんだから。嬉しかったし、大満足だよ」": "\"사과할 건 없어. 마음이 담긴, 제일 특별한 디저트를 <br> 치료해 주었으니까. 기뻤고, 대만족이야\"",
    "「本当かい？　そう言ってもらえると、ぼくも嬉しいけど……。<br>　もし、他にもしてほしいことがあったら、遠慮なく教えてほしいな」": "「정말인가? 그렇게 말해 주면, 나도 기쁘지만…",
    "「ファンのみんなはもちろん大切だけど、<br>　ぼくはきみのことを、誰よりも大切に思っているからね」": "「팬 여러분은 물론 소중하지만, <br>　나는 너를 누구보다 소중하게 생각하고 있으니까」",
    "情熱的にラファエロは宣言する。<br>そんな彼女を愛しく思いながら、己の嫉妬心について改めて考える。": "열정적으로 라파엘로는 선언한다. 그런 그녀를 사랑스럽게 생각하면서 자신의 질투심에 대해 다시 생각한다.",
    "そうすると、どうしても視線が向かうのは、<br>目の前にある彼女の豊満な胸元で――": "그러면, 아무래도 시선이 향하는 것은,<br>눈앞에 있는 그녀의 풍만한 가슴 팍에서--",
    "「も、もしかして、変なところ……見てないかい？」": "「도, 혹시, 이상한 곳…",
    "「す、すまない……！　だが、誰よりもたくさんその衣装を<br>　見たいという、純粋な思いも間違いなくあるんだ！　信じてくれ！」": "「아, 미안해…",
    "「ふふっ……冗談だよ、きみにならどれだけ見られても構わないさ。<br>　ほら、ぼくたちの他には誰もいないんだから、もっと見て？」": "「후훗…",
    "そう言われ、つい舐め回すように彼女の胸元を凝視した。<br>かわいらしい衣装で強調された豊満な肉体を前に、興奮は加速する。": "그렇게 말해 드디어 핥도록 그녀의 가슴을 응시했다. 예쁜 의상으로 강조된 풍만한 육체를 앞두고, 흥분은 가속한다.",
    "「……ところで館長、スイーツのおかわりは欲しくないかい？」": "「…",
    "「いや、おなかは充分に膨れたから……」": "「아니, 배는 충분히 부풀었으니까…",
    "そう答えかけたところで、自分を見つめるラファエロの表情が、<br>仕草が、瞳が、なにを訴えているのかを察した。": "그렇게 대답한 곳에서, 자신을 바라보는 라파엘로의 표정이, <br>행동이, 눈동자가, 무엇을 호소하고 있는지를 알아냈다.",
    "「あっ……んぅぅ……♡」": "「아… … 응아…",
    "立ちあがるとラファエロを抱き寄せ、かわいらしい衣装を乱す。<br>彼女の心づくしのスイーツ、さらに堪能させてもらうとしよう――": "일어나면 라파엘로를 안아, 귀여운 의상을 흐트러뜨린다. <br>그녀의 마음을 사로잡는 디저트, 한층 더 능숙하게 해 주려고――",
    "「んはぁぁぁっ……さきっぽ、当たって……んっ、うぅっ……！」": "「응은아아아아아아아아아아아아…",
    "柔らかい身体を愛撫しながら、上半身をゆっくりとテーブルに横たえると、<br>彼女は自ら片足を上げて露出した尻をこちらへと向けた。": "부드러운 몸을 애무하면서 상반신을 천천히 테이블에 누워, <br>그녀는 스스로 한쪽 다리를 올려 노출한 엉덩이를 이쪽으로 향했다.",
    "すでにいきり立つ剛直を興奮のままに取り出し、<br>むっちりとした尻肉に挟まれた秘裂へと押し当てる。": "벌써 깔끔한 강직을 흥분한 채로 꺼내,<br>흠뻑 빠진 엉덩이 고기에 끼인 비열에 밀어붙인다.",
    "「館長の、おちんちん……すごく熱いね……んんっ……。<br>　まだ、ふれただけなのに……硬いの、よくわかるよ……」": "「관장의, 오친친… … 몹시 뜨겁네…",
    "こちらも、接触部が早くもたっぷりと濡れていることが感触でわかる。": "이쪽도, 접촉부가 빨리도 충분히 젖어 있는 것을 감촉으로 알 수 있다.",
    "すぐにでも挿入したいところだが、<br>まずは焦らし、更に性感を高めてもらうとしよう。": "곧바로도 삽입하고 싶은 곳이지만, <br> 우선은 초조해, 한층 더 성감을 높여 주려고 한다.",
    "「んはぁっ……！　もう……？　いや……また、離れてっ……。<br>　ひゃあぁっ……あっ……んぁっ、あっ……あぁっ……！」": "「응은아아……!　이제…",
    "「そんなぁ……んんぅ……熱い、おちんちん、ぐにゅっ……って、<br>　来たと思ったら、離れて……感触だけ、残る、みたいで……んあぁっ」": "「그런… … 응응…",
    "細かに腰を前後させ、ラファエロの入り口付近を刺激する。": "가늘게 허리를 전후시켜 라파엘로의 입구 부근을 자극한다.",
    "入りそうで入らない状況を作り出すため、<br>先端をほんの少し侵入させ、すぐに離れることを繰り返す。": "들어갈 것 같아 들어가지 않는 상황을 만들어 내기 위해,<br>첨단을 조금 침입시켜, 빨리 떠나는 것을 반복한다.",
    "「はぁ……あぁっ……！　そんな、焦らして……。<br>　まったく、意地悪なことをしてくれるね……んっ、くぅ……っ！」": "「하아… … 아아…",
    "「本当に美味しいものは、我慢を重ねて最後にいただくと、<br>　感動も倍になるものなんだ」": "「정말 맛있는 것은, 참을 거듭하고 마지막에 주시면, <br>감동도 배가 되는 것이다」",
    "そう囁きながら、くちゅくちゅと大きな音を立てるようにして、<br>鳥が嘴で餌をついばむような軽い接触を繰り返す。": "그렇게 속삭이면서, 쿠츄쿠츄와 큰 소리를 세우게 하고,<br>새가 부리로 먹이를 찢는 것 같은 가벼운 접촉을 반복한다.",
    "肉棒の先端は敏感に膣口の柔らかな感触を受け取っては歓喜し、<br>先走りを分泌してラファエロの蜜と混ぜ合わせている。": "육봉의 끝은 민감하게 질 입의 부드러운 느낌을 받고는 기뻐하고, <br>선행을 분비해 라파엘로의 꿀과 혼합하고 있다.",
    "「そんなこと、言って……ぼくが感じてるのを見て、<br>　楽しんでるんじゃ、ないのかい……？　んぁっ、はぁぁっ……！」": "「그런 건, 말해…",
    "否定すれば嘘になるので、無言で腰の繊細な動きを繰り返す。<br>そうしているうち、秘裂からは愛液が溢れ、垂れ落ち始めた。": "부정하면 거짓말이 되므로 무언으로 허리의 섬세한 움직임을 반복한다. 그렇게 하고 있는 가운데, 비열로부터는 애액이 흘러넘치고, 흘러내리기 시작했다.",
    "「んはぁぁっ……あっ、はぁ……ひゃっ、あぁんっ……！<br>　あっ、んんっ……んっ、あぁっ……はぁっ、あぁ……っ」": "「응은아아아……아, 하아…",
    "頬を上気させながら、控えめな喘ぎ声を繰り返し漏らすラファエロ。<br>そして、期待に瞳を潤ませた彼女はやがて口を開き――": "뺨을 걱정시키면서 겸손한 헐떡임을 반복적으로 새는 라파엘로. <br>그리고, 기대에 눈동자를 젖게 한 그녀는 곧 입을 열어――",
    "「ほら、館長……挿れて……？<br>　おちんちん、ちゃんと……挿れてほしいんだ……っ♡」": "「자, 관장… … 꽂아…",
    "どうやら心身共に交合の準備は整ったようだ。": "아무래도 심신 모두 교합의 준비는 갖추어진 것 같다.",
    "尻をあらわにし、腰を揺らしながらの淫らな懇願に応えて、<br>入り口にとどまった状態の肉棒を押し進め――": "엉덩이를 드러내고, 허리를 흔들면서의 음란한 간청에 응해, <br>입구에 머무른 상태의 육봉을 밀어 진행--",
    "「はぁ……っ、くっ……う、ああぁ……っ！」": "「하아…",
    "ラファエロの嬌声を聞きながら、みちみちと柔らかな肉を掻き分け、<br>肉棒は最奥への侵入を果たす。": "라파엘로의 소리를 들으면서, 미치미치와 부드러운 고기를 긁어내고,<br>육봉은 최안부에 침입을 완수한다.",
    "「んあぁっ、あぁ……これが、欲しかったんだ……。<br>　ふぁ、あぁっ……おくまで、みっちり……はいって、るぅ……っ！」": "「응아아, 아아… … 이것이, 원했어… …",
    "ラファエロは肉棒の快感を噛み締めるように言葉を発する。<br>念入りにほぐしたおかげか、性感は相当に引き上げられていたようだ。": "라파엘로는 육봉의 쾌감을 씹는 말을 한다. <br> 염심에 풀어 놓은 덕분인지, 성감은 상당히 끌어올리고 있던 것 같다.",
    "それを示すようにして、膣内はびくびくと過敏に激しく蠕動する。<br>ただそれだけで、気を抜くと射精に至ってしまいそうなほどだ。": "그것을 보여주듯이, 질내는 깜박이고 과민하게 격렬하게 연동한다. 그냥 그냥, 신경을 쓰면 사정에 이르게 될 것 같다.",
    "「んぁっ……はぁ……はぁっ……さっきまで、むずむずしてた場所に、<br>　おちんちん、届いて……んぅ……っ、こんなの、反則だよ……」": "「응아……하아……하아…",
    "机の上でよがるラファエロの反応からも、<br>このままではお互い、すぐに絶頂してしまいそうなことが察せられた。": "책상 위에서 떠오르는 라파엘로의 반응으로부터도, <br>이대로는 서로, 곧바로 절정해 버릴 것 같은 것이 밝혀졌다.",
    "せっかくの“おかわり”だ。じっくり味わうために落ち着くのを待つが、<br>焦らし過ぎた反動か、今夜の彼女はそれほど我慢が効かないようで――": "모처럼의 ‘덕분’이다. 차분히 맛보기 위해 진정되기를 기다리지만, 너무 초조한 반동인가, 오늘 밤의 그녀는 그다지 참을 수 없는 것 같아――",
    "「館長……っ、はやく動いて……っ！<br>　もっとぼくのこと、気持ち良くさせてほしいんだ……っ！」": "「관장… … 어, 빨리 움직여…",
    "瞳を潤ませ、腰を揺らしながらこんな懇願をされては<br>こちらも我慢などできるはずもない。": "눈동자를 촉촉하게 하고, 허리를 흔들면서 이런 간청을 해서는<br>여기도 참을 수 있을 리도 없다.",
    "そうして、お互いの体勢に無理がないことを確認してから、<br>ゆっくりと腰を前に押し出し――": "그렇게 해서 서로의 자세에 무리가 없는 것을 확인하고 나서, <br>천천히 허리를 앞으로 밀어내고――",
    "「んふぁぁぁっ……！　んあっ、あっ、あんっ、あぁ……っ！<br>　おちんちん、うごいてっ……んぁっ、あぁっ……！」": "「응후아아아아아아아아아아아아아아아아…",
    "ゆっくりと、慎重に抽送を開始するものの、焦らされ性感を高められた<br>ラファエロは、肉棒の動きに呼応するように淫奔な声を漏らす。": "천천히 조심스럽게 추첨을 시작하지만, 태워지고 성감을 높인 <br> 라파엘로는, 육봉의 움직임에 호응하도록 음란한 목소리를 새는다.",
    "「ラファエロ、気持ちいいか……？」": "「라파엘로, 기분 좋은가…",
    "「うんっ……とっても、きもちいいよ……館長……っ♡<br>　んあっ……あっ、くぅっ……んんっ……」": "「응…",
    "「おちんちん、きもちよすぎて……腰、勝手に……<br>　うごいちゃっ……ひゃっ、あぁっ、んぅぅ……！」": "「오찹짱, 너무 뻔뻔해서… … 허리, 마음대로…",
    "結合部から愛液を滴らせながら、<br>ラファエロは腰をビクつかせ、店内に嬌声を響かせている。": "결합부에서 애액을 떨어뜨리면서, <br>라파엘로는 허리를 쫓아내고, 가게 안에 소리를 울리고 있다.",
    "そして、そんなふうに性感が高められているのは彼女だけではない。<br>膨張し敏感になった肉棒は、びくびくと震えながら膣内を行き来する。": "그리고, 그런 식으로 성감이 높아지고 있는 것은 그녀만이 아니다. 팽창하고 민감해진 육봉은 흔들리고 떨면서 질내를 오가는다.",
    "剛直で肉襞をじっくりとなぞれば、脚の力が抜けそうなほどの快楽が<br>下半身へと響き、肉棒はさらに体積と硬度を増していく。": "뻣뻣하고 고기 주름을 천천히 뒤집으면 다리의 힘이 빠질 것 같은 정도의 쾌락이 하반신으로 울려, 육봉은 한층 더 체적과 경도를 더해 간다.",
    "「ふぁっ……あぁっ……！　おちんちん、また、大きくなって……。<br>　熱いの、ぼくの中を広げてるのが、はっきりわかるよ……っ」": "「후아… … 아아…",
    "「いちばん奥、当たるたびに……<br>　あたま、まっしろに、なるっ……ふぁっ、あぁんっ……！」": "「가장 안쪽, 맞을 때마다…",
    "ぬるぬるとスムーズな抽送に、<br>くらくらと眩暈がするほどの快感が脳髄を灼く。": "미지근하고 부드러운 추첨에, <br>정도로 현기증이 있을 정도의 쾌감이 뇌수를 작춘다.",
    "まるで至高のスイーツに陶然とするかのような心地良い感覚の中、<br>肉棒は貪欲にも、さらに“甘い”快楽を求め始める。": "마치 최상의 디저트에 도연하게 하는 것 같은 기분 좋은 감각 속, <br>육봉은 욕심에도, 한층 더 “달콤한” 쾌락을 요구하기 시작한다.",
    "「んあっ……あぁっ、あっ……かん、ちょう……？　どうしたの……？<br>　やけに無口になってさ……？　んっ……！？　ひゃっ、あぁっ……！」": "「응아……아아아, 아…",
    "不思議そうに尋ねるラファエロだったが、膣内の感覚から、<br>抽送のストロークが大きくなり始めたことを敏感に察知したようだ。": "이상하게 묻는 라파엘로였지만, 질내의 감각으로부터, <br>추첨의 스트로크가 커지기 시작한 것을 민감하게 인지한 것 같다.",
    "そうして、口を開く余裕もないまま、<br>ぐっと下半身に力をこめ、本能に任せて腰の動きを加速させた。": "그렇게 입을 여는 여유도 없는 채 <br>정말 하반신에 힘을 쏟아 본능에 맡겨 허리의 움직임을 가속시켰다.",
    "「うぁっ、あぁっ……！　はげ、しぃっ……ふあぁん……っ！！<br>　んぁっ、あっ、あんっ、んはあぁんっ！」": "「으아아아아아아아아아아아아아아아아아아아아아…",
    "「かん、ちょうの、本気おちんちんが……っ、ぼくのしゅごいところ、<br>　なんども、とんとん、してりゅっ……あっ、あぁっ、んはぁぁっ！」": "「칸, 조금, 진심 오친찡이…",
    "先端が抜ける寸前まで竿を引き、その反動を使って腰を前に出す。<br>早く、勢い良くその動きを繰り返すたび、亀頭は彼女の最奥に届く。": "첨단이 빠지는 직전까지 장대를 당기고, 그 반동을 사용하여 허리를 앞으로 낸다. <br>빨리, 기세 좋게 그 움직임을 반복할 때마다, 귀두는 그녀의 가장 안쪽에 도착한다.",
    "奥に到達するときの、根元に響くような気持ち良さと、<br>腰を引く時の、竿全体をぎゅっと膣道に絞られるような快感――": "안쪽에 도달할 때의, 근원에 울리는 기분 좋음과,<br>허리를 당길 때의, 장대 전체를 꽉 질도에 짜내는 쾌감--",
    "それらが混然一体となり、もはや腰は快楽だけを求めて、<br>意思とは関係なく豊満な尻に向かって自らを打ち付けている。": "그들이 혼연 일체가 되고, 더 이상 허리는 쾌락만을 요구해, <br>의사와는 관계없이 풍만한 엉덩이를 향해 스스로를 치고 있다.",
    "「あっ、んああんっ！　ひゃっ、あっ、んぁっ、あぁんっ……！<br>　かんちょうの、腰……おしりに当たるの、きもち、いっ……！」": "「아, 응아앙! 헉, 아, 응, 아앙…",
    "「んふあぁぁっ……！　あっ、あんっ、あっ、あぁぁっ！<br>　じゅぽじゅぽ、しゅごいよぉぉっ……！　ひゃっ、あぁっ……！」": "「응후아아아아아……",
    "響き渡る淫らな抽送音に浸りながら、<br>ラファエロは目を見開いて快楽に悶えている。": "울려 퍼지는 음란한 추첨 소리에 잠기면서, <br>라파엘로는 눈을 뜨고 쾌락에 번민하고 있다.",
    "彼女がびくびくと背中を震わせるたび豊かな尻肉と乳房が揺れ、<br>その扇情的な光景にますます性衝動は昂った。": "그녀가 깜짝 놀라면서 등을 떨게 할 때마다 풍부한 엉덩이 고기와 유방이 흔들리고, <br> 그 선정적인 광경에 점점 성 충동이 돌았다.",
    "「んあっ、あんっ、んはぁっ……！　同じとこ、なんども、<br>　じゅぽじゅぽこすられるの、きもち、よすぎてっ……んぁぁっ！」": "「응아, 응, 응은아아…",
    "「かん、ちょう……！　そこ、もっと……！　んはっ、あぁっ……！<br>　しゅごい……本気おちんちん、さいっ……こう、しゅぎるっ……！」": "「칸, 잠깐……! 거기, 더…",
    "なるほど、これは至高のスイーツだ――虚ろな思考の中、<br>そんなことを思いながら、ただひたすらに水音を響かせる。": "과연, 이것은 최상의 디저트다――허한 생각 속, <br>그런 것을 생각하면서, 오직 오로지 물소리를 울린다.",
    "――共に快楽の境地へと至るために。特製パフェのみならず、<br>その身をも委ねてくれた彼女の想いに応えるために。": "―― 함께 쾌락의 경지에 이르기 위해서. 특제 파르페 뿐만이 아니라,<br>그 몸을 맡겨준 그녀의 마음에 응하기 위해서.",
    "「んあっ、あっ、あぁんっ……！　おちんちん、また、膨らんで、<br>　びくびく、してっ……ひゃんっ、あっ、あっ、んはぁぁっ……！」": "「응아, 아, 아응…",
    "そうして幾度目かの抽送の後、その時は訪れた。<br>激しい快楽が背筋を通過して脳髄を灼き、視界をチカチカと明滅させる。": "그렇게 몇번째의 추송 후, 그 때는 방문했다. 격렬한 쾌락이 등근을 통과하여 뇌수를 작게 하고 시야를 치카치카와 깜박인다.",
    "「あっ……！？　らっ、らめ、らめっ……！<br>　なんかきひゃ、ぅっ……あっ、うぅっ……！？」": "「아…",
    "どうやらラファエロにも限界が訪れたようだ――そう気付くと同時に、<br>陰嚢から解き放たれた白濁が肉棒を駆け上がるのを感じ――": "아무래도 라파엘로에도 한계가 방문한 것 같다――그렇게 눈치채는 것과 동시에,<br>음낭으로부터 풀려난 백탁이 육봉을 달려오는 것을 느끼는――",
    "絶頂を告げるラファエロの嬌声が響くのと同時に、<br>腰を押し進めて最奥で精を吐き出した。": "절정을 말하는 라파엘로의 음성이 울리는 것과 동시에, <br>허리를 밀고 나서 최안에서 정을 내뿜었다.",
    "「はぁっ……すご、かったぁ……。<br>　はぁ……はぁ……ふぅっ……ん……っ」": "\"하아……",
    "共に絶頂の余韻に浸りながら、しばし呼吸が整うのを待つ。<br>それにしても、とてつもない気持ち良さだった。": "함께 절정의 여운에 잠기면서 자주 호흡이 갖추어질 때까지 기다린다. <br>그렇다고 해도, 엄청난 기분이었다.",
    "「素晴らしいスイーツのおかわりだったよ。<br>　ありがとう、ラファエロ」": "\"놀라운 과자 덕분이었어.<br> 고마워, 라파엘로\"",
    "素直にそう礼を伝えると、彼女もまた満足げに微笑む。": "솔직하게 그렇게 예를 전하면, 그녀도 또 만족하게 미소한다.",
    "「こちらこそ、喜んでくれてなによりだよ。<br>　これはホワイトデーのお返しにも期待したいところだが……んっ」": "「이쪽이야말로, 기뻐해 줘서 뭐야. <br> 이건 화이트데이의 반환에도 기대하고 싶은 곳이지만…",
    "ラファエロはそう言いながら、きゅっと膣内を締め上げてくる。<br>途端、いまだ彼女の中に収まったままの肉棒は硬度を取り戻した。": "라파엘로는 그렇게 말하면서, 꽉 질내를 마무리해 온다. <br> 곧, 아직 그녀 안에 들어간 채 육봉은 경도를 되찾았다.",
    "「前倒しで今すぐ、お返しをしてもらうっていうのは……どうかな？」": "\"앞으로 가서 지금 답장을 받을 수 있다는 건…… 어떨까?\"",
    "その魅惑的な提案を断れるはずもない。<br>満足いくまで、お返しさせてもらうとしよう。": "그 매혹적인 제안을 거절할 리 없다. <br> 만족할 때까지 되돌려 준다고 하자.",
    "そうして、膣内の温かさを心地よく思いながら腰に力を入れ直す。<br>ラファエロとの“甘い時間”は、まだまだ終わりそうにない――": "그렇게 해서 질내의 따뜻함을 기분 좋게 생각하면서 허리에 힘을 다시 넣는다. <br>라파엘로와의 \"달콤한 시간\"은 아직 끝나지 않을 것 같다--"
}