{
    "熱く甘いおかわり": "又热又甜的续杯",
    "「いやぁ、美味しかった。<br>　本当にありがとう、ラファエロ」": "「哎呀，真好吃。<br>　真的谢谢你，拉斐尔」",
    "「どういたしまして！<br>　量が多いかと思ったけど、全部食べてくれて嬉しいよ」": "「不客气！<br>　我还担心量会不会太多，你能全部吃完我很开心哦」",
    "閉店後のショコラトリーで、<br>ラファエロ手作りの特製パフェをたいらげた。": "在打烊后的巧克力工坊里，<br>我吃光了拉斐尔亲手制作的特制芭菲。",
    "スプーンを置いて満足感に浸っていると、正面に座るラファエロが<br>少しだけ不安そうにして顔を覗きこんでくる。": "放下勺子沉浸在满足感中时，坐在对面的拉斐尔<br>带着些许不安的神情探过脸来。",
    "「でも館長は、ファンのみんなよりも早く手作りスイーツを<br>　食べたかっただろうから。改めて、ごめんね」": "「不过馆长你，肯定比粉丝们更想早点吃到手作甜点吧。<br>　所以再次说声，对不起啦」",
    "そんなことを言われ、逆に申し訳なく感じる。心配させたのも、<br>俺がファンへの嫉妬心を隠しきれなかったのが原因だ……。": "被他这么一说，反而让我感到过意不去。会让他担心，<br>也是因为我没能完全隐藏对粉丝的嫉妒心……",
    "「謝ることなんてない。心のこもった、一番特別なデザートを<br>　ご馳走してもらえたんだから。嬉しかったし、大満足だよ」": "「没什么好道歉的。我可是品尝到了饱含心意、最特别的甜点啊。<br>　我很开心，也超级满足哦」",
    "「本当かい？　そう言ってもらえると、ぼくも嬉しいけど……。<br>　もし、他にもしてほしいことがあったら、遠慮なく教えてほしいな」": "「真的吗？听你这么说，我也很开心……<br>　如果还有其他想要我做的事，请别客气告诉我哦」",
    "「ファンのみんなはもちろん大切だけど、<br>　ぼくはきみのことを、誰よりも大切に思っているからね」": "「粉丝们当然很重要，<br>　但我可是把你放在比任何人都重要的位置呢」",
    "情熱的にラファエロは宣言する。<br>そんな彼女を愛しく思いながら、己の嫉妬心について改めて考える。": "拉斐尔热情地宣言道。<br>一边怜爱地看着这样的她，一边重新思考自己的嫉妒心。",
    "そうすると、どうしても視線が向かうのは、<br>目の前にある彼女の豊満な胸元で――": "这么一想，视线便不由自主地投向<br>眼前她那丰满的胸前——",
    "「も、もしかして、変なところ……見てないかい？」": "「难、难道说，你在看什么奇怪的地方……？」",
    "「す、すまない……！　だが、誰よりもたくさんその衣装を<br>　見たいという、純粋な思いも間違いなくあるんだ！　信じてくれ！」": "「对、对不起……！但我确实有着<br>想比任何人都更多地欣赏那套服装的纯粹想法！请相信我！」",
    "「ふふっ……冗談だよ、きみにならどれだけ見られても構わないさ。<br>　ほら、ぼくたちの他には誰もいないんだから、もっと見て？」": "「呵呵……开玩笑的啦，如果是你的话看多少都没关系哦。<br>　你看，这里除了我们没别人了，再多看几眼？」",
    "そう言われ、つい舐め回すように彼女の胸元を凝視した。<br>かわいらしい衣装で強調された豊満な肉体を前に、興奮は加速する。": "被她这么一说，不由得像舔舐般凝视起她的胸前。<br>面对被可爱服装衬托得更加丰满的肉体，兴奋感不断加速。",
    "「……ところで館長、スイーツのおかわりは欲しくないかい？」": "「……话说馆长，不想再来点甜点吗？」",
    "「いや、おなかは充分に膨れたから……」": "「不、肚子已经很撑了……」",
    "そう答えかけたところで、自分を見つめるラファエロの表情が、<br>仕草が、瞳が、なにを訴えているのかを察した。": "正要这么回答时，察觉到了凝视着自己的拉斐尔的表情、<br>动作、眼眸中诉说着什么。",
    "「あっ……んぅぅ……♡」": "「啊……嗯呜……♡」",
    "立ちあがるとラファエロを抱き寄せ、かわいらしい衣装を乱す。<br>彼女の心づくしのスイーツ、さらに堪能させてもらうとしよう――": "站起身将拉斐尔拥入怀中，弄乱了她可爱的衣装。<br>就让我再好好品尝一番她精心准备的甜点吧——",
    "「んはぁぁぁっ……さきっぽ、当たって……んっ、うぅっ……！」": "「嗯啊啊啊……前端、碰到了……嗯、呜……！」",
    "柔らかい身体を愛撫しながら、上半身をゆっくりとテーブルに横たえると、<br>彼女は自ら片足を上げて露出した尻をこちらへと向けた。": "一边爱抚着她柔软的身体，一边将她的上半身缓缓放倒在桌上，<br>她便主动抬起一条腿，将裸露的臀部转向这边。",
    "すでにいきり立つ剛直を興奮のままに取り出し、<br>むっちりとした尻肉に挟まれた秘裂へと押し当てる。": "早已勃起的坚挺之物在兴奋中掏出，<br>抵向被丰腴臀肉夹住的秘裂。",
    "「館長の、おちんちん……すごく熱いね……んんっ……。<br>　まだ、ふれただけなのに……硬いの、よくわかるよ……」": "「馆长的……肉棒……好烫呢……嗯嗯……。<br>　明明、只是碰了一下……就能清楚感觉到……它硬邦邦的……」",
    "こちらも、接触部が早くもたっぷりと濡れていることが感触でわかる。": "从触感也能明白，她那边接触的部位早已湿透。",
    "すぐにでも挿入したいところだが、<br>まずは焦らし、更に性感を高めてもらうとしよう。": "虽然恨不得立刻插进去，<br>但还是要先吊吊胃口，让她更加情欲高涨才行。",
    "「んはぁっ……！　もう……？　いや……また、離れてっ……。<br>　ひゃあぁっ……あっ……んぁっ、あっ……あぁっ……！」": "「嗯哈啊……！已经……？不要……又、离开了……。<br>　呀啊啊……啊……嗯啊、啊……啊啊……！」",
    "「そんなぁ……んんぅ……熱い、おちんちん、ぐにゅっ……って、<br>　来たと思ったら、離れて……感触だけ、残る、みたいで……んあぁっ」": "「怎么这样……嗯嗯呜……热热的、肉棒、咕扭……地、<br>　以为要进来了、却又离开……只留下、那种触感、似的……嗯啊啊」",
    "細かに腰を前後させ、ラファエロの入り口付近を刺激する。": "腰部细微地前后摆动，刺激着拉斐尔的入口附近。",
    "入りそうで入らない状況を作り出すため、<br>先端をほんの少し侵入させ、すぐに離れることを繰り返す。": "为了营造出似进非进的状况，<br>将前端稍稍侵入一点又立刻抽离，如此反复。",
    "「はぁ……あぁっ……！　そんな、焦らして……。<br>　まったく、意地悪なことをしてくれるね……んっ、くぅ……っ！」": "「哈啊……啊啊……！这样、吊人家胃口……。<br>　真是的、净做些欺负人的事呢……嗯、咕呜……！」",
    "「本当に美味しいものは、我慢を重ねて最後にいただくと、<br>　感動も倍になるものなんだ」": "「真正美味的东西，要反复忍耐到最后才享用，<br>　感动也会加倍哦」",
    "そう囁きながら、くちゅくちゅと大きな音を立てるようにして、<br>鳥が嘴で餌をついばむような軽い接触を繰り返す。": "这样低语着，发出啾啾的响亮声音，<br>像鸟儿用喙啄食般反复进行轻浅的接触。",
    "肉棒の先端は敏感に膣口の柔らかな感触を受け取っては歓喜し、<br>先走りを分泌してラファエロの蜜と混ぜ合わせている。": "肉棒前端敏感地感受着阴道口的柔软触感而欢欣雀跃，<br>分泌出的先走液与拉斐尔的蜜汁交融在一起。",
    "「そんなこと、言って……ぼくが感じてるのを見て、<br>　楽しんでるんじゃ、ないのかい……？　んぁっ、はぁぁっ……！」": "「说这种话……你明明看着我这副模样，<br>　其实很享受吧……？嗯啊、哈啊……！」",
    "否定すれば嘘になるので、無言で腰の繊細な動きを繰り返す。<br>そうしているうち、秘裂からは愛液が溢れ、垂れ落ち始めた。": "否认就成了谎言，于是沉默着继续腰肢的细腻动作。<br>不知不觉间，爱液已从秘裂溢出，开始垂落。",
    "「んはぁぁっ……あっ、はぁ……ひゃっ、あぁんっ……！<br>　あっ、んんっ……んっ、あぁっ……はぁっ、あぁ……っ」": "「嗯哈啊……啊、哈……呀、啊啊……！<br>　啊、嗯嗯……嗯、啊啊……哈啊、啊……」",
    "頬を上気させながら、控えめな喘ぎ声を繰り返し漏らすラファエロ。<br>そして、期待に瞳を潤ませた彼女はやがて口を開き――": "双颊泛红，反复漏出克制喘息声的拉斐尔。<br>而后，眼中盈满期待的她终于开口——",
    "「ほら、館長……挿れて……？<br>　おちんちん、ちゃんと……挿れてほしいんだ……っ♡」": "「呐、馆长……插进来嘛……？<br>　小鸡鸡、好好地……想要你插进来呢……♡」",
    "どうやら心身共に交合の準備は整ったようだ。": "看来身心都已为交合做好了准备。",
    "尻をあらわにし、腰を揺らしながらの淫らな懇願に応えて、<br>入り口にとどまった状態の肉棒を押し進め――": "回应着那裸露臀部、扭动腰肢的淫靡恳求，<br>将停留在入口处的肉棒向前推进——",
    "「はぁ……っ、くっ……う、ああぁ……っ！」": "「哈……嗯……呜、啊啊……！」",
    "ラファエロの嬌声を聞きながら、みちみちと柔らかな肉を掻き分け、<br>肉棒は最奥への侵入を果たす。": "听着拉斐尔的娇声，肉棒拨开丰盈柔软的嫩肉，<br>成功侵入至最深处。",
    "「んあぁっ、あぁ……これが、欲しかったんだ……。<br>　ふぁ、あぁっ……おくまで、みっちり……はいって、るぅ……っ！」": "「嗯啊啊、啊……这就是、我想要的……<br>　哈、啊啊……到最里面了、满满地……插进来了呢……！」",
    "ラファエロは肉棒の快感を噛み締めるように言葉を発する。<br>念入りにほぐしたおかげか、性感は相当に引き上げられていたようだ。": "拉斐尔仿佛在细细品味肉棒带来的快感般吐露话语。<br>或许得益于事先充分的开拓，她的性敏感度似乎被提升到了相当的程度。",
    "それを示すようにして、膣内はびくびくと過敏に激しく蠕動する。<br>ただそれだけで、気を抜くと射精に至ってしまいそうなほどだ。": "仿佛印证着这一点，阴道内正敏感而剧烈地痉挛蠕动。<br>仅仅是如此，稍不留神就几乎要达到射精的境地。",
    "「んぁっ……はぁ……はぁっ……さっきまで、むずむずしてた場所に、<br>　おちんちん、届いて……んぅ……っ、こんなの、反則だよ……」": "「嗯啊……哈……哈啊……刚才还、痒痒的地方，<br>　被小鸡鸡、顶到了呢……嗯……这、这太犯规了呀……」",
    "机の上でよがるラファエロの反応からも、<br>このままではお互い、すぐに絶頂してしまいそうなことが察せられた。": "从在桌上娇喘的拉斐尔反应来看，<br>能察觉到照这样下去双方似乎很快就要达到高潮。",
    "せっかくの“おかわり”だ。じっくり味わうために落ち着くのを待つが、<br>焦らし過ぎた反動か、今夜の彼女はそれほど我慢が効かないようで――": "毕竟是难得的“续杯”。为了细细品味而等待冷静下来，<br>但或许是过度挑逗的反作用，今晚的她似乎不太能忍耐——",
    "「館長……っ、はやく動いて……っ！<br>　もっとぼくのこと、気持ち良くさせてほしいんだ……っ！」": "「馆长……嗯、快点动啊……！<br>　人家还想、更舒服些嘛……！」",
    "瞳を潤ませ、腰を揺らしながらこんな懇願をされては<br>こちらも我慢などできるはずもない。": "看着她湿润的眼眸、扭动腰肢这般恳求，<br>这边也不可能再忍耐下去。",
    "そうして、お互いの体勢に無理がないことを確認してから、<br>ゆっくりと腰を前に押し出し――": "于是，确认双方姿势没有勉强之后，<br>缓缓将腰向前挺出——",
    "「んふぁぁぁっ……！　んあっ、あっ、あんっ、あぁ……っ！<br>　おちんちん、うごいてっ……んぁっ、あぁっ……！」": "「嗯啊啊啊……！嗯啊、啊、嗯啊、啊……！<br>　小鸡鸡、动起来了……嗯啊、啊啊……！」",
    "ゆっくりと、慎重に抽送を開始するものの、焦らされ性感を高められた<br>ラファエロは、肉棒の動きに呼応するように淫奔な声を漏らす。": "虽然缓慢而谨慎地开始抽送，但被挑逗得性欲高涨的<br>拉斐尔，却随着肉棒的动作泄出淫荡的呻吟。",
    "「ラファエロ、気持ちいいか……？」": "「拉斐尔，舒服吗……？」",
    "「うんっ……とっても、きもちいいよ……館長……っ♡<br>　んあっ……あっ、くぅっ……んんっ……」": "「嗯……好、好舒服啊……馆长……♡<br>　嗯啊……啊、唔……嗯嗯……」",
    "「おちんちん、きもちよすぎて……腰、勝手に……<br>　うごいちゃっ……ひゃっ、あぁっ、んぅぅ……！」": "「小鸡鸡、舒服过头了……腰、自己就……<br>　动起来了……呀、啊啊、嗯呜……！」",
    "結合部から愛液を滴らせながら、<br>ラファエロは腰をビクつかせ、店内に嬌声を響かせている。": "结合部滴落着爱液，<br>拉斐尔腰肢轻颤，在店内回荡着娇声。",
    "そして、そんなふうに性感が高められているのは彼女だけではない。<br>膨張し敏感になった肉棒は、びくびくと震えながら膣内を行き来する。": "而且，被这样撩拨起情欲的并非只有她一人。<br>膨胀而敏感的肉棒，正颤动着在阴道内来回抽送。",
    "剛直で肉襞をじっくりとなぞれば、脚の力が抜けそうなほどの快楽が<br>下半身へと響き、肉棒はさらに体積と硬度を増していく。": "坚挺的肉棒细细刮蹭着肉褶，快感强烈得几乎令双腿发软，<br>下半身阵阵酥麻，肉棒的体积与硬度更是持续增加。",
    "「ふぁっ……あぁっ……！　おちんちん、また、大きくなって……。<br>　熱いの、ぼくの中を広げてるのが、はっきりわかるよ……っ」": "「哈啊……啊啊……！小鸡鸡、又、变大了……。<br>　热热的、在我里面撑开的感觉，清清楚楚感觉得到呢……」",
    "「いちばん奥、当たるたびに……<br>　あたま、まっしろに、なるっ……ふぁっ、あぁんっ……！」": "「最深处、每次顶到的时候……<br>　脑子、就一片空白了……哈啊、啊啊嗯……！」",
    "ぬるぬるとスムーズな抽送に、<br>くらくらと眩暈がするほどの快感が脳髄を灼く。": "湿滑顺畅的抽送中，<br>令人头晕目眩的快感灼烧着脑髓。",
    "まるで至高のスイーツに陶然とするかのような心地良い感覚の中、<br>肉棒は貪欲にも、さらに“甘い”快楽を求め始める。": "仿佛沉醉于至高甜点般的愉悦感受中，<br>肉棒贪婪地开始寻求更多“甜蜜”的快感。",
    "「んあっ……あぁっ、あっ……かん、ちょう……？　どうしたの……？<br>　やけに無口になってさ……？　んっ……！？　ひゃっ、あぁっ……！」": "「嗯啊……啊啊、啊……馆、馆长……？怎么了嘛……？<br>　突然这么沉默……？嗯……！？呀啊、啊啊……！」",
    "不思議そうに尋ねるラファエロだったが、膣内の感覚から、<br>抽送のストロークが大きくなり始めたことを敏感に察知したようだ。": "拉斐尔虽然疑惑地询问着，却似乎敏锐地察觉到，<br>从阴道内的触感中，抽送的幅度正逐渐加大。",
    "そうして、口を開く余裕もないまま、<br>ぐっと下半身に力をこめ、本能に任せて腰の動きを加速させた。": "就这样，连开口的余裕都没有，<br>我猛然在下半身使力，任凭本能加快了腰部的动作。",
    "「うぁっ、あぁっ……！　はげ、しぃっ……ふあぁん……っ！！<br>　んぁっ、あっ、あんっ、んはあぁんっ！」": "「呜啊、啊啊……！好、好激烈……呼啊啊……！！<br>　嗯啊、啊、嗯啊、嗯哈啊啊！」",
    "「かん、ちょうの、本気おちんちんが……っ、ぼくのしゅごいところ、<br>　なんども、とんとん、してりゅっ……あっ、あぁっ、んはぁぁっ！」": "「馆、馆长的、认真的肉棒……在、在我的最深处，<br>　一次又一次、咚咚地、顶撞着……啊、啊啊、嗯哈啊啊！」",
    "先端が抜ける寸前まで竿を引き、その反動を使って腰を前に出す。<br>早く、勢い良くその動きを繰り返すたび、亀頭は彼女の最奥に届く。": "在龟头即将滑出的瞬间抽回肉棒，借反作用力将腰向前挺送。<br>每次快速有力地重复这个动作，龟头都能抵达她身体的最深处。",
    "奥に到達するときの、根元に響くような気持ち良さと、<br>腰を引く時の、竿全体をぎゅっと膣道に絞られるような快感――": "抵达深处时，直抵根部的舒爽快意，<br>与抽离时整根肉棒被阴道紧紧绞缠的愉悦——",
    "それらが混然一体となり、もはや腰は快楽だけを求めて、<br>意思とは関係なく豊満な尻に向かって自らを打ち付けている。": "这些快感浑然一体，腰部已只为追求愉悦而动作，<br>无关意志地自行撞击着她丰满的臀部。",
    "「あっ、んああんっ！　ひゃっ、あっ、んぁっ、あぁんっ……！<br>　かんちょうの、腰……おしりに当たるの、きもち、いっ……！」": "「啊、嗯啊啊！呀、啊、嗯啊、啊啊……！<br>　馆长的、腰……撞到屁股的感觉、好舒服……！」",
    "「んふあぁぁっ……！　あっ、あんっ、あっ、あぁぁっ！<br>　じゅぽじゅぽ、しゅごいよぉぉっ……！　ひゃっ、あぁっ……！」": "「嗯呜啊啊啊……！啊、嗯啊、啊、啊啊啊！<br>　噗啾噗啾的、好厉害呀啊啊……！呀、啊啊……！」",
    "響き渡る淫らな抽送音に浸りながら、<br>ラファエロは目を見開いて快楽に悶えている。": "沉浸在回荡的淫靡抽插声中，<br>拉斐尔睁大双眼沉溺于快感之中。",
    "彼女がびくびくと背中を震わせるたび豊かな尻肉と乳房が揺れ、<br>その扇情的な光景にますます性衝動は昂った。": "每当她背脊微微颤抖时，丰腴的臀肉与乳房便随之摇晃，<br>那煽情的光景令性冲动愈发高涨。",
    "「んあっ、あんっ、んはぁっ……！　同じとこ、なんども、<br>　じゅぽじゅぽこすられるの、きもち、よすぎてっ……んぁぁっ！」": "「嗯啊、嗯啊、嗯哈……！同一个地方、被反复、<br>　噗啾噗啾摩擦的感觉、舒服得……嗯啊啊！」",
    "「かん、ちょう……！　そこ、もっと……！　んはっ、あぁっ……！<br>　しゅごい……本気おちんちん、さいっ……こう、しゅぎるっ……！」": "「馆、馆长……！那里、再用力……！嗯哈、啊啊……！<br>　太厉害了……认真的肉棒、最……棒了……！」",
    "なるほど、これは至高のスイーツだ――虚ろな思考の中、<br>そんなことを思いながら、ただひたすらに水音を響かせる。": "原来如此，这确实是至高无上的甜点——在恍惚的思绪中，<br>这般想着的同时，只顾一味地让水声响彻四周。",
    "――共に快楽の境地へと至るために。特製パフェのみならず、<br>その身をも委ねてくれた彼女の想いに応えるために。": "——为了共同抵达极乐的境地。不仅是为了特制芭菲，<br>更是为了回应她将身心都托付于我的这份心意。",
    "「んあっ、あっ、あぁんっ……！　おちんちん、また、膨らんで、<br>　びくびく、してっ……ひゃんっ、あっ、あっ、んはぁぁっ……！」": "「嗯啊、啊、啊啊……！肉棒、又、胀大了、<br>　一颤一颤地、抖动着……呀嗯、啊、啊、嗯哈啊啊……！」",
    "そうして幾度目かの抽送の後、その時は訪れた。<br>激しい快楽が背筋を通過して脳髄を灼き、視界をチカチカと明滅させる。": "如此往复抽送数次后，那一刻终于来临。<br>剧烈的快感窜过脊背灼烧脑髓，视野随之阵阵闪烁。",
    "「あっ……！？　らっ、らめ、らめっ……！<br>　なんかきひゃ、ぅっ……あっ、うぅっ……！？」": "「啊……！？不、不行、不行……！<br>　好像要来了、呜……啊、呜呜……！？」",
    "どうやらラファエロにも限界が訪れたようだ――そう気付くと同時に、<br>陰嚢から解き放たれた白濁が肉棒を駆け上がるのを感じ――": "看来拉斐尔也到达极限了——刚意识到这一点，<br>便感到白浊从阴囊中释放，沿着肉棒奔涌而上——",
    "絶頂を告げるラファエロの嬌声が響くのと同時に、<br>腰を押し進めて最奥で精を吐き出した。": "在宣告高潮的拉斐尔娇声响起的瞬间，<br>腰身挺进至最深处，将精液尽数倾泻而出。",
    "「はぁっ……すご、かったぁ……。<br>　はぁ……はぁ……ふぅっ……ん……っ」": "「哈啊……好、好厉害啊……。<br>　哈啊……哈啊……呼呜……嗯……」",
    "共に絶頂の余韻に浸りながら、しばし呼吸が整うのを待つ。<br>それにしても、とてつもない気持ち良さだった。": "一同沉浸在高潮的余韵中，等待呼吸逐渐平复。<br>即便如此，这仍是无比美妙的体验。",
    "「素晴らしいスイーツのおかわりだったよ。<br>　ありがとう、ラファエロ」": "「真是绝妙甜点的续杯呢。<br>　谢谢你，拉斐尔」",
    "素直にそう礼を伝えると、彼女もまた満足げに微笑む。": "坦率地道谢后，她也露出了满足的微笑。",
    "「こちらこそ、喜んでくれてなによりだよ。<br>　これはホワイトデーのお返しにも期待したいところだが……んっ」": "「我才要谢谢你呢，你能喜欢比什么都好。<br>　虽然也期待白色情人节的回礼……嗯～」",
    "ラファエロはそう言いながら、きゅっと膣内を締め上げてくる。<br>途端、いまだ彼女の中に収まったままの肉棒は硬度を取り戻した。": "拉斐尔说着，阴道内骤然收紧。<br>顿时，仍停留在她体内的肉棒重新恢复了硬度。",
    "「前倒しで今すぐ、お返しをしてもらうっていうのは……どうかな？」": "「提前到现在就让你回礼……怎么样？」",
    "その魅惑的な提案を断れるはずもない。<br>満足いくまで、お返しさせてもらうとしよう。": "这魅惑的提议自然无法拒绝。<br>就让我好好回礼，直到你满意为止吧。",
    "そうして、膣内の温かさを心地よく思いながら腰に力を入れ直す。<br>ラファエロとの“甘い時間”は、まだまだ終わりそうにない――": "于是，一边感受着阴道内舒适的温暖，一边重新在腰间蓄力。<br>与拉斐尔的“甜蜜时光”，看来还远未结束——"
}