{
    "熱い夜と狩人": "뜨거운 밤과 사냥꾼",
    "「ふぅ……早く寝ないとな……」": "「후우… … 빨리 자지 않으면…",
    "仕事を片付け、部屋に戻る頃には、深夜になっていた。<br>明日も早いので、暗い中、そのままベッドへ向かう。": "일을 정리하고 방으로 돌아올 무렵에는, 심야가 되어 있었다. <br>내일도 빠르기 때문에, 어두운 가운데, 그대로 침대로 향한다.",
    "そして、横になろうとしたのだが――": "그리고 거짓말하려고 했는데――",
    "「すぅ……すぅ……」": "「스우……스우…",
    "なぜか、ベッドの中でスニューウが気持ち良さそうに寝息を立てていた。": "왠지, 침대 속에서 수뉴가 기분 좋게 숨을 쉬고 있었다.",
    "「スニューウ！？<br>　なんでここに……！？」": "\"스뉴우!?<br> 왜 여기에……!?\"",
    "「ん……かんちょーさん……？<br>　そっか……あたし、寝ちゃったんだ」": "「응… … 칸쵸씨…",
    "「えへへ……。さっきまで、他のイマージュとかくれんぼしてたの。<br>　でも、誰も来ないから、眠くなっちゃって」": "「에헤헤…",
    "おそらくそれは、気配を消せる狩人としての特性ゆえだろう。<br>事実、俺もベッドに入ろうとするまで、彼女に気付けなかった。": "아마도 그것은 기색을 지울 수있는 사냥꾼으로서의 특성 때문일 것이다. 사실, 나도 침대에 들어가려고 할 때까지 그녀를 몰랐다.",
    "「もう夜だし……みんなもきっと、寝ちゃってるよね。<br>　かんちょーさん、今日はこのまま泊まってもいい？」": "\"이젠 밤이고…",
    "「やれやれ……こんな深夜に追い出すのも酷だからな。<br>　わかった、特別だぞ」": "「해라…",
    "「ホント！？<br>　ありがとー、かんちょーさん！」": "\"정말!?<br> 고마워, 칸쵸 씨!\"",
    "改めて横になり、眠りに就こうとする……。": "다시 누워, 잠에 취하려고 한다…",
    "が、嬉しそうな表情を見せたスニューウは、<br>そのまま覆いかぶさるように抱き着いてくる。": "하지만, 기쁜 것 같은 표정을 보인 스뉴우는,<br>그대로 덮어 붙이도록(듯이) 안아 온다.",
    "「ふぅ……。<br>　ん……しょ、っと」": "「후우…….<br>　응…",
    "そしてなぜか、いそいそと服を脱ぎ始めた。": "그리고 왠지, 어리석은 옷을 벗기 시작했다.",
    "「ちょっ、スニューウ！？<br>　なんで脱いでるんだ！？」": "\"잠깐, 스뉴우!?<br> 왜 벗고 있는 거야!?\"",
    "「だって、ずっと隠れてたから、暑いんだよ～。<br>　今だけだから、いいでしょ？　ね？」": "\"그래도, 계속 숨어 있었으니까, 더워요~.<br> 지금뿐이니까, 괜찮지??\"",
    "暑いからと言って、そんな状態で密着されては、<br>こちらとしてもたまらない。": "뜨겁기 때문에 그런 상태에서 밀착되어는 <br>여기로도 견딜 수 없다.",
    "「へへっ……かんちょーさんもやる気だぁ」": "「헤헉…",
    "スニューウと一緒に、そのまま裸になり――": "스뉴와 함께, 그대로 알몸이 되어――",
    "「ん……かんちょーさんの肌、すべすべだね」": "「응…",
    "温かい感触が全身に広がる。<br>スニューウの肌には、しっとりとした汗が滲んでいた。": "따뜻한 느낌이 전신에 퍼진다. <br>스뉴우의 피부에는, 촉촉한 땀이 퍼져 있었다.",
    "すっかり屹立している肉棒を秘所に押し当て、<br>ごく小さい動きで擦り付ける。": "완전히 매달린 육봉을 비소에 밀어넣고, <br>매우 작은 움직임으로 문지른다.",
    "「んっ……あぁ、ん……。<br>　それ……いいよぉ……っ」": "「응……아아, 응…",
    "亀頭の先端でクリトリスを擦ると、スニューウはかわいらしく喘いだ。<br>接触部は既に愛液にまみれ、くちゅくちゅと水音を立て始める。": "귀두 끝에서 클리토리스를 문지르면 수뉴는 귀엽고 헐떡였다. <br>접촉부는 이미 애액에 묻혀 쿠츄쿠츄와 물소리를 내기 시작한다.",
    "「んんっ…………そこ、擦られるの、きもちいい……。<br>　もっと、して……？」": "「응응… …",
    "興奮で体温が上がったのか、密着する肌には、<br>玉のような汗が浮き出てくる。": "흥분으로 체온이 올랐는지, 밀착하는 피부에는 <br>구슬 같은 땀이 떠오른다.",
    "隠そうともせず、素直に快感を求めるスニューウ。<br>自然の中で生きる彼女らしい。": "숨기려고 하지 않고, 솔직하게 쾌감을 요구하는 스뉴우. <br>자연 속에서 사는 그녀다.",
    "そして、こちらも本能には抗えない。<br>彼女の肌より熱いペニスがその時を今か今かと待っている。": "그리고 이쪽도 본능에는 저항할 수 없다. <br> 그녀의 피부보다 뜨거운 음경이 그 때를 지금인지 지금일까 기다리고 있다.",
    "「かんちょーさぁん……！<br>　あたし、もう我慢できないの……早くいれて……？」": "\"칸쵸~......!<br> 나, 이제 참을 수 없어......빨리 가서......?\"",
    "熱い吐息と共にねだるスニューウに、小さく頷く。<br>ペニスを持ち上げ、ゆっくりと茂みをかき分けるように――": "뜨거운 한숨과 함께 튀는 스뉴에, 작고 수긍한다. \\ n 페니스를 들어 올리고 천천히 덤불을 구분하도록 -",
    "「ああああっ……あぁぁぁんっ……！」": "「아아아아… … 아아아응…",
    "ペニスの挿入と同時に、スニューウは大きな嬌声を響かせ、<br>身体をびくびくと震わせた。": "음경의 삽입과 동시에, 스뉴우는 큰 소리를 울려<br>몸을 깜짝 놀라게 떨었다.",
    "「はぁ…………あっ……ああぁ…………！」": "\"하아…………아…… 아아…………!\"",
    "その細い体躯の通り、膣内は狭く、ぎゅうぎゅうに押し付けてくる。<br>柔らかく、力強い感触が肉棒を刺激する。": "그 가는 체구대로, 질내는 좁고, 규규에 밀어붙인다. <br> 부드럽고 강력한 느낌이 육봉을 자극합니다.",
    "「すごっ……いよぉ……っ。<br>　とてもかたいのが、きもちぃとこに当たって……んぅ……っ！」": "「굉장해… … 어이…",
    "「……っく、はぁ……。<br>　ごめ…………ちょっとイッちゃった……」": "「… … 큭, 하아…",
    "「かんちょーさんの、おちんちん……。<br>　おっきくて、熱くて、びっくりしちゃったのかも……」": "「칸쵸 씨의, 오친친…",
    "驚くのはこれからだ。<br>そう言う代わりに、ペニスを限界まで引き抜いて――": "놀라운 것은 앞으로다. <br>그렇게 말하는 대신에, 페니스를 한계까지 빼내고――",
    "「んあぁっ……！？」": "「응아아… … !?」",
    "もう一度、下から突き上げると、<br>膣内はより強い締め付けで応えてくる。": "다시 한번, 아래에서 밀어 올리면, <br>질내는 보다 강한 조임으로 응해 온다.",
    "「はぁ、あっ……それ、いいっ……あぅっ、んんっ……。<br>　かんちょーさんのおちんちん、あたしの奥までっ……！」": "「하아, 아……그거, 괜찮아…",
    "「ふぁぁんっ、きもちいいよぉっ……おちんちん、いいよぉ……！<br>　あぁ……あぁんっ、はっ、んぁ……あ、うぅっ……！」": "「후아응, 기분이 좋네…",
    "「んんっ……いいよぉ……あぁっ、<br>　もっと、じゅぼじゅぼっ……きもちよく、してぇっ……！」": "「응응… … 괜찮아…",
    "スニューウの要求に応えるように、腰を休めず、<br>一定のペースで動かし続ける。": "스뉴의 요구에 응하기 위해, 허리를 쉬지 않고, <br> 일정한 페이스로 계속 움직인다.",
    "すると、徐々に膣内がほぐれ、滑りが良くなり始めた。": "그러자 서서히 질내가 풀려 미끄러짐이 좋아지기 시작했다.",
    "柔らかな膣肉は、肉棒をねぶりあげるように蠢き、<br>その甘美な快楽は、思考のすべてを支配していく。": "부드러운 질 고기는 고기 막대기를 뒤집어 놓고, <br> 그 감미로운 쾌락은 사고의 모든 것을 지배해 간다.",
    "「あんっ……あっ、ふぁぁ……っ！　なに、これぇっ……！<br>　かんちょーさんのおちんちんで、身体、ぜんぶかき回されてる……！」": "「응…",
    "「はぁっ……あっ、んぁぁ……っ。かんちょーさんのおちんちん、<br>　とっても熱いね……？　あたしのなか、そんなにいいんだ……？」": "「하아… … 어, 응아아…",
    "「やっぱり……かんちょーさんの体温だけは、<br>　あたしも、好きかも……。だから……そのまま、続けて……？」": "「역시…",
    "熱いのは陰茎だけでなくスニューウも同じで、<br>その肌、膣内、すべてが雪を溶かす灼熱のように火照っている。": "뜨거운 것은 남근 뿐만이 아니라 스뉴우도 같고,<br>그 피부, 질내, 모두가 눈을 녹이는 작열과 같이 불 빛나고 있다.",
    "「あっ……んっ、ふぅっ……んんっ……。<br>　かんちょーさんも……すっごく、暑そうだね……」": "「아… … 응, 흠…",
    "「密着して、ぬぷぬぷして……。あたしの体温と、汗……<br>　かんちょーさんに、擦りつけてるから……」": "「밀착하고, 따끈따끈해서……. 나의 체온과, 땀…",
    "「でも……んんっ……まだまだ、物足りなさそう……。<br>　あたしも、暑いの……かんちょーさんとだったら……いいよ……？」": "\"그래도……응…",
    "ねだるように腰を動かすスニューウ。<br>彼女にとっても、まだ不完全燃焼のようだ。": "끈적끈적하게 허리를 움직이는 스뉴우. <br>그녀에게도 아직 불완전 연소 같다.",
    "ならば、ふたりでもっと強い快楽を……。<br>衝動に身を任せるように、ぐっと腰に力を入れ直して――": "그렇다면 둘이서 더 강한 쾌락을… <br>충동에 몸을 맡기도록, 허리에 힘을 다시 넣어――",
    "「はぁぅっ！？　ひあぁっ、ふぁぁぁぁっ……！<br>　そんな、いきなり……激しくっ……あ、ああぁっ、んあぁぁっ！」": "「하아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아」",
    "肉と肉がぶつかり合う、湿度を帯びた抽送音が部屋に響く。<br>スニューウは快楽に翻弄された様子で、ぎゅっとしがみついてきた。": "고기와 고기가 부딪치는 습도를 띤 추첨음이 방에 울린다. <br>수뉴는 쾌락에 농락된 모습으로, 꽉 시시가 찾아왔다.",
    "「あうぅぅっ……！　すごっ……ぱちゅん、ぱちゅんって……<br>　音、とってもいやらしくて……えっち、だよぉっ……！」": "「어우아…",
    "「んぁっ、あぅぅっ……きもちいいの、止まらないっ……！<br>　いっぱいズコズコされて、あたしのあたま、ぼーっと……！」": "「응아아아아아아아아아아아아아아아아……",
    "「はぁっ、ひぁっ、あぁっ……！　んぁぁぁっ……！<br>　かんちょーさん、すきっ……すきぃっ……！　あっ、ああぁっ！」": "「하아, 큁, 아아…",
    "ひとたび獲物を見れば絶対に逃さない、熟練の狩人。<br>それが今――肉棒ひとつであられもない姿をさらしている。": "일단 먹이를 보면 절대로 놓치지 않는 숙련된 사냥꾼. <br>그것이 지금――고기봉 하나로 당연한 모습을 드러내고 있다.",
    "その事実がより股間に血を集め、滾らせてくれる。<br>快楽に溺れ、蕩けている彼女の表情は、この上なく愛おしい。": "그 사실이 보다 가랑이 사이에 피를 모아 들여준다. <br>쾌락에 빠져 버리고 있는 그녀의 표정은, 엄청나게 사랑스럽다.",
    "「んぁっ……あんっ、あぁぁっ……！　ふぁっ、あ、ああぁっ！<br>　かんちょーさん、それ、もっとしてぇっ！」": "「응아아… … 응, 아아아아…",
    "「あっ、んっ、くぅっ……うぅっ……！　あたしの、からだ……<br>　かんちょーさんのものに、されちゃってるみたいっ……！」": "「아, 응, 쿠우… … 으으…",
    "「ふぁっ、あぁ……っ！　そこ、こすられるとぉ……！<br>　力、抜けちゃうよぉ……っ、はぅっ、うんっ……！」": "「후아, 아아…",
    "「きもちいいっ……これ、ずっとしてたいっ……んんんっ……！<br>　でも、あたし……あたしっ……！　あっ、あぁっ、んぁぁぁっ！」": "「기모치 괜찮아… … 이것, 쭉 싶어…",
    "スニューウの柔肌を伝う大量の汗と、熱を帯びた吐息、<br>そして強烈な膣内の締め付け……。": "스뉴우의 부드러운 피부를 전하는 대량의 땀과, 열을 띤 한숨,<br>그리고 강렬한 질내의 조임…….",
    "強烈な快楽の渦に呑まれるように、次第に視界が揺れ始め、<br>目の前がチカチカと明滅する。": "강렬한 쾌락의 소용돌이에 삼키는 것처럼 점차 시야가 흔들리기 시작하고 <br>눈앞이 치카치카와 깜박인다.",
    "「あっ、あぁ……っ、もう、イキそうっ……なんか、くるっ……！<br>　あたしの、カラダの奥、熱くなって……はぁ、あぁっ……！」": "\"아, 아…… 어, 이제, 이키 그래…",
    "「かんちょーさんっ……あたしのこと、イカせて……？<br>　そのまま、深いとこ、ぱちゅぱちゅって……っ！」": "「칸쵸 씨… … 내 일, 오징어…",
    "「あっ、はぁっ、んぁっ、あぁぁんっ……！<br>　も、もう、ダメっ……！　あたしっ……あたしっ……！」": "「아, 하아, 응, 아아응…",
    "もう、快楽の頂きは目前に迫っている。思考に余裕がない中で、<br>これは自分の“獲物”なのだと、渾身の一突きを最奥に放った瞬間――": "이제 쾌락의 받음은 눈앞에 다가오고 있다. 사고에 여유가 없는 가운데, <br>이것은 자신의 “먹이”라고, 혼신의 후비는 물건을 맨 안쪽에 발한 순간――",
    "スニューウも全身を大きく震わせ、絶頂を迎えた。<br>膣肉のキツい収縮に促されるように、大量の白濁をナカに吐き出す。": "스뉴우도 전신을 크게 흔들어 절정을 맞았다. \\ 질 고기의 딱딱한 수축에 촉구되는 것처럼, 대량의 백탁을 나카에 토해낸다.",
    "激しい脈動は、さらなる熱気を生み、全身を震わせる。<br>そうして快楽の波が収まるまで、ふたりでずっと抱き合っていた。": "격렬한 맥동은 더 많은 열기를 낳고 전신을 떨립니다. <br>그래서 쾌락의 물결이 맞을 때까지, 둘이서 계속 껴안고 있었다.",
    "「はぁ……んっ……あふぅ……。きもちよかったぁ…………。<br>　かんちょーさん、すごい……」": "「하아… … 응… … 아후… …",
    "「でも……えへへっ。ちょっと、暑くなりすぎちゃったね……。<br>　暑いのがイヤだから、服、脱いだはずだったのに」": "「하지만…",
    "全身はすっかり汗にまみれており、スニューウの言う通り、<br>涼しくなるどころか、まったく逆の状態になってしまった。": "전신은 완전히 땀에 묻혀 있고, 스뉴우가 말하는 대로, <br> 시원해지는 커녕, 전혀 반대의 상태가 되어 버렸다.",
    "だが、抱き合っているうちに、先ほどまでの熱も少しずつ収まり、<br>次第に肌を流れる汗も冷え始めている。": "하지만, 껴안고 있는 사이에, 방금전까지의 열도 조금씩 들어가, <br>차례로 피부를 흐르는 땀도 식기 시작하고 있다.",
    "「スニューウ。<br>　身体が冷えるから、そろそろ服を……」": "「스뉴우.<br>신체가 식기 때문에, 이제 옷을…",
    "「え～？　冷えちゃうなら、また温めればいいんだよ。<br>　ほら……こうやって……♡」": "\"에~? 차가워버리면, 또 따뜻하게 하면 돼.<br> 자...... 이렇게......♡\"",
    "そう言ってスニューウは、きゅっと膣内を締め、<br>不意に受けた刺激に、こちらの肉棒もまた自然と反応してしまう。": "그렇게 말해 스뉴우는, 꽉 질내를 조여, <br>갑자기 받은 자극에, 이쪽의 육봉도 또 자연과 반응해 버린다.",
    "「へへっ……かんちょーさんも、まだまだ元気そうだね？」": "「헤헉…",
    "微笑み、そんなことをのたまう彼女に、苦笑しながらも頷く。<br>この調子であれば、確かに身体が冷えることもないだろう。": "미소짓고, 그런 일을 쌓는 그녀에게, 쓴웃음을 지으면서도 수긍한다. <br>이 음색이라면, 확실히 신체가 식을 것도 없을 것이다.",
    "ならば今夜は、まだまだ終わる気配のない熱い夜を、<br>体力の続く限り、堪能することにしようか――": "그렇다면 오늘 밤은, 아직 끝나는 기색이 없는 뜨거운 밤을,<br>체력이 계속되는 한, 능숙하게 하기로 할까――"
}