{
    "狩人が仕留めるものは": "사냥꾼이 맡는 것은",
    "狙撃の後、スニューウに案内されながら森の奥へ進んだ。": "저격 후 스뉴우에게 안내되면서 숲 안쪽으로 나아갔다.",
    "「あ、いたいた」": "「아, 했다」",
    "茂みをひとつ乗り越え、スニューウが少し開けた場所に出る。": "덤불을 하나 극복하고 수뉴가 조금 열린 곳으로 나간다.",
    "そこには３体の死の芸術の残骸が転がっていた。<br>すべてにひとつずつ銃痕がある。<br>スニューウが仕留めたものであるのは明らかだ。": "거기에는 3마리의 죽음의 예술의 잔해가 굴러갔다. <br>모두에 하나씩 총흔이 있다. <br>수뉴가 잡은 것인 것은 분명하다.",
    "「すごいな……。<br>　さっき隠れてた場所からここまで、結構距離があったぞ。<br>　姿すら見えてなかったのに、こんなに鮮やかに……」": "「굉장한…",
    "「うーん……。<br>　でも、どんなにキレイに仕留めてもさぁ、<br>　死の芸術は肉にならないから残念だよねぇ」": "「으음…",
    "「これが普通の獣ならな～。<br>　毛皮はキレイに取れるし、ストレスなく仕留めてあげれば、<br>　そのぶん肉の味だって良くなるのにね」": "\"이것이 보통의 짐승이라구나~.<br> 모피는 깨끗하게 취할 수 있고, 스트레스 없이 준비해주면, <br> 그 육체의 맛도 좋아지는데\"",
    "こちらが感嘆の声を漏らしている傍らで、<br>スニューウは不満そうにしていた。<br>このくらい、彼女にとっては当然の成果なのだろう。": "이쪽이 감탄의 목소리를 새고 있는 옆에서 <br>수뉴는 불만스럽게 하고 있었다. 이 정도로 그녀에게는 당연한 성과일 것이다.",
    "「なんともはや……。<br>　ちょっとスニューウを甘く見てたよ。<br>　ここまで腕の立つ狩人だとは」": "「정말 더 이상…",
    "「え、えへへ……。<br>　なにさぁ、かんちょーさんってば！<br>　そんなに素直に褒められたらちょっと照れちゃうかも！」": "「에, 에헤헤…",
    "「ヘンだなぁ。<br>　あたし、自分が腕のいい狩人だってわかってるのにな。<br>　かんちょーさんに褒められると、なんかくすぐったいや……へへ」": "\"헨이구나.<br> 나, 자신이 팔이 좋은 사냥꾼이라고 알고 있는데.<br> 칸쵸씨에게 칭찬되면, 왠지 빠르고 싶어......헤헤\"",
    "「はは……そうに言われるとこっちこそ照れるよ。<br>　……っと、そんな話をしてる場合じゃないな。<br>　とにかく、問題の死の芸術は退治できた」": "「하하… …",
    "「しかし、死の芸術家の気配がないのが気になるな。<br>　所有者を失ったか、所有者に捨てられたかした、<br>　野良の死の芸術の可能性もあるが……」": "\"그러나, 죽음의 예술가의 기색이 없는 것이 신경이 쓰이지 말아라.<br> 소유자를 잃었는지, 소유자에게 버려진 것 같은,<br>야라의 죽음의 예술의 가능성도 있지만......\"",
    "「一応、もうちょっとこの辺を調べておくか」": "「일단, 좀 더 이 근처를 조사해 둘까」",
    "そう言って、茂みの方へ一歩踏み出そうとした瞬間だった。": "그렇게 말해, 덤불 쪽으로 한 걸음 내디뎠려던 순간이었다.",
    "「――かんちょーさん、ストップ！」": "「――칸쵸씨, 스톱!」",
    "「！？」": "「!?」",
    "制止の声の直後、再びスニューウの猟銃が、<br>前方の茂みに向かって火を噴いた。": "제지의 목소리 직후, 다시 수뉴의 사냥총이, <br>전방의 덤불을 향해 불을 뿜었다.",
    "「ヒィ……ッ！」": "「히…",
    "「やっ、やめてくれ、撃たないでくれ……！」": "「야, 그만두고, 쏘지 말아줘…",
    "「……！<br>　お前、この死の芸術の所有者か！」": "\"……!<br> 너, 이 죽음의 예술의 소유자인가!\"",
    "茂みから飛び出してきたのは、見るからに怪しい、<br>武器を持った男だった。<br>ひどく怯えた様子をしている。": "덤불에서 튀어나온 것은 보기 때문에 수상한 <br>무기를 가진 남자였다. <br> 심하게 겁먹은 모습을 하고 있다.",
    "「な、なんのことだよぅ！<br>　お、俺ぁただの猟師だ、銃声がしたからなにかと思って……」": "「뭐, 무슨 일이야!",
    "「……本当か？」": "「… … 사실인가?」",
    "そんな話、すぐに信じられる状況ではない。<br>かと言って、死の芸術家と決めつける証拠もない。": "그런 이야기, 곧 믿을 수 있는 상황이 아니다. <br>라고 말해, 죽음의 예술가와 상징하는 증거도 없다.",
    "「…………」": "「…………」",
    "横目でスニューウの様子を窺うと、<br>彼女はあの冷たい狩人の目をして、男に銃口を向け続けている。": "옆눈으로 수뉴의 모습을 엿보면, <br>그녀는 그 차가운 사냥꾼의 눈을 하고, 남자에게 총구를 향해 계속하고 있다.",
    "彼女もまさか人間を撃つ気はないだろう。<br>威嚇のつもりだろうが……。": "그녀도 설마 인간을 쏠 생각은 없을 것이다. <br>위협의 생각이겠지만…",
    "「ほ、本当だぁ。<br>　そ、そこにあるの、こないだから出没してた死の芸術だろ？<br>　あ、あんたらが退治してくれたのか、さすが美術館様だぁ」": "「호, 사실이야.",
    "男は妙におべんちゃらめいた物言いをしながら、<br>こちらに近寄ってこようとする。<br>どうすべきか……。": "남자는 묘하게 엉망진창한 이야기를 하면서, <br>이쪽에 다가가려고 한다. <br>어떻게 해야할까…",
    "「……とにかく、一度市警に同行願いたい。<br>　参考に話を聞かせて欲しい」": "「… … 어쨌든, 한 번 시경에 동행 바랍니다.",
    "距離を保ちながらそう牽制すると、男は顔を伏せた。": "거리를 유지하면서 그렇게 견제하자 남자는 얼굴을 덮었다.",
    "「……チッ」": "「… … 치」",
    "「――まどろっこしいな、畜生め！」": "「――마도로 멋지네, 축생!」",
    "そして武器を振りかざしながら、飛びかかってくる！": "그리고 무기를 휘두르면서 날아 온다!",
    "「くっ、やっぱりこいつ……！」": "「큭, 역시 이녀석…",
    "またもや、鋭い銃声が複数こだました。": "또, 날카로운 총성이 복수 고집했습니다.",
    "最初は驚いた。<br>体が冷えるような驚きだ。<br>スニューウが、人間を撃ったのかと思ったからだ。": "처음에는 놀랐다. <br>몸이 차가워지는 놀라움이다. <br>스뉴우가, 인간을 쏴까라고 생각했기 때문이다.",
    "しかし――": "그러나――",
    "『『『……――ヴォ……ゥ……』』』": "『『……――보……으……』』」",
    "断末魔は目の前の男から発されたのではなく……。<br>男の向こう側、茂みの奥から聞こえた。": "단말마는 눈앞의 남자로부터 발된 것이 아니라… <br>남자 건너편, 덤불 안쪽에서 들렸다.",
    "ガサガサと大きな音を立てながら、<br>茂みの中から数体の死の芸術の残骸が転がり出てくる。<br>おそらく、隙を見て不意打ちできるように隠しておいたのだろう。": "가사가사와 큰 소리를 내면서, 수풀 속에서 수체의 죽음의 예술의 잔해가 굴러 나온다. <br>아마도, 틈을 보고 불의할 수 있도록 숨겨놓았을 것이다.",
    "「……ヒ、ヒィ……」": "\"……히, 히……\"",
    "そしてか細い悲鳴を漏らしながらへたり込む男のマントには、<br>弾丸によって穴が穿たれていた。": "그리고 가느다란 비명을 흘리면서 들어가는 남자의 망토에는, <br>탄환에 의해 구멍이 뚫려 있었다.",
    "「見えてるよ。<br>　全部ね」": "「보이고 있어.<br> 전부네」",
    "そう冷たく言い放つスニューウに男はなにかを感じ取り、<br>心を折られてしまったのだろうか。<br>それ以上抵抗する様子もなく、そのままがっくりとうなだれたのだった。": "그렇게 차갑게 말하는 스뉴에게 남자는 뭔가를 느끼고, <br>마음을 꺾어 버렸을까. <br>더 이상 저항하는 모습도 없고, 그대로 실망스럽게 들뜬 것이었다.",
    "男を拘束し、市警に引き渡し終えると、もう夕方になっていた。": "남자를 구속해, 시경에 인도해 끝나자, 이미 저녁이 되어 있었다.",
    "「こんな時間になっちゃったね～」": "「이런 시간이 되어버렸네~」",
    "「そうだな、長く付き合わせて悪かった。<br>　しかし、今日は本当にお手柄だったよ」": "「그렇구나, 오랫동안 사귀어서 나빴다.",
    "「えへへぇ。<br>　照れちゃうけど、褒められるとやっぱりうれしいなっ」": "「에헤헤.",
    "「お礼と言うかご褒美というか……<br>　時間もちょうどいいし、夕食でもご馳走しようと思うんだが。<br>　スニューウはなにが食べたい？」": "「감사라고 하는가 포상이라고 할까…",
    "「えっ、いいの！？<br>　じゃあお肉！」": "「엣, 괜찮아!?<br> 그럼 고기!」",
    "「即決だなぁ」": "「즉결이구나」",
    "「だって、お肉大好きなんだもん！」": "\"그래도 고기를 정말 좋아해!\"",
    "「まぁ、話が早くて助かるな。<br>　よし、じゃあ奮発していい肉でも食べに行くか！」": "\"뭐, 이야기가 빠르고 살아가지 마.<br> 좋아, 그럼 분발해 좋은 고기라도 먹으러 갈까!\"",
    "「やったやった～！」": "「했어~!」",
    "その場でぴょんぴょんと跳ねて喜ぶスニューウは、<br>無邪気な子どもとまるで変わらない。<br>森の中で見た冷徹な狩人の顔は、幻だったのでは思うくらいだ。": "그 자리에서 흠뻑 뛰어 기뻐하는 수뉴는, <br>순진한 아이와 마치 변하지 않는다. <br>숲속에서 본 냉철한 사냥꾼의 얼굴은, 환상이었던 것은 생각할 정도다.",
    "「おっいしいお肉♪　お肉♪　お肉♪<br>　うっれしいなっ♪」": "「맛있는 고기♪ 고기♪ 고기♪<br> 기쁘다♪」",
    "「……なぁ、スニューウ」": "「… … 뭐, 스뉴우」",
    "スキップをしながら先をゆくスニューウの後ろ姿を見つめながら、<br>ふと湧いた疑問を彼女に向けてみる。": "건너뛰면서 앞으로 가는 스뉴우의 뒷모습을 바라보면서 <br> 문득 솟은 의문을 그녀를 향해 본다.",
    "「ん？<br>　なーに、かんちょーさん？」": "\"응?<br>ㅀ뭐-, 칸쵸씨?\"",
    "「さっき、最初に死の芸術を狙ってた時だが。<br>　スニューウは、あいつらがいるってわかってたんだよな？<br>　なら、なんで隠れることにしたんだ？」": "「아까, 처음에 죽음의 예술을 노리고 있었을 때이지만.",
    "「ああ、それ」": "\"아, 그것\"",
    "スニューウはスキップをやめ、立ち止まって振り向いた。<br>こちらを待つような雰囲気だったので、早足で彼女に追いつき並ぶ。": "스뉴우는 건너뛰기를 멈추고 멈춰 돌아다녔다. <br>이쪽을 기다리는 분위기였기 때문에, 빨리 다리로 그녀에게 따라잡는다.",
    "「理由はね～、色々あるよ」": "「이유는네~, 여러가지있어」",
    "スニューウは再び歩き出す。<br>今度は落ちついた足取りだった。": "스뉴우는 다시 걷는다. <br>이번에는 침착한 발걸음이었다.",
    "「まずね、向こうがこっちに気付いてないとは限らないでしょ？<br>　実際、あの死の芸術たちはあたしたちが森に来たのをわかってた。<br>　警戒して、こっちを窺ってる気配がビンッビンしてた」": "\"우선, 저 쪽이 이쪽을 알아차리지 않는다고는 할 수 없겠지요?<br> 실제로, 그 죽음의 예술들은 우리가 숲에 온 것을 알고 있었다.<br>경계하고, 이쪽을 엿보는 기색이 빙빈하고 있었다\"",
    "「だから一旦隠れて、向こうの油断を誘わないといけなかったんだ」": "「그러니까 일단 숨어, 저쪽의 방심을 초대해야 했어」",
    "「なるほど……」": "「과연…",
    "「それからね、後から出てきたあの男の人と、追加の死の芸術ね。<br>　あれも最初からいるってわかってたからね」": "\"그럼, 나중에 나온 그 남자와 추가 죽음의 예술이야.<br>저것도 처음부터 있다는 것을 알았으니까\"",
    "「そうなのか！？」": "「그런가!?」",
    "「うん。やっぱり気配でね。<br>　死の芸術のだいたいの数と、他にニンゲンがいること。<br>　それはわかってた」": "「응. 역시 기색이네요.<br> 죽음의 예술의 대략의 수와, 그 밖에 닌겐이 있는 것.<br>그것은 알고 있었다」",
    "「でも、狙える位置じゃなかったんだよね。<br>　だから、仕留められるのから先に狙うことにしたけど、<br>　その最中に別のやつらに見つかるかもでしょ？」": "「하지만, 노릴 수 있는 위치가 아니었지.",
    "「確実に仕留めるには敵が警戒を解いた瞬間にしたいからさ～、<br>　どうしても時間かかるんだよね。<br>　その間、丸見えだったら無防備すぎちゃうし」": "「확실히 잡으려면 적이 경계를 푸는 순간으로 하고 싶으니까~,<br> 아무래도 시간이 걸리네요.<br> 그 사이, 둥근 보이면 무방비 너무 버려서」",
    "「それでかんちょーさんとふたりで隠れて、<br>　全員の警戒が緩むタイミングを見計らってた！<br>　いじょっ！」": "\"그래서 칸쵸씨와 둘이서 숨어서, <br> 전원의 경계가 느슨해지는 타이밍을 간과하고 있었다!<br>　이죠!\"",
    "「そうか……それだけの状況把握と判断を、あの時点でしていたのか。<br>　さすがだな。<br>　狩人ってのは、みんなそうなのか？」": "「그런가… … 그만큼의 상황 파악과 판단을, 그 시점에서 하고 있었는지.",
    "「みんなじゃないよ、腕のいい狩人だけ。<br>　ま、でもそれに近いことはやってるんじゃないかな～。<br>　あたしほどじゃないだろうけどねっ！」": "「모두가 아니야, 팔이 좋은 사냥꾼만.",
    "「厳しい世界なんだなぁ」": "「엄격한 세계이구나」",
    "「そりゃあそうだよ」": "「그럼 그렇구나」",
    "スニューウはすっと目を細め、こちらを見た。": "수뉴는 쭉 눈을 가늘게 하고, 이쪽을 보았다.",
    "「狩る側は、いつ狩られる側になるかわからないんだから」": "「사냥하는 측은, 언제 사냥되는 측이 될지 모르니까」",
    "どこか忠告めいた物言いに、一瞬肝が冷える。<br>答えに迷う間に、スニューウに手を取られた。": "어딘가 충고한 이야기에 일순간 간이 식어진다. <br> 대답을 헤매는 동안 수뉴에게 손을 잡았다.",
    "「だから、かんちょーさんもね。<br>　あたしに狩られないように、気をつけてね？」": "「그러니까, 칸쵸씨도 말이지.<br> 나에게 사냥되지 않게, 조심해?」",
    "冷たい狩人のようでいて、妖しく絡め取るような蠱惑的な眼差しだった。<br>心臓を鷲掴みにされる感覚に襲われて、体が固まる。": "차가운 사냥꾼 같아요. <br>심장을 움켜잡는 감각에 습격당해 몸이 굳어진다.",
    "「――なーんて、ねっ！」": "「――뭐, 응!」",
    "しかし、次の瞬間スニューウは、<br>またあの天真爛漫な笑顔をぱっと咲かせた。<br>取られた手が握り込まれ、ぐいと大きく引っ張られる。": "하지만 다음 순간 수뉴는 <br>또 그 천진난만한 미소를 푹 피웠다. 잡힌 손이 잡히고 굉장히 크게 당겨진다.",
    "「とにかく、まずはお肉食べよ！<br>　おいしいお肉！<br>　いっしょに食べよっ！」": "\"어쨌든, 우선 고기 먹어!<br> 맛있는 고기!<br> 함께 먹어라!\"",
    "「えっへっへ、い～っぱい食べるぞ～！」": "「에헷헤, 있어~ 많이 먹을거야~!」",
    "弾むような足取りで走り出すスニューウ。<br>どうやらこれからも、<br>彼女の持つふたつの顔に翻弄され続ける予感がする。": "튀는 발걸음으로 달리는 스뉴. <br>아무래도 앞으로도,<br>그녀가 가진 두 얼굴에 계속 농락당할 예감이 된다.",
    "空恐ろしくもあるが、まんざらでもない。<br>そんな気持ちで……彼女に手を引かれるまま、<br>街へ向かって走るのだった。": "하늘 공포도 있지만, 혼잡도 아니다. <br>그런 기분으로......그녀에게 손을 당긴 채,<br>거리를 향해 달리는 것이었다."
}