{
    "無垢なるもの": "순진한 것",
    "つい先日、ボッティチェリが新作の絵画を発表した。<br>その絵はとある上流の貴族からの依頼で描かれたもので、<br>瞬く間に世間の注目を集めた。": "얼마 전 보티첼리가 신작 회화를 발표했다. <br>그 그림은 어느 상류의 귀족으로부터의 의뢰로 그려진 것으로,<br>순간에 세간의 주목을 모았다.",
    "「えっへへ～♪　すごかったでしょ館長！<br>　発表まで依頼主にしか見せらんなくてウズウズしてたけど、<br>　あの絵、館長に見てもらうの楽しみにしてたんだ！」": "「에헤헤~♪ 대단하잖아 관장!<br> 발표까지 의뢰주에게 밖에 보여주지 않고 우즈우즈 하고 있었지만,<br> 그 그림, 관장에게 봐달라고 기대하고 있었어!」",
    "ボッティチェリが自信満々に語るのも当然だと思えるほど、<br>その新作は本当に素晴らしいものだった。<br>傑作を生みだした彼女に、自分も心からの祝福を贈った。": "보티첼리가 자신만만하게 말하는 것도 당연하다고 생각할 만큼, 그 신작은 정말 멋진 것이었다. <br>걸작을 낳은 그녀에게 자신도 진심으로 축복을 주었다.",
    "――それから数日後のこと。": "――그리고 며칠 후.",
    "「館長～……ちょっといいかなぁ？<br>　相談したいことがあるんだけど……」": "「관장~… … 조금 좋을까?",
    "執務室で仕事をしているとドアがノックされ、<br>ドア越しにボッティチェリの困り果てたような声が聞こえてきた。<br>なんだか嫌な予感がしつつも、入るよう促す。": "집무실에서 일을 하고 있으면 문이 노크되어 <br>문 너머로 보티첼리의 곤란한 목소리가 들려왔다. 어쩐지 싫은 예감이 하면서도 들어가도록 촉구한다.",
    "「……お、お疲れさま～。あはは」": "「… …오, 수고하셨습니다~. 아하하」",
    "「どうしたんだ？　なんだか元気がないが……ん？<br>　ボッティチェリ、そちらの子は？」": "\"어떻게 했어? 왠지 건강이 없지만......응?<br>보티첼리, 그쪽의 아이는?\"",
    "ボッティチェリのすぐ後ろを、見知らぬ少女がついてきていた。<br>こちらが尋ねると、自らボッティチェリの前に出て、丁寧にお辞儀する。": "보티첼리 바로 뒤를 낯선 소녀가 따라오고 있었다. <br>이쪽이 물으면, 스스로 보티첼리의 앞에 나와, 정중하게 인사한다.",
    "「はじめまして。私の名前はヴェネル。<br>　ボッティチェリ様の手で生み出されたイマージュだよ。<br>　あなたが、ボッティチェリ様の言ってた館長様？」": "\"만나서 반갑습니다. 제 이름은 베넬.",
    "「イマージュだって……！？」": "\"이마주도……!?\"",
    "「う、うん。<br>　例の絵が完成した直後、すぐ後ろに立ってたんだ。<br>　まだあんまり実感ないけど、ボクのイマージュみたい」": "「으, 응.",
    "「とうとうイマージュを作り出せるようになったのか！<br>　藝術家として一皮むけたじゃないか」": "\"드디어 이마주를 만들어 낼 수 있게 된 것인가!",
    "しかし、なぜかボッティチェリの表情は冴えない。<br>疑問を感じていると、こちらに近づいて耳打ちしてきた。<br>ヴェネルには聞かせたくない話があるようだ。": "그러나 왠지 보티첼리의 표정은 그리워하지 않는다. <br> 의문을 느끼고 있으면, 이쪽에 가까워져 귀를 쳐 왔다. 베넬에게 들려주고 싶지 않은 이야기가 있는 것 같다.",
    "「……今日、あの絵の依頼主がパーティーを開くの。<br>　すごく気に入ってくれたみたいで、<br>　わざわざ絵を自慢するために開催するんだって」": "\"……오늘, 그 그림의 의뢰주가 파티를 여는거야.",
    "「で、作者のボクもそれに出席しなくちゃいけなくて……。<br>　悪いんだけど、ヴェネルを１日美術館で預かってくれない？」": "\"그래서 작자 나도 거기에 참석하지 않으면 안 돼서…",
    "「なんだ、そんなことか。そのくらいお安い御用だ。<br>　美術館には他にもイマージュがいるし、<br>　ひとりぐらい増えたって困らないからな」": "「뭐야, 그런 일인가. 그 정도 싼 어용이다.<br>미술관에는 그 밖에도 이마주가 있고,<br>한정도 늘어났다고 곤란하지 않으니까」",
    "「そう思うかもしれないけど、実はちょっと問題があるの。<br>　だからヴェネルは今までほとんど外に出してないし、<br>　ほんとは連れてくるのも躊躇してたんだよぉ」": "「그렇게 생각할지도 모르지만, 실은 조금 문제가 있는 거야.<br>이니까 베넬은 지금까지 거의 밖에 내놓지 않았고,<br> 정말로 데려오는 것도 망설이고 있었어」",
    "……言われてみれば、少し引っかかる話だ。<br>絵の完成直後からヴェネルが存在していたのなら、<br>ボッティチェリはすぐ報告してくれそうなものだが……。": "…… 말해 보면, 조금 걸리는 이야기다. <br>그림의 완성 직후부터 베넬이 존재하고 있었다면,<br>보티첼리는 곧 보고해 줄 것 같은 것이지만…",
    "まさか、それほど大きな問題を抱えているのだろうか？<br>少し横目でヴェネルの様子を窺ってみる。": "설마, 그렇게 큰 문제를 안고 있는 것일까? <br>조금 옆눈으로 베넬의 모습을 엿보아 본다.",
    "「わー……♪」": "「와-……♪」",
    "初めて見る執務室の中が珍しいのか、笑顔で室内を見回している。<br>だが勝手に触ろうとはしないし、常識はわきまえていそうだ。": "처음 보는 집무실 속이 드문지 웃는 얼굴로 실내를 둘러보고 있다. <br>하지만 마음대로 건드리려고는 하지 않고, 상식은 분명해 보인다.",
    "「館長、今ヴェネルのことエッチな目で見てなかった！？<br>　そういう目で見るのはボクだけにしろよぉ！」": "「관장, 지금 베넬의 야한 눈으로 보지 않았다!?<br> 그런 눈으로 보는 것은 나만으로 해라!」",
    "「……ああ、はいはい」": "「… … 아, 네 네」",
    "ボッティチェリの態度で、ようやく合点がいった。<br>寂しがり屋のボッティチェリのことだ。<br>おそらくヴェネルに嫉妬しているのだろう。": "보티첼리의 태도로 마침내 합점이 갔다. <br>외로운 보티첼리의 일이다. <br>아마 베넬에게 질투하고 있을 것이다.",
    "「とにかく、ヴェネルのことよろしく……！<br>　館長、なにがあってもボクのことは嫌いにならないでねぇぇ……！」": "「어쨌든, 베넬에 대해 잘…",
    "不吉な言葉を残して、ボッティチェリは去っていった。<br>……ただの嫉妬……だよな？<br>なぜか違和感を拭いきれないが……。": "불길한 말을 남기고 보티첼리는 떠났다. <br>...... 그냥 질투...... 그래? <br>왠지 위화감을 닦을 수 없지만…",
    "「館長様」": "「관장님」",
    "「ん？　ああ、待たせてすまない。<br>　ボッティチェリから話は聞いているんだよな？<br>　今日は美術館でゆっくりしていくといい」": "\"응? 아, 기다리게해서 미안하다.<br> 보티첼리로부터 이야기는 듣고 있는 거야?<br> 오늘은 미술관에서 천천히 가면 좋다\"",
    "「それより私、館長様や美術館の手伝いがしたいな」": "「그보다 나, 관장님이나 미술관의 도움이 하고 싶다」",
    "「いつかは私も、美術館の手伝いをすることになるんでしょう？<br>　だったら、館長様や美術館のことをもっと知っておきたいし、<br>　早めに慣れておきたい」": "「언젠가는 나도, 미술관의 도움을 하게 되겠지요?<br>이라면, 관장님이나 미술관을 더 알고 싶고,<br>빨리 익숙해져 싶다」",
    "意外とリラックスした様子で語るヴェネルの言葉には、<br>無理をしているような響きは感じられなかった。<br>本心から手伝いを望んでいるようだ。": "의외로 릴렉스한 모습으로 말하는 베넬의 말에는, <br>무리를 하고 있는 것 같은 울림은 느껴지지 않았다. <br>진심으로 도움을 원하고 있는 것 같다.",
    "「それなら、来客への対応はできるか？<br>　館内を軽く見回ったり、順路を案内したりするだけでいい。<br>　わからないことは他のイマージュに聞いていいから」": "「그렇다면 방문객에 대한 대응은 할 수 있을까?",
    "「大丈夫。私、誰かと話すの好きだよ。<br>　館長様とも、時間ができたらたくさんお話ししたいな」": "\"괜찮아. 나, 누군가와 이야기하는 걸 좋아해.",
    "笑顔で答えるヴェネルの様子を見る限り、任せてもよさそうだ。<br>やはり、心配することなどなにもないだろう。": "미소로 대답하는 베넬의 모습을 보는 한, 맡겨도 좋을 것 같다. <br> 역시, 걱정하는 것 등 아무것도 없을 것이다.",
    "仕事の合間を縫って、何度か様子を見に来てみたが、<br>ヴェネルの接客は至って丁寧なものだった。": "일의 사이를 꿰매고, 몇번이나 모습을 보러 왔지만, <br>베넬의 접객은 굉장히 정중한 것이었다.",
    "「そこの男の子。<br>　目を奪われるのはわかるけど、絵を見ながら歩くと危ないよ。<br>　急ぐ必要なんてないから、立ち止まってのんびり見てね」": "「거기의 소년.<br> 눈을 빼앗기는 것은 알지만, 그림을 보면서 걸으면 위험해.<br> 서둘러 필요 없으니까, 멈추고 한가로이 봐」",
    "「おばあさん。そこ、仕切りがあるからつまずかないでね。<br>　順路は上の階へ続いてるけど、よかったら手を貸そうか？」": "「할머니. 거기, 칸막이가 있으니까 넘어지지 말아라.",
    "美術館を訪れた客ひとりひとりの姿を見て、<br>しっかり適切な対応をしてくれている。<br>まるで初めてとは思えないような、模範的な案内だ。": "미술관을 방문한 손님 한사람 한사람의 모습을 보고, <br>확실히 적절한 대응을 해 주고 있다. <br>마치 처음이라고는 생각되지 않는, 모범적인 안내다.",
    "しかしヴェネルのことを知れば知るほど、<br>ボッティチェリが最後に残した言葉はなんだったのかと引っかかる。<br>観察を続けつつ、思わず首をひねっていると――": "하지만 베넬을 알면 알수록, 보티첼리가 마지막으로 남긴 말은 뭐였는지 잡힌다. <br>관찰을 계속하면서, 무심코 목을 비틀고 있으면--",
    "「ねえ、そこのお嬢さん。<br>　この絵について、少し話したいんだけど？」": "\"이봐, 거기 아가씨.<br> 이 그림에 대해 조금 이야기하고 싶지만?\"",
    "「どうしたの？」": "\"무슨 일이야?\"",
    "「どうしてこんな絵をありがたがって展示しているの？<br>　見る者を惹きつけるような力強さを感じない、貧弱な絵だわ。<br>　ハッキリ言って、美術館のセンスを疑うわね」": "\"왜 이런 그림을 고맙게 전시하고 있는 거야?<br> 보는 사람을 끌어들이는 힘을 느끼지 않는 빈약한 그림이야.<br> 분명히 말해, 미술관의 센스를 의심해.\"",
    "……たまに見るタイプの客だな。<br>個人の感想は自由だし、適当に相手をすれば大人しくなると思うが……。<br>ヴェネルはどう対応するのだろう？": "가끔 보는 타입의 손님이구나. <br>개인의 감상은 자유이고, 적당히 상대를 하면 어른스러워진다고 생각하지만… 베넬은 어떻게 대응할까?",
    "「その視点は新しいね。<br>　私の考えとは違うから、興味深いよ」": "「그 시점은 새로운군요.<br> 내 생각과는 다르니까 흥미롭어",
    "「でも、言葉選びを間違えているよ。<br>　こういう時は“貧弱”じゃなくて、<br>　“繊細”や“流麗”と言い換えた方が美しい」": "「하지만 말 선택을 잘못하고 있어.",
    "「……は、はあ？」": "\"……하, 하아?\"",
    "「この絵はすごく丁寧な線で描かれているよね。<br>　あなたが褒めたくなるのもわかるよ。とても美しいから」": "\"이 그림은 굉장히 정중한 선으로 그려져 있네요.",
    "ヴェネルは無邪気にニコニコと微笑みながら同意を示した。<br>……まったく話が噛み合っていないようだが。": "베넬은 순진하게 니코니코와 미소를 지으며 동의를 보였다. <br>......전혀 이야기가 맞물리지 않은 것 같지만.",
    "「今の私の感想が、どうして褒めたことになるのよ……！？<br>　あなたおかしいわよ。どうかしてるんじゃないの！？」": "\"지금의 내 감상이 왜 칭찬하게 되는 거야……!?<br> 당신 이상해.",
    "「私はイマージュだし、確かに人と違うところがあるよ。<br>　でも、それはただの個性で、最初からこういうものなんだ。<br>　心配してくれてありがとう」": "「나는 이마주이고, 확실히 사람과 다른 곳이 있어.",
    "「し、心配って……」": "「하고, 걱정해…",
    "「あなたは、他人を思いやれる綺麗な人なんだね。<br>　言葉選びって難しいから、周りに伝わりづらいかもしれないけど、<br>　私にはわかってるから安心して」": "「당신은, 타인을 배려할 수 있는 예쁜 사람이구나.",
    "「…………」": "「…………」",
    "少しの曇りもない瞳で見つめてくるヴェネルに女性客は絶句し、<br>もはや文句を言う気も失せたとばかりに肩を怒らせながら、<br>その場を去っていった。": "조금의 흐림도 없는 눈동자로 응시해 오는 베넬에 여성객은 절구해, <br>이상 불평을 말할 생각도 잃었다고만 어깨를 화나게 하면서,<br>그 자리를 떠나갔다.",
    "……離れて見ていた自分も、驚きを隠せなかった。<br>どうやら、ヴェネルは他人からの悪意に全く気がついていないようだ。": "멀리 보고 있던 자신도 놀라움을 감추지 못했다. 아무래도, 베넬은 타인으로부터의 악의에 전혀 눈치채지 않는 것 같다.",
    "その後もヴェネルの接客を見ていると、たまに同様のことが起きた。": "그 후에도 베넬의 접객을 보고 있으면 가끔 비슷한 일이 일어났다.",
    "普通の客が相手なら問題ないのだが、いちゃもんをつけられた時まで、<br>ヴェネルはその言葉を好意的に受け止めてしまう。<br>そして悪意には気づかないまま、全く手応えのない受け流し方をする。": "보통의 손님이 상대라면 문제 없지만, 장난감을 붙일 때까지, <br>베넬은 그 말을 호의적으로 받아들여 버린다. <br>그리고 악의적으로는 눈치채지 못한 채, 전혀 대응할 수 없는 수류 방법을 한다.",
    "相手からすれば、煽られているかのように見えてしまう態度だ。<br>その結果、相手は逆上して帰ってしまったり、<br>張り合う心も折れて泣き出してしまったり……。": "상대로부터 하면 부추겨져 있는 것처럼 보이는 태도다. <br>그 결과, 상대는 역상해서 돌아가 버리거나,<br>접대하는 마음도 부러져 울어 버리거나…",
    "「さっき泣いてたお客様、なにか悩みごとでもあったのかな？<br>　こんな時でも思い出しちゃうくらいつらいんだね。<br>　綺麗な絵を見て、少しでも癒されてほしいな」": "\"아까 울고 있었던 손님, 뭔가 고민이라도 있었던 것일까?",
    "本人もこの有様で、自分の対応のまずさには全く気づいていない。<br>……ボッティチェリが言っていたのはこういうことか。": "본인도 이 유니폼으로, 자신의 대응의 우선순위에는 전혀 눈치채지 못하고 있다. <br>......보티첼리가 말한 것은 이런 일인가.",
    "しかしヴェネルに悪気はないし、ミスをしていたわけでもない。<br>そもそも絡んでくる客の方に問題がある気もするので、<br>どう指導したものか困り果てていると……。": "그러나 베넬에 악은 없고 실수를 하고 있던 것도 아니다. <br>원래 얽혀 오는 손님에게 문제가 있는 생각도 하므로,<br>어떻게 지도한 것인가 곤란해지고 있다고…",
    "「館長様、こちらにいらしたんですね。<br>　お客様がおいでになりました」": "「관장님, 이쪽에 오셨군요.<br> 고객이 와서 되었습니다」",
    "サンソヴィーノがやって来て、来客を告げる。<br>その表情から、彼女もまたどこか困惑している様子で――": "산소비노가 와서 방문객을 말한다. <br>그 표정으로부터, 그녀도 또 어딘가 당황하고 있는 모습으로――",
    "「客……？」": "「객…",
    "「ええ、その……例の女公爵様です」": "「네, 그… … 예의 여공작님입니다」",
    "そう聞いて、ますます頭を抱えたくなった。<br>厄介事というのは一度にやってくるものなのか……。": "그렇게 듣고 점점 머리를 안고 싶어졌다. <br>귀찮은 일은 한 번에 오는 것인가…",
    "「館長様、どうしたの？　公爵って貴族だよね。<br>　今ボッティチェリ様が会いに行ってる人と関係ある？」": "\"관장님, 무슨 일이야? 공작은 귀족이지.<br> 지금 보티첼리님이 만나러 가는 사람과 관계 있니?\"",
    "「いや、それとは全く関係ないんだが、ちょっと困った客でな……」": "「아니, 그것과는 전혀 관계없지만, 조금 곤란한 손님이구나…",
    "「お客様なら、私が応対するよ。<br>　接客にも慣れてきたし、館長様の苦手なことは私が補うから。<br>　さあ、行こう」": "「고객이라면, 내가 응대할게.<br> 접객에도 익숙해져 왔고, 관장님의 서투른 것은 내가 보충하니까.<br>자, 가자」",
    "ヴェネルはついてくる気満々のようだ。<br>同席させてもロクなことにならない気がするが、<br>あの女公爵をあまり待たせるわけにもいかない……。": "베넬은 따라오는 기분만 같다. <br>동석시켜도 록한 일이 되지 않는 생각이 들지만,<br>그 여자 공작을 너무 기다릴 수 있을지도 모른다…",
    "考えがまとまらず、なし崩し的にヴェネルの同行を許す形で、<br>来客のもとへ向かったのだった。": "생각이 정리되지 않고, 무너져 베넬의 동행을 용서하는 형태로,<br>방문객에게 향한 것이었다."
}