{
    "理想の誓いを胸に抱いて": "이상적인 맹세를 가슴에 안고",
    "美術館の執務室で、俺は書類の山を前に悪戦苦闘していた。<br>報告書の作成は、一向に終わりが見えない。<br>そろそろ休憩するか……そう思っていた時だった。": "미술관의 집무실에서, 나는 서류의 산을 앞에 악전 고투하고 있었다. <br> 보고서의 작성은, 일단으로 끝이 보이지 않는다. <br>슬슬 휴식할까......그렇게 생각했을 때였다.",
    "「館長さんっ！！」": "「관장씨!!」",
    "珍しくノックもなしに、クランが部屋に飛び込んできた。<br>その表情を見れば、差し迫った事情があることは一目でわかる。": "드물게 노크도 없이 클랜이 방으로 뛰어들어왔다. <br>그 표정을 보면, 임박한 사정이 있는 것을 한눈에 알 수 있다.",
    "「どうした、クラン？」": "\"무슨 일이야, 클랜?\"",
    "「実は、アングルさんが……！」": "「실은, 앵글씨가…",
    "クランはここ数日のアングルが過去にないほど不調だったことや、<br>その原因がオルタかもしれないことを話してくれた。": "클랜은 지난 며칠의 앵글이 과거에 없을 정도로 부진했던 것과, <br>그 원인이 얼터일지도 모른다는 것을 말해 주었다.",
    "「それで、館長さんに相談するため美術館へ向かっていたんですけど、<br>　途中でアングルさんが路地裏の方へ駆け出していったんです。<br>　すぐ追いかけたんですが、見失ってしまって……」": "\"그래서, 관장님에게 상담하기 위해 미술관으로 향하고 있었는데, <br> 도중에 앵글 씨가 골목 뒤쪽으로 달려 갔습니다.<br> 바로 쫓아 갔습니다만, 잃어버려서…",
    "「アングルさん、なにかを追いかけていったみたいです。<br>　それに“議長”って言っていました。<br>　まさかと思いますけど、議長さんが関係して……？」": "「앵글씨, 뭔가를 쫓아간 것 같습니다.<br> 거기에“의장”이라고 말하고 있었습니다.<br>설마라고 생각합니다만, 의장씨가 관계해…",
    "「いや、議長は以前の事件で死んだだろう。<br>　見間違いだと思うが……」": "「아니, 의장은 이전의 사건으로 죽었을 것이다.<br>보실수라고 생각하지만…",
    "「それもオルタに関する、なんらかの現象なのかもしれない。<br>　とにかくアングルのところへ向かおう」": "「그것도 오르타에 관한, 어떠한 현상일지도 모른다.<br> 어쨌든 앵글로 향하자」",
    "「はい、そうしたいところですけど……。<br>　アングルさんはどこにいるんでしょうか？」": "「네, 그렇게 하고 싶은 곳입니다만…",
    "「そうだな……まずはアングルの居場所を突き止めないと。<br>　こういう時は、頼りになる仲間がいる」": "「그렇구나… … 우선은 앵글의 거처를 찾아내지 않으면.",
    "「お呼びのようね、主様？」": "\"부르는 것 같아, 주님?\"",
    "「わっ！？<br>　ア、アリアベル！<br>　確かに今から会いに行くつもりだったが……」": "「왓!?<br>아, 아리아벨!<br>확실히 지금부터 만나러 갈 생각이었지만…",
    "「そこのドアが開けっぱなしになっていたから、話は聞いていたわ。<br>　きっと主様は私の力を必要とするだろうと思ったのよ」": "\"거기 문이 열리지 않았기 때문에 이야기는 듣고 있었어.<br> 반드시 주님은 내 힘을 필요로 할 것이라고 생각했어\"",
    "「相変わらず空気が読める……いや、読めすぎる……」": "「변함없이 공기를 읽을 수 있다… … 아니, 너무 읽을 수 있다…",
    "「そういえば、アリアベルさんは鳥さんと仲がいいんですよね。<br>　もしかして、アングルさんの行方をご存じですか？」": "「그러고 보면, 아리아벨씨는 새씨와 사이가 좋네요.<br> 혹시, 앵글씨의 행방을 알고 계십니까?」",
    "「ええ、夜行性の鳥たちが異変に気付いて教えてくれたわ。<br>　街道にある墓の前で、彼女らしき影を……。<br>　“ふたつ”見た、と」": "「네, 야행성의 새들이 이변에 눈치채고 가르쳐 주었어.<br> 가도에 있는 무덤 앞에서, 그녀다운 그림자를…",
    "ふたつ……そう聞いた瞬間、疑念は確信に変わった。<br>やはり、アングルの前にもオルタが出現したのだ。": "둘…… 그렇게 들은 순간, 의심은 확신으로 바뀌었다. <br>역시, 앵글 앞에도 오르타가 출현한 것이다.",
    "「街道のお墓……きっとそれって、議長さんのお墓です！<br>　以前アングルさんと一緒にお墓参りしたことがあるので、<br>　場所もわかります！」": "「가도의 무덤… … 분명 그건, 의장씨의 무덤입니다!",
    "「それにしても……他の女のために私の力を使うだなんて。<br>　私だからまだ寛容に対応しているけど、<br>　フィーア姉様だったら今ごろ大変なことになっているわよ？」": "「그렇다고 해도…",
    "アリアベルは冗談めかして笑ったが、<br>それはこちらの緊張をほぐすための言葉だったようで、<br>すぐに真剣な表情に戻った。": "아리아벨은 농담을 하고 웃었지만, <br>그것은 이쪽의 긴장을 풀기 위한 말이었던 것 같고,<br>곧 진지한 표정으로 돌아왔다.",
    "「このままでは彼女が危険だわ。<br>　すぐに向かった方がいいでしょうね」": "「이대로는 그녀가 위험해.<br> 곧바로 향하는 것이 좋겠지요」",
    "「わかった。アリアベルは美術館にいてくれるか？<br>　アングルは元々ここに来るはずだったんだ。<br>　行き違いになることも考えられる」": "「알았어. 아리아벨은 미술관에 있어 줄까?",
    "「ええ、事情を知っている者が残った方がいいでしょうね。<br>　請け負うわ、主様」": "\"그래, 사정을 아는 자가 남은 편이 좋겠지요.",
    "「ありがとうございます、アリアベルさん！<br>　さぁ、館長さん。<br>　急ぎましょう！」": "\"감사합니다, 아리아벨 씨!",
    "クランの先導で、議長の墓に辿り着いた。<br>そこにはアリアベルの言った通り、ふたりのアングルがいた。": "클랜의 선도로 의장의 무덤에 도착했다. 거기에는 아리아벨이 말했듯이 두 앵글이 있었다.",
    "「う……くっ、ううぅ……」": "「으…",
    "「さぁ、汚らわしいものは排除してしまいなさい……。<br>　あなたの思う正義を、思うがままに実行するのよ……」": "「자, 더러운 것은 배제해 버리세요… …",
    "アングルにそっくりの女……おそらくあれがオルタだろう。<br>オルタはアングルに取りつき、なにかを囁いている。": "앵글에 똑같은 여자… … 아마 저것이 얼타일 것이다. <br>오르타는 앵글에 붙어, 무엇인가를 속삭이고 있다.",
    "アングルは虚ろな表情で武器を手にしており、<br>オルタの言葉に抵抗している様子が窺えた。<br>その武器は議長の墓に向いている。": "앵글은 허한 표정으로 무기를 손에 들고, <br>오르타의 말에 저항하고 있는 모습이 엿보였다. <br>그 무기는 의장의 무덤을 향하고 있다.",
    "「アングルさん、まさか議長さんのお墓を壊すつもりじゃ……！？<br>　やめてください、アングルさんっ！！」": "「앵글씨, 설마 의장씨의 무덤을 망칠 생각이잖아…",
    "「きゃっ！？」": "「꺄!?」",
    "俺とクランがアングルに駆け寄ろうとした瞬間、<br>オルタの攻撃が目の前をかすめた。": "나와 클랜이 앵글에 달려가려던 순간, <br>오르타의 공격이 눈앞을 희미했다.",
    "「今のは警告よ……あえて外したの」": "「지금은 경고야… …굳이 제거했어」",
    "「あなたたちはオリジナルの大切な作品と大切な人……。<br>　それは私にとっても同じこと。どちらも傷つけたくないわ。<br>　近寄らないで」": "「당신들은 오리지널의 소중한 작품과 소중한 사람…",
    "「……なんの真似だ。<br>　お前はアングルになにをさせるつもりだ？」": "「… … 무슨 흉내다.",
    "「あなたたちの察しの通り、議長の墓を壊すのよ……。<br>　オリジナルにとって特別な、愛憎入り混じる存在。<br>　その生きた証を破壊させるの」": "「당신들의 짐승대로, 의장의 무덤을 부수는 거야… …",
    "「……オリジナルは、現状に不満を抱いているわ。<br>　より簡単な方法で、理想を叶えたいという欲すら持っている。<br>　私は“オルタ”として、それを手助けをするためにここにいるの」": "「…",
    "「最初は、邪魔をする人間たちを殺すように働きかけてきたわ。<br>　でも、オリジナルにとってそれはあまりに抵抗が大きいようだから、<br>　段階を踏ませることにしたのよ……」": "\"처음에는 방해를 하는 인간들을 죽이기 위해 일해 왔어.",
    "「段階……？」": "「단계……?」",
    "「ええ、まずは破壊の悦びを味わってもらうの……。<br>　それも、オリジナルにとって大切なものを壊すことで、<br>　後に引けないようにさせる……」": "「그래, 우선은 파괴의 기쁨을 맛보게 하는 거야… …",
    "「人でも物でも、嫌なものは気持ち良く壊した方がいいのよ。<br>　この議長の墓を壊させることで、<br>　私がそれを彼女に実感させてあげるの」": "「사람이나 물건이라도, 싫은 것은 기분 좋게 부수는 편이 좋다.",
    "「……お前はネリーナにそっくりだな」": "「…",
    "「……なんですって？」": "「… … 뭐라고요?」",
    "オルタは不快感を露わにしてこちらを睨んでくる。<br>しかし、これ以上黙ってはいられなかった。": "오르타는 불쾌감을 드러내고 이쪽을 노려본다. <br> 하지만 더 이상 침묵을 하지 못했습니다.",
    "「例の事件が起こった際に俺が見た、ネリーナの負の側面……。<br>　今のお前は、あの時のネリーナと本当によく似ているよ。<br>　アングルを追い詰めて悦に入っているあたりが特にな」": "「예 사건이 일어났을 때 내가 본, 네리나의 부의 측면… …",
    "「やり方が似ているだけよ……私の目標は違う。<br>　オリジナルに正義を執行させること。<br>　邪魔者を躊躇なく排除できる存在に成長させること……」": "\"방법이 닮았을 뿐이야…",
    "「それは正義じゃなく、やけを起こしているだけだ。<br>　邪魔な相手を力ずくで排除した先になにがある？<br>　そんなことをしていたら共同体を維持できなくなるぞ」": "「그것은 정의가 아니고, 화상을 일으키고 있을 뿐이다.<br> 방해한 상대를 힘차게 배제한 먼저 무엇이 있다?<br> 그런 일을 하고 있으면 공동체를 유지할 수 없게 될 거야」",
    "「街を救うためには早急な改革が必要なのよ……！<br>　あなたたちのやり方では遅すぎるの！」": "「거리를 구하기 위해서는 조급한 개혁이 필요해…",
    "「もういいわ。<br>　オリジナル、これ以上もたもたしないで。<br>　さっさとその墓を壊しなさい！」": "\"이제 좋아.",
    "「う……っく……ぁ、あ……」": "「으…",
    "アングルは苦しげな声を漏らしながら、ゆっくりと武器を振りかぶる。": "앵글은 괴로운 목소리를 흘리면서 천천히 무기를 뿌린다.",
    "「アングルさん、ダメです！<br>　議長さんはアングルさんにとって大切な……！」": "\"앵글씨, 안 됩니다!<br> 의장씨는 앵글씨에게 있어서 소중한……!\"",
    "「きゃあっ！」": "「꺄아!」",
    "「クラン！」": "\"클랜!\"",
    "「言ったはずよ、さっきのは警告だって……。<br>　それ以上邪魔をするなら、許さないわ……！」": "「말했어, 조금 전은 경고도… …",
    "「くっ……アングル！　聞こえないのか！？<br>　俺たちの……俺とクランの声が届いているなら、<br>　そんなことは今すぐにやめるんだ！！」": "「큭… … 앵글! 들리지 않는 것인가!?",
    "「あ、ぁ……っ」": "「아, 아…",
    "「……私は、なにをしているの……？<br>　そう……確か、今日は……嫌な夢を見た。<br>　それに、嫌な人たちと話した……」": "「… … 나는, 뭘 하고 있는 거야…",
    "「私を都合良く使おうとする議員の人たち……。<br>　いいえ、それ以外にも同じ魂胆を持った人はたくさんいる……」": "「나를 편리하게 사용하려고 하는 의원의 사람들…",
    "「私は……悪を是正しなくちゃいけない。<br>　自分が信じる正義を成すためなら、手段は選べない。<br>　遠回りをしている余裕なんてない……」": "「나는… … 악을 시정하지 않으면 안 된다.",
    "そう呟いて、アングルは気が付いた。<br>そんな風に自己を正当化する思いこそが、<br>彼女のオルタを作り上げたのだと。": "그렇게 중얼거리고, 앵글은 눈치챘다. <br>그런 식으로 자기를 정당화하는 생각이야말로,<br>그녀의 얼터를 만들어냈다고.",
    "「……そう。私にも、こんな感情があったのね。<br>　忌々しいもの全てを壊してしまいたいと、<br>　そんな風に感じてしまう衝動が……」": "「… … 그래. 나에게도, 이런 감정이 있었지.",
    "「どうして……？<br>　そんな衝動、存在しちゃいけないのに」": "「어째서…",
    "「重い責任を預かっている立場の私が、そんな……。<br>　短絡的で邪悪な考えを持っていたというの……？」": "「무거운 책임을 맡고 있는 입장의 내가, 그런… …",
    "アングルは頭を抱え、その事実から逃れようとする。<br>その時――": "앵글은 머리를 안고 그 사실에서 벗어나려고 한다. <br>그때――",
    "「そんなことくらいでショックを受けてるのかい？<br>　相変わらずウブだねぇ、アンちゃんは」": "「그런 것 정도로 충격을 받고 있는 것일까?",
    "「……！」": "「……!」",
    "背後で女の声がした。<br>聞き馴染みのある……優しい声が。": "뒤에서 여자의 목소리가 났다. <br>듣기 익숙한...... 상냥한 목소리.",
    "「キミの中にも、そういう衝動があった。<br>　でも、今までそれは表面化してこなかった。ということは……。<br>　キミの理性や良識がその衝動を抑え込んでいたんだ」": "「너 속에도, 그러한 충동이 있었다.<br>하지만, 지금까지 그것은 표면화해 오지 않았다. 라고 하는 것은…",
    "「最初からそういう発想自体がないような、無垢な愚か者とは違う。<br>　キミは自分の意思で理性的に振る舞っていたんだ。<br>　それって、なかなか立派なことじゃないか」": "\"처음부터 그런 발상 자체가 없는, 무구한 바보와는 다르다. 너는 자신의 의사로 이성적으로 행동하고 있었어.",
    "「議長……」": "「의장…",
    "「なにしろ、私にはできなかったことだ。<br>　というより、私は我慢する気もなかったんだが」": "「어쨌든, 나에게는 할 수 없었던 것이다.",
    "「市民たちが安心して、幸せに暮らせる街。<br>　理想のアテネスを、いつか必ず実現してみせる……。<br>　キミにとって当面のゴールはそれだろ？」": "「시민들이 안심하고, 행복하게 살 수 있는 거리.<br> 이상적인 아테네스를, 언젠가 반드시 실현해 보인다…",
    "それは、かつてネリーナの墓前でアングルが誓った言葉だ。<br>その時の想いがアングルの胸中に蘇り、<br>ざわめいていた心が澄み渡っていく。": "그것은 한때 네리나의 무덤 앞에서 앵글이 맹세한 말이다. <br>그때의 마음이 앵글의 가슴 속에 되살아나,<br>대담하고 있던 마음이 맑아 건너 간다.",
    "それと同時に、聞こえた気がした。<br>遠くから、アングルを呼ぶ声が。": "그와 동시에 들린 것 같았다. 멀리서 앵글을 부르는 목소리가.",
    "「ほら、王子様が待ってるよ？」": "\"자, 왕자님이 기다리고 있어?\"",
    "背中を押すようなネリーナの声を受けて、<br>アングルの意識は急激に覚醒していった――": "등을 누르는 네리나의 목소리를 받고, <br>앵글의 의식은 급격히 각성해 갔다--",
    "「……館長……？」": "\"……관장……?\"",
    "突然、アングルの瞳に光が戻った。<br>明らかに、さっきまでとは様子が違う。": "갑자기 앵글의 눈동자로 빛이 돌아왔다. <br>분명히, 조금 전과는 모습이 다르다.",
    "「アングルさん！？<br>　正気に戻ったんですか！？」": "「앵글씨!?<br>정기로 돌아왔나요!?」",
    "「……ええ。<br>　クラン、ごめんなさい。<br>　あなたにも心配をかけたわね……」": "「… … 네.",
    "アングルはいつも通りの声音で、ハッキリと受け答えをする。<br>その反応に最も驚いたのはオルタだった。": "앵글은 언제나 거리의 소리로, 확실히 답을 한다. <br> 그 반응에 가장 놀란 것은 얼타였다.",
    "「バ、バカな……！<br>　なぜ！？<br>　館長の呼びかけが届いたというの……？」": "「바, 바보 같은… …!<br> 왜!?",
    "「……それだけじゃないわ。<br>　私には、死してもなお道を示してくれる先達がいるのよ。<br>　模範とすべき最高の教師で、反面教師でもあるあの人が……」": "「…",
    "それが誰のことを指しているのかはすぐにわかった。<br>だが、オルタは理解できないという反応で武器を構える。": "그것이 누구를 가리키는지 즉시 알았다. 하지만 얼타는 이해할 수 없다는 반응으로 무기를 짓는다.",
    "「なぜ……なぜ理想を否定するの！？<br>　自分の正義に従って、世界を変える……。<br>　それが、力ある者の責任でしょう！？」": "「왜…",
    "「違うわ。私はそんな短絡的な道は選ばない……。<br>　私の理想は、力だけで実現できるような簡単なものじゃない！<br>　もっと困難な道を選んだのよ、私は！！」": "\"다르네. 나는 그런 단락적인 길은 가리지 않는다…",
    "「ぐっ！<br>　ふ、ふざけないで……そんな迂遠な選択……。<br>　私は認めないわ……！　叶うはずがない！」": "「큭!<br>후, 장난치지 말고……그런 우원한 선택…",
    "「そうやって諦めるあなたには叶えられないでしょうね。<br>　でも、私は叶える！<br>　そう誓ったから！」": "「그렇게 포기하는 당신에게는 이룰 수 없겠지요.",
    "アングルとオルタは激しい攻防を繰り広げる。<br>だが、その形勢は一方的だった。<br>助けに入る間もなく、アングルはオルタを叩き伏せる。": "앵글과 오르타는 격렬한 공방을 펼친다. 하지만 그 형세는 일방적이었다. <br>도움에 들어가자마자, 앵글은 얼터를 두드린다.",
    "「かはっ……！」": "「카핫……!」",
    "「……あなたの負けよ、オルタ」": "「…",
    "「はぁ、はぁ……ふ、ふっ。<br>　そうね……だったら、笑って殺せばいいわ……。<br>　私を乗り越えたいのなら……」": "「하아, 하아… … 후, 훗.",
    "「本当にあなたは、嫌なところばかり議長に似ているのね。<br>　……あの人も私たちに敗れた時、自分を殺せと言ったわ」": "\"정말 당신은, 싫은 곳만 의장을 닮았어.<br>......그 사람도 우리에게 패했을 때, 자신을 죽이라고 말했어\"",
    "「でも、私は殺さないわ。<br>　そして、今度こそ死なせない」": "「하지만, 나는 죽이지 않아.<br>그리고, 이번이야말로 죽을 수 없다」",
    "「……私が理想を叶えるところを、私の中で見届けなさい。<br>　私の覚悟を、あなたに見せてあげる」": "「…",
    "言い切ったアングルに、オルタは唖然とした表情を浮かべたが、<br>やがて嘲るように小さく鼻で笑った。": "단언한 앵글에, 오르타는 어리석은 표정을 띄웠지만, <br>이윽고 조롱하는 것처럼 작고 코로 웃었다.",
    "「やってみればいいわ、オリジナル……。<br>　試練はこれで終わりだけど、<br>　私を受け入れることを望んだのはあなた……」": "「해보면 좋겠어, 오리지날…",
    "「あなたの心が揺れたら、私はすぐにその肉体を乗っ取るわよ。<br>　せいぜい私を失望させないでね……」": "\"당신의 마음이 흔들리면, 나는 곧 그 육체를 탈취할 거야.",
    "オルタの姿は無数の光の粒と化してかき消え、<br>アングルの中に吸い込まれていった。": "오르타의 모습은 무수한 빛의 알갱이로 되어 무너져, <br>앵글 안에 흡입되어 갔다.",
    "「オルタさんは……アングルさんの中にいるんですか？<br>　アングルさん、私、心配です……」": "「오르타 씨는… … 앵글 씨 안에 있습니까?",
    "「大丈夫よ、私がしっかりしていればなんともないわ。<br>　……あなたたちに迷惑かけないように、もっとしっかりしなくちゃね」": "\"괜찮아, 내가 확실히 하고 있으면 정말 없어.",
    "そう言って微笑むアングルの姿を見ていると、<br>これ以上の心配は無用なのだと、不思議と確信できたのだった。": "그렇게 말해 미소짓는 앵글의 모습을 보고 있으면, <br>이상의 걱정은 무용하다고, 신기하다고 확신할 수 있었던 것이었다.",
    "翌日、アングルは執務室を訪ねて来ると、<br>真っ先に頭を下げて昨日の件を謝罪してきた。": "다음날, 앵글은 집무실을 찾아오자, <br>가장 먼저 머리를 숙이고 어제의 사건을 사과해 왔다.",
    "「ごめんなさい、館長……。<br>　私もオルタの危険性はわかっていたはずなのに、<br>　報告が遅れて、まんまと操られるところだったわ」": "「미안해요, 관장… …",
    "「気にするな。<br>　なにかあった時のために仲間がいるんだ。<br>　困った時はお互い様だし、遠慮なく頼ってくれ」": "「신경쓰지 말아.",
    "「それに、仕事に関してもあまり無理をしないようにな？<br>　俺もあまり人のことは言えないが……」": "「게다가, 일에 관해서도 그다지 무리를 하지 않게 되겠지?<br> 나도 그다지 사람은 말할 수 없지만…",
    "「ふふっ、そうね。<br>　善処するわ……」": "\"후훗, 그래.<br>선처할게......\"",
    "アングルは柔らかく微笑んで答えたものの、<br>次の瞬間には、どこか不安げな瞳で遠くを見つめていた。": "앵글은 부드럽고 미소로 대답했지만, <br>다음 순간에는, 어딘가 불안한 눈동자로 멀리를 응시하고 있었다.",
    "「……オルタは、元になった人の感情を反映するのよね。<br>　私の中にもあんな破壊衝動があるなんて、<br>　今回の件があるまで気が付かなかった……」": "「…",
    "「議長は、私が理性で抑え込んできたからだと言ってたけど。<br>　ただ単に今まで知らなかっただけだとしたら、<br>　これから抑えが利かなくなってしまうことだって……」": "「의장은, 내가 이성으로 억누르고 왔기 때문이라고 말했지만.<br>단지 단순히 지금까지 몰랐을 뿐이라면,<br>이래부터 억제가 쓸모 없게 되어 버리는 것도…",
    "「議長？」": "「의장?」",
    "「あ、えっと……違うの。実際に言われた訳じゃなくて。<br>　オルタに操られかけていた時、<br>　夢の中でそんな風に言われたんだけど……」": "「아, 어…",
    "「冷静に考えてみれば、あれはただの夢よね。<br>　忘れてちょうだい……」": "「냉정하게 생각해 보면, 저것은 그냥 꿈이지.<br> 잊어 버려…",
    "「どうだろうな……。でも、俺の意見もそれに近いぞ。<br>　余裕のない時、破壊的な衝動に駆られることは誰だってあるはずだ。<br>　その感情自体を否定することはない」": "「어쩐지… …",
    "「普段通りのアングルでいれば、なにも心配はいらないさ。<br>　また正気を失ったとしても、俺がずっとそばで声をかけ続けるから。<br>　“大丈夫だ”って」": "「평소대로의 앵글로 있으면, 아무것도 걱정은 필요 없어.",
    "「……館長」": "「… … 관장」",
    "「ありがとう……これからも、頼りにしているわ。<br>　ひとりで抱え込まないって約束する。<br>　あなたと私と、みんなのために……」": "「고마워… … 앞으로도, 의지하고 있어.",
    "その後、俺とアングルはダンジョンに関する意見を交わし合った。<br>内容は事務的なものだったが、話し合うふたりの距離は、<br>自然といつもより近付いていた気がした……。": "그 후, 나와 앵글은 던전에 관한 의견을 서로 나누었다. <br>내용은 사무적인 것이었지만, 토론하는 두 사람의 거리는,<br>자연과 평소보다 가까워지고 있던 생각이 들었다…"
}