{
    "イマージュたちの日常": "이마주들의 일상",
    "「ふぅ……やっと一息つけるわね」": "「후우…",
    "「初めて入ったっすけど、良いお店っすね～。<br>　とっても静かに話せそうっす！」": "\"처음 들어갔지만, 좋은 가게 군요~.<br> 매우 조용히 말할 수 있을 듯!\"",
    "「先ほどまでが騒がしかったから、この静けさが余計にありがたいな」": "「아까까지가 시끄러웠기 때문에, 이 평온함이 불필요하게 고마워」",
    "逃げるようにヴォルカン地区へたどり着き、<br>フェルメールが勧めてくれたオシャレなダイニングバーに入店する。<br>そうして、今までありつけないでいた食事を済ませた。": "도망치듯 볼칸 지구에 도착해, <br>페르메르가 추천해 준 멋진 다이닝 바에 입점한다. <br>그래서, 지금까지 붙잡지 않았던 식사를 끝냈다.",
    "「様々なイマージュが増えて、美術館がすっかり賑やかになって……。<br>　それはありがたいことなのだが、<br>　先ほどみたいな騒ぎもあるから大変だ」": "「여러가지 이마주가 늘어나, 미술관이 완전히 활기차게 되어… …",
    "「ふふ、イマージュの子たちはそれぞれ強烈な個性があるし、<br>　藝術家への思いが強い子も多いものね。<br>　パルルも、彼女以外のみんなも、とてもかわいらしいわ」": "「후후, 이마쥬의 아이들은 각각 강렬한 개성이 있고, <br>예술가에의 생각이 강한 아이도 많네.<br>파루루도, 그녀 이외의 모두도, 매우 예쁘다」",
    "「パルルがあそこまで情熱的に、<br>　わたしのことを話してくれたのは意外だったけれど」": "\"파루루가 저기까지 열정적으로, <br> 나를 말해준 것은 의외였지만\"",
    "「私も、フォルジェールさんがあそこで<br>　私を褒め始めたのは意外だったっす！」": "\"나도, 포르제르 씨가 저기에서 <br> 나를 칭찬하기 시작한 것은 의외였다!\"",
    "「そうか？<br>　俺にしてみれば、どちらも全く意外じゃなかった。<br>　距離が近いと、わからないことも多いということかもな」": "「그런가?",
    "「むぅ……。<br>　先輩はイマージュちゃんたちのことも、たくさん知ってるんすねぇ～」": "「무우…",
    "「確かにみんなと仲良しっすもんね……はぁ……。<br>　仲間が増えるのは嬉しいっすけど、ライバルも増えましたよ～」": "「확실히 모두와 사이좋게 해줄게… … 하아……",
    "「本当、その通りよね」": "「진짜, 그대로야」",
    "なにか言いたげに溜め息を吐くマネと、同意するフェルメール。<br>……なんだろう、よくわからないけれど、非常に気まずい。": "뭔가 말하자면 한숨을 내쉬는 돈과 동의하는 페르메르. <br>…",
    "それはともかく――<br>これからの日々は、騒がしいなどと愚痴を言っていられないくらい、<br>もっと賑やかになるかもしれない、と思う。": "그것은 어쨌든--<br> 앞으로의 날들은, 시끄러운 등이라고 암캐를 말하고 있을 수 없을 정도로,<br>더 활기차게 될지도 모른다, 라고 생각한다.",
    "美術館に所属する藝術家には、まだ顔を見せていない者も多い。": "미술관에 소속된 예술가에게는 아직 얼굴을 보이지 않은 사람도 많다.",
    "それに、アテネスの外にいる藝術家とも<br>今まで以上に積極的にコンタクトを取り始めたこともあり、<br>いくつかの作品がすでに搬入され始めている。": "게다가, 아테네스 밖에 있는 예술가들도 <br>지금까지 이상으로 적극적으로 컨택을 취하기 시작한 적도 있어,<br>일부의 작품이 벌써 반입되기 시작하고 있다.",
    "中には、すでにイマージュとなった作品もあるほどだ。": "그 중에는 이미 이마주가 된 작품도 있을 정도다.",
    "確定していないことも多いので、<br>これらの話は、藝術家たちにもあまりしていない。": "확정하지 않은 경우도 많기 때문에, <br>이 이야기는, 예술가들에게도 그다지 하고 있지 않다.",
    "しかし美術館に新しい作品や仲間が増えるかもしれないと思うと、<br>胸の中の期待は増すばかりだ。": "그러나 미술관에 새로운 작품이나 동료가 늘어날지도 모른다고 생각하면, <br>가슴 속의 기대는 늘어날 뿐이다.",
    "（むぅ……先輩、私たちのことを差し置いて、うわの空って感じっす。<br>　なにを考えてるのかはわかんないっすけど……。<br>　やっぱりこの後夜祭で、もっと私を好きになってもらうしかないっす）": "(무우…",
    "（これは仕事のことを考えている顔ね……。<br>　それも、プライベートよりも仕事が気になって仕方ないって顔）": "(이것은 일을 생각하고 있는 얼굴이네…",
    "（そんな館長さんの心を、どうすれば繋ぎとめられるのか……。<br>　この後夜祭で、なにか行動に移さないといけないわね）": "(그런 관장님의 마음을 어떻게 하면 연결할 수 있을까……",
    "「……ん？<br>　ふたりともどうしたんだ？<br>　こっちをそんなにじっと見て」": "「… … 응?",
    "「うぇへへ……なんでもないっすぅ～」": "「으으헤헤…",
    "「えぇ、なんでもないわよ？」": "「에에, 아무것도 아니야?」",
    "ぎこちないふたりの反応に首を傾げていた、その時。": "어색한 두 사람의 반응에 목을 기울이고 있었던, 그 때.",
    "外から、なにやら騒がしい音が聞こえてくる。": "밖에서 뭔가 시끄러운 소리가 들려온다.",
    "「なっ！？<br>　もしかして、死の芸術でも現れたんすかね！？」": "「뭐!?<br> 혹시, 죽음의 예술에서도 나타났지!?」",
    "「行ってみましょう！」": "「가자!」",
    "様子を見るため、３人ですぐさま外に飛び出す。": "모습을 보기 위해 3명이 바로 밖으로 튀어나온다.",
    "「んあぁ！？<br>　だから悪かったって言ってんだろ、オラァ！」": "「응아아!?<br>이니까 나빴다고 했잖아, 오라아!」",
    "「私は謝ってほしい訳ではありません！<br>　貴女に態度を改めてほしいだけです」": "「나는 사과해 주었으면 하는 것이 아닙니다!",
    "外に出ると、こうえんとエヴァが喧嘩をしているのが目に入った。<br>どうやら騒ぎの原因はこれのようだ。<br>街の人たちはイマージュ同士の争いを心配そうに見守っている。": "밖으로 나오자, 코엔과 에바가 싸움을 하고 있는 것이 눈에 들어왔다. <br>아무래도 소란의 원인은 이것과 같다. <br>거리의 사람들은 이마주끼리의 싸움을 걱정할 것 같아 지켜보고 있다.",
    "「喧嘩っ早いこうえんさんと、規律を重んじるエヴァさん……。<br>　このふたりが対立しているのは心配ね」": "「싸움 빨리 코엔씨와, 규율을 중시하는 에바씨…",
    "「あわーっ！<br>　喧嘩はダメっすよ～！」": "\"아와-!<br> 싸움은 안되겠어~!\"",
    "「一体なにがあったんだ！？」": "「대체 뭐가 있었어!?」",
    "慌てて３人で両者の間に割って入ろうとした、その刹那。<br>その場にいたもうひとりのイマージュが前に進み出た。": "당황하고 3명이서 양자의 사이에 나누고 들어가려고 한, 그 세츠나. <br>그 자리에 있던 또 하나의 이마주가 앞으로 나아갔다.",
    "「……ダメ。<br>　情熱の赤が、濁ってる。<br>　調和を要請する」": "「… … 안돼",
    "「…………」": "「…………」",
    "険悪なふたりの間に入ったのは、<br>混沌を調和することを尊重するイマージュ、ザイファだった。": "험악한 두 사람 사이에 들어간 것은, <br>혼돈을 조화하는 것을 존중하는 이마주, 자이파였다.",
    "ザイファはそのままこうえんの前から動かずに、<br>彼女の目をじっと見つめる。": "자이파는 그대로 코엔 앞에서 움직이지 않고, <br>그녀의 눈을 가만히 바라본다.",
    "「…………くっ」": "「…………쿵」",
    "「……チッ、なんて圧だ。<br>　よひらの姉御にも負けないくらいだぜ」": "「…",
    "「参ったよ、これ以上は喧嘩を売らねぇ」": "「참았어, 이 이상은 싸움을 팔지마」",
    "ザイファの視線に耐えられなくなったこうえんが降参する形で、<br>喧嘩は収まった。<br>エヴァはその様子を、複雑な表情で見つめている。": "자이파의 시선을 견딜 수 없게 된 코엔이 강참하는 형태로, 싸움은 맞았다. 에바는 그 모습을 복잡한 표정으로 응시하고 있다.",
    "「どうして喧嘩になんてなったんだ？」": "「어째서 싸움이 어땠어?」",
    "「あ、館長さん……」": "「아, 관장님…",
    "エヴァに尋ねると、<br>まだ納得できていない様子の彼女は経緯を説明してくれる。": "에바에게 물어보면, <br> 아직 납득할 수 없는 모습의 그녀는 경위를 설명해 준다.",
    "「私は常日頃から、こうえんさんの言動には感心していませんでした」": "\"나는 평소부터 코엔씨의 언동에 감탄하지 않았다\"",
    "「んだと、オラァ！？」": "「그래, 오라아!?」",
    "「それですよ、それ！」": "\"그거야, 그것!\"",
    "「生まれ持った特質というのはイマージュのさだめ……。<br>　悪気がないのはわかっていますが、<br>　あまりに粗暴な言葉遣いや態度が多すぎます」": "「태어난 특질이라고 하는 것은 이마주의 속삭임…",
    "「それで先ほど……」": "「그래서 방금전…",
    "「イチャイチャと浮かれてる奴らが多いのは気にいらねーが、<br>　祭りの雰囲気はなかなか愉快じゃねーか」": "「이차이차와 떠오르는 녀석들이 많은 것은 신경이 쓰이네요.",
    "「よし、ここらで一発、演武でもして暴れてやっか！」": "\"좋아, 이곳에서 한발, 연무라도 해서 날뛰고 있을까!\"",
    "「きゃっ……！」": "「꺄…",
    "「おぉ、すまねぇ。<br>　ぶつかっちまった」": "\"오, 죄송합니다.<br> 부딪쳤습니다.\"",
    "「……こんなに人で賑わう通りで、一体なにをしてるんですか。<br>　こうえんさん……今日という今日は言わせてもらいます。<br>　貴女はもっと規律を守り、粗暴な態度を改めるべきです」": "「…",
    "「んだとぉ！？<br>　アタシが間違ってるっていうのかよ！？<br>　喧嘩だオラァァ！！！」": "\"그렇다고!?<br>어타시가 잘못되었다고 하는 거야!?<br>싸움이다 오라아!!\"",
    "「……という訳です」": "「… … 라는 뜻입니다」",
    "そこから互いに引くに引けず、<br>ついに武力行使にまで発展しかけていたということか。<br>……最終的にはザイファがとめてくれたが。": "거기에서 서로 끌어당기지 않고, <br>마침내 무력 행사까지 발전해 가고 있었다는 것인가. <br>......마지막으로는 자이파가 머물렀다.",
    "「みんなが楽しんでる祭りの最中に、<br>　わざわざ騒ぎを起こすのはよくないな」": "\"모두가 즐기는 축제 중에, <br> 일부러 소란을 일으키는 것은 좋지 않아\"",
    "「うぅ……館長さんの言う通りですね。<br>　申し訳ありません……」": "「으으…",
    "やんわりと釘を刺すと、エヴァは見るからに落ち込んで反省する。": "부드럽게 못을 찌르면 에바는 보기 때문에 우울해 반성한다.",
    "「アタシも悪かったよ。<br>　わざわざ事を荒立てちまった」": "\"어타시도 나빴어.<br> 일부러 일을 거칠어 버렸다\"",
    "「いえ、私こそ少しぶつかってしまったくらいで、軽率でした」": "「아니, 나야말로 조금 부딪쳐버렸을 정도로, 경률이었습니다」",
    "互いに反省したふたりは、<br>少し気まずそうにしながらも仲直りの握手をした。": "서로 반성한 두 사람은, <br>조금 신경쓰지 않게 하면서도 화해의 악수를 했다.",
    "「ま、アンタが気に入らねーっていうアタシの粗暴さだが、<br>　改めるつもりは、これっぽっちもねーけどな」": "「뭐, 너가 마음에 들지 않겠다고 하는 아타시의 조폭이지만, <br> 수정할 생각은, 이런 곳도 아니지만」",
    "「いいえ、それに関しては、<br>　もう少し考えていただかないと困ります」": "\"아니, 그것에 관해서는, <br> 더 좀 더 생각해 주지 않으면 곤란합니다\"",
    "そうして、握手をするふたりの間にふたたび火花が散り始める。<br>どうしたものか……。": "그렇게 해서 악수를 하는 두 사람 사이에 다시 불꽃이 흩어지기 시작한다. <br>무슨 일이야.......",
    "「大丈夫。<br>　ワタシがふたり、調和する。<br>　館長サマ、祭り楽しんで」": "\"괜찮아.<br>이 두 사람이 조화를 이룬다.<br>관장 사마, 축제 즐기고\"",
    "「ここはザイファさんに任せてもいいかもしれないわね」": "「여기는 자이파 씨에게 맡길 수 있을지도 모르겠네요」",
    "「そうっすねー！<br>　イマージュ同士の方が、<br>　気兼ねなく話せることもあるかもしれないっす！」": "「그렇네요!<br> 이마쥬끼리 쪽이,<br> 기분 없이 말할 수 있는 일도 있을지도 모르겠습니다!」",
    "藝術家ふたりがそう言ってくれたことで、<br>この場をイマージュたちに任せる決心がつく。": "예술가 두 사람이 그렇게 말해준 것으로, <br>이 자리를 이마주들에게 맡기겠다는 결심이 붙는다.",
    "イマージュたちの性格は千差万別。<br>たとえ互いに噛み合わないところがあっても、<br>日々協力し合って、前向きに過ごしているのだ。": "이마주들의 성격은 천차만별. <br> 비록 서로 맞물리지 않는 곳이 있어도,<br>날마다 협력해, 긍정적으로 보내고 있는 것이다.",
    "その後も様々なイマージュが街で楽しんでいる様子を眺めながら、<br>祭りの空気を心から味わう。<br>そうしているうち、いつのまにか日は傾き始めていた。": "그 후도 여러가지 이마주가 거리에서 즐기고 있는 모습을 바라보며, <br>축제의 공기를 진심으로 맛본다. <br> 그렇게 하고 있는 동안, 어느새 날은 기울기 시작하고 있었다.",
    "そして思い出す――<br>まだ夜会が待ち受けているのだと。": "그리고 기억한다――<br> 아직 야회가 기다리고 있다고.",
    "結局、ふたりとはどんなふうに踊ることになるのだろうか。<br>微かな波乱の予感を胸に、まだまだ賑やかな街を散策するのだった。": "결국 두 사람은 어떤 식으로 춤추게 될까. <br>미세한 파란의 예감을 가슴에, 아직도 활기찬 거리를 산책하는 것이었다."
}