{
    "心のきしみ": "마음의 긴장",
    "ロダンがミケランジェロからの依頼を請けて、<br>図書館の前に置く像を制作することにした、その翌日――": "로댕이 미켈란젤로로부터의 의뢰를 청하고, <br>도서관 앞에 두는 상을 제작하기로 한, 그 다음날--",
    "（昨日のうちに、頭の中で案はまとめてきた覚えがある……。<br>　用紙のようなものに設計を起こしたり起こさなかったりして、<br>　早めにミケランジェロに見てもらおうかな……）": "(어제 가운데, 머리안에서 안은 정리해 온 기억이 있다…….",
    "（……できてきたかも。<br>　でも、そろそろちょっと休憩っぽいことをしようかな……？）": "(…… 되어 왔을지도.",
    "（……あれ？　なんだろう。<br>　あっちの人たち、私の方を見てるかも……？）": "(……어라? 뭐지.",
    "「……あんな疑惑が立ったばかりの藝術家を起用するなんてな。<br>　ミケランジェロさんも、いったいなにを考えてるんだか……」": "「…",
    "「仕方ないわよ、美術館のお仲間なんだもの。<br>　だけど、あのミケランジェロさんでも身内びいきってするのね。<br>　なんだかちょっとガッカリしちゃうなぁ」": "\"어쩔 수 없어, 미술관의 동료인 거야.<br>이지만, 그 미켈란젤로 씨에서도 익숙해지고 있어.<br>어쩐지 조금 실망해 버린구나\"",
    "「火消しのために仕事を回してやるなんて、露骨だよなぁ。<br>　しかも前庭に置く像なんて、一番目立つものをさ。<br>　あーあ、真面目にやってるのがバカバカしいよ……」": "「불소를 위해 일을 돌려 준다니 노골이야.",
    "「…………」": "「…………」",
    "（……やっぱり、そうかな……そうなのかも。<br>　私がこの仕事をすることで、ミケランジェロや図書館に、<br>　迷惑的なものがかかる可能性はなくもない）": "(……역시, 그럴까……그런 것일지도.",
    "（同じ彫刻家なら、私じゃなくて……例えば、ドナテッロとか。<br>　変に誤解されることもなさそうで、誰とでもうまくやってるっぽいし。<br>　彼女なら、今の私よりずっとふさわしいかも……）": "(같은 조각가라면, 나가 아니고… … 예를 들면, 도나텔로라든지.",
    "「……ロダンさん」": "「… … 로당씨」",
    "「あっ……カティ？<br>　それに、館長も一緒なの？」": "「앗… … 카티?",
    "「少し気になって、様子を見に来たんだ。<br>　ずいぶん浮かない顔をしていたみたいだが……なにかあったのか？」": "「조금 신경이 쓰여져, 모습을 보러 왔어.",
    "「……どうだろう。あるような、ないような……」": "「…",
    "「もしかして、陰口でも叩かれていたんじゃないか？」": "\"혹시, 음부에서도 두드려 있었던 게 아닐까?\"",
    "「……！？　聞いてたの？」": "\"……!? 물어봤어?\"",
    "「やっぱりそうか。さっきそこで作業員の人に聞いたんだが、<br>　ミケランジェロが今朝、関係者を集めて、<br>　全員に向かって言ったらしいんだ……」": "\"역시 그런가. 아까 거기서 작업원의 사람에게 들었는데,<br> 미켈란젤로가 오늘 아침, 관계자를 모아,<br> 전원을 향해 말한 것 같다……\"",
    "「図書館の前庭に建てる像は、ロダンに任せることにした。<br>　奴の実力を見込んでの抜擢だ」": "\"도서관 앞마당에 세우는 동상은 로댕에 맡기기로 했다.",
    "「ロダンは依頼されただけだ。この人選に関する全責任はミケにある。<br>　もしも文句のある奴がいたら、まずミケのところに来い。<br>　……わかってるな？」": "「로단은 의뢰받았을 뿐이다. 이 인선에 관한 전 책임은 미케에 있다.",
    "「――と、真っ先に関係者たちへ睨みを利かせたらしい」": "「――라고, 먼저 관계자들에게 노려보는 것 같다」",
    "「そんなこと言ってたの……？」": "「그런 말을 했어… … ？」",
    "「そこまでハッキリと牽制された以上、<br>　ロダンに表立って文句を言う奴はいないだろうが、<br>　かえって反感を買ったかもしれないと心配になってな」": "\"거기까지 확실히 견제된 이상, <br> 로단에 표립하고 불평을 하는 녀석은 없겠지만, <br> 오히려 반감을 샀을지도 모른다고 걱정이 돼\"",
    "「ミケランジェロさんがそこまで言うってことは、<br>　ロダンさんのことを本当に必要としてくれてるですよ。<br>　つらいかもですけど、負けちゃダメです！」": "\"미켈란젤로 씨가 거기까지 말한다는 것은, <br> 로당 씨를 정말 필요로 해주고 있어요.",
    "「そうだぞ。あんな言いがかりの記事なんか気にするな。<br>　ロダンは今までいくつもの彫刻を作り上げてきただろう？<br>　その努力や成果が否定されたわけじゃない」": "\"그렇구나. 그런 말투의 기사 어쩐지 신경쓰지 마.<br> 로당은 지금까지 몇 가지 조각을 만들어 왔을까?<br> 그 노력이나 성과가 부정된 것은 아니다\"",
    "「うん……そうなのかもしれない。<br>　だけど……」": "「응… … 그럴지도 모른다.",
    "……心配していた通り、ロダンはまだ思い悩んでいるようだ。<br>周囲への迷惑を気にしての事だろうが、どうにかならないものか……。<br>そう思っていると、誰かが近づいてきた。": "… … 걱정하고 있던 대로, 로당은 아직 생각 고민하고 있는 것 같다. <br>주위에의 폐를 신경쓰는 일이겠지만, 어떻게 되지 않는 것인가… <br>그렇게 생각하면 누군가가 다가왔다.",
    "「……噂にたがわぬ優柔不断ぶりですね。<br>　不安があるならキッパリ辞退されてはいかがですか、ロダンさん？」": "「…",
    "「えっ……誰？」": "「엣… … 누구?」",
    "「初めまして。私はイヴィディアと申します。<br>　ミケランジェロ先生が抜擢なさったロダンさんとは、<br>　ぜひお話ししたいと思っていました」": "\"처음 뵙겠습니다. 저는 이비디아라고 합니다.<br> 미켈란젤로 선생님이 발탁한 로댕씨와는,<br> 꼭 이야기하고 싶었습니다\"",
    "「先生？　じゃあ、あなたは……。<br>　もしかして、ミケランジェロさんのお弟子さんですか？」": "「선생님？ 그럼, 당신은…",
    "「……いいえ。私はただ弟子入りを志願している彫刻家です。<br>　今のところ、弟子と認められてはいません」": "「… … 아니. 나는 단지 제자들이를 지원하고 있는 조각가입니다.",
    "「そして、私のことはどうでもいいでしょう。<br>　問題はあなたの方です、ロダンさん」": "\"그리고, 내 일은 아무래도 좋을 것입니다.<br> 문제는 당신 분입니다, 로당씨\"",
    "「も、問題って……？」": "「도, 문제는…",
    "「図書館の建設は、今後の街の発展をも左右しかねない一大事業です。<br>　その事業に犯罪者を関わらせるわけにはいきません」": "「도서관의 건설은, 향후의 거리의 발전도 좌우할 수 있는 일대 사업입니다.<br> 그 사업에 범죄자를 관련시킬 수는 없습니다.」",
    "「犯罪者？<br>　……まさか、ロダンさんのこと言ってるんですか！？」": "「범죄자?<br>…",
    "「他にいないでしょう。いいですか？<br>　人体から型を取ったことを伏せて作品を公表するなんて、<br>　まずその時点で詐欺も同然です」": "「그 밖에 없을 것입니다. 괜찮습니까?",
    "「それに、型を取る際には死体を使ったという噂もあります。<br>　死体なら自由に型を取れるし、言いふらしもしませんからね。<br>　名声欲しさにそんな非人道的な行為をするなんて……」": "「게다가, 형을 잡을 때에는 시체를 사용했다는 소문도 있습니다.<br>시체라면 자유롭게 형을 잡을 수 있고, 말도 하지 않으니까요.<br>명성욕심에 그런 비인간적인 행위를 한다니…",
    "「そんな……！　私は……」": "\"그런......! 나는......\"",
    "「ロダンさんは、絶対にそんなことしてないですっ！」": "「로당씨는, 절대로 그런 일을 하고 있지 않습니다!」",
    "「イヴィディアといったな。<br>　なんの裏付けもない記事や噂を根拠にして、<br>　ロダンを侮辱するのはやめてもらおうか」": "「이비디아라고 말해.",
    "「カティ……館長……」": "「카티… … 관장…",
    "「……美術館の館長さんですか。<br>　あなたの立場なら、当然その人の味方をするでしょうね。<br>　自分が騙されているとも知らないで……」": "「… … 미술관의 관장님입니까.",
    "「そこまでだ！！」": "「거기까지다!!」",
    "「っ！？　ミ、ミケランジェロ先生……！」": "「으!? 미, 미켈란젤로 선생님…",
    "「ミケを先生と呼ぶなと何百回言えば……。<br>　いや、今はそんなことを言ってる場合じゃないな」": "「미케를 선생님이라고 부르지 말라고 수백 번 말하면… …",
    "「今朝、言わなかったか？　ロダンを抜擢したのはミケだ。<br>　文句があるなら、まずはミケに言えと」": "\"오늘 아침, 말하지 않았나? 로댕을 발탁한 것은 미케다.<br> 불평이 있다면, 우선 미케에게 말하자\"",
    "「ミケランジェロ先生は騙されてるんです！<br>　そこのロダンさんは、人体から型を取って……」": "「미켈란젤로 선생님은 속이고 있어요!<br> 거기의 로당씨는, 인체로부터 형태를 취해…",
    "「バカなことを言うな」": "\"바보 같은 말을 하지마\"",
    "「ロダンの彫刻が、人体から型を取ったものだと？<br>　そんなデタラメも見抜けないほど目が曇っているのか？<br>　彫刻家を名乗る者として恥を知れ」": "「로단의 조각이, 인체로부터 형태를 취한 것이라고?",
    "「ですが……ですが、彼女はこの仕事にふさわしくありません！<br>　あんな記事を書かれるような藝術家なんですよ？」": "「그렇지만… … 입니다만, 그녀는 이 일에 어울리지 않습니다!",
    "「誰がどんな記事を書かれるかなんて、書く奴の気分次第だろう。<br>　問題とすべきは、内容に信憑性があるかどうかだ」": "\"누가 어떤 기사를 쓰는가 하면, 쓰는 녀석의 기분에 달려 있을 것이다.<br>문제로 해야 할 것은, 내용에 신빙성이 있는지 어떤지다\"",
    "「それとも、お前はアレか？<br>　新聞に書いてあることはなんでもかんでも絶対に信じるのか？<br>　少しは自分の頭で物を考えられる人間だと思っていたがな」": "「아니면, 너는 그거야?",
    "「うっ……で、でも……先生っ……！」": "「으……그래서, 하지만……선생님…",
    "「ロダンに仕事を任せたのはミケだ。<br>　……ミケの判断が気に入らないなら、お前が出ていけ」": "「로단에게 일을 맡긴 것은 미케다.<br>…",
    "「……！！」": "「……！！」",
    "「先生、どうして……私を認めてくれないんですか！<br>　私は、私はこんなに……っ！！」": "「선생님, 어째서… … 나를 인정해 주지 않습니까!",
    "「うわぁぁぁんっ！！」": "「우와아아아아아!!」",
    "イヴィディアは泣き叫び、図書館を飛び出していった。<br>激しい剣幕に圧倒されて、俺もロダンもカティも、<br>ただそれを見送ることしかできなかった。": "이비디아는 울고 외치고 도서관을 뛰쳐나갔다. <br>격렬한 검막에 압도되어, 나도 로댕도 카티도,<br>단지 그것을 보낼 수밖에 없었다.",
    "「……ミケランジェロ様……！」": "「… … 미켈란젤로님…",
    "「フィオレンツァ、見ていたのか？<br>　……なにか言いたそうだな」": "「피오렌자, 보고 있었는지?",
    "「今の件で、イヴィディア様に非があったのは確かだと思います。<br>　ですが、彼女も今まで図書館の建設に尽力してきたんですよ？<br>　もう少し言い方というものが……」": "「지금의 건으로, 이비디아님에게 비가 있었던 것은 확실하다고 생각합니다.<br>이지만, 그녀도 지금까지 도서관의 건설에 진력해 왔어요?<br>　좀 더 말하는 법이…",
    "「奴はミケの忠告を無視して、ロダンを公然と侮辱したんだぞ？<br>　叱り飛ばされて当然だ」": "\"놈은 미케의 충고를 무시하고, 로댕을 공개적으로 모욕했어?<br> 꾸짖어 당연하다\"",
    "「イヴィディアには頭を冷やす時間が必要だろう。<br>　ひとまず放っておけ。ミケも自分の仕事に戻る」": "\"이비디아에게는 머리를 식히는 시간이 필요할 것이다.<br> 일단 풀어 놓아.",
    "「あっ、ミケランジェロ様！<br>　……もうっ！」": "\"아, 미켈란젤로님!<br>......벌써!\"",
    "「フィオレンツァ……」": "「피오렌차…",
    "「……不快な思いをさせて申し訳ありません、ロダン様。<br>　イヴィディア様も、普段は決して悪い人ではないのですが、<br>　嫉妬で頭に血がのぼっていたのだと思います」": "「…",
    "「嫉妬？　私に？」": "\"질투? 나한테?\"",
    "「悪い人ではないって……本当か？<br>　さすがに、ああまで敵意をむき出しにされると信じられないが」": "「나쁜 사람이 아니라고… … 사실인가?",
    "「彼女はもう長い間、弟子入りを志願している方なのです。<br>　肝心のミケランジェロ様が弟子を取りたがらないので、<br>　ずっとお断りされているのですが……」": "「그녀는 이미 오랫동안 제자들이를 지원하고 있는 분입니다.",
    "「それでもミケランジェロさんのそばでお仕事をしているんですか？<br>　ずっと断られてるのに？　すごい根性ですね……」": "\"그래도 미켈란젤로 씨 옆에서 일을 하고 계신가요?<br> 계속 거절당하고 있는데?",
    "「今回のお仕事でも、大いに働いてくれていました。<br>　厳格なミケランジェロ様と、作業にあたる芸術家の方々を取り持つ、<br>　潤滑油のような役割を果たしていて……」": "「이번 일에서도, 많이 일해 주었습니다.<br> 엄격한 미켈란젤로님과, 작업에 해당하는 예술가의 분들을 가지고 있는,<br>윤활유와 같은 역할을 하고 있어…",
    "「厳しい環境でありながら、かろうじてまだ現場が回っていたのは、<br>　彼女の存在によるところが大きかったと思います」": "「어려운 환경이면서, 겨우 아직 현장이 돌고 있던 것은, <br> 그녀의 존재에 의한 곳이 컸다고 생각합니다」",
    "「ですから、ロダン様の抜擢に我慢ならなかったのでしょう。<br>　無論、だからといって暴言が許されるわけではありませんが……」": "「그러니까, 로댕님의 발탁에 참지 못했을 것입니다.<br>무론, 그렇다고 해서 폭언이 용서되는 것은 아닙니다만…",
    "「……ただでさえ建設が遅れているのに、<br>　人間関係のトラブルまで発生するとは、参ったな……」": "「…",
    "今の話を聞く限り、あのイヴィディアという女性は、<br>図書館の建設作業に大きく貢献していた人物のようだ。<br>これ以上の悪影響が出なければいいのだが……。": "지금의 이야기를 듣는 한, 그 이비디아라고 하는 여성은, <br>도서관의 건설 작업에 크게 공헌하고 있던 인물인 것 같다. <br>더 이상 악영향이 나오지 않으면 좋지만…"
}