{
    "いつもと違う顔": "평소와 다른 얼굴",
    "「ええと、あとは――」": "「어, 나머지는――」",
    "「これで全部！　だと思う！<br>　あ、でも、館長くんが欲しがってたペンはまだ買ってないよ」": "\"이것으로 전부! 라고 생각한다!<br> 아, 하지만 관장군이 원했던 펜은 아직 사지 않았다\"",
    "「ペンはいずれ良い物と巡り会えると信じよう。<br>　よし、それじゃ何かおいしいものでも食べて帰ろうか」": "\"펜은 어쨌든 좋은 물건을 만날 수 있다고 믿자.",
    "「やったー！　おいしいものー！」": "\"했어-! 맛있는 것-!\"",
    "「どこのお店にしよっかなー！？<br>　あそこのレストラン……いや、新しくできた喫茶店……それとも……<br>　んー…………？」": "\"어디의 가게에 좋을까!?<br> 그곳의 레스토랑…… 아니, 새롭게 생긴 다방…… 아니면……<br>　응…………?\"",
    "「いい店を見つけたのか？」": "\"좋은 가게를 찾았는가?\"",
    "「じゃなくて、ほら、あそこ。<br>　あそこにいるの、ブグローちゃんじゃない？」": "\"그러지 말고, 어, 저기.",
    "ドナテッロが指さした方向を見てみると――": "도나텔로가 가리킨 방향을 보면--",
    "たしかにブグローが座っていた。<br>スケッチブックにすごい勢いで描き殴っている。<br>足下には描き損じたであろう紙が散乱していた。": "분명히 부글로우가 앉아 있었다. <br>스케치북에 대단한 기세로 그려 때리고 있다. <br>발밑에는 그리지 못한 종이가 산란하고 있었다.",
    "「ふむ……ふむ……。<br>　この角度からは……ならばこういう表現で……」": "「흠… … 흠…….<br> 이 각도에서는…",
    "「やほー！　ブグローちゃん！<br>　ここでなにしてんの！？」": "\"야호-! 부글로우쨩!<br> 여기서 뭐하고 있어!?\"",
    "「ああ、ドナテッロと……館長か。<br>　その大量の袋を見るに、買い物は終わったみたいだね」": "「아아, 도나텔로와… … 관장인가.",
    "「ああ、ブグローはスケッチか。<br>　それは――」": "「아아, 부글로우는 스케치인가.<br> 그건――」",
    "「それは……それ……は……」": "「그건…",
    "ブグローの今までの行動パターンを思い出す――": "부글로우의 지금까지의 행동 패턴을 떠올린다――",
    "「おおお……！　あの可愛らしい少女……お客さんか！？<br>　あの赤いワンピース、肩が露出していて……いい……！」": "\"오오……! 그 귀여운 소녀…… 손님인가!?",
    "「真っ白な肌と赤い布地のバランスがとてもえっちだ……！<br>　も、もう少し近くで見ていいかな……いいよね……！？<br>　はぁ……はぁ…………！」": "「새하얀 피부와 붉은 천의 밸런스가 매우 어쩐지…",
    "「おっと、ヨダレが……！<br>　いや、違う、違うぞ館長、これは純粋な芸術的好奇心でね。<br>　しかし、あの少女……か、描きたい……はぁぁぁぁぁぁっ！」": "\"죄송합니다, 요다레가…",
    "「ん？　どうしたんだ館長？」": "「응? 무슨 일이야 관장?」",
    "「い、いや、なんでも……」": "「아, 아니, 뭐든지…",
    "「ねぇねぇ、どんなの描いてたのー？<br>　スケッチ見せて見せて！」": "\"저기, 뭐야 그리던거야? <br> 스케치 보여 보여줘!\"",
    "「いいよ、はい」": "\"좋아, 네\"",
    "そうしてブグローが見せてくれたスケッチの絵は――": "그렇게 부글로우가 보여준 스케치의 그림은――",
    "「おおお～！　すっごい！<br>　街の景色と、歩いてる人、どっちもリアル！<br>　スケッチとは思えないよこれ！」": "「오오오~!",
    "「ほ、本当だ……！　すごく上手い……のは当然として。<br>　人間の歩き方、表情、どれをとっても写実的で、でも分かりやすい。<br>　描かれたひとりひとりが生きているようで……！」": "「호, 진짜다……! 굉장히 잘…",
    "「そう？　そんなに褒められると照れるな……」": "「그래? 그렇게 칭찬을 받으면 수줍어하지 마…",
    "そう言いながらも、手はスケッチを止めない。<br>視線もずっと被写体である街の風景を向いている。": "그렇게 말하면서도 손은 스케치를 멈추지 않는다. <br>시선도 계속 피사체인 거리의 풍경을 향하고 있다.",
    "「……………………」": "「……………………」",
    "「……ふむ…………」": "「……흠…………」",
    "その目は真剣そのもの。<br>可愛い女の子を見る目も真剣だったが、それとは違う。<br>藝術家としての光が瞳の奥に宿っている。": "그 눈은 진지 그 자체. <br>귀여운 소녀를 보는 눈도 심각했지만, 그것과는 다르다. <br>예술가로서의 빛이 눈동자의 안쪽에 머물고 있다.",
    "「ブグローちゃん、いつもこんなだよ。<br>　筆を握ってる時は、めっちゃ真面目だもん」": "\"부그로쨩, 언제나 이런 거야.<br> 붓을 잡고 있을 때는 정말 진지하다\"",
    "「それは知ってるけど……ここまでとは」": "「그건 알고 있지만… … 여기까지란」",
    "「……うん、ここはもういいかな。<br>　だいたい描けた」": "\"……응, 여기는 이미 좋을까.",
    "「ああ、そうだ、ちょうどドナテッロがいるじゃないか。<br>　風景と一緒にスケッチしたいんだけど、いいかな？」": "\"아, 그래, 그냥 도나텔로가 있지 않을까.<br> 풍경과 함께 스케치하고 싶지만, 괜찮을까?\"",
    "「もっちろん！　いいよ、描いて描いて！」": "「물론! 괜찮아, 그려서 그려!」",
    "そう答えると、ドナテッロはブグローの前に立つ。<br>いつもそうしているかのように、慣れた動作だ。": "그렇게 대답하면 도나텔로는 부글로우 앞에 서 있다. <br> 항상 그렇게 하고 있는 것처럼, 익숙한 동작이다.",
    "「じゃあ、今日は自然体で。<br>　買い物に来たかのように――って、買い物に来たんだったな。<br>　じゃあ、気にしないで立ってて」": "「그럼, 오늘은 자연체로.",
    "「うんっ！」": "「응!」",
    "ブグローは素早くスケッチを始める。<br>被写体のドナテッロを透き通る視線で見通し、指を動かしている。": "부글로우는 빠르게 스케치를 시작합니다. <br>피사체의 도나텔로를 투명한 시선으로 전망하고 손가락을 움직이고 있다.",
    "邪魔をしないよう、ブグローの背後に回る。<br>その時、ちょうどスケッチの内容を目にしたのだが――": "방해하지 않도록 부글로우 뒤로 돌린다. 그때, 그냥 스케치의 내용을 보았는데――",
    "「どうかな、館長。<br>　ドナテッロと街の風景、合うだろう？」": "「어쩐지, 관장.<br> 도나텔로와 거리의 풍경, 맞을 것이다?」",
    "そう言われて、うなずくしかなかった。<br>ドナテッロと街の建物、行き交う人々――": "그렇게 말해, 끄덕임 밖에 없었다. <br>도나텔로와 도시의 건물, 오가는 사람들--",
    "合うというより、ブグローが合わせているのだ。<br>あくまで主役はドナテッロで、街そのものが観客のような。<br>そんな舞台の一場面を見ているかのようだった。": "맞기보다는 부글로우가 맞추고 있는 것이다. 어디까지나 주역은 도나텔로로, 거리 그 자체가 관객과 같은. <br>그런 무대의 한 장면을 보고 있는 것 같았다.",
    "「ちょっと背伸びをして買い物に来た、おませなお嬢さん――<br>　と、いったところかな」": "「잠깐 키가 늘어 쇼핑에 온, 아무래도 아가씨――<br>　라고, 갔는데일까」",
    "「なにそれー！　そこまで子供じゃないよ！<br>　ひとりでだってお買い物できまーす！」": "\"뭐야-! 거기까지 아이가 아니야!<br> 혼자라도 쇼핑할 수 있어요!\"",
    "「ま、まぁ、今は館長くんがいるけどさっ」": "「뭐, 뭐, 지금은 관장군이 있는데 지금」",
    "「あくまでシチュエーションの話だよ。<br>　見る者にそう思わせたほうが、可愛く映るというだけ」": "「어디까지나 시츄에이션의 이야기야.",
    "「あー、そーゆーことねー。<br>　彫刻でも大袈裟に表現する時あるもんね！」": "\"아-, 그-유-코토네..<br> 조각에서도 타이조로 표현할 때 있어!\"",
    "「やっぱり可愛く描くのはマストなんだな……」": "「역시 귀엽게 그리는 것은 마스트이구나…",
    "「それは当然だよ。<br>　せっかくドナテッロを描くんだから、可愛く描かないと。<br>　今、このスケッチの中はドナテッロのためにある世界だ」": "\"그것은 당연하다.<br>모처럼 도나텔로를 그리니까, 귀엽게 그리지 않으면.<br>지금 이 스케치 안은 도나텔로를 위한 세계이다\"",
    "「彼女の美しい身体をより際立たせるための服。<br>　その服を自然に見せるためのポーズ。<br>　それらを美しく輝かせるための背景だ」": "\"그녀의 아름다운 신체를 더욱 돋보이게 하기 위한 옷.<br> 그 옷을 자연스럽게 보여주기 위한 포즈.<br> 그들을 아름답게 빛나게 하기 위한 배경이다\"",
    "「ま、別に可愛く描くのが目的じゃなくても、みんなやってることだ。<br>　主題と副題、それらはどんな芸術作品にもあるだろう？<br>　わたしの場合、それがえっちな女の子に傾倒しがちってだけだ」": "「뭐, 별로 귀엽게 그리는 것이 목적이 아니어도, 모두 하는 일이다.",
    "「……うん、いい感じに描けた。<br>　ありがとうドナテッロ」": "\"……응, 좋은 느낌으로 그릴 수 있었다.",
    "「どういたしまして！<br>　それじゃあたしもそろそろアトリエに戻ろうかな！」": "\"어떻게 해요!<br> 그럼 저도 슬슬 아틀리에로 돌아갈까!\"",
    "「わたしも次の場所に行くとしよう。<br>　それじゃ、ふたりとも、また」": "\"나도 다음 장소로 가자고 하자.<br> 그럼 두 사람도 또\"",
    "「次の場所……あー、あそこかぁ！」": "「다음 장소… … 아-, 저기인가!」",
    "「知ってるのか？」": "「알고 있는 거야?」",
    "「うん！　あ、館長くんは知らないんだ。<br>　じゃあ、追いかけてみたら？　面白いものが見られるかもよー」": "「응! 아, 관장군은 모르겠어.",
    "「面白いもの……？」": "「재미있는 것…",
    "新しいスケッチの場所を探しに行くわけではなさそうだ。<br>いったいどこへ……？": "새로운 스케치의 장소를 찾으러 가는 것은 아닐 것 같다. <br> 도대체 어디로…",
    "気になったので、ブグローを追いかけることにした。<br>まだ間に合うだろう。": "신경이 쓰였기 때문에, 부그로를 쫓기로 했다. <br> 아직 늦을 것입니다.",
    "「いってらっしゃ～い！」": "「어서 오세요~있어!」"
}