{
    "ふたりで歩く星月夜": "둘이서 걷는 별 달밤",
    "雨は夜になっても降り続いている。<br>ゴッホは雨を避けて、この部屋で一晩を過ごすことになった。": "비는 밤이 되어도 내려가고 있다. <br>고흐는 비를 피하고 이 방에서 하룻밤을 보내게 되었다.",
    "「もしわたしがここにいるのが嫌だったら、いつでも言ってね」": "\"만약 내가 여기 있는 게 싫다면 언제든지 말해줘\"",
    "「嫌じゃないよ。それに、もうそれは言わない約束じゃないか」": "「싫지 않아. 게다가, 이제는 말하지 않는 약속이 아닌가」",
    "「そうだった。でも、いまでも信じられないから……。<br>　館長がこうしてわたしなんかと一緒にいてくれること」": "「그렇다. 하지만, 지금도 믿을 수 없으니까…",
    "「どうしてそう思うんだ？」": "「왜 그렇게 생각하는 거야?」",
    "「だってわたし、あんまり元気な性格じゃないし……」": "「그래도, 별로 건강한 성격이 아니고…",
    "「館長はすごい人だから。<br>　やっぱり、わたしなんかに構ってくれるのが不思議」": "「관장은 굉장한 사람이니까.",
    "「そう言ってくれるのは嬉しいが、<br>　具体的にどこがすごいと思ってくれてるんだ？」": "「그렇게 말해주는 것은 기쁘지만,<br> 구체적으로 어디가 대단하다고 생각해 주는 거야?」",
    "「だって……素敵だし、優しいし……」": "「그치만… … 멋지고, 상냥하고…",
    "「ううん、なんでもない」": "「응, 아무것도 아니다」",
    "「前半の方がよく聞こえなかった。<br>　まあ、なんでもないと言うなら深くは訊かないでおこう」": "\"전반 쪽이 잘 들리지 않았다.",
    "「うん、そうしてほしいよ」": "「응, 그렇게 해달라」",
    "「そういえば、昼間は街のスケッチをしたと言っていたっけ。<br>　もしよかったら、見せてほしい」": "「그러고 보니, 낮에는 거리의 스케치를 했다고 말했었는데.",
    "「うん……館長の感想を聞いてみたい。<br>　目の前で見てもらうのは、やっぱり恥ずかしいけど」": "「응… … 관장의 소감을 듣고 싶다.",
    "そう言ってゴッホはスケッチブックを取り出すが……。": "그렇게 말해서 고흐는 스케치북을 꺼내지만…",
    "「そうだ。雨でスケッチブックも濡れちゃったんだった。<br>　どうして早く気づかなかったんだろう」": "\"그렇다. 비가 스케치북도 젖어버렸어.",
    "ゴッホがスケッチブックを開くと、<br>濡れてヨレヨレになった画用紙が現れた。<br>鉛筆で描かれた部分の紙も曲がってしまっている。": "고흐가 스케치북을 열자 <br> 젖어 요레요레가 된 화지가 나타났다. <br>연필로 그려진 부분의 종이도 구부러져 버리고 있다.",
    "ゴッホのことだ。これにはかなり落ち込んでしまうのでは……。<br>どう言ってなぐさめればいいだろうか。": "고흐의 일이다. 이것에는 상당히 우울해 버리는 것은… <br>무슨 말을 해야 하는가?",
    "「あれだけ濡れたんだから、やっぱりこうなるよね。<br>　乾く前に手入れできたら良かったんだけど……」": "「그만큼 젖었으니까, 역시 이렇게 되네요.<br> 마르기 전에 손질할 수 있으면 좋았지만…",
    "「でも、絵はちゃんと残ってるから。<br>　やっぱり館長に見てもらえたら嬉しい」": "「하지만, 그림은 제대로 남아있으니까.<br>역시 관장에게 봐주면 기쁘다」",
    "「…………」": "「…………」",
    "「あれ？　黙っちゃった。<br>　わたしの絵、やっぱりひどかったんだ」": "「어라? 묵묵히 버렸다.<br> 내 그림, 역시 심했어」",
    "「いやいや、そうじゃない。少しびっくりしていたんだ」": "「아니 아니, 그렇지 않아. 조금 놀랐어」",
    "「そうだよね。わたし、調子に乗っちゃってた。<br>　わたしなんかが気軽に絵を見てもらおうなんてびっくりするよね」": "\"그렇지. 나, 음색을 타고 버렸다.",
    "「違う違う！　ゴッホが意外に平気そうだったからびっくりしたんだ。<br>　正直、雨に濡れた絵を見てもっと落ち込むかと思っていた」": "\"다른 다르다! 고흐가 의외로 괜찮을 것 같았기 때문에 깜짝 놀랐다.",
    "「言われてみれば、そうかも。<br>　もちろん悲しいけど、これで終わり、とは思わないかな」": "「말해 보면, 그럴지도.<br> 물론 슬프지만, 이것으로 끝나고는 생각하지 않을까」",
    "「絵が完全に駄目になったわけじゃないし、<br>　またスケッチすればいいかなって思うし」": "「그림이 완전히 안 되었던 것이 아니고, <br> 또 스케치하면 좋을까라고 생각해」",
    "「でも、ちょっと前のわたしなら、もっと落ち込んでたかも。<br>　どうして落ち込まないんだろう」": "「하지만, 조금 전의 나라면, 좀 더 우울했을지도.<br> 왜 우울하지 않을까」",
    "「分からないが、とにかく良かった。<br>　それに、このスケッチは素晴らしい。<br>　これを次の作品に生かすこともできるだろう」": "\"모르겠지만, 어쨌든 좋았다.<br> 이에 스케치는 훌륭하다.<br> 이것을 다음 작품에 살릴 수도 있을 것이다\"",
    "「ありがとう。館長に言ってもらえると、そんな気がしてくる」": "「고마워. 관장에게 말해 주면, 그런 생각이 든다」",
    "「やっぱり、館長のおかげなんだと思う。<br>　……ん」": "「역시, 관장의 덕분이라고 생각한다.<br>… … 응」",
    "――と、そのとき。ゴッホの手が、背中に触れるのが分かった。<br>彼女の体を受け止め、そっと抱きしめる。": "――과, 그 때. 고흐의 손이 등에 닿는 것으로 나타났다. \\ n 그녀의 몸을 받아들이고 부드럽게 안아.",
    "「ごめんなさい。<br>　どうしてか分からないけど、急にこうしたくなったから」": "「미안해.",
    "「謝ることなんてない。とても嬉しいよ」": "\"사과할 건 없어. 너무 기뻐\"",
    "「良かった。こうしてると、とっても落ち着く」": "\"좋았어. 이렇게 하면 매우 진정된다\"",
    "そのままじっとしていると、静寂が先ほどより強く感じられてくる。": "그대로 가만히 있으면 정적이 방금전보다 강하게 느껴진다.",
    "「雨、やんだみたいだね」": "「비, 야한 것 같네」",
    "「本当だ。いつの間にか雨音が消えている」": "「정말이야. 어느새 빗소리가 사라지고 있다」",
    "「ちょっと外に出てみないか？<br>　もうすぐ夜明けだし、たまにはこんな時間の散歩も良いだろう」": "\"잠깐 밖에 나오지 않을까?",
    "「うん。わたしも同じこと思ってた」": "「응. 저도 같다고 생각했어요」",
    "ゴッホと二人、まだ暗闇の残る世界を歩く。": "고흐와 두 사람, 아직 어둠이 남아있는 세계를 걷는다.",
    "「わたし、この時間の空が好き」": "\"나, 이 시간의 하늘을 좋아해\"",
    "ゴッホは顔を上げて言った。<br>雨雲はどこかへ消え、空には星がきらめいていた。": "고흐는 얼굴을 올리고 말했다. <br>우구름은 어딘가에 사라지고 하늘에는 별이 반짝반짝 하고 있었다.",
    "しばらくすると空は白みがかり、新しい日の訪れを予告する。<br>その様子を、二人でじっと見守った。": "잠시 후 하늘은 하얗게 빛나고, 새로운 날의 방문을 예고한다. <br>그 모습을, 둘이서 가만히 지켜봤다.",
    "「好きだけど、吸い込まれそうになる。<br>　館長と一緒だから、こんなに穏やかな気持ちでいられるんだと思う」": "「좋아하지만 흡입될 것 같아진다.",
    "「もしわたしひとりで、ここにぽつんと立ってたら、<br>　この世界にひとりぼっちかもしれないって、<br>　そんな気持ちになってたんだと思う」": "「만약 내 혼자서, 여기에 푹 빠져 서 있으면, <br> 이 세계에 혼자 있을지도 모른다고, <br> 그런 마음이 되어 있었다고 생각한다」",
    "「寂しくて、消えちゃいそうで、<br>　絵を描きたいって思いは変わらなくても、<br>　ずっと辛いままだったと思う」": "「외로워서, 사라져버릴 것 같고,<br> 그림을 그리고 싶다고 생각은 변하지 않아도,<br>쭉 괴로웠다고 생각한다」",
    "「だから、ありがとう」": "\"그래서 고마워\"",
    "「こちらこそありがとう、ゴッホ」": "\"이쪽이야말로 고마워, 고흐\"",
    "「どうして館長がお礼を言うの？」": "「어째서 관장이 감사를 말하는 거야?」",
    "「ゴッホのおかげで、この空の美しさに気づけた。<br>　ふたり一緒にいるのだから、お互いに影響を与えあっているんだ」": "「고흐 덕분에, 이 하늘의 아름다움을 눈치챘다.",
    "「そっか。なら、どういたしまして……でいいのかな？」": "「그런가. 그렇다면, 어떻게 해서…",
    "「良いと思う。<br>　美術館の他の藝術家たちにも、そういうふうに接すればいい」": "「좋다고 생각한다.<br>미술관의 다른 예술가들에게도, 그런 식으로 접하면 된다」",
    "「“自分なんか”と思わずに、<br>　相手に良い影響を与えているというくらいの気概で仲良くなるんだ」": "「“자기 뭔가”라고 생각하지 않고, <br> 상대에게 좋은 영향을 주고 있다고 하는 정도의 기개로 사이좋게 되는 거야」",
    "「それはちょっと、まだ難しいかも……」": "「그건 조금, 아직 어려울지도…",
    "「そうか。まあ、焦ることはない。<br>　ともかく、美術館のみんなが<br>　ゴッホの味方だということは覚えておいてくれ」": "\"그래. 글쎄, 초조함은 없다.",
    "「うん、分かった」": "「응, 알았다」",
    "「よし！　じゃあ、そろそろ美術館に戻ろうか」": "「좋아! 그럼, 이제 미술관으로 돌아가자」",
    "「それじゃあ、わたしは帰るね」": "「그럼, 나는 돌아갈게」",
    "「あれ？　今日は一緒に遊ぼうと言っていたような……」": "「어라? 오늘은 같이 놀자고 했던 것 같은…",
    "「でも、ずっとわたしなんかと一緒だと飽きちゃうだろうし」": "「하지만, 계속 내 뭔가와 함께라면 질리겠지」",
    "「そんなことはない。ゴッホさえ良ければ、一緒に何かしよう。<br>　改めて美術館を見て回るのなんかも良いかもしれない」": "「그런 일은 없어.",
    "「それ、楽しそうだと思う」": "「그거, 즐거울 것 같다」",
    "「決まりだ。<br>　まあ、その前にひと眠りしたいところだが」": "\"결정이다.",
    "「そうだね。眠くなっちゃった。<br>　もしわたしが戻る途中で寝ちゃったら、おんぶしてね」": "\"그렇네. 졸려 버렸다.<br>도 내가 돌아오는 도중에 자 버리면, 응부해줘\"",
    "「もちろんだ！」": "「물론!」",
    "「あ、あれ……？　冗談のつもりだったんだけど……。<br>　わたしなんかが冗談を言っても、やっぱり面白くないよね」": "「아, 저기…",
    "「そんなことないぞ！　ちょっとツッコミが間に合わなかっただけだ！」": "「그런 일 없어! 조금 츳코미가 늦지 않았을 뿐이다!」",
    "「そうなのかな？」": "「그런 것일까?」",
    "他愛のない会話をしながら、ゴッホとともに美術館への帰路を歩く。<br>空は、さらに明るさを増していた。": "타 사랑 없는 대화를 하면서 고흐와 함께 미술관으로의 귀로를 걷는다. <br>하늘은 더욱 밝기를 늘리고 있었다."
}