{
    "頼られたくて": "의지하고 싶다.",
    "「ありがとうございます！<br>　本当に助かりました！」": "\"감사합니다!<br> 정말 도움이 되었습니다!\"",
    "「いいっていいって。<br>　困った時はお互い様ってね」": "\"좋다고 해.<br> 곤란했을 때는 서로 같아\"",
    "中庭から聞き覚えのある声が。<br>あれは――": "안뜰에서 들을 수 있는 목소리가. <br>그것은――",
    "「あ、館長様！<br>　ちょうど今、コンフレーズさんから書類をいただいたんです！」": "「아, 관장님!<br> 지금, 컨프레이즈씨로부터 서류를 받았습니다!」",
    "「はい、お客さんのアンケート。<br>　館内美化と、ニオイについての調査だよね？<br>　珍しいもの調べてるんだね」": "「네, 손님의 앙케이트.",
    "「ああ、ありがとう。<br>　コンフレーズがやってくれたのか？」": "\"아, 고마워.",
    "「はい、アンケートの回収からまとめまで。<br>　私ひとりでは大変でしたので……」": "「네, 앙케이트의 회수부터 정리까지.<br> 나 혼자서는 힘들었기 때문에…",
    "「……回答率が異様に高いな。<br>　アンケートなんて答える人の方が珍しいんだが」": "「… … 회답율이 이상하게 높구나.",
    "「私がお願いしたら、積極的に答えてくれたよ。<br>　美術館のいいところも悪いところも、いっぱい聞けちゃった」": "\"내가 부탁했더니 적극적으로 대답해줬어.",
    "「いや、助かったよ。ふたりともありがとう。<br>　これで館内の改善が捗りそうだ」　": "\"아니, 살아났어. 둘 다 고마워.",
    "「コンフレーズさん、本当にありがとうございました！」": "「컨프레이즈씨, 정말로 감사합니다!」",
    "「いいっていいって。<br>　また困ったことがあったら、なんでも言ってね。<br>　どんなことでも聞いてあげる」": "「좋다고 해.<br> 또 곤란한 일이 있으면, 뭐든지 말해.",
    "コンフレーズというイマージュが顕現してから、しばらく経つ。<br>その間、ずっと彼女のことを観察していた。": "컨프레이즈라는 이마주가 현현하고 나서 잠시 지나간다. <br> 그동안 계속 그녀를 관찰하고 있었다.",
    "いや、別にコンフレーズに限らず、新しく来た者は全員見るのだが……。<br>とにかく、彼女は積極的で親切な子だった。": "아니, 별로 컨프레이즈에 한정하지 않고, 새롭게 온 사람은 전원 보지만……. 어쨌든, 그녀는 적극적이고 친절한 아이였습니다.",
    "普通、顕現したばかりのイマージュは、自分のことを知ろうとする。<br>ここがどこで、なにをすべきなのか。<br>見て、聞いて、調べて、この世界を知ろうとする。": "보통 방금 현현한 이마주는 자신을 알려고 한다. <br>여기가 어디서, 무엇을 해야 하는가? 보고, 듣고, 알아보고, 이 세상을 알고 싶다.",
    "コンフレーズの場合、人と話すことで知ろうとしているのだろう。<br>だからどんな相手とも臆せず話して、仕事を手伝ってくれる。<br>そういうイマージュなのだろう――": "컨프레이즈의 경우, 사람과 이야기하는 것으로 알려고 하고 있을 것이다. <br>그러니까 어떤 상대와도 겁먹지 않고 이야기해, 일을 도와 준다. <br>그런 이마주일까――",
    "「あ、館長！」": "「아, 관장!」",
    "「やぁ、コンフレーズ。美術館での仕事は慣れたか？<br>　……って、訊くまでもないか」": "「야아, 컨프레이즈. 미술관에서의 일은 익숙한가?<br>…",
    "「うん、みんないい人で話しやすいよ。<br>　美術館のこと、いろいろ教えてもらっちゃった」": "\"응, 모두가 있는 사람으로 말하기 쉬워.<br> 미술관, 여러가지 가르쳐 주었어\"",
    "「ところで、それ書類運んでるの？<br>　すっごい量だね。手伝おっか？」": "\"그런데, 그것 서류 운반하고 있는 거야?<br> 대단한 양이지.",
    "「ああ、いや、これくらいの量なら平気だよ」": "「아, 아니, 이 정도의 양이라면 괜찮아」",
    "「書類だけじゃないよ。<br>　そんな落ち窪んだ目で強がらなくてもいいって。<br>　仕事、溜まってるんでしょ？」": "\"서류만이 아니야.<br> 그런 떨어진 눈으로 강해지지 않아도 된다고.<br>일, 모이고 있는 거죠?\"",
    "「そうなんだが、この書類は俺が書かないと意味がないものでな。<br>　館長としての認可が必要なんだ」": "「그렇지만, 이 서류는 내가 쓰지 않으면 의미가 없는 것이다.<br>관장으로서의 인가가 필요하다」",
    "「そっかぁ……。<br>　あ、じゃあおやつでも作ろうか？」": "「그런가… …",
    "「ああ、すまない……。<br>　今日のおやつはミエーレが作るとはりきっていてな」": "「아아, 미안해…",
    "「そ、そうなんだ……。<br>　えっと、じゃあ掃除は！？」": "「그, 그렇구나…",
    "「サンソヴィーノがやってくれたから大丈夫だ」": "\"산소비노가 해줬으니까 괜찮다\"",
    "「ええと、じゃあ、お客さんの対応とか！<br>　ほら、私、誰かと話すの好きだから！」": "「어, 그럼, 손님의 대응이라든지!",
    "「来客は……あるんだが。<br>　ミアヌの知り合いでな。親しい人に任せているんだよ」": "\"고객은…… 있어요.",
    "「そ、そっか……。<br>　じゃあ、私ができること、ないのか……」": "「그, 그럴까…",
    "落胆するコンフレーズ。<br>手伝ってくれる気持ちは嬉しいが、今は仕方がない。": "낙담하는 컨프레이즈. \\ n 도와주는 기분은 기쁘지만, 지금은 어쩔 수 없다.",
    "以前行ったパトロール以来、彼女はことあるごとに手伝おうとする。<br>まるでメイドのように、俺の世話を焼こうとするのだ。<br>その心意気は買うのだが……。": "이전에 갔던 순찰 이래, 그녀는 일이 있을 때마다 도우려고 한다. <br>마치 메이드처럼, 나의 돌봐야 한다. <br>그 마음의기는 사는데…",
    "おそらく、コンフレーズは仕事をすることで安心感を得ている。<br>誰かに必要とされることで、自分の居場所を確かめているのだ。<br>彼女の気持ちもわかる。": "아마, 컨프레이즈는 일을 하는 것으로 안심감을 얻고 있다. <br>누군가에게 필요로 하는 것으로, 자신의 거처를 확인하고 있는 것이다. <br>그녀의 느낌도 알 수 있다.",
    "それでも、彼女だけに任せっきりにはできない。<br>なんでもするからといって、なんでもさせるわけにはいかない。": "그래도 그녀에게만 맡기실 수는 없다. 뭐든지 한다고 해서 뭐든지 시킬 수는 없다.",
    "すべての仕事を任せたらどうなるか――<br>それは俺の落ち窪んだ目が証明している。": "모든 일을 맡기면 어떻게 될까――<br>그것은 나의 떨어진 눈이 증명하고 있다.",
    "「仕事は藝術家やイマージュにもちゃんと割り振ってる。<br>　だから、コンフレーズもたまには休んでいいんだぞ」": "「일은 예술가나 이마주에도 제대로 할당하고 있다.",
    "「…………」": "「…………」",
    "「わ、私、役立たずかな……？」": "「와, 나, 도움이 되지 않을까…",
    "「えっ！？」": "「엣!?」",
    "「ご、ごめんねっ！<br>　私、ちょっとやりすぎたかなっ……！」": "「미안해, 미안해!<br> 나, 조금 너무 했었나…",
    "「いつもそうなんだよね。<br>　私ってば、館長の役に立たなきゃって……。<br>　つい、おせっかいしたくなっちゃうんだ」": "「언제나 그렇네요.<br> 내가 하면, 관장의 도움이 되지 않으면…",
    "「いや、違うんだ。<br>　俺はただ、コンフレーズが心配なんだ」": "\"아니, 다르다. <br> 나는 단지, 컨프레이즈가 걱정이다\"",
    "「心配……？」": "「걱정…",
    "「ああ、まだコンフレーズは顕現したばかりだろう？<br>　自分のペースをうまく掴まないと、俺みたいに倒れるぞ」": "「아아, 아직 컨프레이즈는 현현했을 뿐일까?<br> 자신의 페이스를 잘 잡지 않으면, 나처럼 쓰러질거야」",
    "「……うん、それはわかってるつもり。<br>　でも……」": "「… … 응, 그것은 알고 있을 생각.",
    "「……じゃあ、俺じゃなくてもできる書類仕事があるんだ。<br>　手伝ってくれるか」": "「… … 그럼, 내가 아니어도 할 수 있는 서류 일이 있어.",
    "「ホント！？」": "「정말!?」",
    "「ああ、じゃあ執務室まで一緒に行こう」": "「아아, 그럼 집무실까지 같이 가자」",
    "「うんっ！　ありがとう！」": "「응! 고마워!」",
    "嬉しそうな彼女を見ると、罪悪感が生じる。<br>適切な距離や関係を保つためとはいえ、少し避けすぎたかもしれない。<br>彼女は俺のために役に立とうとしただけなのだ。": "기쁜 그녀를 보면 죄책감이 생긴다. <br>적당한 거리와 관계를 유지하기 위해서라도 조금 피했을지도 모른다. <br>그녀는 나를 위해 도움을 하려고 했을 뿐이다.",
    "善意を無碍にするのは、やはり心が痛む。<br>これからはもっと彼女を頼るとしよう。": "선의를 무색하게 하는 것은 역시 마음이 아프다. <br>앞으로는 더 그녀를 의지한다고 하자.",
    "いや、頼るだけじゃダメだ。<br>手伝ってくれるコンフレーズに、もっと喜んでもらうためには――": "아니, 의지하는 것만으로는 안된다. <br>도움을 주는 컨프레이즈에 좀 더 기뻐해주기 위해서는--",
    "「……ねえ、館長」": "「… … 이봐, 관장」",
    "「そうだコンフレーズ。次の休館日、ヒマかな？<br>　ちょっと付き合って欲しいんだが」": "「그렇다 컨프레이즈. 다음 휴관일, 히마일까?<br> 조금 사귀고 싶지만」",
    "「えっ？　ど、どうしたのいきなり？」": "「엣?, 무슨 일이야?」",
    "「でも、次の休館日なら空いてるよ。<br>　私、なんでもするから！」": "「하지만, 다음 휴관일이라면 비어 있어.<br> 나, 뭐든지 하기 때문에!」",
    "よし、約束できた。<br>次の休日にはこれまでのお礼をしよう――": "좋아, 약속할 수 있었다. <br>다음 휴일에는 지금까지의 감사를 하자――"
}