{
    "容赦ない食べ歩き": "용서하지 않는 먹는 걸음",
    "「かぁーんちょーぉさぁん！」": "「카아-쵸쵸-사!」",
    "執務室で仕事をしていると、扉の向こうから急に声が聞こえた。": "집무실에서 일을 하고 있으면 문 너머로 갑자기 목소리가 들렸다.",
    "「あ、違った、ノックまだだった……コンコン！　館長さん！」": "「아, 달라, 노크 아직이었다… … 콩콘! 관장님!」",
    "なにやらうっかりする声が続けて聞こえ、ようやくノックの音がする。<br>（擬音語も一緒に聞こえたが）": "어쨌든 실망하는 목소리가 계속 들려 드디어 노크 소리가 난다. <br>(의음어도 함께 들렸지만)",
    "「たはは……どうもどうも。<br>　いやー、ノックとご挨拶、順番間違えちゃいました。<br>　お邪魔いたしますです！」": "「하하하…",
    "ぽりぽりと頭を掻きながら、明るい笑顔のミエーレが顔を出す。": "고개를 긁으면서 밝은 미소의 미에레가 얼굴을 낸다.",
    "「まぁちょっとびっくりしたな。どうしたんだ？」": "「뭐 조금 놀랐구나. 어땠어?」",
    "「うへへ、すみません……。<br>　実はですねぇ、ちょっといろいろと<br>　館長さんにご提案がありまして……」": "「우헤헤, 죄송합니다…",
    "「提案？」": "\"제안?\"",
    "「はい。ほら、わたし、こうして美術館に所属することに<br>　なったじゃないですかぁ。もちろん、イマージュとして<br>　戦いにも尽力しますとも！　という感じではあるのですがぁ……」": "「네. 자, 저, 이렇게 미술관에 소속하는 것에<br>이 된 건가요?",
    "「なんと言いますか……是非とも料理！　料理でですね！<br>　この美術館に！　貢献させていただきたいとっ！」": "「어떻게 말합니까… … 부디 요리!요리로군요!<br>이 미술관에!",
    "「そう思う次第でしてぇ～……いかがでしょ？」": "「그렇게 생각하는 대로로 해~… … 어떻습니까?」",
    "「料理で……と言われても。たとえばどういうことだ？」": "「요리로…",
    "「えぇ～っと、来館者のみなさんに、<br>　できたての美味しい料理を食べていただくとかっ！」": "「어~~, 내관자 여러분에게, 갓 만든 맛있는 요리를 먹어 주시겠다고!」",
    "「うーん。<br>　魅力的だが、あいにくレストランを作れるような場所がないんだ。<br>　厨房設備もあるにはあるが……」": "\"음.<br> 매력적이지만, 불행히도 레스토랑을 만들 수 있는 곳이 없어.<br> 주방 설비도 있는데 있지만......\"",
    "「ぬぐぐ……ではえーと、藝術家やイマージュのみなさんに<br>　毎度お食事を振る舞うとかっ！」": "「누구구…",
    "「それは確かに助かるが、みんなというと結構な人数がいるぞ。<br>　いくらなんでも、ひとりで仕切れないだろう」": "\"그건 확실히 살아나지만, 모두라면 상당한 인원수가 있어.",
    "「ふんぐぐ……ちなみに今はどうしていらっしゃるので？」": "「푹신한…",
    "「今は各自どうにかしてるな。自分とアルテのぶんは、<br>　サンソヴィーノが用意してくれることもあるが……」": "\"지금은 각자 어떻게든 하고 있는구나. 자신과 아르테의 분은,<br> 산소비노가 준비해 주는 일도 있지만……\"",
    "「それなら！　それならせめて、館長さんのお食事だけでも！<br>　わたしにやらせていただけません？」": "「그렇다면! 그렇다면 적어도, 관장님의 식사만으로도!",
    "「サンソヴィーノさんのお仕事も減らせますしぃ……」": "「산소비노씨의 일도 줄일 수 있어요…",
    "「いや……そもそも、貢献云々なんて考えなくていいぞ。<br>　普段の仕事で充分だよ」": "「아니…",
    "「うぅぅ……理解のある上司……<br>　しかし働き甲斐という概念については理解してくれない上司……」": "「으으으…… 이해가 있는 상사…",
    "ミエーレがなにやらうなだれてメソメソ言っている。<br>自分の株が上がっているのか下がっているのかはよくわからない。": "미에레가 무슨 일을 하는지 누구라도 메소메소 말하고 있다. <br> 자신의 주식이 올라가고 있는지 내려가는지 잘 모르겠습니다.",
    "「あの～、わたし、料理が好きなんですよう。<br>　ですから、なにか料理のことでもお役に立ちたいんですぅ……」": "「저~, ​​저, 요리를 좋아하는 것 같아요.<br>이니까, 뭔가 요리도 도움이 되고 싶어요…",
    "指をいじいじと絡め合わせながら、ミエーレが上目遣いで涙ぐむ。": "손가락을 깡패와 얽히면서 미에레가 겉으로 눈물을 흘린다.",
    "「たしかに、そう言われると無下にもできないか……」": "「확실히, 그렇게 말하면 무하에도 할 수 없는가…",
    "「でしょう！<br>　なにかないですかねぇ……？」": "\"그래요!<br> 뭔가 없습니까?......?\"",
    "「そうだな……それじゃたとえば、出店や屋台はどうだ？<br>　それならお客さんが食べる場所はあまり考えなくていいし、<br>　対応できるかもしれない」": "「그렇구나… … 그럼 예를 들면, 출점이나 포장마차는 어때?",
    "「それだー！　それです！　調理場もコンパクトで済むかもですし、<br>　ほかのところで仕込んで運んでくるとかもできますし！」": "\"그거야! 그거예요! 조리장도 컴팩트하게 끝날지도 몰라요, <br> 다른 곳에서 넣어 옮겨 온다고도 할 수 있고!\"",
    "「いきましょう！　やりましょう！　屋台！　ぜひ！」": "「갑시다! 해 봅시다! 포장마차! 꼭!」",
    "ミエーレは飛び上がらんばかりに喜んで、<br>なにやら色んなポーズをとってみせている。<br>……自分の絵の真似かな。": "미에레는 뛰어오르는 것만으로 기뻐하고,<br>무엇보다 여러가지 포즈를 취해 보이고 있다. <br>......자신의 그림의 모방일까.",
    "「さっそく！　なにを作るか検討しましょう！<br>　さあさあさあ！　館長さんもご一緒に！」": "「빨리! 무엇을 만들까 검토합시다!<br>사아사아사아! 관장님도 함께!」",
    "「え？」": "「에?」",
    "面食らう暇もなく、ミエーレに手を引っ張られ、<br>館長室からかどわかされる。": "면식할 ​​틈도 없고, 미에레에게 손을 잡아당겨, <br>관장실에서 깨닫는다.",
    "ミエーレに連れられ、美術館からプランタンの街へ出る。": "미에레로 데려와 미술관에서 플랑탄의 거리로 나간다.",
    "「……で、検討ってなにをするんだ？」": "「…",
    "「美味しいものを作るには、美味しいものを食べませんと！<br>　美味しいものを考えるにも、美味しいものを食べませんと！」": "\"맛있는 것을 만들려면 맛있는 것을 먹지 않으면!<br> 맛있는 것을 생각하는데도 맛있는 것을 먹지 않으면!\"",
    "「……要は食べ歩きをするってことか」": "「…",
    "「そういうことですともっ！」": "「그런 일이라면!」",
    "輝く笑顔で断言されると、そうかと答えるしかできない。": "빛나는 미소로 단언되면 그렇다고 대답할 수밖에 없다.",
    "「では行きましょう！<br>　まずはあちら！　買ってきますのでしばしお待ちを！」": "「그럼 갑시다!<br>우선은 저쪽! 사오니까 자주 기다려!」",
    "ミエーレは元気のよい足取りで、近くの屋台へ向かう。": "미에레는 건강한 발걸음으로 근처의 포장마차로 향한다.",
    "「あああ、素晴らしく種類がたくさん……<br>　どれにしようか迷ってしまいます！　ええと……ええと……」": "「아아, 훌륭하게 종류가 많이…",
    "悩みながらも楽しげに、店主と雑談なども交わしたミエーレは<br>買い物を終えて戻ってくる。": "고민하면서도 즐겁게, 가게 주인과 잡담 등도 나눈 미에레는 쇼핑을 마치고 돌아온다.",
    "「さぁ買ってきましたよ！　パニーノ、パニーニです！<br>　パニーニはパニーノの複数形！<br>　やはり屋台料理というと外せない大定番ですよねぇ」": "「자 사 왔어요! 파니노, 파니니입니다!<br>파니니는 파니노의 복수형!<br>역시 포장마차 요리라고 하면 빼놓을 수 없는 대정평이지요」",
    "彼女が差し出したのは、<br>香ばしげなパンに具が挟まったパニーノがふたつ。<br>いかにもおいしそうではあるが……。": "그녀가 내놓은 것은, <br> 고소한 빵에 구가 끼워진 파니노가 두 개. <br>아무래도 맛있을 것 같지만…",
    "「あそこは評判のお店でして、<br>　味も具のバリエーションも素晴らしいんですよ！」": "\"저기는 평판의 가게에서 하고, <br>미도구의 바리에이션도 훌륭합니다!\"",
    "「悩みましたが、今日は鮭のマリネとトマト＆モッツァレラのパニーノ、<br>　それからモツ煮込みのパニーノです！」": "\"고민했습니다만, 오늘은 연어의 마리네와 토마토 & 모짜렐라의 파니노,<br> 그럼 모츠 삶은 파니노입니다!\"",
    "「……ちょっと変化球じゃないか？」": "「… … 조금 변화구가 아닌가?」",
    "「そんなことないですよ？　美味しいので食べてみてください！<br>　あ、ちなみにわたしにはそれぞれ一口だけ……ください」": "「그런 건 없어요? 맛있으니까 먹어 보세요!<br> 아, 덧붙여서 나에게는 각각 한입만…",
    "「え、一口でいいのか？」": "「에, 한입으로 좋을까?」",
    "「いやー……実はそのぉ、わたし食べることは大好きなんですがぁ。<br>　お恥ずかしながら、胃が大きくないようでして。<br>　あんまり食べられないんですよねぇ」": "「아니ー…",
    "「そ、そうなのか」": "「그, 그럴까」",
    "「はい……無限に食べられる身体があれば！　と思うことしきりです。<br>　やはりわたしの元の絵が絵ですので……<br>　暴食はよろしくないという、神の思し召しなのやも……」": "「네…",
    "一瞬、食べ物を押し付けようとしているのかと疑ったが。<br>彼女があまりに本気でしょんぼりしているので、<br>そうではないと考え直す。": "일순간, 음식을 밀어붙이려고 하고 있는지 의심했지만. <br>그녀가 너무 진지하니까,<br>그렇지 않다고 생각한다.",
    "「じゃあ一口……っと、上手くちぎれないな。<br>　じゃあこれ、先に一口かじってくれ。<br>　自分はこっちを先に食べるから、一口残して渡すよ」": "「그럼 한입…",
    "「はいっ！　ありがとうございます！<br>　では早速……はむっ！」": "「네! 감사합니다!<br>그럼 조속히……하무!」",
    "「もむもむ……むぐむぐ……んん～！　はぁぁ……美味しい、<br>　美味しいですねぇ……魚介類とパンの組み合わせ、たまらんです！」": "「모무모무… … 무구무구…",
    "うっとりと天を仰ぐミエーレを見てから、<br>自分もモツ煮込みのパニーノを一口食べる。": "부드럽게 하늘을 바라보는 미에레를 보고 나서, <br>자신도 모트 삶은 파니노를 한입 먹는다.",
    "「ん……うまいな！」": "「응… … 괜찮아!」",
    "「でしょう！？　美味しいでしょう！<br>　それ、ランプレドットって言うんですけど……<br>　パニーノに抜群に合うんですよぉ！」": "「그렇죠!? 맛있겠지요!<br>그, 램프 레도트라고 말합니다만…",
    "「他にも美味しいパニーノがあってですねぇ――……」": "\"그 밖에도 맛있는 파니노가 있어요--......\"",
    "しばらくミエーレと食べたものの感想を交わしたり、<br>料理の知識を教えてもらったりしながら、パニーノを楽しむ。": "잠시 미에레와 먹은 것의 감상을 나누거나 <br>요리의 지식을 가르쳐 주면서 파니노를 즐긴다.",
    "「さぁ、次はこのへんですよぉ！」": "「자, 다음은 이거에요!」",
    "パニーノを食べ終わると、ヴォルカン地区に連れて行かれる。<br>もしかしてこの調子で各所食べ歩くんだろうか？<br>ならパニーノはひとつにしておいてほしかった。": "파니노를 먹고 끝나면 볼칸 지구로 데려간다. <br> 어쩌면 이 음색으로 곳곳에서 먹는 걸까? <br>라면 파니노는 하나로 해 두었으면 했다.",
    "「この辺りは窯で作業する陶芸家さん方が多いみたいですから<br>　冷たいものの需要が結構あるみたいです」": "\"이 근처는 가마에서 작업하는 도예가 분들이 많은 것 같으니까 <br> 차가운 것의 수요가 상당히 있는 것 같습니다\"",
    "「火照って疲れた身体をリフレッシュさせるための、<br>　ひんやり甘いもの……などですね！」": "「불빛으로 지친 신체를 리프레쉬 시키기 위한, <br> 느긋하게 달콤한 것……등이군요!」",
    "腹をさするこちらには気づかない様子で、<br>ミエーレは意気揚々と解説しながら歩く。": "배고프는 이쪽에는 눈치채지 못하는 모습으로, <br>미에레는 의기양양하게 해설하면서 걷는다.",
    "「というわけでしばしお待ちを～！」": "「그렇다고 해서 자주 기다리기를~!」",
    "そして急にダッシュを掛けて、少し遠くに見える屋台へ飛んでゆく。": "그리고 갑자기 대시를 걸어 조금 멀리 보이는 포장마차로 날아간다.",
    "「さ、お待たせしました！　次はこのかき氷です！<br>　本店がエグゾティ地区にあるお店の支店みたいです！」": "「자, 기다리게 했습니다! 다음은 이 빙수입니다!<br> 본점이 이그조티 지구에 있는 가게의 지점인 것 같습니다!」",
    "差し出されたかき氷は、今回はひとつだけだ。<br>しかし氷の上に色とりどりのアイスクリームやフルーツ、<br>フレークにソースなどがかかり、ボリュームたっぷりだった。": "내보낸 빙수는 이번에는 하나뿐이다. <br> 그러나 얼음 위에 다채로운 아이스크림과 과일, <br>플레이크에 소스 등이 걸려 볼륨이 많았다.",
    "「こちらももう、抜群に美味しいですよ！　どうぞ！<br>　あっ、わたしには一口わけてください、よろしくおねがいします！」": "「이쪽도 이제, 발군에 맛있어요! 아무쪼록!<br>아, 나에게는 한입 주세요, 잘 부탁드립니다!」",
    "「わかった……がんばる」": "「알았다… … 힘내」",
    "「はい？」": "「네?」",
    "その後、ミエーレとふたりでイヴェール地区までは巡った。": "그 후, 미에레와 둘이서 이베르 지구까지는 돌아갔다.",
    "「さぁ、次は――……」": "「자, 다음은――……」",
    "「いや、すまん、ストップ」": "\"아니, 미안, 정지\"",
    "「はへ？」": "「하헤?」",
    "「協力したいし、どれもおいしい、でもさすがに胃が限界だ……<br>　もう入らない」": "\"협력하고 싶고, 모두 맛있다, 하지만 역시 위가 한계다......<br> 이제 들어가지 않는다\"",
    "「はっ！　そ、そうでしたかっ！」": "「하! 그래, 그랬어!」",
    "「悪いが、続きは日を改めてくれないか……」": "「나쁘지만, 계속은 날을 다시 주지 않을까…",
    "「も、ももも、もちろんですともっ！<br>　申し訳ありませぬ～……加減がわからなくて……」": "「모, 모모모, 물론이라고 뭘!<br> 미안하다~… … 가감을 모르고…",
    "「次のエグゾティ地区は特に珍しいお店も多いので、集中的に<br>　巡りたいですし！　日を改めて是非ともっ！」": "\"다음의 이그조티 지구는 특히 드문 가게도 많기 때문에, 집중적으로 <br> 둘러보고 싶고! 일을 다시 꼭!\"",
    "「そうして貰えるとありがたい」": "\"그렇게 받을 수 있으면 고맙다\"",
    "「今日のところはひとまず帰りましょう！<br>　帰りながら、今日のお夕食についてのお話してもいいですか？」": "\"오늘은 일단 돌아가요!<br> 돌아가면서 오늘의 저녁 식사에 대해 이야기해도 되나요?\"",
    "「できればやめて貰えると、ありがたい……」": "「할 수 있으면 그만두고 받을 수 있으면, 고마워…"
}