{
    "森のアトリエと曖昧な魔女": "숲의 아틀리에와 모호한 마녀",
    "――昔々のあるところ、深い森の奥にぽつんと建物がありました。 <br>そこは曖昧な言葉づかいをする魔女のアトリエで、<br>魔女はいつもひとりきり、そこで彫刻を作っていました。": "――옛날에 있는 곳, 깊은 숲의 안쪽에 푹 빠져 건물이 있었습니다. <br>거기는 애매한 말을 하는 마녀의 아틀리에로,<br>마녀는 언제나 혼자서, 거기서 조각을 만들고 있었습니다.",
    "「ここをこうして……うん。<br>　上手くいったような気がするし、そうじゃない気もする。<br>　ただ、さっきよりは悪くないっぽい感じだと思う」": "「여기를 이렇게… … 응.",
    "――彫刻をじっとみつめる魔女の耳に、なにかの音が聞こえてきます。": "―― 조각을 가만히 응시하는 마녀의 귀에, 뭔가의 소리가 들려옵니다.",
    "「ウォーン！　ウォオオオオン！」": "「원!워오오오온!」",
    "「外からなにか聞こえてきている可能性がある。<br>　獣の吠える声っぽい気がするけど、<br>　吠える声じゃないかもしれないし、獣でもないかもしれない」": "\"밖에서 뭔가 들려오고 있을 가능성이 있다.",
    "「ともかく、見てみるのがいいはず」": "\"어쨌든, 보는 것이 좋을 것\"",
    "――魔女が扉を開いて森に踏み出すと、<br>そこには見慣れない姿がありました。": "――마녀가 문을 열고 숲으로 밟히면, <br>거기에는 낯선 모습이 있었습니다.",
    "「おやおや、いきなり扉を開けるなんて不用心じゃないか。<br>　ぼくのような怖い狼が外にいるかもしれないんだよ？」": "\"오야오야, 갑자기 문을 열다니 불용심이 아닌가.<br>나 같은 무서운 늑대가 밖에 있을지도 몰라?\"",
    "――なんと、そこにいたのは１匹の狼でした。<br>狼は森でいちばん恐れられている、森でいちばん美しい獣です。": "――무려, 거기에 있던 것은 1마리의 늑대였습니다. <br> 늑대는 숲에서 가장 두려워하는 숲에서 가장 아름다운 짐승입니다.",
    "「……なんの用？」": "「… … 무슨 용?」",
    "「きみの持つ『水晶』を奪いに来たんだ。<br>　大人しく差し出してくれるかい？」": "\"너가 가진 '크리스탈'을 빼앗으러 왔어.<br> 어른스럽게 내보낼까?\"",
    "――狼はそう言って魔女に近づきます。<br>魔女は物怖じせずに、狼の顔をじっとみつめました。<br>ですが魔女は、ついついその顔に見入ってしまいます。": "――늑대는 그렇게 말해 마녀에게 다가갑니다. <br>마녀는 무서워하지 않고, 늑대의 얼굴을 가만히 응시했습니다. <br>입니다만 마녀는, 그만 그 얼굴에 전망해 버립니다.",
    "「美しい……」": "「아름다운…",
    "「当然だね。ぼくは森でいちばん美しい獣。<br>　だが、いちばん恐ろしい獣でもあるんだ！」": "\"당연하구나. 나는 숲에서 가장 아름다운 짐승.<br>이지만, 가장 무서운 짐승이기도 하다!\"",
    "「グルルォォォオー！」": "「구루로워오!」",
    "――そう言って狼は魔女の首筋に爪を立てようとします。<br>気づいた魔女は、とっさに魔法を使いました。": "――그렇게 말해 늑대는 마녀의 목덜미에 손톱을 세우려고 합니다. <br> 눈치챈 마녀는 마침내 마법을 사용했습니다.",
    "「……っ！　撃退とかをする！」": "「…",
    "「うあぁぁっ！」": "「으아아아!」",
    "――魔女の放った魔法で、狼は吹き飛ばされます。<br>それから魔女はゆっくりと、狼のもとへ歩み寄りました。<br>狼は尻もちをついて動けないようです。": "――마녀가 발한 마법으로, 늑대는 날아갑니다. 그런 다음 마녀는 천천히 늑대 아래로 걸어 다녔습니다. <br>늑대는 엉덩이 떡을 붙여 움직일 수 없는 것 같습니다.",
    "「うぅっ……こんなに強い藝術魔法の使い手だったとは……。<br>　油断していたよ」": "「으으…",
    "「その通り。油断は大敵のはず。<br>　だから私も……トドメ的なやつをさす」": "「그대로. 방심은 대적일 것이다.<br>이니까 나도…",
    "「わーっ！　ちょっと待ってくれよ！<br>　今回のことには、とても重大で正当な理由があるんだ」": "\"와-! 조금 기다려줘!<br> 이번에는 매우 중대하고 정당한 이유가 있다\"",
    "「どういうこと？」": "\"무슨 일이야?\"",
    "――慌てて言い訳を始めた狼を見て、魔女は攻撃の手を休めました。": "―― 당황해서 변명을 시작한 늑대를 보고, 마녀는 공격의 손을 쉬었습니다.",
    "「その水晶があれば、永遠に美しいままでいられるって聞いたんだ！<br>　当然きみも、ぼくが永遠に美しいほうがいいだろう！？<br>　だから水晶を奪おうとしたことは水に流してほしいんだ！」": "\"그 수정이 있으면, 영원히 아름다운 채로 있을 수 있다고 들었어!<br> 당연히 너도, 내가 영원히 아름다운 편이 좋을 것이다!?<br>그래서 수정을 빼앗으려고 한 것은 물에 흘려주었으면 한다!\"",
    "――さきほどから狼が言っている『水晶』とは、<br>魔女が昔から大切にしている魔法道具のことです。": "――사키 정도부터 늑대가 말하고 있는 『수정』이란,<br>마녀가 옛부터 소중히 하고 있는 마법 도구입니다.",
    "「この水晶のこと、そんなふうに噂になっているんだね。<br>　まぁ、それはそうとして――」": "「이 수정을, 그런 식으로 소문이 되어 있네.",
    "――どこか物憂げに言ったあと、魔女は狼を改めてじっと見つめます。": "――어딘가 어색하게 말한 뒤, 마녀는 늑대를 다시 한번 응시합니다.",
    "「確かに、彫像のモデルにうってつけっぽい顔立ちだし……。<br>　うーん……」": "「확실히, 동상의 모델에 딱 맞는 표정이고…",
    "「……そうだね、私の手伝いをしてくれたら、<br>　考えてあげなくもないかもしれないよ」": "「…",
    "「よし！　決まりだね！<br>　きみの手伝いならいくらでもしてあげよう！<br>　もっとも、ぼくは存在するだけで世界に貢献しているけどね」": "\"좋아! 결정이야!<br> 너의 도움이라면 얼마든지 해 주자!<br> 가장, 나는 존재하는 것만으로 세계에 공헌하고 있지만\"",
    "「それじゃあ早速失礼するよ。<br>　ふふっ、あの魔女のアトリエに合法的に入れる日が来るとは」": "「그럼 조속히 실례하겠어.",
    "「けっこうさっそく、不安がなきにしもあらずかもしれない」": "「꽤 빨리, 불안이 없는 일도 없을지도 모른다」",
    "――我が物顔でアトリエに入っていった狼を見て、<br>魔女はそう呟きます。<br>こうして、魔女と狼の奇妙な共同生活が始まったのでした。": "――우리 물 얼굴로 아틀리에에 들어간 늑대를 보고,<br>마녀는 그렇게 중얼거립니다. 이렇게 해서 마녀와 늑대의 기묘한 공동생활이 시작된 것이었습니다.",
    "「……という感じの導入なんだけど、どうかな！」": "\"……라는 느낌의 도입이지만, 어떨까!\"",
    "狼の仮装をしたラファエロが意見を求めてくる。<br>パチパチと拍手をしながら、<br>まずは簡単に感想を伝えることにする。": "늑대의 가장을 한 라파엘로가 의견을 요구한다. <br>파치파치와 박수를 하면서,<br>우선은 간단하게 소감을 전하기로 한다.",
    "「とても良いんじゃないか？<br>　しっかりした出来になりそうだし、なにより話題性も抜群だ」": "「매우 좋지 않을까?",
    "「あっはっは！　やはりきみもそう思うだろう？<br>　ハロウィンパーティーの宣伝として演劇を思いつくなんて、<br>　さすが天才ラファエロといえるだろうね」": "\"아하하하! 역시 키미도 그렇게 생각할까?<br> 할로윈 파티의 선전으로서 연극을 생각해 낸다니, <br> 과연 천재 라파엘로라고 할 수 있겠지\"",
    "「これできっとミケランジェロのやつをあっと驚かせて、<br>　悔しがらせることができるはずさ。<br>　去年よりもさらに宣伝効果があったとね！」": "\"이것이 굉장히 미켈란젤로의 녀석을 깜짝 놀라게 하고, <br> 회개하게 할 수 있을 것이다.<br> 지난해보다 더 선전 효과가 있었다고!\"",
    "夢幻美術館では今年もハロウィンパーティーを行う。": "몽환미술관에서는 올해도 할로윈 파티를 진행한다.",
    "今回の宣伝はラファエロに任せたのだが、<br>昨年の担当だったミケランジェロに負けたくないと意気込む彼女は、<br>なんと演劇を提案してきたのだ。": "이번 선전은 라파엘로에게 맡긴 것이지만, <br>작년의 담당이었던 미켈란젤로에게 지고 싶지 않다고 의지하는 그녀는,<br>무려 연극을 제안해 온 것이다.",
    "「どんなふうになるか想像もできなかったが、これなら安心だ。<br>　ふたりともそれぞれの役にぴったりだし」": "「어떤 식으로 될지 상상도 할 수 없었지만, 이것이라면 안심이다.<br> 두 사람도 각각의 역에 딱 맞고」",
    "「…………」": "「…………」",
    "その言葉を聞いてどこか複雑な表情を見せているのが、<br>ラファエロの隣に立つロダンだ。<br>このふたり芝居における、もうひとりの主役である。": "그 말을 듣고 어딘가 복잡한 표정을 보이고 있는 것이 라파엘로 옆에 서는 로당이다. <br>이 두 사람의 연극에서 또 하나의 주역이다.",
    "「私には、おそらく重荷かもしれない」": "\"나에게는 아마 짐일지도 모른다\"",
    "「ええっ！？　どういうことだい！？<br>　台詞の打ち合わせや練習にも、<br>　快く付き合ってくれていると思っていたんだが……」": "「에엣!? 무슨 일이야!?<br> 대사의 협의나 연습에도, 즐겁게 사귀고 있다고 생각했는데…",
    "「練習を重ねるたび、懸念みたいなのが増えていく……。<br>　だって、誰かを演じるというのは、別人になるということ」": "「연습을 거듭할 때마다, 우려 같은 것이 늘어나는… …",
    "「私はロダンのような者だけど、別人になることで、<br>　本当に魔女のような者になってしまう可能性があるっぽい」": "\"나는 로댕 같은 사람이지만, 다른 사람이 되는 것으로, <br> 정말 마녀 같은 사람이 되어 버릴 가능성이 있는 것 같다\"",
    "「つまり、私が私でなくなるということ。<br>　それは困るかもしれない」": "「즉, 내가 나가 아니게 된다는 것.<br> 그건 곤란할지도 모른다」",
    "「えぇ……あるかなぁ、そんな可能性……。<br>　だが無理強いはできないし……」": "「에에… … 있을까, 그런 가능성… …",
    "「森でひっそりと彫刻をつくる魔女――<br>　ロダンはその役にぴったりだと思って、ぼくが誘ったんだ。<br>　脚本もロダンに合わせているから、代役は立てられないんだよ」": "「숲에서 조용히 조각을 만드는 마녀――<br> 로댕은 그 역에 딱 맞다고 생각하고, 나가 초대했어.",
    "ラファエロはそう言って頭を抱える。<br>ロダンを巻き込んだ形のラファエロだが、<br>根が真面目な彼女のことだ、そのことに責任を感じているのだろう。": "라파엘로는 그렇게 말해 머리를 안는다. <br>로단을 말린 형태의 라파엘로이지만,<br>뿌리가 진지한 그녀의 일이다, 그것에 책임을 느끼고 있을 것이다.",
    "「私としても、途中でやめたくないという思いは少なくないと思う。<br>　でも……不安」": "「나라고 해도, 도중에 그만두고 싶지 않다는 생각은 적지 않다고 생각한다.<br>도… … 불안」",
    "一方のロダンはロダンで、<br>申し訳なさそうに戸惑いの表情を浮かべている。<br>おそらくロダンも続けたいという思いはあるのだろう。だから――": "한편 로댕은 로댕으로 <br> 미안한 듯 당황스러운 표정을 띄고 있다. <br> 아마 로댕도 계속하고 싶다는 생각은 있을 것이다. 그러니까――",
    "「ともかく、続きを見せてほしい！<br>　これで終わりというのは、さすがにスッキリしないからな」": "「어쨌든, 계속을 보여주었으면 좋겠다!",
    "「……うん。<br>　館長がそう言うなら、続きをやろうかなと思うよ」": "「…",
    "「素晴らしい！　ありがとう、ロダン、館長。<br>　それじゃあ物語の続きを始めようじゃないか」": "\"훌륭하다! 고마워, 로댕, 관장.<br> 그럼 이야기의 계속을 시작하겠지?\"",
    "そうして美術館の一画は、<br>ふたたび深い森の奥となったのだった――": "그렇게 미술관의 일화는, <br>다시 깊은 숲의 안이 된 것이었다--"
}