{
    "実験の末": "실험 끝",
    "「グオ……ウォ……」": "「구오… … 워…",
    "「こ、ここは……もともと倉庫だったのでしょうか……。<br>　ですが今は、あ、荒れ果てた実験室という言葉が、<br>　ぴったりくるかもしれません」": "「이, 여기는… … 원래 창고였을까요… …",
    "――レンブラントが死の芸術に連れられてやってきたのは、<br>病院の外れにある、倉庫を改造したような部屋だった。<br>室内には絵画や薬品、資料などが無造作に散らばっている。": "――렘브란트가 죽음의 예술에 데려와 온 것은, <br>병원 밖에 있는, 창고를 개조한 듯한 방이었다. 실내에는 회화나 약품, 자료 등이 무조작에 흩어져 있다.",
    "「だ、誰か――おそらく院長――が、ここで、<br>　呪いについての研究をしていたんでしょうね。<br>　き、きっと、患者さんたちの呪いを解くために」": "「다, 누군가――아마 원장――이, 여기서, <br>저주에 대한 연구를 하고 있었겠지요.<br>　키, 반드시, 환자들의 저주를 풀기 위해서」",
    "――レンブラントは部屋の棚に、煙を発する実験器具を見つける。<br>液体の薬品が漏れ出し、それが煙となって建物に充満しているようだ。": "――렘브란트는 방의 선반에, 연기를 발하는 실험 기구를 찾아낸다. <br>액체의 약품이 누출되어 그것이 연기가 되어 건물에 충만하고 있는 것 같다.",
    "「こ、この液体の正体がわかれば、<br>　館長とモリゾさんの呪いを解除できるはずです。<br>　まずは漏出をとめて、か、関連する資料がないかを探せばいいですね」": "「이, 이 액체의 정체를 알면, <br>관장과 모리조씨의 저주를 해제할 수 있을 것입니다.<br>우선은 누출을 멈추고, 또는 관련하는 자료가 없는지를 찾아내면 좋네요」",
    "「こ、これでよし……と」": "「이, 이것으로 좋다…",
    "――レンブラントは手際よく薬品の漏出をとめると、<br>周囲の資料を整理してゆく。": "――렘브란트는 적당히 약품의 누출을 멈추면, 주위의 자료를 정리해 간다.",
    "――薬品の発する魔力から検討をつければ、<br>該当する資料を探し出すのは簡単だった。": "――약품이 발하는 마력으로부터 검토를 붙이면, <br>해당하는 자료를 찾아내는 것은 간단했다.",
    "「は、把握しました。<br>　これは死の芸術の呪いの術式を薬剤に転写したもの。<br>　これを薬に転用できると考えていたようですね」": "「는, 파악했습니다.<br>이것은 죽음의 예술의 저주의 술식을 약제에 전사한 것.<br>이를 약에 전용할 수 있다고 생각하고 있었던 것 같네요」",
    "「この病院では、まだそこには至っていなかったようですが、<br>　あ、あたしの技術があれば可能です。<br>　ではさっそく――」": "\"이 병원에서는 아직 거기에는 이르지 않았던 것 같습니다만, <br> 아, 저의 기술이 있으면 가능합니다. <br> 그럼 바로--\"",
    "「………………アガガ……ガッ」": "「………………아가가…",
    "「…………っ！？」": "「…………읏!?」",
    "「か、完全に油断していましたね。<br>　薬の効果がこれほど短かったとは……。<br>　これでは実用には、ほ、程遠いです」": "「아니, 완전하게 방심하고 있었군요.<br>약의 효과가 이렇게 짧았다고는…",
    "レンブラントに不意打ちをくらわせたのは、<br>さきほどまで薬によって服従していた死の芸術だ。<br>吹き飛ばされたレンブラントは体勢を立て直そうとするが――": "렘브란트에게 불의타를 줬던 것은, <br>사까 정도까지 약에 의해 복종하고 있던 죽음의 예술이다. <br> 날아간 렘브란트는 자세를 다시 세우려고 하는데--",
    "「ま、マズいですマズいですマズいですっ！<br>　なにかが引っかかって立てません！<br>　このままでは……！」": "「뭐, 마즈입니다 마즈입니다 마즈입니다!",
    "「グォォォォ！！！」": "「꽉 워!!」",
    "尻もちをついたままのレンブラントに、死の芸術が襲いかかる。<br>もはや絶体絶命と思われた、その時――": "엉덩이 떡을 붙인 채로 렘브란트에게 죽음의 예술이 덮쳐진다. <br>이상 절체 절명이라고 생각된, 그 때――",
    "「させませんわっ！！！」": "「시키지 않겠어!!」",
    "「ギャッ……！？」": "\"갓……!?\"",
    "「お待たせしましたわ、レンブラントさん！」": "「기다리게 했어요, 렘브란트씨!」",
    "――突然現れて一撃で死の芸術を倒したのは他ではない、モリゾだ。": "――갑자기 나타나 일격으로 죽음의 예술을 쓰러뜨린 것은 다름 아닌, 모리조다.",
    "「え、え、な、なぜですか？<br>　の、呪いは……！？」": "\"에, 응, 왜??<br>의 저주는……!?\"",
    "「ふふっ、そんなもの気合いと根性でどうとでもなりましてよ！」": "「후훗, 그런 것 기합과 근성으로 어떻게 되어도 돼요!」",
    "「呪いをこの短時間で、しかも自力で……？<br>　そ、そんなわけ……。<br>　いや、でも現にこうして……」": "「저주를 이 단시간에, 게다가 자력으로…",
    "「あら……よく見るとこのお部屋、秘密基地みたいで素敵ですわね。<br>　きっとレンブラントさんの呪いを解く手がかりもありますわ！」": "「어머…",
    "レンブラントの困惑を気にもとめず、<br>モリゾは部屋にある資料類を物色し始める。": "렘브란트의 곤혹을 신경쓰지 않고, <br>모리조는 방에 있는 자료류를 물색하기 시작한다.",
    "「まぁ……これはなんと恐ろしい。<br>　レンブラントさん、見てくださいまし」": "\"뭐......이건 무섭게 무섭다.",
    "「それは……こ、この部屋で実験をしていた、院長の手記のようですね。<br>　ふむふむ、なるほど……」": "「그건…",
    "――レンブラントはモリゾの手元を覗きこみ、手記をパラパラとめくる。<br>そこに残されていたのは、徐々に闇に染まってゆく院長の姿だった。": "――렘브란트는 모리조의 수중을 들여다보고, 수기를 파라파라로 넘긴다. 거기에 남겨진 것은 서서히 어둠에 물들어가는 원장의 모습이었다.",
    "「さ、最初は、本当に患者たちのことを思って呪いの研究をしていた。<br>　ですが、自身が実験中に呪いを受け続ける中で、<br>　か、患者への献身が、憎しみに変わっていったんですね」": "「자, 처음에는 정말로 환자들을 생각하고 저주 연구를 하고 있었다.",
    "「や、やがて死の芸術家となってしまった院長は、<br>　患者たち全員を殺害し死の芸術の“素材”にした……。<br>　そ、そして自分自身は、死の芸術となった患者たちの手で……」": "\"야, 이윽고 죽음의 예술가가 되어 버린 원장은, <br> 환자들 전원을 살해해 죽음의 예술의“소재”로 했다…….<br> 그, 그리고 자신은, 죽음의 예술이 된 환자들의 손으로…",
    "「す、救いようのない話ですね。<br>　しかも、身につまされます。あ、あたしも気をつけなくては」": "「그, 구원할 수 없는 이야기군요.<br> 게다가, 몸에 걸립니다.",
    "「ん？　どうしてレンブラントさんがお気をつけになりますの？」": "\"응? 어째서 렘브란트 씨가 조심하십니까?\"",
    "「い、いえ、こちらの話です。<br>　それはそうと、やはりあたしの呪いとは関係なさそうですね。<br>　結局、院長も自分自身の呪いを解けなかったようですし」": "「네, 아니, 이쪽의 이야기입니다.<br> 그렇다면, 역시 나의 저주와는 관계없는 것 같네요.<br> 결국, 원장도 자신의 저주를 풀 수 없었던 것 같고」",
    "「そうみたいですわね……。<br>　本当に申し訳ありません。お役に立てなくて」": "\"그렇습니다.......<br> 정말 죄송합니다. 도움이 되지 않아\"",
    "「い、いえ、構いません。<br>　それに今回は、い、いろいろと興味深いサンプルが得られましたから。<br>　来てよかったと思っていますよ」": "\"아니, 아무래도 상관없습니다.<br> 이번에는, 예, 여러가지 흥미로운 샘플을 얻을 수 있었으니까.<br> 와서 좋았다고 생각하고 있어요\"",
    "「よくわかりませんけれど、それなら良かったですわ」": "「잘 모르겠지만, 그렇다면 좋았어요」",
    "「そ、それに、さきほどはありがとうございました。<br>　モリゾさんが来なければ、けっこう危なかったです」": "\"그, 게다가, 조금 전까지는 감사합니다.<br>모리조씨가 오지 않으면, 꽤 위험했습니다\"",
    "「どういたしまして。<br>　……ふふ」": "「어떻게 해서.<br>… … 후후」",
    "「ど、どうかしましたか？<br>　やけに嬉しそうですね」": "「어떻게 했습니까?<br>야케에 기뻐할 것 같네요」",
    "「なんだか今回の出来事を経て、<br>　レンブラントさんと仲良くなれた気がして、嬉しいんですわ。<br>　いままでは、どことなく距離がありましたもの」": "\"왠지 이번 사건을 거쳐서, <br> 렘브란트 씨와 사이가 좋아진 것 같아서, 기뻐요.<br> 지금까지는, 어딘지 모르게 거리가 있었던 것\"",
    "「あ、あはは……そうかもしれませんね」": "「아, 아하하… … 그럴지도 모르겠네요」",
    "（まぁ、仲良くなったということにしておきましょうか）": "(글쎄, 친해졌다고 합시다.)",
    "「さ、さて。館長はまだ苦しんでいるでしょう。<br>　あの人を治してからここを出ますよ」": "「자, 그런데. 관장은 아직 고통을 겪고 있을 것입니다.<br> 그 사람을 치료하고 나서 여기를 나갈게요」",
    "――それからモリゾとレンブラントは、<br>手分けして館長の治療をおこなった。<br>そのあいだに、病院の外の空は白み始めていたのだった。": "――그리고 모리조와 렘브란트는, <br> 손으로 나누어 관장의 치료를 행했다. 그동안 병원 밖의 하늘은 하얗기 시작했던 것이었다."
}