{
    "ナイトプールのデート": "나이트 풀 데이트",
    "「……ん。来たか、館長」": "「……응. 왔는지, 관장」",
    "待ち合わせ場所に着くと、ミケランジェロは先に来ていた。<br>驚いて時計を取り出し、今の時間を確かめる。": "만남 장소에 도착하면 미켈란젤로는 먼저 왔다. 놀라서 시계를 꺼내 지금 시간을 확인하세요.",
    "「あれ？　まだ約束の５分前……だよな？」": "「어라? 아직 약속의 5분전…",
    "「たまたま暇だったから、余裕を持って早く着いただけだ」": "\"우연히 여가였기 때문에 여유를 가지고 빨리 입을 수 있다\"",
    "「それより、今日はどういう風の吹き回しだ？<br>　お前がミケを……その……デ、デー……いや、遊びに誘うなんて」": "「그것보다, 오늘은 어떤 바람의 불어 돌고 있는 거야?<br> 너가 미케를… … 그…",
    "「遊びというか、デートに誘ったつもりだが」": "「놀이라고 할까, 데이트에 초대했을 생각이지만」",
    "「人が言葉を濁したことを、あっさり口にするなっ！<br>　だいたい、なんでナイトプールなんだ」": "「사람이 말을 탁한 것을, 담백하게 입게 된다!<br>대략, 어째서 나이트풀이야」",
    "「この前の一件で、<br>　ミケランジェロとの約束をフイにしてしまっただろう？<br>　その埋め合わせがしたかったんだ」": "\"이전의 한 건으로, <br> 미켈란젤로와의 약속을 후이로 해 버렸을 것이다?<br> 그 매립이 하고 싶었어\"",
    "「あの時、ミケランジェロが提案したのもナイトプールだったからな。<br>　せっかくだから、改めてこちらから誘わせてもらったんだが……。<br>　迷惑だったか？」": "「그 때, 미켈란젤로가 제안한 것도 나이트풀이었으니까.<br> 모처럼이니까, 다시 이쪽으로부터 초대해 주었는데…",
    "「そんなことはないが……」": "「그런 일은 없지만…",
    "「それと、あの時贈ってくれた彫像の礼も兼ねてる。<br>　本当にありがとうな、ミケランジェロ」": "\"그리고 그 때 준 동상의 예도 겸하고 있다.<br> 정말 고마워, 미켈란젤로\"",
    "「礼にせよ詫びにせよ、過ぎたことをいちいち気にするな。<br>　ミケだって大して気にはしていない」": "\"예사해도 사과해도, 지나친 것을 일일이 신경쓰지 마.<br> 미케도 별로 신경쓰지 않아\"",
    "「……まあ、どうしてもと言うなら、<br>　その気持ちは素直に受け取っておくとしよう。<br>　さあ、さっさと目的地に向かうぞ」": "「…",
    "そう言って、ミケランジェロはナイトプールの方に向かって歩き出す。<br>そっけない態度を装ってはいるが、その横顔は嬉しそうに見えた。": "그렇게 말해, 미켈란젤로는 나이트풀쪽을 향해 걷는다. <br>그럴 수 없는 태도를 가장하고는 있지만, 그 옆모습은 기쁘게 보였다.",
    "更衣室で着替えると、プールサイドでミケランジェロを待つ。<br>ナイトプールはなかなか盛況なようで、<br>たくさんの若い男女で賑わっていた。": "탈의실에서 갈아입으면 풀사이드에서 미켈란젤로를 기다린다. <br>나이트풀은 꽤 성황인 것 같고,<br>많은 젊은 남녀로 붐비고 있었다.",
    "「……待たせたな、館長」": "「… … 기다리게 했구나, 관장」",
    "少しぎこちない様子で、ミケランジェロが声をかけてきた。<br>スレンダーなボディラインを引き立てる、大人びた水着姿だ。<br>先日もちらりと見たが、思わず見入ってしまう……。": "조금 어색한 모습으로 미켈란젤로가 말을 걸었다. <br>슬렌더한 바디 라인을 돋보이게 하는, 어른스러운 수영복 모습이다. <br> 요전날 깜짝 놀랐지만, 무심코 전망해 버린다…",
    "「……あ、あんまりまじまじと見るな！<br>　恥ずかしいだろう！」": "「… … 아, 별로 진지하게 보지 말아라!",
    "「す、すまん……」": "「스, 미안해…",
    "さすがに少しデリカシーがなかったかもしれない。<br>慌ててミケランジェロから視線をそらす……。": "과연 조금 섬세함이 없었을지도 모른다. <br> 당황해서 미켈란젤로로부터 시선을 돌린다.......",
    "「おい、そっちの方向には他の女がいるだろうが！<br>　ミケと一緒に来ておきながら、ミケ以外の女を見るんじゃない！」": "「어이, 그쪽의 방향에는 다른 여자가 있을 것이다!",
    "「どうしろと……」": "「어쩐지…",
    "理不尽さを感じるものの、独占欲を露わにする様子は微笑ましくもある。<br>思わず頬が緩むのを感じながら、ミケランジェロをプールに誘った。": "불합리함을 느끼지만 독점욕을 드러내는 모습은 미소 짓기도 한다. <br>무심코 뺨이 느슨해지는 것을 느끼면서, 미켈란젤로를 풀에 초대했다.",
    "「プールに入ってしまえば、視線も大して気にならないだろう？<br>　せっかくだし、楽しもうじゃないか」": "「풀에 들어가 버리면, 시선도 크게 신경이 쓰이지 않을까?",
    "「ふん、そうだな……ん？」": "「응, 그렇구나… … 응?」",
    "ナイトプールの従業員らしい女性がミケランジェロに近づき、<br>飲み物を勧めてきた。": "나이트 풀 직원 같은 여성이 미켈란젤로에 가까워지고 <br> 음료를 추천했다.",
    "「そういえば、少し喉が渇いたな。もらっておこう」": "「그러고 보니, 조금 목이 마르네. 받자」",
    "「って、この匂いは……酒じゃないか。<br>　ジュースかと思ったが、カクテルだな？<br>　これからプールに入るのに、大丈夫なのかそれは……」": "「라고, 이 냄새는… … 술이 아닌가.",
    "「まあ、泳ぐわけじゃないし多少酒が入っても大丈夫だろう。<br>　俺もひとつもらおうか」": "「뭐, 헤엄치는 것이 아니고 다소 술이 들어가도 괜찮을 것이다.<br> 나도 하나 받을까」",
    "「……館長がそう言うなら、ミケも付き合うか」": "「… … 관장이 그렇게 말한다면, 미케도 사귀는가」",
    "そんな流れで、ミケランジェロとプールに入ってみたものの……。": "그런 흐름으로, 미켈란젤로와 수영장에 들어가 보았지만…",
    "「……なんなんだ、ここは。<br>　どいつもこいつも、イチャイチャベタベタと……」": "「… … 뭐야, 여기는.",
    "ポジションが悪かったのか、周囲はカップルだらけだった。<br>周囲の目もはばからず腕を組んだり、抱き合ったり、<br>軽いキスを交わしているカップルまでいる。": "포지션이 나빴는지, 주위는 커플 투성이였다. <br>주위의 눈도 어리석게 팔을 짜거나, 껴안거나,<br>가벼운 키스를 나누고 있는 커플까지 있다.",
    "「ええい、暑苦しい！　もう少し端の方に行くぞ、館長！」": "\"그래, 더운 괴로워! 조금 더 끝에 갈거야, 관장!\"",
    "恥ずかしいのか、顔を真っ赤にしてミケランジェロが吼える。<br>言われるがままに慌てて後を追うと、<br>ようやく比較的人の少ないエリアに出られた。": "부끄러운지, 얼굴을 새빨갛게 하고 미켈란젤로가 짖는다. <br> 말해진 대로 당황해서 뒤를 쫓아,<br>마침내 비교적 사람이 적은 에리어에 나왔다.",
    "「まったく……人前で、あんな……。<br>　水着姿でほとんど肌も晒しているのに、ああも密着して……」": "「전혀… … 사람 앞에서, 그런… …",
    "「……っ」": "「…",
    "ミケランジェロはちらりとこちらの方を一度見てから、<br>湯気が立ちそうなほど顔を真っ赤にしてうつむいてしまった。": "미켈란젤로는 확실히 이쪽을 ​​한번 보고 나서, <br> 김이 서있을 정도로 얼굴을 새빨갛게 하고 엎드려 버렸다.",
    "もしかすると、周りのカップルを自分に置き換えて、<br>同じことをしているところを想像したのかもしれない。<br>そう思うとこちらも恥ずかしくなってくる。": "어쩌면 주위의 커플을 자신으로 바꾸어 <br>같은 일을 하고 있는 곳을 상상했을지도 모른다. <br>그렇게 생각하면 이쪽도 부끄러워져 온다.",
    "「あ、あー！　館長、そうだ！<br>　このグラスはなかなか面白い形状をしていると思わないか！？」": "「아, 아-! 관장, 그렇다!",
    "「グ、グラス？　さっきもらったカクテルの？」": "「그, 글래스? 아까 받은 칵테일의?」",
    "「ああ、丸みを帯びた形がかわいらしい印象だし、<br>　底が深くて中身がこぼれにくいように工夫もされている。<br>　部分的にガラスに色がついているのも彩りに変化を与えるし……」": "「아아, 둥근 모양이 예쁜 인상이고, <br> 바닥이 깊고 내용물이 쏟아지기 어려운 궁리도 되고 있다.<br> 부분적으로 유리에 색이 붙어 있는 것도 색채에 변화를 주고…",
    "早口で語るミケランジェロの反応からは、緊張の色がうかがえる。<br>どうやら、カップルたちのことから気をそらしたいようだ。": "빠른 말로 말하는 미켈란젤로의 반응에서는 긴장의 색이 엿보인다. 아무래도, 부부들로부터 신경 쓰고 싶다.",
    "こちらからも話題を振って協力すべきだろうか……。<br>そんなことを考えていた時、ふと脳裏をよぎるものがあった。": "이쪽으로부터도 화제를 흔들어 협력해야 할까… <br>그런 생각을 하고 있었을 때, 문득 뇌리를 지나가는 것이 있었다.",
    "「そういえば……！<br>　“あの彫像”のことをもっと聞きたかったんだ」": "「그러고 보니…",
    "「“あの彫像”？<br>　……あ、ああ。この前ミケが館長に贈った像のことだな？」": "「“그 조각상”?<br>…",
    "「あれはとても素晴らしい作品だったぞ！<br>　色んな角度から眺めれば眺めるほど、味わい深いものを感じる。<br>　胸がくすぐったくなるような心地よさというか」": "「저것은 매우 훌륭한 작품이었어!",
    "「ん……む。そ、そうか。<br>　お前に褒められるのはいつものことだが、<br>　今回はやけに熱が入ってるな……？」": "「응… … 음. 그, 그래.",
    "「それだけの名作だと思ってるからな。<br>　あの像の着想は、いったいどこから得たんだ？」": "「그만큼의 명작이라고 생각하고 있으니까.<br> 그 동상의 착상은, 도대체 어디서 얻은 거야?」",
    "「着想だと？　そんなことを聞いてどうする気だ」": "「착상이라고? 그런 것을 듣고 어떻게 할 생각이다」",
    "「作品が作られた背景を知れば、<br>　更に深い視点で彫像を鑑賞できると思うんだ。<br>　それによって、新たに気づくこともあるかもしれない」": "「작품이 만들어진 배경을 알면, <br> 더 깊은 시점에서 조각상을 감상할 수 있다고 생각해.<br>그것에 의해, 새롭게 눈치채는 일도 있을지도 모른다」",
    "「む、むう……言いたいことはわからんでもないが……」": "「음, 무우… … 말하고 싶은 건 모르겠지만…",
    "（……館長にここまで褒めてもらえるのは嬉しい。<br>　嬉しいが、あの彫像を作ったいきさつを正直に話すとなると、<br>　詩作を始めた件も言わないといけなくなる……）": "(……관장에게 여기까지 칭찬받을 수 있는 것은 기쁘다.",
    "（セザンヌに影響されたことも含めて話さねばならないし……。<br>　詩を書いていることを打ち明けるのは、なんだか恥ずかしいぞ……！<br>　彫刻や絵と違って、詩作は素人だしな……）": "(세잔에 영향을 받은 것도 포함해서 이야기해야 하고……",
    "（だが、作品の来歴に関して館長に嘘をつくわけにも……！<br>　くううっ！　ミ、ミケはどうすれば……！）": "(하지만 작품의 내력에 관해서 관장에게 거짓말을 하는 것에도……!",
    "「ミ、ミケランジェロ？<br>　さっきからどうしたんだ……？」": "「미, 미켈란젤로?<br> 아까부터 어떻게 했어…",
    "黙ったまま苦しげに表情を歪ませるミケランジェロの姿に、<br>心配になって思わず声をかける。": "조용히 고통스럽게 표정을 왜곡시키는 미켈란젤로의 모습에 <br>걱정이 되어 무심코 소리를 낸다.",
    "「な、なんでもない！<br>　そんなことより……そうだ。<br>　ナイトプールをもっとふたりで楽しむことを考えよう」": "「뭐, 아무것도 아냐!<br> 그런 것보다…",
    "「ん？　……ああ、そうだな。<br>　それが本来の目的なわけだし……」": "「응?… … 아, 그렇구나.",
    "「彫刻の話はここでなくてもできるしな。<br>　たまには芸術以外のことにも集中するとしよう」": "「조각의 이야기는 여기가 아니어도 할 수 있고.<br>가끔은 예술 이외의 것에도 집중한다고 하자」",
    "（……そう、話をそらせばいいんだ！<br>　これなら館長に嘘をついたことにはならないからな。<br>　ふふん、我ながらなかなかの機転じゃないか）": "(……그래, 이야기를 어지럽히면 좋겠다!<br> 이렇다면 관장에게 거짓말을 한 것은 되지 않으니까.<br>후훗, 나면서 좀처럼 기전이 아닌가)",
    "なんだかよくわからないが、ミケランジェロは元気を取り戻した様子で、<br>自信満々の笑みを浮かべている。": "왠지 잘 모르겠지만, 미켈란젤로는 건강을 되찾은 모습으로, <br> 자신만만한 미소를 짓고 있다.",
    "確かに、今はデートのことだけ考えた方がいいだろう。<br>そう気持ちを切り替えて、一緒にナイトプールを楽しむことにした。": "확실히, 지금은 데이트만 생각하는 것이 좋을 것이다. <br>그렇게 마음을 바꾸고, 함께 나이트풀을 즐기기로 했다."
}