{
    "奇妙な絵画のゆくえ": "이상한 회화의 느낌",
    "「――で、だ。<br>　改めて、君たちの話を聞きたいんだが……」": "\"--그래, 다.<br> 다시, 너희들의 이야기를 듣고 싶지만......\"",
    "奇妙な絵画に召喚された奇妙な敵……<br>と、オマケの死の芸術との戦いを一旦終えた。": "기묘한 회화에 소환된 기묘한 적…",
    "後始末は手配しておくというサンソヴィーノに甘え、<br>関係者を連れて執務室に引き上げる。": "후시말은 준비해 둔다고 하는 산소비노에 달려,<br>관계자를 데리고 집무실에 끌어올린다.",
    "例の死の芸術家の男は、騒動に紛れて逃亡したようだ。<br>しかし男に関しては心当たりがある。<br>その調査もサンソヴィーノに依頼しておいた。": "예의 죽음의 예술가의 남자는, 소동에 혼란해 도망한 것 같다. <br>그러나 남자에 관해서는 마음가짐이 있다. <br>그 조사도 산소비노에 의뢰해 두었다.",
    "アルテとゴッホのことも心配だが、<br>今はとにかくできることからやるしかない。<br>まずはこの不可思議な来客たちの素性を確かめる必要があった。": "아르테와 고흐의 것도 걱정이지만, <br>지금은 어쨌든 할 수 있는 것으로부터 할 수밖에 없다. 우선 이 불가사의한 손님들의 소성을 확인할 필요가 있었다.",
    "「とりあえず、まずはくつろいでくれ」": "「일단, 우선은 느긋하게 해줘」",
    "「りっぱなお部屋だねー。<br>　このふかふかの椅子、座ってもいいのかな？」": "\"멋진 방이구나. <br> 이 푹신푹신 의자, 앉아도 좋을까?\"",
    "「あぁ、もちろん」": "「아아, 물론」",
    "「ありがとう。<br>　ふかふかお椅子、いいですね」": "\"감사합니다.<br> 푹신푹신 의자, 좋아요\"",
    "ふたりのうち、金髪の少女は一貫してこちらに友好的でいてくれている。<br>しかしそわそわと興味深げに周囲を見回す眼差しの中に、<br>やはり不安げな様子も見て取れる。": "두 사람 중 금발의 소녀는 일관되게 이쪽에 우호적이어주고 있다. <br> 그러나 굉장히 흥미롭게 주위를 둘러보는 눈빛 속에,<br>역시 불안한 모습도 볼 수 있다.",
    "「さぁ、そちらも」": "「자, 그쪽도」",
    "「……私はここでいいわ。立ってる」": "「… … 나는 여기에서 좋다. 서 있다」",
    "そしてもうひとりは、ずっとこの調子だ。<br>警戒した眼差しをけっして緩めることなく、<br>ここへ来るまでも我々と一定の距離を保ち続けていた。": "그리고 또 하나는 계속 이 상태다. <br>경계한 눈빛을 쳐서 풀지 않고,<br>여기에 올 때까지도 우리와 일정한 거리를 유지하고 있었다.",
    "「…………」": "「…………」",
    "おまけに、こちらにも警戒オーラを滲ませる人間が増えてしまっている。": "게다가 이쪽에도 경계 기운을 삼키는 인간이 늘어나고 있다.",
    "「……戦闘中、ずっと観察のようなものをしてたけど、<br>　この人、ただものじゃなかった気がする。<br>　なにかあったら……館長、危ないかもしれない」": "「…",
    "そう言ってロダンは、扉の近くに佇むピンク髪の女性と、<br>こちらの間を遮るように立ったりする。": "그렇게 말해서 로댕은 문 가까이에 자리 잡고 있는 핑크머리의 여성과 <br>여기 사이를 가리키도록 서거나 한다.",
    "「まぁまぁ、ロダンちゃん。<br>　そんなにあからさまに館長くんを庇うみたいにしたら、<br>　この人に失礼になっちゃうよ」": "「뭐, 뭐, 로당쨩.<br> 그렇게 몰래 관장군을 망치는 것 같으면,<br> 이 사람에게 실례가 되어버려」",
    "「一応、一緒に戦ってくれたんだし。<br>　ね？」": "\"일단, 함께 싸워 주었고.<br>?\"",
    "「そう、だけど……」": "「그래, 하지만…",
    "「別にいいわよ、警戒なんていくらでもしてくれて。<br>　こっちだって解く気はないし」": "\"별로 괜찮아, 경계는 얼마든지 해줘.<br> 이쪽도 풀릴 생각은 없고\"",
    "「まぁまぁ……そうだ！<br>　自己紹介！　まずは自己紹介だよ、うん！<br>　それがないと、名前も呼べないし！」": "「뭐 뭐… … 그래!",
    "「あたしはドナテッロ！<br>　こっちの青い髪の子はロダンちゃん！<br>　そっちの人は、この美術館の館長くんだよ～」": "「나는 도나텔로!",
    "「ヨシノは、ヨシノだよ。ニシキの仕立屋『ソメイ屋』の仕立人」": "「요시노는, 요시노야. 니시키의 재단사 「소메이가게」의 재단인",
    "「ニシキ……？<br>　どこだろう、国の名前だろうか？」": "\"니시키……?<br> 어디일까, 나라의 이름일까?\"",
    "「……あなたも、そのニシキから来たの？」": "「…",
    "「……違うとだけ言っておくわ。<br>　ニシキなんて場所、知らないってこともね」": "「… … 다르다고만 말해둘게.",
    "「あれ？　ふたりって、知り合い……じゃないの？」": "「어라? 두 사람은, 아는 사람… … 아니야?」",
    "「違うよー。はじめて会った。<br>　はじめまして、ヨシノだよ？」": "\"다르다-. 처음 만났다.<br>만나서 반갑습니다, 요시노야?\"",
    "「ふん……」": "「흠…",
    "「おおー、つんでれもーど。<br>　仕方ないよね。しらない場所にとばされたんだもの」<br>　けーかいするのは当たりまえ」": "「오오, 붙잡아도..<br> 어쩔 수 없지.",
    "「でもせめて、お名前だけでも教えてほしいな。<br>　なんて呼んだらいいのかな？<br>　赤い髪の美人さん？　お花みたいなおひめさま？」": "「그래도 적어도, 이름만으로도 가르쳐 주었으면 좋겠어.",
    "「……あぁもう、わかったわよっ。<br>　本当、面倒くさいわね自己紹介なんて。<br>　名前だけだからね」": "「… … 아아 이미, 알았어.",
    "「私はカトレア、カトレアよ」": "\"나는 카톨레아, 카틀레아야\"",
    "「ありがとう。よろしくねカトレア」": "\"감사합니다. 감사합니다 카톨레아\"",
    "「カトレアか。名前だけでも聞かせてくれて嬉しいよ。<br>　ヨシノ、君もありがとう」": "\"카트레아?",
    "「どういたしまして♪」": "「어떻게 해 ♪」",
    "「それで……ここはアテネスという街だ。<br>　聞き覚えは？」": "「그래서… … 여기는 아테네스라고 하는 거리다.",
    "最低限（本当に必要最低限だが）の情報を得たので、<br>話を現状の把握に戻して尋ねる。<br>しかしふたりは首を横に振るだけだ。": "최저한(정말 필요 최소한이지만)의 정보를 얻었으므로, <br>화를 현재의 파악에 되돌려 묻는다. <br>그러나 두 사람은 목을 옆으로 흔들뿐이다.",
    "「アテネスを知らない……私たちもこの人たちのいた場所を、<br>　たぶんだけど知らないかもしれない……これって」": "「아테네스를 모른다…",
    "「さっき、アルテちゃんと館長くんも言ってたよね。<br>　ハルモニアのみんなが来た時とそっくりだって」": "「아까, 아르테와 관장군도 말했지.",
    "「あぁ。<br>　――実は以前にも、絵画を通じて“異世界”の存在が<br>　この世界へやってきたことがあったんだ」": "「아아.",
    "「君たちもそれと同じなんだと思ったんだが……<br>　ハルモニアから来たわけではないというし、<br>　同時に出てきたのにふたりに面識がないともいう」": "「너희들도 그것과 같다고 생각했는데…",
    "「すると、やっぱりまったく同じ現象ではなさそうなんだよな」": "\"그러면 역시 똑같은 현상이 아닌 것 같아\"",
    "「アルテとゴッホも、あの絵っぽいものに吸い込まれた。<br>　どこか別の世界みたいなところに行ってる可能性が<br>　あるような気がする」": "\"아르테와 고흐도 그 그림 같은 것에 빨려 들어갔다.",
    "「だね……あの変な絵も――」": "「그렇다… … 그 이상한 그림도――」",
    "「これで役者は揃ったってゆーやつくま！<br>　心配ムヨーくま！<br>　他の舞台にも役者を送り込んだだけっくま！」": "\"이것으로 배우는 갖추어져 있다고 유-야츠쿠마!<br> 걱정 무요 쿠마!<br>다른 무대에도 배우를 보냈을 뿐구마!\"",
    "「――なんて言ってたし。<br>　あれってきっと、そういうことなのかも」": "「――라고 말하고 있었고.<br> 그렇다고 분명, 그런 것일지도」",
    "「それで、私たちはどうすればいいわけ？<br>　元の居場所には帰れるのよね？」": "\"그래서, 우리는 어떻게 하면 되는 거야?<br> 원래 거처로 돌아갈 수 있겠지?\"",
    "「すぐにはわからない。でも、必ず戻れるようにする。<br>　だから解決法が見つかるまで、ひとまず君たちのことは<br>　この美術館で保護させてもらえればと思うんだが」": "\"곧 알 수 없다. 하지만, 반드시 돌아갈 수 있도록 한다.<br>이니까 해결법이 발견될 때까지, 일단 너희들의 일은<br>이 미술관에서 보호시켜 주면 좋겠다고 생각하지만\"",
    "「保護？　簡単に言うものね。<br>　迂闊に私を近くに置くと、怪我するのはあなたよ。<br>　……冗談じゃないから」": "\"보호? 간단히 말하는 거야.<br> 우유에 나를 가까이 두면 부상당하는 건 당신이야.<br>......농담이 아니니까\"",
    "カトレアは相変わらず警戒を解く様子がない。<br>自分の立っている場所からわずかも近づいてこようとしない。": "카틀레아는 여전히 경계를 푸는 모습이 없다. <br>자신이 서 있는 곳에서 약간 가까워지려고 하지 않는다.",
    "まぁ、状況が状況だ。無理もないか……。": "음, 상황이 상황이다. 무리도 없는가…",
    "「……館長。やっぱりこの人のことは、警戒したほうがいい」": "「… … 관장. 역시 이 사람은, 경계하는 편이 좋다」",
    "「……ロダンが疑り深いのは知ってるが、そこまで言うのは珍しいな」": "「…",
    "「だって、本当にすごい力を持ってるのが、<br>　少し一緒に戦っただけで実感できた……」": "\"그래도, 정말 대단한 힘을 가지고 있는 것이, <br> 조금 함께 싸운 것만으로 실감할 수 있었다…",
    "「こっちの子は物分かりがいいわね。<br>　ええ、今の距離感が最適よ」": "「이쪽의 아이는 물건이 좋네요. <br>　네, 지금의 거리감이 최적야」",
    "やはりなんとなくこの場に緊張感が漂い続ける。<br>突然色んなことが起こったせいで、<br>皆どこかしらぴりぴりしているのだろう。": "역시 어딘지 모르게 이 자리에 긴장감이 풍기는 계속된다. <br>갑자기 여러가지 일이 일어난 탓에,<br>모든 어딘가 조금 딱 맞고 있을 것이다.",
    "「……なぁ、ロダン。<br>　色々と不安になる気持ちはわかる。<br>　アルテとゴッホのことも心配だしな」": "「…",
    "「でも、考えてみてくれ。<br>　我々がアルテたちを心配してるように、きっとこちらの……<br>　ヨシノやカトレアを心配してる人たちもいるよな」": "「하지만, 생각해 봐. <br>우리가 아르테들을 걱정하고 있듯이, 분명 이쪽의…",
    "「あ……」": "「아…",
    "「そしてカトレア。<br>　君たちを心配してくれる人たちがいるなら……<br>　我々もその人たちと同じように、仲間を心配してるんだ」": "\"그리고 카틀레아.",
    "「ロダン、今のカトレアの反応見ただろう？<br>　きっと、こっちの言うことを理解してくれた。<br>　それなら危険な人物なんかじゃないさ」": "「로단, 지금의 카톨레아의 반응 보았겠지?",
    "「……うん。わかった、かもしれない。<br>　ううん……わかった、ことにする」": "「…",
    "「よかった」": "\"좋았다\"",
    "「じゃあとにかくとにかく！<br>　みんなで力を合わせて解決だ～！　ってことで！」": "\"그럼 어쨌든 어쨌든!<br> 모두 힘을 맞추어 해결이다~! 라고 하는 것으로!\"",
    "「みんな困ってる。ヨシノもちょっと困ってる。<br>　だから協力、するよー」": "「모두 곤란해. 요시노도 조금 곤란해.",
    "「……わかったわよっ。<br>　私だけじゃこっちの世界のこともわからないし……<br>　多少力を貸すくらいはするわ」": "「… … 알았어.",
    "「あなた、似た現象を知ってるって言うんなら、<br>　帰る方法の予想もついてるの？」": "\"당신, 비슷한 현상을 알고 있다고 한다면, <br> 돌아갈 방법의 예상도 붙어 있는 거야?\"",
    "「うーん……ハルモニアと繋がった時とは、<br>　どうも雰囲気が違うんだよな。<br>　今回、絵そのものがおかしかっただろ？　明確に意思があった」": "「흠…",
    "「すごい喋ってたしねー、絵が。<br>　イマージュでもないし、死の芸術って感じでもなかった」": "\"굉장히 말하고 있었어-, 그림이.<br> 이마주도 아니고, 죽음의 예술은 느낌도 아니었다\"",
    "「あっ、イマージュっていうのはこの世界の仕組み。<br>　芸術品が人間みたいな姿になった子たちのことなんだ。<br>　そのイマージュを生み出せるのが、あたしたち藝術家って感じかな？」": "「아, 이마쥬라고 하는 것은 이 세계의 구조.",
    "「ほほう」": "「호호」",
    "「でも、さっきのクマの絵。<br>　ああいう存在はこっちでもおかしいんだよ。<br>　喋ってる内容といい、あいつがやったんだと思う」": "「그래도, 조금 전의 곰의 그림.<br>이런 존재는 이쪽에서도 이상해.<br> 말하고 있는 내용이라고 해, 그 녀석이 했다고 생각한다」",
    "「私たちをこの世界に引きずり込んで、<br>　この世界のふたりをどこかへ飛ばすことを、よね？」": "\"우리를 이 세계로 끌어들이고, <br> 이 세계의 두 사람을 어딘가에 날리는 것을, 그렇지?\"",
    "「でも、なんのためにかな」": "「하지만, 무엇을 위해서일까」",
    "「あいつ、私のことを脅したのよ。<br>　元の世界に帰れなくてもいいのかって」": "「그 녀석, 나를 위협했어.",
    "「ごくあくにんのセリフだね」": "\"매우 아쿠닌의 대사다\"",
    "「だけどそのわりに、悪意は感じなかったのよね……」": "「하지만 그 대신에, 악의는 느끼지 않았지…",
    "「それはわかるかも。<br>　無邪気って言うのかな？」": "\"그건 알지도.<br>무고한 말이라고 할까?\"",
    "「ヨシノちゃんとカトレアさんは別々の世界から来た。<br>　アルテちゃんとゴッホちゃんもどこかに飛ばされた。<br>　つまり色んな世界の人たちをごちゃまぜにして遊んでる？」": "「요시노쨩과 카트레아씨는 별개의 세계에서 왔다.<br>아르테쨩과 고흐쨩도 어딘가에 날아갔다.<br>즉 여러가지 세계의 사람들을 쭈그리고 놀고 있어?」",
    "「迷惑な話ね……気に食わないわ。<br>　何様のつもりなわけ？」": "「귀찮은 이야기네… … 신경 쓰지 않아.",
    "「でも……お祭りとかフェスティバルとか、盛りあがるとか。<br>　そういうことを言ってた気がしなくもない。<br>　……私たちのことも、楽しませようとしてる？」": "「그렇지만…",
    "「頼んでない！　楽しくないっ！<br>　あなたたちは楽しんでるっていうの？」": "「부탁하지 않아! 즐겁지 않아!<br> 당신들은 즐기고 있다고?」",
    "「ヨシノたちが楽しめば、楽しくなるよ？」": "「요시노들이 즐길 수 있으면, 즐거워질거야?」",
    "「む……」": "「음…",
    "「出会いはだいじだよ。<br>　ヨシノもだいじな出会いをたくさんしてきた。<br>　ぜんぶに感謝。ありがとう」": "\"만남은 굉장하다.",
    "「だから今の出会いにも、感謝したいと思うの。<br>　きっと帰れるし、帰るまでにはなにかいいことあるよ♪<br>　さみしいのも、こわいのも……それまでぎゅっとがまん」": "「그러니까 지금의 만남에도, 감사하고 싶다.<br> 확실히 돌아갈 수 있고, 돌아갈 때까지는 뭔가 좋은 일이 있어♪",
    "「ヨシノちゃん……うっうっ、健気だねぇ～」": "「요시노쨩…",
    "「ふふ。楽しむのって、きっと大事だから♪」": "「후후. 즐기는 건, 분명 소중하니까♪」",
    "（……楽しむのが大事、ね。<br>　なによ、あの子みたいなこと言ってくれちゃって……）": "(…… 즐기는 것이 중요, 네.",
    "「そんなふうに言ってもらえると、こっちも心強いよ。<br>　アルテとゴッホも、きっとこうやってうまくやってるはずだ。<br>　そう信じよう」": "\"그런 식으로 말해 주면, 이쪽도 든든해.<br> 아르테와 고흐도, 분명 이렇게 잘 하고 있을 것이다.<br>그렇게 믿자\"",
    "「うん」": "「응」",
    "「で……だ。このごちゃまぜになった世界を戻すには、<br>　やっぱりあのおかしな絵画が鍵だ」": "「그리고…",
    "「……が。実はあの絵、今美術館にもうない」": "「…",
    "「……じゃあ、今はどこにあるの？」": "「… … 그럼, 지금은 어디에 있는 거야?」",
    "「あの『クマロボ』とかいうの以外にも不気味な連中がいただろう？<br>　あいつらはこの世界の倒すべき敵なんだが……あれを生み出すのが<br>　『死の芸術家』って存在でな。さっきあの場にもいたんだ」": "「그 『쿠마로보』라고 하는 것 이외에도 소름 끼치는 무리가 있었을까?<br> 그 녀석들은 이 세계의 쓰러뜨려야 할 적이지만…",
    "「そいつがどうやらどさくさ紛れに持ち去ってしまったらしい。<br>　近くにいた一部のイマージュたちが気付いて追跡したが、<br>　取り逃がしたようだ」": "\"그 녀석이 아무래도 사쿠사 혼란에 가지고 버린 것 같다.<br> 근처에 있던 일부의 이마주들이 알아차리고 추적했지만,<br> 놓친 것 같다\"",
    "「がーん、しょうげきのじじつ……」": "「강, 쇼게키의 힘……」",
    "「……でもそんなに冷静でいるってことは、心当たりがあるのよね？」": "「…",
    "「あぁ。頼りになる仲間に調べてもらってる。<br>　そろそろだと思うんだが――」": "「아아. 의지가 되는 동료에게 조사해달라고.<br>슬슬이라고 생각하지만――」",
    "「館長様！　例の男性の住所がわかりました！」": "「관장님! 예의 남성의 주소를 알았습니다!」",
    "「――な？」": "「――뭐?」",
    "「ふぅん……」": "「후응…",
    "「――あの男は、美術館の展示会に作品を出品してきてた。<br>　その時に名前や住所の情報も提出してるんだ」": "「――그 남자는, 미술관의 전시회에 작품을 출품해 왔다.<br> 그 때 이름이나 주소의 정보도 제출하고 있어」",
    "「そんなに素性が丸わかりなのに、悪事を働くの？<br>　意味がわからないわね」": "「그렇게 소성이 둥근 알지만, 부정을 일하는 거야?<br> 의미를 모르겠네」",
    "「その時点では、彼はまだ死の芸術家ではなかったんだよ。<br>　今回逆上して暴走して、そのまま突っ走ってるんだろう。<br>　たぶんあんまり深く物事を考えてない」": "\"그 시점에서는, 그는 아직 죽음의 예술가가 아니었어.",
    "「館長、だいぶキツめに言ってる気がするよ」": "「관장, 많이 힘들게 말하고 있는 것 같아」",
    "「さっきあの男の人に散々言われてたから……根に持ってるのかも」": "「아까 그 남자의 사람에게 흩어져 말해졌으니까… … 뿌리에 가지고 있을지도」",
    "「まずはあの男を確保しよう。<br>　彼の家に直行してもいいが、素直に帰宅しているとも限らない。<br>　街中の探索も同時進行したほうがよさそうだ」": "「우선은 그 남자를 확보하자.<br> 그의 집에 직행해도 좋지만, 솔직하게 귀가하고 있다고도 할 수 없다.<br> 거리의 탐색도 동시 진행하는 편이 좋을 것 같다」",
    "「まぁ……面倒だけど、結果的にそのほうが楽かしら」": "「뭐… … 귀찮지만, 결과적으로 그 쪽이 즐거워」",
    "「みんなには、ふたつのチームに分かれてもらおう。<br>　男の家を捜索する組、街をパトロールする組」": "\"모두에게는, 두 팀으로 나뉘어 주자.<br> 남자의 집을 수색하는 조, 거리를 순찰하는 조\"",
    "「知らない世界でカトレアとヨシノだけを行動させる訳にもいかないし、<br>　ドナテッロとロダンがそれぞれ付き添う形がいいな」": "\"모르는 세계에서 카톨레아와 요시노만을 행동시키는 것에도 가지 않고, <br> 도나텔로와 로댕이 각각 붙어 있는 모양이 좋구나\"",
    "「私は街中をうろついて人と関わるなんてごめんよ。<br>　行くならそいつの家でいいわ、目的がはっきりしてて早そうだし」": "\"나는 거리를 가로질러 사람과 관련이 있다니 미안해.",
    "「じゃあ、あたしがカトレアさんにお供しようかな！<br>　いいよね！　ね？」": "「그럼, 내가 카트레아 씨에게 제공할까!<br> 좋지요!?」",
    "ドナテッロは笑顔で手を挙げる。<br>たぶんカトレアとロダンの関係に気を遣っているのだろう。<br>彼女のこういう敏いところには助けられる。": "도나텔로는 미소로 손을 든다. <br>아마 카톨레아와 로댕의 관계에 신경을 쓰고 있을 것이다. <br> 그녀의 이런 민감한 곳에 도움이 된다.",
    "「ドナテッロはこう見えて腕っぷしも結構強いしな。<br>　足手まといには絶対ならないよ、どうだろう？」": "「도나텔로는 이렇게 보이고 솜씨도 상당히 강하고.",
    "「別にいいわよ、なんでも。<br>　足手まといになったら置いていくだけだから」": "「별로 괜찮아, 뭐든지.",
    "「ならヨシノと……ロダン、<br>　ふたりで一緒に、街のぱとろーるだね」": "「그렇다면 요시노와…",
    "「うん、よろしく、ヨシノ」": "「응, 안녕, 요시노」",
    "「館長くんは？　どうするの？」": "「관장군은? 어떻게 하는 거야?」",
    "「あぁ、家宅捜索のほうに同行しようと思うんだが……」": "「아아, 가택수색 쪽에 동행하려고 하는데…",
    "「でも、それって危ないかもしれない……」": "「하지만, 그건 위험할지도 모른다…",
    "「ヨシノたちとくる？」": "\"요시노들과 오는?\"",
    "「……待ちなさい。<br>　あなたが責任者みたいなものなのよね？<br>　なら、私たちと来なさい」": "「… … 기다려 주세요.",
    "「えっ、なんでなんで？」": "「엣, 어째서 어째서?」",
    "「ちょっと、なんで嬉しそうなのよ」": "「잠깐, 왜 기쁜 것 같아」",
    "「カトレアさんが館長くんに心を開いたのかと思って」": "「카트레아씨가 관장군에게 마음을 열었는지 생각해」",
    "「そんな訳ないでしょ！<br>　必要があるから呼んでるだけ！」": "「그런 이유 없잖아!<br> 필요가 있기 때문에 부르고 있을 뿐!」",
    "「怪しい力を持った男の家なんでしょ？<br>　何かおかしな仕掛けでもあったら、<br>　判断を仰ぐ必要があるかもしれないじゃない」": "「수상한 힘을 가진 남자의 집일까요?",
    "「そんな時に、街中のどこにいるかわからないあなたを<br>　いちいち捜しに行くなんて、効率悪すぎでしょ」": "\"그럴 때, 거리의 어디에 있는지 모르는 당신을 <br> 하나 하나 찾으러 간다니, 효율이 너무 나쁘지요\"",
    "「それもそうだ」": "「그것도 그렇다」",
    "「逆に私たちがなにか困った時は……<br>　男の家に行きさえすれば館長はいるかもしれないということ。<br>　確かに、そのほうが行動しやすい気はしなくもないかも」": "「반대로 우리가 뭔가 곤란했을 때는…",
    "「よし、なら決まりだ。<br>　あの死の芸術家と奇妙な絵画の確保……必ずやり遂げような！」": "\"좋아, 그렇다면 결정이다.<br> 그 죽음의 예술가와 기묘한 회화의 확보……반드시 해낼 것 같은!\"",
    "「それなりに楽しみながら、ね！」": "「나름대로 즐기면서, 네!」",
    "「えいえい、おー」": "「에에에, 오-」",
    "「……まったく。<br>　私は、絶対帰るわよ……――に……」": "「… … 전혀."
}