{
    "３人の出会い": "3명의 만남",
    "地面に絵を描いていた記憶喪失の少女。<br>アルテを負ぶったまま、夢幻美術館の門をくぐる。<br>出迎えてくれたのは――": "땅에 그림을 그린 기억 상실 소녀. <br>아르테를 낳은 채, 몽환 미술관의 문을 지나간다. <br> 맞이해준 것은--",
    "「館長様、お帰りなさいませ！<br>　よくぞアテネスへ戻って来てくださいました」": "「관장님, 돌아가세요!<br> 잘 아테네스로 돌아와 주셨습니다」",
    "「まだ館長と呼ぶには気が早いだろう」": "「아직 관장이라고 부르는 것은 빠르겠지」",
    "「いいえ、すぐにでも館長の職務を始めていただかないと、<br>　困る状況なんです」": "「아니, 곧이어도 관장의 직무를 시작하지 않으면, <br> 곤란한 상황입니다」",
    "「それはそうと……その女の子はどなたですか？」": "「그건 그렇게… … 그 여자는 누구입니까?」",
    "「どうも、この人にナンパされて連れてこられました」": "「아무래도, 이 사람에게 헌팅되어 데려왔습니다」",
    "「館長様……まさかそんなお方だとは思いませんでした」": "「관장님… … 설마 그런 분이라고는 생각하지 않았습니다」",
    "サンソヴィーノは軽蔑の目を向けてくる。": "산소비노는 경멸의 눈을 향해 온다.",
    "「誤解だ、誤解！<br>　どうやら記憶喪失らしくて、<br>　道端で困っていたから連れて帰って来たんだよ」": "\"오해다, 오해!<br> 아무래도 기억 상실인 것 같아서,<br> 도로에서 곤란하고 있었기 때문에 데리고 돌아왔어\"",
    "「地面に描いていた絵を見る限り、<br>　かなり実力のある藝術家だと思うのだが……。<br>　サンソヴィーノは心当たりないか？」": "「지면에 그려놓고 있던 그림을 보는 한, <br> 꽤 실력이 있는 예술가라고 생각하지만…",
    "「記憶喪失！？　それは大変じゃないですか！」": "「기억 상실!? 그건 힘들지 않습니까!」",
    "「ですが……お顔を見る限り、<br>　知っている方ではないですね」": "「그러나…",
    "「そうか……困ったな。<br>　また道端に置いてくるか」": "「그런가… … 곤란했다.",
    "「ひどい！　あなたには人の心というものがないんですか？」": "\"끔찍하다! 당신에게는 사람의 마음이라는 것이 없습니까?\"",
    "「さすがにそれは冗談としても、困っているのは確かだ」": "「과연 그것은 농담이라고 해도, 곤란하고 있는 것은 확실하다」",
    "「おふたりともお疲れでしょうから、<br>　なにはともあれ、一息つかれてはいかがですか？<br>　お茶を淹れてきます」": "\"두 사람도 수고하니까, <br> 어쨌든, 한숨 쉬는 것은 어떻습니까? <br> 차를 끓여 옵니다\"",
    "「あ、それなら美味しい牛肉のステーキもお願いします。<br>　お腹がすきました」": "「아, 그렇다면 맛있는 쇠고기의 스테이크도 부탁합니다.<br> 배가 팠습니다」",
    "「なんて図々しい！」": "「뭐라고 도저히!」",
    "「私も冗談ですよ」": "\"나도 농담이에요\"",
    "「ただ、あまり迷惑をかけられないというのは確かでしょうね。<br>　お茶を飲んだら、私は……」": "「단지, 별로 폐를 끼칠 수 없다고 하는 것은 확실하겠지요.<br> 차를 마시면, 나는…",
    "「そういうところは遠慮するのか。<br>　追い出そうなんて思っていないから、<br>　好きなだけここにいればいい……よな、サンソヴィーノ？」": "「그런 곳은 삼가할까.",
    "「はい！　お部屋はたくさん余っていますし、<br>　おひとりぶん多くご飯を作るくらいは問題ありません」": "\"네! 방은 많이 남아있고, <br> 한 분 많이 밥을 만들 정도는 문제 없습니다\"",
    "「……ステーキは難しいかもしれませんが」": "「… …스테이크는 어려울지도 모릅니다만」",
    "「そ、そんなこと……ほんとにいいんですか？」": "「그, 그런 것… … 정말로 좋습니까?」",
    "「そのかわりと言ってはなんだが……。<br>　美術館所属の藝術家として、作品を作ってほしい。<br>　アルテは間違いなく、素晴らしい才能を持っている」": "「그 대신이라고는 뭐지만… …",
    "「ふふん、当然ですね！<br>　この天才美少女藝術家のアルテ様が、<br>　ばんばん作品を作って美術館の経営を安定させてあげますよ！」": "\"후훗, 당연하네요!<br> 이 천재 미소녀 예술가의 아르테님이,<br> 방반 작품을 만들어 미술관의 경영을 안정시켜 줍니다!\"",
    "「頼もしいです！<br>　それではおふたりとも、ようこそ、夢幻美術館へ！」": "\"믿음직합니다!<br> 그럼 두 사람도 환영합니다, 몽환 미술관에!\"",
    "そうして、なし崩し的にアルテは美術館の居候になった。": "그렇게 해서 무너지고 아르테는 미술관의 기후가 되었다.",
    "まさかそれからほとんど作品を作らないとは思わなかったが……。<br>それはまた、別のお話である。": "설마 그로부터 거의 작품을 만들지 않는다고는 생각하지 않았지만… <br> 그것은 또 다른 이야기입니다."
}