{
    "サプライズ　トゥ　ユゥ": "서프라이즈 투 투 유",
    "「館長！　この前は本当にありがとうでやす！」": "「관장! 요 전은 정말 고마워요!」",
    "執務室に嬉しそうな様子のシズクがやってきた。": "집무실에 기쁜 것 같은 모습의 시즈쿠가 왔다.",
    "悲しい事件を解決して元気のなかったセキエンを、<br>なんとか励ますことができないかと悩んでいたシズク。": "슬픈 사건을 해결하고 건강하지 않은 세키엔을,<br> 어떻게든 격려할 수 없을까 고민하고 있던 시즈쿠.",
    "先日、そんな彼女と一緒に、<br>セキエンを元気づけるための“びっくり会”を企画したのだ。": "요전날, 그런 그녀와 함께, <br>세키엔을 건강하게 하기 위한 “깜짝 회”를 기획한 것이다.",
    "「上手くいったのは館長のおかげでやす！<br>　館長はうちが考えていた悪戯を、<br>　ぜんぶ嬉しい“びっくり”に変えてくれたでやすから」": "\"잘 가는 것은 관장 덕분에 쉽다!<br> 관장은 우리가 생각하고 있던 악희를,<br> 전부 기쁜 \"깜짝\"으로 바꾸어 주었기 때문에\"",
    "シズクの言葉を受けて、先日の様子を思い出す。": "시즈쿠의 말을 받고 요전날의 모습을 떠올린다.",
    "「うぅ～緊張するでやす～」": "「으으~ 긴장하기 쉬워~」",
    "「なんでだよ。<br>　いつも息をするように悪戯してるだろ」": "「어째서야.",
    "「いつもの悪戯とは、ちょっと話が違うんでやす～」": "「평소의 악희와는, 조금 이야기가 다르기 쉬워~」",
    "「どうしたんだい？　館長、シズク。<br>　いきなり美術館に呼び出すなんて珍しいね」": "\"무슨 일이야? 관장, 시즈쿠.",
    "「って、おお！<br>　どうして料理が準備されているんだい！？<br>　しかもぜんぶ、わたしの大好物じゃないかあああ！」": "\"라고, 오!<br> 왜 요리가 준비되어 있는 거야!?<br> 게다가 전부, 내 큰 좋아하는 것이 아냐!\"",
    "「セキエンさん、このところ元気がないみたいだったから、<br>　うちと館長で準備したんでやす！<br>　はい、これで食べてほしいでやんす」": "\"세키엔 씨, 요즘 건강이 없는 것 같았으니까, <br>우치와 관장에서 준비했기 때문에 쉬워!<br>　네, 이것으로 먹으면 좋겠다\"",
    "「シズク、館長……わたしのことを思ってこんなに……。<br>　本当にありがとう、ではさっそくこの箸で……」": "「시즈쿠, 관장… … 나를 생각해 이렇게… …",
    "「って、これは箸じゃなくて絵筆じゃないかあああ！<br>　あれ？　この絵筆はわたしがほしいと言っていた……」": "「라고, 이것은 젓가락이 아니고 그림 붓이 아닌가 아아!",
    "「そうでやんす！　うちらからのプレゼントでやんす！<br>　あと、これも贈り物でやんす～」": "\"그래서 놔! 치우치라로부터의 선물로 놔!",
    "間髪いれず、シズクは大きな箱をセキエンに差し出す。": "간발하지 않고, 시즈쿠는 큰 상자를 세키엔에 내민다.",
    "「まだプレゼントがあるのかい？<br>　いったいなにが入っているんだろう」": "\"아직 선물이 있을까?<br> 도대체 무엇이 들어 있는 거겠지\"",
    "「って、うあああああああ！　びっくりしたあああああ！」": "「라고, 우아아아아아아아아!",
    "箱から飛び出た仕掛けに、セキエンは驚きの声をあげる。<br>よくあるびっくり箱だ。しかし――": "상자에서 튀어나온 장치에 세키엔은 놀라움의 목소리를 준다. <br>자주 있는 놀라운 상자다. 그러나――",
    "「セキエン、箱の底になにか入ってるんじゃないか？」": "「세키엔, 상자의 바닥에 뭔가 들어가 있지 않나?」",
    "「本当だ。手紙……いや、寄せ書きのようだね。<br>　……これは！」": "「정말이야. 편지…",
    "「セキエンさんが助けた人たちから、言葉をつのったんでやす。<br>　名探偵として、セキエンさんはみんなから必要とされている。<br>　そのことを思い出してほしかったんでやす」": "\"세키엔 씨가 도운 사람들에게서 말을 접했기 때문에 쉽다.",
    "「シズク……君は本当に最高の助手だよ。<br>　館長もきっと、シズクを手伝ってくれたんだろう。<br>　ありがとう……」": "「시즈쿠… … 너는 정말로 최고의 조수야.",
    "「しんみりしてばかりではいけないね」": "「심미하고 있어서는 안 된다」",
    "「よし！<br>　名探偵セキエンは、これからも大活躍することを約束しよう！」": "\"좋아!<br>명탐정 세키엔은 앞으로도 맹활약할 것을 약속하자!\"",
    "「セキエンさん、ほんとに喜んでくれてやした。<br>　あれからは元気になって、<br>　いつもの自信を取り戻したみたいでやす」": "\"세키엔 씨, 정말 기뻐해 주었어.",
    "「それは良かった。<br>　館長として、イマージュと藝術家の役に立ててなによりだよ」": "「그것은 좋았다.<br>관장으로서, 이마주와 예술가의 도움으로 무엇보다」",
    "「そのお礼に、館長をピクニックに招待するでやす！<br>　たいしたもてなしはできないけど、<br>　一緒に来てくれたら嬉しいでやんす～」": "「그 답례로 관장을 피크닉에 초대할 수 있어요!",
    "「気をつかう必要はない。でも、ピクニックは楽しそうだな。<br>　お言葉に甘えて連れていってもらうとするか」": "「조심할 필요는 없다. 하지만, 피크닉은 즐거울 것 같다.",
    "「やったでやんす～！」": "「해줬어요~!」",
    "「うちだけが知ってるとっておきの場所があるんで、<br>　そこに館長を案内するでやんすよ～」": "「우리만이 알고 있는 아주 좋은 장소가 있으니까, <br> 거기에 관장을 안내하면 안 돼~」",
    "「おぉ、それは楽しみだ」": "\"오, 그건 기다려\"",
    "「でもその前に……<br>　まずはこの噴水を見て欲しいでやんす！」": "「하지만 그 전에…",
    "「相変わらず美しい噴水だな。<br>　この噴水も、シズクのお気に入りなのか？」": "\"변함없이 아름다운 분수구나.<br> 이 분수도, 시즈쿠의 마음에 드는 것인가?\"",
    "「そうでやす。<br>　ただ、注意してほしいことがあるでやんす……」": "「그렇게 하기 쉽다.",
    "シズクは口元に手をあてがい、声のトーンを落とす。": "시즈쿠는 입가에 손을 대고 목소리의 톤을 떨어뜨린다.",
    "「この噴水には、人を丸のみにする、<br>　おそろしい魚が潜んでるって噂でやんす。<br>　気を抜くと食べられるかもしれないでやんすよ～」": "「이 분수에는, 사람을 둥글게만 하는, <br> 어른 물고기가 숨어 있다고 소문으로 한다.<br> 주의를 빼면 먹을 수 있을지도 몰라~",
    "「ええっ！？　そ、そんな噂は聞いたことがないけどな」": "「에엣!? 그, 그런 소문은 들은 적이 없지만」",
    "と、そのとき。<br>噴水の中からボコボコ、と泡の音が聞こえてきた。<br>そして水面に浮かぶ巨大な影――": "그리고 그때. <br>분수 속에서 보코보코, 거품 소리가 들려왔다. <br>그리고 수면에 떠 있는 거대한 그림자――",
    "「ぎゃあああああああ！　巨大魚だあああああああ！」": "\"꺄아아아아아아아아! 거대한 물고기야 아아아아아아아!\"",
    "「な、なんてことでやすかー」": "「뭐, 무슨 일로 쉬울까」",
    "全身に思い切り水がかかったのち、<br>宙を舞った巨大な魚が頭上から落ちてくる。": "전신에 마음껏 물이 걸린 뒤, <br>공주를 춤추는 거대한 물고기가 머리 위에서 떨어진다.",
    "「シズク、危ない！」": "「시즈쿠, 위험하다!」",
    "とっさにシズクに覆いかぶさる。<br>いまやふたりとも大きな魚の口の中か……と思いきや、<br>直撃したはずの巨大魚は思いのほか軽い。": "빨리 시즈쿠로 덮는다. <br>지금 두 사람도 큰 물고기의 입안인가…",
    "「館長！　かばってくれたのは嬉しいけど、苦しいでやんす～。<br>　これはうちが用意したハリボテでやす！」": "「관장!",
    "顔をあげると、ハリボテの巨大魚は地面でぺしゃんこになっていた。<br>シズクが紐をひっぱると、<br>噴水からハリボテが飛び出す仕掛けになっていたようだ。": "얼굴을 올리자 하리보테의 거대한 물고기는 땅에서 페짱코가 되어 있었다. <br>시즈쿠가 끈을 잡으면,<br>분수로부터 하리보테가 튀어나오는 장치가 되어 있던 것 같다.",
    "「驚いたよ。まさかシズクの悪戯だったとは」": "\"놀랐어. 설마 시즈크의 악한이었다고는\"",
    "「えへへ～。<br>　思った通りに驚いてくれて嬉しいでやす！<br>　頑張って準備したんでやすよ～？」": "「에헤헤～",
    "「もちろん、この悪戯のためだけに呼んだんじゃないでやす。<br>　とっておきの場所があるのはほんとでやすよ～！<br>　こっちでやす！」": "「물론, 이 악희를 위해서만 부르는 것이 아니고 쉬워.",
    "シズクは木々の中へと足を踏み入れる。<br>しばらく歩くと、シズクが振り返った。": "시즈쿠는 나무 속으로 발을 디딘다. <br> 잠시 걸으면 시즈쿠가 돌아보았다.",
    "「ここからはうちが手を引くんで、目をつむっていてほしいでやす。<br>　そのほうが景色に感動するはずでやすから」": "\"여기서는 우리가 손을 잡고 눈을 감고 싶으면 좋겠다.",
    "なるほど。これもシズクなりのびっくり演出というわけか。<br>言われた通り、目をつむって手を差し出す。": "과연. 이것도 시즈쿠 나름의 깜짝 연출이라는 것인가. 말했듯이, 눈을 감고 손을 내밀었다.",
    "「こっちでやす～！　危ないんで、ゆっくり歩いてほしいでやす」": "「이쪽으로 쉽다~! 위험하기 때문에, 천천히 걸어 주었으면 한다」",
    "シズクの小さな手にしっかりと引っ張られ、<br>足元に感覚を集中させながら歩く。<br>しばらくすると、空間の開けているらしいところに出た。": "시즈쿠의 작은 손에 단단히 당겨, <br>발밑에 감각을 집중시키면서 걷는다. <br> 잠시 후, 공간이 열린 것 같은 곳에 나왔다.",
    "そしてその瞬間、シズクはなにも言わずにつないでいた手を離す。": "그리고 그 순간, 시즈쿠는 아무 말도 없이 연결하고 있던 손을 놓는다.",
    "「シズク、もう目を開けていいのか？」": "「시즈쿠, 이제 눈을 열어도 될까?」",
    "「…………」": "「…………」",
    "反応はない。ただ自然の音だけが周囲に響く。<br>少し不安になった、そのとき――": "반응은 없다. 단지 자연의 소리만이 주위에 울린다. <br>조금 불안해진, 그 때――",
    "鐘のような音が鳴り響き、顔に思い切り水がかかる。<br>しかも、慌てて目を開いたものの、なぜか視界が遮られている。": "종 같은 소리가 울려 얼굴에 마음껏 물이 걸린다. 게다가, 당황해 눈을 떴지만, 왠지 시야가 막혀 있다.",
    "「うるさっ！　つめたっ！　暗っ！」": "「시끄러워!",
    "「うぇへへ。大成功でやす～！<br>　館長、前を向いてほしいでやす」": "「우에헤에. 대성공으로 쉬워~!<br>관장, 앞을 향해 주었으면 한다」",
    "途端に視界が明るくなる。<br>巨大な葉っぱで覆いをされていたらしい。<br>――そして目の前に広がる景色に、息をのむ。": "곧 시야가 밝아진다. <br>거대한 잎으로 덮여 있는 것 같다. <br>――그리고 눈앞에 펼쳐지는 경치에, 숨을 쉬다.",
    "「これはすごい景色だ……きれいだな」": "「이것은 대단한 경치다… … 예쁘다」",
    "「そうでやんしょ？　ここから泉が見渡せるでやんす。<br>　この景色を、館長に見てほしかったんでやす～」": "\"그래서 어쩌지? 여기에서 샘을 바라볼 수 있어 야스.<br> 이 경치를, 관장에게 보고 싶었기 때문에 쉬워~\"",
    "「ありがとう。<br>　だが、悪戯をせずに見せるという選択肢はなかったのか？」": "「고마워.",
    "「それだとつまらないでやんす～。<br>　館長……もしかして怒ったでやすか？」": "「그렇다면 지루하지 말고 잖아~.<br>관장…",
    "「いいや。刺激的でおもしろかったよ。<br>　シズクの悪戯は、相手を楽しませるためのものだからな」": "\"좋아. 자극적이고 재미있었어.",
    "今回のセキエンへの配慮からもわかったが、<br>シズクは基本的に、身のまわりのことをしっかりと考えているのだ。<br>ときおり悪戯が暴走するのはご愛嬌だろう。": "이번 세키엔에 대한 배려에서도 알았지만, <br>시즈쿠는 기본적으로 몸의 주위를 제대로 생각하고 있는 것이다. <br>때때로 악희가 폭주하는 것은 애교일 것이다.",
    "「よかったでやす～。<br>　館長はいつも、うちの悪戯にまっすぐ向き合ってくれるでやす。<br>　やりすぎたら言ってくれるし、驚いたら笑ってくれる」": "\"좋아서 쉬워~.<br>관장은 언제나, 우리의 악희에 똑바로 마주해 주시기 쉽다.<br> 너무 하면 말해주고, 놀라면 웃어준다\"",
    "「だからうちも、館長を楽しませるために、<br>　全力で悪戯ができたでやす」": "「그러니까 우리도 관장을 즐겁게 하기 위해, <br> 전력으로 악희가 생기기 쉬워」",
    "「館長はやっぱり最高でやんす！<br>　本当に……いつもありがとうでやす」": "「관장은 역시 최고로 한다!<br> 정말…",
    "服が何度もずぶぬれになったことには文句を言おうと思っていたのだが、<br>そんなしおらしいことを言われると、まあいいかという気になる。": "옷이 여러 번 젖어진 것에는 불평을 하려고 생각했지만, <br>그렇게 이상한 것을 말하면, 뭐 좋을까라는 궁금하다.",
    "「悪戯ばっかりだと悪いと思って、お弁当をつくってきたでやす。<br>　一緒に食べるでやんす～」": "「악희 뿐이라면 나쁘다고 생각해, 도시락을 만들어 왔다.",
    "シズクは敷物を準備して、そこに弁当箱を並べてくれる。<br>この景色の中での弁当は格別だろう。": "시즈쿠는 양탄자를 준비하고 거기에 도시락을 늘어놓아준다. <br>이 경치에서의 도시락은 각별할 것이다.",
    "「館長はこっちのお弁当箱でやんす！」": "「관장은 이쪽의 도시락상자로 한다!」",
    "シズクが示したのは妙に大きい弁当箱だった。<br>もしや――": "시즈크가 보여준 것은 묘하게 큰 도시락이었다. <br>만약--",
    "「びっくり箱、ってことはないよな？」": "「깜짝 박스, 라는 건 없지?」",
    "「まさか～！　そんなわかりやすいことしないでやんすよ～」": "「설마~! 그런 알기 쉬운 일 하지 말고 하고 있어~」",
    "“だよな！”と言ってフタを開ける。<br>すると――": "\"그래!\"라고 말해 뚜껑을 연다. <br>하면――",
    "「うわああああああ！　やっぱりびっくり箱じゃないか！！！」": "「우와아아아아아아! 역시 깜짝 상자가 아닌가!!」",
    "中から飛び出してきた仕掛けを瞬時に避ける。<br>ある程度予想はしていたが……油断も隙もない。": "안에서 튀어나온 장치를 순식간에 피한다. <br> 어느 정도 예상은 하고 있었지만… … 방심도 틈도 없다.",
    "「んふふ～やっぱり定番の悪戯は良いでやんすね～。<br>　下のところには、ちゃんとカッパ巻きが入ってるでやんすよ！<br>　うちの手作りでやす」": "「응후후~ 역시 스테디셀러의 악희는 좋고 야스스네~.<br> 아래의 곳에는, 제대로 카파 권이 들어가 있어 버리자!<br>우리의 손수 만들기로 쉽다」",
    "シズクの言う通り、弁当箱にはおいしそうなカッパ巻きが入っていた。<br>つやつやした光沢が食欲をそそる。": "시즈쿠가 말했듯이 도시락에는 맛있는 카파 권이 들어 있었다. 윤기로운 광택이 식욕을 돋우는.",
    "腹が減っていたこともあり、思い切りそれにかぶりつくと……。": "배가 줄어들었던 것도 있어, 마음껏 그것에 붙이면…",
    "「からあああああ！！！　ゴフッ……ごほっ……。<br>　ワサビたっぷりだあああああああ！！！」": "「에서 아아아아아아아아아아아아아아아아아아!!」 고훗……",
    "「にへへ～その反応！<br>　全部の悪戯にひっかかってくれるから、<br>　“館長はやっぱり最高”でやんす～！」": "\"니헤헤~그 반응!<br> 전부의 악희에 걸려주니까,<br>\"관장은 역시 최고\"로 한다~!\"",
    "ワサビは予想しておくべきだった……。<br>その悔しさを胸に、カッパ巻きを最後まで頬張る。": "와사비는 예상해 두어야 했다… <br> 그 회개를 가슴에, 카파 감기를 끝까지 뺨다.",
    "涙目になりながら、<br>いつかお返しにシズクを驚かせてやろうと誓うのだった。": "눈물이 되면서, <br>언젠가 답례로 시즈쿠를 놀라게 하려고 맹세하는 것이었다."
}