{
    "魔に扮して": "악마로 분장",
    "ハロウィンの街を堪能し、美術館へ戻ってきた。<br>そのままミケランジェロの部屋まで同行すると、<br>ミケランジェロは疲れたのか無防備にベッドへ腰を下ろす。": "할로윈의 거리를 만끽하고 미술관으로 돌아왔다. <br>그대로 미켈란젤로의 방까지 동행하면,<br>미켈란젤로는 피곤했는지 무방비로 침대에 허리를 내린다.",
    "「ふう……祭りをこんなに楽しんだのは初めてかもな。<br>　素晴らしい一日だった……」": "「후우… … 축제를 이렇게 즐긴 것은 처음일지도.",
    "感慨にふけるミケランジェロの様子を見て、<br>彼女にそう感じてもらえたことが心から嬉しくなる。": "감개에 빠지는 미켈란젤로의 모습을 보고, <br>그녀에게 그렇게 느낄 수 있었던 것이 진심으로 기쁘게 된다.",
    "ほのぼのとした気持ちに浸っていると、<br>不意にミケランジェロはこちらを見つめ返してきた。": "은은한 기분에 잠기고 있으면, <br>갑자기 미켈란젤로는 이쪽을 바라보고 왔다.",
    "「ところで……いつまでそこで突っ立っているつもりだ？<br>　お前も子供たちと同じで、もてなしを受けるまで帰らない気か？」": "「그런데…",
    "「もてなし？」": "\"대접?\"",
    "「ミケも小耳に挟んだだけだが、元々はそうらしい。<br>　お菓子を渡すようになったのはあくまでお祭りの形式上の話で、<br>　本来は、悪魔をもてなして帰ってもらうものなのだと」": "\"미케도 작은 귀에 끼웠을 뿐이지만, 원래는 그렇다.",
    "「ほう……って、誰が悪魔だ。<br>　そんな風に見られるようなことはしていないだろう」": "「호… … 라고, 누가 악마다.",
    "「本当にそうか～？<br>　昼間は善良でも、夜のお前は頻繁にミケを襲ってくるじゃないか。<br>　そちらが本性なんじゃないのか？」": "\"정말 그래~?<br> 낮에는 선량이라도, 밤 너는 자주 미케를 덮쳐오는 게 ​​아닌가.<br>그쪽이 본성이 아닌가?\"",
    "「…………」": "「…………」",
    "「ふふっ。そこで黙る程度の自覚はあるようで安心したぞ。<br>　さて、お菓子はとっくに配り終えてしまったし……<br>　お前が自分を悪魔だと認めるなら、特別なもてなしをしてやるが？」": "「후훗. 거기서 침묵하는 정도의 자각은 있는 것 같아 안심했어.",
    "「はい、悪魔です」": "「네, 악마입니다」",
    "「即答か！？<br>　欲望に忠実な奴……ま、まあいい」": "「즉답인가!?<br> 욕망에 충실한 녀석… … 뭐, 뭐 좋아」",
    "「では約束通り、精一杯のもてなしをしよう。<br>　ミケの体を、好きなだけむさぼるがいい……♪」": "「그럼 약속대로, 굉장히 대접을 하자.<br> 미케의 몸을, 원하는 만큼 닮은 것이 좋다……♪」",
    "そう言うとミケランジェロは自分の服に手をかけ、<br>静かに衣擦れの音を立て、見せつけるように脱ぎ始めた……。": "그렇게 말하자 미켈란젤로는 자신의 옷에 손을 대고, <br> 조용히 옷에 긁힌 소리를 내고, 보여주도록 벗기 시작했다…",
    "「……って、うわぁぁっ！？」": "\"…… 라고, 와우!?\"",
    "余裕ぶって誘うミケランジェロへの意趣返しも込めて、<br>その体を後ろから持ち上げてやる。": "여유롭게 초대하는 미켈란젤로에 대한 의취 반환도 담아, <br>그 몸을 뒤에서 들어 올려 준다.",
    "「ちょっ、おいっ！　確かに好きにしろとは言ったが、<br>　いきなりすぎるだろう！」": "\"잠깐, 어이! 확실히 좋아하라고 했지만, <br> 너무 갑자기 있을 것이다!\"",
    "「お前、ミケのことを何だと思って……ん、んんっ！」": "「너, 미케를 뭐라고 생각해… … 응, 응!」",
    "後ろから手を伸ばしてミケランジェロの股間を弄ると、<br>その可憐な唇から上ずった声が漏れる。": "뒤에서 손을 뻗어 미켈란젤로의 가랑이를 휘두르면 <br> 그 가련한 입술에서 올라간 목소리가 새는다.",
    "「はぁ、あっ、んんぅっ……！<br>　やめっ……いき、なり……触る、にゃぁっ……！」": "「하아, 아, 응아아…",
    "「ミケランジェロが誘うから止められないんだ。<br>　その下着も、デザインがいやらしすぎるぞ」": "「미켈란젤로가 초대하기 때문에 멈출 수 없어.<br> 그 속옷도, 디자인이 너무 괴롭다」",
    "「し、知るか、バカぁ……！<br>　下着も服と同じで、用意されたものを着ているだけだっ」": "「그, 알까, 바보…",
    "「ミケがあまり服に頓着しないことくらい、知ってるだろう。<br>　……お前が興奮するなら、今後は少しくらい考えてもいいが……」": "\"미케가 별로 옷에 매달리지 않을 정도, 알겠지.<br>…",
    "こちらの顔を横目で窺い、珍しくいじらしいことを言う。": "이쪽의 얼굴을 옆눈으로 엿보며, 드물게 괴롭다는 것을 말한다.",
    "そんなミケランジェロにますます嬉しくなってしまい、<br>今度は指ではなく、肉棒を割れ目に擦りつけていく。": "그런 미켈란젤로에 점점 기쁘게 되어 버려,<br>이번은 손가락이 아니라, 육봉을 균열에 문질러 간다.",
    "「ふああっ！　こ、こらっ、おちんぽ……押しつけるなぁ……！<br>　イタズラばっかりして、この変態めっ……！」": "\"후아아! 코코, 이봐, 오찐뽀…",
    "そう言いながらも、肉棒の感触で過去の行為を思い出しているのか、<br>すぐにミケランジェロの股間はしっとりと濡れ始める。": "그렇게 말하면서도, 육봉의 감촉으로 과거의 행위를 생각해 내고 있는지,<br>곧바로 미켈란젤로의 가랑이는 촉촉하게 젖기 시작한다.",
    "「んんーっ……！　んっ、ふ、くっ、んん……！」": "「응-흠…",
    "ミケランジェロは必死に声を抑えようとしているようだが、<br>その様子もまた、こちらの嗜虐心をあおる。": "미켈란젤로는 필사적으로 목소리를 억제하려고 하고 있는 것 같지만, <br>그 모습도, 이쪽의 학학을 부추긴다.",
    "もっと大胆なイタズラをしてみたくなり、<br>ミケランジェロの愛液で濡れた肉棒を、後ろの穴にあてがう。": "더 대담한 장난을 해보고 싶어지고, <br>미켈란젤로의 애액으로 젖은 육봉을, 뒤의 구멍에 맞춘다.",
    "「ひゃっ！？　こ、こら、やめろっ！<br>　そっちは挿れるための穴じゃないだろ！」": "「헉!? 코, 이런, 그만둬!<br> 그쪽은 꽂을 수 있는 구멍이 아닐까!」",
    "「お、おい、間違えてるわけじゃないのか！？<br>　ちょっと待て、お前のがそんなところに入りきるわけ……！」": "「어, 어이, 실수하고 있는 건 아닌가!?<br> 조금 기다려, 너가 그런 곳에 들어갈 수 있는 건……!」",
    "繰り返し後ろの穴を先端で突いてやると、<br>こちらの意図を悟ったミケランジェロが慌てふためく。": "반복 뒤의 구멍을 첨단으로 찔러 주면, <br>이쪽의 의도를 깨달은 미켈란젤로가 당황하고 덥다.",
    "本格的に抵抗されないうちに、腰を突き出し、<br>愛液の滑りに任せて肉棒を後ろに挿入していく。": "본격적으로 저항되지 않는 사이에, 허리를 내밀고, <br>애액의 미끄러짐에 맡기고 육봉을 뒤에 삽입해 간다.",
    "「ひぁああっ！　んはぁあああっ……！」": "「히아아아!　응아아아아…",
    "「は、はいっ、た……ミケの、お尻にぃっ……。<br>　館長の、おちんぽが……」": "「하, 네, 흠… … 미케의, 엉덩이에……",
    "「無理やり、拡げられて……苦しいのに……。<br>　何なんだ、この、むずむずする感じはっ……！」": "「무리 하고, 펼쳐져… … 괴로운데… …",
    "これまで何度も肌を重ねてきた経験が活きたのか、<br>初めてとは思えないほどすんなりと、肉棒は呑み込まれていく。": "지금까지 몇 번이나 피부를 거듭해 온 경험이 살았는지, 처음으로는 생각할 수 없을 정도로 순조롭게, 육봉은 삼켜져 간다.",
    "「ミケランジェロのお尻、気持ちよさそうにひくひくしてるな……。<br>　前の方も、まだ大して触ってないのにぐっしょり濡れてきてる」": "\"미켈란젤로의 엉덩이, 기분 좋게 끌어당기지 말아라…",
    "「い、言うなぁっ……！　んはぁぁっ！」": "「네, 말하지마…",
    "物欲しそうにぱくぱくと蠢く秘裂に、望む快感を与えてやろうと、<br>指先でクリトリスに触れ、愛液を擦り込むように擦る。": "탐욕스럽게 찢어지게 하는 비열에, 원하는 쾌감을 주려고 하면, <br>손가락끝으로 클리토리스에 접해, 애액을 문지르도록 문지른다.",
    "「ひゃううっ……！　前も、後ろも……そんなに、弄るなぁ……！<br>　んぁっ、はぅぅっ、ああぁっ！」": "「흠우… … ! 앞도, 뒤도…",
    "同時に責められると快感が何倍にも膨れ上がってしまうようで、<br>ミケランジェロは全身をびくびくと震わせて悶えた。": "동시에 비난받으면 쾌감이 몇 배나 부풀어 오르는 것 같고, <br>미켈란젤로는 온몸을 깜짝 놀라게 떨며 비웃었다.",
    "「こ、こんなの……おかしくなってしまいそうだっ……」": "「이, 이런 것… … 이상해져 버릴 것 같다…",
    "なら、もっと刺激を増やしてやろう。<br>更なる快感を引き出されたミケランジェロの反応が見たい。": "그렇다면 더 자극을 늘려 보자. \\ n 한층 더 쾌감을 이끌어낸 미켈란젤로의 반응을 보고 싶다.",
    "「んふううぅっ！　待、てっ！　うご、く、なぁっ……！」": "「응후우! 잠깐, 어!",
    "「ひぅっ、んん、あっ、はぁっ……！<br>　ミケのお尻に、館長のおちんぽが、出たり、入ったりっ……」": "「히아, 응, 아, 하아…",
    "「こんなので、気持ちよくなるの、ダメなのにっ……！<br>　ヘンタイみたい、なのにぃ……！」": "「이렇기 때문에, 기분 좋아지는거야, 안 되는데… … !",
    "恥じらいながらも、ミケランジェロは快感に溺れている様子で、<br>自ら腰を揺らして更に強い刺激を得ようとしている。": "부끄러워하면서도, 미켈란젤로는 쾌감에 빠져 있는 모습으로,<br>스스로 허리를 흔들어 더욱 강한 자극을 얻으려고 하고 있다.",
    "「はああっ、あっ、くぁぁ……っ！<br>　か、体が……勝手にぃ……」": "「하아아, 아, 쿠아…",
    "「お前は、どこまでミケをおかしくするつもりだ……！<br>　こんなので、気持ちよくなるカラダに、させられて……」": "「너는, 어디까지 미케를 이상하게 할 생각이야…",
    "「それが嬉しいって、思ってしまってる……。<br>　うぅ……ぜ、全部お前のせいだぞ。館長……っ」": "\"그것이 기쁘다고 생각해 버리고 있다…….<br>우우…",
    "ここまでされて、まんざらでもないという告白。<br>彼女がそれほどまでに深く、こちらを想ってくれているということだ。": "여기까지 되어, 망설임도 없다는 고백. <br>그녀가 그만큼 깊고, 이쪽을 생각해 준다는 것이다.",
    "その言葉で嬉しさと興奮が同時にこみ上げてきて、<br>更に激しく腰を尻肉に打ちつけていく。": "그 말로 기쁨과 흥분이 동시에 쏟아져 오고, <br> 더욱 격렬하게 허리를 엉덩이 고기에 박아 간다.",
    "「ひうぁああっ！？　あっ、あふうっ、んくっ、ひぃんっ！<br>　それっ、ずぼずぼ、強すぎ、るぅっ！」": "\"히우아아!? 아, 아후, 응, 헉!<br> 그, 즈보즈보, 너무 강해, 루!\"",
    "「ふううっ、あっあっ、んんぁっ！　ひゃんっ、あぅっ、ああっ！<br>　りゃ、めっ、お尻で、イくっ……！　イくううっ！」": "「후우우, 앗아, 응! 흠, 아아, 아아!",
    "更に抽送を激しくすると、ミケランジェロは全身を激しく震わせ、<br>尻穴への抜き差しによって絶頂した。": "더욱 추송을 격렬하게 하면, 미켈란젤로는 전신을 격렬하게 떨게 하고, <br>엉덩이 구멍에의 빼고 꽂아서 절정했다.",
    "しかしそれで満足した様子はなく、ミケランジェロは震える手で、<br>こちらの手の甲を撫でておねだりをしてくる。": "그러나 그것으로 만족한 모습은 없고, 미켈란젤로는 떨리는 손으로,<br>이쪽의 손등을 쓰다듬어 물집을 해 온다.",
    "「はあ、っ、はぁぁっ……きもちいい……♪<br>　もっと、欲しいっ……館長、触ってくれ……」": "「하아, 어, 하아아아아아아아아아아아아아아아아……",
    "「たくさん気持ちよくされたい……ミケの好きな手とおちんぽで……。<br>　館長ので、もっとイかせてほしいんだ……」": "「많이 기분 좋게 되고 싶다… … 미케가 좋아하는 손과 음경으로…",
    "甘えるような猫なで声のリクエストに応え、膣内に指を突き入れる。<br>ミケランジェロのそこは、既に溢れ出た愛液でぐちょぐちょだ。": "달콤한 고양이 가운데 목소리의 요구에 부응하고 질에 손가락을 넣는다. <br>미켈란젤로의 거기는 이미 흘러넘친 애액으로 쑤시다.",
    "指に絡みつく襞をめくり上げるように、擦りながらかき回すと、<br>華奢な体を大きくくねらせてミケランジェロは悶える。": "손가락에 얽히는 주름을 넘기듯이 긁으면서 휘두르면, <br>화려한 몸을 크게 뒤집어 놓고 미켈란젤로는 번민한다.",
    "「きゅふうぅぅっ……！　んんぅっ、あんっ、ふああぁっ！<br>　前も、後ろもっ！　ずぼずぼ、されてっ……！」": "「큐후우아아…",
    "「館長の指と、おちんぽ、ミケの中で擦れてるっ……！<br>　こんなすごいの、知らないぃっ……！」": "「관장의 손가락과, 음부, 미케 속에서 긁고 있어…",
    "「はふっ、あっ、んぁっ、あうぅっ！<br>　頭の中、真っ白に、なってっ！　また、気持ちいいの、くるっ！」": "「하훗, 어, 응, 어우아!<br> 머리 속, 새하얗게, 되어! 또 기분 좋은, 쿠루!」",
    "「イくっ、イっ……きゅふううぅっ！」": "「이쿳, 이…",
    "尻穴をきゅうきゅうときつく締め付けて、<br>ミケランジェロは再び、呆気なく絶頂する。": "엉덩이 구멍을 끓일 때 붙이고 조여, <br>미켈란젤로는 다시, 어리석게 절정한다.",
    "こちらも欲望を抑えきれなくなり、<br>快感を貪るように激しく腰を振って、腸壁に肉竿を擦りつける。": "이쪽도 욕망을 억제할 수 없게 되어, <br>쾌감을 탐하도록 격렬하게 허리를 흔들어, 장벽에 육대를 문지른다.",
    "「ひぁああっ、あっ、うああっ！<br>　だめっ、もう、何度もイかされてっ！　本当に、おかしくなるっ！」": "「히아아아, 아, 우아아!",
    "「ん、んんっ！　待、てっ……！<br>　おまんこ、むずむずして……何か、出ちゃいそうだ……」": "「응, 응! 잠깐, 어……!",
    "「館長、止め、てっ！　一旦、止まって、くれぇっ！<br>　ちょっ……聞いてる、のかっ、館長ぉっ！」": "「관장, 멈춰, 어! 일단, 멈춰서, 줘!<br> 쵸…",
    "今更そんなことを言われても、こちらも絶頂が迫っている。<br>こみ上げてきたものを、ミケランジェロの中に出すまでは止まらない。": "지금도 그런 것을 말해도, 이쪽도 절정이 다가오고 있다. <br>코미 올려 온 것을, 미켈란젤로 안에 낼 때까지는 멈추지 않는다.",
    "根元まで指を押し込んで膣内をかき回しながら、<br>絶頂へ向かって更に抽送を激しくしていく。": "뿌리까지 손가락을 밀어 질내를 휘감으면서, <br>절정을 향해 한층 더 추첨을 격렬하게 해 간다.",
    "「んあああぁぁっ！　だめっ、だめって言ってるのにぃ！<br>　そんなにされたら、ほんとにっ、変になるっ！」": "「응아아아아아아아! 안돼, 안돼 말하고 있는데!<br> 그렇게 되면, 정말로, 이상해진다!」",
    "「イくっ、またっ、館長のおちんぽでイかされるっ！<br>　お尻もおまんこも、気持ちよくされて、すごいのくるぅっ！」": "「이 쿵, 또, 관장의 음경으로 갈 수 있어!",
    "「あっあっ、んんっ、あぁぁっ！　りゃめっ、りゃめぇぇ！<br>　イっ……くうううぅぅっ！！」": "「아아, 응, 아아아아아! ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ\"",
    "「はひっ……はっ……はぁぁ……っ。<br>　お腹……あつ、いっ……」": "「하히… … 헉…… 하아…",
    "ミケランジェロが潮を噴き上げて果てるのと同時に、<br>彼女のアナルにたっぷりと精液を注ぎ込んだ。": "미켈란젤로가 조수를 뿜어내는 것과 동시에, <br>그녀의 항문에 충분히 정액을 쏟았다.",
    "肩で息をしながら、ミケランジェロは首を動かして振り向き、<br>じろりとこちらを睨んでくる。": "어깨로 숨을 쉬면서, 미켈란젤로는 목을 움직여 돌아보며, <br>지루리와 이쪽을 노려본다.",
    "「お前、という、やつは……人のお尻にイタズラはするし……。<br>　止まってくれと言っても、全然止まらないし……」": "「너, 라는, 녀석은… … 사람의 엉덩이에 장난은 하고… …",
    "「冗談のつもりだったのに、本当に悪魔みたいじゃないか……。<br>　ミケじゃなかったら怒ってるところだぞ、まったく……」": "「농담할 생각이었는데, 정말로 악마같지 않을까…",
    "「誠心誠意もてなしてくれてありがとう。<br>　だが、これだけじゃまだ全然物足りないし、また来ようかな？」": "\"성심 성의를 대접해 주셔서 감사합니다.<br>이지만, 이것만으로는 아직 전혀 부족하지 않고, 또 올까?\"",
    "こちらが冗談めかして言うと、<br>ミケランジェロは顔を赤くして、何も言わずに視線をそらした。": "이쪽이 농담을 하고 말하면, <br>미켈란젤로는 얼굴을 붉게 하고, 아무 말도 하지 않고 시선을 비틀었다.",
    "嫌なことにはハッキリ嫌と言うのがミケランジェロだ。<br>否定しない以上、“また来てほしい”と思ってくれているのだろう。": "싫은 것은 분명 싫다고 하는 것이 미켈란젤로다. <br>부정하지 않는 이상, “또 와 주었으면 한다”라고 생각해 주고 있을 것이다.",
    "「照れ屋だな、ミケランジェロは」": "\"쑥스럽다, 미켈란젤로는\"",
    "「うるさい……ばか」": "「시끄러워… … 바보」",
    "小さな声で精一杯の悪態をつくミケランジェロ。<br>そんな反応が愛おしいと思った。": "작은 목소리로 가득한 악태를 붙이는 미켈란젤로. <br>그런 반응이 사랑스럽다고 생각했다.",
    "「いいから、朝までここにいろ。<br>　ミケが起きた時、いなくなっていたら後で怒るからな」": "\"좋아서, 아침까지 여기에 있어.<br> 미케가 일어났을 때, 없어져 있으면 나중에 화내니까\"",
    "いつも通りぶっきらぼうな口調で、そばにいることを求めてくる。<br>不器用な甘え方に思わず苦笑しながら、その小さな体を抱きしめた。": "언제나 그대로 흐릿한 어조로 곁에 있는 것을 요구한다. <br> 서투른 달콤한 방법에 무심코 쓴웃음을 지으며, 그 작은 몸을 안아 줬다."
}