{
    "考えること": "생각하는 것",
    "先に交戦していたラファエロたちに加勢して、<br>死の芸術たちの撃退に成功した。": "먼저 교전하고 있던 라파엘로들에 가세해 <br>죽음의 예술들의 격퇴에 성공했다.",
    "「ありがとう、館長。<br>　天才のぼくだけでも奴らの相手には充分だったが、<br>　より早く事が済んだよ」": "「고마워, 관장.",
    "「ふん、なにを偉そうに。<br>　押し寄せてきた敵の半分はミケが倒したんだぞ」": "「응, 뭐를 위대하게.<br> 밀려온 적의 절반은 미케가 쓰러뜨렸어」",
    "「捏造は感心しないな、ミケランジェロ。<br>　きみとドナテッロを合わせた数ならともかく、<br>　きみひとりで半分だと？」": "\"날조는 감탄하지 마세요, 미켈란젤로.",
    "「どうせお前はちゃんと見ていなかったんだろう？<br>　いつも自分のことしか頭にない奴はこれだから……」": "「어차피 너는 제대로 보고 있지 않았을까?",
    "「館長くん、まだ行ってない地区はある？<br>　ここはもう大丈夫だと思うし、次に行こうよ！」": "「관장군, 아직 가지 않은 지구는 있다?<br> 여기는 이제 괜찮다고 생각하고, 다음에 가자!」",
    "ラファエロ、ミケランジェロ、ドナテッロは三者三様の反応だ。<br>良くも悪くも、全員マイペースというか……。": "라파엘로, 미켈란젤로, 도나텔로는 삼자삼양의 반응이다. <br>좋든 나쁘든, 전원 마이페이스라고 할까…….",
    "「なんにせよ、この辺りも無事に制圧できてなによりだ。<br>　ドナテッロの言う通り、急いだ方がいいな」": "「어쨌든, 이 근처도 무사히 제압할 수 있어 뭐야.",
    "「そうだね、コレットをまだ見てないし……。<br>　必ずどこかに来てるはず」": "「그렇네, 콜레트를 아직 보고 있지 않고… …",
    "「それに、あのヴィルジニアもな……」": "「게다가, 그 빌지니아도…",
    "「……残るはイヴェール地区だ。<br>　行こう」": "「… … 남는 것은 이베르 지구다.<br> 가자」",
    "イヴェール地区に入るや否や、気合いの入った絶叫が耳に届いた。": "이베르 지구에 들어가자마자 기합이 들어간 절규가 귀에 닿았다.",
    "「このっ……これでも食らえっす〜っ！！」": "「이윽…",
    "「マネの声だ！」": "「머니의 목소리다!」",
    "「はぁ、はぁ……。<br>　ほんっと、次から次へとキリがないっすね！」": "「하아, 하아…",
    "「あははっ！　おねえちゃん、たのしいねー！　もっとあそぼう！<br>　あそびつかれたなら、じっとしててもいいよ。<br>　おねえちゃんをバラバラにしてあそんであげる！」": "\"아하하! 네, 즐거워-! 좀 더 놀자!<br> 놀라면, 가만히 있어도 괜찮아.",
    "「誰がこのくらいで！」": "\"누가 이 정도로!\"",
    "「マネ、みんなが来てくれたように見えるよ。<br>　あまり突っ込みすぎない方がよさそう」": "\"마네, 모두가 와준 것처럼 보인다.",
    "「マネとロダンも一緒にいたのか」": "「마네와 로댕도 함께 있었는지」",
    "「悪いっすけど、大人しくしてられないっす！<br>　あんな善悪の区別もついてないような子を戦いに利用するなんて、<br>　人間のやることじゃないっすよ！」": "\"나쁘지만, 어른스러워 할 수 없어!<br> 그런 선악의 구별도 붙지 않은 것 같은 아이를 싸움에 이용한다니,<br> 인간이 하는 일이 아니야!\"",
    "「まっとうな道に修正してやるのが年長者の務めっす。<br>　多少痛い思いをさせることになっても！」": "「부드러운 길로 수정해 주는 것이 노인의 봉사.<br> 다소 아픈 생각을 하게 되어도!」",
    "「マネ、無茶をするな！<br>　全員で対処すれば安全に抑え込める！」": "「마네, 무차를 하지 말아라!<br> 전원으로 대처하면 안전하게 억제할 수 있다!」",
    "「うわ……いっぱいいる。<br>　ヴィルジニアさまがいってたとおり、にげようかなぁ……」": "「우와… … 가득하다.",
    "「ヴィルジニアが？<br>　なんと言っていたんだ？」": "\"빌지니아가?<br>무슨 말을 했어?\"",
    "「えーっと、あぶなくなったらにげろって！<br>　それから、それから……。<br>　ほかにもいろいろいってたけど、よくわかんない」": "「어ー, 망설이면 꺾어라!<br> 그럼, 그럼…",
    "「わかんないけど、べつにいいよね！<br>　きったりくっつけたり、こうさくができれば、<br>　それでたのしいんだもん！」": "「모르겠지만, 언제나 좋지!",
    "「どうして、わからないことをわからないままにしておくっすか？」": "「어째서, 모르는 것을 모르는 채로 두겠습니까?」",
    "「え？」": "「에?」",
    "「考えることを捨てたら、ずっとそのままっす。<br>　本当にそれでいいんすか？」": "「생각하는 것을 버리면, 계속 그대로 둡시다.<br> 정말로 그것으로 좋을까?」",
    "「自分なりに考えた結果がそれだっていうなら、なにも言わないっす。<br>　でも、そうじゃないっすよね？<br>　立ち止まって、よく考えてみるっす！」": "「자신 나름대로 생각한 결과가 그것이라고 한다면, 아무것도 말하지 않겠습니다.",
    "「…………おねえちゃん、こわい。<br>　もういくね」": "「…………",
    "「……行ったか」": "「… … 갔는가」",
    "「追わなくていいのかい？」": "「쫓지 않아도 될까?」",
    "「フィーニスの攻撃が完全にやんだと判断するまでは、<br>　深追いはやめよう。<br>　それよりも……」": "「피니스의 공격이 완전하게 했다고 판단할 때까지는, <br> 깊은 추격은 그만두자.<br> 그보다…",
    "「…………」": "「…………」",
    "「大丈夫か、マネ？」": "\"괜찮아, 돈?\"",
    "「あ、先輩……問題ないっす」": "「아, 선배… … 문제 없어」",
    "「年下相手だと面倒見が良いタイプだものな、きみは。<br>　放っておけなかったのか？」": "「연하 상대라면 귀찮은 것이 좋은 타입이지만, 너는.",
    "「そういうのじゃないんすけど……。<br>　思考停止で悪事に手を染める子とか、それを利用する奴らとか、<br>　なんか考えると色々頭に来て……」": "「그런 것이 아니지만… …",
    "「ガツン！　と言ってやりたくてつい口が動いたんすけど、<br>　あの子に言っても仕方なかったっすかね……？」": "\"갓! 라고 하고 싶고 그 입이 움직였지만, <br> 그 아이에게 말해도 어쩔 수 없었던 것일까……?\"",
    "「フィーニスのクズどもを潰せばなにか変わるだろう。<br>　ひとりひとりに対処するのは、それからでも遅くない」": "\"피니스의 쓰레기를 잡으면 뭔가 바뀔 것이다.",
    "「ともあれ、これで一通りアテネスを回ったということでいいかな。<br>　ノワール地区の様子は見ていないが」": "「어쨌든, 이것으로 한가지대로 아테네스를 돌았다고 하는 것으로 좋을까.",
    "「ノ、ノワール地区には死の芸術家も多くいます。<br>　あ、あそこに無差別攻撃をかけるとは、か、考えにくいでしょう」": "\"노, 느와르 지구에는 죽음의 예술가도 많습니다.",
    "「最初にサンソヴィーノからあがってきた報告でも、<br>　ノワール地区は攻撃されていなかったようだからな。<br>　これで全てのはずだ」": "\"처음에 산소비노에서 올라온 보고에서도 <br>노아르 지구는 공격받지 않았던 것 같으니까.<br> 이 모든 일이야\"",
    "「……だが、ヴィルジニアはどこにもいなかった」": "「… … 하지만, 빌지니아는 어디에도 없었다」",
    "「館長さんが危惧していた通りになったようですね。<br>　対策を講じておいて正解だったと思います〜」": "「관장 씨가 우려하고 있던 대로가 된 것 같네요.<br>대책을 강구해 두고 정답이었다고 생각합니다~」",
    "「美術館にも皆がイマージュを向かわせたんだ。<br>　戦力的には充分だと思うが……。<br>　相手が相手だけに、不安は拭えないな」": "「미술관에도 모두가 이마주를 향하게 했다.<br> 전력적으로는 충분하다고 생각하지만…",
    "「ん……？<br>　あれ、ちょっと待ったり待たなかったりして。<br>　市警のような格好をした人がこっちに近づいてきてる気がする」": "「응…",
    "「気がするというか、そのものだ」": "「느낀다고 할까, 그 자체다」",
    "以前にも顔を合わせた覚えのある警吏が近づいてきた。": "이전에도 얼굴을 맞춘 기억이 있는 경감이 다가왔다.",
    "「美術館の皆様、お疲れ様です！<br>　既に我々も出動し、事の対処にあたっております」": "「미술관의 여러분, 수고하셨습니다!<br> 이미 우리도 출동해, 일의 대처에 해당하고 있습니다」",
    "「主立った敵は館長たちが叩いてくれたけど、<br>　死の芸術が暴れている地域は他にあるかな？」": "「주립한 적은 관장들이 두드려 주었지만, <br>사의 예술이 날뛰고 있는 지역은 그 밖에 있을까?」",
    "「いえ、この騒ぎに便乗した犯罪組織もあるようですが、<br>　いずれも我々だけで対処できる範囲にとどまっています」": "\"아니, 이 소란에 편승한 범죄 조직도 있는 것 같습니다만, <br> 모두 우리만으로 대처할 수 있는 범위에 머물고 있습니다\"",
    "「美術館の皆さんが先行してくださったおかげです。<br>　後のことは、我々に任せてください！」": "「미술관 여러분이 선행해 주신 덕분입니다.<br>후의 일은, 우리에게 맡겨 주세요!」",
    "「わかりました。<br>　では、市内の安全は確保できたものとして行動します」": "「알겠습니다.<br>에서는, 시내의 안전은 확보할 수 있는 것으로 행동합니다」",
    "「そうなると、次に向かうのは……」": "「그렇게 되면, 다음으로 향하는 것은…",
    "「当然、攻撃が予見されていた場所だ。<br>　美術館へ戻ろう」": "「당연, 공격이 예견되고 있던 장소다.<br>미술관에 돌아가자」"
}