{
    "あなただけの学芸員": "당신만의 학예원",
    "サンソヴィーノと川釣りに出かけた日の夜。<br>ベッドに並んで腰を下ろし、楽しかった時間を共に振り返っていた。": "산소비노와 강 낚시에 나간 날의 밤. <br>침대에 나란히 허리를 내리고, 즐거웠던 시간을 함께 되돌아 보았다.",
    "「今日は本当にありがとうございました、館長様。<br>　フリットも一緒に食べられましたし、とても幸せな１日でした」": "\"오늘은 정말로 감사합니다, 관장님.<br>프릿도 함께 먹을 수 있었고, 매우 행복한 하루였습니다\"",
    "「ああ、おいしかったな。<br>　改めて色んな話もできたし……こちらこそ、今日は楽しかった」": "「아아, 맛있었구나.<br> 다시 여러가지 이야기도 생겼고… … 이쪽이야말로, 오늘은 즐거웠다」",
    "しかし、もうすっかり夜も更けてしまった。<br>１日が終わってしまうのは名残惜しいが、明日は仕事だ。<br>いつまでもこうしているわけにはいかない。": "하지만 이미 완전히 밤도 새겨져 버렸다. <br>1일이 끝나 버리는 것은 이름 잔혹하지만, 내일은 일이다. <br>언제까지도 이렇게 하고 있는 것은 아니다.",
    "「サンソヴィーノ……。<br>　そろそろ、部屋に戻るか？」": "「산소비노…",
    "「戻りたく、ありません……」": "\"돌아가고 싶지 않아요......\"",
    "遠慮がちに、しかしはっきりと通る声で囁いて、<br>サンソヴィーノはこちらの手に触れてきた。": "삼가해 주지만, 확실히 지나가는 목소리로 속삭이고, <br>산소비노는 이쪽의 손에 닿아 왔다.",
    "「今日は、特別に素晴らしい日でしたから。<br>　その締めくくりまで、幸せな気持ちでいたいんです。<br>　もっと、館長様と一緒にいたい……」": "\"오늘은, 특별히 멋진 날이었으니까.<br> 그 마무리까지, 행복한 기분으로 하고 싶습니다.<br> 더, 관장님과 함께 싶다……\"",
    "「……いいのか？<br>　そんな風に言われてなにもせずにいられるほど、紳士じゃないぞ」": "「… … 좋은 것인가?",
    "「はい……わかっています。<br>　館長様になら、喜んでこの身を捧げます……」": "「네… … 알고 있습니다.",
    "「……わかった。<br>　朝まで一緒にいよう、サンソヴィーノ」": "\"……알았다.",
    "彼女の意思を確かめると、手を伸ばしてランプを消した。<br>月明かりだけが照らす部屋の中で、<br>サンソヴィーノの小さな体をゆっくりと押し倒していく……。": "그녀의 의사를 확인하자 손을 뻗어 램프를 끄었다. <br>달빛만이 비추는 방안에서,<br>산소비노의 작은 몸을 천천히 밀어 넘어가는…",
    "ベッドに横たわったサンソヴィーノの服を、優しく脱がせていく。<br>その間、彼女の瞳はずっと、期待と不安に揺れていた。": "침대에 누워 산소비노의 옷을 부드럽게 벗어나간다. 그동안 그녀의 눈동자는 계속 기대와 불안에 흔들렸다.",
    "「か、館長様……先に、ひとつ謝らせてください。<br>　私……初めて、なんです……」": "「인가, 관장님… … 먼저, 하나 사과해 주세요.<br> 나…",
    "「そんなの、謝る必要はないだろう」": "「그런데, 사과할 필요는 없겠지」",
    "「館長様に、お手間をおかけするかもしれないので……。<br>　もう、そんなに張りつめていらっしゃるのに……」": "「관장님께, 번거로움을 끼칠지도 모르기 때문에…",
    "サンソヴィーノの視線は、いきり立つ男性器へと注がれる。<br>こんな時でもこちらの状態を気にしてくれているようだ。": "산소비노의 시선은 선명한 남성기로 쏟아진다. <br> 이런 때라도 이쪽의 상태를 신경 쓰고 있는 것 같다.",
    "「気にしなくていい。<br>　こちらがリードするから、身を任せてくれ」": "「신경쓰지 않아도 된다.<br> 이쪽이 리드하니까 몸을 맡겨줘」",
    "「はい……館長様の頼もしさは、存じておりますから。<br>　遠慮なく、お任せします……」": "「네…",
    "サンソヴィーノは小さく頷いて、体の力を抜いた。": "산소비노는 작고 수긍하고 몸의 힘을 뽑았다.",
    "まずは慣らすことから始めねばならない。<br>サンソヴィーノの秘部に肉竿を押し当て、ゆっくり擦りつけてみる。": "우선은 익숙해지는 것으로 시작해야 한다. <br>산소비노의 비부에 육대를 밀어, 천천히 문지른다.",
    "「ひゃふっ……！？　ん、んふっ……あぁぁっ……！」": "「흠흠…",
    "すると、サンソヴィーノの口からすぐに甘い声が漏れ始めた。<br>どうやら反応は悪くない……どころか、かなりいいようだ。": "그러자 산소비노의 입에서 바로 달콤한 목소리가 새기 시작했다. <br>아무래도 반응은 나쁘지 않다......커녕, 꽤 좋은 것 같다.",
    "そのまま小刻みに腰を揺らすと、たちまち愛液が溢れ始めて、<br>ぬちゅぬちゅといやらしい音を響かせ始める。": "그대로 작게 허리를 흔들면, 금방 애액이 넘치기 시작하고, <br>누츄누츄와 야한 소리를 울리기 시작한다.",
    "「あっ、あっ！　は、ぁぁっ……！<br>　館長っ、様ぁ……！」": "「아, 아! 　는, ぁぁ…",
    "どうやら、サンソヴィーノはかなり感じやすい体質のようだ。<br>当人も困惑している様子で息を弾ませ、潤んだ瞳で見上げてくる。": "아무래도, 산소비노는 꽤 느끼기 쉬운 체질인 것 같다. <br>당인도 곤혹스러워하는 모습으로 숨을 쉴 수 있고, 젖은 눈동자로 올려다 온다.",
    "小柄で無垢な彼女に初めての快感を擦り込む興奮を覚える一方で、<br>欲望のままに昂りを突き立てていいものか、ためらいも覚える。": "몸집이 작은 무구한 그녀에게 첫 쾌감을 긁어내는 흥분을 기억하는 한편, <br>욕망인 채로 소문을 내밀어 좋은 것인가, 주저도 기억한다.",
    "「……館長様っ……私なら、大丈夫です……。<br>　館長様になら、全てを、捧げたいんです……だから……」": "「… … 관장님이… … 나라면, 괜찮습니다…",
    "こちらのためらいを察した様子で、そう後押しされた。<br>……サンソヴィーノが覚悟している以上、尻込みしてはいられない。": "이쪽의 망설임을 알게 된 모습으로 그렇게 밀려났다. <br>…",
    "「痛かったら、我慢せずに言ってくれ。<br>　挿れるぞ……？」": "「아프면, 참지 말고 말해줘.<br>꽂을 수 있을거야…",
    "「はい……」": "「네…",
    "「あ、あぁ……っ！　ふあああぁぁ……っ！」": "「아, 아아아아아아아아아아아아아…",
    "サンソヴィーノの膣内は、その体格に比例して狭く、<br>初めて侵入してきた男のモノを、きつい締めつけで出迎えてくる。": "산소비노의 질내는, 그 체격에 비례하여 좁고, 처음으로 침입해 온 남자의 물건을, 꽉 조임으로 맞이해 온다.",
    "「あっ……あ、ぁぁ……っ」": "「아… … 아, 아아…",
    "「サンソヴィーノ……痛むか？」": "「산소비노… … 아프냐?」",
    "途切れ途切れに声を漏らしているサンソヴィーノに尋ねる。<br>が……その顔を覗き込んで、安心した。": "끊임없이 목소리를 새는 산소비노에게 물어본다. <br>이......그 얼굴을 들여다보며 안심했다.",
    "「か……館長様ぁっ……私……。<br>　気持ちよく、なっちゃって、ますっ……」": "「인가… … 관장님이… … 나…",
    "「こんなに……気持ちいいなんて。<br>　思いません、でした……ぁっ」": "「이렇게… … 기분 좋다니.",
    "とろけた顔で答えたその言葉に、嘘はないようだった。<br>膣内はきゅうきゅうと収縮を繰り返しながら、愛液を溢れさせている。": "녹은 얼굴로 대답한 그 말에 거짓말은 없는 것 같았다. 질내는 큐큐와 수축을 반복하면서, 애액을 넘치게 하고 있다.",
    "「館長、様……もっと……お願い、しますっ……」": "「관장, 님… … 더…",
    "甘えるように囁かれると、こちらももうとまらない。<br>ゆっくりと感触を味わうように、腰を動かし始めた。": "달콤하게 속삭이면 이쪽도 멈추지 않는다. <br> 천천히 느낌을 맛볼 수 있도록 허리를 움직이기 시작했다.",
    "「はううっ、あっ、あっ……！<br>　んん、くっ、ふううっ！　はぁっ……！」": "「하우우, 아, 아……!",
    "なけなしの理性を総動員して反応をうかがうものの、<br>やはり、サンソヴィーノは全く痛がっていないようだ。": "쓸데없는 이성을 총동원해 반응을 보지만, <br> 역시, 산소비노는 전혀 아프지 않은 것 같다.",
    "おかげで、こちらの動きにもだんだん遠慮がなくなっていき、<br>サンソヴィーノの奥まで肉棒を突き込んでいく。": "덕분에, 이쪽의 움직임에도 점점 사양이 없어져 가,<br>산소비노의 안쪽까지 육봉을 밀어 넣는다.",
    "「ひううっ！　ふぁっ、あっ、あぁぁ……！<br>　館長様のっ……熱すぎ、ますっ……！」": "「흠! 흠, 아, 아아…",
    "「私の中、こすれた、ところっ……！<br>　熱くなって、とろとろに、溶けちゃい、そう……！」": "\"내 안에, 문지른, 그런데…",
    "その言葉は、誇張でもなんでもなかった。<br>膣内を抜き差しするたび、柔らかく拡がっていくような感覚がある。": "그 말은 과장도 아무것도 아니었다. 질내를 빼고 꽂을 때마다 부드럽게 퍼져가는 듯한 감각이 있다.",
    "初めて咥え込んだばかりの肉棒の形に、早くも順応しつつあるようだ。<br>サンソヴィーノに受け入れられていることが嬉しくなる。": "처음으로 물린지 얼마 안된 육봉의 형태에 빨리 순응하고 있는 것 같다. <br>산소비노에게 받아들여지고 있는 것이 기뻐진다.",
    "「はぁっ、はぁぁっ……。<br>　館長様っ……館長様は、気持ちいい、ですか？」": "「하아아, 하아아아아…….<br>관장님…",
    "こちらを見上げて不安げに尋ねてくるサンソヴィーノに、<br>しっかりと頷き返した。": "이쪽을 올려다보며 불안하게 물어오는 산소비노에게,<br>확실히 되새겼다.",
    "「嬉しい、です……でも、もっと……。<br>　館長様にも、気持ちよくなって、ほしいですっ……」": "「기쁘다, 입니다… … 하지만, 좀더…",
    "そうサンソヴィーノが囁いた直後、急激に膣内が締まった。<br>敏感なポイントに膣襞が絡みつき、思わず腰が浮いてしまう。": "그렇게 산소비노가 속삭인 직후, 급격히 질내가 잠겼다. 민감한 포인트에 질 주름이 얽혀, 무심코 허리가 떠 버린다.",
    "「んぁぁっ！　あっ、あっ……！　これ、すごいですっ……！<br>　気持ち、よすぎてっ……！」": "「응아아아! 아, 아……! 이, 대단해요…",
    "狭まった膣内を擦られると快感が増すようで、<br>サンソヴィーノはびくびくと全身を震わせ、更に膣内を締めてくる。": "좁은 질내를 문지르면 쾌감이 늘어나는 것 같고, <br>산소비노는 깜짝 놀라게 되면 전신을 떨게 해, 한층 더 질내를 조여 온다.",
    "最初とは違い、こちらの肉棒の形にぴったり合わさった状態で、<br>カリや根元まで絞るように締めつけられるのだからたまらない。": "처음과는 달리, 이쪽의 육봉의 형태에 딱 맞은 상태로,<br>카리나 뿌리까지 짜내도록(듯이) 조여질 수 있기 때문에 견딜 수 없다.",
    "「館長様っ……あっ、ああっ……！」": "「관장님… … 아, 아아…",
    "切なげにこちらを呼ぶ声にも理性を蕩かされ、<br>衝動のまま、腰の動きをどんどん激しいものへと変えていく。": "자랑스럽게 이쪽을 부르는 목소리에도 이성을 탕감해, <br>충동인 채, 허리의 움직임을 점점 격렬한 것으로 바꾸어 간다.",
    "「ひゃううぅっ！　んぁっ、あ、はぁっ、ああっ！<br>　か、館長様、こんな、速いの……きゃううっ！」": "「어어어어어어어어어어어, 아, 하아아아아아!<br>　카, 관장님, 이런, 빠른거야…",
    "「あっ、あっあっ！　館長、様ぁっ！<br>　待って、くだ、さっ！　だめ、これっ、おかしく……！」": "「아, 어아! 관장, 님!<br> 기다려, 쿠다, 흠! 응, 이거, 이상하게…",
    "明らかな快感の声に混じって、制止の言葉が聞こえるが、<br>それはむしろ興奮をかき立てる材料にしかならない。": "분명한 쾌감의 목소리에 섞여 제지의 말이 들리지만, <br>그것은 오히려 흥분을 불러일으키는 재료 밖에 되지 않는다.",
    "肌と肌が打ち合う音が響くほどに荒々しく腰を振り、<br>肉棒をサンソヴィーノの奥まで突き立てていく。": "피부와 피부가 싸우는 소리가 울릴 정도로 거칠게 허리를 흔들어, <br>육봉을 산소비노의 안쪽까지 밀어붙인다.",
    "「んううぅぅっ！　ふぁっ、あっ、ああっ、ひぅああっ！<br>　あっ、あっ、ひゃううっ！　館長、様っ！」": "「응 우우! 아, 아, 아, 아 아! 아, 아, 헤우!",
    "「はじめて、なのにっ！　こんな、激しく、されてっ……！<br>　お腹の奥から、気持ちいい、のっ、広がっ、てぇ！」": "「처음, 뭐야! 이런, 격렬하게, 되어… …",
    "「恥ずか、しいっ……でもっ……！<br>　館長様っ！　わたし、わたしぃっ……！」": "「부끄러워, 뭐… … 어쨌어…",
    "サンソヴィーノは潤んだ瞳でこちらを見上げ、<br>繋いだ手をぎゅっと握り返した。": "산소비노는 젖은 눈동자로 이쪽을 올려다보고, <br>연결한 손을 꽉 쥐었다.",
    "「欲しい、ですっ……！　もっと……館長様が……！<br>　いっぱい、いっぱい欲しいですっ……！」": "「갖고 싶어요,……! 더…… 관장님이…",
    "普段、なにかを欲しがることなど滅多にないサンソヴィーノが、<br>快楽に溺れながら、必死にこちらを求めてくれている。": "평소, 뭔가를 갖고 싶은 것 등 극히 없는 산소비노가, <br>쾌락에 익사하면서, 필사적으로 이쪽을 요구해 주고 있다.",
    "その言葉に、こちらの欲望は更に膨れ上がっていき、<br>絶頂へ駆け上がるように腰の動きを一気に速めていく。": "그 말에, 이쪽의 욕망은 더욱 부풀어 오르고, <br>절정으로 달려오도록 허리의 움직임을 단번에 빨리 가 간다.",
    "「ふあああっ！　奥っ、奥、すごいですっ……！<br>　お腹の奥、ぐりぐり、され、てっ、飛んで、いきそぉっ……！」": "「후아아아! 안쪽, 안쪽, 굉장합니다…",
    "「頭、ふわって、しちゃっ、てっ！<br>　どこか、いっちゃいそぉ、ですっ！　館長、様っ！」": "\"머리, 푹신 푹신, 어, 어!<br> 어딘가, 어울려, 어라! 관장, 님!\"",
    "繋いだ手にサンソヴィーノがぎゅっと力を込めるのと同時、<br>膣内もいっそうきつく締まり、肉棒に絡みついてくる。": "연결한 손에 산소비노가 굉장히 힘을 담을 수 있는 것과 동시, 질내도 한층 바짝 죄어, 육봉에 얽혀 온다.",
    "「はなれ、ないでっ、くだ、さっ！　いっしょにっ！<br>　館長様と、いっしょが、いいですぅっ！」": "「하나레, 어서, 쿠다, 왓! 어서!! n관장님과 함께, 괜찮아!」",
    "「館長様、好き、好きっ！　大好きですっ！<br>　あっ、ふぁぁっ、ひぅっ、ああぁっ！」": "「관장님, 좋아, 좋아해! 정말 좋아해요!",
    "「あっあっ、あっ！　いっちゃう、いくっ、いきましゅっ！<br>　はなれ、ないでっ！　なかにっ……くださいっ……！」": "「아아, 아!",
    "「は、ふっ……！　んん……はっ……！」": "「하, 훗……!　응…",
    "膣内への射精とともに激しい絶頂を迎えた様子で、<br>サンソヴィーノはしっとり汗の浮いた体をびくびくと跳ねさせた。": "질내로의 사정과 함께 격렬한 절정을 맞이한 모습으로, <br>산소비노는 촉촉하게 땀이 뜬 몸을 깜짝 놀랐다.",
    "欲望に負けて、あまりにも激しく動いてしまった……。<br>自省しながらサンソヴィーノの顔を覗き込み、様子をうかがう。": "욕망에 지고, 너무 격렬하게 움직여 버렸다… <br>자성하면서 산소비노의 얼굴을 들여다보고, 모습을 엿볼 수 있다.",
    "「はぁ……はぁ……。<br>　館長、様……」": "\"하아……하아…….<br>관장, 님……\"",
    "「――ぴぇっ！？」": "「――핏!?」",
    "サンソヴィーノは一瞬落ち着きを取り戻したように見えたが、<br>こちらと目が合った瞬間、半泣きになってしまった。": "산소비노는 일순간 침착을 되찾은 것처럼 보였지만, <br>이쪽과 눈이 맞는 순간, 반울이 되어 버렸다.",
    "「ど、どうした？　どこか痛むのか？」": "\"어째서, 어땠어? 어딘가 아프냐?\"",
    "「か、かか、館長様……ごめんなさいっ……！<br>　あ、あんなに、はしたなく、乱れちゃって……！」": "「카, 카카, 관장님… … 미안해…",
    "「……え？」": "「… … 에?」",
    "「初めては痛いって聞いてたのに、そんなことなくて。<br>　館長様ので、すっごく、気持ちよくなっちゃって……」": "\"처음엔 아프다고 들었는데, 그런 일 없어.",
    "「そ、それって、私がすごくエッチだってことですよね……！？<br>　うぅぅ、ごめんなさいっ！　嫌わないでくださいぃ……」": "「그, 그렇다고, 내가 굉장히 음란하다는 것이군요… … !?",
    "「な、泣くな！　嫌いになんてなるわけないだろう！」": "\"뭐, 울지 마! 싫어하는 건 되지 않을 것이다!\"",
    "「……ほんとう、ですか？」": "「… … 정말, 입니까?」",
    "「ああ。むしろ、気持ちよくなってくれて嬉しかった。<br>　そんなサンソヴィーノが好きだ」": "\"아. 오히려, 기분이 좋아져서 기뻤어.<br> 그런 산소비노를 좋아한다\"",
    "こちらを求めてくれたサンソヴィーノの姿を思い出しつつ、<br>正直な想いを伝える。": "이쪽을 요구해 준 산소비노의 모습을 떠올리면서, <br>정직한 마음을 전한다.",
    "「……あっ」": "「……아」",
    "「館長様……伝わりました。本当なんですね。<br>　また、私の中で……か、硬く、なってます……」": "「관장님…",
    "……乱れていた最中のサンソヴィーノを思い浮かべたからか。<br>自分でも気づかないうちに、再び勃起していた。": "… … 흐트러져 있던 도중의 산소비노를 떠올렸기 때문인가. <br> 스스로도 눈치채지 못한 사이에, 다시 발기하고 있었다.",
    "「……館長様。ありがとうございます。<br>　私も、優しい館長様のことが大好きです……♪」": "「… … 관장님. 감사합니다.",
    "囁きながら、期待するように、ぎゅっと膣内が締められる。<br>その刺激で再び、欲望に火がついた。": "속삭이면서 기대하듯 굉장히 질내가 조여진다. <br>그 자극으로 다시, 욕망에 불이 붙었다.",
    "「サンソヴィーノ……いいか？」": "「산소비노… … 좋은가?」",
    "「はい……何度でも、愛し合いたいです。<br>　館長様……♪」": "「네… … 몇번이라도, 사랑하고 싶습니다.",
    "頷いて、優しく微笑むサンソヴィーノ。<br>こちらもそんな彼女に微笑み返し、再び想いを重ねていくのだった。": "수긍하고 부드럽게 웃는 산소비노. 이쪽도 그런 그녀에게 미소를 지으며 다시 마음을 거듭해 가는 것이었다."
}