{
    "チョコレートの修行": "초콜릿 수행",
    "「うっ……ううっ……うううぅっ……」": "「으… … 으으…",
    "事務仕事の息抜きに中庭へ出てみると、<br>片隅で涙ぐんでいるゴッホに遭遇した。": "사무 일의 숨결에 안뜰에 나와 보니, <br>한쪽 구석에서 눈물을 흘리고 있는 고흐를 만났다.",
    "「ゴッホ！　どうしたんだ！？<br>　なにかあったのか？」": "\"고호! 어땠어!?<br> 뭔가 있었는지?\"",
    "「あ……館長……。<br>　ううん、なんでもない……」": "「아… … 관장…",
    "「なんでもないということはないだろう」": "\"아무것도 없다는 것은 없을 것이다\"",
    "ゴッホは落ち込みやすい性格とはいえ、<br>最近は笑顔を見せることも増えてきた。<br>だからこそ、こうして悩んでいるのを見ると余計に心配してしまう。": "고흐는 침체하기 쉬운 성격이라고 해도, <br>최근에는 미소를 보이는 것도 늘어 왔다. 그러니까 이렇게 고민하고 있는 것을 보면 불필요하게 걱정해 버린다.",
    "「でもこれは……館長にする相談じゃないかも」": "「하지만 이것은… … 관장으로 하는 상담이 아닐지도」",
    "「ええっ！？」": "「에엣!?」",
    "ゴッホの返事に、思わず変な声を出してしまう。<br>俺はそんなに頼りないだろうか。<br>それとも、別の人物への恋の悩み……！？": "고흐의 대답에 무심코 이상한 목소리를 내버린다. <br> 나는 그렇게 의지하지 않을까? <br> 아니면 다른 사람에 대한 사랑의 고민 ......! ?",
    "「そ、そうか……。<br>　ならば深追いはしないでおこう……」": "「그, 그래… …",
    "「館長！？　そんなに落ち込まないで」": "「관장!? 그렇게 우울하지 말고」",
    "「別に、館長に相談するのが嫌なわけじゃなくて……。<br>　館長への、バレンタインのチョコレートのことだったから……」": "「별로, 관장에게 상담하는 것이 싫은 게 아니고…",
    "「あぁ、そういうことか。<br>　みっともない反応をして、すまない」": "「아아, 그런 것일까.",
    "悩んでいるゴッホに、逆に気を遣わせてしまった。": "고민하고 있는 고흐에게 반대로 신경을 쓰게 했다.",
    "「実は今年も、館長にバレンタインのチョコを<br>　渡したいと思ってるんだ……」": "「실은 올해도, 관장에게 발렌타인의 초콜릿을 <br> 전달하고 싶다고…",
    "会話の流れ上、隠すことを諦めたのか、<br>ゴッホは自らの気持ちについて語ってくれる。": "대화의 흐름상, 숨기는 것을 포기했는지, <br>고흐는 스스로의 기분에 대해 말해 준다.",
    "「でも、館長は人気者だから、たくさんの人からチョコをもらうよね。<br>　美術館の注目度もあがってきたから、<br>　藝術家やイマージュ以外からももらうかも……」": "「하지만, 관장은 인기인이니까, 많은 사람으로부터 초콜릿을 받겠지.",
    "「みんなが渡すのなら、わたしがチョコを渡しても、<br>　たくさんの中のひとつになっちゃうよね。<br>　だったら渡す意味ってあるのかなと思って……」": "「모두가 건네준다면, 내가 초콜릿을 건네도,<br> 많은 가운데의 하나가 되어 버리지.",
    "「でも、どうしても渡したい……って考えてたら、<br>　なにもわからなくなって、自然と涙が出てたんだ……うぅ……」": "「하지만, 아무래도 건네주고 싶다… …",
    "ゴッホは語り終えると、ふたたび小さなうめき声を漏らした。<br>そんな彼女に落ち着いてもらおうと、言葉を選んで声をかける。": "고흐는 말을 마치자 다시 작은 신음소리를 흘렸다. <br>그런 그녀에게 침착하게 하려고, 말을 선택해 소리를 낸다.",
    "「もしゴッホからチョコレートをもらえれば、もちろん嬉しい。<br>　だから、そんなに難しく考えないでくれ」": "「만약 고흐에게 초콜릿을 받으면, 물론 기쁘다.<br>이니까, 그렇게 어렵게 생각하지 말아줘」",
    "「でも、難しく考えないまま、<br>　バレンタインだからって理由だけでチョコレートを渡すのは、<br>　本末転倒だよね……」": "「하지만, 어렵게 생각하지 않은 채, <br> 발렌타인이니까 이유만으로 초콜릿을 건네주는 것은, <br> 본말 전도군요…",
    "「そ、それは……」": "「그, 그건…",
    "ゴッホの鋭い返答に、どう返事したものかわからなくなってしまう。<br>一方のゴッホは、一連の会話からなにかヒントを得たようだ。": "고흐의 날카로운 대답에 어떻게 대답했는지 모르게 된다. <br>한 고흐는 일련의 대화에서 뭔가 힌트를 얻은 것 같다.",
    "「そっか……でも、わたしのチョコレートがいちばん美味しければ、<br>　なにも問題ないんだ……」": "「그런가…",
    "「いや、ゴッホからもらえるということが大事でだな……」": "\"아니, 고흐에게 받을 수 있다는 게 소중하구나……\"",
    "「館長……！<br>　わたし、美味しいチョコレートを作るために修行してくるね！」": "「관장…",
    "「ええっ……！？」": "\"에엣……!?\"",
    "ゴッホは思いついた勢いのまま中庭を飛び出してしまう。<br>それにしても修業とは……モリゾの影響か……？": "고흐는 떠오른 기세 그대로 안뜰을 뛰쳐나간다. 그래도 수업이란… … 모리조의 영향인가…",
    "ともかく、少し心配しつつも、<br>彼女の様子を見守ることにしたのだった。": "어쨌든, 조금 걱정하면서도, <br>그녀의 모습을 지켜보기로 한 것이었다.",
    "数日後、とある店の扉を開く。<br>甘い香りと共に目に入ってきたのは――": "며칠 후 어떤 가게의 문을 연다. <br>달콤한 향기와 함께 눈에 들어온 것은--",
    "「いらっしゃいませ……」": "\"환영 합니다……\"",
    "「あっ……館長……！　来てくれたんだね」": "「아… … 관장…",
    "顔をあげたゴッホは目を輝かせる。<br>そう、ゴッホは現在この店で本当に“修行”しているのだ。": "얼굴을 올린 고흐는 눈을 빛낸다. <br>그래, 고흐는 현재 이 가게에서 정말로 \"수행\"하고 있는 것이다.",
    "なんでもフェルメールのツテで、<br>チョコレート店の手伝いをしながら、<br>その作り方を教えてもらっているらしい。": "뭐든지 페르메르의 투테로,<br>초콜릿점의 도움을 하면서,<br>그 만드는 방법을 가르쳐 주고 있는 것 같다.",
    "「急に押しかけてしまってすまない。<br>　様子が気になってな……」": "「갑자기 밀어 버려서 미안하다.<br>모습이 신경이 쓰여…",
    "「ううん、来てくれて嬉しい」": "「응, 와줘서 기쁘다」",
    "「えっと……館長はこの衣装を見るの、初めてだよね。<br>　変じゃないかな？」": "「엣… … 관장은 이 의상을 보는, 처음이지.",
    "ゴッホは恥ずかしそうにうつむきながら呟く。": "고흐는 부끄럽게 울부짖으면서 중얼거린다.",
    "「変なんてとんでもない。とてもよく似合っているよ」": "「이상은 터무니 없다. 아주 잘 어울리고 있어」",
    "「良かった……」": "「좋았다…",
    "ゴッホはそう言って、嬉しそうな笑顔を見せた。": "고흐는 그렇게 말하고 기쁜 듯한 미소를 보였다.",
    "「店の手伝いは大変じゃないか？」": "「가게의 도움은 힘들지 않나?」",
    "「うん……最初はお客さんたちと話すのもすごく怖かったけど、<br>　みんな優しい人ばかりだから、なんとかやれてるかな」": "「응…",
    "「わたしなんかがいたら、店に来た人が暗い気分になるって思ったけど、<br>　お店の商品を眺めている人たちはみんな笑顔で……。<br>　やっぱりチョコレートの力はすごいんだって、気づいたんだ」": "「내가 뭔가 있으면 가게에 온 사람이 어두운 기분이 된다고 생각했지만, 가게의 상품을 바라보고 있는 사람들은 모두 웃는 얼굴로…",
    "「だからわたしも、館長に笑顔になってもらうために、<br>　いちばん美味しいチョコレートを作れるように、<br>　頑張るからね……！」": "\"그러니까 나도, 관장에게 미소가 되기 위해서,<br> 가장 맛있는 초콜릿을 만들 수 있도록,<br>열심히 하니까......!\"",
    "力強く言うゴッホに頷きを返す。<br>慣れない仕事で疲弊していないか心配していたが、<br>どうやら平気なようだ。": "힘차게 말하는 고흐에게 수긍을 돌려준다. <br>익숙하지 않은 일로 피곤하지 않았는지 걱정하고 있었지만,<br>아무래도 괜찮은 것 같다.",
    "ほっと胸をなでおろしていると、<br>店の奥から優美な雰囲気をまとった女性が現れた。": "안심하고 가슴을 쓰다듬고 있으면,<br>가게 안쪽에서 우아한 분위기를 정리한 여성이 나타났다.",
    "「ゴッホさん、少しよろしいでしょうか？<br>　試作していただいたチョコレートについて、お話がしたくて……」": "「고흐씨, 조금 괜찮을까요?<br>시작해 주신 초콜릿에 대해서, 이야기를 하고 싶어서…",
    "「あら……！　館長さん、いらしていたんですね。<br>　ご無沙汰しております。あの件では本当に……」": "「어머…",
    "「いえ、それはもう過ぎたことです。<br>　今回はゴッホがお世話になり、ありがとうございます」": "「아니, 그것은 이미 지나간 것입니다.<br> 이번은 고흐가 신세를 지고, 감사합니다」",
    "現れたのは実業家でショコラティエでもあるアルマンディーヌだ。<br>以前バレンタインにまつわる、とある事件で知り合ってから、<br>美術館と交流を続けてくれている。": "나타난 것은 사업가로 쇼콜라티에이기도 한 알만딘이다. <br>이전 발렌타인과 관련된 어떤 사건으로 알고 나서<br>미술관과 교류를 계속해 준다.",
    "「こちらこそありがとうございます。<br>　さぁ、応接室にご案内いたしますわ」": "「이쪽이야말로 감사합니다.<br>, 응접실에 안내하겠습니다」",
    "「いえ、あまり長居してもご迷惑なので、これだけ買って帰ります」": "「아니, 너무 오래 있어도 폐가 되기 때문에, 이것만 사고 돌아갑니다」",
    "「そうなの？」": "「그런 거야?」",
    "「あぁ、また来るよ」": "「아아, 또 올거야」",
    "そう伝え、焼き菓子を購入して店を出た。<br>なにか大事な話がありそうな雰囲気だったが、<br>あまり介入するのも良くないだろう。": "그렇게 전해, 구운 과자를 구입해 가게를 나왔다. <br>뭔가 소중한 이야기가 있을 것 같은 분위기였지만,<br>별로 개입하는 것도 좋지 않을 것이다.",
    "それにしても、あのゴッホがまさか店頭に立っているとは……。<br>彼女の大きな成長に感慨深いものを感じながら、<br>美術館への帰路を歩くのだった。": "그렇다 해도, 그 고흐가 설마 매장에 서 있다고는… <br>그녀의 큰 성장에 감개 깊은 것을 느끼면서,<br>미술관에의 귀로를 걷는 것이었다.",
    "――そのころ、館長が立ち去った店内では、<br>ゴッホがアルマンディーヌの言葉を固唾を飲んで待ち構えていた。": "――그 무렵, 관장이 떠난 점내에서는, <br>고흐가 알만딘의 말을 고침을 마시고 기다리고 있었다.",
    "「そうそう、ゴッホさんにお伝えしたいことがあって出てきたんです。<br>　ゴッホさんが試作してくれたチョコレートについてですわ」": "\"그래, 고흐 씨에게 전하고 싶은 일이 있어 나왔습니다.",
    "「は、はい……」": "「네, 네…",
    "（うぅ……絶対ダメダメだって酷評されるんだ。<br>　もう諦めた方がいいって言われて、店を追い出されるのかも。<br>　そうなったらきっと、館長も呆れちゃうよね……どうしよう）": "(으으……",
    "――緊張の瞬間、ゴッホの中で悪い想像が一気に膨らむ。<br>しかして、アルマンディーヌから発せられた言葉は……。": "――긴장의 순간, 고흐 속에서 나쁜 상상이 단번에 부풀린다. <br>그러나, 알만딘에서 발한 말은…",
    "「とても素晴らしいですわ。さすが藝術家です。<br>　花の形は繊細、けれど食べやすさはきちんと考慮されている。<br>　このままお店で売ることができるくらいです」": "\"매우 훌륭합니다. 과연 예술가입니다.<br> 꽃의 모양은 섬세하지만, 먹기 쉬움은 제대로 고려되고 있다.<br> 이대로 가게에서 팔 수 있을 정도입니다\"",
    "「ですが、テンパリングはまだ完璧を目指せますわ。<br>　この調子で頑張ってください」": "\"그러나, 템퍼링은 아직 완벽을 목표로 할 것입니다.<br> 이 상태로 노력해 주세요\"",
    "「良かった……追い出されなくて……」": "「좋았다… … 쫓겨나지 않아서…",
    "「なにをおっしゃってるんですの？<br>　ゴッホさんはお店の仕事も丁寧にやってくださいますし、<br>　追い出したりなんてしません」": "「무엇을 말씀하시고 있는 거죠?",
    "「手作りのチョコ、館長さんが喜んでくださるといいですわね」": "\"수제 초콜릿, 관장님이 기뻐해 주시면 좋네요\"",
    "「えっと……うん。<br>　ありがとう、アルマンディーヌ」": "\"음......응.<br> 고마워, 알만딘\"",
    "「うふふ……では、わたくしは厨房に戻ります」": "「우후후… … 그럼, 저는 주방으로 돌아갑니다」",
    "――アルマンディーヌの言葉に、ゴッホはほっと胸をなでおろす。<br>喜びを噛みしめながら商品を店内に並べているところに、<br>新たな客がやってきた。": "――알만딘의 말에, 고흐는 안심 가슴을 쓰다듬어 낸다. <br>기쁨을 씹으면서 상품을 가게 안에 늘어놓고 있는 곳에,<br>새로운 손님이 왔다.",
    "「いらっしゃいませ……！<br>　ゆっくりご覧ください」": "「어서 오세요… …!<br> 천천히 봐 주세요」",
    "――入ってきたのは女性のふたり組だ。<br>バレンタイン用のチョコレートを探している様子のふたりの会話を、<br>ゴッホは作業を続けながら耳にする。": "―― 들어온 것은 여성의 두 쌍이다. <br>발렌타인용 초콜릿을 찾고 있는 모습의 두 사람의 대화를,<br>고흐는 작업을 계속하면서 듣는다.",
    "「あー、やっぱりお店のチョコってかわいいし美味しそうだよね」": "「아―, 역시 가게의 초콜렛은 귀엽고 맛있을 것 같네」",
    "「ねー！　やっぱり手作りよりこっちのほうがいいのかもなぁ。<br>　手作りは重いって感じる男の人って、けっこう多いみたいだし」": "「네ー! 역시 손수 만든 것보다 이쪽이 좋을지도.<br> 수제는 무겁다고 느끼는 남자의 사람은, 꽤 많은 것 같고」",
    "「やっぱりねぇ……頑張って作ったんだよって伝えたいけど、<br>　それが重いんだよねぇ」": "「역시네…",
    "「えっ……」": "「엣…",
    "――客たちの会話に、ゴッホは思わず声を漏らす。<br>幸い、客のふたりに彼女の声は聞こえなかったようだ。": "――객들의 대화에 고흐는 무심코 소리를 낸다. 다행히, 손님의 두 사람에게 그녀의 목소리는 들리지 않았던 것 같다.",
    "――それからゴッホは、先ほどの自らの言動を回想する。": "――그리고 고흐는, 방금전의 스스로의 언동을 회상한다.",
    "「だからわたしも、館長に笑顔になってもらうために、<br>　いちばん美味しいチョコレートをつくれるように、<br>　頑張るからね……！」": "「그러니까 나도, 관장에게 웃는 얼굴이 되게 하기 위해,<br> 가장 맛있는 초콜릿을 만들 수 있도록,<br>열심히 하니까......!」",
    "（もしかして、わたしって“重い”の……？）": "(혹시, 내가 \"무거운\"의 ......?)",
    "（ひょっとして、わたしのしていることは、<br>　館長にとって迷惑になるのかな？）": "(혹시, 내가 하고 있는 것은, <br>관장에게 있어 폐가 되는 것일까?)",
    "――上機嫌だったゴッホの気分は急降下する。<br>それでも、なんとか接客は成し遂げたゴッホなのだった。": "――상기 싫었던 고흐의 기분은 급강하한다. 그래도, 어떻게든 접객은 이뤄낸 고흐인 것이었다."
}