{
    "不穏な気配": "불안한 기색",
    "美術館を出て、少し歩いた。<br>まだノエミの潜伏先までは距離があるのだが、<br>アングルがここで皆を呼び止めた。": "미술관을 나와 조금 걸었다. <br> 아직 노에미의 잠복처까지는 거리가 있는데, <br>앵글이 여기서 모두를 불렀다.",
    "「……この辺りね。<br>　館長、私、クランの３名はここで待機するわ」": "「… … 이 근처.",
    "「こんななにもない場所で？<br>　ここよりは、美術館で待ってた方がまだマシじゃないですか？」": "\"이런 것도 없는 장소에서?<br> 여기보다는, 미술관에서 기다리고 있는 것이 아직 낫지 않습니까?\"",
    "「なにもない場所だからよ……。<br>　こんなところで待っているとは敵も思わないでしょう。<br>　街中の方が、いざという時の逃げ道も多いし」": "「아무것도 없는 장소이니까요…",
    "「そういうもんですかね？」": "「그런 건가요?」",
    "「美術館に比べれば、予測されづらいかも……」": "「미술관에 비하면 예측하기 어려울지도…",
    "「まあ、どこで待っていても同じことさ。<br>　我々がチャチャッと仕事を済ませてくればいい。<br>　吉報を楽しみにしていろ、館長！」": "\"뭐, 어디에서 기다리고 있어도 같은 일이야.",
    "「よーし、バリバリに活躍するっすよー！」": "\"좋아, 바리바리에 활약할거야!\"",
    "「道案内はあたしとアルテちゃんに任せて。<br>　それじゃ、もう一度しゅっぱーつ！」": "「길 안내는 나와 아르테에게 맡겨줘.",
    "……行ってしまった。<br>こうして見送る立場になるのは珍しい。": "…… 갔다. <br> 이렇게 배웅하는 입장이 되는 것은 드물다.",
    "「……落ち着かないみたいね、館長」": "「… … 진정되지 않는 것 같네, 관장」",
    "「藝術家のみなさんの実力は話に聞いてます。<br>　きっと大丈夫ですよ！」": "\"예술가 여러분의 실력은 이야기에 듣고 있습니다.<br> 반드시 괜찮아요!\"",
    "「その点は、当然信頼しているんだが。<br>　今回の一件、妙に胸騒ぎを覚えるんだよな……」": "「그 점은, 당연히 신뢰하고 있는데.<br> 이번 일건, 묘하게 가슴 소란을 기억하는 거야…",
    "「それは……私も同じよ、館長。<br>　近しい人、大切な人の命を理不尽に奪われるかもしれない……。<br>　そんな恐怖を、初めて実感してる……」": "「그건… … 나도 마찬가지, 관장.",
    "「……市民を守るために頑張っているつもりだったけど、<br>　当事者としての気持ちは、今まで理解できていなかったのね。<br>　私、議員として失格だわ……」": "「…",
    "「弱気になるな。<br>　議長も今頃、病院で懸命に生きようともがいているはずだ。<br>　アングルがそんなことでどうする？」": "\"약하게 되는구나.<br> 의장도 지금 무렵, 병원에서 열심히 살려고 하고 있을 것이다.<br> 앵글이 그런 일로 어떻게 하는?\"",
    "「そうですよ、アングルさん！<br>　今は私たちにできることを、一生懸命やるだけです！」": "\"그래요, 앵글씨!<br> 지금은 우리가 할 수 있는 일을 열심히 할 뿐입니다!\"",
    "「……そうね。悩むのは後でもできるわ。<br>　今は自分の役割……館長を守ることだけ、考えることにするわね……」": "「…",
    "「地図によると……あ、あの倉庫が、目的の場所？」": "「지도에 의하면… … 아, 그 창고가, 목적의 장소?」",
    "「そのようだね。<br>　アルテ、ドナテッロ、間違いないかな？」": "\"그렇네요.<br>아르테, 도나텔로, 틀림 없을까?\"",
    "「ええ。前に来た時と変わらないように見えます」": "\"그래. 전에 왔을 때와 다르지 않은 것 같아요.\"",
    "「それじゃ、入ってみようか。<br>　ノエミちゃんがいるとしたら警戒してるだろうし、慎重にね」": "「그럼, 들어보자.",
    "「……なんだか、ずいぶん静かっすね」": "「… … 왠지, 꽤 조용하네」",
    "「脱獄したのはノエミひとりという話だったね。<br>　仲間もいないなら、静かなのは当然だろう」": "\"탈옥한 것은 노에미 혼자라는 이야기였다.<br> 동료도 없다면, 조용한 것은 당연할 것이다\"",
    "「でも、人の気配もないような気がする……」": "「하지만, 사람의 기색도 없는 것 같은 생각이 든다…",
    "「身を潜めて、わたしたちを待ち伏せていることもありうる。<br>　倉庫の中を徹底的に捜そう」": "\"몸을 숨기고, 우리를 매복하고 있는 것도 있을 수 있다.<br> 창고 안을 철저히 찾으자\"",
    "「……いませんね」": "「… … 없네요」",
    "「これで倉庫の中は全部調べたはずだよー」": "「이것으로 창고안은 전부 조사했을 것이다-」",
    "「隠れてるわけじゃなさそうっすね。<br>　入れ違いになったとか？」": "「숨어 있는 건 아니잖아요.<br> 틀림없었다고?」",
    "「わたしたちが来るのに気づいて、逃げ出したのかも……」": "「우리가 오는 것을 깨닫고, 도망친 것일지도…",
    "「いや、それにしても少し妙だね。<br>　どうも、ここに潜伏していたという感じがしない」": "\"아니, 그래도 조금 묘하다.<br> 아무래도, 여기에 잠복하고 있었다는 느낌이 들지 않는다\"",
    "「っていうと？」": "「라고 하면?」",
    "「真新しいゴミがないんだ。<br>　なにかを飲み食いしたような痕跡もなければ、<br>　服を着替えたり暖を取ったりした様子もない」": "\"새로운 쓰레기가 없어.",
    "「脱獄したのは、昨日の夜って話だったよね」": "「탈옥한 것은, 어제의 밤은 이야기였지요」",
    "「今はもう昼過ぎですからね。<br>　仮に少し前までここにいたのだとしたら、<br>　普通はなにかしら残っていそうですが」": "\"지금은 이미 점심이니까요.<br> 만약 조금 전까지 여기에 있었다고 하면,<br>보통은 뭔가 남아 있다고 합니다만\"",
    "「痕跡を残さないようにしたんじゃないっすか？<br>　逃亡中なわけですし」": "「흔적을 남기지 않게 했잖아요?<br> 도망 중인 것입니다」",
    "「そんな手間をかけてまで痕跡を消すとは思えないね。<br>　新しい隠れ家ならともかく、この場所は既に割れているんだよ？」": "\"그런 수고를 들여까지 흔적을 지울 것 같지 않아.<br>새로운 은신처라면 어쨌든, 이 장소는 이미 깨진거야?\"",
    "「目撃証言のあるなしにかかわらず、<br>　いずれ捜査の手が入ることくらい予想がつくはず。<br>　リスクに見合うリターンがないんだよ」": "\"목격 증언이 있든 없든, <br> 어떤 수사의 손이 들어갈 정도 예상이 붙을 것.<br> 위험에 맞는 리턴이 없어\"",
    "「とはいえ、妖怪などの第三者が介入した可能性はある。<br>　例えば、<ruby=ちりづかかいおう>塵塚怪王</ruby>という妖怪がいるんだが――」": "\"그렇다고는 해도 요괴 등의 제3자가 개입했을 가능성은 있다.",
    "「その可能性は捨てていいですから。<br>　妖怪の線を無視して考えた場合の結論はなんなんです？」": "\"그 가능성은 버려도 좋으니까요.<br> 요괴의 선을 무시하고 생각했을 경우의 결론은 무엇입니까?\"",
    "「つまり、ノエミはここに来ていない。<br>　アングルのつかんだ情報に、誤りがあったのかもね」": "「즉, 노에미는 여기에 오지 않았다.<br> 앵글의 잡은 정보에, 잘못이 있었을지도」",
    "「だったら、館長くんたちのところに戻ろう」": "「그렇다면 관장군들에게 돌아가자」",
    "「ドナテッロ、どうかしたの……？」": "「도나텔로, 어땠어… … ？」",
    "「また、さっきの話ですか？」": "「또, 조금 전의 이야기입니까?」",
    "「うん……なんだか今回の作戦、<br>　どことなく誘導されてる気がするんだよね。<br>　あたしの考えすぎならいいんだけど」": "「응…",
    "「誘導……？　ノエミがわたしたちを？」": "\"유도……? 노에미가 우리를?\"",
    "「ううん、そうじゃないけど……ちょっと言いづらいなぁ。<br>　とにかく急いで館長くんたちのところへ戻るの！<br>　で、何事もなく合流できたらそれでオッケー！」": "「응, 그렇진 않지만… … 조금 말하기 어려운데.",
    "「まあ、なんにせよ空振りだったみたいですし。<br>　すぐ戻った方がいいのは確かでしょうね。<br>　セキエンも、それでいいですか？」": "\"뭐, 어쨌든 하늘 흔들렸던 것 같고.",
    "「そうだね、これ以上ここを調べる意味はないと思うよ。<br>　引き返して、館長たちと合流しよう！」": "「그렇네, 더 이상 여기를 조사할 의미는 없다고 생각해.<br> 되돌려, 관장들과 합류하자!"
}