{
    "魔女と狼の共同生活": "마녀와 늑대의 공동 생활",
    "――深い深い森の奥。<br>狼に狙われた魔女と、魔女に返り討ちにあった狼の、<br>奇妙な共同生活が始まりました。": "――깊은 깊은 숲의 안쪽. <br> 늑대를 겨냥한 마녀와 마녀에게 돌아가 싸움에 있던 늑대의 <br>기묘한 공동생활이 시작되었습니다.",
    "――魔女の手伝いをするという条件で命を助けられた狼ですが、<br>実は狼はまだ、魔女の持つ『水晶』を狙っているようです。<br>ふたりは一体、どうなってしまうのでしょうか？": "――마녀의 도움을 한다는 조건으로 생명을 도와진 늑대입니다만, 실은 늑대는 아직, 마녀가 가지는 「수정」을 노리고 있는 것 같습니다. <br>두 사람은 도대체, 어떻게 되어 버리는 것입니까?",
    "「あなたは普段、どんなふうに暮らしている感じなの？」": "「당신은 평소, 어떤 식으로 살고 있는 느낌인가?」",
    "――魔女は狼に尋ねます。<br>これからふたり、同じ屋根の下で暮らすからです。": "――마녀는 늑대에게 물어봅니다. <br>앞으로 두 사람은 같은 지붕 아래에서 살기 때문입니다.",
    "「森に来た人たちに、美しいぼくの姿を見せびらかしているんだ！<br>　それで逃げる無礼なやつらは追いかけておどかしてやるし、<br>　それで近づく愚かなやつらも追いかけておどかしてやるのさ！」": "「숲에 온 사람들에게, 아름다운 나의 모습을 보여주고 있는 거야!<br> 그걸로 도망치는 무례한 녀석들은 쫓아서 목숨을 걸어주고,<br>그래서 다가가는 어리석은 녀석들도 쫓아 목숨을 건다!」",
    "「それはひょっとするとすごく、寂しい生活っぽい」": "「그것은 어쩌면 굉장히, 외로운 생활같다」",
    "「んなっ！？　そんなことはないさ！<br>　ぼくはぼくの美貌があれば、それで十分だからね」": "\"뭐야!? 그런 건 없어!",
    "「それにきみも、寂しい生活では引けをとらないんじゃないのかい？」": "「거기에 너도 외로운 삶에서는 잡히지 않을까?」",
    "「そんなことはない。<br>　彫刻をつくっているあいだは寂しさなんて感じないし、<br>　できた彫刻があればさらに、寂しさなんてどこかへ行ってしまうから」": "「그런 일은 없다.",
    "「ふうん、そんなものだろうか」": "「후응, 그런 것일까」",
    "――そう呟きながら狼は、<br>アトリエに置かれたたくさんの彫像のあいだを縫うように歩きます。": "――그렇게 중얼거리면서 늑대는, <br>아틀리에에 놓인 많은 조각상의 녀석을 꿰매도록(듯이) 걷습니다.",
    "「あぁ、なんて美しい彫像たちなんだ！<br>　今にも動き出しそうなほど精巧で、まるで生きているみたいだ。<br>　いや、この彫像たちには実際、永遠の命が宿っているに違いない！」": "「아아, 왜 아름다운 동상들이야!<br> 지금도 움직이기 시작할 정도로 정교하고, 마치 살아있는 것 같다.<br>아니, 이 동상들에게는 실제로 영원한 생명이 머무르고 있는 것임에 틀림없다!」",
    "「なかなか嬉しいことを言ってくれているかもと思うよ。<br>　誰もこんな森の奥まで作品を見に来ない気がするから、<br>　こうして感想をもらうのは珍しいと言えなくもないはず」": "「좀처럼 기쁜 것을 말해주고 있을지도 생각해.",
    "――魔女は狼の言葉を受けて、少しだけ嬉しそうに言います。<br>狼はそんな魔女の様子を横目に見ながら、<br>こっそりと魔女に近づきました。": "――마녀는 늑대의 말을 받고, 조금만 기쁘게 말합니다. <br>늑대는 그런 마녀의 모습을 옆으로 보면서,<br>몰래 마녀에 접근했습니다.",
    "「あぁ、誰もこの美しい彫像を目にしていないなんて、<br>　なんともったいないことなんだ！」": "「아아, 아무도 이 아름다운 동상을 보지 않았다니, <br> 아무리 아깝다는 거야!」",
    "「美しいこのぼくが美しいと言うんだよ？<br>　そんなものを可能にさせる力……ほしいに決まっているじゃないか！」": "「아름다운 이 나가 아름답다고 하는 거야?<br> 그런 것을 가능하게 하는 힘…",
    "――賞賛の言葉を発しながら魔女に近づいていた狼は、<br>魔女にうしろから抱き着き、その首筋に爪を立てます。": "――칭찬의 말을 발하면서 마녀에 접근하고 있던 늑대는,<br>마녀에게 뒤에서 껴안고, 그 목덜미에 손톱을 세웁니다.",
    "「あっはっは！　油断したね！」": "「아하하하! 방심했어!」",
    "「彫像に命を与える魔力の源にして、<br>　ぼくに永遠の美しさを与えてくれるその水晶――<br>　このぼくが簡単に諦めると思ったかい？」": "「조상에 생명을 주는 마력의 근원으로 하고,<br>우리에 영원한 아름다움을 주는 그 수정――<br>이나가 쉽게 포기한다고 생각했나?」",
    "――してやったりと魔女の首筋を撫でる狼に、魔女は冷静に答えます。": "――하고 하거나 마녀의 목덜미를 쓰다듬는 늑대에, 마녀는 냉정하게 대답합니다.",
    "「悪いけど、思ってなかったような気がする」": "「나쁘지만, 생각하지 않았던 것 같은 생각이 든다」",
    "「わぁぁっ！！」": "「와아아아!!」",
    "「くぅぅぅ……きみにはぜんぶお見通しというわけだね」": "「쿠에우…",
    "――魔女はうしろ手に魔法を炸裂させ、狼を突き飛ばしました。<br>突き飛ばされた狼は、アトリエの床で伸びています。": "――마녀는 오히려 손에 마법을 작렬시켜, 늑대를 날려버렸습니다. <br> 날아간 늑대는 아틀리에 바닥에서 뻗어 있습니다.",
    "「罰っぽいアレとして、掃除のようなものをやっておいてほしい。<br>　いまのでだいぶ散らかったっぽいし」": "\"벌벌 같은 저로서 청소 같은 것을 해 두었으면 좋겠다.<br> 지금 때문에 상당히 흩어진 것 같고\"",
    "――それだけ言って魔女は、アトリエの奥へと消えてゆくのでした。": "――그만큼 말해 마녀는, 아틀리에의 안쪽으로 사라져 가는 것이었습니다.",
    "「ちぇっ……。<br>　水晶は奪えないし、掃除はさせられるし、散々だよほんとう……」": "「치아…",
    "――魔女が部屋の奥に消えたあと、<br>残された狼は文句を言いながらも真面目に掃除をしています。<br>ですが……。": "――마녀가 방 안쪽에 사라진 뒤, <br> 남겨진 늑대는 불평을 하면서도 성실하게 청소를 하고 있습니다. <br>입니다만…",
    "「でも、トドメを刺さないというのは、なんとも甘いね。<br>　ぼくはこうしていつだって、水晶を狙うことができるんだから」": "「그래도, 도도메를 찌르지 않는다는 것은, 정말 달콤해.<br>우리는 이렇게 언제라도, 수정을 노릴 수 있으니까」",
    "――狼は抜き足差し足で、アトリエの奥へと向かいます。<br>油断している魔女を襲って水晶を奪おうという魂胆です。": "―― 늑대는 뽑아 발바닥으로, 아틀리에의 안쪽으로 향합니다. <br>방심하고 있는 마녀를 습격하고 수정을 빼앗자는 혼담입니다.",
    "「きっと魔女は水晶から魔力を移して、<br>　楽々と彫刻を作っているはずなんだ。<br>　どれどれ……？」": "「반드시 마녀는 수정으로부터 마력을 옮겨, <br>악편하게 조각을 만들고 있을 것이다.<br> 어느 것…",
    "「……ええっ！？」": "「… … 어!?」",
    "――こっそりと奥の作業部屋を覗きこんだ狼の目に入ってきたのは、<br>想像していたのと似ても似つかない魔女の姿でした。": "――몰래 안쪽의 작업실을 들여다본 늑대의 눈에 들어온 것은, <br>상상하고 있던 것과 비슷해도 닮지 않은 마녀의 모습이었습니다.",
    "「えっと……ここはこうしたほうがいいかもしれない。<br>　あるいはよくない可能性もある」": "「어…… 여기는 이런 편이 좋을지도 모른다.<br> 혹은 좋지 않을 가능성도 있다」",
    "「あっ……目に汗のようなものが入ったはず。<br>　でも、手がよごれていると言えそうだから拭けない気がする……」": "「아… … 눈에 땀과 같은 것이 들어갔을 것이다.",
    "「……あんなに手を動かして、汗をかいて、材料でよごれて……。<br>　魔法を使って作っているわけじゃなかったんだ……」": "「…",
    "「……ん？<br>　私のことを見ているらしい狼っぽいのがいる気がする」": "「… … 응?",
    "――作業に没頭していた魔女ですが、<br>狼が盗み見をしているのには気づいていたようです。": "――작업에 몰두하고 있던 마녀입니다만, <br>늑대가 도둑질을 하고 있는 것에는 눈치채고 있던 것 같습니다.",
    "魔女は手を止め、部屋から出てきました。": "마녀는 손을 멈추고 방에서 나왔습니다.",
    "「あはは。バレてしまったか」": "「아하하.",
    "――そう言って狼は、鋭い爪の生えた手を魔女の額に伸ばし……。": "――그렇게 말해 늑대는, 날카로운 손톱이 자란 손을 마녀의 이마에 늘려…",
    "「汗をかいたなら、ぼくがぬぐってあげよう」": "\"땀을 흘렸다면, 내가 벗겨주자\"",
    "「……少しくすぐったいかもしれない」": "「… … 조금 곧 있을지도 모른다」",
    "「もしかして、また水晶を狙われると思ったかい？」": "\"혹시 또 수정을 노릴 수 있을 거라고 생각했나?\"",
    "「思ってないかもしれないし、思ったかもしれない。<br>　どちらにしても、撃退できるから問題ないっぽい」": "「생각하지 않을지도 모르고, 생각했을지도 모른다.",
    "「ははっ！　そうかもしれないね」": "「하하! 그럴지도 모르겠네」",
    "――狼は魔女を襲うのではなく、優しく額の汗をぬぐってあげました。<br>それから狼は言います。": "――늑대는 마녀를 덮치는 것이 아니라, 상냥하게 이마의 땀을 흘려주었습니다. <br> 그럼 늑대는 말합니다.",
    "「今日は夜まで集中して作業するといい。<br>　ぼくが夕飯を作ってあげるからね」": "「오늘은 밤까지 집중해서 작업하면 좋다.<br>우가 저녁을 만들어 줄 테니까」",
    "――夜になり、食卓を囲むふたりのあいだには、<br>宣言通り狼が作った夕ご飯が並んでいます。": "――밤이 되어, 식탁을 둘러싸는 두 사람 사이에는, <br>선언대로 늑대가 만든 저녁밥이 줄지어 있습니다.",
    "「掃除もしっかりして、夕飯も本当に作ってくれたような気がする。<br>　どういう風の吹き回し？」": "「청소도 제대로 해, 저녁도 정말 만들어 준 것 같은 생각이 든다.",
    "「いやぁ、頑張って彫刻を作っているきみを見たら、<br>　なんとなく、こうしたくなってね」": "「아니, 열심히 조각을 하고 있는 너를 보면, <br> 어쩐지, 이렇게 되어서」",
    "「それに、ぼくは勘違いをしていた。<br>　きみが水晶に頼りきりで作品を作っていると思っていたんだ。<br>　その勘違いへのお詫びの意味も込めているのさ」": "\"게다가, 나는 착각을 하고 있었다.<br>키미가 수정에 의지해 작품을 만들고 있다고 생각하고 있었어.<br>그 착각에 대한 사과의 의미도 담고 있는 것\"",
    "「確かに、私は水晶の力で作品を作っているなんて言ってないと思う。<br>　そんなふうな噂が広まっているのは不本意かもしれない」": "\"확실히, 나는 수정의 힘으로 작품을 만들고 있다고 말하지 않았다고 생각한다.",
    "――物憂げな顔をする魔女に、狼は元気な声音で語りかけます。": "――무서운 얼굴을 하는 마녀에게, 늑대는 건강한 소리로 말합니다.",
    "「ま、そう心配せずに、冷めないうちに食べようじゃないか。<br>　ぼくの作った美味しいパンも一緒だよ！」": "「뭐, 그렇게 걱정하지 않고, 차가워지지 않는 사이에 먹을까.<br>우가 만든 맛있는 빵도 함께야!」",
    "「うん。いただきます」": "「응. 받겠습니다」",
    "――狼の作った食事を口に運んだ魔女の表情は、<br>すぐに明るくなりました。": "―― 늑대가 만든 식사를 입에 옮긴 마녀의 표정은 <br>곧 밝아졌습니다.",
    "「とっても美味しい」": "\"매우 맛있다\"",
    "「良かった。<br>　ぼくの前で、初めて心から笑ってくれたね」": "「좋았어.",
    "「そうかもしれない」": "\"그럴지도 모른다\"",
    "――初めて一緒に食卓を囲んだ魔女と狼。<br>ふたりの仲が深まった瞬間なのでした。": "――처음 같이 식탁을 둘러싼 마녀와 늑대. <br>두 사람의 사이가 깊어진 순간이었습니다.",
    "「とっても微笑ましいじゃないですか……！」": "\"매우 미소 짓지 않아요......!\"",
    "引き続き、ラファエロとロダンの劇の練習風景を見せてもらっている。<br>第二幕が終わり、途中から観衆に加わったサンソヴィーノは<br>思わず感動の声をあげている。": "이어 라파엘로와 로댕의 극의 연습 풍경을 보여주고 있다. <br>제2막이 끝나고, 도중부터 관중에 합류한 산소비노는<br>무심코 감동의 목소리를 들고 있다.",
    "「互いに相容れないように思えた魔女と狼が、<br>　共同生活の中で互いを認め合ってゆく……」": "「서로 상용할 수 없는 것처럼 보인 마녀와 늑대가, <br> 공동 생활 속에서 서로를 인정해 가는…",
    "「この感情をどう表現すればいいのか良い言葉が見つかりませんが、<br>　“尊い”……と、言えるかもしれないですねっ！」": "\"이 감정을 어떻게 표현하면 좋은지 좋은 말을 찾을 수 없습니다만, <br>\"존중\"......라고 말할 수 있을지도 모르겠네요!\"",
    "「すごい力の入りようだ……。<br>　サンソヴィーノの琴線に触れたようだな」": "「굉장한 힘이 들어가는 것 같다…",
    "「ありがとう。<br>　そう言ってもらえて嬉しいよ」": "\"감사합니다.<br> 그렇게 말해주셔서 기쁩니다\"",
    "「うん。反応をもらえると、自信になるかもしれない」": "「응. 반응을 받으면, 자신이 될지도 모른다」",
    "「それで、続きはどうなるのでしょうか！？<br>　とっても楽しみです！」": "\"그래서 계속은 어떻게 될까요??<br> 매우 기대입니다!\"",
    "「でも、期待が大きいのも困る気がする」": "「하지만 기대가 큰 것도 곤란한 생각이 든다」",
    "「大丈夫。ぼくたちなら期待を越えられるさ！<br>　さっそく続きに移ろうじゃないか！」": "\"괜찮아. 우리라면 기대를 넘을 수 있어!",
    "まだ少し不安そうなロダンを、ラファエロが持ち前の自信で鼓舞する。<br>そうしてまた、劇の続きが始まったのだった。": "아직 조금 불안한 로댕을 라파엘로가 앞서 자신감으로 고무한다. <br>그래서 또, 극의 계속이 시작된 것이었다."
}