{
    "謎は解明されず": "신비는 해명되지 않고",
    "「さぁ、決着はついた。<br>　アルテの過去について話してもらおうか」": "「자, 결착은 붙었다.<br> 아르테의 과거에 대해 이야기해 줄까」",
    "「冗談じゃない！」": "\"농담이 아니야!\"",
    "「まだ動けたんですか！？」": "「아직 움직였나요!?」",
    "「流石に今の戦力ではこの人数を相手にはできないからね。<br>　やられたフリをしてただけ」": "「유석에 지금의 전력으로는 이 인원수를 상대로는 할 수 없으니까.",
    "彼女は塀から近くの建物の上に飛び上がる。": "그녀는 담에서 인근 건물 위로 날아간다.",
    "「ただ頑張ったご褒美に、ひとつ教えてあげる。<br>　そこのアルテとか名乗ってる女の記憶に関してはあたしは無関係だよ。<br>　あとはだいたい探偵の推理から外れてはいないけどね」": "「단지 노력한 포상에게, 하나 가르쳐 준다.<br> 거기의 아르테라든지 자칭하고 있는 여자의 기억에 관해서는 나는 무관하다.",
    "「じゃあ、誰が記憶を消したんです」": "「그럼, 누가 기억을 지웠어요」",
    "「さぁね。一緒にいたアイツか、自分で消したかじゃないかい？<br>　すっころんで頭打っただけかもしれないけどね。<br>　あはははは」": "\"그래. 함께 있던 아이츠인가, 스스로 지웠는지 아닌지?",
    "「まぁ、真実が知りたければ死の芸術の事件を追い続けることだね」": "「뭐, 진실이 알고 싶다면 죽음의 예술 사건을 계속 쫓는 것 같네」",
    "そう言い残し、彼女は建物の向こうに消える。": "이렇게 말하고, 그녀는 건물의 저쪽에 사라진다.",
    "「逃がしませんよ！」": "「놓치지 마세요!」",
    "「……と思って建物の裏に回りましたが、もう見えませんね。<br>　逃げ足の速い奴です」": "「… …",
    "「このあたりは入り組んでいるからな。<br>　一度見失ったら諦めざるをえないだろう」": "\"이 근처는 얽혀 있으니까.<br> 한 번 잃어버리면 포기할 수밖에 없을 것이다\"",
    "「私の推理は70点くらいだったってところなのかな」": "\"내 추리는 70점 정도였다는 곳일까\"",
    "「アルテの友人を連れ去ったのは彼女で間違いないみたいだな」": "\"아르테의 친구를 데려간 것은 그녀로 틀림없는 것 같구나\"",
    "「まぁ、死の芸術と戦っていればまたいずれ彼女は現れるみたいですし、<br>　今回の調査はこんなところですか」": "「뭐, 죽음의 예술과 싸우고 있으면 또 어느쪽 그녀는 나타나는 것 같고, <br> 이번 조사는 이런 곳입니까」",
    "「あぁ、そうだな。<br>　みんなも協力してくれてありがとう。<br>　戻ったら、サンソヴィーノが美味い料理を用意してくれているはずだ」": "\"아아, 그렇구나.<br> 모두 협력해 주셔서 감사합니다.<br> 돌아오면, 산소비노가 맛있는 요리를 준비해 줄 것\"",
    "「みなさん、お疲れ様でした。<br>　少しはお役に立てましたでしょうか？」": "\"여러분, 수고하셨습니다.<br> 조금은 도움이 되었습니까?\"",
    "「えぇ、ありがとうございます。<br>　この後、もしお時間あるなら美術館にいらっしゃいませんか？<br>　ちょっとした食事会があるんです」": "\"에, 고마워요.<br> 이 뒤, 만약 시간이 있다면 미술관에 계십니까?<br> 약간의 식사회가 있습니다\"",
    "「おぉ、是非お伺いしますよ」": "「오오, 부디 묻겠습니다」",
    "――数日後。": "―― 며칠 후.",
    "「な、なんですか、これは！？」": "\"뭐, 뭐야, 이건!?\"",
    "「アルテか。どうした血相変えて。<br>　珍しいな」": "\"아르테? 무슨 혈상 바꾸어.",
    "「珍しいな、じゃないですよ！<br>　これはなにかって聞いてるんです」": "「드문구나, 아니에요!<br> 이건 뭔가 듣고 있어요」",
    "「その手に持ってる物か？<br>　次の特設展のチラシだが？」": "「그 손에 가지고 있는 것인가?<br> 다음의 특설전의 전단이지만?」",
    "「ふざけてるんですか？」": "\"장난스럽습니까?\"",
    "「いいや、大真面目だ。<br>　もう告知も出してしまっているしな」": "\"좋아, 대진해.<br> 이미 고지도 내고 버리고 있어\"",
    "「いやいやいやいや、アルテ展って！<br>　なにをどうするんですか！？」": "\"아니 아니 아니, 아르테전은!<br> 무엇을 어떻게 합니까??\"",
    "「この間のスラムでの聞き込みの時に、<br>　みんながアルテの似顔絵や像を作ってきてくれただろ？<br>　あれをそのままにしておくのは勿体ないから展示することにしたんだ」": "\"이동안 슬럼에서 들었을 때, <br> 모두가 아르테의 캐리커처나 동상을 만들어 줬을까?<br> 그걸 그대로 두는 것은 물론 없기 때문에 전시하기로 했다\"",
    "「あー、頭が痛いです。<br>　館長はアホだと思ってましたが、これほどとは……」": "「아―, 머리가 아파요.<br>관장은 바보라고 생각했는데, 이만큼은…",
    "「自分でもいつもアルテ展を開催すべきだって言ってたじゃないか」": "「스스로도 언제나 아르테전을 개최해야 한다고 말했잖아」",
    "「そんなの冗談に決まってるじゃないですか！<br>　恥ずかしいったらないですよ」": "「그런 농담에 정해져 있지 않습니까!",
    "「でも、もう告知しちゃったし、そもそも作品は沢山あるからな。<br>　中止にはしないぞ」": "「그래도, 이미 고지해버렸고, 원래 작품은 많이 있으니까.<br> 중지에는 하지 않을거야」",
    "「はぁ、仕方ないですね」": "「하아, 어쩔 수 없네요」",
    "「で、ひとつ相談があるんだが」": "「그리고, 하나 상담이 있는데」",
    "「……なんです？」": "「… … 뭐죠?」",
    "「この特別展の目玉にアルテが自分で描いた自画像がほしいんだが。<br>　描いてくれないか？」": "\"이 특별전의 눈에 아르테가 스스로 그린 자화상을 원하지만.<br> 그려주지 않을까?\"",
    "「むー」": "\"음\"",
    "「仲間のみんなが描いてくれた絵だけで、<br>　アルテ自身の作品がないっていうのはな。<br>　寂しいじゃないか」": "「동료 모두가 그려준 그림만으로, <br> 아르테 자신의 작품이 없다고 하는 것은구나.<br> 외롭지 않을까」",
    "「そうきましたか……そうですね……たまには描いてみますか」": "「그런가요… … 그렇네요…",
    "「おぉ、それは楽しみだ」": "\"오, 그건 기다려\"",
    "「せっかくなので特別展では私の握手会とサイン会も開くとしましょう」": "“모처럼이므로 특별전에서는 나의 악수회와 사인회도 열린다고 합시다”",
    "「急に乗り気じゃないか」": "「갑자기 승차가 아닌가」",
    "「ま、私のような美少女の特別展ですからね。<br>　せっかくならお客さんに楽しんでもらえるように精一杯やりましょう」": "\"뭐, 나와 같은 미소녀의 특별전이니까요.<br> 모처럼이라면 손님들에게 즐길 수 있도록 한 잔하자\"",
    "「よし、じゃあ準備頑張るか！」": "「좋아, 그럼 준비 열심히 할까!」",
    "こうしてアルテはこの美術館にやってきて初めての作品を完成させた。<br>最初に会った時の直観は間違いなかったようだ。<br>どうやら本当に彼女は天才藝術家らしい。": "이렇게 아르테는 이 미술관에 와서 첫 작품을 완성시켰다. <br>처음에 만났을 때의 직관은 틀림없던 것 같다. 아무래도 정말 그녀는 천재 예술가인 것 같다."
}