{
    "異性のカラダ": "이성 몸",
    "セザンヌからモデルを引き受け、半裸で泉のほとりに腰をおろしている。<br>筆を走らせるセザンヌの瞳は真剣そのものだ。": "세잔으로부터 모델을 맡아 반나체로 샘의 기슭에 허리를 내리고 있다. 필을 달리는 세잔의 눈동자는 진지 그 자체다.",
    "「……うーん……」": "「… … 음…",
    "しかし、セザンヌは相変わらず水着姿のままであり、<br>そんな彼女に全身をまじまじ観察されていると、妙な気分になってくる。": "하지만 세잔은 여전히 ​​수영복 차림으로 남아 있고, <br>그런 그녀에게 전신을 진지하게 관찰되고 있으면 묘한 기분이 된다.",
    "（……いかんいかん。いやらしいことを考えてる場合じゃない。<br>　セザンヌは創作に打ち込んでいるんだ。邪魔をするわけにはいかない）": "(……아니오. 싫은 것을 생각하는 경우가 아니다.",
    "「それにしても、館長さん……しっかり鍛えられていますね～。<br>　日頃からパトロールや討伐に同行されているからでしょうか～」": "「그렇다고 해도 관장님… … 제대로 단련되고 있네요~.",
    "不意にセザンヌはそう言って立ちあがると、<br>近づいてきてこちらの上半身に直接触れてきた。": "갑자기 세잔은 그렇게 말하고 일어나자, <br> 다가오고 이쪽의 상반신에 직접 접촉해 왔다.",
    "「お、おい、セザンヌ……！」": "\"어, 어이, 세잔……!\"",
    "水着姿のセザンヌが近づいてくるだけでも股間に悪いのに、<br>素肌に触れられると、たちまち我慢は吹き飛んでしまう。": "수영복 차림의 세잔느가 다가오는 것만으로도 가랑이에 나쁜데, <br>맨살에 닿으면 금방 참는 날아버린다.",
    "「どうかしました……あっ」": "「어쩐지 했어요…",
    "「……ふふ♪　館長さんのここなんて、特にたくましいですね～？<br>　こんなにおっきく、硬くなって……」": "「…",
    "そう言って、セザンヌはこちらのズボンの上から、<br>いきり立つ股間をすりすりと手のひらで撫で回してくる。": "그렇게 말해, 세잔느는 이쪽의 바지 위로부터, <br> 활기찬 가랑이를 푹 빠져 손바닥으로 쓰다듬어 온다.",
    "「こうなっちゃうと、もうモデルどころじゃありませんね～……？<br>　実はわたしも……館長さんの身体を見ていたら、興奮しちゃって……」": "「이렇게 되면, 더 이상 모델이 아니잖아요~……?<br>실은 나도…",
    "耳元で熱っぽく囁きながら、セザンヌは太ももを擦り合わせる。<br>くちゅり、と小さく水音が聞こえた気がした。": "귓가에 뜨겁게 속삭이면서 세잔은 허벅지를 문지른다. <br>쿠츄리, 라고 작게 물소리가 들린 생각이 들었다.",
    "「だから……しましょう？　館長さん……」": "「그러니까… … 합시다? 관장님…",
    "「セザンヌっ……！」": "\"세잔느……!\"",
    "もう自分をとめることなどできなかった。<br>セザンヌを引き寄せ、体勢を変えて後ろから襲いかかる。": "이제 자신을 멈출 수 없었다. <br> 세잔을 끌어당기고 자세를 바꾸고 뒤에서 습격한다.",
    "硬く反り返る肉棒を外気に晒し、<br>セザンヌのむっちりと柔らかな尻肉へ押しつけた。": "뻣뻣하게 뒤집는 육봉을 외기에 노출하고, <br>세잔느의 푹신하고 부드러운 엉덩이고기에 밀어붙였다.",
    "「ひぁ……っ！　か、館長さんっ……。<br>　もうこんなに……すごい……」": "「히아…",
    "「一応、これでも我慢しようとはしたんだぞ。<br>　なのにセザンヌが触ってくるから……」": "「일단, 이것이라도 참으려고는 했구나.",
    "「ふふっ……わたしに触られて、興奮しちゃったんですか～？」": "「후훗…",
    "「わたしは純粋に、館長さんの肉体美に興味があっただけなのに……。<br>　館長さん、えっちなんですね～……♪」": "「나는 순수하게, 관장씨의 육체미에 흥미가 있었을 뿐인데…",
    "からかうように悪戯っぽく笑いながら、セザンヌは煽ってくる。": "놀리는 것처럼 악한 듯 웃으면서 세잔은 부추겨 온다.",
    "「嘘つけ。そっちだってこんなになってるくせに……！」": "「거짓말쟁이. 그쪽도 이렇게 되어 있는 주제에…",
    "腰を揺らし、セザンヌの大きな尻の谷間に沿って肉棒を滑らせて、<br>水着の上から秘部に擦りつけると、ぬるりとした感触がある。": "허리를 흔들고, 세잔의 큰 엉덩이의 골짜기를 따라 육봉을 미끄러지게 해, <br>수영복 위로부터 비부에 문지르면, 색칠한 느낌이 있다.",
    "「ひゃあんっ……！　あっ、あぁっ……！<br>　館長さんのおちんちん、とっても硬くて、熱い、ですぅ……」": "「힝흠……！ 아, 아아…",
    "「セザンヌの方こそ、いやらしいことを考えてたんだろう？<br>　正直に白状しろ」": "「세잔느 분이야말로, 싫은 일을 생각하고 있었겠지?<br> 솔직히 백형해라」",
    "「うふふ……はい、集中したかったんですけど～……。<br>　服を脱いだ館長さんを見てたら、やっぱり抑えられなくて……」": "「우후후… … 네, 집중하고 싶었지만~……",
    "「もっと……もっと、教えてください。<br>　館長さんのカラダを、忘れられないくらい……」": "「더… … 더, 가르쳐 주세요.",
    "「ああ……しっかりと刻みつけてやる」": "「아아… … 제대로 새겨 줘」",
    "もはや欲望を抑える理由などなかった。<br>水着をずらし、先端をセザンヌの入り口にあてがうと、腰を突き出す。": "더 이상 욕망을 억제할 이유 등이 없었다. <br>수영복을 밀어 팁을 세잔의 입구에 맞추면, 허리를 돌출한다.",
    "「あっ……♪　ああああぁっ……！！」": "「아……♪ 아아아아아아…",
    "「はぁっ……！　はぁ、はぁ……あ、うああっ……！」": "「하아… … ! 하아, 하아…",
    "挿入したと同時にセザンヌはびくびくと豊満な身体を震わせ、<br>軽く達したような反応を見せた。": "삽입하는 동시에 세잔느는 깜짝 놀라게 되면 풍만한 몸을 흔들어 <br> 가볍게 달린 것 같은 반응을 보였다.",
    "容易に肉棒を呑み込んだ膣内はぐねぐねと蠢き、<br>精液を搾り取るまで離すまいとするように締めつけてくる。": "용이하게 육봉을 삼킨 질내는 쑥쑥 하고,<br>정액을 착취할 때까지 떼어내도록(듯이) 조여 온다.",
    "「ぐ……っ！」": "「구…… 어!」",
    "気を抜けばすぐに射精してしまいそうだ。<br>もっとセザンヌとの交わりを堪能したい一心で、その衝動を食い止める。": "신경 쓰면 곧 사정해 버릴 것 같다. <br>더 세잔과의 교제를 만끽하고 싶은 일심으로, 그 충동을 막는다.",
    "そのため、挿入してもお互いすぐには動かなかったが、<br>その間はずっとセザンヌの柔らかな尻を揉み続けていた。": "그 때문에, 삽입해도 서로 곧바로는 움직이지 않았지만, <br>그동안은 계속 세잔느의 부드러운 엉덩이를 계속 비비고 있었다.",
    "「んはぁぁ……あっ！　あんっ、はぁ……っ。<br>　や、ぁ……おしり、っ……だめ、ですぅ……」": "「응은아아……아! 응, 하아…",
    "美しい曲線を帯びた真っ白な桃のようなヒップは、<br>彼女の汗と泉の水を纏ってしっとりと湿り気を帯びている。": "아름다운 곡선을 띤 새하얀 복숭아 같은 엉덩이는 <br> 그녀의 땀과 샘물을 감싸고 촉촉하고 습기가 난다.",
    "張りがあって指を押し返しつつ、もちもちと手のひらに吸いつくような、<br>きめ細やかな質感の肌が至上の揉み心地を作り出していた。": "긴장이 있고 손가락을 밀어 돌리면서, 떡과 손바닥에 달라붙는,<br>세밀한 질감의 피부가 지상의 비비 기분을 만들어 내고 있었다.",
    "「も、ぉっ……ずっと、もみもみ、してっ……。<br>　館長さん、わたし、せつない、です……」": "「도, 아아… … 계속, 전나무, 하고… …",
    "「動いて、くださいっ……。<br>　館長さんの、おちんちんで……いっぱい、突いてぇ……」": "「움직여, 제발…",
    "艶めいた声でおねだりされると、もう自分を抑えられなかった。<br>ゆっくりと、しかし大きく腰を動かし始める。": "윤기있는 목소리로 조롱당하면 더 이상 자신을 억제할 수 없었다. <br> 천천히, 그러나 크게 허리를 움직이기 시작한다.",
    "「ふぁぁっ……！　あっ、あっ、はぁっ！　んっ、くぅんっ！<br>　館長、さっ……はっ、ああぁっ！」": "「후아아… … ! 아, 아, 하아!",
    "「すごっ、いいっ！　はううっ、あ、はぁっ、やぁぁ！<br>　奥、まで……きて……とどいて、ますっ……！」": "\"굉장해, 괜찮아! 흠, 아, 하아, 안녕!<br> 안쪽까지…",
    "一定のリズムで腰を前後に振り、抜ける寸前まで腰を引いては、<br>尻に打ちつけるように勢いよく腰を突き出すのを繰り返す。": "일정한 리듬으로 허리를 앞뒤로 흔들어 빠지기 직전까지 허리를 당기고는, <br>엉덩이에 치도록 힘차게 허리를 내밀는 것을 반복한다.",
    "膣内の最奥をえぐるように肉棒を突き入れるたび、<br>セザンヌの身体は快感にビクビクと震え、甘い声が漏れる。": "질 안의 가장 안쪽을 움켜쥐듯 육봉을 밀어넣을 때마다, <br>세잔느의 신체는 쾌감에 깜짝 떨고, 달콤한 목소리가 새는다.",
    "「あっ、あっ！　ふうぅっ、ひぅっ！<br>　いい、ですっ……！　お外で、こんな体勢で、するのっ……」": "「아, 아!",
    "「動物、みたいでっ……すごく、エッチで、ドキドキしますっ……。<br>　はああぁっ！　あぁっ、んふううっ……！」": "「동물, 같아서…",
    "野外での、それも背後からの交わりは確かにまるで獣のようだ。<br>その解放感と背徳感を自覚すると、ますます興奮してくる。": "야외에서의, 그것도 배후로부터의 교제는 확실히 마치 짐승인 것 같다. <br>그 해방감과 배덕감을 자각하면, 점점 흥분해 온다.",
    "「ひゃううぅっ……！？　館長さんのおちんちんっ……！<br>　ナカで、もっと大きく膨らんで……！」": "「어어어어어…",
    "「はぁっ、あぁぁ！　おまんこの中、いっぱい、擦れてっ！<br>　すご、いっ……おちんちん、気持ちいい、ですぅ！」": "\"하아, 아아아! 오만 이 가운데, 가득, 문지르고 있어!<br>　굉장히, 어......오친친, 기분 좋다,입니다!\"",
    "淫らな言葉にも更に欲情を煽られ、尻に腰を力強く打ちつける。<br>むちむちの尻肉は柔らかく形を変えて波打ち、弾んで腰を押し返した。": "음란한 말에도 더욱 욕정을 부추겨 엉덩이에 허리를 강하게 박힌다. <br>무치무치의 엉덩이 고기는 부드럽게 모양을 바꾸고 물결치고, 튀어 허리를 밀어 넣었다.",
    "その感触だけでも癖になりそうなほどに気持ちよくて、<br>パンッ、パンッと激しく音が立つように力強く腰を振り続ける。": "그 감촉만으로도 버릇이 될 정도로 기분 좋고, <br>펑, 펑과 격렬하게 소리가 서도록 강력하게 허리를 흔들어 계속한다.",
    "「ふあぁぁっ！　んんっ、くっ、ひうぅっ！<br>　だ、めっ！　おっきいので、そんな、ぐちゅぐちゅって……！」": "「후아아아아! 응, 큭, 흠!<br> ㅀ다, 뭘!",
    "「おちんちん、硬くて、太くて、熱くてっ……！<br>　わたしのおまんこ、館長さんの形に、なっちゃいますぅっ……！」": "「오친친, 딱딱하고, 굵고, 뜨겁고…",
    "無意識なのか、腰をよじって尻を揺らしながら卑猥な言葉を重ねてくる。<br>そんなセザンヌの姿に夢中になり、自然と腰の動きを速めていく。": "무의식인지, 허리를 뒤틀어 엉덩이를 흔들면서 추잡한 말을 거듭해 온다. <br>그런 세잔느의 모습에 열중해, 자연과 허리의 움직임을 빠르게 해 간다.",
    "「ああぁぁっ！？　あっ、あ、館長、さ、はげしっ、あ、あぁぁ！<br>　おちんちん、そんな、じゅぼじゅぼ、しちゃっ！」": "「아아아아아!? 아, 아, 관장, 자, 하게시, 아, 아아아!",
    "尻をますます強く揉みしだきながら、腰振りも更に激しくしていくと、<br>セザンヌの口から漏れる喘ぎ声もいっそう大きくなっていく。": "엉덩이를 점점 강하게 비비면서, 허리 흔들림도 더욱 격렬해 가면, <br>세잔느의 입으로부터 새는 헐떡임 소리도 한층 커져 간다.",
    "もっと感じさせたい。もっと鳴かせたい。もっと刻みつけたい。<br>とめどなく溢れる支配的な欲望に衝き動かされる。": "더 느끼게 하고 싶다. 더 울리고 싶다. 더 새기고 싶다. <br> 엄청나게 넘치는 지배적인 욕망에 충동된다.",
    "「りゃめ、りゃめれすぅっ……！　ふぁぁ、あぁぁっ！？<br>　そんにゃ、おく、ばっかりぃ……ひぅっ！」": "「라메, 라메레스아…",
    "「あっあっ！　ふぅっ、んぐぅっ、あ、っくぁああぁ！<br>　ずんずん、されりゅと、あたま、びりびりきてっ！」": "\"아아! 흠, 응, 아, 뭘 아아아!",
    "「おかひく、なっちゃい、ましゅっ！　りゃめ、りゃめぇぇ！<br>　あっあっあぁ……っ！　はぁぁっ、んにゃぁぁっ！」": "「오카히쿠, 떡, 마슈! 쨍쨩, 쨩메!<br> 아아아아아아아아아아아아아…",
    "セザンヌは呂律の回らない口で必死にとめようとしてくるが、<br>快感にとろけたその声では、むしろ逆効果だ。": "세잔느는 로율이 돌지 않는 입에서 필사적으로 멈추려고 하지만, <br>쾌감에 녹은 그 목소리에서는 오히려 역효과다.",
    "「俺の形を、覚えさせてやる……っ。<br>　これからずっと、どんな時でも忘れられないくらいに……！」": "「나의 형태를, 기억시켜 준다…",
    "「ひぅ……っ！」": "「히아…",
    "セザンヌの耳元で囁いてやると、その耳朶は一瞬で真っ赤に染まり、<br>膣内はぎゅううっときつく肉棒を締めて悦びを露わにした。": "세잔느의 귓가에서 속삭이면 그 귀는 한순간에 새빨갛게 물들어 <br>질내는 굉장히 붙는 육봉을 조여 기쁨을 드러냈다.",
    "「館長、しゃんっ！　らめっ、しょんなのっ！<br>　わたし、りゃめになっひゃう、かりゃぁっ！」": "\"관장, 짱! 라메, 왠데!<br> 나, 떡이 되어버려, 꺄!\"",
    "「おちんちんで、館長しゃんのおちんちんで、<br>　頭の中いっぱいになっひゃうっ！　りゃめになっひゃうのぉ！」": "「오짱짱으로, 관장짱의 오짱짱으로,<br> 머리 안에 가득 찼잖아!",
    "言葉とは裏腹に、快楽に溺れた自分を想像して興奮しているのか、<br>セザンヌの膣内からは大量の愛液が溢れ出してくる。": "말과는 반대로, 쾌락에 빠진 자신을 상상해 흥분하고 있는지,<br>세잔느의 질내에서는 대량의 애액이 넘쳐 나온다.",
    "とろとろの熱い愛液で満たされた肉穴を力強くこじ開け、<br>子宮口への荒々しいノックを何度も何度も繰り返して応えた。": "두근두근의 뜨거운 애액으로 채워진 고기 구멍을 힘차게 깎아 열어,<br>자궁구에의 거친 노크를 몇번이나 몇번이나 반복해 응했다.",
    "「ひぁあああっ！？　館長ひゃっ、おぐっ、奥ぅ！<br>　りゃめ、しょこ、もうりゃめ、とんじゃいまひゅぅっ！」": "「히아아아아!? 관장 힛, 오구, 안쪽!",
    "もはやセザンヌは一突きごとに軽い絶頂を迎えている様子で、<br>全身をビクビク激しく跳ねさせながら乱れきった声を漏らしている。": "더 이상 세잔느는 일찌기마다 가벼운 절정을 맞이하고 있는 모습으로, <br>전신을 깜짝 놀라게 하면서 흐트러진 목소리를 새고 있다.",
    "無数の肉のリングがぎゅむぎゅむと肉竿に食い込み、<br>搾り取るように根元まで絡みついてくる。": "무수한 고기의 반지가 규무규무와 육대에 박히고, <br> 짜내도록 뿌리까지 얽혀 온다.",
    "「っぐ……セザンヌ、もう……っ！」": "「구구… … 세잔, 이제…",
    "「あぁぁ、あっあぁっ……しゅご、館長しゃん、びくびくって！<br>　おちんちん、出したいの、感じ、まひゅっ！」": "「아아, 아아아아…",
    "「も、ぉっ、出ひて、おまんこに、出ひてくりゃひゃいっ！<br>　んんっ、あ、ふぅぅっ！　わたひも、もう、限界ぃ……っ！」": "「도, 아, 나가 봐, 보지, 나가서 굉장히 있어!",
    "「いくっ！　いく、いくっ！　しゅごいのくりゅぅっ！<br>　館長しゃんのっ、おちんちんで、いっひゃいまひゅぅっ！」": "\"이쿠! 어, 어!! 슈고이의 쿠류!<br> 관장 샨노, 오찹칫, 어쨌든 지금 큭!\"",
    "「ナカにっ、ナカにくらひゃいっ！　いっぱい出ひてぇ！<br>　館長しゃんのせーえきで、いっぱいに……～～っ！！」": "「나카 닛, 나카에게 쪼그려 있어!",
    "セザンヌがひときわ深い絶頂を迎えるのとほぼ同時に、<br>その胎内に白濁汁をたっぷりと注ぎ込んだ。": "세잔느가 한층 깊은 절정을 맞이하는 것과 거의 동시에, <br>그 태내에 백탁즙을 듬뿍 쏟았다.",
    "混ざり合った液体が接合部からごぷごぷと音を立てて溢れ、<br>眩しいほど白いセザンヌの尻や太ももに飛び散って伝い落ちていく。": "섞인 액체가 접합부에서 뻐꾸기 소리를 내며 넘쳐, <br> 눈부실 만큼 하얀 세잔느의 엉덩이나 허벅지에 흩어져 전해 떨어진다.",
    "「ふう……っ、ふうぅぅっ……。<br>　館長、さん……すご、かった……ですっ……」": "「후우…",
    "やがて少し呼吸が整うと、セザンヌは振り返りながら囁いてきた。": "이윽고 조금 호흡이 정돈되면, 세잔은 되돌아 보면서 속삭여 왔다.",
    "「ああ……どうだ？<br>　絵の参考には、なりそうか……？」": "「아아… 어때?",
    "「……ふふっ……きっと、いい絵が描けると思います～。<br>　男の人のたくましさ、いっぱい教えてもらっちゃいましたから……」": "「… …후훗…",
    "それならよかった……と、肉棒を抜くために腰を引こうとしたが、<br>その前にセザンヌが自ら尻をぐっと押しつけてきた。": "그렇다면 좋았다…",
    "「うっ……セ、セザンヌ？　どうした？」": "「으……세, 세잔느? 어땠어?」",
    "「……でも、まだちょっと……。<br>　物足りないかもしれません……♪」": "「… … 하지만 아직 조금…",
    "「もっと、参考にさせてほしいので……。<br>　さっきみたいに、また……気持ちよくしてくれますか～？」": "「더, 참고하게 해 주었으면 하기 때문에…",
    "どうやら、火がついてしまったセザンヌの欲望は、<br>今の１回だけでは満たされなかったようだ。": "아무래도, 불이 붙어 버린 세잔느의 욕망은,<br>지금의 1회만으로는 채워지지 않은 것 같다.",
    "お尻を上げて誘惑しながらおねだりしてくる姿にこちらも興奮し、<br>再び尻肉を掴む手に力を込め、行為を再開するのだった――": "엉덩이를 올리고 유혹하면서 자극해 오는 모습에 이쪽도 흥분해,<br>다시 고기를 잡는 손에 힘을 담아, 행위를 재개하는 것이었다--"
}