{
    "視力消失事件": "시력 소실 사건",
    "「死の芸術による視力の消失……か……」": "\"죽음의 예술에 의한 시력의 소실……인가……\"",
    "サンソヴィーノがまとめてくれた事件の概要に目を通し、<br>つい独り言を漏らす。<br>読み間違いなら良かったのだが、どうやらそうではないらしい。": "산소비노가 정리해 준 사건의 개요를 살펴보고 <br>마침내 혼자 말을 새는다. <br>읽기 실수라면 좋았지만, 아무래도 그렇지 않은 것 같다.",
    "最近、アテネス市街で頻発している死の芸術による被害。<br>同じ死の芸術によるものと思われるその事件の特徴は、<br>被害者の視力が奪われてしまうことだ。": "최근 아테네스 시가에서 자주 발생하는 죽음의 예술로 인한 피해. <br>같은 죽음의 예술에 의한 것이라고 생각되는 그 사건의 특징은,<br>피해자의 시력이 빼앗겨 버리는 것이다.",
    "おそらく、死の芸術の強い魔力の作用なのだろう。<br>一刻も早く、とめなければ。": "아마 죽음의 예술의 강한 마력의 작용일 것이다. <br>일각도 빨리, 멈추지 않으면.",
    "「なのに、今日は連れていけそうな藝術家がいないな……」": "「인데, 오늘은 데려갈 것 같은 예술가가 없구나…",
    "皆、春の陽気に浮かれて散歩にでも出ているのかもしれない。<br>とりあえず、ひとりで事件現場の見回りに行くとしよう。": "모두 봄의 쾌활함에 떠오르며 산책에도 나오고 있을지도 모른다. 우선, 혼자서 사건 현장을 둘러보러 가자고 하자.",
    "事件現場をいくつか回ってみたものの、<br>アテネス市警による検証は終わったあとで、<br>特に見るべきものはないようだった。": "사건 현장을 몇 개 돌려 보았지만, <br>아테네스 시경에 의한 검증은 끝난 뒤로,<br>특히 볼 필요는 없는 것 같았다.",
    "わかったことといえば、事件現場が意外と密集している、<br>ということくらいだろうか。": "알았다고 하면, 사건 현장이 의외로 밀집하고 있는,<br>라고 하는 것 정도일까.",
    "「そういえば、ブグローの絵画教室はこのあたりだったな」": "「그러고 보니, 부글로우의 회화 교실은 이 근처였다」",
    "教室に寄って、ブグローがいれば協力をあおいでみよう。<br>そう決意した矢先、絵画教室の手前で、ひとりの女性に声をかけられる。": "교실에 들러 부그로가 있으면 협력을 아오아 보자. <br>그렇게 결의한 화살 앞, 회화 교실 앞에서, 한 여성에게 말을 걸 수 있다.",
    "「あの、夢幻美術館の……館長さんですよね？」": "「저기, 몽환미술관의… … 관장님이지요?」",
    "「えぇ、そうですが、あなたは？」": "「에에, 그렇습니다만, 당신은?」",
    "「名乗るほどの者ではありません。<br>　ただ……共にもっと盛りあげましょうね、<br>　アテネス市民の芸術に対する意欲を！」": "「자칭할 정도의 사람이 아닙니다.<br>단지…",
    "「え、あぁ、はい！」": "「에, 아아, 네!」",
    "こちらが返事をするやいなや、女性は通りへと消えていく。<br>ブグローの生徒だろうか、芸術に前向きで素晴らしい。": "이쪽이 대답을 하자마자, 여성은 거리로 사라져 간다. <br>부글로의 학생일까, 예술에 긍정적이고 훌륭하다.",
    "あんな生徒さんがいるのだ。教室の中では今この時も、<br>さぞ熱心に芸術への取り組みがなされているのだろう。<br>そう確信しつつ、絵画教室の扉を開ける。": "그런 학생이 있는 것이다. 교실 안에서는 지금 이때도, <br>자연 열심히 예술에의 대처가 이루어지고 있을 것이다. <br>그렇게 확신하면서, 회화 교실의 문을 연다.",
    "すると目に飛び込んできたのは――": "그러자 눈에 뛰어들어온 것은――",
    "「うぉっほぁ！　美少女っす！<br>　めちゃくちゃ美少女っすよブグローちゃん！」": "\"으아호! 미소녀 야스!<br> 엄청 미소녀 야스 부부로 짱!\"",
    "「ほらほら～！　恥ずかしがらないで！<br>　春は開放と芽吹きの季節っすよ～！」": "「이봐~~ 부끄러워하지 마세요!",
    "「も、もういいだろう。<br>　それだけスケッチすれば十分なはずだ……」": "「도, 이제 좋을 것이다.<br> 그만큼 스케치하면 충분할 것이다…",
    "「うぅ……どうしてわたしが、こんな透け透け衣装でモデルを……」": "「우우… … 왜 내가, 이런 투명 의상으로 모델을…",
    "「ひゃぁぁぁ……恥じらう姿も春らしくて良いかも！<br>　その立ち姿はまさに天然のコントラポスト！<br>　こんなの、どんだけスケッチしても足りないっすよ～！」": "「히아아아… … 부끄러워하는 모습도 봄답게 좋을지도!",
    "「うっ……うっ……」": "「으…… 으……」",
    "「見なかったことにして帰ろうかな……」": "「보지 않았던 것으로 돌아갈까…",
    "つい、そう独り言が漏れる……が、時すでに遅し。<br>音を立てぬよう扉を閉めようとしたところ、<br>ブグローに存在を気づかれてしまった。": "드디어, 그렇게 혼잣말이 새는다… … 하지만, 때 이미 늦었다. <br>소리를 내지 않도록 문을 닫으려고 했는데,<br>부그로에 존재를 깨닫게 되어 버렸다.",
    "「館長！？　こ、これは違うんだ！<br>　わたしは好きでこんな透け透け衣装を着ているわけじゃないんだ！<br>　お願いだから見ないでくれ！」": "「관장!? 코, 이것은 다르다!<br> 나는 좋아하고 이런 투명 의상을 입고 있는 것은 아니야!<br> 부탁이니까 보지 마라!」",
    "「おや、先輩！　どうっすか、ブグローちゃんのこの衣装！<br>　露出した身体の曲線とふんわり繊細なスカートの生地！<br>　絵の学び直しには最適っすー！」": "\"아, 선배! 어쩐지, 부글로우 짱의 이 의상!<br> 노출된 신체의 곡선과 부드럽게 섬세한 스커트 원단!<br>그림을 다시 배울 수 있어 최적!\"",
    "一体どこからツッコめばいいものか……。<br>慌てたブグローは取り乱して周囲のものを倒し、<br>マネは一心不乱に筆を動かし続ける……大混乱だ。": "도대체 어디에서 츳코 하면 좋은 것인가… <br> 당황한 부글로우는 흐트러져 주위의 물건을 쓰러뜨리고,<br>마네는 일심불란하게 붓을 계속 움직인다......대혼란이다.",
    "「とりあえず、ふたりとも落ち着いてくれ。<br>　マネはいったんスケッチをやめて、<br>　ブグローはどうしてこうなっているのか説明してくれるか？」": "「일단, 두 사람도 진정해줘.",
    "「うぅ……実は、さっき外でスケッチをしていたら、<br>　意気消沈のマネとたまたま会ってだね……」": "「으으…",
    "そうしてブグローは、落ち込むマネを絵画教室に連れてきたこと、<br>マネが初心に戻って絵を描く決意をしたことを説明してくれた。<br>だが、それがどうしてこうなったのかというと……。": "그렇게 부글로우는 우울한 돈을 회화 교실로 데려온 것, <br>머니가 초심으로 돌아가 그림을 그리는 결의를 한 것을 설명해 주었다. 하지만 그게 왜 이렇게 됐는지 하면...",
    "「そしてここに、<br>　さっきから気になってたものがあるんすよねぇ……♪」": "「그리고 여기에, <br> 아까부터 신경이 쓰이던 것이 있군요…",
    "「そ、それは――」": "「그, 그것은――」",
    "「今度美少女モデルに着てもらう予定の、<br>　透け透け衣装じゃないかぁ！！」": "「이번 미소녀 모델에 입을 예정인, <br>투명 비쳐 의상이 아닐까!!」",
    "――講師控室の壁にかかっていたのは、<br>現在ブグローが着ている衣装だった。": "――강사 대기실의 벽에 걸려 있던 것은, <br>현재 부글로우가 입고 있는 의상이었다.",
    "「なんだか、そこはかとなくダメな雰囲気のある発言っすけど、<br>　そこのところ大丈夫っすか？　いろいろ」": "「어쩐지, 거기는 어쩔 수 없이 안성맞춤인 분위기가 있는 발언하지만, <br> 거기서 괜찮을까? 여러가지」",
    "「なにも問題はない。<br>　特別な衣装でね、“春”をイメージして作ったんだ。<br>　着てくれるのはプロのモデルだし、着用を快諾してくれている」": "\"아무래도 문제는 없다.<br> 특별한 의상으로, \"봄\"을 이미지 해 만들었어.<br> 입어주는 것은 프로의 모델이고, 착용을 쾌락해 주고 있다\"",
    "「あっはぁ～！　早く描きたい！<br>　こんなの絶対に下着よりえっちだもんなぁ～！<br>　美少女がこれを着てくれるのが待ち遠しいよ」": "「아하아~! 빨리 그리고 싶다!",
    "「ホントっすよね～！<br>　私としても、一刻も早く目の前の美少女に、<br>　これを着てほしいっす」": "\"정말 잖아요~!<br> 나라도, 한시라도 빨리 눈앞의 미소녀에게, <br> 이걸 입으면 좋겠다\"",
    "「……ん？」": "「……응?」",
    "「ブグローちゃんがこれを着てモデルをしてくれたら、<br>　なんだか絵を描く元気が出そうなんすけどね……チラッ」": "「부그로 짱이 이것을 입고 모델을 해주면, <br> 왠지 그림을 그리는 건강이 나올 것 같지만…",
    "「いや、断じて着ないからな！？」": "「아니, 끊어 입지 않으니까!?」",
    "「こんなの、わたしみたいなちんちくりんが着ても、<br>　なにも意味ないし……」": "\"이런거, 나 같은 친치쿠린이 입어도, <br> 아무것도 의미 없고......\"",
    "「うぅ……言ってて悲しくなってきた……」": "「으으…",
    "「そんなことないっすよ！<br>　ブグローちゃんかわいいし、絶対似合うっす！」": "\"그런 건 없어요!<br> 부그로 짱 귀엽고, 절대 어울리는 거야!\"",
    "「お、お世辞はいらないよ。<br>　わたしは美少女を描くのが好きなだけで、わたし自身は別に……」": "「오, 아첨은 필요없어.",
    "「うっ……ううっ……そんなぁ……。<br>　ブグローちゃんってば、私に美少女の魅力を伝えるだけ伝えておいて、<br>　あとはほったらかしなんて……ひどいっす……」": "「으……우우……그런… …",
    "「あぁ～！　もう、わかったよ！<br>　着ればいいんだろ、着れば！」": "\"아~! 이제, 알았어!<br> 입으면 좋겠지, 입으면!\"",
    "「――ということがあって、これを着ているんだ。<br>　つまり、わたしとマネは断じて真面目なんだよ」": "「――라고 하는 일이 있어, 이것을 입고 있는 거야.",
    "「なるほど、すべてわかった。<br>　まぁ……春は開放的な気分にもなるよな！」": "「과연, 모두 알았다.",
    "「ぜんぜんわかってないだろ、それは！」": "\"전혀 모르겠지, 그건!\"",
    "「それはそうと、ブグローに協力を要請したいことがあって来たんだ。<br>　マネも一緒にいたのは幸いだった。<br>　可能なら、ふたりとも捜査に参加してほしい」": "「그것은 그렇다고, 부글로에 협력을 요청하고 싶은 일이 있어 왔어.",
    "「捜査ってことは、もしかして……」": "「수사는 것은, 혹시…",
    "「あぁ、死の芸術に関連する事件だ」": "\"아, 죽음의 예술과 관련된 사건이다\"",
    "それからふたりに、事件の概要について説明する。<br>とはいえ、現状わかっているのは被害者全員の目が見えなくなった、<br>という事実くらいだ。": "그런 다음 두 사건의 개요를 설명합니다. 하지만, 현재 알고 있는 것은 피해자 전원의 눈이 보이지 않게 된, <br>라는 사실 정도다.",
    "「現場がこの近くに集中しているというのも気になる。<br>　わたしとマネが倒した死の芸術もそうだったのかもな……」": "「현장이 이 근처에 집중하고 있다는 것도 신경이 쓰인다.<br> 나와 마네가 쓰러뜨린 죽음의 예술도 그랬을지도…",
    "「もし犯人が近くにいるとすれば、生徒たちも危ない。<br>　藝術家として、絵画講師として、当然協力しよう」": "\"만약 범인이 가까이 있다면 학생들도 위험하다.<br>예술가로서 회화 강사로 당연히 협력하자\"",
    "ブグローとマネが交戦したという死の芸術――。<br>相手は目玉をモチーフにしたようなものだったらしく、<br>今回の事件と関連していることも十分に考えられる。": "부글로우와 마네가 교전했다는 죽음의 예술――. <br>상대는 주목을 모티브로 한 것 같았고,<br>이번 사건과 관련되어 있는 것도 충분히 생각할 수 있다.",
    "「もちろん私も協力するっす！」": "「물론 나도 협력하겠습니다!」",
    "「ふたりともありがとう。<br>　それじゃあさっそく、聞き込みに向かうとしよう！」": "\"둘 다 고마워.",
    "「あぁ、わかった。<br>　だがその前に、わたしは普段の服に着替えさせてもらうよ」": "「아아, 알았어.",
    "「どうしてっすか！<br>　そのままのほうがかわいいっすよ！？」": "「어떻게 할까!<br> 그대로 쪽이 귀엽다!?」",
    "「こんな格好で外出できるかぁ！<br>　誰がなんと言おうと着替えるからね」": "\"이런 모습으로 외출할 수 있을까!<br> 누가 뭐라고 말하면 갈아입으니까\"",
    "「……って、着替えが水浸しになってるぅぅぅ！」": "「…",
    "ブグローは畳まれた衣装を見て絶望の声をあげる。<br>先ほど取り乱した時に、飲み物かなにかをこぼしたのだろう。": "부글로우는 접힌 의상을 보고 절망의 목소리를 낸다. <br>전에 혼란했을 때, 음료일까를 흘렸을 것이다.",
    "「はぁぁ……嘘だろぉぉ……。<br>　ホントにこれで外に出るのか？<br>　かといって今は他に着替えはないし……」": "「하아… … 거짓말이지… …",
    "「まぁまぁ、大丈夫っすよ！　春だし！」": "「뭐 뭐, 괜찮아요! 봄이고!」",
    "「念のため言っておくが、<br>　春だからといってすべてが大丈夫になるわけではないぞ」": "\"만약을 위해 말해 두지만, <br> 봄이라 해도 모든 것이 괜찮아지는 것은 아니다\"",
    "「これはもしかして、薄着の女の子に興奮していた、報い……？」": "「이것은 혹시, 얇은 옷의 소녀에게 흥분하고 있었다, 보상…",
    "涙目のブグローはそれでも、調査への同行を優先してくれるようだった。": "눈물의 부글로우는 그래도 조사에 동행을 우선해주는 것 같았다.",
    "「とりあえず、手当たり次第に聞いてみようか。<br>　事件のことが、どのくらい知られているかも気になるし」": "「일단, 수당 점차 들어보자.<br> 사건이 얼마나 알려져 있을지도 궁금해」",
    "「そうっすね！<br>　手あたり次第といっても、このあたりは人通りが多いっすからね～」": "「그러네요!<br> 손당 나름이라고 해도, 이 근처는 혼자 많아서~」",
    "「あの女の人にしよう、わたしの好みだし」": "「그 여자의 사람으로 하자, 나의 취향이고」",
    "下心丸出しの理由をつぶやくと、<br>ブグローは通行人の女性に声をかけた。": "하심 돌출의 이유를 중얼거리자, <br>부글로는 통행인의 여성에게 말을 걸었다.",
    "「あの～すみません。<br>　そこで絵画教室を開いているブグローという者なんですが……」": "「저기~죄송합니다.<br> 거기서 회화 교실을 열고 있는 부그로라고 하는 사람입니다만…",
    "「絵画教室の先生！？<br>　な、なら、ぜひ芸術のことを教えてください！<br>　お願いです！　お願いします！」": "「회화 교실의 선생님!?<br>이라면, 꼭 예술을 가르쳐 주세요!<br>부탁입니다!",
    "「ええっ！？　すごい情熱だ！<br>　そんなに芸術に興味がおありとは……」": "「에엣!? 대단한 열정이다!<br>그렇게 예술에 흥미가 있다고는…",
    "決死の勢いでまくしたてる女性に、ブグローは感心の声をもらす。<br>だが、次に女性の口から飛び出たのは、不可解な言葉だった。": "결사의 기세로 뛰어넘는 여성에게 부글로우는 감성의 목소리를 받는다. <br>하지만, 다음에 여성의 입으로부터 튀어나온 것은, 불가해한 말이었다.",
    "「違うんです！<br>　あたし、芸術にこれっぽっちも興味がないんです！<br>　だからどうか……助けてください！」": "\"아니요!<br> 나, 예술에 이것 같은 곳도 흥미가 없습니다!<br> 이니까 어떨까…… 도와주세요!\"",
    "「……ほへ？」": "「… … 호헤?」",
    "首をかしげたブグローは、助けを求めるような視線を向けてくる。": "목을 긁힌 부글로우는 도움을 요구하는 시선을 향해 온다.",
    "「とりあえず、詳しく話を聞いてみたほうがよさそうだな」": "「일단, 자세하게 이야기를 들어보는 편이 좋을 것 같네」"
}