{
    "夜中に来ちゃった": "한밤중에 왔어.",
    "あぁ、今日もよく仕事した。そろそろ準備して眠るとするか。<br>その前に“いろいろ”とやることもあるけど。": "아, 오늘도 잘 일했다. 이제 준비하고 잠을 자면 하는가. <br>그 전에 \"여러가지\"라고 하는 일도 있지만.",
    "そんなことを考えていると、部屋にノックの音が響いた。": "그런 것을 생각하고 있으면 방에 노크의 소리가 울렸다.",
    "「せんぱ～い！　来ちゃったっす！」": "\"센파~이! 오고 버렸어!\"",
    "「“来ちゃったっす！”じゃあないんだよ。<br>　いま何時だと思ってるんだ」": "““왔다! \"그럼 안돼.<br> 지금 몇시라고 생각하고 있어\"",
    "「え～だって～！<br>　“いつでも”来ていいって言ってたじゃないっすか～！」": "\"에~도~!<br>\"언제라도\"와서 좋다고 말했잖아~!\"",
    "「確かにそう言ったが……。<br>　まぁいい。立ち話もなんだから、入ってくれ」": "「확실히 그렇게 말했는데…",
    "「わーい！　おじゃまするっすー！」": "「와-어!",
    "「はえ～！　こっちのお部屋も、けっこうきれいにしてるんすね～」": "「하에~! 이쪽의 방도, 꽤 깨끗하게 하고 있는 군요~」",
    "マネは寝室の中を見回して言う。": "머니는 침실 안을 둘러보고 말한다.",
    "「くふふ～！　えっちな本とかないんすか～？<br>　やっぱり定番は、ベッドの下っすかね～♪」": "\"쿠후후~! 어쩔 수 없는 책이라든지~?<br> 역시 스테디셀러는, 침대 밑줄까~♪\"",
    "そう簡単に見つかるところにはないぞ。心の中でそうほくそ笑むが……。<br>マズい！　先ほど取りだしたところだったんだ！": "그렇게 쉽게 찾을 수 있는 곳에는 없다. 마음 속에서 그렇게 웃는데… <br> 엄마! 앞서 꺼낸 곳이었어!",
    "「あれれ、ベッドの上のこれってもしかして……？」": "「어라, 침대 위의 이것도 혹시…",
    "「待て待て！」": "\"기다려 기다려!\"",
    "「ひゃんっ！」": "「힝!」",
    "ベッドにのぼろうとしていたマネの肩を咄嗟に掴むと、<br>途端に色っぽい声が出た。": "침대에 올라가려고 했던 머니의 어깨를 순간에 잡으면, <br>도단에 화려한 목소리가 나왔다.",
    "ベッドの上で重なるような状態のまま動きがとまり、<br>熱を帯びた空気がふたりの間に流れる。": "침대 위에서 겹치는 상태로 움직임이 멈추고 <br>열을 띤 공기가 두 사람 사이에 흐른다.",
    "「……やっぱり、期待してたっすか……？」": "\"……역시, 기대하고 있을까……?\"",
    "潤んだ瞳で振り返るマネの表情に我慢がきかなくなり、<br>そのままマネの身体をベッドに横たえた。": "젖은 눈동자로 되돌아 보는 돈의 표정에 참을 수 없게 되어, <br>그대로 돈의 신체를 침대에 누웠다.",
    "服を脱がして下着姿にすると、マネは恥じらうようにうつぶせになる。<br>はだけた下着が彩る裸体に目を奪われ、思わず太ももを抱きかかえた。": "옷을 벗고 속옷 차림으로 하면, 머니는 부끄럽게 으쓱이 된다. <br>은 속옷이 물들이는 나체에 눈을 빼앗겨, 무심코 허벅지를 안아 돌렸다.",
    "「ふっふっふっ～、こんな格好見たら、<br>　せんぱい我慢できないっすよね～？」": "「푹푹푹~, 이런 모습 보면, <br>센파 참을 수 없지요~?」",
    "「いや～ん！　先輩に押し倒されたうえ、服まで脱がされちゃったっす」": "「아니~응! 선배에게 밀려 넘어진 데다, 옷까지 벗겨져버렸어」",
    "「先輩、なにするつもりなんすか～？<br>　息がとっても荒くなっちゃってるっすよ～？」": "「선배, 뭘 할 생각이야~?<br> 숨이 너무 거칠어져버리고 있어요~?」",
    "マネに指摘され、肩で息をしていることに気づく。<br>陰茎はすでに膨張し、下着越しのマネの尻にあてがわれている。": "머니에게 지적되어 어깨로 숨을 쉬고 있다는 것을 깨닫는다. <br>음경은 이미 팽창해, 속옷 너머의 머니의 엉덩이에 맞고 있다.",
    "「少し……焦りすぎたかもしれないな」": "「조금… … 너무 초조했을지도 모르겠네」",
    "「くふふ～。女の子をこんな恥ずかしい体勢にしちゃって、<br>　いまさらっすね～」": "「쿠후후～。여자를 이런 부끄러운 자세로 해버려서, <br> 지금 드러나네~」",
    "「先輩の硬くなったあそこが、しっかり当たってるっすよ？<br>　とっても熱くて、行き場を探すみたいにぴくぴくしてるっす」": "「선배의 딱딱해진 그곳이, 확실히 맞고 있어요?",
    "「ねぇねぇ先輩、いまなにを考えてるんすか？<br>　言ってみてくださいよ～！」": "「저기 선배, 지금 무엇을 생각하고 있는 거야?<br> 말해 봐요~!」",
    "「それは……まぁ察してくれ」": "「그건… … 뭐 봐 줘」",
    "「え～！　そんなのダメっすよ！<br>　ハッキリ言ってくれないと嫌っす」": "\"에~! 그런 거 안 돼요!<br> 확실히 말해주지 않으면 싫어\"",
    "「それならハッキリ言うが……。<br>　マネに挿入したくて仕方ない」": "「그렇다면 확실히 말하지만…",
    "「んんーっ……♪<br>　そうっすかそうっすか！」": "「응-응…",
    "「先輩はこれを、私のアソコに入れちゃいたいんすね～♪」": "「선배는 이것을, 내 아소코에 넣어 버리고 싶은 소리~♪」",
    "マネは言いながら、肉棒に擦りつけるように尻を動かす。<br>布地の感触が、敏感になった裏筋を執拗に刺激する。": "마네는 말하면서 육봉에 문지르도록 엉덩이를 움직인다. <br>천의 감촉이, 민감하게 된 뒷줄기를 집요하게 자극한다.",
    "「んふふ……先輩の目、なんだかいつもとちょっとだけ違うっす。<br>　余裕がなくて、私をじっと見てて……んふぅ……」": "「응후후… … 선배의 눈, 왠지 평소와 조금 달라.",
    "「そうだろうか。<br>　やはり、もっと冷静になったほうがいいのかもしれない」": "「그렇겠지.<br>역시, 좀 더 냉정해지는 편이 좋을지도 모른다」",
    "「えー、そんなこと言って、冷静になれるんすか～？<br>　あそこはずっと、大きいままっすよ！」": "「에ー, 그런 말을 하고, 냉정하게 될 수 있을까~?",
    "「くふふ～！　マネちゃんにはお見通しっすよ～？<br>　ほんとは、入れたらどんなに気持ちいいかばっかり考えてるでしょ？」": "「쿠후후～！ 마네쨩에게는 전망할게～？",
    "こちらの心を見透かすようにマネは言う。<br>終始からかうような調子のマネだが、ふと、声が甘みを帯びる。": "이쪽의 마음을 바라보듯이 마네는 말한다. <br>종시부터 쏟아지는 듯한 상태의 돈이지만, 문득, 목소리가 단맛을 띠는.",
    "「正直、私も冷静じゃないかもしれないっすけど……。<br>　せんぱいだったら、いいんすよ？」": "「솔직히, 나도 냉정이 아닐지도 모르지만… …",
    "その言葉に、ついに理性の限界が来た。": "그 말에 마침내 이성의 한계가 왔다.",
    "「ひゃんっ！　あっ……！　んんんんーっ……」": "「힝! 앗…",
    "見当をつけていた場所に、ゆっくりと亀頭を押し付ける。<br>次いで、秘口を押し広げる感触――正解だ。": "전망을 하고 있던 장소에, 천천히 귀두를 밀어붙인다. <br>다음에, 비밀을 펼치는 감촉――정답이다.",
    "「ほんとに入っちゃったっすねぇ……先輩……んんっ……んんっ」": "「정말로 들어가버렸네요… … 선배…",
    "分け入ると、たっぷりと濡れた蜜壺が陰茎を迎えてくれる。<br>同時に反発するように締め付ける膣壁が、竿を刺激する。": "나누면 듬뿍 젖은 꿀 항아리가 남근을 맞이해 준다. <br> 동시에 반발하도록 조이는 질벽이 장대를 자극한다.",
    "マネは慣れない刺激に戸惑っているのだろうか。<br>湿り気を帯びた唸り声が聞こえてきた。": "머니는 익숙하지 않은 자극에 당황하고 있는 것일까. <br> 촉촉한 소리가 들렸다.",
    "「んんっ……下着を穿いたままなのに、入れちゃうなんて、<br>　先輩、そういうのが好きなんすか～？」": "「응응…",
    "マネは少しだけ言葉を詰まらせながらも、<br>ふたたびからかうような調子で話しはじめる。": "마네는 조금만 말을 막히면서도,<br>다시 놀리는 듯한 상태로 이야기하기 시작한다.",
    "「そういう絵とか見てても、<br>　ぜんぶ脱いでからやるほうが多いと思うんすけどね～」": "「그런 그림이라도 봐도, <br> 전부 벗고 나서 하는 편이 많다고 생각합니다만~」",
    "「墓穴を掘ったな。<br>　よくそういう絵を見るのか？」": "「묘구멍을 파냈구나.<br> 잘 그런 그림을 보는 것인가?」",
    "「ぜんぜん墓穴じゃないっすよ～！<br>　芸術作品のことっす！　過去の名作っす！」": "「젠젠 무덤 구멍이 아니잖아~!<br> 예술 작품의 이야기! 과거의 이름 만들기!」",
    "「先輩こそ、ヌード作品とかをやらしい目で見てるから、<br>　そういう発想になるんじゃないっすか～？」": "「선배야말로, 누드 작품이라든지를 눈부신 눈으로 보고 있으니까,<br> 그런 발상이 되지 않을까~?」",
    "「さっきベッドの上にあった本だって、<br>　なにに使おうとしてたんすかね～？」": "「아까 침대 위에 있던 책이라도, <br>　뭐에 사용하려고 했을까~?」",
    "「言わせておけば……」": "「말하게 해두면…",
    "「んんあっ……ちょっと……動いたっすね、せんぱい……。<br>　はぁ……はぁ……」": "「응아… … 잠깐…",
    "体勢を整え、反応を探るように陰茎を少しだけ押し込むと、<br>マネはくぐもった息を漏らした。": "자세를 정돈하고 반응을 탐구하도록 남근을 조금만 밀어 넣자, <br>마네는 지저분한 숨을 새었다.",
    "「痛いか？」": "\"아파?\"",
    "「ぜ、ぜんぜんそんなことないっすよ～！」": "「제, 전혀 그런 일 없어요~!」",
    "「そういう先輩のほうがつらいんじゃないっすか？<br>　話してるあいだも、声に余裕がなくなっちゃってますよ～？」": "「그런 선배 쪽이 힘들지 않나요?",
    "「太もものところを支えてる手も、すごく熱くて、<br>　……ハァ……汗ばんでるのがバレバレっす」": "「허벅지의 곳을 지지하고 있는 손도, 몹시 뜨겁고, <br>　……하…",
    "いつのまにか、マネの膣内は挿入時よりも締まりを増している。": "어느새, 돈의 질내는 삽입시보다 조임을 늘리고 있다.",
    "お互いの身体の些細な動きだけで粘膜同士が擦れ、刺激を感じる。<br>肉棒はマネの中で大きさを増し、膣壁を押しあげている。": "서로의 신체의 사소한 움직임만으로 점막끼리가 문질러 자극을 느낀다. 육봉은 돈 속에서 크기를 늘리고 질벽을 밀어 올리고 있다.",
    "「んっ……先輩の、また大きくなって……ハァ……ハァ……。<br>　ほらほら、もう動きたくてぎちぎちじゃないっすか……」": "「응… … 선배의, 또 커지고…",
    "「私の中でいっぱい動いて、気持ち良くなりたいんすよね～？<br>　だからこうして、おちんちん入れてるんでしょ？」": "\"내 안에서 가득 움직이고 기분 좋게 되고 싶어요~?",
    "「ハァ……ハァ……せんぱい……動いてもいいんすよ？」": "「하…… 허…",
    "マネの言葉に決意を固め、ゆっくりと腰を動かしはじめる。": "머니의 말에 결의를 굳히고 천천히 허리를 움직이기 시작한다.",
    "「んん……きちゃっ……んっ……んっ……」": "「응… … 키쨩… … 응…",
    "「先輩！　私たち、ほんとにやっちゃってるっすね……。<br>　んっ……んっ……んっ……あんっ……」": "「선배!우리, 정말로 버리고 있어요…….<br>　응…",
    "「んんーっ……んっ…ん……あっ……。<br>　あんぅ……あっ……あんっ……あんっ……」": "「응-응… … 응… 응…… 아……",
    "最初は押し殺したような声をあげていたマネだが、<br>その声の中に、徐々に甘いものが混ざりはじめる。": "처음에는 밀어 죽인 듯한 목소리를 들고 있던 돈이지만, <br>그 목소리 속에, 서서히 달콤한 것이 섞이기 시작한다.",
    "膣内を動く肉棒に慣れ、上手く力が抜けたのかもしれない。<br>抽送の感覚も、徐々にすんなりとしたものになった。": "질내를 움직이는 육봉에 익숙해져, 잘 힘이 빠진 것일지도 모른다. <br>추첨의 감각도, 서서히 순조롭게 되었다.",
    "「お部屋に入ったときは、まだ、いつもみたいに話してたのに、<br>　んっ……そのすぐあとに、こうして、つながっちゃったっす」": "「방에 들어갔을 때는, 아직, 언제나처럼 말했는데, <br>　응…",
    "「下着もぜんぶ取らないまま、こうして、先輩に、<br>　うしろから、一番えっちなことされちゃってるっすぅ……」": "「속옷도 전혀 취하지 않은 채, 이렇게, 선배에게, <br>　뒤에서, 제일 엷은 일 되어 버리고 있어요…",
    "「悪い。結局、下着を取っていなかった。<br>　いま取るよ」": "\"나쁘다. 결국, 속옷을 가지고 있지 않았다.<br> 지금 걸릴거야\"",
    "「ううん。下着、脱がさなくていいっす。<br>　せっかく、かわいいの、穿いてきたんで……」": "\"응. 속옷, 벗지 않아도 돼요.<br> 모처럼, 귀엽다, 입어 왔으니까......\"",
    "「先輩も、かわいい下着だと思ったから、脱がさなかったんでしょ？<br>　実は……すごく……嬉しかったっす」": "「선배도, 귀여운 속옷이라고 생각했기 때문에, 벗지 않았던 걸까요?<br>실은… … 굉장히…",
    "「ん？　それってつまり……」": "「응? 그게 바로…",
    "「それに……。<br>　このままの方が、興奮するっすから……！」": "「게다가…….<br> 이대로가 흥분하기 때문에…",
    "「せっかくの下着が、先輩のと、私ので、びしょびしょになるの、<br>　なんだか……はぁ……はぁ……キュンキュンするっす……」": "「모처럼의 속옷이, 선배님과, 나 때문에, 흠뻑 빠지는거야, <br> 왠지……하아……하아…",
    "「いや、ちょっと待ってくれ。<br>　ツッコミが追いつかない」": "\"아니, 잠깐 기다려줘.<br> 츳코미가 따라잡지 않는다\"",
    "「なに言ってるんすか、せんぱい！<br>　もう存分に突っ込んでるじゃないっすか～！」": "「무슨 말을 하는 건지, 센파이!",
    "「こんなときにボケるな！」": "\"이럴 때 흐르지 마!\"",
    "……まぁ、穿いていたほうが興奮うんぬんについては、<br>今回は聞かなかったことにしよう。": "… … 뭐, 입고 있던 쪽이 흥분 음란에 대해서는,<br>이번은 듣지 않았던 것으로 하자.",
    "「それはともかく……かわいらしい下着を穿いてきたということは、<br>　先ほどのマネの言葉を借りるなら、“期待していた”ってことか？」": "「그건 어쨌든…",
    "「んっ……んぅ……。<br>　そんないやらしい女の子、先輩は嫌いっすか？」": "「응… … 응… …",
    "「そんなわけがない。<br>　とてもかわいいと思う」": "\"그런 이유가 없다.<br> 매우 귀엽다고 생각한다\"",
    "「んんっ！　あんっ……。<br>　先輩の動き、激しくなったっす！」": "「응응! 응… …",
    "「お腹の奥から……あんっ……んっ……気持ちいいのいっぱいきて……。<br>　さっきまで、ちょっと痛かったのが……あぅ……嘘みたいっす……！」": "「배의 안쪽에서… … 흠… … 응…",
    "マネの秘部からは、迸るように愛液が垂れだしている。<br>それに栓をするように、亀頭をマネの奥へと到達させる。": "머니의 비부에서는 뛰듯 애액이 흘러내리고 있다. <br> 거기에 마개를 하도록, 귀두를 머니의 안쪽에 도달시킨다.",
    "「あんっ……んんっ……んっ……んっ……んんっ……！<br>　ひゃんっ……あぅっ……あんっ……あんんっ……」": "「흠……응……응……응…",
    "「なんだか……気持ち良すぎて……んっ……んんっ……。<br>　力が抜けてきたっすぅ……」": "「어쩐지… … 너무 기분이 좋고…",
    "「先輩にこうして支えられたまま、いっぱい動いてもらうの、<br>　……んあっ……うぅ……最高に幸せっすぅ……」": "「선배에게 이렇게 지지를 받은 채, 가득 움직이게 하는 거야, <br>　……응아…",
    "「んんぅ……おっぱいも、シーツにたくさん擦れて、<br>　……んん……気持ちいいんすよぉ？」": "「응응…",
    "夢見心地でマネは言う。激しい快楽に意識を持っていかれないためか、<br>その手はシーツをぎゅっと握っている。": "꿈꾸는 기분으로 마네는 말한다. 격렬한 쾌락에 의식을 가져갈 수 없기 때문인지,<br>그 손은 시트를 꽉 쥐고 있다.",
    "「んっ……あっ……あっ……んんっ……あんぅっ……！」": "「응… … 어…… 어…",
    "「先輩の、奥に当たるたびに、引っ込んじゃうから……んあっ！<br>　お腹の奥が、そのたびに、うずうずするっすぅ……んっ……」": "「선배의, 안쪽에 닿을 때마다, 끌어들어 버리니까… … 응 아!",
    "「ねぇ……せんぱい……もっと欲しい……んぁんっ……あっ。<br>　いっぱい奥までほしいっすぅ……」": "「저기… … 센파이…",
    "マネにねだられ、腰の動きを激しくする。<br>小刻みに奥を刺激するように動かすと、膣道がぎゅっと締まった。": "머니에게 물려 허리의 움직임을 격렬하게 한다. <br>소각에 안쪽을 자극하도록 움직이자, 질도가 꽉 조였다.",
    "精液を奥へと搾り取ろうとするその動きに今日一番の快感を与えられ、<br>そろそろ限界が近いことを悟る。": "정액을 안쪽으로 짜내려고 하는 그 움직임에 오늘 제일의 쾌감을 주어져<br>슬슬 한계가 가까운 것을 깨닫는다.",
    "「んおぁっ……んっ……あっ……あっ……あっ……！<br>　せんぱい……せんぱぁい……」": "「응아……응……아……아……아…",
    "「わかるっすよぉ……んっ……んっ……もぅ出そうなんすよねぇ……？」": "「알겠어… … 응… … 응…",
    "「あぁ。もうそろそろ限界だ」": "「아아. 이제 슬슬 한계다」",
    "「んっ……あっ……ぜったい……そのまま……出してくださいね？<br>　抜いたりしちゃ……んっ……嫌っすからね？」": "「응… … 어… … 꽤…",
    "「先輩の熱いの、私の奥に……注いでほしいっすぅ……」": "「선배의 뜨거운 것, 내 안쪽에…",
    "マネの言葉に、一瞬の戸惑いを感じる。<br>だが同時に、その言葉が射精への感覚をいざなった。": "돈의 말에, 순식간의 당황을 느낀다. 하지만, 동시에 그 말이 사정에 대한 감각을 막았다.",
    "「……あっあっ……きてるぅ……あっ……！」": "「……아아…",
    "「んぁっ……あぁぁぁぅぅぅぅ……っ<br>　あっ……ハァ……っ」": "「응아… … 아아아아아아아아아아아아아아아아…",
    "マネの膣内に、躊躇いなく精を注いだ。<br>開放感と快楽が入り交じり、男根はなんどもドクドクと脈打つ。": "돈의 질 안에 망설이지 않고 정을 쏟았다. <br>개방감과 쾌락이 어우러져, 남근은 모두 덕덕과 맥박 치는다.",
    "マネも絶頂に達したようで、<br>大量の愛液と精液が入り交じり、蜜壺から溢れて腿に垂れてくる。": "머니도 절정에 이른 것 같고, <br>대량의 애액과 정액이 섞여, 꿀 항아리로부터 흘러넘치고 허벅지에 늘어져 온다.",
    "「ハァ……ハァ……ハァ……。<br>　せんぱい……こんなことになって、嫌じゃなかったっすか？」": "「하…… 허…… 허…",
    "「とつぜん部屋に押しかけて、こんなおねだりまでして……。<br>　ワガママで、変な子だって思うっすよね？」": "「그리고 방에 밀어 넣고, 이런 똥까지 하고… …",
    "「そんなわけないだろう。嫌なんかじゃないよ」": "「그렇지 않을 것이다. 싫은 건 아니지」",
    "「それに、マネは“ワガママな子”でも“変な子”でもない。<br>　マネはマネだ」": "「게다가, 머니는 “와가마마인 아이”도 “이상한 아이”도 아니다.<br> 머니는 머니다”",
    "「うぇへへ……嬉しいっす……せんぱい♪」": "「우에헤헤… … 기쁘다…",
    "マネはそう言って、腕に頭を擦りつけるように甘えてくる。<br>綺麗な髪がわさわさと触れる感触が、少しくすぐったい。": "머니는 그렇게 말하고, 팔에 머리를 문지르도록 달콤해 온다. <br>아름다운 머리카락이 소박함과 닿는 감촉이, 조금 빠르고 싶다.",
    "「せんぱい……もうちょっとだけ、抜かないでくださいね？」": "「굉장히…",
    "「お腹の中、トロトロになって、先輩とつながってるの、<br>　とっても気持ち良くて、幸せなんっす……」": "「배 속, 토로토로가 되어, 선배와 연결되어 있는거야,<br> 매우 기분 좋고, 행복한 건…",
    "余韻を楽しむようにマネは言う。<br>興奮か安心か、マネの目の端にはうっすらと涙が浮かんでいる。": "여운을 즐기기 위해 마네는 말한다. <br>흥분이든 안심이든, 머니의 눈 끝에는 희미하게 눈물이 떠오르고 있다.",
    "今夜はマネが満足するまで甘やかそう。<br>そう心に決めて、ゆっくりと息を整えるのだった。": "오늘 밤은 머니가 만족할 때까지 달콤해 보인다. <br>그렇게 마음으로 정해, 천천히 숨을 정돈하는 것이었다."
}