{
    "もっと深いところへ": "더 깊은 곳으로",
    "自室で少し休んでいると、控えめにドアがノックされた。<br>入るように促すと、姿を見せたのはあみただった。": "자기 방에서 조금 쉬고 있으면, 겸손하게 문이 노크되었다. <br> 들어가도록 촉구하면, 모습을 보인 것은 아미타였다.",
    "「館長さん、お疲れ様です～。あれから、体調はいかがですか？」": "「관장씨, 수고하셨습니다~. 저기부터, 컨디션은 어떻습니까?」",
    "「マッサージをしてもらったおかげで、ずいぶん楽にはなった。<br>　あみたはあくまでも応急処置だと言っていたが……」": "\"마사지를 받은 덕분에 상당히 편해졌다.<br> 아미타는 어디까지나 응급처치라고 말했지만......\"",
    "「そうですね～。でも、なにもしないよりはずっと良いです。<br>　そういうわけなので、もう一度マッサージされませんか？」": "「그렇네요~. 하지만, 아무것도 하지 않는 것보다 훨씬 좋습니다.<br> 그렇기 때문에, 다시 한번 마사지되지 않습니까?」",
    "「ちょうど今は休憩中だったし、断る理由はない。<br>　遠慮なくお願いしよう」": "\"그냥 지금은 휴식 중이었고 거절할 이유는 없다.<br>저것 없이 부탁하자\"",
    "うつ伏せでベッドに横になると、あみたは背に跨ってきた。<br>その状態で、肩を揉みほぐし始める。": "우울증으로 침대에 누워서, 아미타는 등에 걸쳐 왔다. <br>그 상태에서, 어깨를 비비 풀기 시작한다.",
    "「やっぱり、マッサージ１回じゃ足りなかったみたいですね～。<br>　館長さんの肩、岩みたいに硬いですよ～？」": "「역시, 마사지 1회에서는 부족한 것 같네요~.<br>관장씨의 어깨, 바위처럼 딱딱해요~?」",
    "「手間をかけてしまってすまないな……。<br>　しかし、昼間以上に気持ちよく感じる……」": "\"시간이 걸려 버려서 미안해……",
    "「ベッドで楽になってるからでしょうか～？<br>　それじゃ、今度は脚をほぐしていきますね～」": "「침대로 편해지고 있으니까요??<br> 그럼, 이번에는 다리를 풀어 갑니다~」",
    "そう言って、今度は太ももやふくらはぎを揉んでくる。<br>気持ちいい……のだが、少々困ったことになった。": "그렇게 말해, 이번은 허벅지와 종아리를 비비어 온다. <br> 기분이 좋다… … 하지만, 조금 곤란하게 되었다.",
    "あみたの胸やお尻が、何度も当たっている。": "아미타의 가슴과 엉덩이가 여러 번 맞고 있다.",
    "その感触を意識すると、<br>股間の昂りを抑えられなくなった。<br>このままでは、まずい……。": "그 느낌을 의식하면 <br> 가랑이의 소란을 억제할 수 없게 되었다. <br>이대로는, 우선…",
    "「……あら？　あらあら……」": "\"……어머? 어머어라…",
    "「館長さん、もぞもぞしてどうしました？<br>　まるで、なにかを隠そうとしているみたいですね……ふふっ♪」": "「관장 씨, 모조 모조하고 어떻게 했어요?<br> 마치, 뭔가를 숨기려고 하는 것 같네요… … 후훗♪」",
    "お見通しだという様子で、あみたはこちらの体を仰向けにさせた。": "전망이라고 하는 모습으로, 아미타는 이쪽의 몸을 위로 향하게 했다.",
    "そのまま強引にこちらのズボンを脱がせてくる。": "그대로 억지로 이쪽 바지를 벗겨 온다.",
    "「館長さんも、男の人ですもんね……ベッドで女の人と<br>　密着してたら、こうなっちゃうのも仕方ないですよね？」": "「관장 씨도, 남자의 사람이군요…",
    "「このままにしたら、おつらいでしょうから……<br>　今日は、こっちのマッサージもしましょうか」": "「이대로 하면, 힘들겠으니까…",
    "そう囁いて、あみたは自らの服も脱いでいった。": "그렇게 속삭이고, 아미타는 스스로의 옷도 벗어갔다.",
    "「……いいのか、あみた？<br>　いくらなんでも、ここまでしてもらうのは……」": "「… … 좋은 것인가, 아미타?",
    "「野暮なことは言いっこなしですよ、館長さん？<br>　嫌だったら、自分からこんなことするわけありません」": "「야생은 말할 수 없어요, 관장님?",
    "「遠慮なく、気持ちよくなってください。<br>　館長さんが悦んでくれると、私も嬉しいですから……」": "「삼가해, 기분 좋아져 주세요.<br>관장씨가 기뻐해 주면, 나도 기쁘니까…",
    "ゆっくりと、あみたはお尻を動かす。": "천천히, 아미타는 엉덩이를 움직인다.",
    "既にしっとりと濡れている秘部が肉竿を撫で、<br>求めるように吸いついてくる。": "이미 촉촉하게 젖은 비부가 육대를 쓰다듬어, <br> 요구하도록 빨아 온다.",
    "「はぁっ……ん、ふふっ。館長さん、こんなに大きく……。<br>　こんな状態で、我慢なんてしちゃダメですよ……？」": "「하아… … 응, 후훗. 관장씨, 이렇게 크고…",
    "「私のこと、欲しいって思ってくれたんでしょう？<br>　素直に求めてください……ん、んぅっ……」": "\"내 일, 갖고 싶다고 생각해 주었지요?<br>솔직하게 요구해 주세요…",
    "朝にマッサージをしてくれた時と同じように、<br>あみたはこちらの欲望を露わにさせようとしてくる。": "아침에 마사지를 해 주었을 때와 마찬가지로, <br>아미타는 이쪽의 욕망을 드러내려고 한다.",
    "豊かなお尻が目の前で何度も上下し、濡れた秘裂で<br>敏感な裏筋を擦られ、快感が理性を浸食してくるのを感じた。": "풍부한 엉덩이가 눈앞에서 몇번이나 상하해, 젖은 비열로<br>민감한 뒷근을 문질러 쾌감이 이성을 침식해 오는 것을 느꼈다.",
    "「ふうっ……あんっ、ん……どう、ですか？<br>　館長さん……もっと、気持ちいいの……欲しい、ですか？」": "「후우… … 앙, 응… … 어때요?",
    "「……欲しい」": "\"...... 원해\"",
    "素直にそう吐露すると、あみたは柔らかく微笑んだ。": "솔직히 그렇게 토로하자, 아미타는 부드럽고 미소를 지었다.",
    "「ふふふっ……嬉しい。<br>　……本当は、私もすっごく欲しがってるんです……」": "「후후훗… … 기쁘다.<br>…",
    "あみたがお尻を浮かせて、秘部を肉棒から離す。": "아미타가 엉덩이를 띄우고, 비부를 육봉으로부터 놓는다.",
    "すると離れたくないと言うように、<br>互いの性器の間で愛液がねっとり糸を引いた。": "그러자 떠나고 싶지 않다고 말하듯이, 서로의 성기 사이에서 애액이 촉촉하게 실을 당겼다.",
    "「館長さんは、動かなくていいですからね。<br>　私が、館長さんを癒してあげますから……」": "「관장씨는, 움직이지 않아도 되니까요.<br> 내가, 관장님을 치유해 줄 테니까…",
    "あみたは肉棒の先端を入り口にあてがうと、<br>そのまま、躊躇うことなく腰を落とした。": "아미타는 육봉의 첨단을 입구에 맞추자,<br>그대로, 망설이지 않고 허리를 떨어뜨렸다.",
    "「んっ……あはぁぁっ！　入って、くる……っ！」": "「응……아하아아!",
    "「おっ、きい……館長さんので……私のなか、いっぱい、です……」": "「오, 키이… … 관장님이니까…",
    "「館長さんは……どうですか？私のここ、気持ちいいですか……？」": "「관장씨는…",
    "「くっ……すごい……。<br>　あみたの中、とろとろに濡れて、絡みついてくる……」": "「큭… … 굉장해…",
    "「ふふっ、よかった……気持ちよくなれそうですね。<br>　しっかり濡らした甲斐がありました」": "「후훗, 좋았어…",
    "「ここから先は、私に任せてくださいね？　館長さんの、<br>　かたぁいところ……たくさんマッサージしてあげます」": "「여기서부터는, 나에게 맡겨 주세요? 관장씨의, <br>　따뜻한 곳… … 많이 마사지해 줍니다」",
    "あみたは更に腰を落とし、深く繋がってくる……。": "아미타는 더욱 허리를 떨어뜨려, 깊게 연결되어 온다…",
    "「あんっ……あっ、ああっ……すごいっ……！<br>　館長さんの、奥まで、届いてっ……！」": "「앙… … 아, 아아… … 대단해…",
    "「どんどん、熱くなって……びく、びくって、してます……！」": "「자꾸자꾸, 뜨거워져…",
    "耳たぶをくすぐるような甘い喘ぎを漏らしながら、<br>あみたは何度も根元まで肉棒を呑み込み、締め付けてくる。": "귓불을 간지럽히는 달콤한 헐떡거림을 흘리면서, <br>아미타는 몇번이나 뿌리까지 육봉을 삼키고 조여 온다.",
    "気持ちよすぎる……腰が抜けてしまいそうだ。<br>息を切らせて見上げると、こちらを見下ろすあみたと目が合った。": "기분이 너무 좋다… … 허리가 빠져 버릴 것 같다. <br>숨을 끊어 올려다보면, 이쪽을 내려다보는 아미타와 눈이 맞았다.",
    "「館長さん、気持ちよさそう……すっごく、かわいいお顔してます♪<br>　うふふっ、もっと、見せてください……えいっ！」": "「관장씨, 기분 좋을 것 같아… … 굉장히, 귀여운 얼굴하고 있습니다♪",
    "肉棒が抜ける直前まで腰を上げ、一気に腰を落とす。": "육봉이 빠지기 직전까지 허리를 올리고 단숨에 허리를 떨어뜨린다.",
    "あみたがその動きをするたび、<br>膣襞がぬちゅぬちゅと竿を擦り立ててくる。": "아미타가 그 움직임을 할 때마다, <br>질 주름이 누추누추와 장대를 문지른다.",
    "あまりの快感に思わず身震いすると、<br>あみたは嬉しそうに笑った。": "너무 쾌감에 무심코 몸을 흔들면, <br>아미타는 기쁘게 웃었다.",
    "「よかった……あ、ふうっ……んっ！<br>　館長さんの、そんなかわいい反応……初めて、見ました……ふふふっ♪」": "「좋았어… … 아, 흠… … 응!",
    "「何度もかわいいと連呼されると、さすがに恥ずかしいぞ……」": "「몇번이나 귀엽다고 연호되면, 과연 부끄럽다…",
    "「うふふ、ごめんなさい……つい意地悪しちゃいました。<br>　ちゃんとマッサージ、続けますね？」": "「우후후, 미안해…",
    "こちらの抗議を微笑でかわして、<br>あみたは絞るようにぎゅっぎゅっと肉棒を締めてくる。": "이쪽의 항의를 미소로 피해, <br>아미타는 짜내듯이 꽉 육봉을 조여 온다.",
    "「はぁっ……んっ、ううっ……マッサージ、どうですかぁ……？<br>　私の中で、館長さんの硬いところを揉みほぐしてるんですよ……？」": "「하아… … 응, 우우… … 마사지, 어떻습니까…",
    "「館長さんは、そのまま……私に、身を委ねて……。<br>　じっとして、マッサージ、されて……んんっ！」": "「관장씨는, 그대로… … 나에게 몸을 맡겨… …",
    "「たくさん、気持ちよく、なってくださいっ……。<br>　あぁ、はっ、ううっ……んっ、あんっ！」": "「많이, 기분 좋게, 되어주세요… …",
    "たまらない快感だ……。": "참을 수 없는 쾌감이다…",
    "意識して締め付けられるほどに、<br>肉棒は膣襞と強く擦れ、快感もまた強まる。": "의식적으로 조여질 정도로, <br>육봉은 질 주름과 강하게 문지르고, 쾌감도 또 강해진다.",
    "それはあみたにとっても同じことのようだ。<br>徐々に喘ぎ声が大きくなり、興奮しつつあるのが伝わってくる。": "그것은 아미타에게도 같은 것 같다. 서서히 헐떡거리는 소리가 커지고, 흥분하고 있는 것이 전해져 온다.",
    "「あっ……あぁん、ふぁぁっ……はぁうっ！<br>　あっ、あっ……私……止まらなく、なっちゃうっ……！」": "「아…",
    "「館長さんっ、館長さん……！<br>　ふぁっ、あっ、ああっ、んぁぁっ！」": "「관장 씨, 관장 씨…",
    "「太くて……熱くて……っ！<br>　館長さんを、体の一番奥で……感じますっ……！」": "「굵고… … 뜨겁고…",
    "乱れた声を響かせながら、あみたの腰振りはどんどん激しくなる。": "흐트러진 목소리를 울리면서 아미타의 허리 흔들림은 점점 치열해진다.",
    "「我慢、しなくていいですからっ……」": "「참아, 하지 않아도 되니까…",
    "「館長さんが、気持ちよくなってくれるのが、<br>　一番っ、嬉しいです……」": "「관장 씨가, 기분 좋아져 주는 것이, <br> 제일, 기쁩니다…",
    "「私の体で、気持ちよくなって……んんっ！<br>　満足、するまで……喜んで、お付き合い、しますっ……」": "「내 몸으로, 기분 좋아져서… … 응!",
    "「ふぅ、うっ……あはぁっ……！」": "\"후우, 흠……아하아……!\"",
    "「あんっ！　んんぅっ！　はぁんっ！<br>　ああっ、はぁぁんっ……んっ、ふぁぁっ……！」": "「앙! 흠! 헉 흠!<br> 　 아, 헉 흠…… 응, 흠!",
    "奉仕するように、あみたは腰を上下させ続ける。<br>むっちりと肉感的な尻が、目の前で何度も淫らに弾む。": "봉사하듯, 아미타는 허리를 위아래로 계속한다. <br>흠뻑 육감적인 엉덩이가 눈앞에서 몇번이나 음란하게 연주한다.",
    "その煽情的な姿に、徐々に衝動が湧き上がってきた。<br>もっと、もっと快感を貪りたい――そんな衝動が。": "그 부정적인 모습에 서서히 충동이 솟아오르고 있다. <br>더, 더 쾌감을 탐하고 싶다――그런 충동이.",
    "「ふぁぁぁっ！？　館長、さっ！？<br>　そんな、いきなり、ずんってしちゃぁっ！」": "「후아아아아아!? 관장, 어서!?",
    "自分を抑えきれなくなり、こちらからも腰を突き上げる。": "자신을 억제할 수 없게 되어, 이쪽으로부터도 허리를 밀어 올린다.",
    "一度動き出すと、火がついた欲望はもう自分でも止められない。<br>無我夢中で腰を突き上げ、あみたの中をかき回していく。": "일단 움직이기 시작하면 불이 붙은 욕망은 이제 자신도 멈출 수 없다. <br>무아 열중으로 허리를 쏘아 올려, 아미타 속을 휘젓는다.",
    "「はぁんっ、あっ、ああぁっ、深、いっ……！<br>　館長さんのが、お腹の中まで、響くみたいでっ……！」": "\"하아, 아, 아아, 깊은, 어......!<br>관장 씨가 배 안까지, 울리는 것 같아…",
    "「私のなか、もっと、熱くなっちゃうっ……<br>　館長さんのっ、もっと奥まで欲しくて、疼いちゃいます……！」": "「나 속에, 좀 더, 뜨거워져버려…",
    "その言葉通り、あみたの膣内は蠕動を繰り返している。<br>もっと奥へ、もっと深く……そう雄を誘うように。": "그 말대로, 아미타의 질내는 연동을 반복하고 있다. <br> 더 안쪽으로, 더 깊게… … 그렇게 수컷을 초대하도록.",
    "誘われるがまま、腰を浮かせて膣奥を何度も突き上げる。": "초대받는 채로 허리를 띄우고 질 안쪽을 여러 번 솟아 올린다.",
    "繋がり合った部分から溢れる愛液が、<br>過剰なほどにその量を増していった。": "서로 연결된 부분에서 흘러넘치는 애액이 과도하게 그 양을 늘려갔다.",
    "「あっ、あ、はぁんっ！　いやらしい、音、すごいっ……！<br>　ぐちゅぐちゅって、響いて……頭の芯まで、溶けそう、ですっ……！」": "「아, 아, 하응! 싫은, 소리, 굉장히…",
    "「館長さんの、欲しいっ……ぜんぶ、ぜんぶっ……！<br>　私の中、一番奥に、欲しいですっ……！」": "「관장씨의, 갖고 싶어… … 전부, 전부…",
    "淫らな言葉とともに、あみたの動きも激しくなる。<br>肉棒を根元まで咥え込み、咀嚼するように腰をくねらせ始める。": "음란한 말과 함께, 아미타의 움직임도 격렬해진다. 육봉을 뿌리까지 물고 씹도록 허리를 비틀기 시작한다.",
    "動きを合わせて、膣奥に亀頭を強く擦りつけると、<br>あみたは弓なりに背を反らせた。": "움직임을 맞추고, 질 안쪽에 귀두를 강하게 문지르자, <br>아미타는 활 나름대로 등을 뒤집었다.",
    "「あっ、あっ、あっ！　こんな、のっ、はじめて……っ！<br>　気持ちいいのっ、止まら、なくてっ！」": "\"아, 아, 아! 이런, 어, 처음…… 어!",
    "「自分、抑え、られな……っ！<br>　館長さん、ごめ、なさっ……私ぃ……！」": "「자신, 억누르고, 받을 수 없어…",
    "「抑える必要などどこにもない。<br>　あみたも一緒に、欲望をさらけ出してくれ」": "「억지할 필요 등 어디에도 없다.<br> 아미도 함께, 욕망을 드러내 줘」",
    "「んぅぅっ……館長さん、私っ……！<br>　館長さんと、一緒にいきたいっ……！」": "「응ぅぅ… … 관장 씨, 나…",
    "切なげに漏れた彼女の本心に応えて、最奥を突く。<br>あみたは豊かな胸を揺らして快感に酔いしれた。": "자그마하게 새는 그녀의 본심에 부응하여 최후를 찌른다. <br>아미타는 풍부한 가슴을 흔들어 쾌감에 취할지도 모른다.",
    "「はぁぁぁんっ……！　奥っ、奥がいいのっ……！<br>　館長さんの、体の深いところで感じるの、好きっ……！」": "「하아아아응…",
    "「あっ、あああっ、ふぁぁっ！　あんっ、あぁ、はぁっ！<br>　あたま、真っ白に、なっちゃうっ……！」": "\"아, 아아, 큁! 흠, 아아, 하아! <br> 아타마, 새하얗게 되어버려……!\"",
    "「だ、めっ、きちゃうっ……！<br>　館長さん、私、もうっ……！」": "「다, 헉, 꺄어… …!<br>관장씨, 나, 벌써…",
    "こちらも、そろそろ限界が近い。<br>一気に絶頂へ駆け上がるように、更に激しく腰を使っていく。": "이쪽도 이제 한계가 가깝다. <br> 단번에 절정으로 달려오듯이, 더욱 격렬하게 허리를 사용해 간다.",
    "「ひゃああぁんっ！　あっ、あっあっ、やぁんっ！<br>　すごいっ、ずぶずぶ、出たり入ったりぃっ！」": "「하아아아앙! 아, 아아, 안녕!",
    "「館長さんので、私の中も、気持ちよくされてるっ！<br>　トロトロにされて、館長さんの形にされちゃってるっ！」": "「관장 씨 때문에, 나 안도, 기분 좋게 되어 있어!",
    "「おなかっ、じんじんしてっ、熱いのっ！すっごい、<br>　気持ちいいの、きちゃうっ……！」": "「없어, 진실하고 있어, 뜨거운 것!",
    "「いくっ……だめっ、いっちゃう！<br>　館長さんもっ、きてぇっ！　いっしょに……あ、ああぁぁっ！！」": "「어어어…",
    "「はぁ……はぁ……館長、さんっ……」": "「하아… … 하아… … 관장, 산……",
    "息を切らせ、ぐったりと脱力したあみた。": "숨을 끊고 느긋하게 탈력한 아미했다.",
    "「んっ……ありがとう、ございます……」": "「응… … 고마워, 감사합니다…",
    "「私がしてあげようと思ったのに、<br>　一緒に気持ちよくされちゃいました。さすがですね、館長さん……♪」": "「내가 해 주려고 했는데, <br> 함께 기분 좋게 되어 버렸습니다. 역시군요, 관장님…",
    "「さすがもなにも……夢中で腰を振っていただけだ。<br>　そのくらいあみたが魅力的だったからで……」": "「과연 아무것도…",
    "「まあ……うふふっ。<br>　お上手ですね、館長さん」": "「뭐… … 우후훗.",
    "「本心を言っているだけなんだがな……」": "「본심을 말하고 있을 뿐이지만…",
    "「ふふっ、それならありがたく受け取っておきます」": "「후훗, 그렇다면 고맙게 받겠습니다」",
    "「それで……お体はどうでしょうか？マッサージと合わせて、<br>　かなり楽になったんじゃありませんか？」": "「그래서…",
    "「確かに……体はずいぶん楽になった気がする。<br>　てっきり、激しい運動で体力を消耗した気でいたが……」": "「확실히…",
    "「思いっきり体を動かすのは良いことですからね～。<br>　ちゃんと全身のコリがほぐれたと思います」": "\" 마음껏 몸을 움직이는 것이 좋으니까요~.<br> 제대로 전신의 고리가 풀렸다고 생각합니다\"",
    "「あとは、お昼にご提案した、とっておきのリフレッシュですね。<br>　そちらも別に用意してありますから」": "「그리고는, 점심에 제안한, 매우 좋은 리프레쉬군요.<br>그쪽도 따로 준비하고 있으니까」",
    "「そういえば、まだ別の提案もしてもらえるんだったな……<br>　特別な癒しという意味なら、既に充分してもらった気もするが」": "「그러고 보니, 아직 다른 제안도 받을 수 있었구나…",
    "「ふふっ、楽しみにしていてください♪」": "「후훗, 기대해 주세요♪」",
    "「それにしても……素直な館長さん、とっても素敵でしたよ。<br>　意外と、面倒を見てもらうのもお好きなんですね？」": "「그렇다고 해도… … 솔직한 관장님, 매우 멋졌어요.",
    "「……思い出すと、恥ずかしいところを見られた気がするな。<br>　それは他の皆には内緒にしてくれ」": "「…",
    "「ふふふっ……はい、わかりました。<br>　このことは、私と館長さんだけの秘密ですね」": "「후후훗… … 네, 알겠습니다.",
    "そう答えたあみたの笑顔は、とても嬉しそうだった。": "그렇게 대답한 아미타의 미소는 매우 기뻤다."
}