{
    "騙し絵のように": "속임수처럼",
    "「ふんふん、なるほど」": "「푹푹, 과연」",
    "カプリマは興味深そうに後手を組み、<br>絵画鑑賞でもするような様子で室内を歩く。": "카프리마는 흥미롭게 후손을 짜고, <br>회화 감상에서도 하는 모습으로 실내를 걷는다.",
    "「へーぇ、このカーテンいい趣味ね」": "「헤에, 이 커튼 좋은 취미네」",
    "ただし、ここは展示室ではない。館長たる自分の私室だ。": "다만, 여기는 전시실이 아니다. 관장인 자신의 사실이다.",
    "カプリマが突然押しかけて来て、<br>部屋の中を見せて欲しいと言ったのだ。": "카프리마가 갑자기 밀어 와서 <br>방안을 보여주었으면 한다고 말한 것이다.",
    "なんでも、「いろんなことを知りたいから」らしいのだが……。": "뭐든지, 「여러가지를 알고 싶으니까」같지만…….",
    "「ふむふむ……へーぇ」": "「흠흠… … 헤에」",
    "「なにをそんなに観察してるんだ……」": "「무엇을 그렇게 관찰하고 있는 거야…",
    "「そりゃあ、館長サマの私生活のすべて？<br>　ふふふ」": "「그럼, 관장 사마의 사생활의 전부?<br>후후후」",
    "からかうような口調で言いながら、<br>カプリマは方向転換して傍へ寄ってくる。": "놀리는 듯한 말투로 말하면서, <br>카프리마는 방향 전환해 옆에 들러 온다.",
    "「プライベートな部屋って、そのひとの色々が出るじゃない？<br>　性格とか……交友関係とか」": "「프라이빗한 방은, 그 사람의 여러가지가 나오는 것이 아냐?<br>성격이라든지… … 교우 관계라든지」",
    "「簡単に……こうして誰かを部屋に入れるかどうかとか？」": "「간단하게…",
    "悪戯っぽい笑いを浮かべて、彼女がずずっと目の前に迫ってくる。": "나쁜 웃음을 띄우고 그녀가 계속 눈앞에 다가온다.",
    "明らかにからかわれている。": "분명히 놀리는 것입니다.",
    "からかわれているのはわかるが、<br>ここまで距離を詰められると、さすがにたじろぐ。": "놀라게 되고 있는 것은 알지만,<br>여기까지 거리를 채울 수 있으면, 과연 즐겁다.",
    "視界のほとんどを彼女に奪われたせいもあって、<br>目のやり場にも困……。": "시야의 대부분을 그녀에게 빼앗긴 탓도 있어, <br>눈의 주장에도 곤란…….",
    "「……あ」": "「… … 아」",
    "しまった、と思ったときには遅かった。": "버렸다고 생각했을 때는 늦었다.",
    "彼女はなにかに気づいた様子で目を細め、わざとらしく手で隠す。<br>自分のたわわな胸元を。": "그녀는 뭔가 깨달은 모습으로 눈을 가늘게 하고 일부러 손으로 숨긴다. <br>자신의 푹신한 가슴을.",
    "「あーあ、もう。館長ったら。<br>　そんなに気になるの？　あたしの、む、ね」": "\"아-아, 벌써. 관장하면.<br> 그렇게 신경이 쓰이는 거야? 나의, 무, 네\"",
    "「違う。<br>　あんまり近づいてくるからだ」": "\"다르다.<br> 너무 가까워지기 때문이다\"",
    "「へーぇ、顔から目をそらした先が胸だっただけ、みたいな感じ？<br>　ふーん。それじゃあ……」": "「헤에, 얼굴에서 눈을 돌린 끝이 가슴이었을 뿐, 같은 느낌?<br> 흠. 그럼…",
    "カプリマはすっと一歩離れ、スカートを両手でつまむ。<br>淑女のお辞儀でもするのかと思いきや……。": "카프리마는 쭉 한 걸음 떨어져 스커트를 양손으로 잡는다. <br>숙녀의 인사에서도 할까라고 생각했는데.......",
    "「するする……する、っと」": "「한다… … 한다, 」",
    "「こ、こらこら！<br>　やめろ！」": "\"코, 코라코라!<br> 그만!\"",
    "彼女はじりじりとスカートをたくし上げ続け、<br>太腿がすっかりあらわになる。": "그녀는 계속 치마를 치고 계속해서 <br>태퇴가 완전히 드러난다.",
    "今にも下着が見えそうだ。": "지금도 속옷이 보일 것 같다.",
    "「えー、ダメぇ？<br>　胸じゃないならこっちかなーって、思ったのになー」": "\"에-, 안돼?",
    "流し目を寄越しながら、扇情的に腰を振って見せるカプリマ。": "싱크대를 기월하면서 선정적으로 허리를 흔들어 보이는 카프리마.",
    "「こ、この……！」": "\"이, 이……!\"",
    "「え？　きゃっ！」": "「에? 쨩!」",
    "続く挑発に、怒り半分欲情半分の自棄に近い気持ちで、<br>彼女をベッドに押し倒す。": "계속되는 도발에, 분노 절반 욕정 절반의 자기에 가까운 느낌으로, <br>그녀를 침대에 밀어 쓰러뜨린다.",
    "「あんまりからかうと、こうなるんだぞ！」": "「별로 놀리면, 이렇게 되는 거야!」",
    "「やぁん。館長に押し倒されちゃった～。<br>　あっ、服まで脱がされ……きゃーあ」": "「야아. 관장에게 밀려버렸어~.<br> 아, 옷까지 벗겨져…",
    "残る理性を総動員し、一応お説教のつもりで言ってみたものの、<br>彼女は相変わらずからかい口調のまま、飄々としている。": "남아 있는 이성을 총동원해, 일단 설교의 생각으로 말해 보았지만,<br>그녀는 변함없이 어리석은 어조 그대로, 굉장히 하고 있다.",
    "「んもう、館長ったら……大事なイマージュにこんなことして。<br>　今あたしが大声でも出したら、大変だね？」": "「응 이제, 관장하면… … 소중한 이마주에게 이런 일을 해.",
    "「うっ……」": "「으…",
    "彼女の脅しに、思わず怯む。": "그녀의 위협에 무심코 겁을 낸다.",
    "「ふふふ。だからね。<br>　大変じゃないように――してあげる」": "「후후후. 그러니까.",
    "すっかり彼女にペースを乱されているうちに。<br>気づけば自分が、仰向けでベッドに転がされていた。": "완전히 그녀에게 페이스를 방해하는 동안. <br> 눈치채면 자신이, 고향으로 침대에 굴러가고 있었다.",
    "「これならさすがに、館長が被害者にはならないんじゃない？<br>　よかったねー」": "「이것이라면 과연, 관장이 피해자가 되지는 않잖아?<br> 좋았어ー」",
    "服を脱がされ、同じくこっちが乱した以上に服をはだけさせた彼女に<br>跨がられてしまっている。": "옷을 벗고 똑같이 이쪽이 흐트러진 이상으로 옷을 벗기게 한 그녀에게 넘어져 버리고 있다.",
    "しかもそれだけでなく――": "게다가 그것뿐만 아니라――",
    "「ふふ。館長、こういうの……好きなんでしょ？<br>　そういう絵、集めてたもんね」": "「후후. 관장, 이런 것… … 좋아하죠?",
    "彼女の両手は拘束されている。<br>無論自分に、そんなことをした覚えはない。": "그녀의 양손은 구속된다. <br>무론 자신에게, 그런 일을 한 기억은 없다.",
    "彼女が自分でやったのだ。": "그녀가 스스로 했던 것이다.",
    "イマージュとしての力で蔓草の縄を出現させ、<br>自分で自分を縛ったわけだ。": "이마주로서의 힘으로 만초의 밧줄을 출현시켜,<br>스스로 자신을 묶은 셈이다.",
    "「植物がたっぷり描かれてるあたしの絵って、便利～。ふふふ」": "「식물이 듬뿍 그려져 있는 내 그림은, 편리~.후후후」",
    "彼女を襲おうとしたはずが襲い返され。<br>押し倒したはずが押し倒され。": "그녀를 덮치려고했을 것이 되돌아왔다. \\ n 밀어 넘어 졌어야합니다.",
    "そして支配されるように彼女に跨がられているのに、<br>彼女の両手は自由を封じられている。": "그리고 지배되는 것처럼 그녀에게 걸려 있는데, <br> 그녀의 양손은 자유를 봉해지고 있다.",
    "なにがなんだか混乱してきた。まるで彼女自身の<br>騙し絵の世界に入ったみたいだ。": "뭐가 왠지 혼란스러워졌다. 마치 그녀 자신의 <br> 속이 그림의 세계에 들어간 것 같다.",
    "「……今度こそ、正真正銘、あたしの胸見てる」": "「…",
    "頭は混乱するし、視界は扇情的過ぎる絵で埋まる。": "머리는 혼란스럽고 시야는 너무 선정적 인 그림으로 묻혀 있습니다.",
    "彼女の柔肌の感触が存在感を増してきて、<br>下半身が熱くなるのを感じる。": "그녀의 부드러운 느낌이 존재감을 늘려오고, <br>하체가 뜨거워지는 것을 느낀다.",
    "「あは、おっきくなっちゃって……<br>　我慢できない感じ？」": "\"아, 확실해져서……<br> 참을 수 없는 느낌?\"",
    "勃ち上がった肉茎に、カプリマはあらわな秘部を擦り付ける。<br>その瞬間ぞくっとした快感が腰から背筋を走る。": "솟아오른 고기 줄기에, 카프리마는 외형의 비부를 문지른다. <br>그 순간 조금씩 쾌감이 허리로부터 등근을 달린다.",
    "「ん……っ、ふふ、ごめんね、館長……<br>　あたし、ん……」": "「응…",
    "「今、手が使え、ないから……、<br>　こんなふうにしか……」": "\"지금, 손을 사용할 수 없으니까......,<br> 이런 식으로 밖에......\"",
    "「かわいがって、あげられなくて……んん……っ」": "「귀여워서, 줄 수 없어서…",
    "柔らかな肉の割れ目が肉茎を撫でる。<br>酷くもどかしい刺激だ。": "부드러운 고기의 균열이 육 줄기를 쓰다듬는다. <br>너무 심한 자극이다.",
    "「あん、あたしのここ、ぬるぬるしてきちゃった。<br>　どう？　んっ、気持ちいい……？」": "「안, 내 여기, 미지근해 버렸다.<br> 어때? 응, 기분 좋다…",
    "カプリマの秘部から徐々に蜜が溢れ、引き攣れるような刺激から<br>滑らかなそれへと変わる。": "카프리마의 비부에서 서서히 꿀이 넘치고 당기는 듯한 자극에서 <br> 매끄러운 그것으로 바뀐다.",
    "「気持ちいいよね？　はぁ、だって館長のここ、すっごくドクドク<br>　脈打ってるもん」": "\"기분 좋지? 응?, 하지만 관장의 여기, 굉장히 독덕<br>맥박 치고 있는 것\"",
    "「ふふ……なのに館長ったら、もどかしくておかしくなりそうって<br>　顔してる。ねぇ、どうして？」": "「후후…",
    "「物足りない顔なの、なんでかなぁ……？」": "「아쉬운 얼굴인데, 어째서일까…",
    "いやらしく腰をくねらせながら、カプリマは挑発を続ける。": "귀찮게 허리를 뒤흔들면서 카프리마는 도발을 계속한다.",
    "痺れるような、しかし生殺しめいた快感と、目の前で<br>繰り広げられる淫靡な光景。": "흔들리는 듯한, 하지만 생살한 쾌감과, 눈앞에서<br> 펼쳐지는 음란한 광경.",
    "理性の限界を感じて、懇願に近い声を出してしまう。": "이성의 한계를 느낀 나는 거의 애원처럼 들리는 목소리를 냈다.",
    "「ふふふ……はぁ、ぁ……挿れたい、んだ……？<br>　あたしのここに……」": "「후후후… … 하아, 아…",
    "「どう、しよっかな？　あたし、これも結構気持ち、っ、いいし……。<br>　うーん……」": "「어째서, 괜찮아? 나, 이것도 상당히 기분, 어, 좋고…",
    "「もうしばらく、このまま遊んでよっと。あん！」": "\"잠깐, 이대로 놀아요. 안녕!\"",
    "カプリマは勿体ぶった様子で考えてから、笑顔で腰の動きを速めた。<br>もどかしい快感が強くなる。": "카프리마는 아쉬운 모습으로 생각하고 나서 웃는 얼굴로 허리의 움직임을 빨랐다. <br> 답답한 쾌감이 강해진다.",
    "「あぁっ、ん……っ！　ぐちゅぐちゅ言っちゃってるぅ。はぅん！」": "「아아, 응…",
    "「あたしの割れ目で、館長のおちんちんを撫で撫でしてるところ……<br>　いっぱい見せてあげるね……」": "「나의 균열로 관장의 오친친을 쓰다듬어 쓰다듬는 곳…",
    "続く焦らし責めに頭がどうにかなりそうになる。もう勘弁してくれと<br>伝えようと彼女の顔を見上げる。": "계속되는 초조해 비난에 머리가 어떻게 꽤 그렇게 된다. 벌써 용서해달라고 <br>전하고자 그녀의 얼굴을 올려다본다.",
    "「ん、はぁ……なぁに、どう、したの……？」": "「응, 하아… … 뭐, 어떻게, 했어…",
    "彼女の表情に少し違和感を覚えた。確かに快感を楽しんでいる様子は<br>あるのだが……。": "그녀의 표정에 조금 위화감을 느꼈다. 확실히 쾌감을 즐기고 있는 모습은<br> 있는데…",
    "どこか緊張に強張っているようにも、見えたのだ。<br>気のせいだろうか？": "어딘가 긴장에 강장하고 있는 것처럼 보인 것이다. <br> 신경 탓일까요?",
    "「……あーあ、もう。わかった。本当に限界、来ちゃったんだ？<br>　しょうがないな～」": "「…",
    "それを言葉にする前に、彼女は一旦動きを止めた。こちらが何かに<br>気づいたことに気づいたのか？": "그것을 말하기 전에 그녀는 일단 움직임을 멈췄다. 여기가 뭔가를 깨달은 것을 깨달았습니까?",
    "「ふふ……あんまりいじめ過ぎても可哀想だもんね。<br>　ん……っ」": "「후후… … 너무 괴롭혀도 불쌍하다.",
    "彼女は腰を上げ、先走り液で濡れ光る亀頭を膣口にあてがう。": "그녀는 허리를 올리고 선행액으로 젖어 빛나는 귀두를 질 입에 맞춘다.",
    "「ぁっ、あん！　もう、ダメだよ、おちんちんビクビク動かしちゃ……」": "「아, 앙! 벌써, 안돼.",
    "「手が上手く使えないんだから、ちゃんと挿入らないじゃない……」": "「손이 잘 사용할 수 없으니까, 제대로 삽입하지 않잖아…",
    "「ん……っ！」": "「응…",
    "「ん、くぅ……っ！」": "「응, 쿠우…",
    "カプリマが一気に腰落とし、肉茎が根本まで彼女の中に埋まる。": "카프리마가 단번에 허리를 떨어뜨리고 고기줄기가 근본까지 그녀 안에 묻힌다.",
    "「……っはぁ、はぁ……」": "\"……하하아, 하아……\"",
    "待ちに待った挿入の快楽にすべてが飛びそうになるが、<br>やはり彼女の表情が気になる。": "기다려 기다린 삽입의 쾌락에 모든 것이 날 것 같게 되지만, <br> 역시 그녀의 표정이 신경이 쓰인다.",
    "何かに耐えるような、少し険しさのある顔……。<br>もしや痛みを感じている？": "무언가를 견딜 수 있는, 조금 험한 얼굴… <br> 만약 당신이 고통을 느끼고?",
    "「ということは、つまり……」": "「라고 하는 것은, 즉…",
    "「……ん、……ふふふ。<br>　ほーら、全部入っちゃった！」": "\"……응,……후후후.",
    "しかしこちらが何かを言う間もなく、<br>彼女は余裕のある笑顔に戻ってしまった。": "하지만 이쪽이 뭔가를 말할 것도 없이, <br>그녀는 여유 있는 미소로 돌아갔다.",
    "「キミ、ちゃんと我慢できるかなぁ？　ダメだよ？<br>　勝手にイったりしちゃったら……」": "\"너, 제대로 참을 수 있을까? 괜찮아?",
    "「ん……ふぅ……っ！」": "「응……후우…",
    "カプリマが腰を動かし始める。<br>激しくされるかと思ったが、思いの外控えめな動きだ。": "카프리마가 허리를 움직이기 시작한다. <br>격렬하게 될까 생각했지만, 생각 밖 겸손한 움직임이다.",
    "とはいえこれまで焦らされていた分、これでも充分過ぎるほどだ。": "그렇다고는 해도 지금까지 초조해지고 있었던 만큼, 이것이라도 충분히 지나칠 정도다.",
    "「ふふ、最初から……はぁ、あんまり激しく動いたら……んっ、<br>　きっとすぐイっちゃうもんね？」": "「후후, 처음부터… … 하아, 너무 격렬하게 움직이면…",
    "「あは、図星って顔してる」": "\"아, 그림 별은 얼굴하고있다\"",
    "「じっくり、じっくりかわいがって、<br>　ぁん、あげるから……はぁ、あ……」": "「천천히, 차분히 귀여워서, <br>、ぁ、あげるから……하아, 아…",
    "緩やかな上下のあと、再び腰を押し付けるほど深く挿入する。": "완만한 ​​상하의 뒤, 다시 허리를 밀어붙일 만큼 깊이 삽입한다.",
    "「んん……っ、ここが、いちばん奥かなぁ……？」": "「응…",
    "「はぁ……ん、……こんなに、奥まで……入るんだ……」": "\"하아……응,…… 이렇게, 안쪽까지…… 들어간다…",
    "焦れったいが熱い快感に翻弄される中で、<br>カプリマの小さな呟きが聞こえる。": "초조하고 싶지만 뜨거운 쾌감에 농락되는 가운데 <br>카프리마의 작은 중얼거림이 들린다.",
    "「……ぁっ、……ここ、なんかイイね……、<br>　んんっ、気持ち、いいかも……」": "「……아,…",
    "「こうしてぐりぐり擦りつけたら……ぁんっ！<br>　気持ちよくなっちゃう、あはっ！」": "「이렇게 푹 긁으면…",
    "こちらにはじっとしているようにと<br>それとなく示しながら、楽しむ様子で腰を動かす。": "이쪽에는 가만히 있는 것처럼<br>그것 없이 보여주면서 즐기는 모습으로 허리를 움직인다.",
    "「あ、キミ、今の気持ちよかったんでしょ？　<br>　気持ちよさそうにピクってしたよね？」": "「아, 너, 지금의 기분 좋았지?",
    "「ほら、こうやって、はぁ、ぁ、っく、上下に動くと……っ！」": "「자, 이렇게, 하아, 아, 꾸, 상하로 움직이면…",
    "「中でキミのが、びくんびくんしてて……<br>　キミの顔も、気持ちいいの堪えてる顔、してる……っ！」": "「안에서 너의 것이, 비군비군하고 있어…",
    "すっかり彼女の抽送に翻弄されてしまうが、<br>徐々に接合部の感覚も変わってゆくのに気づく。": "완전히 그녀의 추송에 농락되어 버리지만, <br> 서서히 접합부의 감각도 바뀌어 가는 것을 깨닫는다.",
    "挿入部分の熱と滑りが増しているのだ。<br>それはつまり、彼女の得ている快感も増しているということで――": "삽입부분의 열과 미끄러짐이 증가하고 있는 것이다. <br>그것은, 그녀의 얻고 있는 쾌감도 늘어나고 있다고 하는 것으로--",
    "「はぁ、ぁっ、んん……っ！」": "\"하아, 아, 응......!\"",
    "「んっ、っは、はぁっ、あ……っ！　ほ、ほら、ぁっ！　んっ！<br>　こ、こう、でしょ……っ？」": "「응, 헉, 하아, 아…",
    "「これがぁ、あぁっ、んぁっ、ぁくっ、<br>　きもち、いいんっ、でしょ……っ？」": "「이게 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "彼女の声が上擦ってゆくにしたがって、動きのストロークも長くなる。": "그녀의 목소리가 긁히면서 움직임의 스트로크도 길어진다.",
    "「こう、して、はぁぁん……っ！　ギリギリまで抜いてから……ぁあっ！<br>　一気に腰、落とすと……っ！」": "\"이렇게, 하, 하아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!",
    "「ひっ、くぅっ……！　きもち、いい……はぁっ、あっ！」": "「헉, 쿠우…",
    "彼女から上がる愉悦の声が強くなる。<br>肉体の快感にその声での興奮が加わり、思わず腰を動かした。": "그녀로부터 오르는 유희의 목소리가 강해진다. <br>육체의 쾌감에 그 목소리로의 흥분이 더해져, 무심코 허리를 움직였다.",
    "「ひぅっ！？」": "「히아!?」",
    "思い切り突き上げると、彼女の唇から悲鳴が迸る。": "마음껏 솟아오르면 그녀의 입술에서 비명이 난다.",
    "「んぁっ、あっ、やぁんっ！　そんな、激し……っ、あっ、あぁっ！」": "「응, 아, 안녕! 그런, 격렬해… … 어, 아, 아!",
    "「ひぁっ、あっ、奥ぅっ、奥、そんな、突いちゃ……っ！<br>　んぁっ、あっ！　んっ、はぁっ！」": "「히아, 아, 안쪽, 안쪽, 그런, 찌르자… … 읏!",
    "突き上げに身体を揺さぶられるカプリマからどんどん声が漏れる。": "밀어 올리면서 몸을 흔드는 카프리마에서 점점 목소리가 새는다.",
    "「っく、んもう、館長ったら……っ、が、我慢、あんっ！　できなく、<br>　なっちゃった……っ？」": "「큭, 응 이제, 관장하면…",
    "「しょうがないん、っぁあ、だから……っ！」": "「어쩔 수 없어, 아아, 그러니까…",
    "拘束された両手を揺れる乳房に押し当てながら微笑むカプリマ。": "구속된 양손을 흔들리는 유방에 맞대면서 미소 짓는 카프리마.",
    "「んぁっ、あっ、ひゃぁんっ、そこぉっ、あぁ……っ！」": "\"응, 아, 흠, 거기, 아......!\"",
    "「ふぁっ、ぁっ、あん、すごい、ねっ……一緒に動くと、<br>　すごくっ、イイ、でしょ……っ？」": "「큁, 아, 앙, 대단해, ​​네…",
    "「ほら、もぉ、キミ、ひぅっ、イ、イキそうに、あんっ、<br>　なってる……っ！」": "「자, 모아, 너, 헤이, 이, 이키 그렇게, 흠, <br>이 되어 있다…",
    "腰の動きが激しくなったのを見透かしてか、<br>カプリマが悪戯っぽく微笑む。": "허리의 움직임이 격렬해진 것을 바라보거나, <br>카프리마가 악희처럼 미소짓는다.",
    "「あんっ、もっと動いていいよ、<br>　あぁっ、ほらっ、イっちゃいそう？": "「응, 좀 더 움직여도 괜찮아, <br> 아아, 어라, 이 버릴 것 같아?",
    "「イっちゃいそうなんでしょっ？」": "「이 버릴 것 같죠?」",
    "「ほら、あたしの奥まで突いてっ、もっと、もっと――……っ！」": "「자, 나의 안쪽까지 찌르고 있어, 더, 더――…… !」",
    "彼女に煽られるまま、絶頂へ向かって貪るように腰を動かす。": "그녀에게 부추기는 채 절정을 향해 탐하도록 허리를 움직인다.",
    "「はぁ、ぁあ……っ、んっ、いいよ、キミのその顔見ながら動くと、<br>　あぁ……っ、気持ちいい……っ！」": "「하아, 아아…",
    "「あっ、あっ、んん……っ！　いい、あたし、もっ、<br>　そろそろイ、ク、かも……、ぁっ！」": "「아, 아, 응…",
    "「いっ、いいよ、館長……っ！　あたしも、イっちゃいそう、<br>　だからっ！」": "「어, 괜찮아, 관장…",
    "「キミもっ、あっ、一緒にぃっ、んっ、イっちゃえ……っ！」": "「너도, 아, 함께 어, 응, 이 버려…",
    "昂ぶる様子で彼女の腰のバウンドが激しくなり、<br>膣内もびくついて痙攣と収縮を始める。": "부끄러워하는 모습으로 그녀의 허리의 바운드가 격렬해져, <br>질내도 찌그러져 경련과 수축을 시작한다.",
    "こちらも今度こそ我慢などできそうになく、<br>絶頂を求め、深く激しく突き上げる。": "이쪽도 이번이야말로 참을 수 있을 것 같지 않고, <br>절정을 요구해, 깊고 격렬하게 밀어 올린다.",
    "「はぁっ、あぁんっ！　んぁっ、あっ！　あっ！<br>　ぁあっ、あぁっ！」": "「하아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!」",
    "「んぁっ、あっ、あたし、イっちゃうよ……っ！<br>　あっ、あ――」": "「응아, 아, 나, 이 버릴거야…",
    "彼女の最奥にようやくすべてを吐き出して、一瞬頭が真っ白になった。": "그녀의 가장 안쪽에 드디어 모든 것을 토해내고, 순간 머리가 새하얗게 되었다.",
    "「……ぁ……は、……はぁ、……はぁ……」": "\"……아……하,……하아,……하아……\"",
    "カプリマもしばらくは絶頂に身体を震わせていたが、<br>徐々に息を整えてゆく。": "카프리마도 잠시는 절정에 몸을 떨게 하고 있었지만, <br> 서서히 숨을 정돈해 간다.",
    "「……はぁ。<br>　イっちゃったよ～」": "\"……하아.<br> 이 버렸어~\"",
    "ひとつ大きな息を吐いたあと、どこかけろりとした様子で<br>唇を尖らせた。": "하나의 큰 숨을 내뱉은 뒤, 어딘가 어리석은 모습으로 <br>입술을 뾰족하게 했다.",
    "「うーん、もうちょっと焦らしたかったかな？<br>　ま、いっか」": "「음, 좀 더 초조하고 싶었나?<br>　마, 어쩐지」",
    "「仕方ないよね、キミも限界～！　って感じだったしね」": "\"어쩔 수 없지, 너도 한계~! 라는 느낌이었고\"",
    "からかいの言葉を口にするカプリマ。<br>しかしその表情や声音に、どこか嬉しそうな色合いが見える。": "놀리는 말을 말하는 카프리마. 하지만 그 표정이나 소리에, 어딘가 기쁜 것 같은 색조가 보인다.",
    "「館長ったら、こんなふうに縛られてる女の子に<br>　いじめられて……」": "「관장하면, 이런 식으로 묶여 있는 여자아이에게 괴롭혀져…",
    "「興奮、しちゃったんだぁ……？」": "「흥분, 버렸구나…",
    "捉えどころのないカプリマが珍しく隠しきれていない、<br>満足げな様子。": "포착할 수 없는 카프리마가 드물게 숨길 수 없는, <br>만족한 모습.",
    "そのせいか、彼女のからかいにも抗う気持ちは出なかった。": "그 탓인지, 그녀의 놀림에도 저항하는 마음은 나오지 않았다.",
    "「そうだな、興奮した。気持ちよかったし……なにより、<br>　ひとつになれて嬉しかったよ」": "「그렇구나, 흥분했다. 기분 좋았고… … 무엇보다, <br> 하나가 되어 기뻤어」",
    "「え……」": "「에…",
    "素直に答えて見せると、カプリマは一瞬目を丸くして頬を染めた。": "솔직하게 대답해 보이면, 카프리마는 일순간 눈을 둥글게 해 뺨을 물들였다.",
    "「も、もう……そんなこと、急に言われても困っちゃうよ～」": "「도, 이제…",
    "そして少し恥ずかしそうに目をそらしてしまう。": "그리고 조금 부끄럽게 눈을 돌린다.",
    "「館長って、いじめられて興奮するし、そーんな素直なセリフ、<br>　平気で言っちゃうし……」": "「관장은, 괴롭힘을 당하고 흥분하고, 그런 솔직한 대사, <br>평기로 말해버리고…",
    "「けっこー、恥ずかしいヒトだよね～」": "「굿코, 부끄러운 인간이지~」",
    "目をそらしたままのカプリマからは揶揄が返ってくる。<br>まぁ、否定はできない……のか？": "눈을 돌린 채의 카프리마에서는 야유가 돌아온다. <br>뭐, 부정은 할 수 없다… … 의?",
    "「……でも、まぁ……」": "\"……하지만, 뭐……\"",
    "複雑な顔をしていると、彼女の視線が再びこちらへ戻る。": "복잡한 얼굴을 하고 있으면, 그녀의 시선이 다시 이쪽으로 돌아온다.",
    "「興奮したし、気持ちよかったし。<br>　ひとつになれ、たし……」": "「흥분했고, 기분이 좋았고.<br> 하나가 되어, 그리고…",
    "「あたしも、嬉しい……かな？」": "「나도, 기쁘다…",
    "自分の言葉を繰り返されつつも。<br>同じくらいの素直な想いも、彼女から返ってくる。": "자신의 말을 반복하면서도. <br>만큼의 솔직한 마음도, 그녀로부터 돌아온다.",
    "「うん。イイ初体験だったかな～、あははっ」": "「응. 좋은 첫 경험이었을까~, 아하핫」",
    "そして予想をしていたとはいえ……。": "그리고 예상을 하고 있었다고는 해도…",
    "あっけらかんとそんな爆弾を落としてくるのが、<br>カプリマというイマージュなのだった。": "아케라칸과 그런 폭탄을 떨어뜨리는 것이 <br>카프리마라는 이마주였다."
}