{
    "闇を信奉する者たち": "어둠을 신봉하는 자들",
    "「お呼びですか、館長」": "「부르십니까, 관장」",
    "「コニチハ……。<br>　現場見てたんだから一緒に行ってきなーって、パシス――<br>　パーシュースさんに言われて、ついてきちゃいました……」": "「코니치하…",
    "「やぁライフ、ご足労ありがとう。<br>　もちろんクレプスキュルも歓迎だ、むしろちょうどよかった」": "\"아이 라이프, 족노 감사합니다.<br> 물론 크렙스큐르도 환영이다, 오히려 딱 좋았다\"",
    "「ハェ？」": "「응?」",
    "「先ほどの、配給でのトラブルについての話と伺いましたが」": "「방금전의, 배급에서의 트러블에 대한 이야기라고 들었습니다만」",
    "「ええ……そうなの……。<br>　ちょっと気になることがあってね……<br>　もしかしたらそれに関連するかもと思って……」": "「그래… … 그렇구나… …",
    "「とにかくお話を聞きましょう」": "\"어쨌든 이야기를 들어보자\"",
    "「ありがとう……。<br>　……最近ね、ある不審な集団が勢力を持ちつつあるの……。<br>　死の芸術家たちらしいんだけど……」": "「고마워…….<br>…",
    "「死の芸術家は大抵不審ですが、<br>　他になにか警戒要素があるということですね」": "「죽음의 예술가는 대개 수상합니다만, <br> 다른 무엇인가 경계 요소가 있다고 하는 것이군요」",
    "「そうだ。<br>　そいつらは『<ruby=こくしてんしかい>黒死天使会</ruby>』と名乗っていてな。<br>　なんでも、“死の天使と闇の女神を信奉する芸術家の集まり”だそうだ」": "\"그렇다. <br> 그 녀석들은 '<ruby=이렇게 하고 싶다> 흑사 천사회</ruby>'라고 자칭하고 있어.<br> 뭐든지, \"죽음의 천사와 어둠의 여신을 신봉하는 예술가의 모임\"이라고 한다\"",
    "「！<br>　し、死の天使と闇の女神って……」": "「!<br>　하고, 죽음의 천사와 어둠의 여신은…",
    "「ああ。<br>　我々が死天使と呼んでいるあの死の芸術たちと――<br>　そしてヴィレンタンのことだろう」": "\"아아.<br>우리가 사천사라고 부르고 있는 그 죽음의 예술들과--<br>그리고 빌렌탄일 것이다\"",
    "「でも、ヴィレンタンはあまり人前に姿を見せない……<br>　というより、アテネスの中に出現できないと推測されています。<br>　なのにどうして死の芸術家たちが彼女のことを？」": "\"그러나 빌렌 탄은 별로 사람 앞에 모습을 보이지 않는다......<br>이라기보다 아테네스 속에 출현할 수 없다고 추측되고 있습니다.<br>인데 왜 죽음의 예술가들이 그녀를?\"",
    "「ヴィレンタンという名を聞いた訳ではないのだけれど……。<br>　つい先日、芸術犯罪で逮捕された死の芸術家の男が、<br>　“死天使の働きは女神のお告げによるものだ”と……」": "「빌렌탄이라는 이름을 들은 것은 아니지만… …",
    "「ヴィレンタンは直接アテネスで姿を見せる訳じゃないが……<br>　間接的に出てくることはあっただろう？」": "「빌렌 탄은 직접 아테네스로 모습을 보이는 건 아니지만…",
    "「クレプスキュルの精神世界に現れたり、<br>　死天使の体を借りて言葉を話したり」": "\"크렙스큐르의 정신 세계에 나타나거나, <br> 사천사의 몸을 빌려 말을 말하거나\"",
    "「だからそういったなんらかの手段で、死の芸術家たちが存在を<br>　認識しうる出来事があったのかもしれない。<br>　もしくは、結界の外で直接会った者がいたのかもな」": "「그러니까 그런 어떠한 수단으로, 죽음의 예술가들이 존재를 인식할 수 있는 사건이 있었을지도 모른다.",
    "「それでなくとも、『神殿災害』の原因には、<br>　たくさんの憶測が飛び交っているわ……。<br>　この手の混乱は、良くない勢力を台頭させやすいのよ……」": "「그렇지 않아도 『신전재해』의 원인에는, <br> 많은 추측이 난무하고 있어… …",
    "「……確かに。<br>　絶望の中にいる人々を捕まえ、私利私欲のため、<br>　その絶望を煽るような者はどこにでもいますね」": "「…",
    "「私はそういった、作為的に絶望を重ねる展開は好みません。<br>　美しくありませんし、絶望を汚すものですらあると感じます」": "\"나는 그런, 작위적으로 절망을 거듭하는 전개는 좋아하지 않습니다.<br> 아름답지 않고, 절망을 더럽히는 것조차 있다고 느낍니다\"",
    "「……ん？<br>　ええと、ライフ？<br>　なんの話だ」": "「… … 응?<br> 어, 라이프?",
    "「……はっ」": "「… … 핫」",
    "「すみません、なんでもありません」": "\"죄송합니다, 아무것도 아닙니다.\"",
    "「そ、そうか」": "「그, 그래」",
    "「とにかく。<br>　死の芸術家の中に、ヴィレンタンの信奉者たちが出現し始めている、<br>　ということですか」": "\"어쨌든.<br> 죽음의 예술가 안에, 빌렌탄의 신봉자들이 출현하기 시작하고 있는,<br>이란 것입니까?\"",
    "「そういうことよ……」": "「그런거야…",
    "「しんぽーしゃ……信奉……信仰？<br>　ヴィレンタンを……信仰……」": "「신포샤… … 신봉… … 신앙?",
    "「どうした、クレプスキュル。<br>　なにか気になることがあるのかい」": "「어째서, 크렙스큐르.",
    "「ハェ！<br>　わ、わかんないです、なんでもないです」": "「응!",
    "「そうか。<br>　まぁ、気づいたことがあったらいつでも教えてくれ」": "「그런가.",
    "「それで、私たちが呼ばれたのは？<br>　もしかしてその集団と、さっきのトラブルに関係がないか、<br>　というお話でしょうか？」": "\"그래서, 우리가 불린 것은?<br> 혹시 그 집단과, 조금 전의 트러블에 관계가 없는가,<br>라고 하는 이야기일까요?\"",
    "「察しが良くて助かるよ。そういうことだ。<br>　連中についてはまだまだ情報が足りないからな。<br>　気になったことは確認しておこうと思って」": "\"검색이 좋고 살아있어. 그런 일이다.<br>연중에 대해서는 아직 정보가 부족하니까.<br>신경이 쓰인 것은 확인해 두려고 생각해\"",
    "「なにか関係がありそうな言動とか……なかったかしら……？」": "「뭔가 관계가 있을 것 같은 언동이라든지… … 없었을까……?」",
    "「そうですね……ただ配給にたかろうとしているだけに見えましたが。<br>　私がきっぱりと追い返してしまったので、<br>　もしかすると美術館に敵意を向けてくるかもしれませんね」": "「그렇네요…",
    "「ふーむ……。<br>　そうなれば、信奉者たちが仲間に引き入れる対象として、<br>　目をつける可能性もあるか」": "「흠……",
    "「そんなに仲間を増やそうとしているのですか？」": "「그렇게 동료를 늘리려고 하고 있습니까?」",
    "「そこまではまだ……。<br>　でも、この間クレプスキュルさんが、<br>　結界の外へ連れ出されそうになったことがあったでしょう？」": "「거기까지는 아직… …",
    "「は、はい」": "「네, 네」",
    "「あの時ヴィレンタンは、<br>　ただの市民を脅して自分の目的のために利用しようとしていた……」": "「그 때 빌렌탄은, <br> 단지 시민을 위협해 자신의 목적을 위해서 이용하려고 하고 있었다…",
    "「まぁヴィレンタン曰く“死の芸術に教わっただけ”ってことらしいが。<br>　彼女にどこまでの意図があるかはともかく、搦め手でアテネスの<br>　街に入り込もうとしてくる可能性はあるなと思ってな」": "\"뭐 빌렌탄 왈 \"죽음의 예술에 가르쳤을 뿐\"이란 것 같지만.<br> 그녀에게 어디까지의 의도가 있을지는 어쨌든, 착수로 아테네스의 <br> 거리에 들어가려고 할 가능성은 있다고 생각해.\"",
    "「なるほど、それは確かに。<br>　嵐にばかり備えていたら足元から地震が起きた、<br>　というようなこともありえますからね」": "「과연, 그것은 확실히.",
    "「そういうことだ。だから警戒してる。<br>　気になることがあれば、どんなに小さなことでもいい。<br>　すぐに報告してくれ」": "「그런 일이야. 그러니까 경계하고 있다.",
    "「わかりました」": "\"알았어\"",
    "「クレプスキュルも。<br>　あまり記憶がないとはいえ、ヴィレンタンを一番知るのは君だ。<br>　なにかあれば頼むよ」": "\"크렙스큐르도.<br> 그다지 기억이 없다고는 해도, 빌렌탄을 제일 아는 것은 너다.<br> 뭔가 있으면 부탁해\"",
    "「は、はい……！」": "「네, 네…",
    "執務室を出たライフとクレプスキュルは廊下を歩いていた。<br>ライフはずっと無言で、クレプスキュルはそんな彼女を気にするように、<br>度々ちらちらと表情を窺っている。": "집무실을 나온 라이프와 크렙스큐르는 복도를 걷고 있었다. <br>라이프는 쭉 무언으로, 크렙스큐르는 그런 그녀를 신경 쓰는 것처럼,<br>번쩍 깜빡거리는 표정을 엿보이고 있다.",
    "「…………」": "「…………」",
    "途中、ライフはふと立ち止まり、中庭のほうを眺めた。<br>しばらく沈黙は続き、クレプスキュルも落ち着かない様子で、<br>隣にじっと佇む。": "도중에 라이프는 문득 멈추고 안뜰을 바라보았다. <br>잠시 침묵은 계속되고, 크렙스큐르도 침착하지 않는 모습으로,<br>옆에 가만히 서 있다.",
    "「……クレプスキュルさん」": "「… … 크렙스큐르씨」",
    "「アイ！？<br>　いえっ、あの、はいっ！」": "\"아이!?<br> 이에, 저기, 네!\"",
    "「ヴィレンタンとは……絶望をもたらす者ですか？」": "「빌렌탄이란… … 절망을 가져오는 사람입니까?」",
    "「え？」": "「에?」",
    "「……えと……わか、りません……ごめんなさい……」": "「… … 어……",
    "「そう……」": "「그래…",
    "ライフは静かな声でそれだけ相槌を打ち、<br>また無表情で中庭を眺め続ける。": "라이프는 조용한 목소리로 그만큼 망치를 치고, <br> 또 무표정으로 안뜰을 계속 바라본다.",
    "「……ライフさん……？」": "\"……라이프씨……?\"",
    "そしてクレプスキュルは不安そうに、<br>そのライフの横顔をただ見上げるのだった。": "그리고 크렙스큐르는 불안한 듯, <br>그 라이프의 옆모습을 그냥 올려다보는 것이었다."
}