{
    "裏で糸を引くもの": "뒤로 실을 당기는 것",
    "「ぐはっ！　バ、バカな……そんなっ……！」": "「구핫! 바, 바보 같은……그런…",
    "「これでおしまいだね」": "\"이것으로 끝났어\"",
    "「し、知っていることを聞き出しましょう。<br>　そ、その後は、仲間ともども市警に引き渡すということで」": "「그리고, 알고 있는 것을 들어 봅시다.",
    "「そうしよう。本格的な尋問は市警に任せるが、<br>　ここで聞けることは聞いておいた方がいい」": "\"그러자. 본격적인 심문은 시경에 맡기는데, <br> 여기에서 들을 수 있는 것은 들어 두는 것이 좋다\"",
    "「……建物の中に、他に隠しているものはない？<br>　大人しく自白した方が身のためよ……」": "\"……건물 안에, 그 밖에 숨기고 있는 것은 없다?",
    "「ハッ……アタシがテメエら臆病者相手に、<br>　知ってることをベラベラ喋るとでも思ってんのか？」": "「헉…",
    "「臆病者ですって？」": "\"겁쟁이라니?\"",
    "「美術館も市警も、アタシらから見ればただの腰抜けだ！<br>　つまらねえ綺麗ごとばっか並べやがって」": "「미술관도 시경도, 어타시들로부터 보면 그냥 허리 빠진 거다!",
    "「アタシたちは芸術のためなら人も殺す。<br>　テメエらにはそんな覚悟はねえだろ？<br>　表社会で安穏としてる連中なんざ、所詮その程度だ」": "\"나타시들은 예술을 위해서라면 사람도 죽인다. <br> 테메에들에게는 그런 각오는 안돼?<br>표사회에서 안온하고 있는 무리, 어쩌면 그 정도다\"",
    "「な、何が言いたいんですか？」": "\"뭐, 무슨 말을 하고 싶니?\"",
    "「腰抜けどもの尋問なんかで、アタシが情報を吐くわけねえだろ。<br>　いや、それだけじゃねえ。すぐに脱獄してやる。<br>　そうしたらまたアテネスの市民どもを殺してやるぜ」": "\"허리를 빠뜨리지만 심문 따위로, 어타시가 정보를 뱉을 수 없잖아.<br> 아니, 그것뿐이지.",
    "「……反省の意思は微塵もないようね……」": "「……반성의 의사는 미진도 없는 것 같네…",
    "「私たちに負けたくせに、よくそんな口が利けたものですね」": "「우리에게 지고 싶은 주제에, 자주 그런 입이 얻은 것이군요」",
    "「ハッ、何とでも言いな！　お前らはアタシを殺せやしねえ。<br>　この場で戦いには負けても、最終的に勝つのはアタシだ」": "\"하, 뭐든지 말하지!",
    "「それともアタシを殺して、次の被害を未然に食い止めるかぁ？<br>　できるわけねえよなぁ、優等生のお前らなんかに。<br>　クククッ、ヒヒヒヒヒ！」": "\"아니면 너를 죽이고 다음 피해를 미연에 막을까?",
    "「こいつ……」": "「이녀석…",
    "開き直った態度に、アルテが怒気を露わにしかけた瞬間――。<br>ぽんっ、とドナテッロが小さく手を打った。": "다시 열린 태도에, 아르테가 분노를 드러낸 순간――. <br> 푹, 도나텔로가 작게 손을 쳤다.",
    "「そうだね、そうしよっか。いいアイディア」": "「그렇네, 그래요. 좋은 아이디어」",
    "「は？　……うわぁっ！？」": "「하?… … 와우!?」",
    "「とっても激しく抵抗されたから、<br>　正当防衛でやっちゃったってことにしよう」": "「매우 격렬하게 저항되었으니까, <br>정당 방어로 해 버렸다고 하기로 하자」",
    "「ローリエちゃん、ノエミちゃんを押さえてて。<br>　あたしが頭を一撃で潰しちゃうから」": "「로리에 짱, 노에미 짱을 누르고 있어.<br> 내가 머리를 일격으로 망쳐버리니까」",
    "「うん、わかった！」": "「응, 알았다!」",
    "「ド、ドナテッロさん？」": "「드, 도나텔로씨?」",
    "「お、おいっ、ちょっと待て！　冗談だよな！？<br>　お前が言うと何ひとつ冗談に聞こえな――いでえっ！」": "\"오, 어이, 잠깐 기다려! 농담이야!?",
    "「捕まえたよー、ドナちゃん！」": "「붙잡았어, 도나쨩!」",
    "「こ、このガキ、なんて馬鹿力だ……！<br>　ぎゃあっ！　関節を極めるな！」": "\"이, 이 굴, 뭐 바보 힘이야…",
    "「動かないでね。すぐ終わるから」": "「움직이지 마라. 곧 끝나니까」",
    "「終わらせるなぁぁっ！！<br>　やめろ！　やめろおおおぉっ！！」": "「끝내버리지 마!!!<br> 그만해! 그만두고 오오오!",
    "「……館長、ちょっと……<br>　ドナテッロの奴、まさか本気なんじゃ……」": "「… … 관장, 잠깐…",
    "「……う、嘘でしょう！？　止めないと……！」": "「… …으, 거짓말이죠!? 멈추지 않으면…",
    "「いや……ここはドナテッロに任せよう」": "「아니… … 여기는 도나텔로에게 맡기자」",
    "「わかった、言うっ！　知ってること全部話すっ！<br>　だから助けて、助けてくださいいいっ！！」": "「알았어, 말하자! 아는 것 전부 이야기 왓!<br>이니까 도와주세요, 도와주세요!」",
    "「わかった。やめるね」": "\"알았어. 그만해\"",
    "「ドナちゃんがやめるなら、ローリエもやめるー」": "「도나쨩이 그만두면, 로리에도 그만둬―」",
    "「…………」": "「…………」",
    "「それじゃ館長くん、あとはお願い。<br>　こっちは大丈夫そうだし、あたしは子供たちの様子を見てくるね」": "「그럼 관장군, 그 후에는 부탁해.",
    "「あぁ、任せてくれ」": "「아아, 맡겨줘」",
    "「……ひぃぃっ……ゆ、許して……殺さないで……」": "「… … 히우…",
    "「……見てて悲しくなるくらいの小物ぶりですね。<br>　で、何から確かめるんですか？」": "「…",
    "「さ、最初にあたしと話した時、<br>　催眠に使う死の芸術を、誰かに渡されたって言ってましたよね。<br>　そ、その相手は誰なんですか？」": "「자, 처음에 나와 이야기했을 때, <br>최면에 사용하는 죽음의 예술을, 누군가에게 건네졌다고 말했지요.<br>그, 그 상대는 누구입니까?」",
    "「し、知らねえ……本当だ！<br>　ア、アタシはただ、実験に協力しろって言われただけだ。<br>　そうすれば色々と援助してやるからって……」": "「그리고, 모르겠어…",
    "「そいつ、帽子を深くかぶってて、顔は見えなかったけどよ。<br>　素性を隠して動く奴は死の芸術家には珍しくないし、<br>　アタシらが損することはないと思って話に乗ったんだ……」": "「그 녀석, 모자를 깊게 쓰고 있어, 얼굴은 보이지 않았지만.",
    "「帽子を目深にかぶった相手……？<br>　まさか、そいつは……」": "「모자를 눈 깊게 쓴 상대…",
    "「テレサと一緒にいた奴かもしれませんね。<br>　どちらも死の芸術絡みの事件ですし」": "「테레사와 함께 있던 놈일지도 모르겠네요.<br> 어느 쪽도 죽음의 예술 관련 사건이고」",
    "「その可能性はあるだろうな……。<br>　ノエミ。相手はなぜ、お前たちにその話を持ちかけてきた？」": "「그 가능성은 있을 것이다… …",
    "「アタシたちはごく小さい規模の組織だから、<br>　警察に目をつけられてない分、この仕事に向いてるって」": "「어타시들은 극히 작은 규모의 조직이니까, <br>경찰에 눈을 뗄 수 없는 분, 이 일에 향하고 있다고」",
    "「あ、あと、この仕事はテストみたいなもんだって言ってた。<br>　うまくやり遂げたら、もっとデカいヤマに加えてやるとか……」": "「아, 그리고, 이 일은 테스트같은 걸이라고 말했다.",
    "「……相手は大きな組織の人間ということ？<br>　他にも企てがあるなら、正直に話しなさい……」": "「… … 상대는 큰 조직의 인간이라고 하는 것?",
    "「な、内容までは教えてくれなかったんだ！<br>　アタシが知ってることはこれで全部だ！　信じてくれ！」": "「뭐, 내용까지는 가르쳐주지 않았어!<br> 아타시가 알고 있는 것은 이것으로 전부다!",
    "「……たぶん、本当でしょう。<br>　こんな簡単に口を割る女に、重要なことを教えてるとは思えませんし」": "「…",
    "「しかし今回の件、黒幕がいるということか。<br>　まさかドナテッロが危惧していた通り、<br>　複数の組織が結びついているのか……？」": "\"그러나 이번 건, 흑막이 있다는 것일까.",
    "「怪しいことを企んでいるのは間違いないでしょうね」": "「수상한 일을 하고 있는 것은 틀림없지요」",
    "「……詳細がわからない以上、すぐに対処は難しいけど……。<br>　このことは私から、議長に報告しておくわ」": "「……자세히 모르는 이상, 곧바로 대처는 어렵지만…",
    "「後で何かわかったら、あなたたちにも知らせる。<br>　悪いけれど、その時はまた……」": "「나중에 뭔가 알면, 당신들에게도 알린다.<br> 나쁘지만, 그 때는 또…",
    "「ああ、わかっている。<br>　その時も喜んで力を貸そう」": "「아아, 알고 있다.<br> 그 때도 기뻐하고 힘을 빌려보자」",
    "「い、今の時点で調べがつくのは、このくらいだと思います」": "「네, 지금의 시점에서 조사가 되는 것은, 이 정도라고 생각합니다」",
    "「なら、これ以上話を聞いても仕方ないか。<br>　今はひとまず……」": "「그렇다면, 더 이상 이야기를 들어도 어쩔 수 없는가.<br> 지금은 일단…",
    "「館長くーん！　子供たちの様子、見てきたよ。<br>　みんな無事だし、薬の効果が切れて起き始めてる子もいたから、<br>　そろそろ帰る準備しよう！」": "「관장군-응! 아이들의 모습, 봐왔어.",
    "「あぁ。待っている人たちのもとへ、帰るとしよう」": "「아아. 기다리고 있는 사람들에게, 돌아간다고 하자」",
    "ノエミたちを市警に引き渡してから数日が経った。<br>皆の働きの甲斐あって、街に日常がひとつ戻ってきた。": "노에미들을 시경에 인도한 지 며칠이 지났다. <br>모두의 일의 보람 있어, 거리에 일상이 하나 돌아왔다.",
    "「ドナテッロお姉ちゃん、走るの速いー！<br>　ぜんぜん追いつけないよー！」": "\"도나텔로 언니, 달리는 빨리-!<br> 전혀 따라잡지 않아-!\"",
    "「えへへー、もうちょっとがんばれ！<br>　タッチしたら、今度はあたしが追いかける番だからねー」": "「에헤헤ー, 좀 더 노력해!",
    "「えー、そろそろ違う遊びもしようよ！<br>　あたしキャッチボールしたい！」": "「에ー, 이제 다른 놀이도 하자!<br> 나 캐치볼 하고 싶다!」",
    "「わあ、それいいなー！　ローリエもさんせーい！」": "「와아, 괜찮아! 로리에도 씨세!」",
    "「じゃあ、これ終わったらキャッチボールしよっか。<br>　ローリエちゃんはボールの準備してくれる？」": "「그럼, 이것이 끝나면 캐치볼을 할까.",
    "「はーい！」": "「네!」",
    "じつに穏やかな時間だ……。<br>輪の外で平穏を噛みしめていると、足音が近づいてくる。": "실로 온화한 시간이다… 바퀴 밖에서 평온을 씹으면 발소리가 다가온다.",
    "「ここにいたんですか、館長」": "「여기에 있었나요, 관장」",
    "「……ずいぶん気持ちよさそうにしているのね……」": "「…",
    "「アルテとアングルか。珍しい取り合わせだな」": "\"아르테와 앵글인가. 드문 협조구나\"",
    "「……美術館に向かう途中で会ったの。<br>　私も館長に用があったから……」": "「… … 미술관으로 가는 도중에 만났어.",
    "「私は言伝です。サンソヴィーノが捜してましたよ」": "\"나는 언전이다. 산소비노가 찾고 있었어\"",
    "「サンソヴィーノが？<br>　展覧会の準備なら、約束通り皆で協力して、<br>　昨日のうちに終わらせただろう」": "\"산소비노가?<br> 전시회 준비라면 약속대로 모두 협력해<br> 어제 안에 끝냈을 것이다\"",
    "「それとは別件です。<br>　助けた子供たちの家族が、あなたに直接お礼を言いたがってると」": "\"그것과는 별개입니다.<br> 도움을 준 아이들의 가족이, 당신에게 직접 감사를 말하고 싶다고\"",
    "「……あと、私からも報告があるの」": "「… …그리고, 나로부터도 보고가 있는 거야」",
    "「ノエミのことだけど……。<br>　尋問を行った結果、新しい事実は出てこなかったそうよ……」": "「노에미의 일이지만…",
    "「やはり、そうか。<br>　裏で糸を引く存在については、わからずじまいだな……」": "「역시, 그래.",
    "「……今すぐには難しいけど、必ず尻尾を掴むわ。<br>　私だけじゃなく、議長も力を尽くしてくれるから……」": "「…",
    "「随分と安心しているようですけど、<br>　あなたはよほど議長がお好きなんですね」": "「상당히 안심하고 있는 것 같지만, <br> 당신은 잘 의장을 좋아하네요」",
    "「……尊敬しているけど、好きではないわ。<br>　不真面目な人は苦手よ……」": "「… … 존경하고 있지만, 좋아하지 않아.",
    "「それは意外ですね。<br>　仕事をサボって女の子たちを眺めているような、<br>　不真面目な館長とは仲良くされているのに」": "\"그것은 의외입니다.",
    "「……別に、ただ遊んでいるわけじゃないぞ。<br>　ドナテッロたちもだ」": "「…",
    "「いえ、館長のことは冗談ですけど。<br>　ドナテッロとローリエは、<br>　ただ子供と遊んでいるようにしか見えませんよ？」": "「아니, 관장은 농담입니다만.",
    "「それだけの理由じゃない。<br>　子供たちに、催眠中の後遺症が残っていないかを、<br>　直に接して確かめているそうだ」": "「그만큼의 이유가 아니다.<br> 아이들에게, 최면중의 후유증이 남아 있지 않은가를,<br> 직접 접해 확인하고 있다고 한다」",
    "「そんなことを？　……いえ、そうですね。<br>　ドナテッロが意外と深いところまで考えているのは、<br>　今回の一件でよくわかりました」": "「그런 일을?…",
    "「今回戦った死の芸術家自体はとんだ小物でしたけど、<br>　人質を盾にした嫌らしい手を使ってきましたからね。<br>　ドナテッロがいなかったらもっと手こずったでしょう」": "\"이번에 싸운 죽음의 예술가 자체는 터무니없는 소품이었습니다만, <br> 인질을 방패로 한 싫은 손을 사용해 왔으니까.<br> 도나텔로가 없었다면 더 손질했을 것입니다\"",
    "「……そうね。見習えはしないけど、<br>　ドナテッロさんの判断力は尊敬に値するわ……」": "「… … 그래.",
    "「アルテもアングルもレンブラントもローリエも、<br>　よく戦ってくれた。<br>　事件を解決できたのは、皆の働きがあってこそだ」": "\"아르테도 앵글도 렘브란트도 로리에도,<br> 잘 싸워 주었다.<br> 사건을 해결할 수 있었던 것은, 모두의 일이 있어서야\"",
    "そんなことを話していると、不意にボールが飛んできた。": "그런 말을 하면서 갑자기 공이 날아왔다.",
    "「わっ、とと……」": "「와, 토토…",
    "「ごめーん、アルテちゃん。ボール、ぶつかってない？」": "\"미안, 아르테. 공, 부딪치지 않았어?\"",
    "「キャッチしたので大丈夫です。<br>　……それよりドナテッロ。<br>　先日ノエミを尋問した時の件、少し引っかかっていたのですが……」": "「캐치 했으므로 괜찮습니다.<br>… … 그것보다 도나텔로.",
    "「うん？」": "「응?」",
    "「……もしもノエミが口を割らなければ、<br>　本当に彼女を殺すつもりだったのでしょう？<br>　あの時のあなたには、それだけの凄みを感じました」": "「…",
    "「守りたいもののためなら、どんな手段でも取る。<br>　ためらわず、そうできることがあなたの強さ……そうですね？」": "「지키고 싶은 것을 위해라면, 어떤 수단이라도 취한다.<br> 주저없이, 그렇게 할 수 있는 것이 당신의 힘… … 그렇네요?」",
    "「えっ、違うけど？」": "「엣, 다르지만?」",
    "「……えっ」": "「… … 엣」",
    "「あの時はおどかしただけだよー。<br>　ノエミちゃんは引っかかりそうだと思ったから、やってみただけ。<br>　なんでそんな当たり前のこと訊くの？」": "\"그때는 똥만 했어-.<br>노에미쨩은 걸릴 것 같다고 생각했으니, 해봤을 뿐.<br>어째서 그런 당연한 것 묻는 거야?\"",
    "「な、なんで……って。<br>　いや、どうしてあなたが不思議そうな反応を……」": "「뭐, 어째서…",
    "「遊んでる途中だから、もう行くね！<br>　また後でねー、アルテちゃん、館長くん！」": "「놀고 있는 도중이니까, 이제 갈게!<br> 또 나중에-, 아르테, 관장군!」",
    "「……計算ずくなんですか？　それとも、天然なんですか？」": "「…",
    "「……私にも、わからないわね……」": "「… … 나에게도, 모르겠네…",
    "「ドナテッロとの付き合いが長くなれば、いずれわかる」": "「도나텔로와의 교제가 길어지면, 어쨌든 알 수 있다」",
    "「……ふーん。自分は付き合いが長いから、<br>　お前たちよりもわかってるぞ、って顔してますね」": "「…",
    "「こんなところで油売ってないで、さっさと帰ってきてください。<br>　お客を待たせてるんですから。いいですね！」": "「이런 곳에서 기름 팔지 말고, 빨리 돌아와 주세요.<br> 손님을 기다리게 하고 있으니까. 좋네요!」",
    "……肩を怒らせて、アルテは去っていってしまった。<br>機嫌を損ねたらしい。": "… … 어깨를 화나게 해, 아르테는 떠나 버렸다. <br>기분을 저해한 것 같다.",
    "「……多くの人に好意を寄せられる立場というのも、<br>　なかなか大変そうね？」": "「…",
    "「好意……？　あれがか？」": "「호의…",
    "「……気づいてないの？　少し訂正。<br>　大変なのは、周りの人の方かもしれないわね……」": "「… … 눈치채지 못했어? 조금 정정.",
    "「それじゃあ、私は行くわ。また会いましょう、館長……」": "「그럼, 나는 갈게. 또 만나요, 관장…",
    "何か釈然としないが……。<br>アルテの言うことももっともだし、急いで戻るとしよう。<br>子供たちのはしゃぐ声に背を向け、歩き出した……。": "뭔가 석연으로 하지 않지만… <br>아르테가 말하는 것도 가장 좋고, 서둘러 돌아오자. <br>어린이들의 목소리에 등을 돌려 걸어냈다…"
}