{
    "裸婦画のように": "벌거벗은 부화처럼",
    "何はともあれ、アルテの作品のモチーフが決まって良かった。": "어쨌든 아르테의 작품의 모티브가 정해져 좋았다.",
    "サンソヴィーノが提案したモチーフ探しは、良いアイデアだったと思う。<br>アルテも得るものがあったはずだ。": "산소비노가 제안한 모티브 찾기는 좋은 아이디어였다고 생각한다. <br>아르테도 얻는 것이 있었을 것이다.",
    "だが、あと一押しのきっかけを見つけるには、<br>彼女自身がその気にならないと始まらない。": "하지만, 앞으로 밀어내는 계기를 찾으려면, <br>그녀 자신이 그 신경이 쓰이지 않으면 시작되지 않는다.",
    "そのことを改めてアルテに伝えるため、彼女の自室までやってきた。<br>だが、ノックしても反応がない。": "그것을 다시 아르테에게 전하기 위해 그녀의 자실까지 왔다. 하지만 노크해도 반응이 없다.",
    "いつもならまだ起きている時間だ。心配になり、部屋の扉を開ける。<br>すると艶っぽい声が聞こえてきた。": "평소라면 아직 일어나고 있는 시간이다. 걱정이 되고, 방의 문을 연다. <br>하자 요염한 목소리가 들려왔다.",
    "「んんっ……あの絵のポーズは、こうでしたかね？」": "「응응… … 그 그림의 포즈는, 이었습니까?」",
    "「上くらいは脱いだ方がいいかもしれません。<br>　それでこうして……っと」": "「상정도는 벗는 편이 좋을지도 모릅니다.<br>그래서 이렇게…",
    "……マズいところに居合わせてしまった。": "… …",
    "アルテはベッドの上で衣服をはだけさせ、自らの身体をまさぐっている。": "아르테는 침대 위에서 옷을 벗기고 스스로의 몸을 돌고 있다.",
    "よほど集中しているらしく、まだ訪問者に気づいてはいない。": "그렇게 집중하고 있는 것 같아, 아직 방문자를 알아차리지 않았다.",
    "咄嗟にアルテから見えない場所に隠れるが、それが完全に判断ミスだった。": "순간에 아르테에서 보이지 않는 곳에 숨어 있지만, 그것이 완전히 판단 실수였다.",
    "もはや、アルテに見つからずに扉を開けて外に出ることはできない。<br>どうしたものか……。": "이제 아르테의 눈에 띄지 않고는 문을 열고 밖으로 나갈 수 없습니다. <br>무슨 일이 있었는지 궁금해요...",
    "「やっぱり……この体勢で触ると気持ちがいいですね」": "「역시… … 이 자세로 만지면 기분이 좋네요」",
    "「あの絵を描いた藝術家はそのあたりのことも分かっていたのでしょう」": "「그 그림을 그린 예술가는 그 근처도 알고 있었을 것입니다」",
    "「我ながらほんと、柔らかいですねえ。くにくに触るだけで、<br>　指先が気持ちいいです」": "\"우리가 정말 부드럽네요. 거칠게 만지는 것만으로, <br> 손가락 끝이 기분 좋습니다\"",
    "アルテは確かめるように股間に手を伸ばし、ゆっくりと動かす。": "아르테는 확실히 가랑이에 손을 뻗어 천천히 움직인다.",
    "どうやら、モチーフ探しのときに見た絵画作品から<br>なんらかの影響を受けたらしい。勉強熱心と言うべきか……。": "아무래도, 모티브를 찾을 때 본 그림 작품으로부터<br>어떤 영향을 받은 것 같다. 공부 열심이라고 해야할까…",
    "半ば呆れていると、アルテがぎゅっとシーツを握るのが見えた。": "중반 멍하니 아르테가 꽉 시트를 잡는 것이 보였다.",
    "「館長ぉ……」": "「관장ぉ…",
    "気づかれたのかと思い焦るが、アルテの切なげな瞳は、<br>それが独り言であると告げていた。": "깨달았는지 궁금하지만, 아르테의 자그마한 눈동자는, <br>그것이 혼잣말이라고 말하고 있었다.",
    "「もぅ……どうして私がこんな気持ちにならなくちゃいけないんですかっ！」": "「그래…",
    "「館長がああいう絵を見て\"ちょっと恥ずかしい\"なんて言うから<br>　……変に意識しちゃうんです」": "「관장이 저런 그림을 보고 \"조금 부끄럽다\"라고 말하니까<br>...... 이상하게 의식해버립니다\"",
    "「私も……同じこと思ってたからっ……あんっ……あっ……。<br>　これ……ほんとに気持ちいい……」": "「나도…",
    "アルテは指先を動かしながら、この前一緒に裸婦画などを見たときのことを<br>思い出しているようだ。": "아르테는 손가락 끝을 움직이면서, 앞서 함께 벌거벗은 부화등을 보았을 때의 일을<br>추억하고 있는 것 같다.",
    "性的な要素のある絵画を隣り合って見たことで、<br>何か思うところがあったらしい。": "성적인 요소가 있는 회화를 옆으로 보는 것으로, <br>뭔가 생각하는 곳이 있었던 것 같다.",
    "「あんっ……もう……濡れてきちゃってますね……。<br>　いつもより早いかも……」": "「앙… … 이제…",
    "「んーっ……んっぁ……それもこれも全部、館長のせいなんですよっ！」": "「응-……응…",
    "「館長のことを思い出すだけで、おなかの奥が熱くなって、触らないと、<br>　どうしようもなくなって……」": "「관장을 떠올리는 것만으로, 배의 안쪽이 뜨거워져, 만지지 않으면, 어쩔 수 없게 되어…",
    "「ほんっと、腹が立ちます。どうして私がこんなことをっ……！<br>　ひゃんっ……あんっ……！」": "「정말, 화가 납니다. 왜 내가 이런 일을……!",
    "「駄目です……気持ち良すぎます……。館長に触られるのを想像すると、<br>　どんどん敏感になります……」": "「안돼요… … 너무 기분이 좋네요…",
    "「んっ……あっ……包むみたいにして触るの、気持ちいい……っ！<br>　館長……館長ぉ……っっん……」": "「응… … 어…",
    "アルテは自らの思いを言葉にすることで、快感を噛みしめているようだ。<br>彼女の吐息は次第に甘さを増す。": "아르테는 자신의 생각을 말로 하는 것으로, 쾌감을 씹고 있는 것 같다. <br> 그녀의 한숨은 점점 달콤함을 증가시킨다.",
    "「あぁん……あんっ……はあっ……んんっ。すっごく濡れてる。<br>　ねちょねちょになっちゃってる……」": "「아아… … 흠…",
    "「指……入れたことなかったけど、入れてみましょうかね……。<br>　絶対、すごいですよね……」": "「손가락…",
    "アルテはそう独り言ちると、下着を横にずらした。": "아르테는 그렇게 혼자 말하면 속옷을 옆으로 밀었다.",
    "細められた下着の隙間から、たっぷりと濡れた秘唇が垣間見える。": "가늘어진 속옷의 틈새에서 충분히 젖은 비순이 엿보인다.",
    "「痛い……かな……でももうこんなの、我慢できません！」": "「아파…",
    "「んっ……んんっ………………あっ……んんんんあっ！」": "「응……응응………………아…",
    "「んんんんんっ……！　はんぅ……はぁ……はぁ……。<br>　ほんとに入れちゃいました……」": "「응응응……! 응응……하아…",
    "指を秘部に挿入したアルテは、全身をぶるっと震わせた。<br>痛みと快楽に戸惑っている様子だ。": "손가락을 비부에 삽입한 아르테는 전신을 흔들었다. <br>통증과 쾌락에 당황하는 모습이다.",
    "「むー……まだ、えっちなことしたことないのに……<br>　こんないやらしいこと……」": "「무ー…",
    "「それもこれも全部、館長のせいなんですからね！<br>　こんど責任取ってもらいます」": "「그것도 이것도 전부, 관장의 탓이니까요!",
    "どういうことだ！？　とツッコみそうになるが、なんとか我慢する。<br>今は隠れている身だった。": "무슨 일이야! ? 라고 츳코 보이게 되지만, 어떻게든 참는다. <br>지금은 숨어 있는 몸이었다.",
    "「はぁ……はぁ……はぁ……はんっ……！」": "「하아… … 하아…… 하아…",
    "アルテは息を整えつつ、ゆっくりと指を動かして様子を見ているようだ。": "아르테는 숨을 들이마치면서 천천히 손가락을 움직여 모습을 보고 있는 것 같다.",
    "「すごい……柔らかくて、吸い尽くみたいで、不思議な感触です……」": "「굉장해…",
    "「これだけ濡れていれば、もっと動かしても問題なさそうですね。<br>　んっ……はんっ……はぁ……」": "「이만큼 젖어 있으면, 좀더 움직여도 문제 없을 것 같네요.<br>응… … 응…",
    "「アルテ様の繊細な指遣いなら、大丈夫に決まってます！」": "\"아르테 님의 섬세한 손가락으로 쓰면 괜찮습니다!\"",
    "こんなときにも、自信満々な性格は通常営業らしい。<br>アルテは膣内の刺激を強める。": "이런 때에도 자신 만만한 성격은 보통 영업인 것 같다. <br>아르테는 질내 자극을 강화시킨다.",
    "「あんっ……ああんっ……あんぅ………………ひゃんっ！」": "「흠… … 아흠…",
    "「なんでっ……勝手に声が出るぅ。<br>　……んっ……あんっ……」": "「어째서… … 마음대로 목소리가 나온다.",
    "「私……ほんとはこんなにいやらしくないはずなのに……。<br>　んぁっ……んんんっ……あぁん！」": "「나…",
    "「我慢しようとしても……声、出ちゃいますっ……。<br>　んーっ……あっ……あっ……」": "「참으려고 해도…",
    "アルテはシーツを握りしめ、必死に声を抑えようとしていた。<br>だが、漏れ出る嬌声は止まらない。": "아르테는 시트를 잡고 필사적으로 목소리를 억제하려고 했다. <br>이지만, 누설되는 소리는 멈추지 않는다.",
    "彼女の瞳は濡れ、表情は切なさを増す。さらなる快楽を求めているのは、<br>一目瞭然だった。": "그녀의 눈동자는 젖고 표정은 애절함을 늘린다. 한층 더 쾌락을 요구하고 있는 것은, <br>일목 요연이었다.",
    "「ひとりでこんなことして……気持ちよくなっちゃうなんて……。<br>　私がこんなにえっちだったなんて……」": "「혼자서 이런 일을 하고… … 기분 좋게 된다니… …",
    "「うぅ……それもこれも、館長のせいですよぉ……！」": "「우우… … 그것도 이것도, 관장의 잘못이에요…",
    "「館長が私をおかしくさせるんですううっ……。<br>　……館長……館長ぉ……！」": "「관장이 나를 이상하게 하는 거에요 으으…….<br>　……관장…",
    "「館長の指でっ……触ってくださいよぉ……あんっ！」": "「관장의 손가락으로… … 만져주세요…",
    "「私のカラダ……おっぱいも、お尻も、あそこも触って、愛撫してっ……<br>　はぁ……あんっ……はぁんっ……」": "「나의 몸…",
    "「いっぱい……気持ちよくさせてくれればいいのに……。<br>　あんっ……はあんっ……あぅっ……」": "「가득…",
    "「こういう肝心なときにいないなんてほんと、どうかしてますよっ！<br>　……まぁ、いても困りますけど」": "「이런 중요한 때에 없다니 정말, 어쩐지 하고 있어요!<br>　… … 뭐, 있어도 곤란합니다만」",
    "いるんだよなぁ……困ったことに。": "있어.... 곤란한 일에.",
    "このままアルテの前に姿を現したいという衝動を、必死に抑えつける。<br>さすがにそれはダメだ。": "이대로 아르테 앞에 모습을 나타내고 싶다는 충동을 필사적으로 억제한다. <br> 역시 그것은 좋지 않다.",
    "プライドの高いアルテのこと、自慰行為を見られていたとなると、<br>口もきいてくれなくなるだろう。": "프라이드의 높은 아르테의 일, 자위 행위를 볼 수 있었다고 하면, <br>입도 들려주지 않게 될 것이다.",
    "「ぁんんっ……館長ぉ……館長のバカぁ……」": "「응응… … 관장아… … 관장의 바보…",
    "「何が\"ちょっと恥ずかしい\"ですか！　澄ましちゃってっ……！<br>　はぁ……はぁ……はあんっ！」": "「무엇이 \"조금 부끄럽다\"입니까! 맑아 버려서…",
    "「私の方が恥ずかしいですよっ……こんなの！<br>　あんっ……ああんっ……はんっ！」": "「내 쪽이 부끄러워요… … 이런 거야!",
    "「いいですよ……私は自分で気持ちよくなりますから……。<br>　もっと激しくしちゃいますからぁ！」": "「좋아요… … 나는 스스로 기분 좋아지니까…",
    "「あんっ……ああんっ……すごいっ……これすごいですよぉ……！」": "「앙앗… … 아앙… … 대단해…",
    "アルテは指の動きを加速させる。快楽に突き動かされるように、<br>アルテの臀部が艶めかしく動く。": "아르테는 손가락의 움직임을 가속시킨다. 쾌락에 찔러지듯이, <br>아르테의 엉덩이가 요염하게 움직인다.",
    "「どうして……こんな……指、スルスル入っちゃうぅ……！<br>　あんっ……ああっ……んっ……！」": "「어째서… … 이런…",
    "「あんっ……ぁん……中で指を動かすの、<br>　気持ち良すぎますっ……！　はんっ……んんんっ……ぁぁんっ！」": "「흠… … 응…",
    "「いままで触ったことのない恥ずかしいとこ……んっ……あぁっ……！<br>　自分でいっぱい擦ってるっ……！」": "「지금까지 만진 적이 없는 부끄러운 곳… … 응… … 아아…",
    "「体の内側の気持ちいいとこ、刺激し放題なんですぅっ……！<br>　ひゃんっ……んんっ……あんっ！」": "「몸의 안쪽의 기분 좋은 곳, 자극해 무제한입니다… …!",
    "「自分の気持ちいいとこ……分かっちゃぅぅ……！<br>　あんっ……ひゃあぁんっ……！」": "「자신의 기분 좋은 곳……",
    "「この横のとこ……擦ると、すっごく感じるんですぅ……！<br>　あんっ……あんっ……あんっ……！」": "「이 옆의 사촌…",
    "「どうやって動かしたら一番気持ちいいか、指が分かってるんですぅっ……！<br>　ひゃんっ……んっ……あうんっ……！」": "「어떻게 움직이면 제일 기분 좋은지, 손가락을 알고 있어요… … !",
    "アルテの内腿が愛液でたっぷりと濡れているのが、遠目から見ても分かった。": "아르테의 내퇴가 애액으로 듬뿍 젖어 있는 것이 멀리서 봐도 알았다.",
    "彼女は潤滑液の助けを借り、大胆に指を動かしてゆく。それと連動して、<br>彼女の身体は大きく脈打つ。": "그녀는 윤활액의 도움으로 대담하게 손가락을 움직입니다. 그것과 함께, <br> 그녀의 몸은 크게 맥박.",
    "アルテから発せられる甘い熱気が部屋に充満する。うしろめたさも相まって、<br>心臓が早鐘を打っていた。": "아르테에서 나오는 달콤한 열기가 방에 가득합니다. 즐거움도 함께, <br>심장이 조종을 치고 있었다.",
    "「それに……ひゃんっ……乳首がシーツに擦れてっ……ゃんっ……！<br>　んぁっ……ぁっ……！」": "「게다가… … 흠…",
    "「おっぱいも、お尻も……もっと触りたいのにっ……腕が足りないですよっ！<br>　あんっ……ぁんっ……！」": "「젖도, 엉덩이도… … 더 만지고 싶은데…",
    "「この天才アルテ様が、どうしてこんなっ……切ない気持ちに……んっ……<br>　ならないといけないんですかっ！」": "「이 천재 아르테님이, 어째서 이런… … 애틋한 기분에…",
    "「館長ぅ……んぁっ……ぁっ……ぜんぶ館長が悪いんですよっ！<br>　あなたが私をいやらしい気持ちにさせるから！」": "「관장이… … 응… … 응…",
    "「だから館長がっ……天才であるこの私を気持ちよくさせるのがっ！<br>　本来というものでしょうがぁっ！」": "「그러니까 관장이… … 천재인 이 나를 기분 좋게 시키는 게!",
    "理不尽なことを言いながら、アルテはさらに身体をよじる。<br>涙に濡れた瞳が愛おしい。": "불합리한 것을 말하면서, 아르테는 더욱 신체를 뒤틀린다. <br>눈물에 젖은 눈동자가 사랑스럽다.",
    "「館長ぅ……責任取って、おっぱい触ってくださいよぉ……！<br>　あぅっ……あんっ……んっ！」": "「관장이…",
    "「優しく両手で揉んでから……あんっ……乳首もつねって……あんっ！<br>　んぁっ……んっ……はぁんっ！」": "「부드럽게 양손으로 비비고 나서… … 흠…",
    "「逆も良いかもしれないですっ……んぁんっ！　私が自分で胸を触るんで、<br>　館長はあそこをっ……！」": "「역도 좋을지도 모르겠어요…",
    "どうやらアルテの妄想の中に登場させられているらしい。": "아무래도 아르테의 망상 속에 등장시킨 것 같다.",
    "どのように刺激されるのが最も気持ち良いか、想像を膨らませているようだ。": "어떻게 자극받는 것이 가장 기분 좋은가, 상상을 부풀리는 것 같다.",
    "「館長っ……！　いいですよっ！　とっても上手です。<br>　ああんっ……あっ……」": "「관장이…",
    "「もっと私のこと、めちゃくちゃにしていいですからぁっ！<br>　きゃんっ……んんぅーっ！」": "「좀 더 나의 일, 엉망으로 해도 괜찮으니까요!<br>　쨩…",
    "「もっと触ってっ！　いっぱい触ってくださいっ！<br>　んあっ……んっ……」": "「더 건드려! 가득 만져 주세요!",
    "「あんっ……ダメっ……！　すごいのが来そうですっ！<br>　あんっ……あっ……ああんっ！」": "「앙… … 안돼… … !",
    "アルテの声色が、どこか焦りつつも夢見心地といった、<br>不思議な様相を帯びる。": "아르테의 성색이, 어딘가 초조하면서도 꿈꾸는 기분이라고 하는, <br>이상한 양상을 띠는.",
    "水音が室内に大きく響く。愛撫が最高潮に達しつつあるようだ。": "물 소리가 실내에 크게 울린다. 애무가 최고조에 이르고 있는 것 같다.",
    "「館長にされてるのを想像したら、おなかの奥が切なくなってっ……！<br>　ひゃんっ……んんっ……！」": "「관장이 되고 있는 것을 상상하면, 배의 안쪽이 애절하게 되어… … !",
    "「指を動かすたびに、気持ちいいのが溜まっていってっ……！<br>　んあっ……あんっ……！」": "「손가락을 움직일 때마다 기분 좋은 것이 모여 가고 있어… … !",
    "「なんですかこれっ……！　大丈夫なやつですかっ！？<br>　でももう指、止まらないんですぅ……！」": "「뭐야 이거…",
    "「館長……！　館長ぉ……！　あんっ……あんっ……<br>　はぁんっ……あんっ！」": "「관장……！ 관장ぉ…",
    "「はぁ……はぁ……はぁ……はぁ……。<br>　気持ちよかったぁ……」": "\"하아…… 하아…… 하아…… 하아……",
    "この晩で最も大きな嬌声が聞こえたあと、シーツに愛液が飛び散った。": "이날 밤 가장 큰 소리가 들린 뒤 시트에 애액이 흩어졌다.",
    "絶頂を迎えたアルテは、膣内に指を入れたまま放心状態になっている。": "절정을 맞은 아르테는 질 안에 손가락을 넣은 채 방심 상태로 되어 있다.",
    "時折ひくひくと身体が震える以外は、ぼうっと虚空を見つめるだけだ。": "때때로 가라앉으면 신체가 떨리는 것 외에는 멍하니 허공을 바라볼 뿐이다.",
    "「はぁ……はぁ……こんなにすごいの、初めてですよ……。<br>　意識が飛ぶかと思いました……」": "「하아… … 하아… … 이렇게 대단한, 처음이에요…",
    "やがてアルテは、ぽつりぽつりと独り言を繰り出し始める。": "이윽고 아르테는, 포도리 포츠리와 혼자 말을 꺼내기 시작한다.",
    "「ううっ……私としたことが、あんな大声を出してよがってしまいました。<br>　不覚すぎます」": "「으으…",
    "「天才美少女藝術家のアルテ様は、そんなことしないはずなのに……」": "「천재 미소녀 예술가의 아르테님은, 그런 일하지 않을 것인데…",
    "「それもこれもぜんぶ館長のせいですよ……！　館長のせいで、<br>　あんなに気持ちよくて……」": "「그것도 이것도 전부 관장의 탓이에요…",
    "「……思い出しただけで、体がとろけそうで……」": "「…",
    "「むー！　どうしてこの私が、館長のことを想像して最高の自慰を<br>　しなくちゃならないんですかぁ……！」": "\"무-! 왜 이 내가 관장을 상상해 최고의 자위를 <br> 하지 않으면 안 되나요......!\"",
    "「あー！　ほんと、癪に障ります……！」": "\"아-! 정말, 배에 걸립니다……!\"",
    "我に返ったらしいアルテは、そう言って目を瞑る。": "나에게 돌아온 것 같다 아르테는, 그렇게 말해 눈을 감는다.",
    "依然として目元に涙が浮かんでいるところを見ると、<br>よほど悔しかったのだろう。": "여전히 눈앞에 눈물이 떠오르고 있는 곳을 보면, <br>정도로 회개했을 것이다.",
    "「こんな姿、絶対に館長には見せられませんね」": "「이런 모습, 절대로 관장에게는 보이지 않네요」",
    "「もし見られた日には……いえ、そんなこと考えないでおきましょう」": "「만약 볼 수 있었던 날에는… … 아니, 그런 생각 하지 말자」",
    "アルテの独り言に恐怖が募る。さて、これから一体どうすればいいのか……。": "아르테의 혼잡에 공포가 모인다. 그런데, 앞으로 도대체 어떻게 하면 좋은 것인가…",
    "――という心配は、杞憂に終わった。": "――라는 걱정은 기우로 끝났다.",
    "よほど体力を消耗したのだろう、アルテは自慰を終えた体勢のまま、<br>寝入ってしまったのだ。": "그렇게 체력을 소모했을 것이다, 아르테는 자위를 마친 자세 그대로 <br>자고 들어간 것이다.",
    "さすがに身体に障るだろうと、そっと毛布だけ掛けてやる。": "과연 몸에 걸릴 것이라고, 살짝 담요만 걸어 준다.",
    "「むにゃむにゃ……館長ぉ……むにゃむにゃ」": "「무냐무냐… … 관장아… … 무냐무냐」",
    "可愛らしい寝言に、思わず頬が緩む。": "귀여운 잠언에 무심코 뺨이 느슨해진다.",
    "いま見たことについては今後、絶対に口にしないことにしよう。<br>そう決意して部屋を出るのだった。": "지금 본 것에 대해서는 향후, 절대로 입으로 하지 않기로 하자. <br>그렇게 결의하고 방을 나오는 것이었다."
}