{
    "満を持しての提案": "만나는 제안",
    "――それは、館長が不在のある日のこと。": "――그것은 관장이 부재한 날.",
    "「いきなりエントランスに呼び出しだなんて、<br>　アルテさん、どうしたのかしら？」": "\"갑자기 입구에 전화다니, <br> 아르테 씨, 어땠어?\"",
    "「どのような用件であれ、<br>　この我が来たからには恐れることはないぞ！」": "\"어떤 용건이라도, <br> 이 내가 왔으니까 두려워하지 않아!\"",
    "「たまたま美術館に来たら、集まれって言われたけど……。<br>　わたしのことなんてお呼びじゃなかったらどうしよう……」": "「우연히 미술관에 오면, 모여라고 들었는데…",
    "「大丈夫ですよ、ゴッホさん。<br>　手の空いている藝術家とイマージュは、<br>　全員ここに集合というお達しなんですから」": "\"괜찮아요, 고흐 씨.<br> 손이 비어 있는 예술가와 이마주는, <br> 모두 여기에 집합이라고 하는 도달이니까요\"",
    "――ガヤガヤと賑わうエントランスに、<br>胸を張って現れる人影がひとつ。<br>満を持して登場したのはアルテだった。": "――가야가야와 붐비는 입구에,<br>가슴을 쳐서 나타나는 인영이 하나. <br>만을 가지고 등장한 것은 아르테였다.",
    "「みなさん、天才美少女藝術家たる私のために集まってくださり、<br>　誠にありがとうございます」": "\"여러분, 천재 미소녀 예술가인 나를 위해 모여 주셔서, <br> 정말로 감사합니다\"",
    "「イマージュはたくさん来てくれましたが、<br>　見たところ藝術家はゴッホだけですか。<br>　ま、オータムアートフェスティバルが近いので仕方がないですね」": "\"이마주는 많이 왔습니다만, <br> 보았는데 예술가는 고흐뿐입니까.<br>　마, 오텀 아트 페스티벌이 가까워서 어쩔 수 없네요\"",
    "――アルテは集まった面々を見渡し、<br>満足そうに頷くと本題を切り出した。": "――아르테는 모인 면면을 바라보고, <br>만족스럽게 수긍하면 본제를 잘라냈다.",
    "「来週、館長が就任してから１年が経ちます」": "「다음주, 관장이 취임하고 나서 1년이 지납니다」",
    "「最初はどうなることかと思った美術館の経営も、<br>　それなりに上手くいっているようです。<br>　もちろん私の大活躍のおかげですが、館長の手腕も大きいでしょう」": "\"처음에는 어떻게 될 것이라고 생각한 미술관의 경영도, <br> 그 나름대로 잘 가고 있는 것 같습니다.<br> 물론 나의 대활약 덕분입니다만, 관장의 수완도 크겠지요\"",
    "「そこでです！　日々業務で忙しい館長をねぎらう意味でも、<br>　美術館の立て直しを祝う意味でも、<br>　館長にサプライズでお祝いパーティーを開きませんか？」": "\"거기서입니다! 일상 업무로 바쁜 관장을 파는 의미에서도,<br> 미술관의 재건축을 축하하는 의미에서도,<br>관장에게 서프라이즈로 축하 파티를 열지 않겠습니까?\"",
    "――アルテの提案を受け、<br>エントランスには感心のざわめきが響き渡った。": "――아르테의 제안을 받아, <br>엔트런스에는 감심의 거침이 울려 퍼졌다.",
    "「いいねー！<br>　アタシ、手伝うよ！」": "\"좋아-!<br>아타시, 도와줄게!\"",
    "「わくわくします！<br>　ぜひわたしにもお手伝いさせてください」": "「두근두근 합니다!",
    "「料理のことなら、お役に立てるかと思いますぅ！」": "「요리의 일이라면, 도움이 될까 생각합니다ぅ!」",
    "――口々に飛び出る賛成の言葉の中、<br>ゴッホとネイトも互いに顔を見合わせて微笑んだ。": "――입들에게 튀어나오는 찬성의 말 속, <br>고흐와 네이트도 서로 얼굴을 맞대고 미소를 지었다.",
    "「さすがアルテだね。<br>　わたしはこんな素敵なこと思いつかない」": "「과연 아르테네.<br> 나는 이런 멋진 것 생각하지 않는다」",
    "「そんなことはありません。<br>　アルテさんの考えはもちろん素敵ですけど、<br>　ゴッホさんもいつも素晴らしい考えをお持ちです」": "「그런 일은 없습니다.<br>아르테씨의 생각은 물론 멋집니다만,<br>고호씨도 언제나 훌륭한 생각을 가지고 있습니다」",
    "「そうなのかな……」": "「그런 것일까…",
    "「みなさんありがとうございます。<br>　すでにサンソヴィーノやアンジェラにも相談済みなので、<br>　そこのところも安心してください」": "「여러분 감사합니다.<br> 이미 산소비노나 안젤라에게도 상담이 끝났으므로,<br>그곳도 안심해 주세요」",
    "「では、早速ですが具体的な話に入りたいんですけど……。<br>　ここまででなにか質問とか意見とかありますか？」": "「그럼, 빨리입니다만 구체적인 이야기에 들어가고 싶습니다만…",
    "――そのアルテの問いかけに、おそるおそる手を挙げる者がいた。<br>ゴッホである。": "――그 아르테의 질문에, 어쩔 수 없는 손을 꼽는 자가 있었다. <br>고흐이다.",
    "「お祝いパーティーには賛成だけど、<br>　もしかしたら、館長の負担を減らすことも大事かも……」": "「축하 파티에는 찬성이지만, <br> 어쩌면 관장의 부담을 줄이는 것도 중요할지도…",
    "「なるほど。<br>　詳しく教えてください」": "\"과연.<br> 자세히 가르쳐 주세요\"",
    "「えっと……館長は普段から忙しいけど、<br>　今はオータムアートフェスティバルも控えてるよね。<br>　年に一度のお祭りだから気合いを入れなきゃって、特に忙しそうで……」": "「엣…",
    "「藝術家も大半がオータムアートフェスティバルに向けて忙しいし、<br>　その上イマージュがパーティーの準備に集中しちゃうと、<br>　誰も館長の手伝いをできなくなると思うんだ」": "\"예술가도 대부분이 오텀 아트 페스티벌을 향해 바쁘고, <br> 그 이상 이마주가 파티 준비에 집중해 버리면, <br> 아무도 관장의 도움을 할 수 없게 된다고 생각해\"",
    "「だから……みんなで協力して館長を助けながら、<br>　パーティーの準備をするのはどうかな？<br>　疲れてたらパーティーも楽しめないと思うし」": "「그러니까…",
    "「素晴らしい考えです！<br>　ゴッホには特別に、私の右腕となって働く栄誉を差しあげましょう」": "\"훌륭한 생각입니다!<br> 고흐에게 특별히, 내 오른팔이 되어 일하는 영예를 드리자\"",
    "「えっ……うん。<br>　ありがとう……？」": "\"엣......응.<br> 감사합니다......?\"",
    "「さすがゴッホさん、言った通りです」": "「과연 고흐씨, 말한 대로입니다」",
    "「え？　ネイト、どういうこと？」": "「에? 네이트, 무슨 일이야?」",
    "「ゴッホさんはいつも素晴らしい考えを持っているって、<br>　さっき言いました」": "「고흐씨는 언제나 훌륭한 생각을 가지고 있다고, <br>　아까 말했습니다」",
    "「えへへ……ネイト、ありがとう」": "「에헤헤… … 네이트, 고마워」",
    "「でも、ゴッホはいいんですか？<br>　あなたもオータムアートフェスティバルに出展するんでしょう。<br>　忙しいなら無理は禁物です」": "「그래도, 고흐는 좋습니까?<br> 당신도 오텀 아트 페스티벌에 출전할 것입니다.<br> 바쁘다면 무리는 금물입니다」",
    "「わたしの絵は、もう完成してるから大丈夫。<br>　いろいろあって、勢いで描けちゃったんだ」": "\"내 그림은 이미 완성되었으니까 괜찮아.",
    "「“勢い”って……。<br>　やっぱりあなたも藝術家ですねぇ」": "「“기세”라고… …",
    "「さて、それでは計画をどう進めるかですね。<br>　館長の手伝いをしながらパーティーの準備もする。<br>　なかなか大変ですよ、これは」": "「그럼, 그럼 계획을 어떻게 진행할까요.<br>관장의 도움을 하면서 파티의 준비도 한다.<br>꽤 힘들어요, 이것은」",
    "「それなら、思い切って二手に分かれるのはいかがかしら？<br>　アルテさんとゴッホさんをリーダーにして、<br>　準備チームとお手伝いチームに分かれるのですわ」": "「그렇다면, 과감하게 두 손으로 나누어지는 것은 어떻습니까?<br> 아르테 씨와 고흐씨를 리더로 하고, <br> 준비 팀과 돕는 팀으로 나누어지는 것입니다」",
    "「イマージュそれぞれの性格や特技を加味して、<br>　どちらかのチームに振り分ければ上手くいくのではないかしら」": "「이마주 각각의 성격이나 특기를 가미해, <br> 어느 팀으로 나누면 잘 되는 것이 아닌가」",
    "「そういうことなら、我に任せたまえっ！<br>　普段からイマージュをまとめて美術館の手伝いをしているから、<br>　チーム分けも完璧にこなしてみせよう」": "「그렇다면, 나에게 맡겼어!<br> 평소부터 이마주를 정리해 미술관의 도움을 하고 있으니까, <br> 팀 나눠도 완벽하게 해내 보자」",
    "「とりあえずネイトはゴッホのチームで補佐役を務めるとしてだな……」": "「일단 네이트는 고흐의 팀에서 보좌역을 맡는다구나…",
    "「わたしがリーダー？<br>　そんなこと、わたしにできるのかな……」": "「내가 리더?<br> 그런 것, 나에게 할 수 있을까…",
    "「ゴッホならできますよ。<br>　あなたも言い出しっぺのひとりなんですから、<br>　なんとかやってみてください」": "「고흐라면 할 수 있어요.<br> 당신도 말해 줬어요.",
    "「それにしても……なんだか思ったより話が大きくなってませんか？<br>　私はパーティーで館長に恩を売り、<br>　美味しいご飯をたらふく食べようと思っただけなんですけど」": "「그렇다고 해도… … 왠지 생각보다 이야기가 커지지 않았나요?",
    "――わいわいと相談を始めたイマージュたちを眺めながら、<br>アルテは首をかしげる。<br>かくして館長のための一大プロジェクトが立ちあがったのだった。": "―― 귀여워 상담을 시작한 이마주들을 바라보며, <br>아르테는 목을 긁는다. 따라서 관장을 위한 일대 프로젝트가 일어난 것이었다."
}