{
    "仲間たちと似顔絵": "동료들과 캐리커처",
    "「ご老人の話をすべて信じるならば、<br>　ここでアルテがトラブルに巻き込まれ、記憶を失ったのは確かだろう」": "「노인의 이야기를 모두 믿는다면, <br> 여기에서 아르테가 트러블에 휘말려 기억을 잃은 것은 확실할 것이다」",
    "「こんなところの人間ですがね、<br>　食事を奢ってもらっておいて、嘘は吐きませんよ」": "「이런 곳의 인간이지만요, <br> 식사를 맡겨두고, 거짓말은 뱉지 않아요」",
    "「そ、そうですね。<br>　この人は嘘は言っていないと思います」": "「그, 그렇네요.<br> 이 사람은 거짓말은 말하지 않았다고 생각합니다」",
    "「もちろん、疑ってはいません。<br>　ところで、あなたとその友人のお医者さん以外に目撃者は？」": "\"물론, 의심하지 않습니다.<br> 그런데, 당신과 그 친구의 의사 이외에 목격자는?\"",
    "「いるかもしれませんし、いないかもしれません。<br>　かなり激しい戦闘だったので、いる可能性は高そうですが……<br>　そういった話は耳にしていませんね」": "「있을지도 모르고, 없을지도 모릅니다.<br> 꽤 격렬한 전투였기 때문에, 있을 가능성은 높을 것 같습니다만…",
    "「このあたりの住人は警戒心が強く、なかなか他人に話をしないのです」": "「이 근처의 주민은 경계심이 강하고, 좀처럼 타인에게 이야기를 하지 않습니다」",
    "「それでも、聞いてみる価値はあるな」": "\"그래도 물어볼 가치는 있구나\"",
    "「余所者には冷たい地区です。<br>　相手にされるかもわかりませんし、金品を要求された挙げ句、<br>　デマを教えられるかもしれません」": "「여소자에게는 차가운 지구입니다.<br> 상대가 될지도 모릅니다.",
    "「だとしてもせっかくの手がかりだ。<br>　なにもしないよりはマシです」": "「그렇다고 해도 모처럼의 단서다.",
    "「わかりました。私も聞き込みを手伝いましょう。<br>　ここの住人の私がいれば、話してくれる者もいるでしょう」": "\"알겠습니다. 저도 듣기를 도와 드리겠습니다.<br> 여기 거주자의 내가 있으면, 말해주는 사람도 있을 것입니다\"",
    "「ただ、ここの道は入り組んでいるし、なかなか住人も姿を現さない。<br>　私がいても聞き込みは何日かかることか」": "\"단지, 여기의 길은 얽혀 있고, 좀처럼 거주자도 모습을 나타내지 않는다.",
    "「ま、飽きたらやめるってことでいいですよ。<br>　ちょっとご飯奢ったくらいで、何日も拘束するつもりはないです」": "「뭐, 질리면 그만두는 것이 좋네요.<br> 조금 밥 줬을 정도로, 며칠도 구속할 생각은 없습니다」",
    "「奢ったのはアルテじゃないけどな」": "\"분노한 것은 아르테가 아니지만\"",
    "「あ、あたしは何日でも付き合いますよ」": "「아, 나는 며칠이라도 사귀겠어요」",
    "（青い魔法陣……気になります）": "(푸른 마법진… … 신경이 쓰입니다)",
    "「わかりました。私もできる限りのことはしましょう」": "\"알았어요. 저도 할 수 있는 일은 합시다.\"",
    "「ありがとうございます。<br>　しかし、今日はもう暗い。<br>　また後日、改めて聞き込みをしましょう」": "\"감사합니다.<br>하지만 오늘은 이미 어두워요.<br>또 늦게 다시 들으세요.\"",
    "「他の藝術家やイマージュの仲間たちにも手伝ってもらいます。<br>　それと……ひとつ考えがあります」": "「다른 예술가나 이마주의 동료들에게도 도와 달라고 합니다.<br>그것과… … 하나의 생각이 있습니다」",
    "「なんですか？　考えって。<br>　どうせロクなものじゃないんでしょうけど」": "\"뭐야? 생각해. <br> 어차피 록한 것이 아니겠지만\"",
    "「まぁ、楽しみにしておけ。<br>　それに今回は本当に良いアイディアなんだ」": "\"뭐, 기대해 줘.<br> 이번에는 정말 좋은 아이디어야\"",
    "「へぇ、それは楽しみですねぇ」": "「헤에, 그것은 기대군요」",
    "「ア、アルテさんは素直じゃないです」": "「아, 아르테씨는 솔직하지 않습니다」",
    "――数日後。": "―― 며칠 후.",
    "「みんな、今日は集まってくれてありがとう」": "\"모두, 오늘은 모여 주셔서 감사합니다\"",
    "「この名探偵セキエンを頼らざるをえない状況ということだね」": "「이 명탐정 세키엔을 의지할 수 없는 상황이라고 하는 것이군요」",
    "「ラファエロ、なんでお前もいる？」": "\"라파엘로, 왜 너도 있어?\"",
    "「ぼくも呼ばれたからに決まってるだろう。<br>　文句があるなら帰れよ」": "\"나도 불렸기 때문에 정해져 있을 것이다.<br> 불평이 있다면 돌아가라\"",
    "「ふん、お前こそいつもみたいに女を侍らせてヘラヘラしてろ。<br>　ミケひとりで十分だ」": "「응, 너야말로 언제나처럼 여자를 사로잡고 헤라헤라해라.<br> 미케 혼자 충분하다」",
    "「ふたり共、喧嘩はやめるっす」": "\"두 사람 모두, 싸움은 그만둬\"",
    "「そうですよ～。<br>　せっかくみんな集まってるんですし、仲良くやりましょう～」": "\"그래요~.<br>모처럼 모두 모여 있어요, 사이 좋게 합시다~\"",
    "「ふたり共、本当は仲が良いのかもしれない」": "「두 사람 모두, 진짜는 사이가 좋은 것일지도 모른다」",
    "「それはない」": "\"그건 없다\"",
    "「やっぱり仲が良いのかもしれない……」": "「역시 사이가 좋은 것일지도 모른다…",
    "「賑やかでいいねー。こんな風にみんなで集まるなんて、<br>　死の芸術が大暴れしてる時くらいだから、<br>　なんだかワクワクしちゃうなー」": "\"활기차고 좋네-. 이런 식으로 모두 모인다니,<br> 죽음의 예술이 날뛰고 있을 때 정도니까,<br> 어쩐지 두근두근해버린다-\"",
    "「……こんなに集まるとは思ってなかったわ」": "「… … 이렇게 모인다고는 생각하지 않았어」",
    "「わたしひとりだったらどうしようかと思ってたから、<br>　ちょっと安心した」": "\"나 혼자라면 어쩌자고 생각했으니까, <br> 조금 안심했다\"",
    "「みんな、なんだかんだ仲間思いだからな。<br>　集まってくれると信じていた」": "\"모두, 어쩐지 동료 생각이니까.<br> 모여 준다고 믿고 있었다\"",
    "本当に大勢の仲間たちが集まってくれている。<br>今日来られなかったのは、任務や外せない用事がある者だけだ。": "정말 많은 동료들이 모여 준다. 오늘 오지 못한 것은 임무나 빼놓을 수 없는 용사가 있는 사람뿐이다.",
    "「あ、あたしはみんな来るって信じてましたよ」": "「아, 저는 모두 온다고 믿었어요」",
    "（ちっ、こんなに大勢いるとやりにくいですね）": "(치, 이렇게 많이 있으면 하기 어렵습니다)",
    "「みんな、暇なんですねぇ」": "\"모두, 여가예요\"",
    "「お前のために来てくれたんだろうが、なんてこと言うんだ。<br>　……ん？　ちょっと顔が赤くなってるな？」": "「너를 위해 와 주었겠지만, 뭐라고 말하는 거야.<br>…",
    "「な、なにを言ってるんですか？<br>　わ、私が赤くなってる？　そんなわけ……」": "\"뭐, 무슨 말을 하고 있나요?<br>, 내가 붉게 되어 있니?",
    "「嘘だぞ」": "「거짓말이야」",
    "「くっ……館長にしてはやりますね」": "「큭… … 관장으로 해서는 하네요」",
    "「照れ隠しなのはみんなわかってるが、なにか一言あるだろ？": "\"빛나는 숨겨진 것은 모두 알고 있지만, 뭔가 한마디 있겠지?",
    "「……今日は私のために集まってくれてありがとうございます。<br>　正直言って、嬉しいです」": "\"……오늘은 나를 위해 모여 주셔서 감사합니다.",
    "「今日の調査が終わったら、<br>　みんなで美味しいお肉を食べに行きましょう。<br>　もちろん館長の奢りで」": "\"오늘의 조사가 끝나면, <br> 모두 맛있는 고기를 먹으러 갑시다.<br> 물론 관장의 녀석으로\"",
    "藝術家のみんなが、それぞれ歓声や要望の声をあげた。<br>いやいや、なにを勝手なことを……。": "예술가 모두가 각각 환성과 요망의 목소리를 들었다. <br>아니, 뭐를 멋지게.......",
    "「みんなで食事はするがこの人数に奢るのは無理だ」": "\"모두 식사는 하지만 이 인원수에 걸리는 것은 무리다\"",
    "すると今度は全員から大ブーイングを受けた。<br>話は最後まで聞いて欲しい。": "그러자 이번에는 전원으로부터 큰 부잉을 받았다. <br> 이야기는 끝까지 듣고 싶다.",
    "「だから……。<br>　サンソヴィーノや居残りの藝術家、<br>　イマージュたちが食事会の準備をしてくれている」": "「그러니까…",
    "再びあがる歓声の声に、思わず苦笑いだ。": "다시 오르는 환성의 목소리에 무심코 쓴웃음이다.",
    "「さて、というわけで、人海戦術でアルテの目撃情報を集めるぞ。<br>　みんな頼んだものは持ってきたか？」": "\"그럼, 왜냐하면, 인해 전술로 아르테의 목격 정보를 모을거야.<br> 모두 부탁한 것은 가져왔나?\"",
    "「もちろんだとも、見てくれたまえ」": "「물론, 봐주지마」",
    "セキエンが差し出してきたのはアルテの似顔絵だ。<br>よく特徴が捉えられている。": "세키엔이 내놓아 온 것은 아르테의 캐리커처다. <br>잘 특징이 포착되고 있다.",
    "「セキエンの絵は素晴らしいが、人相書きにしてはクセが強いね。<br>　筆で描いたんだね？」": "\"세키엔의 그림은 훌륭하지만, 인상 쓰기로는 버릇이 강하네요.<br> 붓으로 그렸지?\"",
    "「ふふん、わたしのセンスが滲み出ているだろう？」": "「후훗, 내 센스가 흘러나오고 있을까?」",
    "「人相書きにセンスなんて必要ないと思うけどね」": "「인상 쓰기에 센스는 필요 없다고 생각하지만」",
    "「そんなこと言って、お前の絵もなかなか気合が入ってるじゃないか。<br>　適当な似顔絵で済ませばよかったんじゃないのか？」": "「그런 말을 해서, 너의 그림도 좀처럼 기합이 들어가 있지 않을까.",
    "「ふん、天才たるもの、似顔絵でも他を圧倒しなければならないからね」": "「흥, 천재인 것, 캐리커쳐도 다른 것을 압도해야 되니까」",
    "「残念だが、ミケの似顔絵の方がアルテに似ているし、芸術性でも上だ」": "\"유감이지만, 미케의 캐리커처가 아르테를 닮았고, 예술성에서도 위다\"",
    "「はっはっは、バカ言っちゃいけない。<br>　ぼくのこの作品を美術館に飾れば、<br>　これ目当てに長蛇の列ができるに決まっている」": "\"하하하하, 바보 말하지 말아라.<br>이 작품을 미술관에 꾸미면,<br> 이 목적에 장사의 줄이 생기기로 정해져 있다\"",
    "「おめでたい奴だ。<br>　ミケの似顔絵ならともかく、<br>　お前の平凡な作品など誰も見たがらないぞ」": "\"축하하고 싶은 녀석이다.",
    "「なんだと？」": "「뭐라고?」",
    "にらみ合うふたりの間にマネが割って入る。": "서로 어울리는 두 사람 사이에 돈이 나뉘어 들어간다.",
    "「だから、なんでふたりはすぐ喧嘩するっすかー」": "\"그러니까, 어째서 두 사람은 곧 싸움할까-\"",
    "「喧嘩するほど……仲がいいとも悪いともいう」": "「싸움할 정도로… … 사이가 좋다고도 나쁘다고도 한다」",
    "「どっちなんだ!?」": "「어디야!?」",
    "「こらこら、静かにしなさい」": "\"코라코라, 조용히 하라\"",
    "「ロダンのそれは？　あとドナテッロも……」": "「로단의 그것은??그리고 도나텔로도…",
    "「ふたりともすごいですねぇ……」": "「두 사람도 대단하네요…",
    "「ちょうどいい石があったから、胸像を彫ってきた」": "\"딱 좋은 돌이 있었기 때문에 흉상을 새겨왔다\"",
    "ロダンとドナテッロは台車に彫った胸像を乗せてきていた。<br>似顔絵を頼んで、まさか彫刻を作ってくるとは。<br>これは予想外だった。": "로댕과 도나텔로는 대차에 새겨진 흉상을 올려왔다. <br> 캐리커처를 부탁하고, 설마 조각을 만들어 온다고는. <br> 이것은 예상치 못했다.",
    "「あたしも彫刻の方が特徴うまく伝えられるかなって。<br>　そんなに大きくはないんだけど」": "\"나도 조각이 특징 잘 전해질까.<br> 그렇게 크지는 않지만\"",
    "「しかし、みんな見事だ。<br>　これならアルテのことだと一発でわかる」": "「그러나 모두 훌륭하다.",
    "「恥ずかしいですね……」": "「부끄럽네요…",
    "「みんな、アルテのことをよく見てくれているな」": "\"모두, 아르테를 잘 보고 있어\"",
    "「実物にはかないませんが、どれも傑作といって差し支えないです」": "「실물에는 되지 않습니다만, 아무도 걸작이라고 해도 지장이 없습니다」",
    "「これなら手分けをして目撃情報を探すのも簡単だ」": "\"이것이라면 손으로 나누어 목격 정보를 찾는 것도 간단하다\"",
    "「私は本人なのでなにも持たなくていいのは楽ですね」": "「나는 본인이므로 아무것도 가지지 않아도 되는 것은 편하네요」",
    "「みなさん、用意はできましたか？」": "「여러분, 준비는 할 수 있었습니까?」",
    "「えぇ、大丈夫です。<br>　今日はよろしくお願いします」": "「에에, 괜찮습니다.<br> 오늘은 잘 부탁드립니다」",
    "「流石、夢幻美術館の藝術家さんたちだ。<br>　素晴らしい技術をお持ちですな。それに優しい」": "\"유석, 몽환미술관의 예술가들이다.<br> 멋진 기술을 가지고 있군요.",
    "「はい、自慢の仲間たちです」": "「네, 자랑의 동료들입니다」",
    "「では、行きましょう」": "「그럼, 가자」"
}