{
    "双丘の癒し": "후타오카의 치유",
    "フィオレンツァの悩みが解決した、その晩のこと。<br>こちらの仕事も片付いたため、肩の荷が下りた気分で、<br>つい色々と話し込んでしまった。": "피오렌자의 고민이 해결된 그 밤의 일. <br>이쪽의 일도 정리했기 때문에, 어깨의 짐이 내린 기분으로,<br>그러나 여러가지 말을 걸어 버렸다.",
    "「……もう、すっかり夜も更けてしまいましたね。<br>　館長様とお話ししていると、時間が経つのが早いです」": "「…",
    "「遅くまで引き留めてしまってすまない。<br>　フィオレンツァは聞き上手だから、こっちも時間を忘れてしまうな」": "\"늦게까지 잡아 버려서 미안하다.",
    "「……それだけ、ですか？」": "「… … 그만큼,입니까?」",
    "不意に、しっとりとした声で囁かれ、胸が高鳴った。": "갑자기 촉촉한 목소리로 속삭이고 가슴이 울렸다.",
    "「館長様……気づいていましたよ？<br>　わたくしの胸に、時折熱い視線を注がれているのを……」": "「관장님… … 눈치챘고 있었어요?",
    "「不自然に前かがみになったり、膝を立てて座ったりして。<br>　わたくしも、話に聞いた程度の知識ですけど……。<br>　興奮して、大きくされているのですよね？」": "\"부자연스럽게 앞 가려지거나 무릎을 꿇고 앉거나 해서.<br> 나도 이야기에 들은 정도의 지식이지만.......<br> 흥분해서 커지고 있는 거죠?\"",
    "……まさかお見通しだとは思っておらず、言葉に詰まった。<br>フィオレンツァはその沈黙を肯定と受け取ったようで、<br>慈愛に満ちた、優しい笑みを浮かべて頷く。": "……설마 전망이라고는 생각하지 않고, 말에 막혔다. <br>피오렌자는 그 침묵을 긍정으로 받은 것 같고,<br>자애로 가득한, 상냥한 미소를 짓고 수긍한다.",
    "「大丈夫です、館長様。男のかたですもの。<br>　そんな風になってしまうのは、自然なことですよ」": "\"괜찮아요, 관장님. 남자 분입니다.<br> 그런 식으로 되어 버리는 것은 자연스러운 일이에요\"",
    "「でも、そのままにしておくのは苦しいのですよね？<br>　よければ、わたくしにお世話をさせてくださいませんか？」": "\"그래도 그대로 두는 것은 괴로운 거죠?",
    "「お世話って……お、おい、フィオレンツァ」": "「신세는… … 어이, 피오렌자」",
    "「いいですから、わたくしにお任せください。<br>　さあ、脱ぎ脱ぎしましょうねー？」": "\"괜찮으니까, 나에게 맡겨 주세요.<br>　자아, 벗고 벗으세요-?\"",
    "いつにない強引さで、こちらの服を脱がせてくるフィオレンツァ。<br>手際よく服を剥ぎ取られ、あっという間に裸に剥かれていく。": "언제나 없는 강인함으로, 이쪽의 옷을 벗게 해 오는 피오렌자. <br>수월하게 옷을 벗겨내고, 순식간에 알몸으로 벗겨져 간다.",
    "「さあ……遠慮なく、わたくしに甘えてくださいませ。<br>　館長様の好きにしてくださって、構いませんから……」": "「자아…",
    "そう言って、フィオレンツァは豊かな胸をこちらの顔に押しつけると、<br>優しくベッドに押し倒してきた……。": "그렇게 말해, 피오렌자는 풍부한 가슴을 이쪽의 얼굴에 밀어붙이면, <br>상냥하게 침대에 밀어 넘어 왔다…",
    "柔らかく、ぷにぷにとした瑞々しい弾力の塊。<br>それを顔に押しつけられ、頭を抱えられながら寝かされる。": "부드럽고 뿌니뿌니로 한 서늘한 탄력의 덩어리. <br>그것을 얼굴에 밀어붙이고, 머리를 안고 있으면서 자는다.",
    "「苦しくありませんか、館長様？」": "「괴롭지 않습니까, 관장님?」",
    "「それは平気だが……この体勢は、なんというか……」": "「그건 괜찮지만… … 이 자세는, 뭐라고 할까…",
    "「恥ずかしいですか？<br>　……もしかして、お嫌だったでしょうか」": "\"부끄럽습니까?<br>......혹시 싫었을까요?\"",
    "「恥ずかしい……のは、その通りだ。<br>　嫌というわけじゃないが」": "「부끄럽다… … 는, 그 대로다.",
    "「それならよかったです。<br>　恥ずかしいことなんて、あまり人には頼めないでしょう？」": "「그렇다면 좋았어요.<br> 부끄러운 일은, 너무 사람에게는 부탁할 수 없겠지요?」",
    "「わたくしにしかできないことで、<br>　館長様を癒してあげられたら、とても嬉しいです」": "「나만 할 수 있는 것으로, <br>관장님을 치유해 주시면, 매우 기쁩니다」",
    "「ですから……さあ。<br>　わたくしのおっぱい、吸ってください……」": "「그러니까… … 자아.",
    "淡い桜色の突起が、唇に押し当てられる。<br>すると無意識に唇が開き、気づくとその突起にしゃぶりついていた。": "옅은 벚꽃의 돌기가 입술에 밀려있다. <br>하면 무의식적으로 입술이 열리고, 알아차리면 그 돌기에 빠져들고 있었다.",
    "「んっ……！　ふふっ、吸ってくださいましたね。<br>　とってもいい子です……」": "「응…",
    "小さな手が、ゆっくりと頭を撫でてくる。<br>本能的に安堵を覚えるような、優しい手つきだ。": "작은 손이 천천히 머리를 쓰다듬어 온다. 본능적으로 안도를 기억하는 부드러운 손수건이다.",
    "「館長様は日々、色んな重圧に耐えていらっしゃいます。<br>　美術館や街を守るため、率先して行動されて……」": "\"관장님은 날마다 여러 중압을 견디어 계십니다.<br> 미술관이나 거리를 지키기 위해 솔선하여 행동되어…",
    "「とてもご立派ですけど、その立場のために、<br>　他人に甘えられないのではありませんか？」": "\"매우 훌륭하지만, 그 입장 때문에, <br> 타인에게 응석을 받을 수 없는 것이 아닙니까?\"",
    "「わたくしでよければ……全て受け止めますから。<br>　遠慮なく、ご自身をさらけ出してください」": "「내가 좋으면…",
    "……フィオレンツァは、こちらを癒したいと思ってくれている。<br>そう感じると、心理的な抵抗も薄らいできた。": "피오렌자는 이쪽을 치유하고 싶다. <br>그렇게 느끼면, 심리적인 저항도 얇아졌습니다.",
    "おしゃぶりを吸うように、唇をすぼめて乳首を吸う。<br>全身から力が抜け、急激にリラックスしてきた。": "젖꼭지를 피우듯 입술을 쏟아 젖꼭지를 빨아라. <br>전신으로부터 힘이 빠져, 급격하게 릴렉스 해 왔다.",
    "「んん……ふうっ……お上手ですよ……。<br>　それじゃ、こちらのお世話も始めていきますね……？」": "「응… … 흠… … 능숙해요…",
    "フィオレンツァは甘く囁いてから、<br>肉棒に添えられた手を動かし、包み込むように握り直した。": "피오렌자는 달콤하게 속삭이고 나서 육봉에 곁들여진 손을 움직여 감싸듯이 잡았다.",
    "「すごい……とっても、元気です……♪」": "「대단해… … 매우 건강합니다……♪」",
    "「大丈夫ですか、館長様？<br>　痛かったり、くすぐったかったりしませんか？」": "\"괜찮아요, 관장님?<br> 아프거나 간질하고 싶지 않습니까?\"",
    "ふにふにと、柔らかな手で肉棒を揉むように刺激するフィオレンツァ。<br>不慣れな手つきだが、十分に気持ちいい。": "후니후니와 부드러운 손으로 육봉을 비비도록 자극하는 피오렌자. <br> 익숙하지 않은 손수건이지만, 충분히 기분 좋다.",
    "「……いいみたいですね？　ふふっ、よかったです。<br>　知識として知ってはいても、実践は初めてですから心配で……」": "「… … 좋은 것 같네요? 후훗, 좋았습니다.",
    "「この後は、上下に動かしてあげるといいんですよね。<br>　館長様のこれ、たくさんお世話して差し上げますね……」": "「이 후는, 상하로 움직여 주면 좋네요.<br>관장님의 이것, 많이 신세서 드리겠네요…",
    "「……なあ、さっきも聞こうとしたんだが……。<br>　お世話って、つまり……」": "「… … 뭐, 아까도 들으려고 했는데…",
    "「はい。溜まってるもの、びゅーって扱きだして……。<br>　スッキリさせてあげます」": "「네. 쌓여 있는 것, 뷔는 취급하고… …",
    "肉棒を握ったフィオレンツァの手が、上下に動き始める。": "육봉을 잡은 피오렌자의 손이 상하로 움직이기 시작한다.",
    "「このくらいでしょうか……ううん、もっと強く？<br>　ふふっ、力加減がだんだんわかってきました」": "「이 정도일까요… … 응, 좀더 강하게?",
    "フィオレンツァはこちらの表情をじっと覗き込んで、<br>反応をつぶさに観察しながら学習しているようだ。": "피오렌자는 이쪽의 표정을 가만히 들여다보고, <br>반응을 중얼거림으로 관찰하면서 학습하고 있는 것 같다.",
    "顔をまじまじと見られているのが恥ずかしくなり、<br>フィオレンツァの胸にもう一度しゃぶりつく。": "얼굴을 진지하게 보이는 것이 부끄러워지고, <br>피오렌자의 가슴에 다시 한 번 젖꼭지.",
    "「んっ……あんっ……！」": "「응… … 앙…",
    "押し殺したような喘ぎが漏れた。<br>普段の貞淑なフィオレンツァからは、想像もできないような甘い声。": "압살한 듯한 헐떡임이 새었다. <br>평소의 정숙한 피오렌차로부터는, 상상도 할 수 없는 것 같은 달콤한 목소리.",
    "乳輪をなぞるように舌を這わせ、尖らせた舌先で乳首を弾くと、<br>フィオレンツァの体がびくりと小さく震えた。": "유륜을 따라 혀를 기어 올리고 뾰족한 혀끝에서 젖꼭지를 연주하자, <br>피오렌자의 몸이 깜짝 작게 떨렸다.",
    "「きゅふううっ……！　か、館長様っ……。<br>　それ、甘える吸い方じゃ、ありませんよぉっ……」": "「큐후우…",
    "「……全部受け止めてくれるんだろう？<br>　こっちもフィオレンツァにお返ししたいんだ」": "「…",
    "「今は、わたくしがお世話するんですから。<br>　館長様はそのまま、身を委ね……てっ！　んんぅっ！」": "「지금은, 내가 신세를 낼테니까.<br>관장님은 그대로, 몸을 맡겨…",
    "言葉を遮るように、乳首を強めに吸い立てる。<br>フィオレンツァの瞳が快感に潤み、手は肉棒をぎゅっと強めに握った。": "말을 차단하도록 젖꼭지를 강하게 빨아 들인다. <br>피오렌자의 눈동자가 쾌감에 젖어, 손은 육봉을 꽉 강하게 쥐었다.",
    "「フィオレンツァも、気持ちいいんだろう？<br>　こんな時に隠し事はナシだぞ」": "「피오렌차도, 기분 좋겠지?<br> 이런 때에 숨겨진 일은 배야」",
    "「うう……き、気持ちいいですけど、そんなつもりじゃ……」": "「우우…",
    "「もうっ、そんな意地悪言う子はこうですよ？<br>　こんなにぬるぬるさせて、出したがってるのわかるんですから……」": "\"벌써, 그런 의지 악 말하는 아이는 이런 거에요?",
    "先端から溢れた半透明の汁を、手で竿全体に塗り広げて、<br>ぬちゅぬちゅと水音を立てながらフィオレンツァの手が上下に滑る。": "첨단에서 흘러넘친 반투명의 국물을 손으로 장대 전체에 펴 펼쳐 <br>누츄누츄와 물소리를 내면서 피오렌자의 손이 위아래로 미끄러진다.",
    "こちらも興奮していき、大きな胸に顔を埋めてしゃぶりついて、<br>遠慮なく甘えながらフィオレンツァへの愛撫も返していく。": "이쪽도 흥분해 가고, 큰 가슴에 얼굴을 묻어 빨고 붙어,<br>저것 없이 달게 하면서 피오렌차에의 애무도 돌려 간다.",
    "「ふぁぁっ、あ、ぁぁっ、ん、ん、ふうっ……！<br>　か、館長様ぁ……っ」": "「후아아, 아, 아아, 응, 응, 흠…",
    "すっかり硬く膨らんだ乳首にしゃぶりつくたび、<br>フィオレンツァは吐息交じりの乱れた声を漏らす。": "완전히 뻣뻣하고 부풀어 오른 젖꼭지에 젖을 때마다, <br>피오렌자는 한숨 교란의 흐트러진 목소리를 새는다.",
    "「そんなに、えっちな吸い方しちゃダメですっ……。<br>　おっぱい、気持ちよくってじんじんしちゃいますよぉ……」": "「그렇게, 엎드려 빨아 버리면 안 되네요…",
    "「いけない子なんですから……っ。<br>　ちゃんとこっちに集中してください……」": "「갈 수 없는 아이니까요…",
    "そう言いつつ、フィオレンツァの手は滑らかに肉棒を扱き続ける。<br>根元から先端へ絞り出すように指が絡み、手が上下する。": "그렇게 말하면서, 피오렌자의 손은 매끄럽게 육봉을 취급하는 것을 계속한다. \\ n 근원에서 팁으로 짜내도록 손가락이 얽혀 손이 위아래로 들어간다.",
    "「びく、びくって……だんだん速く脈打ってきてます。<br>　これって、もうすぐ出ちゃいそうだっていうサインですよね？」": "「비쿠, 깜짝……",
    "「わたくしの手とおっぱいで、気持ちよくなって……。<br>　白いお漏らし、びゅーって出しちゃってくださいませ……」": "「나의 손과 가슴으로, 기분 좋아져서…",
    "更に手コキが激しくなり、快感に流されそうになる。<br>しかし、やはり一方的にされるだけでは満足できない。": "더욱 손바닥이 격렬해져 쾌감에 흐르게 된다. <br> 하지만 역시 일방적으로 되는 것만으로는 만족할 수 없다.",
    "じゅるるっと音を立てて乳首に強くしゃぶりつき、<br>軽く歯を立てて甘噛みする。": "부드럽게 소리를 내고 젖꼭지에 강하게 빨아 들여, <br>가볍게 치아를 세우고 달콤하게 씹는다.",
    "「ひあぁぁっ！？　だ、めっ、館長様ぁっ！<br>　そんなの、えっちすぎます……っ！」": "「히아아아아아!?, 다, 관장님이야!<br> 그런거야, 너무 너무 많습니다…",
    "フィオレンツァがやっていることの方がえっちだろう。<br>そう思いながらも、言い返す代わりに乳首への刺激を続けていく。": "피오렌차가 하는 일이 더 좋을 것이다. <br>그렇게 생각하면서도, 되돌아보는 대신에 젖꼭지에의 자극을 계속해 간다.",
    "「はぁっ、あっ、んくっ、んん、あっ！<br>　館長、様ぁ……好き……好きですっ……」": "「하아, 아, 응, 응, 아!<br>관장, 님… … 좋아… … 좋아해…",
    "フィオレンツァは自ら体を倒すようにして、<br>むにゅりと大きな乳房でこちらの顔面を包み込んでくる。": "피오렌자는 스스로 몸을 쓰러뜨리게 하고, <br>무뉴리와 큰 유방으로 이쪽의 얼굴을 감싸 온다.",
    "息苦しい反面、フィオレンツァのほのかに甘い香りを吸い込むと、<br>同時に天にも昇るような心地よさが感じられた。": "답답한 반면, 피오렌자의 은은하게 달콤한 향기를 들이마시자, <br> 동시에 하늘에도 떠오르는 듯한 기분이 느껴졌다.",
    "「館長様、あぁっ、あっ、出してっ……！<br>　わたくしの手で、ちゃんと最後まで、お世話させてくださいっ！」": "「관장님, 아아, 아, 내고 있어…",
    "「気持ちよく、なってほしい、ですっ！<br>　わたくしも、おっぱい吸われて……いっちゃう、からっ……！」": "「기분 좋게, 되었으면 좋겠어요!<br> 나도, 가슴 빨려…",
    "「館長、様っ！　館長様ぁ！　おっぱい気持ちいいっ……ん、ぅぅっ！<br>　出して、出してぇぇっ……あああっ！」": "\"관장, 님! 관장님 님! 가슴 기분 좋다……응, ぅぅ!",
    "「ん、ふっ……はぁ……館長様……。<br>　こんなに、いっぱい……すごい、です……」": "「응, 훗……하아… … 관장님…",
    "「それに……わたくしがお世話するつもりだったのに。<br>　一緒に、気持ちよくしてもらって……」": "「게다가…",
    "「……って、あれ？　館長様……？」": "「… … 라고, 어라? 관장님…",
    "……フィオレンツァの呼びかけに、すぐには答えられなかった。<br>ただただ、頭の中が真っ白になっていた。": "…… 피오렌자의 부르기에 곧바로 대답할 수 없었다. <br> 단지, 머리 속이 새하얗게 되어 있었다.",
    "快感と興奮の波が過ぎ去り、後に残ったのは、<br>とてつもない多幸感……いつまでもこうしていたいという思い。": "쾌감과 흥분의 파도가 지나가고, 뒤에 남은 것은,<br>엄청난 다행감......언제까지 이렇게 하고 싶다는 생각.",
    "「……ふふっ♪　よかった、館長様……。<br>　わたくし、ちゃんとお世話ができたみたいですね……」": "「…",
    "乳首をしゃぶりながら、あやすように頭を撫でられる。<br>そのまま眠りに落ちてしまいそうになり――ハッと我に返った。": "젖꼭지를 빨아들이면서 부끄럽게 머리를 쓰다듬는다. <br>그대로 잠에 빠져 버릴 것 같아--하트와 나에게 돌아왔다.",
    "「まあ……無理してお目覚めにならなくてもよかったのに。<br>　今の館長様、赤ちゃんみたいでとってもかわいかったですよ？」": "「뭐…",
    "「……本当に赤ん坊の気持ちになるところだった。<br>　いかんいかん」": "「… … 정말로 아기의 기분이 되는 곳이었다.",
    "「いけないことなんてありませんよ。<br>　カッコよくてもかわいくても、わたくしのお慕いする館長様です」": "「갈 수 없는 일은 없어요.",
    "「受け入れてもらえるのは嬉しいんだが、<br>　さすがに、まだ恥じらいは捨てたくないぞ……」": "「수락받을 수 있는 것은 기쁘지만, <br> 과연, 아직 부끄러움은 버리고 싶지 않아…",
    "「そうですか？　またこういうことをしたいと思ったのですが……。<br>　もう、お誘いしても、させていただけないのでしょうか」": "「그렇습니까? 또 이런 일을 하고 싶었는데… …",
    "しょんぼりした様子のフィオレンツァを見て、言葉に詰まった。<br>……恥ずかしくはあったが、気持ちよくて幸せだったのも確かだ。": "흠뻑 빠진 모습의 피오렌자를 보고 말로 막혔다. <br>… … 부끄럽게는 있었지만, 기분 좋고 행복했던 것도 확실하다.",
    "そんなこちらの反応を見て、フィオレンツァは嬉しそうに微笑んだ。": "그런 이쪽의 반응을 보고, 피오렌자는 기쁘게 미소했다.",
    "「……またお誘いしますね、館長様。<br>　今度は他のお世話もさせてください」": "「… … 또 권유하네요, 관장님.",
    "「他のって……」": "「다른 것은…",
    "「わたくし、こう見えても勉強熱心な方ですから。<br>　館長様のために、また知識を集めておきます」": "\"나도 이렇게 보아도 공부 열심한 분이니까요.<br>관장님을 위해서 또 지식을 모아 둡니다\"",
    "「恥ずかしさも吹き飛んじゃうくらい、<br>　トロトロに甘やかして差し上げますからね……うふふっ」": "\"부끄러움도 날아 버릴 정도, <br>토로토로에 달콤하고 드리겠으니까......우후훗\"",
    "フィオレンツァは妖しい笑みを浮かべて、そう囁いた。<br>次はどんなお世話をするつもりなのだろう……。": "피오렌자는 요염한 미소를 지으며 그렇게 속삭였다. <br>다음은 어떤 신세를 할 생각이겠지…",
    "今度は更に恥ずかしいことになってしまうかもしれない。<br>そう思いながらも、やはり拒めない自分がいたのだった。": "이번에는 더 부끄러운 일이 될 수 있습니다. <br>그렇게 생각하면서도, 역시 거절할 수 없는 자신이 있었던 것이었다."
}