{
    "準備は念入りに": "준비는 염두에",
    "「ふぅ……少し息抜きしよう」": "「후우… … 조금 숨 쉬자」",
    "今日も今日とて仕事が多い。<br>凝った肩を回しながら中庭へ通じる廊下を歩いていると、<br>なにやらご機嫌な鼻歌が聞こえてきた。": "오늘도 오늘로 일이 많다. <br>빽빽한 어깨를 돌리면서 안뜰에 통하는 복도를 걷고 있으면,<br>어쩐지 기쁜 코가 들려왔다.",
    "「ふんふふ～ん♪」": "「후후후～응♪」",
    "鼻歌の主は、るんるん気分で廊下を歩くマネである。<br>声をかけてみよう。": "콧노래의 주인은 룬룬 기분으로 복도를 걷는 돈이다. <br>소리를 들자.",
    "「どうした？　そんなに上機嫌で」": "「어떻게 했어? 그렇게 상쾌해」",
    "「ひゃぁっ！　先輩じゃないっすか！<br>　驚かせないでくださいよ～」": "「헤아! 선배가 아닐까!<br> 놀라지 마세요~」",
    "「すまんすまん。<br>　それで、なにか良いことでもあったのか？」": "「미안해.<br> 그래, 뭔가 좋은 일이었던 것일까?」",
    "「えっへへ～、そうなんすよ～。<br>　実は、モリゾさんと舞踏会に行くことになったんっす！<br>　久しぶりだから嬉しくって♪」": "\"에헤헤~, 그렇게 말하자~.<br>실은 모리조 씨와 무도회에 가게 되었잖아!<br>오랜만이니까 기뻐서♪\"",
    "「なるほど。モリゾとマネは幼馴染で仲も良いとはいえ、<br>　ふたりで出かけることは少ないもんな」": "「과연. 모리조와 마네는 소꿉친구로 사이도 좋다고는 해도, <br> 두 사람으로 나가는 것은 적은 것」",
    "会わない期間があったからこその気まずさが残っているのか、<br>互いにまだ少し遠慮しているような印象を受けることすらある。<br>……まぁ、これは口に出しては言わないが。": "만나지 않는 기간이 있었기 때문에 그 귀찮음이 남아 있는지,<br> 서로 아직 조금 삼가하고 있는 것 같은 인상을 받는 것조차 있다. <br>…",
    "「ドレス姿で華麗に踊る……。<br>　久しぶりにそんなモリゾさんが見られると思うと、<br>　うきうきワクワクっす！」": "「드레스 모습으로 화려하게 춤추는…",
    "「ドレスで華麗に……か。<br>　でも、大丈夫なのか？　舞踏会だと、<br>　モリゾの実家とつながりのある参加者も少なくないだろう」": "「드레스로 화려하게… … 인가.",
    "「踊るだけで済めばいいが、<br>　もし会場で死の芸術が現れて暴走することにでもなったら……」": "「춤만 하면 끝나면 되지만, <br> 만약 회장에서 죽음의 예술이 나타나 폭주하게 되면…",
    "モリゾ家の悪評につながり、<br>彼女自身が苦しむことになるかもしれない……。<br>以前も似た状況で冷や冷やしたことを思い出す。": "모리조 가문의 악평으로 이어져,<br>그녀 자신이 괴로워하게 될지도 모른다……. <br>이전에도 비슷한 상황에서 차가워진 것을 기억한다.",
    "「そこは大丈夫っす。<br>　扇子でうまいこと顔を隠して、バレないようにすれば～」": "「거기는 괜찮아.",
    "「……と言いたいところっすけど、暴走されたら最後っすよね～」": "「…",
    "「そうだな……。<br>　モリゾ自身も一応分別はあるとはいえ、なにが起こるかわからない」": "「그렇구나…",
    "「あっ、それなら！」": "「아, 그렇다면!」",
    "どうしようという雰囲気になりかけていたところ、<br>マネはなにかを思いついた様子で顔を輝かせた。<br>これは……嫌な予感がする。": "어떻게 하자는 분위기가 되고 있던 곳, <br>마네는 무엇인가를 생각해 온 모습으로 얼굴을 빛냈다. <br>이것은......싫은 예감이 된다.",
    "「それなら先輩も来てくれたらいいじゃないっすか！<br>　なにかあったらフォローしてほしいっす！」": "「그렇다면 선배도 와 주면 좋지 않을까!",
    "「やはりそうなったか……。<br>　だが、流石に話が急すぎる。<br>　仕事も溜まっているし、舞踏会となると気疲れするし……」": "「역시 그랬는가… …",
    "「あら、いらっしゃったほうがよろしくてよ？」": "「어머, 계시는 편이 좋았어?」",
    "「うわぁ、いきなり驚かさないでくれ！」": "「우와, 갑자기 놀라지 말아줘!」",
    "噂をすれば、背後から現れたのはモリゾだ。": "소문을 하면 배후에서 나타난 것은 모리조다.",
    "「モリゾさん、走り込みが終わったところっすか？」": "「모리조씨, 달리기 끝난 곳일까요?」",
    "「その通りですわ。<br>　武道会……ではなく舞踏会に向けて、いい汗を流したところです」": "「그대로입니다.<br>무도회…",
    "「やっぱり戦う気満々じゃないか……」": "「역시 싸우는 기분만만한가…",
    "「それはともかく、舞踏会というのは社交の基本。<br>　芸術を嗜む貴族から、<br>　普段は会えないような街の名士までが集まりますわ」": "「그것은 어쨌든, 무도회라고 하는 것은 사교의 기본.",
    "「その通りっす！　美術館の館長として、<br>　そういう繋がりを作るに越したことはないっすよねぇ？」": "「그대로! 미술관의 관장으로서, <br> 그런 연결을 만드는데 넘어선 적은 없지요?」",
    "普段は社交界にあまり関心を持たないふたりだが、<br>今回はお出かけ気分で興奮しているらしい。<br>なんとしても連れ合いを増やそうという意思を感じる。": "평상시는 사교계에 그다지 관심을 가지지 않는 둘이지만, <br>이번은 외출 기분으로 흥분하고 있는 것 같다. 어쨌든 동반을 늘리려는 의사를 느낀다.",
    "「確かに行くに越したことはないが、<br>　そういう場は久しぶりだし、ダンスにも自信がない」": "「확실히 가기에 넘어선 적은 없지만, <br> 그런 장소는 오랜만이고, 댄스에도 자신이 없다」",
    "「名士たちにみっともない姿を晒したら、<br>　逆に美術館の館長はこんなものかと舐められてしまう。<br>　だから今回は……」": "\"명사들에게 엄청난 모습을 드러내면, <br> 반대로 미술관의 관장은 이런 것인가라고 핥아 버린다.<br> 이니까 이번은…",
    "遠慮しておく……と言い終わらない内に、<br>モリゾとマネが顔を合わせてニヤリとしていることに気がつく。<br>これは……。": "삼가해 둔다… <br>이건…",
    "「それなら心配いらないっすよ！」": "「그렇다면 걱정할 필요 없어요!」",
    "「私がモリゾ家仕込みのステップを、<br>　手取り足取り教えてさしあげますわ」": "\"내가 모리조 가입의 스텝을, <br> 손잡이 가르쳐 드리겠습니다\"",
    "そう言ってマネとモリゾは、上品にそれぞれ片手を差し出してくる。": "그렇게 말해 머니와 모리조는, 품위있게 각각 한 손을 내밀어 온다.",
    "「墓穴を掘ったか……。<br>　わかった、行くよ」": "「묘구멍을 파냈는지… …",
    "「うふふ♪　やはり殿方がいると心強いですわね、マネさん」": "「우후후♪",
    "「くふふ～♪　そうっすね、モリゾさん！」": "「쿠후후～♪ 그렇군요, 모리조씨!」",
    "差し出されたふたつの手を同時に取ると、<br>お嬢様ふたりは共犯者の笑みを浮かべるのだった。": "내보낸 두 손을 동시에 잡으면, <br>아가씨 두 사람은 공범자의 미소를 짓는 것이었다.",
    "「さて、それではさっそくダンスの練習を始めるとしましょう」": "「그럼, 그럼 바로 댄스 연습을 시작한다고 하자」",
    "「まずは先輩のお手並みを拝見っすね」": "「우선은 선배의 손길을 봐 봐요」",
    "準備を終え、モリゾとマネのふたりから<br>ダンスの手ほどきを受けることになった。<br>モリゾは走り込み用の衣装からドレスに着替えたようだ。": "준비를 마치고, 모리조와 머니 두 사람으로부터 <br>댄스의 손을 받게 되었다. <br>모리조는 주행용 의상에서 드레스로 갈아입은 것 같다.",
    "「その黒いドレス……良く似合っているな」": "「그 검은 드레스… … 잘 어울리네」",
    "「まぁ、ありがとうございます。<br>　最近はこういう服は着ていなかったのですけれど、<br>　マネさんが強く勧めてくれまして……」": "\"뭐, 고마워요.<br> 최근에는 이런 옷은 입지 않았는데요,<br> 마네 씨가 강력히 추천해줘서......\"",
    "「ふふん、モリゾさんは黒が似合うっすからね！<br>　先輩も見とれちゃってるんじゃないっすか～？」": "\"후훗, 모리조 씨는 흑이 어울리니까요!",
    "「確かに見とれてしまうな。<br>　高貴さが全身から漂っているというか」": "「확실히 볼 수 있어 버리지 말아라.",
    "「……ちょっと、あんまりじろじろ見ないでくださいよ」": "「…",
    "「え、なんでだよ。<br>　自分のことのように誇ってたくせに」": "\"에, 어째서야.<br> 자신처럼 자랑하고 싶어서\"",
    "「う、それはその……」": "「으, 그건 그…",
    "「おふたりとも、なにを言い争ってらっしゃいますの？<br>　とにかく特訓！　拳もダンスも特訓あるのみですのよ！」": "「두 사람 모두, 무엇을 말하고 싸우고 계십니까?<br>어쨌든 특훈! 주먹도 춤도 특훈 있을 뿐이에요!」",
    "「そ、そうっすね！<br>　ではモリゾさん、先輩のご指導お願いするっす～！」": "「그, 그렇군요!<br>ㅀ에서는 모리조씨, 선배님의 지도 부탁드려요~!」",
    "「さぁ、館長。<br>　私の手を取ってくださいまし」": "\"자, 관장.<br> 내 손을 잡아주세요\"",
    "「確かに、主目的のダンス練習を忘れてはいけないな」": "「확실히, 주목적의 댄스 연습을 잊지 말아라」",
    "そうしてモリゾから差し出された手を取る。<br>すると彼女は華麗なステップを踏み、<br>こちらの動きを完璧に誘導し始めた。": "그렇게 해서 모리조에서 내보낸 손을 잡는다. <br>그러자 그녀는 화려한 스텝을 밟아<br>이쪽의 움직임을 완벽하게 유도하기 시작했다.",
    "「さすが館長。基礎はできていますわ。<br>　ですが、細かな動きの操作がないがしろですわね」": "「과연 관장. 기초는 되어 있어요.",
    "「ダンスというのは、細部を完璧に決めてこそ美しく見えるのです。<br>　ほら、私に合わせて動きをとめる練習をなさって？」": "\"댄스라는 것은 세부 사항을 완벽하게 결정해야 아름답게 보입니다.",
    "モリゾは踊りながら同時に手本を見せる。<br>彼女の動きに合わせると、自然と優美な動きが身につくのがわかった。": "모리조는 춤을 추면서 동시에 본을 보여준다. <br>그녀의 움직임에 맞추면, 자연과 우아한 움직임이 몸에 붙는 것을 알았다.",
    "「全身の筋肉を駆使した無駄のない動き……。<br>　さすがだ……」": "「전신의 근육을 구사한 헛됨이 없는 움직임…",
    "翻るドレスの裾の動きまでもが計算されているかのように思える。<br>その美しさは、ただただ圧倒的だ。<br>普段の暴れっぷりを完全に忘れさせるほどに……。": "휘두르는 드레스의 옷자락의 움직임까지도가 계산되고 있는 것 같다. <br>그 아름다움은 단지 압도적이다. <br>평소의 날뛰기를 완전히 잊게 할 정도로…",
    "「はぁ……やっぱりモリゾさんには敵わないっすねぇ……」": "「하아…",
    "「なにをおっしゃるの、マネさん？<br>　マネさんもダンスがお上手なこと、知っていますわよ」": "「무엇을 말씀하시는거야, 마네 씨?",
    "「ほら！」": "「자!」",
    "「いきなり交替っすか！？」": "「갑자기 교체할까!?」",
    "どことなく諦めたような表情をしていたマネを見て、<br>モリゾは急にこちらの腕を離した。<br>踊っていた勢いのまま、体はマネのほうに傾く。": "어쩔 수 없이 포기한 듯한 표정을 하고 있던 돈을 보고, <br>모리조는 갑자기 이쪽의 팔을 놓았다. <br>춤추고 있던 기세인 채, 몸은 머니쪽으로 기울인다.",
    "「それじゃあ、私の実力も見てもらうっすよ～」": "「그럼, 내 실력도 봐줄게~」",
    "差し出された手を取り、今度はマネと一緒に踊る。<br>最初のステップだけで、<br>彼女も相当な実力者だということが容易にわかった。": "내보낸 손을 잡고 이번에는 돈과 함께 춤을 춘다. <br>첫 단계만으로,<br>그녀도 상당한 실력자라는 것을 쉽게 알았다.",
    "「モリゾさんは優雅な動きっすから、<br>　私はもうちょっと情熱的にやっちゃいましょうかね～」": "\"모리조 씨는 우아한 움직이기 때문에, <br> 나는 좀 더 열정적으로 해 버릴까요~\"",
    "そう言ってマネは、抱きしめるように体を寄せてくる。": "그렇게 말해 머니는 껴안을 수 있도록 몸을 들여온다.",
    "「ち、近いな……」": "「치, 가까운데…",
    "「くふふ～！　先輩、なに照れちゃってるんすか～？<br>　社交ダンスならこのくらいは普通っすよ？」": "\"쿠후후~! 선배, 뭐가 수줍어 버리는 거야~?<br> 사교 댄스라면 이 정도는 보통이야?\"",
    "「もちろんわかっている……！」": "「물론 알고 있다…",
    "「ホントっすかぁ？<br>　顔が近づいただけでステップがめちゃくちゃっす。<br>　このぶんだと、もっと特訓が必要っすね♡」": "\"정말 잖아?<br> 얼굴이 가까워지면 스텝이 엉망이 된다.<br> 이 좀 더 특훈이 필요하네요♡\"",
    "「特訓……やはり良い響きですわね！<br>　何時まででもお付き合いいたしますわよ」": "「특훈… … 역시 좋은 울림이네요!",
    "「それに明日は、先輩のタキシードも買いに行かなきゃっすね！<br>　どんなのが似合うかな～」": "「게다가 내일은, 선배의 턱시도도 사러 가야겠네!<br> 어떤 것이 어울릴까~」",
    "「タキシードは大胸筋があればあるほど似合うものですわ。<br>　ダンス練習が終わったら、筋肉トレーニングもしていただきましょう」": "\"턱시도는 큰 가슴 근육이 있을수록 어울리는 것입니다.",
    "「勘弁してくれ……」": "「용서해줘…"
}