{
    "墨消失事件の謎": "먹소실 사건의 수수께끼",
    "「えっへへ～、おつかいでやんす～♪」": "「엣헤헤~, 붙잡고 쟈스~♪」",
    "「セキエンさんに頼まれた上等の墨……。<br>　しっかり買って、無事に持って帰るでやすよ～」": "「세키엔씨에게 부탁받은 상등의 먹…",
    "忙しいセキエンに頼まれ、<br>妖怪画を描くための墨を買いにエグゾティ地区に赴いたシズク。<br>しかし、浮世絵店に入ったシズクの目に飛び込んできたのは――": "바쁜 세키엔에게 부탁받고, <br>요괴화를 그리기 위한 먹을 사에 이그조티 지구에 향한 시즈쿠. 하지만, 우키요에에 들어간 시즈쿠의 눈에 뛰어들어온 것은――",
    "「こんにちは～！<br>　いつもの墨をくださいでやんす～」": "\"안녕하세요~!<br> 평소의 먹을 주세요 야스~\"",
    "「……って、これはいったい何事でやすか！？」": "「…",
    "「ん？　なんだか、あの店だけ騒がしいな……」": "「응? 왠지, 그 가게만 시끄럽네…",
    "用事を済ませたついでに、エグゾティ地区の見回りをしている。<br>街の平和な様子に安心していたところ、<br>浮世絵店からたくさんの話し声が聞こえてくるのに気づいた。": "용사를 마친 뒤에, 이그조티 지구를 둘러보고 있다. <br>거리의 평화로운 모습에 안심하고 있었는데,<br>우키요에점에서 많은 이야기 소리가 들려오는 것을 깨달았다.",
    "そして――": "그리고――",
    "「ああっ！　館長、ちょうどいいところに！<br>　ちょっと助けてほしいでやんす～！」": "「아아! 관장, 딱 좋은 곳에!<br> 조금 도와주었으면 한다~!",
    "店から困った様子で顔を出し、助けを求めるシズクが見える。<br>ただごとではない様子に、急いで店内へ向かったのだった。": "가게에서 곤란한 모습으로 얼굴을 내밀고 도움을 구하는 시즈쿠가 보인다. <br>정말이 아닌 모습에, 서둘러 점내로 향한 것이었다.",
    "「いったいどうしたんだ？」": "\"도대체 어떻게 했어?\"",
    "店に入ると、店主と数人の絵師たちが揉めている様子に加え、<br>その手前でおろおろするシズクが目に入ってきた。": "가게에 들어가자, 가게 주인과 몇 명의 화가들이 비비고 있는 모습에 더해, <br>그 앞에서 내려오는 시즈쿠가 눈에 들어왔다.",
    "「それが……セキエンさんが愛用している墨が<br>　誰かに大量に買い占められたみたいで、<br>　売り切れちゃってるんでやすよ」": "「그것이…",
    "「次に入荷するのもしばらく先ってことで、<br>　絵師さんたちが抗議してて……」": "「다음에 입하하는 것도 잠시 앞으로 일어나서,<br> 씨가 항의하고 있어…",
    "「喧嘩はやめてほしいけど、うちも墨がないと困るし……。<br>　どうしたらいいかわからないんでやす～」": "「싸움은 그만두었으면 좋겠지만, 우리도 먹이 없으면 곤란하고…",
    "「すまないねぇ。<br>　普通だったら買い占めはお断りなんだけど、<br>　店番の子がぜんぶ売っちまってさ」": "「미안해요.<br>보통이라면 매입은 거절하지만,<br>점번의 아이가 전혀 팔려있어」",
    "「でもまぁ、うちも商売だからね。<br>　お代をいただいてる以上、どうすることもできないよ」": "「하지만 뭐, 우리도 장사이니까.<br>대를 받고 있는 이상, 어떻게 할 수 없어」",
    "「そんなぁ～！<br>　うちもセキエンさんから頼まれてるでやんすよぉ。<br>　なんとか用意できないでやすか？」": "「그런~!<br>우치도 세키엔씨로부터 부탁받고 있어 맙소사.<br>어쩐지 준비할 수 없어서 쉬울까?」",
    "「今日のところは堪忍してくんな」": "\"오늘은 참을 수 있어\"",
    "店主の言葉を受け、店内に再びざわめきが生じる。": "가게 주인의 말을 받고 가게 안에 다시 거칠게 생긴다.",
    "もちろん店は商品を売っただけなのだから悪くない。<br>しかし画材のひとつひとつにまでこだわる絵師たちにとって、<br>普段使っている墨がないというのは死活問題なのだ。": "물론 가게는 상품을 팔았을 뿐이므로 나쁘지 않다. 하지만 화재의 하나 하나까지 고집하는 그림자들에게 있어 평소 사용하고 있는 먹이 없다는 것은 사활 문제이다.",
    "かといって、アテネスでいい墨が手に入るのは、<br>エグゾティくらいのものだろうし……。<br>ここは美術館の館長として、一肌脱ぐ必要がありそうだ。": "그렇다고 해서, 아테네스로 좋은 먹이가 손에 들어오는 것은,<br>이그조티 정도의 것이겠지… <br>여기는 미술관의 관장으로서 일피벗을 필요가 있을 것 같다.",
    "「買い占めた客がわかるなら、交渉してきますよ」": "\"구매한 손님을 알면 협상해 옵니다\"",
    "その言葉に、店主は残念そうに首を横に振る。": "그 말에, 가게 주인은 유감스럽게 목을 옆으로 흔든다.",
    "「それが、年配の男だったってことしかわからないみたいでね。<br>　買いに来た時は髪をいじりながらずっと俯いてて、<br>　顔もよく見えなかったんだとさ」": "「그것이, 노인이었다는 것 밖에 모르는 것 같아.",
    "「なるほど……たしかにその情報だけでは<br>　特定は難しいですね……」": "「과연… … 확실히 그 정보만으로는<br>특정은 어렵네요…",
    "やはりこれはどうしようもないか……。<br>そう思った矢先、隣に立っていたシズクが突然、<br>ピーンとひらめいたような顔を見せた。": "역시 이것은 어쩔 수 없는가… <br>그렇게 생각한 화살 앞, 옆에 서 있던 시즈쿠가 갑자기,<br>삐와 찢어진 것 같은 얼굴을 보였다.",
    "「なぜか買い占められた墨、顔の見えない犯人……。<br>　これはまさに、『墨消失事件』でやんす！」": "「왠지 사게 차지된 먹, 얼굴이 보이지 않는 범인…",
    "「セキエンさんの助手であるうちが、<br>　買い占め犯を見つけてみせるでやす！」": "\"세키엔 씨의 조수이지만, <br>구매범을 찾아 보이기 쉽다!\"",
    "「ついにシズクまでセキエンみたいなことを<br>　言い出すようになったか……」": "「드디어 시즈쿠까지 세키엔 같은 것을 <br> 말해내게 되었는가…",
    "「えへへ……褒めてもらえて嬉しいでやす」": "「에헤헤…",
    "別に褒めてはない……と言いかけたが、<br>シズクの笑顔を見ていると、そうも言いづらい。": "별로 칭찬하지는 않는다…",
    "「探偵見習いシズク、ここに参上でやす！」": "「탐정 견습 시즈쿠, 여기에 참상에서 쉽다!」",
    "「うわぁ！<br>　なんだい、すごい早着替えじゃないかい！」": "\"우와!<br> 뭐야, 대단한 빨리 갈아입히지 않을까!\"",
    "「ふっふっふ、この前セキエンさんが用意してくれた探偵服でやす！」": "「후훗후후, 얼마 전에 세키엔씨가 준비해 준 탐정복으로 쉬자!」",
    "「さぁ、館長もうちの助手として、<br>　事件解決のために協力してほしいでやんすー！」": "「자, 관장도 우리의 조수로서, <br> 사건 해결을 위해 협력해 주었으면 좋겠다!」",
    "「この件は別に犯罪というわけでもないが……まぁいいだろう。<br>　できる限りのことはするよ」": "「이건은 별로 범죄라고 하는 것도 아니지만… … 뭐 좋겠지.",
    "そうして、『探偵見習い』のシズクと共に、<br>捜査を開始することになったのだった。": "그렇게 해서 『탐정견습』의 시즈크와 함께 <br>수사를 시작하게 된 것이었다.",
    "「探偵の基本はまず聞き込みでやす！」": "「탐정의 기본은 우선 듣기 쉽다!」",
    "気合い十分のシズクは街に出ると、<br>さっそく道行く人たちへの聞き込みを開始する。": "기합 충분한 시즈쿠는 거리에 나오면, <br>바로 가는 사람들에게의 듣기를 시작한다.",
    "「えぇっと、墨を持ったおじいさんを見なかったでやんすか？」": "「에에, 먹을 가진 할아버지를 보지 않았으니까 하지 않을까?」",
    "「ちょっとでも怪しい人を見かけたのなら、<br>　その人の情報がほしいでやんす～！」": "\"조금이라도 수상한 사람을 보았다면, <br> 그 사람의 정보를 원해요~!\"",
    "「おや、そこのお子さんたちはなにして遊んでるでやす？<br>　うちも混ぜてほしいでやんすー！」": "「아, 거기의 아이들은 어째서 놀고 싶다?",
    "「こらこら」": "「코라코라」",
    "聞き込みがあらぬ方向へ行きそうだったので、<br>いったん連れ戻すことにする。": "청취가 없는 방향으로 갈 것 같았기 때문에,<br>일단 데려가기로 한다.",
    "「うぇへへ……ごめんなさいでやす。<br>　楽しそうな子たちを見てたら、ついそっちに意識が向いちゃって……」": "「으으헤헤… … 미안해.",
    "「行動力は見習いたいところだが、遊んでいても仕方ないだろう」": "「행동력은 견습하고 싶은 곳이지만, 놀고 있어도 어쩔 수 없을 것이다」",
    "「うぅ、館長の言う通りでやす……。<br>　でも、こんなに聞き込みをしても、<br>　証言が出てこないのは変でやすねぇ」": "「으으, 관장이 말하는 대로로 하기 쉽다…",
    "「これはきっと……妖怪……え～っと、<br>　妖怪『墨泥棒』の仕業でやす！」": "「이것은 분명……요괴…",
    "「さすがセキエンの助手だ。<br>　妖怪にも詳しいんだな」": "「과연 세키엔의 조수다.",
    "「うぅ……ごめんなさいでやす。<br>　セキエンさんみたいにスラスラ妖怪の名前を言ってみたくて、<br>　いまデタラメに考えたでやんす」": "「우우… … 미안해.",
    "「デタラメだったのかよ！」": "「데타라메였는지!」",
    "「うぅ……こうなったら、うちが得意な悪戯で勝負でやす！<br>　イタズラ探偵シズクの誕生でやす！」": "「으으…",
    "「なんだかあまり良い予感はしないが……いちおう聞いておこう。<br>　どんな策があるんだ？」": "「어쩐지 그다지 좋은 예감은 하지 않지만…",
    "「墨を買い占めた犯人はきっと、墨が大好きなはずでやす！<br>　だから墨を大量に置いておけば、<br>　それに引き寄せられてやってくるはず……！」": "\"먹을 사는 범인은 분명, 먹을 좋아할 것 같아야 한다!<br>이므로 먹을 대량으로 두어두면,<br>그것에 끌려 오는 것……!\"",
    "「そこで、犯人が墨を取ろうとした時に、<br>　大量の墨汁が噴出する悪戯装置をつくっておくでやす。<br>　罠にかかった犯人は墨まみれ……」": "\"거기서, 범인이 먹을 걸려고 했을 때에,<br> 대량의 먹즙이 분출하는 악희 장치를 만들어 두자.<br> 함정에 걸린 범인은 먹어라......\"",
    "「しかも、どこへ逃げても墨が地面に落ちるから、居場所はバレバレ。<br>　そこを、うちが華麗にとっ捕まえるでやす！」": "\"게다가, 어디로 도망쳐도 먹이 땅에 떨어지기 때문에, 거처는 발레바레.",
    "シズクは言い終えると、鼻高々の表情でこちらを見てくる。<br>よほど自信があるらしいが……。": "시즈쿠는 말을 마치면 코 높이의 표정으로 이쪽을 봐 온다. <br>정말 자신감이 있는 것 같지만…",
    "「ただでさえ墨がなくなって皆困っているのに、<br>　どこから墨を調達するんだ？」": "\"그래도 먹이 없어져 모두 곤란한데, <br> 어디에서 먹을 조달하는 거야?\"",
    "「ガガガーーーン！！<br>　そうでやしたー！」": "\"가가가 룬!!<br> 그렇게 했어-!\"",
    "「うぅ……全然気づかなかったでやす……。<br>　思いついた時は、探偵の仲間入り間違いなしと思ったんでやすが……」": "「으으…",
    "「面白いアイデアだとは思ったよ。<br>　だからそう落ち込むな」": "\"재미있는 아이디어라고 생각했어.<br> 이니까 그렇게 우울하지 말아\"",
    "「館長は優しいでやす～！」": "「관장은 부드럽고 쉽다~!」",
    "相変わらず騒がしいシズクに苦笑しながら、次の策を練る。<br>とはいっても……。": "변함없이 시끄러운 시즈쿠에 쓴웃음을 지으며, 다음의 책을 반죽한다. <br>라고 해도…",
    "「今回の場合は、地道に聞き込みを続けるしかないかもしれないな。<br>　俺も手伝うから、手分けしてやろう！」": "「이번의 경우는, 꾸준히 듣기를 계속할 수 밖에 없을지도 모르겠네.",
    "「ありがとうでやす、館長！<br>　そうと決まれば、目撃者が見つかるまで聞き込みしまくるでやすよ！」": "「고마워요, 관장!",
    "そうしてふたりで、<br>墨消失事件のための聞き込みを再開したのだった。": "그렇게 해서 둘이서, <br>먹소실 사건을 위한 청취를 재개한 것이었다.",
    "「あがー！<br>　ぜんぜん証言が出てこないでやんすー！」": "\"아가-!<br> 천연 증언이 나오지 말고 야스-!\"",
    "シズクはたまりかねたように大声をあげる。": "시즈쿠는 참기 힘든 것처럼 큰 소리를 낸다.",
    "正直その気持ちもわかる。<br>粘り強く聞き込みを続けてもなにも情報を得られないまま、<br>夕方になってしまったのだ。": "솔직히 그 기분도 알 수 있다. <br> 끈질기게 듣기를 계속해도 아무것도 정보를 얻을 수 없는 채,<br>저녁이 되어 버린 것이다.",
    "「うぅ……うち、セキエンさんの役に立ちたいのに……。<br>　このままだとセキエンさんが<br>　安心して妖怪画を描くことができないでやすよ～」": "「으으…",
    "いつも悪戯ばかりしているシズクだが、<br>セキエンのことを思う気持ちは人一倍強い。<br>それだけに、焦りもまた強まってしまっているようだった。": "언제나 악희만 하고 있는 시즈쿠이지만, <br>세키엔을 생각하는 기분은 사람 한배 강하다. <br>그것만큼, 초조도 또 강해져 버린 것 같았다.",
    "「とりあえず、あそこのカフェに入って休憩しようか。<br>　シズクのお皿をうるおすための水も必要だろう」": "「일단, 저기의 카페에 들어가 휴식할까.",
    "「賛成でやす……。<br>　さっきから水筒も空っぽで……お皿が乾いて、<br>　短気になってるのかもしれないでやす」": "「찬성으로 쉬워… …",
    "シズクは、セキエンの絵画に描かれた<br>『河童』という妖怪の性質を受け継いでおり、<br>頭の皿が乾くと元気がなくなる体質なのだ。": "시즈쿠는 세키엔의 회화에 그려진 '하동'이라는 요괴의 성질을 계승하고 있어 머리 접시가 마르면 건강이 없어지는 체질이다.",
    "皿を湿らせるための水を入れているいつもの水筒も空だというので、<br>ちょうど良いと目の前にあったカフェに入店する。": "접시를 젖게 하기 위한 물을 넣고 있는 평소의 물통도 하늘이니까,<br>딱 좋다고 눈앞에 있던 카페에 입점한다.",
    "「うへぇ……良い匂いがするでやすねぇ。<br>　お腹も空いてきたでやす」": "「우헤에… … 좋은 냄새가 나기 쉬워.",
    "入ったカフェはエグゾティ地区には珍しいイヴェール風のもので、<br>飲み物の他にもパスタなどの食事を提供しているようだ。<br>シズクの言う通り、店内には美味しそうな香りが立ち込めている。": "들어간 카페는 이그조티 지구에는 드문 이베르풍의 것으로,<br>음료 외에도 파스타 등의 식사를 제공하고 있는 것 같다. 시즈쿠가 말하는 대로, 가게 안에는 맛있을 것 같은 향기가 들고 있다.",
    "と、その時。<br>他の席を物欲しげに眺めていたシズクが、素っ頓狂な声をあげた。": "그리고 그때. <br>다른 자리를 욕심으로 바라보고 있던 시즈쿠가, 흠뻑 목소리를 들었다.",
    "「あああっ……！」": "「아아아…",
    "「ん？　どうしたんだ？」": "「응? 어땠어?」",
    "「館長……うち、犯人がわかったでやんす……！」": "「관장…",
    "そうして『探偵見習い』シズクは、<br>興奮した様子でそう告げたのだった。": "그렇게 '탐정견습' 시즈쿠는 <br>흥분한 모습으로 그렇게 말한 것이었다."
}