{
    "天才を信じる者たち": "천재를 믿는 자들",
    "美術館の中庭に立ち、目を凝らす。": "미술관 안뜰에 서서 눈을 뜬다.",
    "貴族はすでに応接室にいる。美術館で下絵を受け取る手はずなのだ。<br>――だが下絵は、まだここにない。<br>ラファエロも美術館にはいない。": "귀족은 이미 응접실에 있다. 미술관에서 밑그림을 받을 수 있을 것이다. <br>――하지만 밑그림은 아직 여기에 없다. <br>라파엘로도 미술관에는 없다.",
    "祈るように空を見あげながら、<br>昨日――というか今朝のことを思い出した。": "기도하듯 하늘을 바라보면서, <br>어제--라고 할까 오늘 아침을 생각해냈다.",
    "――うっかりふたつの予定を重ねてしまったラファエロ。<br>それを解消するには朝までに、<br>貴族から依頼された作品の下絵を完成させる必要がある……のだが……。": "――우연히 두 개의 예정을 거듭해 버린 라파엘로. <br>그것을 해소하려면 아침까지,<br>귀족으로부터 의뢰받은 작품의 밑그림을 완성시킬 필요가 있다......하지만......",
    "「くっ……もはやこれまでか……。<br>　せっかく館長に話を聞いてもらって、<br>　テーマや構図なんかについては決まったのに……」": "「큭… … 더 이상 지금까지인가… …",
    "「天才のぼくでも、日が昇るのまでは、<br>　とめられないようだね……」": "「천재의 나라라도, 날이 오를 때까지는, <br> 멈출 수 없는 것 같네…",
    "森から執務室に場所を移し、<br>一晩中、ふたりで下絵について話し合っていた。": "숲에서 집무실로 장소를 옮겨, <br> 하룻밤 중, 두 사람이 밑그림에 대해 토론하고 있었다.",
    "ラファエロの発想の豊かさは天才のそれとしか言いようのないもので、<br>アイデアはすぐに出た。申し分のない迅速さだ。<br>……普段であれば。": "라파엘로의 발상의 풍요는 천재의 그것이라고 밖에 말할 수 없는 것으로,<br>아이디어는 곧 나왔다. 완벽한 신속함이다. <br>......평소라면.",
    "「窓の外はすでに明け方。<br>　でも、できたのはメモ程度のスケッチまでだ」": "「창 밖은 벌써 새벽.<br> 하지만, 생긴 것은 메모 정도의 스케치까지다」",
    "「そろそろ準備して出かけないと、<br>　アテネス案内のほうの予定に間に合わない。<br>　依頼主に見せられるよう清書するには、ギリギリ時間が足りないよ」": "\"슬슬 준비해 나가지 않으면, <br> 아테네스 안내 쪽의 예정에 시간에 맞지 않는다.<br> 의뢰주에게 보여지도록 청서하려면, 빠듯한 시간이 부족해\"",
    "「そうだよな……どうしたものか。<br>　……いや、待てよ？<br>　時間は“ギリギリ”足りないくらいなのか？」": "「그렇구나… … 무슨 일인가.<br>… … 아니, 기다려?",
    "「ああ、その通りさ。<br>　移動さえなければなぁ……。<br>　空いた時間に完成させて、受け渡すことができるんだが」": "「아아, 그대로.<br> 이동만 하면 돼…",
    "「やはり、今回は甘んじて受け入れるしかないみたいだね。<br>　このぼくの、ちっぽけさを……」": "「역시, 이번은 달콤하고 받아들일 수밖에 없는 것 같네.<br> 이 나의, 치포케사를…",
    "「いいや、それはダメだ！」": "\"좋아, 그건 안돼!\"",
    "「おや、昨日のぼくと同じことを言うじゃないか」": "\"아, 어제 나와 같은 말을 하지 않을까\"",
    "「いいや、それはダメだ」": "\"좋아, 그건 안돼\"",
    "「彼はぼくのことを信頼して、仕事を依頼してくれた。<br>　明日には下絵を渡すと言ったら、天才だと言ってくれた。<br>　その気持ちを裏切ることは絶対にできないよ」": "\"그는 나를 신뢰하고 일을 의뢰해 주었다.",
    "「ラファエロは紛れもなく天才だ。<br>　そのラファエロが、こんな些細な手違いで、<br>　見くびられるようなことがあっていいはずがない」": "\"라파엘로는 틀림없이 천재다.<br> 그 라파엘로가, 이런 사소한 어려움으로,<br>보는 것 같은 일이 있어 좋을 리가 없다\"",
    "「館長……きみという人は……」": "「관장… … 너라는 사람은…",
    "「ラファエロのいるところまで、下絵をもらいに行くよ。<br>　そうして美術館に戻って貴族に渡せば、<br>　約束は果たしたことになる」": "\"라파엘로가 있는 곳까지, 밑그림을 받으러 갈게.<br> 그렇게 해서 미술관으로 돌아가 귀족에게 건네주면,<br> 약속은 완수된 것이 된다\"",
    "「あぁ……そう言ってくれるのはありがたいが、ふたつ問題がある。": "「아아…",
    "「まず、移動しているぼくの居場所を、きみが把握できない。<br>　つぎに、きみが往復しているあいだに、約束の時間が過ぎてしまう」": "「우선, 이동하고 있는 나의 거처를, 너를 파악할 수 없다.<br> 다음에, 너가 왕복하고 있는 사이에, 약속의 시간이 지나버린다」",
    "ラファエロの言う通りだ。やはり無理なのだろうか……。<br>諦めかけた、そのとき――。<br>閃光のように、ある考えが頭に降りてきた。": "라파엘로가 말하는 대로다. 역시 무리일까…… <br>포기한, 그 때――. <br>섬광처럼, 어떤 생각이 머리에 내려왔다.",
    "「そうだ！　ラファエロの武器の弓矢を使おう」": "「그렇다! 라파엘로의 무기의 활 화살을 사용하자」",
    "「い、一体なにを言っているんだい！？<br>　もしかして、疲れすぎて混乱してしまったのか！？」": "「네, 도대체 무엇을 말하고 있는 거야!?<br> 혹시, 지치고 너무 혼란스러워 버렸는지!?」",
    "「うぅ……ごめんよ。<br>　ぼくが館長を無理につき合わせたばっかりに……」": "「으으… … 미안해.",
    "「そんなわけないだろ！<br>　最後まで話を聞いてくれ」": "「그런 건 없지!<br> 마지막까지 이야기를 들어줘」",
    "「矢に下絵をくっつけて、<br>　ラファエロが美術館の中庭めがけて飛ばすんだよ。<br>　それを受け取って貴族に渡せば、問題は解決だ」": "\"화살에 밑그림을 붙이고, <br> 라파엘로가 미술관 안뜰 안쪽으로 날려버렸어.<br> 그것을 받아 귀족에게 건네주면, 문제는 해결이다\"",
    "「なんてことだ……そんな天才的な解決策を思いつくなんて……」": "「뭐야… … 그런 천재적인 해결책을 떠올리다니…",
    "「……さすが館長だよ！」": "「… … 과연 관장이야!」",
    "ラファエロは目を輝かせて言うが、<br>すぐにその目を伏せた。": "라파엘로는 눈을 밝게 말하지만, <br>곧 그 눈을 덮었다.",
    "「でも、それは了承できないな」": "\"그러나 그것은 이해할 수 없다\"",
    "「どうしてだ？」": "\"어째서야?\"",
    "「だって、きみが危ないからさ。つまりそれって、<br>　中庭にいるきみをめがけて矢を放つってことだろう？<br>　そんなことぼくにはできないよ……」": "\"그래도, 너가 위험하기 때문이야. 즉, 그건 <br> 안뜰에 있는 너를 다루고 화살을 쏘는 거겠지?",
    "「大丈夫だ。信じてくれ。<br>　こちらも、ラファエロの腕を信じる」": "\"괜찮아. 믿어줘.<br> 이쪽도 라파엘로의 팔을 믿는다\"",
    "「………………」": "「………………」",
    "「……わかった。<br>　よろしくね、館長」": "「… …알았다.",
    "そしていま、ここ美術館の中庭で、<br>ラファエロが放つ矢を待っているわけだ。": "그리고 지금, 여기 미술관의 안뜰에서, <br>라파엘로가 발하는 화살을 기다리고 있는 셈이다.",
    "しかし矢は一向に来ない。<br>そろそろ貴族が不審に思いはじめる頃合いだろう……。<br>焦りが頭をもたげた、そのとき……！": "그러나 화살은 전혀 오지 않는다. <br>슬슬 귀족이 수상하게 생각하기 시작할 무렵 맞을 것이다… <br>초조가 머리를 끌었다, 그 때......!",
    "「館長……今日は本当にありがとう。<br>　迷惑をかけてすまなかったね」": "「관장… … 오늘은 정말로 고마워.",
    "「謝ることじゃないさ。<br>　藝術家に協力するのは館長の仕事だ」": "「사과하는 것이 아니야.<br>예술가와 협력하는 것은 관장의 일이다」",
    "「弓矢が突き刺さる危険にさらされながら、<br>　中庭で待機するのも仕事のうちってことかい？」": "\"활화살이 찔리는 위험에 노출되면서, <br> 안뜰에서 대기하는 것도 일에 있어?\"",
    "「そういうことだ。<br>　もっとすごい仕事も普段こなしているんだぞ？」": "「그런 일이다.<br> 더 대단한 일도 평상시 해내고 있는 거야?」",
    "「なるほどね……心から尊敬するよ」": "「과연… … 진심으로 존경할게」",
    "ラファエロが放った矢は中庭の地面に見事に突き刺さった。<br>もちろん、完璧な下絵が矢には添付されていた。<br>そしてそれを、応接室で待つ貴族の元へ急いで届けたわけだ。": "라파엘로가 발한 화살은 안뜰의 땅에 훌륭하게 찔렸다. <br> 물론, 완벽한 밑그림이 화살에 첨부되어 있었다. <br>그리고 그것을, 응접실에서 기다리는 귀족의 근원에 서둘러 전달한 셈이다.",
    "結果、貴族は大喜びで帰っていった。<br>いまはアテネス案内の用事を終えたラファエロが、<br>礼を言いに執務室にやってきたところである。": "결과, 귀족은 큰 기쁨으로 돌아갔다. <br>지금은 아테네스 안내의 용사를 마친 라파엘로가,<br>례를 말해 집무실에 온 곳이다.",
    "「ところでね……館長。<br>　きみに少し訊きたいことがあるんだ」": "「그런데… … 관장.",
    "「どうした、改まって。<br>　どんなことかわからないが、なんでも訊いてくれ」": "「어째서, 개조해.",
    "「その……館長はぼくのこと、どう思ってるのかな、って」": "「그…",
    "「んな！？　それはつまり……？」": "\"뭐야?? 그건 바로......?\"",
    "ふたりの間に、気まずい沈黙が流れる。<br>ラファエロの潤んだ瞳に射抜かれ、<br>心臓が早鐘を打つのを感じる。": "두 사람 사이에 어색한 침묵이 흐른다. <br>라파엘로의 젖은 눈동자에 발사되어<br>심장이 조종을 치는 것을 느낀다.",
    "「あはは……そうだね。<br>　こういう回りくどい訊きかたは、ぼくらしくないよね」": "「아하하…",
    "「だからこの際……ハッキリ言うよ。<br>　き、きみはぼくのこと……」": "「그러니까 이때… … 분명 말해.",
    "ごくり、と生唾を飲み込む。<br>ラファエロがこれから発する言葉、それはきっと――。": "쿠쿠리, 와 타액을 삼킨다. <br>라파엘로가 앞으로 발하는 말, 그것은 분명――.",
    "「きみはぼくのこと、<br>　まだ天才だと思ってくれているのかな！！！？？？」": "\"너는 나를, <br> 아직 천재라고 생각해주고 있을까!?!???\"",
    "「えーっと、ちょっと待て。<br>　予想外の方向から疑問が飛んできて驚いているのだが……。<br>　なんだって？」": "「어ー, 조금 기다려.",
    "「だ・か・ら！<br>　今回のことがあって、きみがぼくのことを見る目が変わったかどうか。<br>　それを知りたいんだよ」": "「다・카・라!",
    "「きみが手伝ってくれたおかげでぼくは今日を乗り切れた」": "\"너가 도와주신 덕분에 오늘은 극복했다\"",
    "「つまりきみのおかげで、<br>　ぼくは依頼主からガッカリされずに済んだわけだ」": "「즉 너 덕분에, <br>우는 의뢰주로부터 긁히지 않고 끝난 셈이다」",
    "「……でもね？」": "「… … 그렇지만?」",
    "「もしそのせいできみからガッカリされるようなことがあれば、<br>　なんの意味もないんだよ」": "「만약 그 탓으로 굉장히 되는 것 같은 것이 있으면, <br> 아무 의미도 없어」",
    "「……というか、そのほうがつらいかもしれない」": "「…",
    "ラファエロは心配そうな面持ちでこちらの顔を覗き込む。<br>天才も大変だ……。<br>そう苦笑いして、気持ちを伝えることにする。": "라파엘로는 걱정할 것 같은 표정으로 이쪽의 얼굴을 들여다 본다. <br>천재도 힘들다… <br>그렇게 쓴 웃음을 느끼고, 마음을 전하기로 한다.",
    "「ガッカリなんかしていない。<br>　誓ってもいい。ラファエロのことは天才だと思っている」": "\"굉장히 뭔가 하고 있지 않다. 맹세해도 좋다. 라파엘로는 천재라고 생각한다\"",
    "「ほ、ほんとうかい？<br>　……いや、違った」": "「호, 정말 우카이?<br>......아니, 다르다」",
    "「あはは！　当然そうだよね！」": "「아하하! 당연히 그렇구나!」",
    "「でも、理由を聞かせてもらおうか」": "「하지만, 이유를 들려줄까」",
    "「夜中に話していて、改めて思ったんだよ。<br>　この発想力や構成力は並大抵のものではないと」": "「한밤중에 이야기하고 있어, 다시 생각했어.<br> 이 발상력이나 구성력은 보통의 것이 아니라고」",
    "「ラファエロが天才であることは、心から理解できているつもりだ。<br>　だからこそ……ガッカリされるかもなんて思わずに、<br>　いつでも頼ってほしいんだ」": "「라파엘로가 천재인 것은, 진심으로 이해하고 있을 생각이다.<br>이야말로…",
    "「そうか……そうだね。<br>　ぼくはなにを怖がっていたんだろう。<br>　いまさらながら、よくわからなくなってきたよ」": "「그런가… … 맞아.",
    "「ふぁーあ。天才のぼくも、そろそろ限界だ。<br>　ここで仮眠を取っていってもいいかい？」": "「후아아. 천재의 나도, 슬슬 한계다.",
    "ラファエロはあくびをしながら尋ねる。<br>昨日から働きづめなのだ。眠いのも当然だろう。": "라파엘로는 하품을 하면서 묻는다. <br>어제부터 일하는 것이야. 졸린 것도 당연할 것이다.",
    "「もちろんだ。ゆっくりしていってくれ」": "「물론. 천천히 해줘」",
    "「ふふ……この際、きみになら寝顔を見られてもいいよ。<br>　この天才の寝顔を目撃できること、光栄に思うんだね」": "「후후… … 이때 너라면 잠자는 얼굴을 볼 수 있어.",
    "「むにゃむにゃ……」": "「무냐무냐…",
    "ソファに横になるなり、ラファエロは眠りに落ちた。<br>……と思ったのだが、ラファエロは小さな声でつぶやく。": "소파에 누워서 라파엘로는 잠들었다. <br>......라고 생각했지만, 라파엘로는 작은 목소리로 중얼거린다.",
    "「実を言うとね、今日はとても楽しかったんだ。<br>　きみとふたりで必死になって、なにかを成し遂げられたことが」": "「실을 말하면 오늘은 매우 즐거웠어.",
    "「……だから本当に、ありがとう」": "「… … 그러니까 정말로, 고마워」",
    "そう言って、ラファエロは今度こそ眠りに落ちた。<br>満足そうな寝顔を見せるラファエロに、そっと毛布をかける。<br>……おやすみ、良い夢を。": "그렇게 말해, 라파엘로는 이번이야말로 잠에 빠졌다. <br> 만족스러운 잠자는 얼굴을 보이는 라파엘로에 살짝 담요를 건다. <br>...... 잘자, 좋은 꿈을."
}