{
    "ひまわりの光と、報われない影": "해바라기의 빛과 보상받지 않는 그림자",
    "「ガ……ァァ……アア、ァ……！」": "「가……아아… … 아아, 아…",
    "「かなりのダメージを与えたはずです……。<br>　いくらなんでも、そろそろ……！」": "「상당한 데미지를 주었을 텐데…",
    "「ワ……タシ、ハ……スク、ウ……。<br>　ツミ、ヲ……ツグ、ナ……ウ……」": "\"와…… 타시, 하…… 스크, 우……",
    "「オ……オオオオォォ……！！」": "「오… … 오오오오오…",
    "「……倒した……勝った、のか……」": "「… … 쓰러뜨린…",
    "美術館の勝利を目にした街の人たちが、歓喜の声をあげる。<br>一緒に喜びたい気持ちもあったが……とてもそんな余裕はなかった。": "미술관의 승리를 본 도시의 사람들이 환희의 목소리를 낸다. <br>함께 기뻐하고 싶은 마음도 있었지만......매우 그런 여유는 없었다.",
    "「ははは……。<br>　全員、満身創痍っすよね……」": "「하하하…",
    "「到着が遅れたぶん、これから働かせてもらうわ。<br>　事後処理は任せて……とりあえず、皆の手当てを……」": "「도착이 늦은 만큼, 앞으로 일하게 해줄게.<br> 사후 처리는 맡겨… … 우선, 모두의 수당을…",
    "「館長様ぁーっ！」": "「관장님~!」",
    "「サンソヴィーノ！<br>　無事だったか！」": "「산소비노!<br>무사했나!」",
    "「はい！　皆様も、全員ご無事ですね……。<br>　心配していました……！」": "「네! 여러분도, 모두 무사하네요… ….<br> 걱정하고 있었습니다…",
    "「サンソヴィーノには奥に避難させた芸術品を守ってもらっていたんです。<br>　そちらは大丈夫でしたか？」": "「산소비노에게는 안쪽에 피난시킨 예술품을 지켜주고 있었습니다.<br>그쪽은 괜찮았습니까?」",
    "「はい、もちろんです！<br>　門の周りや、内装は修復しなくちゃいけませんけど、<br>　すぐに営業再開できますよ！」": "「네, 물론입니다!<br>문 주위나, 내장은 수복하지 않으면 안됩니다만,<br>곧 영업 재개할 수 있어요!」",
    "サンソヴィーノの言葉を聞いた周囲の市民たちから、<br>また歓声があがった。": "산소비노의 말을 들었던 주위의 시민들로부터,<br>또 환성이 올랐다.",
    "「本当に……美術館は、街の皆から必要とされているんだね」": "「정말…",
    "「館長さんやサンソヴィーノさんを含めて、<br>　ここにいる全員の成果ですよ。<br>　ねえ、ゴッホさん？」": "「관장씨나 산소비노씨를 포함해, <br> 여기에 있는 전원의 성과예요.<br>　이봐, 고흐씨?」",
    "「え？<br>　わ、わたしも含めて……いいのかな」": "「에?<br>　나, 나도 포함해… … 좋을까」",
    "「当たり前っすよ！<br>　どーんと胸張ってくださいっす！」": "「당연하겠어!",
    "フィーニスの襲撃を退けたことに、皆が喜び、<br>これまでの苦労を称え合う。": "피니스의 습격을 퇴각한 것에 모두가 기뻐하고, <br>지금까지의 고생을 칭찬한다.",
    "皆の歓声で戦いの終わりを知った人たちがまた次々と駆けつけ、<br>美術館前の人だかりは、まるでお祭り騒ぎのようになっていった。": "모두의 환성으로 싸움의 끝을 알게 된 사람들이 또 차례로 달려들어, <br>미술관 앞의 사람은 마치 축제 소란처럼 되어 갔다.",
    "ヴィルジニアの打倒から、１週間が経った。<br>死の芸術家たちの活動は以前と比べて格段に少なくなり、<br>市内は穏やかな空気に満ちている。": "빌지니아의 타도로부터 1주일이 지났다. <br>죽음의 예술가들의 활동은 이전에 비해 현격히 적어져,<br>시내는 온화한 공기로 가득하다.",
    "「館長様、ゴッホさんがお越しです」": "「관장님, 고흐 씨가 행차입니다」",
    "通すように言うと、サンソヴィーノと入れ替わりでゴッホが入ってきた。": "통과하도록 말하자 산소비노와 바꿔서 고흐가 들어왔다.",
    "「館長……テレサを助けてくれたこと、改めてお礼を言いに来たの。<br>　わたしなんかにお礼を言われても、嬉しくないかもしれないけど……」": "「관장…",
    "テレサを取り戻した時のゴッホは勇ましかったのに、<br>すぐ元の調子に戻ってしまったな……。<br>まあ、これが素なのだろうが。": "테레사를 되찾았을 때의 고흐는 용감했는데, <br>곧 원래의 상태로 돌아 버렸구나… <br>글쎄, 이것이 좋을 것이다.",
    "「本当はテレサも連れて来たかったんだけど、<br>　今、市警に拘留されてて……」": "「진짜는 테레사도 데려오고 싶었지만, <br> 지금, 시경에 구류되어 있어…",
    "「テレサは死の芸術家じゃないから、<br>　フィーニスの中では大した仕事は任されてなかったらしいんだけど、<br>　無罪放免とはいかなかったの」": "\"테레사는 죽음의 예술가가 아니기 때문에, <br>피니스 안에서는 큰 일은 맡겨지지 않았던 것 같지만, <br>무죄 방면이라고는 가지 않았다\"",
    "「そうか……」": "「그런가…",
    "「でも、刑期は短くて済むみたいだし、面会もできるから。<br>　たくさん会いに行って、今まで話せなかったことも話そうと思う……」": "「하지만, 형기는 짧아서 끝나는 것 같고, 면회도 할 수 있으니까.",
    "「あぁ、それがいいだろう。<br>　自分も、近いうちに面会へ行かせてもらう」": "「아아, 그것이 좋을 것이다.<br> 자신도, 조만간 면회에 가게 해 준다」",
    "「ありがとう。<br>　テレサも喜ぶ」": "\"감사합니다.<br> 테레사도 기뻐합니다\"",
    "「……それと、今回の戦いで、絵のアイディアが閃いたの。<br>　よかったら、描いたものを美術館に送りたいなって……思う……」": "「…",
    "「ほう、戦いの最中に絵のアイディアが浮かぶというのは珍しいな。<br>　どんな絵なんだ？」": "「자, 싸움의 중간에 그림의 아이디어가 떠오른다는 것은 드물다.<br> 어떤 그림이야?」",
    "「ひまわり……って、知ってる？<br>　黄色くて大きい花」": "「해바라기… … 라고, 알고 있어?",
    "「あぁ、見たことはある」": "「아아, 본 적이 있다」",
    "「ひまわりって、ひとつの大きな花みたいに見えるけど、<br>　本当はいくつもの小さな花が寄り集まってできているの」": "\"해바라기, 하나의 큰 꽃처럼 보이지만, <br> 사실은 몇 개의 작은 꽃이 모여 만들어져 있는 거야\"",
    "「そうなのか。<br>　ひとつひとつは小さくても、集まれば大きな花になる……」": "「그런가.<br>하나는 작아도, 모이면 큰 꽃이 된다…",
    "「うん……わたしも、その小さな花のひとつ。<br>　だけど他のみんなと集まることで、美術館っていう、<br>　大きくて綺麗な花を咲かせられる」": "「응… … 저도, 그 작은 꽃의 하나.",
    "「……なんて感じで考えたら前向きになれるんじゃないかって、<br>　ネイトが言ってた」": "「…",
    "その一言を聞いて、がっくりと力が抜けた。": "그 한마디를 듣고, 실망하게 힘이 빠졌다.",
    "「なんだ……てっきり、ゴッホが自発的に<br>　そう考えられるようになったのかと思ったぞ」": "「뭐야…",
    "「そ、そこまではちょっと……。<br>　でも、絵はすごく良いものが描けそうなの。<br>　だから、できあがったら送るね」": "「그, 거기까지는 조금…",
    "さすがに、なにもかもがそう都合良く変わりはしないか。<br>しかし、そんなゴッホが自信を持つ作品……『ひまわり』か。<br>完成が楽しみだ。": "과연, 아무래도 그렇게 편리하게 바뀌지는 않겠는가. 하지만 그런 고흐가 자신감을 가진 작품… … 『해바라기』인가. <br>완성이 기대된다.",
    "「じゃあ、わたしはこれで……。<br>　本当に、色々ありがとう……館長」": "「그럼, 저는 이것으로… …",
    "深々と頭をさげて感謝を述べてから、ゴッホは帰っていった。": "고개를 숙이고 감사를 말하고 나서, 고흐는 돌아갔다.",
    "……しかし、全ての問題が片づいたわけではない。<br>騎士団との確執、アルテを襲った黒衣の女……。<br>気がかりなことは残っている。": "…… 그러나, 모든 문제가 정리된 것은 아니다. 기사단과의 확집, 아르테를 덮친 흑의의 여자… <br> 궁금한 것은 남아 있다.",
    "しかし、今は束の間の平和を噛みしめてもいいだろう……。": "그러나 지금은 무리 사이의 평화를 씹어도 좋을 것이다…",
    "「おい、聞いたか？<br>　フィーニスと美術館の決戦、フィーニスが負けちまったらしい。<br>　ボスも討ち死にだとよ」": "「어이, 들었어?",
    "「へぇ、そりゃ参りましたねえ。<br>　フィーニスが暴れてるおかげで、裏での仕事もやりやすかったのに」": "「헤에, 그럼 참가했어요.<br> 피니스가 날뛰고 있는 덕분에, 뒤에서의 일도 하기 쉬웠는데」",
    "「ホントだよなぁ。<br>　救済がどうとかワケわかんねえこと言ってたけど、<br>　とにかく暴れてくれてたことだけは感謝してたのによ」": "\"정말이야.<br> 구제가 어떻게든 이유 알 수 없어 말했지만, <br>어쨌든 날뛰어 준 것만은 감사하고 있었는데\"",
    "「俺はもっと感謝してますよ？　あの姉ちゃん、<br>　死の芸術が絡む組織には無差別にカネ配ってたじゃないですか。<br>　施しだとか言って」": "\"나는 더 감사하고 있어요? 그 누나, <br> 죽음의 예술이 얽혀 있는 조직에는 무차별하게 돈을 배부했잖아요.",
    "「おかげで毎晩うまい酒が飲めてたのに。<br>　贅沢ともしばらくおさらばですねぇ……。<br>　あれ、そういえば、あの姉ちゃんの名前なんでしたっけ？」": "\"덕분에 매일 밤 맛있는 술을 마셨는데.<br> 호화롭게도 잠시 안녕하네요…",
    "「おいおい、バカだなぁお前は……。<br>　死んだ奴の名前なんか覚えてても仕方ねえだろ？<br>　俺はもう忘れたぜ。お前もそうしな」": "\"어이어이, 바보야. 너는…",
    "「それもそうっすね！<br>　ぎゃはははは！！」": "「그것도 그렇군요!<br>　하하하하하!!」",
    "「……ヴィルジニア・ミストラル。<br>　あなたは幸せな人だ」": "\"……빌지니아 미스트랄.<br> 당신은 행복한 사람이다\"",
    "「自分が全てを投げうってまで救おうとした相手が、<br>　いったいどのような存在だったのか……。<br>　なにも知らずに逝けたのだから」": "「자신이 모두를 던질 수 있을 때까지 구하려고 했던 상대가,<br> 도대체 어떤 존재였는지…",
    "「ねー。<br>　これからどうしよう？」": "「네ー.<br> 이제부터 어쩌지?」",
    "「さてね。<br>　とりあえず、フィーニスは消えてなくなった。<br>　私も君も、自由な身に戻るだけだろう」": "\"글쎄.",
    "「この街は広いようで狭い。<br>　また君と仕事をすることもあるかもしれないが、<br>　それも、道が重なることがあれば……というだけだ」": "「이 거리는 넓은 것 같고 좁다.<br> 또 너와 일을 할 수도 있을지도 모르지만,<br>그것도, 길이 겹치는 것이 있으면…",
    "「……うん。<br>　じぶんでかんがえてみる」": "「… … 응.",
    "「そうしたまえ。<br>　では、さらばだ。<br>　また会う日まで……」": "「그런 때까지.<br> 그럼, 안녕.<br> 또 만나는 날까지…"
}