{
    "交わし合うもの": "서로 교제하는 것",
    "その日は夜遅くまで仕事漬けで、すっかりクタクタになっていた。<br>机に向かうものの、眠くてたまらない……。": "그 날은 밤늦게까지 일 절임으로, 완전히 쿠타쿠타가 되어 있었다. <br>책상으로 향하지만, 졸려서 견딜 수 없어.......",
    "「おい、大丈夫か？<br>　お前はもう少し自分の体を労わったらどうだ」": "\"어이, 괜찮을까?",
    "珍しく心配してついていてくれたミケランジェロが言う。<br>そうだな……もう寝てしまいたい……。<br>ミケランジェロが一緒に寝てくれれば更に気持ちいいだろうな……。": "드물게 걱정하고 붙어 준 미켈란젤로가 말한다. <br>그렇구나……이제 자고 싶다……. <br>미켈란젤로가 함께 자면 더 기분 좋을 것이다.......",
    "「な、なにっ！？　ミケと寝る！？」": "「뭐, 뭐야!? 미케와 자러!?」",
    "ミケランジェロが急に赤面したのを見て、我に返った。<br>心の中だけで呟いたつもりが、声に出していたらしい。": "미켈란젤로가 갑자기 붉어진 것을 보고 나에게 돌아왔다. <br>마음 속에서만 중얼거릴 생각이, 소리에 내고 있었던 것 같다.",
    "「お、お前……男女が一緒に寝るというと、つまりアレか？<br>　夫婦の契りを交わしたいと……そういうことか？」": "「어, 너…",
    "「いや、待ってくれ。ミケランジェロは確かに魅力的だが、<br>　まだそこまでの関係ではないし……」": "「아니, 기다려줘. 미켈란젤로는 확실히 매력적이지만, <br> 아직 거기까지의 관계는 아니고…",
    "「関係など、踏み出さなければ変わらないじゃないか」": "「관계 등, 밟지 않으면 변하지 않을까」",
    "「それに、最近の男女は、<br>　まず肌を重ねてから恋人としての相性を確かめるものだ……<br>　と、先日街角で女たちが話していたぞ」": "「게다가, 최근의 남녀는,<br> 우선 피부를 거듭하고 나서 연인으로서의 궁합을 확인하는 것이다…",
    "「いや、そうなのかもしれないが……」": "「아니, 그런 것일지도 모르지만…",
    "「お前となら、ミケは構わないぞ。<br>　……契りを交わそう、館長」": "\"너라면 미케는 상관없어.<br>......계속을 나누자, 관장\"",
    "「ミケランジェロは藝術以外のことには疎いと思っていたが、<br>　やり方は知っているのか？」": "「미켈란젤로는 예술 이외의 것에는 희소하다고 생각했지만, <br>하는 법은 알고 있는 것인가?」",
    "「バカにするな。動物の交尾と同じだろう？<br>　いいから早く脱げ。<br>　男のモノがどんな形かぐらい、見たこともあるし知っている」": "「바보로 하지마. 동물의 교미와 같을까?",
    "見たことがあるのか……。<br>まあ、ミケランジェロくらい可愛ければ、<br>そういう経験があってもおかしくはないか……。": "본 적이 있는 것인가… <br>음, 미켈란젤로 정도 귀엽다면,<br>그런 경험이 있어도 이상하지 않을까…",
    "窓際に座り大股を広げるミケランジェロの前でズボンを下ろし、<br>見せつけるように屹立した肉棒を外気に晒した。": "창가에 앉아 큰 가랑이를 펼치는 미켈란젤로 앞에서 바지를 내리고, <br> 보여주도록 매달린 육봉을 외기에 노출했다.",
    "「……ぎゃああっ！？」": "「… … 그래 아!?」",
    "こちらの勃起した肉棒を一目見るなり、<br>ミケランジェロは目を見開いて悲鳴をあげた。": "이쪽의 발기한 육봉을 한눈에 보면서, <br>미켈란젤로는 눈을 뜨고 비명을 지었다.",
    "「……“ぎゃあ”は、さすがにひどくないか？<br>　傷つくぞ……」": "「…",
    "「だ、だだ、だって、記憶にあるのと違うぞ！」": "\"다, 다, 하지만 기억에 있는 것과 다르다!\"",
    "「昔、父と風呂に入った時に見たのは、もっとふにゃふにゃで、<br>　だらんと垂れ下がっていたはずだ！」": "「옛날, 아버지와 목욕에 들어갔을 때 본 것은, 좀 더 푹신푹신하고, <br> 쭉 늘어져 있었을 것이다!」",
    "「見たことがあるって、父親のか……。<br>　男のコレは、こういう行為をする時には大きくなるんだ」": "「본 적이 있다고, 아버지인가… …",
    "「そ、そう、なのか……いやしかし、大きすぎるぞ。<br>　せいぜい手の中に収まるサイズだと思ったのに……」": "「그, 그래, 인가… … 아니지만, 너무 크다.",
    "ミケランジェロは明らかに怖気づいているようだ。<br>予想とまるで違うものが出てきたのでは、無理もないが。": "미켈란젤로는 분명히 두려워하는 것 같다. <br>예상과 마치 다른 것이 나온 것은 무리도 없지만.",
    "「……やっぱりやめるか？<br>　怖がってるのに、無理にしても仕方ないし……」": "「… … 역시 그만둘까?",
    "「こ、怖がってなどいない！　できる！」": "「이, 무서워서 등이 없다! 할 수 있다!」",
    "「……慣れれば、できるっ……はずだ」": "「… … 익숙해지면, 할 수 있어…",
    "すっかり意地になっているようだ。<br>とはいえ、確かに慣れさせれば問題ないのかもしれない。": "완전히 의지가 되어 있는 것 같다. 하지만 확실히 익숙해지면 문제 없을지도 모른다.",
    "「なら、手で触ってみるか？」": "「그렇다면 손으로 만져볼까?」",
    "「手で、か……これ、けっこうグロテスクだな……。<br>　これをミケの手で……む、むう」": "「손으로,인가… … 이것, 꽤 그로테스크구나… …",
    "「手でも抵抗があるか。<br>　……何なら、足とかでもいいが」": "「손이라도 저항이 있을까.<br>… … 뭐라면, 다리라도 좋지만」",
    "「そ、それだ！　足で触るくらいなら、できる気がする」": "「그, 그것이다! 다리로 만질 정도라면, 할 수 있는 생각이 든다」",
    "ミケランジェロは大きく頷いてから、<br>改めて、まじまじと肉棒を見つめてくる。": "미켈란젤로는 크게 수긍하고 나서, <br> 다시 한번, 진지하게 육봉을 응시해 온다.",
    "「これが、男の……」": "「이것이, 남자의…",
    "緊張しながらも、興味津々というまなざしを注いでくる。<br>その初心な反応に、男心をくすぐられる。": "긴장하면서도 흥미진진한 눈빛을 부어 온다. <br>그 초심한 반응에, 남자 마음을 간질이 된다.",
    "浅ましいかもしれないが、ミケランジェロが未経験と知って、<br>嬉しい気持ちになってしまっている部分が確かにあった。": "얕은지도 모르지만, 미켈란젤로가 미경험이라고 알고, <br>기쁜 기분이 되어 버리고 있는 부분이 확실히 있었다.",
    "「さ、さっきの話を聞く限りだと、つまり。<br>　ミケで、興奮しているということだよな……？」": "「자, 조금 전의 이야기를 듣는 한이라면, 즉.<br> 미케로, 흥분하고 있다고 하는 것이구나…",
    "「どんどん大きくなってる……。<br>　触って、みたい……」": "「자꾸자꾸 커지고 있다…",
    "言いながら、ミケランジェロは足で肉竿に触れてきた。<br>ぷにぷにと柔らかな感触。": "말하자면 미켈란젤로는 다리로 육대를 만져왔다. \\ n Puni Puni와 부드러운 느낌.",
    "「ひゃっ……！？」": "「힛……!?」",
    "こちらが刺激に反応して肉棒を脈打たせてしまうと、<br>ミケランジェロは小さく声をあげて驚きを示す。": "이쪽이 자극에 반응해 육봉을 맥박하게 하게 되면,<br>미켈란젤로는 작게 소리를 내어 놀라움을 나타낸다.",
    "「すごいな……こんなに、なるものなのか……。<br>　これが男のもの……人体の神秘を感じるぞ……」": "「대단한… … 이렇게, 되는 것인가… …",
    "「普段は服の中に収まるものが、興奮するとこんなに……。<br>　いったい、どこまで大きくなるんだ？」": "「평상시는 옷 속에 들어가는 것이, 흥분하면 이렇게…",
    "更に興味をひかれた様子で、<br>ミケランジェロはそのまま足を動かし始める。": "한층 더 흥미를 끌린 모습으로, <br>미켈란젤로는 그대로 다리를 움직이기 시작한다.",
    "「硬くて、熱くて……びくびくして……。<br>　力を入れた筋肉みたいに、妙な弾力がある……」": "「딱딱하고, 뜨겁고… … 깜짝 놀라서…",
    "「うぅ……や、やはり少し怖いな……。<br>　最初よりは慣れてきていると思うが……」": "「으으…",
    "戸惑いながらも、ミケランジェロは足裏で竿を擦るようにして、<br>刺激を加え続けてくる。": "당황하면서도, 미켈란젤로는 발바닥으로 장대를 문지르게 하고, <br>자극을 더해 온다.",
    "たどたどしい愛撫だが、そこが逆に興奮を煽る。": "따뜻한 애무이지만 거기가 반대로 흥분을 부추긴다.",
    "「うっ……さ、先っぽがぬるぬるしてきてないか？<br>　おいっ、これ大丈夫なんだろうな？」": "「으…",
    "ミケランジェロの言う通り、先端からは透明な汁が溢れ出し、<br>彼女の足指に絡んでぬちゃぬちゃと音を立て始めていた。": "미켈란젤로가 말했듯이, 팁에서 투명한 국물이 넘쳐나고, <br> 그녀의 발가락에 얽혀 쑥쑥 소리를 내기 시작했다.",
    "「それは気持ちいいと出てくるものだから、気にしなくていい……」": "「그것은 기분이 좋다고 나오는 것이니까, 신경쓰지 않아도 된다…",
    "「そっ、そうなのか。なるほどな……。<br>　……男も、気持ちいいと、濡れるのか……」": "「그, 그럴까. 과연… … .<br>…",
    "ふと、音に意識を向けたことで気がついた。<br>ミケランジェロの足の動きとは別の水音も聞こえてくる。": "문득 소리에 의식을 돌린 것으로 깨달았다. <br>미켈란젤로의 다리의 움직임과는 다른 물소리도 들려온다.",
    "「ん……っ。はぁ、はぁっ……」": "「응…",
    "よく見ると、ミケランジェロも自分の股間に手を伸ばし、<br>その部分を指で弄っていた。": "잘 보면, 미켈란젤로도 자신의 가랑이에 손을 뻗어, <br>그 부분을 손가락으로 Fuck하고 있었다.",
    "自慰行為というよりは、疼きを感じて無意識に触っているようだ。<br>そう思うと、尚更淫らな行為のように感じられた。": "자위 행위라기보다는 작증을 느끼고 무의식적으로 접하고 있는 것 같다. <br>그렇게 생각하면, 게다가 음란한 행위처럼 느껴졌다.",
    "「ひゃっ！？　ま、また大きくなってないか？<br>　どれだけ膨らむんだ、お前のこれは……」": "\"헉!? 마, 또 커져 있지 않나?<br> 얼마나 팽창해, 너의 이것은…",
    "「……そんなに、気持ちいい、のか？<br>　ミケの足で、気持ちよくなってるのか……？」": "「…",
    "ミケランジェロの問いかけには、嬉しそうな響きがあった。<br>こちらの快感を引き出していることに、興奮しているようだ。": "미켈란젤로의 물음에는 기쁜 듯한 울림이 있었다. <br>여기의 쾌감을 이끌어내는 것에, 흥분하고 있는 것 같다.",
    "「んっ……んっ。もっと、速くすると……どうだ？<br>　何だか、反応するポイントがわかってきたぞ……」": "「응… … 응. 더, 빨리 하면…",
    "「どんどん、濡れてきてるじゃないかっ……。<br>　ふふっ。なんだか、可愛く見えてきた……」": "「자꾸자꾸, 젖어 오고 있지 않을까…….<br>후후.",
    "ミケランジェロの目的は、肉棒に慣れることから、<br>こちらを気持ちよくすることにシフトしてきたようだ。": "미켈란젤로의 목적은, 육봉에 익숙해지기 때문에, <br>이쪽을 기분 좋게 하는 것에 시프트 해 온 것 같다.",
    "竿を扱き、指先をカリ首にぐりぐりと擦りつけ、<br>反応を観察しながら責め立ててくる。": "장대를 다루고, 손가락 끝을 까마귀 목에 긁어내어, <br>반응을 관찰하면서 비난해 온다.",
    "「んんっ……あんっ……はふぅっ……！<br>　あっ、あっ……ふああっ……！」": "「흠… … 흠…",
    "同時に、ミケランジェロが自らを慰める行為も、<br>激しさを増しつつある。": "동시에 미켈란젤로가 스스로를 위로하는 행위도 <br> 격렬함을 늘리고 있다.",
    "喘ぎ声も漏れてきているが、そこには触れないところを見るに、<br>もしかして自慰に気づかれていないと思っているのだろうか。": "헐떡거리는 소리도 새어오고 있지만, 거기에 닿지 않는 곳을 보니 <br> 혹시 자위에 눈치채지 못하고 있다고 생각하는 것일까.",
    "「はぁっ、んっ、あぅっ、ああっ……！<br>　びくびく、止まらなく、なってるぞ……？」": "「하아, 응, 아아, 아아…",
    "「なんでか、わからない、けどっ……。<br>　お前のこれ、すっごく、エッチに感じる……！」": "「어쩐지, 모르겠어, 하지만…",
    "「ぬるぬるぐちょぐちょで震えて、脈打ってっ！<br>　ミケの足で擦られて、心底気持ちよさそうだぞ？」": "「미지근한 쑥쑥으로 떨고, 맥박치고 있어!",
    "ミケランジェロの言うとおりだった。<br>急激に上達した足コキで責められ、もはや限界が近い。": "미켈란젤로가 말한 대로였다. \\ n 급격히 향상된 다리 코키로 책임지고 더 이상 한계가 가깝다.",
    "思わず腰が浮いてしまい、切羽詰まった吐息が漏れる。<br>そんなこちらの反応を見て、ミケランジェロは嬉しそうに笑った。": "무심코 허리가 떠 버려, 깃털이 막힌 한숨이 새는다. <br>그런 이쪽의 반응을 보고, 미켈란젤로는 기쁘게 웃었다.",
    "「いいぞ？　我慢するな。<br>　もっと気持ちよくなりたいんだろう？」": "\"좋아? 참지 마. <br> 더 기분 좋아지고 싶지?\"",
    "「ミケが、もっと激しく、グリグリして、やるっ！<br>　ほら、ほらっ！　弱いところはお見通しだぞ？」": "「미케가, 좀 더 격렬하게, 그리그리하고, 할게!<br> 이봐, 이봐!",
    "「ミケの足でいっぱい気持ちよくなってしまえっ。<br>　これで、どうだっ、このっ！」": "「미케의 다리로 가득 기분 좋아져 버려.",
    "ぴったりと裏筋に触れた足裏が、激しく上下に扱いてくる。<br>ダメだ、もう我慢できない……！": "딱 뒷줄에 닿은 발바닥이 격렬하게 상하로 취급해 온다. <br>안돼, 더 이상 참을 수 없어......!",
    "「ん？　な、なんだ？　もっとビクビクが激しくなって――」": "「응? 뭐, 뭐야?",
    "ミケランジェロの足で扱かれながら、<br>その足や腿まで精液を飛び散らせて果てた。": "미켈란젤로의 다리로 취급하면서, <br>그 다리나 허벅지까지 정액을 흩날려 끝냈다.",
    "「これは……せ、精液、か……？<br>　この、白くてドロッとしたのが……」": "「이것은…",
    "ミケランジェロもすぐに思い当たったようで、<br>指先で白濁をすくい、くんくんと匂いを嗅いでいる。": "미켈란젤로도 곧바로 생각했던 것 같고, <br>손가락 끝으로 백탁을 헹구고, 군군과 냄새를 맡고 있다.",
    "「はぁっ……いやらしい、匂いだ……。<br>　お腹の奥が、うずうずする……あっ、あっ……！」": "「하아… … 싫다, 냄새다…",
    "ミケランジェロは精液の匂いを嗅いで興奮した様子で、<br>夢中になって自らの股間を指で擦っている。": "미켈란젤로는 정액의 냄새를 맡고 흥분한 모습으로, <br> 열중해 스스로의 가랑이를 손가락으로 문지르고 있다.",
    "「あっ、んぁぁっ！　止まらないっ……指、がっ！<br>　気持ちいい、ここ、気持ちいいんだっ……！」": "「아, 응아! 멈추지 않는다…",
    "不慣れな快感に溺れているミケランジェロを見ていると、<br>少し、意地悪なことを言ってみたくなった。": "익숙하지 않은 쾌감에 빠져 있는 미켈란젤로를 보고 있으면, <br>조금, 의지악한 것을 말하고 싶어졌다.",
    "「……男のモノに慣れるのは、もう済んだだろう？<br>　なのに、どうして自分のそこを弄ってるんだ？」": "「…",
    "「あんっ、あ、はぁ、あっ……！<br>　そ、それは……」": "「앙, 아, 하아, 아…",
    "「途中からずっと、自分で気持ちよくなってただろう。<br>　言わなかっただけで、ちゃんと気づいてたぞ？」": "「도중부터 쭉, 스스로 기분 좋아졌었겠지.",
    "「や、ぁっ……！　言う、なっ！　言うなぁ！<br>　指っ、恥ずかしくても、止められない、のにっ！」": "「야, 아아…",
    "「こんな、はず、じゃっ……でも、だ、めっ……！<br>　気持ち、いいの、止まら、なっ……あ、ぁぁっ！」": "「이런, 어, 그럼…",
    "「なんか、くるっ！<br>　んんんっ！　ふ、うううぅぅっ……！！」": "「어쩐지, 쿠루!<br>응응!",
    "一瞬、ミケランジェロは全身を大きく震わせて、<br>それから小さく、びく、びくと痙攣を繰り返した。": "한순간, 미켈란젤로는 전신을 크게 떨게 하고, <br>그때 작고, 빙글빙글, 경련을 반복했다.",
    "「はぁっ……はぁっ……」": "\"하아......하아......\"",
    "「あた、ま……なか……真っ白、だ……。<br>　ぐちゅぐちゅ、いじるの……すごい……っ♪」": "「너, 뭐… … 좀…",
    "ぐったりと脱力し、絶頂の余韻に浸るミケランジェロ。<br>だが最後の方のやり取りを思い出してか、恥ずかしそうに目をそらした。": "느긋하게 탈력해, 절정의 여운에 잠기는 미켈란젤로. <br>하지만 마지막 분의 상호작용을 생각나거나 부끄러워 보인다.",
    "「む、ぅ……こういう時、館長は意地悪を言うんだな。<br>　お前がそんな奴だとは……ちゃんと覚えておかないと……」": "「음, 아…… 이런 때, 관장은 의지악을 말하는구나.",
    "「……悪かったって」": "「… … 나쁘다고」",
    "「ふ、ふっ……冗談だ。別に、根に持ってやしない」": "「후, 훗…",
    "「……館長……おかげで、ミケは慣れたぞ。<br>　もう、怖くなんて、ないんだからな……」": "「… … 관장…",
    "「次は、もっと大胆に、触れ合えるはずだ……。<br>　一緒に気持ちよくなろうな。館長……♪」": "「다음은, 좀 더 대담하게, 만날 수 있을 것이다…",
    "棘のない、緩んだ笑顔をこちらへ向けてくる。<br>そんな彼女に、こちらも笑って頷き返したのだった。": "가시가 없는 느슨한 미소를 이쪽으로 향한다. <br>그런 그녀에게, 이쪽도 웃고 고개를 끄덕였다."
}