{
    "お調子者にお仕置きを": "조언자에게 준비를",
    "仕事を片付け、執務室でボッティチェリと約束を交わした後。<br>ボッティチェリはすっかり舞い上がった様子で、<br>なにやら駄々をこね始めていた。": "일을 정리하고 집무실에서 보티첼리와 약속을 나눈 후. <br>보티첼리는 완전히 날아오른 모습으로,<br>무엇보다 쓸데없이 시작하기 시작했다.",
    "「ねー、いいじゃんいいじゃん！<br>　今日はほとんど館長にかまってもらえなかったんだもん。<br>　美術館に泊まって、夜通し館長と遊ぶー！」": "\"이봐, 괜찮잖아!<br> 오늘은 거의 관장에 머물러주지 않았어.<br>미술관에 묵고, 밤새도록 관장과 놀아-!\"",
    "「……泊まるところまでは、まだいいとして。<br>　明日も仕事があるのに、夜通し遊んでなどいられるか」": "「… … 묵는 곳까지는, 아직 좋다고.",
    "「えー、ボク今日いっぱい我慢したもん！<br>　そのぶん、たくさんかまってくれなくちゃやだよー！」": "「에ー, 나 오늘 가득 참았어!",
    "「いいから、館長はボクと遊ぶの！<br>　遊び道具だってたくさん持ってきたんだから。<br>　今夜は寝かさないぞー！」": "「좋으니까, 관장은 나와 놀아!",
    "「……およ？」": "「… … 어?」",
    "執務室の前の廊下を、誰かが横切っていく足音が聞こえた。<br>夜とはいえ、まださほど遅い時間ではないので、<br>人が行き来するのは珍しくない。": "집무실 앞 복도를 누군가가 건너가는 발소리가 들렸다. <br>밤이라고 해도, 아직 그다지 느린 시간이 아니기 때문에,<br>사람이 오가는 것은 드물지 않다.",
    "「ここじゃ、邪魔が入っちゃうかもしれないし……。<br>　今から館長のお部屋に行こうか！<br>　どうせ泊まるんだし、その方がのんびりできるもんね」": "「여기 그럼, 방해가 들어 버릴지도 모르고… …",
    "……夜遅くに異性の部屋に泊まるという宣言が、<br>どういう意味を持つのか、<br>ボッティチェリはわかっているのだろうか。": "밤늦게 이성의 방에 묵는다는 선언이,<br>어떤 의미를 가지는지,<br>보티첼리는 알고 있는 것일까.",
    "さっきから駄々をこねていることといい、<br>どうやら、少し指導してやる必要がありそうだ。<br>扉に手をかけているボッティチェリの背後に忍び寄っていく。": "조금 전부터 혼란스러워하는 것 같아, <br> 분명히 조금 지도해 줄 필요가 있을 것 같다. <br>문에 손을 대고 있는 보티첼리의 배후에 몰려간다.",
    "「……ふぇ？」": "\"……후?\"",
    "「か、館長、なにするの！？<br>　……ひゃあああっ！？」": "「인가, 관장, 뭐하는 거야!?<br>…",
    "服をはだけさせ、意外と豊満なバストを外気に晒させながら、<br>ボッティチェリの手を後ろから掴んで身動きを封じる。": "옷을 벗기고 의외로 풍만한 흉상을 외기에 노출시키면서 <br>보티첼리의 손을 뒤에서 잡아 신동을 봉한다.",
    "「ちょっ、な、なにこれ、どうしたの館長！？<br>　あ、新しい遊びとか……じゃないよね？」": "「잠깐, 뭐, 뭐야 이거, 무슨 일의 관장!?<br>아, 새로운 놀이라든지… … 아니지?」",
    "「そんなわけないだろう。<br>　これでもまだわからないか？」": "\"그렇지 않을 것이다.<br> 이래도 아직 모르겠어?\"",
    "既にいきり立っている肉棒を尻に押しつけてやると、<br>ボッティチェリの体がビクッとこわばった。": "이미 깔끔하게 서있는 육봉을 엉덩이에 밀어 주면, <br>보티첼리의 몸이 비쿵과 꺾였다.",
    "「にゃっ……！？　こ、これっ、館長の……。<br>　お、おち……おちんぽ、ってやつ……！？」": "「냐읏…",
    "「ちょ、調子に乗って怒られるのはいつものことだけど、<br>　こんなことになるなんて予想してないよぉ……！」": "\"잠깐, 음색을 타고 화를 내는 것은 언제나 일이지만, <br> 이런 일이 된다니 예상하지 않아......!\"",
    "「静かにしろ。また人が来るぞ」": "\"조용히 해. 또 사람이 올거야\"",
    "「……ひぅっ！」": "「… … 히우!」",
    "……もし今の状況を見られたら、こっちの方が遥かにマズい。<br>ボッティチェリと共に、息をひそめる。": "…… 만약 지금의 상황을 볼 수 있으면, 이쪽이 훨씬 어색하다. 보티첼리와 함께 숨을 쉰다.",
    "「…………ど、どっか行ったかな……？<br>　はぁ、ドキドキした……っ」": "「… … …",
    "ドキドキ――という言葉に、ふと視線を下げてみると、<br>彼女の太ももにまで、愛液が滴り落ちているのが見えた。": "두근 두근--이라는 말에 문득 시선을 낮추어 보니, 그녀의 허벅지까지 애액이 떨어지고 있는 것이 보였다.",
    "バレるかもしれないという状況に興奮したのだろうか。<br>思わずこちらも生唾を飲み込み、怒張の先端を秘部にあてがう。": "들릴지도 모른다는 상황에 흥분했을까. <br>무심코 이쪽도 생침을 삼켜, 노장의 첨단을 비부에 맞춘다.",
    "「ぴゃ……っ！？　か、館長、そこはっ……。<br>　だめっ、だめだからね？」": "「응…",
    "そう言いながら、ボッティチェリは自ら尻をくねらせている。<br>焦っているのか期待しているのかわからない反応だ。": "그렇게 말하면서, 보티첼리는 스스로 엉덩이를 비틀거리고 있다. <br>초조하고 있는지 기대하고 있는지 모르는 반응이다.",
    "「まさか、このまま館長に犯されちゃうとか……。<br>　ボ、ボク的にもナシじゃないけど、ちょっと考えさせ――」": "「설마, 이대로 관장에 범해져 버린다든가… …",
    "「騒ぐな」": "\"시끄럽지 마라\"",
    "「ひぅっ！？　んんっ、うっんん、……っ！」": "「히아!? 응, 흠,…",
    "「いっ、たぁっ……って、ひぅ！？　んにゃぁぁっ！？<br>　ちょっ、館長、いきなり、やぁぁっ！？」": "「어, 탓…",
    "濡れそぼった膣内で感じた抵抗を突き破るように挿入し、<br>最初から躊躇なく腰を動かしていく。": "젖은 질내에서 느낀 저항을 찢어지도록 삽입하고,<br>처음부터 망설이지 않고 허리를 움직여 간다.",
    "「ボ、ボク、初めて、なのにぃ！　いきなりひどくない！？<br>　女の子には優しくしろよぉ！　館長のバカ！　バーカバーカ！」": "\"보, 나, 처음이지만! 갑자기 끔찍하지 않아!?<br> 소녀에게는 상냥하게 해라! 관장의 바보! 바 커버카!\"",
    "「誰がバカだ。<br>　これはお仕置きだってことがわかってないみたいだな」": "「누가 바보다.",
    "「ボク、お仕置きされるようなことしてないもん！<br>　ううっ、ひどいよぉ……ボク、ボクっ……」": "\"나, 처분되는 것 같지 않은 걸!<br>우, 끔찍해......나, 나...\"",
    "……ボッティチェリが涙ぐむ姿を見て、ちくりと胸が痛んだ。<br>さすがにやりすぎてしまっただろうか……。": "......보티첼리가 눈물을 흘리는 모습을 보고, 쑥쑥 가슴이 아팠다. <br>역시 너무 하고 버렸을까…",
    "「ボクなりに、館長と初エッチする時のプラン練ってたのに！<br>　もう台無しだから、責任持って聞いて！　今聞いて！」": "「나 나름대로, 관장과 처음 에치할 때의 플랜 짜고 있었는데!<br> 이제 엉망이니까, 책임 가지고 듣고! 지금 듣고!」",
    "「館長とデートして星空を見た帰りにお部屋に誘われて、<br>　ふたりで抱き合って、２時間くらい愛を囁き合って……」": "「관장과 데이트해 밤하늘을 본 귀가에 방에 초대되어, 둘이서 안아, 2시간 정도 사랑을 속삭이고…",
    "「何度も何度もキスして、とろっとろに愛情を溢れさせたら、<br>　館長はボクに覆いかぶさり、愛してるって告げながら手を……」": "\"몇번이나 몇번이나 키스하고, 몹시 애정을 넘치게 하면, <br>관장은 나에게 덮고, 사랑하고 있다고 말하면서 손을……\"",
    "「やかましい」": "\"재미있는\"",
    "無駄に長い妄想を打ち消すように腰を突き出し、<br>ボッティチェリの尻に腰を打ちつけてやる。": "쓸데없이 긴 망상을 극복하도록 허리를 내밀고, <br>보티첼리의 엉덩이에 허리를 박아준다.",
    "「にゃあああ！！　ひどいぃぃっ！！」": "「냐아아아!!",
    "「うぅ～、せめてボクがきゅんとするようなこと言えよぉ！<br>　世界を敵に回してもお前だけは守るとか、そういう甘いやつ！」": "「으아~, 적어도 나가 쿵쿵 하는 것 말할 수 있어!<br>세계를 적에게 돌려도 너만은 지킨다든가, 그런 달콤한 녀석!」",
    "「言うわけないだろ。<br>　どういう状況ならそんなセリフが出てくるんだ」": "\"말할 수 없잖아.<br> 어떤 상황이라면 그런 대사가 나오는 거야\"",
    "「じゃあ、もうストレートに言って！　それで許す！<br>　ボクのこと愛してるって言えー！」": "「그럼, 이제 스트레이트하게 말해! 그걸로 용서한다!",
    "「はいはい、愛してる愛してる」": "「네 네, 사랑해 사랑해요」",
    "「ちっとも心がこもってないじゃん！？<br>　……っん！　ふ……ぅ、ぅっ……！」": "「조금도 마음이 담겨 있지 않잖아!?<br>　……응!　후…",
    "ぎゃんぎゃんとわめき続けるボッティチェリの声に、<br>わずかに甘いものが混ざり始める。": "짱짱과 계속 삐걱거리는 보티첼리의 목소리에 <br> 약간 달콤한 것이 섞이기 시작한다.",
    "「ふううっ、んぅっ、ぁっ……くっ！<br>　も、もう、おちんぽ、とめてよぉ……ここじゃ、やだぁ……っ」": "\"후우, 응, 큁…",
    "「せめて、たくさんのお花を敷き詰めたベッドで愛し合おうよぉ。<br>　あと夜明けにコーヒーいれてくれるだけでいいから……」": "\"최초, 많은 꽃을 깔고 침대에서 사랑하자. <br> 다음 새벽에 커피 넣어주는 것만으로 좋으니까 ......\"",
    "「どこが“せめて”なんだ……」": "\"어디가 \"최소한\"이야......\"",
    "この状況でもわりと図々しいことを言ってくるあたり、<br>襲われていること自体へのショックなどは微塵もないらしい。": "이 상황에서도 대단히 도둑질을 말해 오는 곳에, <br>습격당하고 있는 것 자체에의 충격 등은 미진도 없는 것 같다.",
    "心身ともに余裕があるようだし、慣れてきたのだろう。<br>そう判断して、腰の動きを徐々に速くしていく。": "심신 모두 여유가 있는 것 같고, 익숙해져 온 것이다. <br>그렇게 판단하고, 허리의 움직임을 서서히 빠르게 해 간다.",
    "「んんっ、くぅっ、ふう！　は、ぁっ……！<br>　あうぅっ、あんっ、ふぁぁぁ……！」": "\"응, 쿠, 흠! 　는, ぁ……!",
    "「だ、めっ……うぅぅっ！　ボク、はじめて、なのにぃ……！<br>　こんな、乱暴に、されて……よく、なっちゃってる……！」": "「다, 헷…",
    "ボッティチェリの膣内はすっかり肉棒の形に馴染み、<br>処女とは思えないほど柔軟に拡がって、根元まで受け入れている。": "보티첼리의 질내는 완전히 육봉의 형태에 익숙해져,<br>처녀라고는 생각되지 않을 만큼 유연하게 퍼져, 근원까지 받아들이고 있다.",
    "試しに膣奥まで突き込んでやると、<br>ボッティチェリは細い体を弓なりに反らせて身震いした。": "시험에 질 안쪽까지 밀어 넣자, <br>보티첼리는 얇은 몸을 활 나름으로 뒤집어 몸을 떨었다.",
    "「んはぁぁっ！？」": "「응은아아!?」",
    "「そ、そこ、だめっ！　だめぇ……！<br>　今の……奥、ずんってされたら、ボクぅ……」": "\"그, 거기, 안돼! 안돼……!<br> 지금의…",
    "「そうか」": "「그런가」",
    "良い反応が得られたのを確認すると、今度は挿入を浅くして、<br>膣内の浅いところをかき回すように抜き差しする。": "좋은 반응이 얻어지는 것을 확인하면, 이번에는 삽입을 얕게 하고, <br>질내의 얕은 곳을 휘젓도록 빼고 꽂는다.",
    "「ふぇ？　んん、ふぅっ……！<br>　んっ、やぁぁ……あはぁ……っ！」": "「후우? 응, 흠…",
    "「か、館長っ……浅いとこも、いい、けどっ……！<br>　はうっ、んくっ、あっ、あっ……！」": "「인가, 관장……얕은 곳도, 좋아, 하지만…",
    "「安心しろ。今“だめ”と言われたところは、<br>　ちゃんと避けるように動いてやるから」": "「안심해. 지금“안돼”라고 말해진 곳은, <br> 제대로 피하도록(듯이) 움직여 주기 때문에」",
    "「えぇっ……！？」": "「에에… … !?」",
    "悲しげに眉根を寄せて困惑するボッティチェリ。<br>少し意地悪をしてみたが、さて、どう反応するだろうか……。": "슬프게 눈썹을 들고 당황하는 보티첼리. <br>조금 의지악을 해 보았지만, 그런데, 어떻게 반응할까…",
    "「やだ、だめじゃないからっ……奥まで突いてぇ……！<br>　館長のおちんぽ、もっと欲しいのっ！」": "「야다, 안 되지 않으니까… … 안쪽까지 찌르고…",
    "「……ある意味わかってはいたが、我慢のできない奴だな」": "「…",
    "素直すぎる反応にむしろ感心しつつ、再び膣奥を突き上げると、<br>こちらに振り返るボッティチェリの表情が快感にとろけていった。": "너무 솔직한 반응에 오히려 감탄하면서, 다시 질 안쪽을 밀어 올리자, <br>이쪽에 되돌아보는 보티첼리의 표정이 쾌감에 녹아 갔다.",
    "「んああぁっ！　そこ、そこ……いいよぉっ！」": "「응아아아! 거기, 거기… … 괜찮아!」",
    "「奥っ、おちんぽ、気持ちいい……！<br>　頭、びりびりってなるぅ……しゅごいのぉ……！」": "「안쪽, 음부, 기분이 좋다…",
    "「すっかりハマってるな。<br>　甘い言葉が欲しいんじゃなかったのか？」": "\"정말 빠져 있구나. <br> 달콤한 말을 원하지 않았나?\"",
    "「だっ、てぇ……ふゃっ！　館長のおちんぽ、きもち、よくって……！<br>　もぉ、全部、どうでもよくなっちゃうん、だもんっ……！」": "「어, 뭐…",
    "そう素直に求められると、男として悪い気はしない。<br>応えるように腰をグラインドさせ、膣内をかき回してやる。": "그렇게 솔직하게 요구되면, 남자로서 나쁜 생각은 하지 않는다. <br>응하도록 허리를 그라인드시켜 질내를 휘저어 준다.",
    "「あっ、あっ！　しゅごっ、ボクの、おまんこ……！<br>　館長ので、じゅぼじゅぼ、拡がって、りゅっ！」": "「아, 아! 슈고, 나의, 보지…",
    "「館長の、おちんぽの形に……館長だけのものに、なるのぉ……！<br>　ふぁああ、あっ、あっ！　気持ちいいの、しあわせ……！」": "「관장의, 음란포의 형태에… … 관장만의 것에, 되는데…",
    "普段とはまるで別人のように快楽に溺れていくボッティチェリの姿に、<br>こちらの興奮もどんどん高まってきた。": "평소와는 마치 다른 사람처럼 쾌락에 빠져 가는 보티첼리의 모습에, <br>이쪽의 흥분도 점점 높아져 왔다.",
    "一気に絶頂へ駆け上がるように抽送を激しくし、<br>反り返る肉竿で膣襞を激しく擦り立てていく。": "단번에 절정으로 달려오듯이 추첨을 격렬하게 하고, <br> 되돌아가는 육대로 질 주름을 격렬하게 문지른다.",
    "「ひぁああっ！　あぅっ、くぅんっ、ふううっ！<br>　館長、おちんぽ、しゅごっ、ずんずんってくりゅぅ！」": "「히아아아! 아아, 쿠응, 흠!<br>관장, 오친포, 슈고, 쭈쭈쿵!」",
    "「ボクのなかで、びくんびくん、跳ねてっ……！<br>　はううっ、ボクもっ……腰跳ねちゃうの、止まら、なっ……！」": "\"나 속에서, 비군비군, 뛰어오르고…",
    "「くるっ、なんか、くるっ！　知らないの、きちゃうっ……！<br>　館長のおちんぽで、初めてなのに、イっちゃうぅっ！」": "\"쿠루, 어쩐지, 쿠루! 모르는거야, 꺄어……!",
    "「イくっ、イくのっ！　館長も、きてぇっ！<br>　このまま、お願いっ、いっしょにぃぃっ……イ、くぅぅっ！」": "\"이쿳, 이쿠노! 관장도, 와서!<br> 이대로, 부탁해, 함께 ぃぃ......이, ぅ!\"",
    "「すご、いっ……熱いの、出て……。<br>　お腹の中……じわぁって、広がってる……」": "\"굉장히, 어......뜨거운, 나와.......<br>배 안에......그럼, 퍼지고 있다......\"",
    "びく、びく、と小刻みに全身を震わせながら、<br>ボッティチェリは絶頂の余韻にとろけた声を漏らした。": "삐걱거리는, 흠뻑 찡그리고 전신을 떨리면서, <br>보티첼리는 절정의 여운에 녹은 목소리를 새었다.",
    "「……えへへー♪<br>　館長ってば、ボクに見とれちゃってるの？」": "「…",
    "が、ボッティチェリはすぐに余裕を取り戻した様子で、<br>いつもと変わりない表情に戻ると、即座にこちらを煽ってきた。": "하지만, 보티첼리는 곧 여유를 되찾은 모습으로, <br> 평소와 변함없는 표정으로 돌아오자, 즉시 이쪽을 부추겨 왔다.",
    "「そうだよね～、襲っちゃうくらいボクのこと好きなんだもん。<br>　しょうがないなぁ？」": "\"그렇네~, 습격할 정도로 나를 좋아하는 거야.<br> 어쩔 수 없지?\"",
    "「館長の恋心に免じて、今日のことは不問にしてあげよう！<br>　その代わり、これから毎日ボクにかまうこと！」": "「관장의 연심에 면하고, 오늘의 일은 불문하게 해 주자!<br> 대신, 앞으로 매일 나에게 머무르는 것!」",
    "……完全に、普段の調子が戻ってきてしまった。<br>いかん。このままでは寝かせてもらえそうにない。": "……완전히, 평상시의 상태가 돌아왔다. <br> 안녕하세요. 이대로는 잠들게 해줄 것 같지 않다.",
    "「まだ自分の立場がわかってないみたいだな……。<br>　もう一度お仕置きされたいのか？」": "「아직 자신의 입장을 모르는 것 같구나…",
    "「きゃー♪<br>　ボク、もっとお仕置きされちゃうの？　……えへへっ」": "\"꺄-♪<br> 나, 더 처분해 버리는 거야? ......에헤헷\"",
    "嬉しそうな悲鳴と共に、<br>ボッティチェリは期待のまなざしでこちらを見つめてくる。": "기쁜 비명과 함께, <br>보티첼리는 기대의 눈빛으로 이쪽을 응시해 온다.",
    "こうしてかまってもらっている時点で、彼女は満足なのだろう。<br>そう考えると、お仕置きとしては失敗かもしれないと思った……。": "이렇게 물어 받는 시점에서 그녀는 만족할 것이다. <br>그렇게 생각하면, 처치로서는 실패일지도 모른다고 생각했다…"
}