{
    "新たな迷宮と鏡の彫刻": "새로운 미궁과 거울 조각",
    "夢幻美術館の旧収蔵庫――<br>かつて使われていたその施設は、現在では広大な迷宮と化しており、<br>数多の古美術品が眠っている。": "몽환미술관의 구수장고――<br> 한때 사용되고 있던 그 시설은, 현재는 광대한 미궁이 되고 있어, <br>수많은 고미술품이 자고 있다.",
    "美術品を回収すべく、今まで何度も仲間たちと迷宮探索を行ってきたが、<br>アテネス郊外にてまた新たな旧収蔵庫が発見されたという。<br>早速その場所を調査するため、仲間たちに招集をかけた。": "미술품을 회수하기 위해, 지금까지 몇 번이나 동료들과 미궁 탐색을 해 왔지만, <br>아테네스 교외에서 또 새로운 구 수장고가 발견되었다고 한다. <br>조속히 그 장소를 조사하기 위해, 동료들에게 소집을 걸었다.",
    "「その収蔵庫もやっぱり、迷路みたいになってるのかな？」": "「그 수장고도 역시, 미로같이 되어 있는 것일까?」",
    "「そう考えた方がいいだろうな。<br>　今回はとりあえず内部の様子を確認するだけで、<br>　本格的な調査はまた日を改めて行うつもりだが……」": "「그렇게 생각하는 편이 좋겠지.",
    "「人数が少ないと思ったら、そういうことですか。<br>　この私がいるんですから様子見なんてぬるいことを言わず、<br>　最初からずんずん進んでも構いませんけどね」": "「인원수가 적다고 생각한다면, 그런 일입니까.",
    "「館長、ドナテッロさん、アルテさん、そして私……。<br>　今日の調査メンバーはこれで全員揃ったのよね。<br>　早速、向かいましょう」": "「관장, 도나텔로 씨, 아르테 씨, 그리고 저… …",
    "「うん！<br>　えへへ、なんだか楽しみだな～。<br>　素敵な美術品が見つかるといいよね！」": "「응!<br>에헤헤, 왠지 기대구나~.<br> 멋진 미술품을 발견하면 좋지!」",
    "探索に前向きな皆の様子に頼もしさを感じつつ、<br>旧収蔵庫に向かって出発した。": "탐색에 긍정적인 모두의 모습에 의지함을 느끼면서,<br>구 수장고를 향해 출발했다.",
    "「さて、着いたな……。<br>　やはり、予想通り中は迷宮と化しているみたいだ」": "「그럼, 도착했구나…",
    "「ここはまだ手つかずの状態って話でしたよね。<br>　ふふふ、お宝の匂いを感じますよ！」": "\"여기는 아직 손길이 닿지 않은 상태라는 이야기였지요.<br>후후후, 보물의 냄새를 느껴요!\"",
    "「アテネスにまつわる古い書物も紛れているかもしれないわね……。<br>　市政に携わる立場としては、街の史料も見つかると嬉しいわ。<br>　個人的な興味もあるし……」": "\"아테네스와 관련된 오래된 책도 혼란스러울지도 모르겠네요…",
    "「アルテもアングルも気が早いな。<br>　収穫があるに越したことはないが、<br>　まずは周囲の安全を確保するのが最優先で……」": "「아르테도 앵글도 신경이 빠지네.<br> 수확이 있는 것에 넘은 적은 없지만,<br> 우선은 주위의 안전을 확보하는 것이 최우선으로…",
    "「館長くーん、来て！」": "「관장군, 와!」",
    "「おっ……ドナテッロ、どうした？<br>　なにか気づいたのか？」": "「어… … 도나텔로, 어땠어?",
    "「うん、見てよ！　この柱に彫られてるレリーフ！<br>　すっごくカッコいいよねー！<br>　今度の彫刻でアレンジに取り入れてみようかな？」": "「응, 봐라! 이 기둥에 새겨져 있는 릴리프!",
    "「……お前もマイペースだな……」": "\"……너도 마이 페이스구나……\"",
    "とはいえ、３人ともやる時はやるタイプだ。<br>こうして緊張感がないのは、<br>周囲に危険な気配を感じないということなのだろう。": "그렇다고는 해도, 3명 모두 할 때는 하는 타입이다. <br> 이렇게 긴장감이 없는 것은,<br>주위에 위험한 기색을 느끼지 않는다는 것이다.",
    "「藝術家が３人もいれば、多少のことには対処できますよ。<br>　今のうちに行けそうなところまでは行ってみませんか？」": "「예술가가 3명도 있으면, 다소의 일에는 대처할 수 있어요.<br> 지금 안에 갈 수 있는 곳까지는 가 보지 않겠습니까?」",
    "「アルテちゃん、やる気だね？」": "「아르테 짱, 의욕이야?」",
    "「少人数の時に活躍する方が、私の取り分が増えますからね！<br>　お宝を見つけて、今夜は最高級のステーキをいただきましょう！<br>　財布の用意はできてますね、館長？」": "「소인수 때에 활약하는 쪽이, 나의 몫이 늘어나니까요!<br>보물을 찾아, 오늘 밤은 최고급의 스테이크를 받자!<br>지갑의 준비는 되어 있군요, 관장?」",
    "「おごってやるなんて一言も言ってないし、相談すらされてないが」": "「너는 한다니 한마디도 말하지 않고, 상담조차 되지 않았지만」",
    "「お宝を見つけたらって条件付きで言ってるんですから、<br>　そのくらい二つ返事でオッケーしてくれてもいいじゃないですか！」": "\"보물을 발견하면 조건부로 말하고 있으니까, <br> 그 정도 두 대답으로 오케이 해 주어도 괜찮지 않습니까!\"",
    "「なにを言い争ってるのよ……ほら、先に行きましょう。<br>　帰りが遅くなるとみんなが心配するわ」": "「무슨 말을 싸우고 있는 거야… … 자, 먼저 가자.",
    "アングルのツッコミにも背中を押され、<br>足並みをそろえて迷宮の更に奥へと踏み入っていった。": "앵글의 츳코미에도 등을 밀려 <br> 다리를 모아 미궁의 더 안쪽으로 밟아 들어갔다.",
    "内部が迷宮化しているため警戒は続けていたが、<br>意外にも敵と遭遇することはなく、とある大部屋に辿り着いた。": "내부가 미궁화하고 있기 때문에 경계는 계속하고 있었지만, <br>의외에도 적과 조우하는 일은 없고, 어느 큰 방에 도착했다.",
    "「ここは……？<br>　ずいぶん広い部屋に出たね」": "「여기는…",
    "「物が少ないわりに、なんだか意味ありげな部屋ね……。<br>　部屋の中に見えるのは……鏡かしら？」": "「물건이 적은 것에, 왠지 의미가 있는 방이네…",
    "「鏡、か……いくつあるんだ？<br>　どれも見事な装飾を施されているな。<br>　その鏡自体が一種の美術品でもあるようだが……」": "「거울, 인가… … 몇몇 있나?",
    "「なんだか、ちょっと異様な雰囲気だね……。<br>　でも、あの鏡……」": "「왠지, 조금 이상한 분위기네…",
    "「ああ、言いたいことはわかる。<br>　……なぜか、やけに気になるな……」": "「아아, 말하고 싶은 것은 알 수 있다.<br>…",
    "一見して、それらは装飾が施されただけの大きな鏡に過ぎない。<br>しかし不思議と目を離せない……それどころか、<br>もっと近くでよく見たいと思ってしまう。": "언뜻 보면, 그들은 단지 장식된 거울에 불과하다. <br>그러나 이상하게 눈을 뗄 수 없다......그러나,<br>더 가까이서 잘 보고 싶다.",
    "「……変だわ。<br>　なにか、異様に惹きつけられる感じ……。<br>　嫌な予感がする……」": "「… … 이상해.",
    "「でも、この部屋にも敵の気配はありませんし……。<br>　とにかく調べてみないことには、なにもわかりません。<br>　行きますよ！」": "「하지만 이 방에도 적의 기색은 없고… …",
    "「あっ、おい――」": "「아, 어이――」",
    "とめる間もなく、アルテが部屋の奥へと足を踏み入れる。<br>それを追って、自分たちも一斉に駆け出した。<br>その瞬間――": "멈추는 얼마 지나지 않아 아르테가 방 안쪽으로 발을 디딘다. <br>그것을 쫓아, 자신들도 일제히 달려갔다. <br>그 순간――",
    "「きゃあっ！？」": "「꺄아!?」",
    "一瞬、まばゆい閃光が走ったかと思うと、<br>まばたきするほどの間にその光は収まっていた。": "일순간, 눈부신 섬광이 달렸을까 생각하면, <br> 눈부신 정도의 사이에 그 빛은 들어가 있었다.",
    "「っ……今の光はなに？<br>　一瞬のことだったけど……」": "「으……지금의 빛은 뭐야?",
    "「まるで雷みたいだったねー。<br>　こんなところに雷が落ちるわけないけど……」": "\"마치 번개같았어요-.<br> 이런 곳에 번개가 떨어지지는 않지만......\"",
    "「みんな、異変はないか？」": "\"모두, 이변은 없나?\"",
    "「え、ええ、特には……少し驚いただけで。<br>　侵入者に反応する罠の類でしょうか？」": "「에, 그래, 특히는… … 조금 놀라움으로.",
    "「びっくりさせるだけの罠というのも変じゃないか？<br>　子供のイタズラじゃあるまいし……」": "「놀라게 하는 것만의 함정이라고 하는 것도 이상하지 않을까?",
    "「気がかりだけど……これといって周囲に変化もないみたいだし、<br>　もう少し調査を続けましょう。<br>　……鏡のことも気になるしね」": "「궁금하지만…",
    "アングルの言葉に頷き返し、注意を払いつつ鏡のひとつに近づいてみる。<br>近づいてよく見ると、それは正確にはただの鏡ではなく、<br>鏡のように磨き上げられた彫刻だとわかった。": "앵글의 말에 되돌아보고, 주의를 기울이면서 거울의 하나에 접근해 본다. <br>가까워서 잘 보면, 그것은 정확하게는 단지 거울이 아니라,<br>거울처럼 연마된 조각이라고 알았다.",
    "「鏡の彫刻……？<br>　なんだか変わってるね。<br>　顔が映りこんじゃうくらい、すごくピカピカで……」": "「거울의 조각…",
    "「昔の人々は金属板や石板を磨いて鏡にしていたそうよ。<br>　これも多分、その類だと思うけど……変ね。<br>　普通は丁寧に手入れしないとすぐに曇ってしまうはずなのに……」": "「옛 사람들은 금속판이나 석판을 닦고 거울로 하고 있었다고 해요.<br> 이것도 어쩌면 그 종류라고 생각하지만…",
    "「この収蔵庫はしばらく手つかずだったんですよね？<br>　なのにこんな輝きを保ってるなんて、どういうことでしょう？」": "\"이 수장고는 잠시 손잡지 않았어요?",
    "「迷宮化したこの空間の影響によるものか、<br>　藝術魔法がかけられていて劣化が防止されているのか……。<br>　そんなところじゃないか」": "「미궁화한 이 공간의 영향에 의한 것인가, <br>예술 마법이 걸려 있어 열화가 방지되고 있는지.......<br>그런 곳이 아닌가」",
    "「そうかもしれないわ……。<br>　それにしても、見事な作りの彫刻ね。<br>　これを見つけただけでも、来た価値はあったんじゃない？」": "「그럴지도 모르겠어…",
    "「おっ！　ということは、この鏡たちがお宝ですか？」": "「오! 라고 하는 것은, 이 거울들이 보물입니까?」",
    "「歴史的な意味も含めて、価値あるものなのは間違いないだろう。<br>　ただ……なにか意味が込められていそうなのが気になるな」": "「역사적인 의미도 포함해, 가치 있는 것인 것은 틀림없을 것이다.<br>단지…",
    "「意味って、どんな？」": "「뜻은, 어떤?」",
    "「この部屋自体に、怪しいものを感じるんだ。<br>　さっきの謎の光もそうだし、<br>　そこら中に文字のようなものが彫られているし……」": "「이 방 자체에, 수상한 것을 느낀다.<br> 아까의 수수께끼의 빛도 그렇고,<br>그곳 안에 문자 같은 것이 조각되어 있고…",
    "「この鏡がたくさん並んでいることにも、<br>　どこか儀式的な意味合いを感じるわね……。<br>　文字については一旦メモして、帰ってから調べましょうか」": "「이 거울이 많이 늘어서 있는 것에도, <br>어딘가 의식적인 의미를 느끼는구나…",
    "そう言うとアングルは手帳を取り出し、<br>壁や床に刻まれた文字を書き写し始める。<br>俺も手分けしてメモを取ることにした。": "그렇게 말하면 앵글은 수첩을 꺼내,<br>벽이나 바닥에 새겨진 문자를 써사하기 시작한다. <br>나도 손으로 나누어 메모를 취하기로 했다.",
    "アルテとドナテッロは部屋の中の調査を続けていたが、<br>やがてアルテの方が、鏡にはめ込まれている宝石に目をつけた。": "아르테와 도나텔로는 방 안의 조사를 계속하고 있었지만, <br> 이윽고 아르테 쪽이, 거울에 끼워져 있는 보석에 눈을 돌렸다.",
    "「鏡にはめ込まれている宝石、すごいサイズですね。<br>　私の手のひらより大きいですよ？<br>　これだけでも、とんでもない値がつくかも……」": "「거울에 끼워져 있는 보석, 대단한 사이즈군요.<br> 내 손바닥보다 크네요?<br> 이것만으로도, 터무니없는 값이 붙을지도…",
    "「あたしも、こんな大きな宝石は見たことないなぁ。<br>　それに、他の鏡にもそれぞれ違う色の宝石がはめ込まれてる……。<br>　いったいどんな意味があるんだろう？」": "\"나도, 이런 큰 보석은 본 적 없어.<br> 거기에, 다른 거울에도 각각 다른 색의 보석이 끼워져 있다.......<br> 도대체 어떤 의미가 있겠지?\"",
    "「……すごく綺麗ですけど、なんだか怖いですね。<br>　こういうのって、手を出したら呪われそうな気がしません？」": "「… … 굉장히 예쁘지만, 왠지 무섭네요.",
    "「アルテちゃんもそう思う？<br>　あたしも……なんか嫌な予感がするんだよね。<br>　うまく言葉で言い表せないんだけど……」": "\"아르테쨩도 그렇게 생각해?<br> 나도…",
    "「……この鏡のことは後回しにしましょうか。<br>　私たちも手分けして、部屋の中をもう少し調べてみましょう」": "「…",
    "「うん、オッケー！」": "「응, 오케이!」",
    "その後もアルテとドナテッロはしばらく室内を調べていたが、<br>特に新しい発見はなく、俺とアングルはメモを取り終わってしまった。": "그 후에도 아르테와 도나텔로는 잠시 실내를 조사하고 있었지만, <br>특히 새로운 발견은 없고, 나와 앵글은 메모를 다 끝내 버렸다.",
    "「とりあえず、この場所になにがあるのかは把握できた。<br>　一旦美術館に戻って、後日また改めて調査に来よう」": "「일단, 이 장소에 무엇이 있는지는 파악할 수 있었다.",
    "「えー。<br>　まだお宝を見つけてませんよ？」": "\"에-.<br> 아직 보물을 찾지 못했어요?\"",
    "「見つかるまで調べてたらキリがないだろう……」": "「찾을 때까지 알아보면 그리가 없을 것이다…",
    "「この部屋を見つけられただけでも十分な成果だよ。<br>　帰って詳しく調べたら、次はお宝に繋がるかもしれないし。<br>　区切りは大事だし、続きはまた今度にしよう？」": "\"이 방을 찾은 것만으로도 충분한 성과야.",
    "「むう……次に繋がる、ですか。<br>　そこまで言われたら仕方ないですね」": "「무우… … 다음에 연결되는 거죠.",
    "「ごね始めたアルテをあっさり説得できるなんて、<br>　さすがはドナテッロだな……」": "「어쩌면 시작한 아르테를 시원하게 설득할 수 있다니, <br>　역시 도나텔로구나…",
    "「ちょっと館長、どういう意味ですか！<br>　私のこと、やたらとごねる女みたいに思ってません？」": "「잠깐 관장, 무슨 의미입니까!",
    "「思ってない、思ってない」": "\"생각하지 않아, 생각하지 않아\"",
    "「本当に思ってない人の返事じゃないでしょう。<br>　そこまで言うならお望み通りごね続けて、<br>　明日の朝までここに居座ってあげましょうか？」": "\"정말 생각하지 않는 사람의 대답이 아닐 것입니다.<br> 거기까지 말한다면 원하는대로 계속해서,<br> 내일 아침까지 여기에 앉을까요?\"",
    "「無茶なこと言ってないで、早く帰るわよ……。<br>　食料も寝具も持ってきてないんだし」": "「무차한 말 하지 말고, 빨리 돌아갈 거야…",
    "「それもそうですね。<br>　とっとと帰ってサンソヴィーノの作る夕ご飯を食べて、<br>　ふかふかのベッドで寝ましょう」": "\"그것도 그렇네요.<br> 쭉 돌아가서 산소비노가 만드는 저녁밥을 먹고, <br> 푹신한 침대에서 자자\"",
    "「お前の変わり身の早さには、素直に感心するよ」": "\"너의 변신의 빨리에는 솔직하게 감탄할게\"",
    "「あははっ」": "「아하핫」",
    "軽口を叩き合いながら部屋の出口へと向かう。<br>最後尾のドナテッロが楽しそうに声を漏らして笑っている。": "경구를 두드리면서 방 출구로 향한다. <br>마지막 도나텔로가 즐거운 듯 목소리를 흘리고 웃고 있다.",
    "（はー、やっぱり楽しいなぁ。<br>　館長くんや仲間のみんなと一緒にいると、本当に――）": "(하-, 역시 즐겁다.<br>관장군이나 동료 모두와 함께 있으면 정말--)",
    "「――気持ち悪い」": "「――기분 나쁘다」",
    "「えっ？」": "「엣?」",
    "（……今の声、部屋の奥から聞こえてきたよね？<br>　誰もいないはずなのに……？）": "(……지금의 목소리, 방 안쪽에서 들려왔지? <br> 아무도 없을 것인데……?)",
    "「おーい、ドナテッロ。帰るぞー。<br>　なにか忘れ物か？」": "\"오이, 도나텔로. 돌아갈거야.",
    "「えっ……あ、ううん。なんでもない！<br>　すぐ行くー！」": "「엣… … 아, 응. 아무것도 없다!",
    "――この時、鏡の彫刻のひとつにはめ込まれた宝石が、<br>妖しい輝きを帯びていたことには、誰も気づかなかった。": "――이 때, 거울의 조각의 하나에 끼워진 보석이, <br>요한 빛을 띠고 있었던 것에는, 아무도 눈치채지 못했다."
}