{
    "分署にて": "분서에서",
    "プランタン地区の分署に着いた。<br>対応してくれた受付の人物に事情を説明し、しばしその場で待つ。": "플랜탄 지구의 분서에 도착했다. <br>대응해 준 접수의 인물에게 사정을 설명해, 자주 그 자리에서 기다린다.",
    "署内はひどく慌ただしい状態で、<br>常に誰かしらが走り回って連絡を行っているように見えた。": "서내는 몹시 당황한 ​​상태로,<br>항상 누군가가 돌아다니며 연락을 하고 있는 것처럼 보였다.",
    "「……本当に、すごく忙しいみたいだね」": "「… … 정말로, 몹시 바쁜 것 같네」",
    "更に少し待った後、名を呼ばれ、応接用の部屋に通された。": "조금 더 기다렸다가 이름을 부르고 응접실에 갔다.",
    "「お待たせして申し訳ございません。<br>　あなたが美術館の館長どので、そちらが藝術家の方々ですね」": "「기다리게해서 죄송합니다.",
    "「よう。この間ぶりだな」": "「요. 그동안 만이구나」",
    "「あれ、ジャン刑事？」": "「어라, 진 형사?」",
    "「ちょうどパトロールから戻ったところでな。<br>　顔見知りが同席してた方がお互いに楽だろ？」": "「그냥 순찰에서 돌아온 곳이구나.",
    "「わざわざ気を遣ってくれたんだな。ありがとう」": "\"일부 신경 써 주었구나. 고마워\"",
    "「美術館への協力は惜しまぬよう、上の方から命ぜられております。<br>　必要な情報があれば共有いたしましょう」": "「미술관에의 협력은 아끼지 않게, 위쪽으로부터 명해지고 있습니다.<br> 필요한 정보가 있으면 공유하자」",
    "「ありがとうございます。<br>　ではさっそく、子供たちの失踪についてうかがいたいのですが……」": "\"감사합니다.<br>ㅀ그럼 바로 아이들의 실종에 대해 궁금해하고 싶습니다만......\"",
    "「その件ですか……我々も把握しています。<br>　届けが出ているだけでも、最近子供が失踪したという相談が20件。<br>　実数はそれ以上にのぼるでしょう」": "「그 건입니까…",
    "「そんなに？」": "「그렇게?」",
    "「市警としても、すぐに対応したいところなんだが……。<br>　死の芸術を用いた強盗や殺人が後を絶たない状況で、<br>　どうしても人を割くことが難しいんだ」": "「시경으로서도 곧바로 대응하고 싶은 곳이지만… …",
    "「まことに不甲斐ないことですが……」": "「진짜로 불갑이 없는 것입니다만…",
    "「いえ、そんなことはありません。<br>　死の芸術を撃退する困難さは、よく知っています」": "「아니, 그런 일은 없습니다.<br> 죽음의 예술을 격퇴하는 어려움은, 잘 알고 있습니다」",
    "「市警にも多数の負傷者が出ているでしょう。<br>　手が足りない時はこちらが力を貸しますから、<br>　アテネスの平和のために力を合わせましょう」": "「시경에도 다수의 부상자가 나와 있을 것입니다.<br> 손이 부족할 때는 이쪽이 힘을 빌려줄 테니까,<br>아테네스의 평화를 위해 힘을 맞춥시다」",
    "「館長どの……ありがとうございます」": "「관장 어느… … 감사합니다」",
    "「……まあ、いいですけど……」": "「… … 뭐, 좋지만…",
    "「ねえ、あたしも質問していいかな？」": "「이봐, 나도 질문해도 될까?」",
    "やや不満げなアルテの後ろで、ドナテッロが控えめに挙手した。": "다소 불만스러운 아르테 뒤에서 도나텔로가 겸손하게 거수했다.",
    "「子供がいなくなった家に、何か要求が届いたことはある？<br>　たとえば、身代金とか」": "「아이가 없어진 집에, 뭔가 요구가 도착한 적이 있다?<br>예를 들면, 몸값이라든가」",
    "「いえ、そのような報告はありませんでした」": "\"아니, 그런 보고는 없었다\"",
    "「お金が目当てじゃないってことか……」": "\"돈이 목표가 아니라는 건가……\"",
    "「そうとは言い切れない。<br>　あまり考えたくはないが、人身売買の線も……」": "「그렇다고는 말할 수 없다.<br>별로 생각하고 싶지는 않지만, 인신매매의 선도…",
    "「……死の芸術を作るための素材には、<br>　人間そのものを利用することもあります。<br>　相手が死の芸術家なら、最悪の場合は子供を……」": "「…",
    "「……やめておこう。<br>　今の時点では、悪い考えしか浮かびそうにない」": "「…",
    "「待ってください。子供たちは誘拐されたのですか？<br>　こちらでは、失踪後の行方は掴めていませんが……」": "「기다려 주세요. 아이들은 납치되었습니까?<br> 이쪽에서는, 실종 후의 행방은 잡고 있지 않습니다만…",
    "「そういう目撃証言があったの。今はまだ仮定の話をしてるだけだよ。<br>　詳しくはこれから調べるけど、あそこの家の子に聞いた話だと……」": "「그런 목격 증언이 있었어. 지금은 아직 가정의 이야기를 하고 있을 뿐이야.",
    "ドナテッロが聞き込みで仕入れた情報を警吏と共有する。<br>それを見届けたうえで話を引き取り、<br>失踪事件についてはこちらが捜査する意向を伝えた。": "도나텔로가 듣고 구매한 정보를 경고와 공유한다. <br>그것을 지켜본 뒤에 이야기를 꺼내,<br>실종 사건에 대해서는 이쪽이 수사할 의향을 전했다.",
    "「そうですか……申し訳ありません。<br>　もしも誘拐の証拠を掴んだら、ご一報ください」": "「그렇습니까… … 죄송합니다.",
    "「一段落してからになるかもしれませんが、結果は改めて共有します」": "``단락이 끝나면 될 수 있지만 결과는 다시 공유합니다.''",
    "「わざわざ来てもらったのに、すまないな。<br>　大した情報も渡せなくて」": "\"일부 와 주었는데, 미안해.<br> 큰 정보도 넘길 수 없어\"",
    "「気にしないでくれ。そちらのせいじゃない」": "\"신경 쓰지 마라. 그 탓이 아니야\"",
    "「そういうわけにもいかないさ。<br>　一日も早く、犯罪者どもの動きを抑え込んで、<br>　警察が正常な機能を取り戻せるようにしないとな」": "\"그런데도 안 돼.<br> 하루도 빨리, 범죄자들의 움직임을 억누르고, <br>경찰이 정상적인 기능을 되찾을 수 있도록 하지 않으면 안 된다\"",
    "「落ち着いたら、また美術館にも顔を出すよ。<br>　最近はなかなか時間が取れないからな。<br>　見たい作品が山ほどあるんだ」": "\"진정되면, 또 미술관에도 얼굴을 낼게.<br> 최근에는 좀처럼 시간이 걸리지 않으니까.<br>보고 싶은 작품이 산만큼 있다\"",
    "「あぁ、ぜひ来てくれ。待ってるよ」": "「아아, 꼭 와줘. 기다리고 있어」",
    "ふたりに別れの挨拶をして、分署を後にした。": "두 사람에게 이별 인사를 하고, 분서를 뒤로 했다.",
    "「……あなたもたいがいお人好しですよね」": "「…",
    "街に出るなり、アルテはこちらを見つめて言い放った。": "거리에 나오자, 아르테는 이쪽을 응시하고 말했다.",
    "「どう考えてもこれは市警がやるべき仕事ですよ。<br>　この間、議長が言っていた美術館への支援だって、<br>　約束されたわけじゃありませんし」": "「어떻게 생각해도 이것은 시경이 해야 할 일입니다.",
    "「最悪、タダ働きかもしれませんよ？」": "\"최악, 타다 일일지도 모릅니다?\"",
    "「アルテの言うこともわからなくはないが……。<br>　世の中持ちつ持たれつだ」": "「아르테의 말도 모르겠지만…",
    "「こちらが死の芸術家を捕まえた時だって、<br>　引き渡せる相手がいるから助かっているんだ。<br>　美術館だけでは対応できないことも多い」": "「이쪽이 죽음의 예술가를 잡았을 때라도, <br> 인도할 수 있는 상대가 있기 때문에 살아 있는 거야.<br> 미술관만으로는 대응할 수 없는 것도 많다」",
    "「あなたがそう言うなら構いませんけど。<br>　万一その調子で美術館を売り払うことになったとしても、<br>　私が住む場所だけは死守してくださいね」": "「당신이 그렇게 말한다면 상관없습니다만.<br> 만일 그 상태로 미술관을 매도하게 되었다고 해도,<br> 내가 사는 장소만은 사수해 주세요」",
    "「その時は、あなたも一緒に住ませてあげてもいいですよ。<br>　居候として」": "「그 때는, 당신도 함께 살게 해 주어도 괜찮아요.<br>지후로서」",
    "「お前な……」": "「너네…",
    "「それはさておき、館長くん。<br>　さっきのやり取りで、聞きたいことは全部聞けた？」": "「그것은 제쳐두고, 관장군.<br> 아까의 교환으로, 듣고 싶은 것은 전부 들었어?」",
    "「ん……あぁ、そうだな。<br>　お互い持っている情報は共有できたと思う」": "「응… … 아아, 그렇구나.",
    "「犯人からの要求がないの、気になるよね。<br>　同一犯だとして、子供を集めて何がしたいんだろう？」": "「범인으로부터의 요구가 없는 것, 신경이 쓰이지.",
    "「そもそも死の芸術が関与しているって件ですが、<br>　子供の目撃証言以外に証拠はないんですよね？」": "「애초에 죽음의 예술이 관여하고 있다고 건입니다만, 아이의 목격 증언 이외에 증거는 없지요?」",
    "「動く絵が友達を連れ去ったって話でしたけど、<br>　見間違いってこともありえますからね。<br>　決めつけるには早いでしょう」": "「움직이는 그림이 친구를 데리고 갔다는 이야기였지만, <br> 봐 실수라고 하는 일도 있을 수 있으니까요.<br> 결정하기에는 빠르겠지요」",
    "「そこは、ローリエちゃんが調べてくれてるはずだよ。<br>　そろそろ合流する？」": "「거기는, 로리에 짱이 조사해 주었을 것이다.<br>슬슬 합류할까?」",
    "「あのローリエが、ねえ……。<br>　うまくやっていればいいですけど」": "「저 로리에가, 이봐…",
    "何にしても今は手探りの状態だ。<br>ともかくローリエのところへ向かおう。": "어쨌든 지금은 수탐의 상태다. 어쨌든 로리에로 가자."
}