{
    "生は死の始まり": "삶은 죽음의 시작",
    "葬儀は厳粛に終わった。<br>生前の彼がそう望んだように。": "장례식은 엄숙하게 끝났다. <br>생전의 그가 그렇게 원했던 것처럼.",
    "事前にすべての準備を済ませていたおかげで、何の問題も起きなかった。<br>遺族も参列者も、ただ粛々と式を行い、彼を見送った。": "사전에 모든 준비를 마친 덕분에 아무런 문제도 일어나지 않았다. <br>유족도 참렬자도, 다만 숙련하고 식을 실시해, 그를 배웅했다.",
    "式の後始末もすべて終え、遺族に食事をごちそうになり、<br>疲れた身体で美術館に戻ってきたのだが――": "식의 후시말도 모두 마치고, 유족에게 식사를 잔잔하게 되어,<br>피곤한 신체로 미술관에 돌아왔지만--",
    "「旦那様……。<br>　お爺様は……無事に旅立てたのでしょうか？」": "「남편님…",
    "「それは俺にはわからない。<br>　あの人にしか知り得ないことだよ」": "\"그건 나에게는 모르겠어.<br> 그 사람밖에 알 수 없는 거야\"",
    "「はい……」": "「네…",
    "「カルペディアも休んでくれ。<br>　今日は疲れただろう」": "「카르페디아도 쉬어 줘.<br> 오늘은 지쳤을 것이다」",
    "「いいえ――まだ終わっていません」": "「아니――아직 끝나지 않았습니다」",
    "「まだなにかあったか？<br>　式は終わったし、あとは遺族に任せていい段階じゃないか？」": "「아직 뭔가 있었나?<br>식은 끝났고, 나머지는 유족에게 맡겨서 좋은 단계가 아닌가?」",
    "「旦那様の式が終わっておりません。<br>　その準備をしに参りました」": "「남편님의 식이 끝나지 않았습니다.<br> 그 준비를 하러 왔습니다」",
    "「お、俺の……！？<br>　待ってくれ、だから俺はまだ死ぬ予定は――」": "「오, 나의…",
    "「ええ、ええ、そうですとも。<br>　まだ旦那様に旅立たれるわけにはいきません」": "「그래, 그래, 그렇다고 해도.<br> 아직 남편님께 여행을 떠날 수는 없습니다.」",
    "「旦那様が逝ってしまわれたら、生前の功績は無になります。<br>　それは旦那様だけでなく、他の皆様も悲しまれるでしょう」": "「남편님이 체험해 버리면, 생전의 공적은 무효가 됩니다.",
    "「ですから――遺すのです。<br>　旦那様の生きた証を」": "「그러니까――유사하는 것입니다.",
    "「生きた証……って、まさか」": "「살아있는 증거… … 라고, 설마」",
    "「ふふふ……そうです。<br>　子どもを作るのです」": "「후후후… … 그렇습니다.<br>아이를 만드는 것입니다」",
    "「…………」": "「…………」",
    "――普段ならいつもの冗談だと思って笑い飛ばしただろう。": "――평소라면 평소의 농담이라고 생각하고 웃어 날렸을 것이다.",
    "だが、あの画商の死がなにかを思いとどまらせた。<br>もしも俺の意志を継ぐ者がいたとしたら――": "하지만, 그 화상의 죽음이 무엇인가를 생각하게 머물렀다. <br>만약 내 의지를 이어받는 사람이 있었다면--",
    "あるいは、そういう気分にさせる作戦だったのかもしれない。": "혹은, 그런 기분으로 만드는 작전이었을지도 모른다.",
    "「ふふ……。<br>　さあ、情交を結びましょう……」": "「후후…",
    "寝室の柱に手をついて、こちらを誘うカルペディア。<br>服をはだけ、魅惑的な尻が突き出される。": "침실의 기둥에 손을 잡고, 이쪽을 초대하는 카르페디아. \\ 옷을 박는 ​​것만, 매혹적인 엉덩이가 돌출된다.",
    "いつもより興奮しているのは、その扇情的な肉体のせいだろうか。<br>あるいは、自分自身の心のせいか――": "평소보다 흥분하고 있는 것은 그 선정적인 육체 때문일까. <br>혹은, 자신의 마음의 탓인가――",
    "「あら旦那様、すでに準備できているようですね。<br>　もう、こんなに大きく……」": "「어머니 남편, 이미 준비되어 있는 것 같네요.<br> 이제, 이렇게 크게…",
    "屹立した一物をカルペディアの尻にあてがう。<br>むせかえるような香りに、頭がクラクラしてきた。": "매달린 물건을 카르페디아의 엉덩이에 맞춘다. <br> 비유할 수 있는 향기에 머리가 빙글빙글 왔다.",
    "「こちらも子作りの準備はできていますとも。<br>　さあ、我慢しなくていいんですよ……？」": "「이쪽도 아이 만들기의 준비는 되어 있어도.<br> 어서, 참지 않아도 돼요…",
    "「旦那様の子種を、注いでくださいませ――」": "「남편님의 자종을, 부어 주세요――」",
    "その言葉を聞く前に、すでに彼女の尻を掴んでいた。<br>欲望に委ね、なにも考えず、ただ肉体の赴くままに。": "그 말을 듣기 전에 이미 그녀의 엉덩이를 잡고 있었다. <br>욕망에 맡기고, 아무것도 생각하지 않고, 단지 육체의 부유한 채로.",
    "「あっ……あはぁぁっ…………！」": "「아……아하아아…",
    "「あ、あの、旦那様……？<br>　そんな、いきなり……あぁっ……！！」": "「아, 저, 남편님… …?<br> 그런, 갑자기…",
    "「も、もう少し、余裕を持って、その……！<br>　わ、私にも、その、心の準備というものが……！」": "「도, 좀 더, 여유를 가지고, 그…",
    "「準備できてるって言ってただろ……？」": "「준비하고 있다고 말했겠지…",
    "「そ、そうなのですが……！<br>　あくぅっ……！　う、あっ、ああっ……！」": "「그, 그렇습니다만…",
    "「だ、大丈夫か？<br>　いったん抜くか？」": "\"그, 괜찮아?<br> 일단 뽑을까?\"",
    "「い、いえ、平気です……！<br>　というか、別に不快なわけではなくっ……！」": "「아니, 아니, 괜찮아요…",
    "「むしろ、こ、これが、“生”の快楽……！<br>　こ、こんな……気持ち、いいものを……！」": "\"오히려, 이, 이것이,\"생\"의 쾌락……!<br>　코, 이런…",
    "声から察するに、本当に痛みはなさそうだ。<br>彼女のことだから、嘘はつかないだろう。": "목소리에서 헤아릴 때 정말 아픔은 없을 것 같다. <br>그녀의 일이니까, 거짓말은 하지 않을 것이다.",
    "それならば、その快楽を存分に味わわせてやろう――": "그렇다면, 그 쾌락을 마음껏 맛보자--",
    "「あっ……あうぅっ……あぁぁっ……！<br>　う、動いて……くださるの……ですね…………っ……」": "「아… … 아우… … 아아아…",
    "「ううっ、ん、はぁっ…！　はぁ、あぁっ…あうっ！<br>　旦那様の……すごく、かたいですぅ……っ！」": "「우우, 응, 하아…! ぁ, 아아…",
    "「い、いい……ですっ……きもち、いいですっ……んっ……！<br>　このまま、旦那様も……お好きに……んんっ……！」": "「네, 괜찮아…",
    "「そ、それに……っ……！<br>　気持ちいい方が、元気な子が生まれると言いますし……！」": "「그, 거기에… … 어…",
    "どこでそんな話を聞いたんだ――と思いつつ、<br>セックスは気持ちいいことが悪いなどという話は存在しない。": "어디서 그런 이야기를 들었어--라고 생각하면서, <br>섹스는 기분 좋은 것이 나쁜 등이라는 이야기는 존재하지 않는다.",
    "どのみち、やることは同じだ。<br>カルペディアの自信に満ちた身体を攻略するのみ。": "어느 쪽인가, 하는 것은 같다. <br>카르페디아의 자신감이 가득한 몸을 공략할 뿐.",
    "「あ、あああっ！　あ……ああんっ……はぁ、はぁ……あっ……！<br>　んっ、あああっ……そんな、旦那様……っ……！」": "「아, 아아아! 아아… … 아앙… … 하아, 하아…… 아…",
    "「んっ……あっ、あ……ああっ……あ、はぁっ……あんっ……！<br>　そ、そんな……あっ、奥まで……っ……あ、はぁぁっ……んんっ！」": "「응……아, 아……아아……아, 하아…",
    "「はぁんっ、も、もう少し、ゆっくり……あ、ああっ……んんっ……！<br>　そんなに、されたら……っ……あ、あああっ……あ、あっ、あっ！」": "「하아응, 도, 좀 더, 천천히… … 아, 아아… … 응…",
    "「んっ……ああっ、あ、あ、くぅっ……こ、これが……！<br>　生殖の、快感……っ……命の、営み……なんですねっ……！」": "「응… … 아, 아, 아, 쿠…",
    "動物の本能がそうさせているのか、腰が止まらない。<br>今、目の前の女の膣内に精液を出したいという欲求が溢れる。": "동물의 본능이 그렇게 하고 있는지, 허리가 멈추지 않는다. <br>지금, 눈앞의 여자의 질내에 정액을 내고 싶다고 하는 욕구가 넘친다.",
    "が、同時にカルペディアの鼻っ柱を折って喘がせたい気持ちもある。<br>それは少しだけイタズラ心が入っている、本能とは違う気持ち。": "하지만 동시에 카르페디아의 코 기둥을 꺾고 헐떡이게 하고 싶은 기분도 있다. <br>그것은 조금 장난스럽게 마음이 들어 있는, 본능과는 다른 느낌.",
    "「あああっ……旦那様、そ、そこはっ……ああっ、あんっ！<br>　そこ、擦られるとっ……ふ、ああぅっ……やだ、これっ……！」": "「아아아…",
    "「ふぁぁ……っ……そ、そこ、ゾリゾリされるとっ……ああっ……！<br>　き、気持ちよすぎてっ……！　こ、これは、初めて……っ……！」": "「후아… … 어…",
    "背中を反らせて悶えるカルペディア。<br>いつもの彼女にはない、情熱的だが呆けた声。": "허리를 뒤집어 짖는 카르페디아. <br> 평소 그녀에게는 없는, 열정적이지만 어리석은 목소리.",
    "快楽の前では、理性など吹き飛んでしまう。<br>生も死も関係ない、目の前の行為に夢中になるだけだ。": "쾌락 앞에서는 이성 등 날아 버린다. <br>생도 죽음도 관계없는, 눈앞의 행위에 열중할 뿐이다.",
    "「あっ、あっ……あ、はぁぁっ……ん、あぁっ……あ、あんっ！<br>　い、いやっ、そ、そこばっかり擦らないで、違うところも……！」": "「아, 아… … 아, 하아… … 응, 아아…",
    "「あっ、そ、そこもっ、きもち、いい……あ、ああっ……！<br>　ダメ、さっきより、良くてっ、変な気持ちに、んぁぁっ……！」": "「아, 그, 거기도, 기모치, 좋다… … 아, 아아…",
    "「な、んで、そんなに、いいところばかり、知ってるんですかっ……！<br>　あ、はぁぁっ……んんっ……あ、ああっ……あ、はぁっ……んっ！」": "「뭐, 어째서, 그렇게, 좋은 곳만, 알고 있나요…",
    "「わ、私にも、リードさせて……んんっ……あああっ……！<br>　はっ、あぁ……っ！　んぁはっ……はぁ……あんぅ……っ！」　": "「와, 나에게도, 리드시켜… … 응… … 아아…",
    "汗ばむ尻を掴み、肉をかき分けるようにペニスを突き出す。<br>カウパーと愛液が混ざり合い、粘膜が擦れる音が響き渡る。": "땀을 흘리는 엉덩이를 잡고 고기를 쪼개기 위해 음경을 내밀었다. <br>카우퍼와 애액이 섞여 점막이 긁히는 소리가 울려퍼진다.",
    "ドロドロと混ざり合う体液が、新しい命を作ろうとする。<br>ふたりの気持ちもまた、混ざって溶けてゆく――": "도로도로와 섞이는 체액이 새로운 생명을 만들려고 한다. <br>두 사람의 기분도 또, 섞여 녹아 간다--",
    "「はぁ、あんっ……あ、そこ、ダメ、あ、ああっ、いけません、あっ！<br>　くぅぅっ……な、なんだか、ゾクゾクとした、ものが……！」": "「하아, 흠…",
    "「あ、あっ、あっ、あああ……んんっ……くぅっ…………！<br>　目の前が、真っ白に……これは……くっ……あっ、あっ、あ……！」": "「아, 아, 아, 아아… … 응……",
    "「はぁーっ……はぁーっ……うっ、ううう……あ、あああ……っ……！<br>　なにかが、近づいて……こ、これは……！」": "「하아ー……하아ー…",
    "「こ、これが“死”なのでしょうか……！？<br>　私の意識が、どこかへ……逝ってしまいそうで……」": "「이, 이것이“죽음”일까요… … !?<br> 내 의식이, 어딘가에…",
    "快楽で意識が飛びそうになっているようだ。<br>それなら――": "쾌락으로 의식이 날아갈 것 같다. <br>그렇다면――",
    "「あああっ……！　あ、はぁんっ……！　あっ、あああっ！<br>　そ、そんなに、激しくっ……！　されたらぁっ……！」": "「아아아… … !아, 하아응…",
    "「ダメ、ちょっ、待って、ああっ……！　やっ、これ……！<br>　頭が……真っ白にっ！　やっ、あ、あんっ、あああっ！」": "\"안돼, 잠깐, 기다려, 아아……! 야, 이거…",
    "「あああっ、あっ！　それ以上は、それ以上はいけませんっ！<br>　すごいのがっ……！　来ちゃいそうでっ……！」": "「아아, 아! 그 이상은, 그 이상은 하지 말아요!<br> 대단한 걸……!",
    "「ダメなのにっ、でも、欲しい……欲しいですっ……！<br>　もっと、もっと、奥まで、激しいのが……あああああっ！」": "「안 되는데, 하지만, 갖고 싶다… … 갖고 싶어요…",
    "絶頂が近いカルペディアの膣がきゅっと締まる。<br>子種を搾り取る雌の仕草そのものだ。": "절정이 가까운 카르페디아의 질이 꽉 조인다. <br>자종을 짜내는 암컷의 행동 그 자체다.",
    "こちらも絶頂が近い。<br>精子がたくさん詰まったザーメンの準備は万端だ。": "이쪽도 절정이 가깝다. <br>정자가 많이 담긴 정액의 준비는 만단하다.",
    "「ああああっ、あっ、あんっ！　はぁんっ、来てっ、来てください！<br>　私の、奥の、奥まで……たっぷりとっ……あ、あああっ！」": "\"아아아, 아, 앙! 응, 와, 와주세요!<br> 내, 안쪽, 안쪽까지…… 듬뿍…",
    "「旦那様っ、旦那様ぁっ！<br>　一緒に……一緒に、イッてくださいっ……！」": "\"남편님, 남편님!<br> 함께......함께, 가세요......!\"",
    "絶頂に達し、ぐったりと肩で息をするカルペディア。<br>快感の後に来る疲労が一気にのしかかっているようだ。": "절정에 이르고 느긋하게 어깨로 숨을 쉬는 카르페디아. <br>쾌감 후에 오는 피로가 단번에 걸리는 것 같다.",
    "「す……すごかった……です……。<br>　本当に……あちら側へ行ってしまいそうなほど……」": "「스…… 대단했다……입니다…….<br> 정말…",
    "「あー……ええと、すまなかった。<br>　少し、乱暴にしてしまって……」": "「아ー… … 어, 미안해.",
    "「い、いえ……むしろ、感謝したいくらいです。<br>　こんなに素敵な……こんなに気持ちいい……最高のひとときでした」": "「아니, 아니… … 오히려, 감사하고 싶을 정도입니다.<br> 이렇게 멋진…",
    "「そ、そうか……」": "「그, 그럴까…",
    "「いえ、むしろこれだけじゃ足りません。<br>　もっと……もっと強く、激しくしても大丈夫みたいですし」": "「아니, 오히려 이것만으로는 부족합니다.<br> 더…",
    "「あぁ……旦那様。もっと私に教えてください。<br>　快楽の先の、そしてあちら側の一歩手前の快楽を」": "「아아…",
    "「え、ええ……？」": "「에, 그래…",
    "「幸か不幸か、着床する確率は本来とても低いと聞きます。<br>　新しい命が宿るまで、何度か試さないといけません」": "\"행운이든 불행한가, 착상할 확률은 본래 매우 낮다고 듣습니다.",
    "「さあ、旦那様。<br>　命を繋ぐために、もう一度――」": "「자, 남편님.<br>생명을 연결하기 위해서, 다시 한번――」",
    "今度はベッドに押し倒され、のしかかってきた。": "이번에는 침대에 밀려 넘어져 놀랐다.",
    "「ふふふ……夜は長いですし、人生はもっと長いですよ――」": "「후후후…",
    "本気のカルペディアに抵抗できるわけもなく、<br>快楽の虜になった彼女に、夜明けまで付き合うことになるのだった。": "진심의 카르페디아에 저항할 수 있는 것도 없고, <br>쾌락의 포로가 된 그녀에게, 새벽까지 사귀게 되는 것이었다."
}