{
    "淑女の罪深き計画": "숙녀의 죄 깊이 계획",
    "妙案に恵まれたわたしは次の日、とある空き部屋にいました。": "묘안으로 축복받은 나는 다음날, 어느 빈 방에 있었습니다.",
    "「はぁぁん……♡」": "「하아아……♡」",
    "今日、この部屋で。<br>きっとわたしの望みが叶う。<br>そう思うと思わず震えて、自分自身を抱き締めてしまいます。": "오늘 이 방에서. 확실히 내 소망이 이루어진다. <br>그렇게 생각하면 무심코 떨리고, 스스로를 안아 버립니다.",
    "とはいえ浸っている暇はそれほどありません。<br>時計を見ると“約束の時間”が迫っています。": "그렇다고는 해도 잠든 시간은 그다지 없습니다. <br>시계를 보면 “약속의 시간”이 다가오고 있습니다.",
    "わたしが昨日のうちに出した２通の手紙。<br>そこに記した時間です。": "내가 어제에 내놓은 두 편지. <br> 거기에 쓴 시간입니다.",
    "宛先はもちろん――": "받는 사람은 물론――",
    "「――とにかく、外へ出ませんと！」": "「――어쨌든, 밖으로 나오지 않으면!」",
    "わたしは部屋の外、廊下の角に身を潜めて待ち構えます。<br>きっと来る……きっと来るはずです……。": "나는 방 밖, 복도의 모퉁이에 몸을 숨기고 기다리고 있습니다. <br> 반드시 올 것이다… … 반드시 올 것이다…",
    "「……！<br>　来た……！」": "\"……!<br> 왔다……!\"",
    "廊下の向こうから歩いてくるサンソヴィーノちゃん。<br>彼女はわたしが先ほどまでいた部屋へ入っていきます。": "복도 너머에서 걸어오는 산소비노 짱. \\ n 그녀는 내가 방금 전까지 방에 들어갑니다.",
    "「館長さんも……！」": "「관장씨도…",
    "そしてすぐに、館長さんも。<br>同じように同じ部屋へ入っていきました。": "그리고 곧, 관장 씨도. <br>같이 같은 방에 들어갔습니다.",
    "わたしは早足で部屋の前へ移動し、扉に耳をつけます。": "나는 앞발로 방 앞으로 가서 문에 귀를 기울인다.",
    "部屋の中で、館長さんとサンソヴィーノちゃんが話しているのが<br>聞こえてきます。": "방 안에서, 관장씨와 산소비노 짱이 이야기하고 있는 것이<br>들어 옵니다.",
    "ふたりとも、差出人不明の手紙を貰ったこと。<br>そこには今日この時間、この部屋へ来るよう書かれていたこと。<br>そういったことを報告し合っています。": "두 사람 모두 보낸 사람 불명의 편지를 받은 것. <br>거기에 오늘 이 시간, 이 방에 오도록 쓰여져 있었던 것. <br>그런 것을 보고하고 있습니다.",
    "同じタイミングで呼び出されたことへの驚きや戸惑いと共に、<br>やはりふたりの親しげな様子が伝わってきます。": "같은 타이밍에 불려 갔던 것에 대한 놀라움이나 당황함과 함께, <br> 역시 두 사람의 친숙한 모습이 전해져 옵니다.",
    "「うぅ……」": "「으으…",
    "「はぁん……」": "「하응…",
    "今のところ、すべてはわたしの思惑通りに進んでいます。<br>この胸を支配する痛みと愉悦……嗚呼……！": "지금은 모든 것이 내 생각대로 진행되고 있습니다. <br>이 가슴을 지배하는 아픔과 유희......오호......!",
    "けれどまだまだ浸っている場合ではありません。<br>そろそろ……！": "하지만 아직 잠겨있는 경우는 아닙니다. <br>슬슬......!",
    "「……！？<br>　なんだ！？」": "\"……!?<br> 뭐야!?\"",
    "わたしがこの部屋の扉と窓に仕掛けたもの。<br>それはとある筋から入手した魔法の鍵です。<br>わたしの手の中には操作用のクリスタルがあります。": "내가 이 방의 문과 창문에 설치한 것. <br> 그것은 어떤 근육에서 얻은 마법의 열쇠입니다. <br>내 손에는 조작용 크리스탈이 있습니다.",
    "このクリスタルを強く握れば手を触れなくても鍵がかかる。<br>こちらでもう一度強く握りしめない限り、一定時間経たなければ<br>内側からはけっして開かない仕組みなのです。": "이 크리스탈을 강하게 잡으면 손을 건드리지 않아도 열쇠가 걸린다. <br>여기서 다시 한번 강하게 잡을 수 없는 한, 일정 시간 경과하지 않으면<br>내측으로부터는 딱 열지 않는 구조입니다.",
    "「館長様！　扉の鍵が開きません！」": "「관장님! 문 열쇠가 열리지 않습니다!」",
    "「なんだって？<br>　……駄目だ、窓も開かない。<br>　閉じ込められたのか？」": "「뭐라고?",
    "「……っと、待て、こっちに置き手紙がある！<br>　なになに……」": "「…",
    "「『おふたりとも、働きすぎです。<br>　　仕事はしておきますので、ゆっくり休息を取ってください』<br>　……？」": "「『두 사람도, 너무 일합니다.<br> 일은 해 두므로, 천천히 휴식을 취해 주세요』<br>…",
    "「……ええと？<br>　わ、私たちを、どなたかが気遣ってくださった……<br>　んでしょう……か……？」": "「… … 어?",
    "「こんな強引にか……？<br>　ここのところ、そこまで心配されるほど<br>　激務ってわけじゃなかったはずだが……」": "「이런 억지로인가…",
    "「追伸があるな。<br>　『追伸。鍵は夕方に開きます』」": "「추신이 있구나.<br>『추신. 열쇠는 저녁에 열립니다』」",
    "「なんてこった……」": "「뭐야 왔어…",
    "わたしの手紙を、おふたりが無事見つけてくれたようです。<br>ちなみに印刷物の活字を切り取って貼り付けることで文を書きました。<br>筆跡でわたしとばれる心配もありません。": "내 편지를 두 사람이 안전하게 찾아준 것 같습니다. 덧붙여서 인쇄물의 활자를 잘라 붙여 붙이는 것으로 문장을 썼습니다. <br>필적으로 내 흔들리는 걱정도 없습니다.",
    "鍵のかかった扉。<br>ベッドのある部屋。<br>決まった時間まで誰も来ないという安心……。": "열쇠가 걸린 문. <br> 침대가 있는 방. <br>정해진 시간까지 아무도 오지 않는다는 안심…",
    "これだけの条件が揃ったうえでの、ふたりっきり……。": "이것만의 조건이 갖추어진 뒤의, 두 사람 분명…",
    "「……なにも起きない、はずが！<br>　ありません……っ！」": "「… … 아무것도 일어나지 않을거야!",
    "「まったく……気持ちはありがたいが、<br>　こんな悪戯みたいなやり方はよくないな。<br>　脱出方法がなにかあると思うけど、どうするか」": "「정말…",
    "「そうですね……」": "「그렇네요…",
    "「ヒッ……！」": "「히…",
    "「でも館長様。悪戯も同然だったとしてもです。<br>　私たちを気遣ってくださった、<br>　その気持ちのほうを優先しませんか？」": "「하지만 관장님. 악희도 동연이었다고 해도.<br>우리를 걱정해 주신,<br>그 기분을 우선하지 않겠습니까?」",
    "「ん……」": "「응…",
    "「まぁ……それもそうか。<br>　仕事はしてくれると書いてあるし、休んでも……いいかもな」": "\"뭐......그것도 그런가.",
    "「はい。<br>　せっかくです、ゆっくりしましょう。<br>　ふふっ……」": "「네.<br>모처럼입니다, 천천히 합시다.<br>후훗…",
    "一瞬、展開に肝を冷やしましたけれど。<br>サンソヴィーノちゃんのナイスフォローで計画通りに進みそうです。": "일순간, 전개에 간을 식혔습니다만. <br>산소비노의 나이스 팔로우로 계획대로 진행될 것 같습니다.",
    "嗚呼、サンソヴィーノちゃん！<br>なんて優秀で気遣いのできるひとなんでしょう！<br>館長さんが愛するのも当然と、そう思えます……！": "오호, 산소비노 짱! \\ n는 우수하고 걱정할 수있는 사람입니다! <br>관장씨가 사랑하는 것도 당연히, 그렇게 생각됩니다…",
    "「こ、これで……きっとふたりは急接近して……<br>　はぁ、はぁぁん……！<br>　た、たまりません……！」": "「이, 이것으로… … 분명 두 사람은 급접근하고…",
    "この上ないほど高鳴る胸を押さえながら、<br>わたしは扉の前を離れました。": "이만큼 울리는 가슴을 누르면서, <br>저는 문 앞을 떠났습니다.",
    "……聞くだけじゃ我慢できませんのでっ！": "듣는 것만으로는 참을 수 없기 때문에!",
    "わたしは部屋の反対側――つまりは窓のあるほうへと回り込みました。<br>胸の痛みに震える指先を組み合わせながら、<br>そっと窓へ近づき、密かに覗き込みます。": "나는 방의 반대편--즉, 창문이 있는 쪽으로 돌아갔습니다. <br>가슴의 통증에 떨리는 손가락 끝을 조합하면서,<br>부드럽게 창에 접근해, 은밀하게 들여다 봅니다.",
    "嗚呼――ついにわたしの願いが――": "嗚呼――드디어 내 소원이――",
    "「ドゥーアーネーさーん！<br>　なにしてるんだーい？」": "「두아네 씨-응!<br> 뭐하고 있어--?」",
    "「ひやぁあっ！？！？」": "「히야아아!?!?」",
    "突然かけられた声にわたしは飛び上がり、<br>その拍子に鍵のクリスタルを強く握りしめてしまいました。<br>そして――": "갑자기 걸린 목소리에 나는 뛰어오르고, <br>그 박자에 열쇠의 크리스탈을 강하게 잡아 버렸습니다. <br>그리고――",
    "「ドゥアーネ！？<br>　なにをやってるんだ！」": "\"두아네!?<br>무슨 일을 하고 있는 거야!\"",
    "鍵の開いてしまった窓から、騒ぎを聞きつけた館長さんが、<br>顔を出しました。<br>出して、しまいました……。": "열쇠가 열린 창에서 소란을 들었던 관장님이 <br>얼굴을 냈습니다. <br>내어, 버렸습니다…",
    "嗚呼…………。": "嗚呼………….",
    "「――さて。<br>　説明してもらおうか、ドゥアーネ」": "「――그럼.<br> 설명해 줄까, 두아네」",
    "見つかってしまったわたしは、執務室に呼び出されました。<br>なぜかアンジェラちゃんまでついてきています。<br>サンソヴィーノちゃんは急な仕事の呼び出しで行ってしまいましたが。": "발견 된 나는 집무실로 불렸다. <br>왠지 안젤라 짱까지 붙어 왔습니다. <br>산소비노는 가파른 일의 호출로 가 버렸습니다만.",
    "「説明はあの手紙に書いた通りです。<br>　わたしはおふたりに休んで欲しかっただけです」": "「설명은 그 편지에 쓴 대로입니다.",
    "なんとか平静を装い、答えます。<br>おふたりが多忙な日々を送っていることも、それを心配していることも、<br>休んで欲しいと思うことも本当です。": "어떻게든 평정을 치고 대답합니다. <br>두 사람이 바쁜 일상을 보내고 있는 것도, 그것을 걱정하고 있는 것도,<br>쉬고 싶으면 생각하는 것도 사실입니다.",
    "嘘ではありませんから、それを言うことに心は痛みません。<br>……嗚呼っ、でも館長さんのじとーっとした眼差しがちょっと痛いっ！": "거짓말이 아니기 때문에 그것을 말하는 것에 마음은 아프지 않습니다. <br>…",
    "「いいじゃない、優しいよね、ドゥアーネさん。<br>　やりかたは少し強引かもしれないけど」": "\"좋지 않아, 상냥하네, 두아네 씨.",
    "嗚呼……アンジェラちゃんの優しい言葉も、<br>ちょっと痛い……。": "嗚呼… … 안젤라의 상냥한 말도, <br>조금 아파…",
    "「……あれ？<br>　でもドゥアーネさんって、昨日も館長の部屋の前にいたよね？」": "「… … 어?",
    "その情報は明らかに痛い！　です！": "그 정보는 분명히 아프다!　입니다!",
    "「え、あ、あの、あれは……」": "「에, 아, 저, 저것은…",
    "「昨日？<br>　あぁ、部屋で打ち合わせをしてたからな。<br>　その時のことか？」": "\"어제?<br>아아, 방에서 협의를 했으니까.<br>그때일까?\"",
    "「でもさ、館長とミャコが中にいるって、扉の前で様子を窺って……」": "「하지만, 관장과 미야코가 안에 있다고, 문 앞에서 모습을 엿보고…",
    "「え、な、な、なん、ですからそれは、<br>　昨日も説明しました通り……っ」": "「에, 뭐, 뭐, 뭐, 그러니까 그것은, <br>　어제도 설명했던 대로…",
    "「もしかしてー、……そういう性癖？」": "\"혹시-,......그런 성습?\"",
    "「んひゃーっ！　なんっ！　なんっ！？<br>　ごご、誤解です、わたしはなにもなにもなにも……！」": "「응 헉! 뭐! 뭐!? 응, 오해입니다, 나는 아무것도 아무것도…",
    "「……なんの話だ？」": "「… … 무슨 이야기야?」",
    "「いや、ドゥアーネさんて、もしかしてノゾキとか、<br>　趣味なのかなって……」": "「아니, 두아네 씨라고, 혹시 노조키라든지, <br> 취미일까라고…",
    "「……はっ！<br>　そっちですか！？」": "「… … 헉!<br> 그쪽입니까!?」",
    "「よ、よかった……」": "「좋아, 좋았다…",
    "「ノゾキ疑惑をかけられて安心するの、珍しいな……。<br>　どういうことなんだ……」": "「노조키 의혹을 받고 안심하는 거, 드문데…",
    "アンジェラちゃんの暴露によって、危ういところでしたけれど。<br>なんとか、わたしの本当の望みはバレずに済んだようです。": "안젤라의 폭로로 인해 위험한 곳이었습니다. 어쨌든, 내 진짜 소망은 들키지 않고 끝난 것 같습니다.",
    "「……まぁ、とにかくだ。<br>　ドゥアーネが自分やサンソヴィーノを心配してくれていたのは、<br>　わかったよ」": "「… … 뭐, 어쨌든.",
    "「自分も彼女も、たしかに働きすぎてしまうこともあるかもしれない。<br>　口で休んでいいと言われたって、なかなか休めなかったりな」": "「자신도 그녀도, 확실히 너무 일해 버리는 일도 있을지도 모른다.",
    "「そ、そうなのです……！」": "「그, 그렇습니다…",
    "「たしかにミャコもねー。<br>　すぐ無理するから」": "\"확실히 미야코도네-.<br> 바로 무리하니까\"",
    "「だからその気持ちに感謝はする。<br>　だけどやっぱり、ああいう強引なやりかたは感心できない。<br>　今後は別の方法にしてくれ。な？」": "「그러니까 그 기분에 감사는 한다.<br>하지만 역시, 그런 강인한 방법은 감탄할 수 없다.<br>향후는 다른 방법으로 해줘. 뭐?」",
    "「はい……」": "「네…",
    "わたしは素直に反省する気持ちで頭を下げました。": "나는 솔직하게 반성하는 마음으로 머리를 내렸다.",
    "ですが同時に、やはり胸が小さくトクトクと高鳴ります。": "하지만 동시에, 역시 가슴이 작고 톡톡과 고명합니다.",
    "館長さんの、この優しい言い方はどうでしょう。<br>わたしを傷つけないように窘めてくださっているということが、<br>ありありと伝わってきます。": "관장의 이 부드러운 말은 어떨까요? <br>나를 다치게 하지 않으려고 하고 있다고 하는 것이,<br>있고 있다고 전해져 옵니다.",
    "嗚呼……！<br>痛いほどに感じます……館長さんからの愛を……！": "嗚呼 ......! <br>아파할 정도로 느낍니다......관장님으로부터의 사랑을......!",
    "「はぁ……ん……っ♡」": "「하아… … 응…… ♡」",
    "「……ねえ館長。<br>　顔が赤いよね、ドゥアーネさん」": "「… … 이봐 관장.",
    "「……あぁ。<br>　やっぱりなんだか、よくわからんな」": "「… … 아아.",
    "「わたしもがんばります、がんばってこれからも館長さんを支えます！<br>　いつでも頼ってくださいね……！」": "\"나도 노력하겠습니다, 최선을 다해 앞으로도 관장님을 지지합니다!<br> 언제든지 의지해 주세요......!\"",
    "素敵な館長さん。<br>きっとこれからも沢山の人に慕われてゆくでしょう。<br>沢山の女性に、愛されて――": "멋진 관장님. <br> 확실히 앞으로도 많은 사람들에게 당황해 갈 것입니다. <br>많은 여성에게 사랑받고――",
    "「あ、あぁ、それはもちろんだ。<br>　よろしく頼む」": "\"아, 아아, 그건 물론이야.<br> 잘 부탁해\"",
    "館長さんの甘い声に恍惚としながら、わたしは浸るのでした。<br>背徳の蜜がもたらす、甘美な胸の痛みに――": "관장 씨의 달콤한 목소리에 황홀하면서 내가 몸을 담그는 것이었다. <br>배덕의 꿀이 가져오는, 감미로운 가슴의 통증에――"
}