{
    "変装の理由": "변장 이유",
    "「うおっ……！？」": "\"우오……!?\"",
    "とある休日の昼下がり。<br>街の大通りを歩いていると、突然背中に誰かがぶつかってきた。": "어떤 휴일 오후. <br>거리의 대로를 걷고 있으면, 갑자기 등에 누군가가 부딪쳐 왔다.",
    "「ご、ごめんなさい……！」": "\"미안해요......!\"",
    "「ん？　その声は……」": "「응? 그 목소리는…",
    "「ロダンじゃないか。<br>　どうしたんだ、急いでるのか？」": "「로단이 아닌가.",
    "振り返ってみると、そこにいたのはロダンだった。<br>今日は珍しくメガネをかけているが、間違いない。": "되돌아 보면, 거기에 있던 것은 로댕이었다. <br>오늘은 드물게 안경을 쓰고 있지만, 틀림없다.",
    "「あっ、館長……！？　きっとよかった。<br>　もしかしたら、助けてほしいかもしれない……」": "\"아, 관장……!? 분명 좋았어.",
    "助けてほしい……？　どういう意味か聞き返そうとした時、<br>少し遠くの方から、若い男の陽気な声が聞こえてきた。": "도와주세요… 무슨 뜻인지 되돌아보려고 했을 때, <br>조금 먼 쪽으로부터, 젊은 남자의 쾌활한 목소리가 들려왔다.",
    "「ロダンさーーん！　どこに行ったんですかーー！？」": "「로댕이ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー 어디로 갔니?",
    "「ひ……っ」": "「히…",
    "ロダンは身をすくませ、こちらの服の裾をぎゅっと掴んできた。<br>……どうやら、あの男から逃げているようだ。<br>今ここで事情を聞いている暇はないだろう。": "로댕은 몸을 헹구고 이쪽의 옷자락을 꽉 잡아왔다. <br>......아무래도, 그 남자로부터 도망치고 있는 것 같다. <br>지금 여기서 사정을 듣고 있을 여유가 없을 것이다.",
    "「わかった。とりあえず、こっちへ来てくれ」": "「알았어. 우선, 이쪽으로 와줘」",
    "「うん。ありがとう……」": "「응. 고마워…",
    "逃げ込んだのは、すぐ近くのカフェだった。<br>密かに窓の外をうかがい、さっきの男が通り過ぎていくのを見送ると、<br>ロダンとふたりで席に着く。": "도망친 것은 바로 근처의 카페였다. <br>비밀하게 창 밖을 보고, 조금 전의 남자가 지나가는 것을 보면,<br>로단과 둘이서 자리에 도착한다.",
    "「たぶん助かったと思う。お礼を言うかも、館長」": "「아마 살아났다고 생각한다. 감사를 말할지도 관장」",
    "メガネをそっと外して、ロダンはそう答えた。<br>どうやら、変装用にかけていたようだ。": "안경을 부드럽게 풀고 로당은 그렇게 대답했다. 아무래도, 변장용에 걸고 있던 것 같다.",
    "「いや、大したことはしてないが……今の男は誰なんだ？<br>　ロダンをさん付けで呼んでいたし、敵意はなさそうだったが……。<br>　熱狂的なファンかなにかか？」": "「아니, 큰 일은 하고 있지 않지만… … 지금의 남자는 누구야?",
    "「ある意味、それに近いかもしれない……。<br>　この間の仕事で、ブロンズ像らしきものを作るための、<br>　モデルになってもらったかもしれない人で……」": "「어떤 의미, 그것에 가까울지도 모른다…",
    "「……こんな感じで、良さそうな作品ができたかもしれません。<br>　モデルのお仕事とか、お疲れ様でした」": "「… … 이런 느낌으로, 좋은 것 같은 작품이 생겼을지도 모릅니다.",
    "「すごい……！　僕も今までモデルの仕事は何度も請けてきましたが、<br>　こんなにも美しい像を作っていただいたのは初めてですよ！<br>　さすがはロダンさんです！」": "「대단해…",
    "「それはよかったように思います」": "\"그것은 좋았던 것 같아요\"",
    "「……あの、ロダンさん。<br>　ひとつ、聞いてほしいことがあるんですが」": "「…",
    "「なんですか？」": "\"뭐야?\"",
    "「……僕と、お付き合いしてください！！」": "「… … 나와, 교제해 주세요!",
    "「…………」": "「…………」",
    "「えっ？<br>　……あの、ちょっと意味がわからないような……」": "「엣?<br>… … 저기, 조금 의미를 모르는 것 같은…",
    "「僕にはわかっています。<br>　この像を見て、気づいたんです」": "「나에게는 알고 있습니다.<br> 이 상을 보고, 깨달았습니다」",
    "「この像は、まるで生きているかのように精巧にできています。<br>　モデルをやるために絞り込まれた僕の美しい肉体を、<br>　これほど再現できるなんて並大抵のことじゃありません」": "\"이 동상은 마치 살아있는 것처럼 정교하게 만들어져 있습니다.",
    "「ロダンさん、あなたは僕のことが好きなんですね？<br>　だからこそ、こんな立派な像を作りあげることができたんでしょう。<br>　ああ、愛の力は偉大だ！」": "「로단씨, 당신은 내 일을 좋아하네요?",
    "「いえ、あの……。<br>　像がよくできてるのは、それが仕事だからというか……」": "「아니, 저… …",
    "「あなたの気持ちは既に伝わりました。恥をかかせはしません。<br>　僕もロダンさんを愛すると誓いましょう！」": "\"당신의 기분은 이미 전해졌습니다. 부끄러워하지 않습니다. <br> 나도 로댕 씨를 사랑한다고 맹세합시다!\"",
    "「話を聞いてほしいような……。<br>　今回のお仕事に他意を込めたつもりは、きっとなくて……」": "「이야기를 듣고 싶은 듯한…",
    "「ふふふ、そんな曖昧な言い方もかわいらしいですね。<br>　恥ずかしくて本心を言い出せないのでしょう？」": "\"후후후, 그런 애매한 말도 귀엽네요.<br> 부끄럽고 본심을 말할 수 없겠죠?\"",
    "「大丈夫、あなたが照れ屋さんならそのペースに合わせます。<br>　事は急ぎませんから、ゆっくり仲良くなっていきましょう！<br>　また来ます！」": "\"괜찮아, 당신이 빛나는 가게라면 그 페이스에 맞춥니다.",
    "「あ……ちょ、ちょっと……！」": "「아… … 조, 조금…",
    "「……それ以来、毎日、あるいは毎日同然に、<br>　付きまとわれていたりいなかったりするよ」": "「…",
    "「それはまた……厄介な相手に勘違いされたもんだな。<br>　さっきの様子を見るに、今もまだ誤解したままなのか」": "「그것은 또…",
    "「会うたび、私はそんなこと思ってないって言おうとしたはず。<br>　でも、向こうが話を聞いてくれなかったり、<br>　照れてるだけだろうって解釈されたりして……」": "「만날 때마다, 나는 그런 생각이 없다고 말하려고 했을 것.",
    "「ロダンの曖昧な話し方じゃ、伝わらないわけか。<br>　カティや他の仲間に手助けしてもらうのはどうだ？」": "\"로단의 애매한 말이야, 전해지지 않을까.<br> 카티나 다른 동료에게 도움을 주는 것은 어때?\"",
    "「カティには、間に入って私の気持ちを伝えてもらったはず。<br>　でも、カティもこういう時、<br>　あんまり強く言えるタイプじゃないっぽいし……」": "「카티에게는, 사이에 들어서 나의 기분을 전해 주었을 것.",
    "「それに彼の方も、私から直接話を聞かないと、<br>　納得してくれないみたいな雰囲気があって」": "「게다가 그의 분도, 나로부터 직접 이야기를 듣지 않으면,<br> 납득해 주지 않는 것 같은 분위기가 있어」",
    "「そうなのか？」": "「그런가?」",
    "「じつは、昨日偶然会ったミケランジェロにも事情を話して、<br>　代わりになんとかしてくれないかって頼んだはずだよ。<br>　それでミケランジェロは、彼に向かって……」": "\"실은, 어제 우연히 만난 미켈란젤로에게도 사정을 말하고,<br> 대신 어떻게든 해 주지 않을까라고 부탁했어.<br>그래서 미켈란젤로는, 그를 향해…",
    "「“自分にとってだけ好都合な勘違いをした、気持ち悪いバカめ。<br>　ミケの知り合いに二度と付きまとうな。ニヤケ面の生ゴミが”」": "““자신에게만 편리한 착각을 한 기분 나쁜 바보. 미케의 아는 사람에게 다시 한번 붙어 있어. 니야케면의 생쓰레기가 “”",
    "「――って、言ったらしいよ」": "「――라고, 말한 것 같아」",
    "「火力が高すぎる……」": "「화력이 너무 높다…",
    "「私も、そのくらい言えればよさそうだったんだけど」": "「나도, 그 정도 말하면 좋을 것 같았지만」",
    "「ただ、それでもあの人は諦めてくれないみたい。<br>　周囲がふたりを引き裂こうとしているって思いこんでるっぽい」": "「단, 그래도 그 사람은 포기해주지 않는 것 같다.",
    "「障害があるほど燃えるタイプか。<br>　本当に、聞けば聞くほど厄介な相手だな……」": "「장애가 있을수록 불타는 타입인가.<br> 정말, 들으면 들을수록 귀찮은 상대구나…",
    "「私もやることがあるっぽいから、隠れてばかりもいられなくて、<br>　今日はたまたまひとりだったっぽいけど、<br>　そんな時にまた、あの人が付きまとってきたらしくて……」": "「나도 하는 일이 있는 것 같으니까, 숨어 뿐일 수 없어서,<br> 오늘은 우연히 혼자였던 것 같지만,<br> 그런 때에 또, 그 사람이 붙잡혀 온 것 같아서…",
    "「一応変装とかをして、メガネもかけてたはずなんだけど。<br>　全然ごまかせなかったみたい」": "「일단 변장이라든가 하고, 안경도 걸었을 텐데.<br> 전혀 속일 수 없었던 것 같아」",
    "かなり神経が参っている様子で、ロダンはぐったりと肩を落とす。<br>なんとかしてやりたいが、今までの話を聞く限り、<br>ただ介入するだけじゃ無駄みたいだな……。": "꽤 신경이 참고 있는 모습으로, 로당은 느긋하게 어깨를 떨어뜨린다. <br> 어떻게든 해 하고 싶지만, 지금까지의 이야기를 듣는 한,<br>단지 개입하는 것만으로는 낭비 같구나…",
    "「……ロダンが自分の意思をはっきり示すしかなさそうだ。<br>　ただ、言葉だけじゃ伝わらないのは実証済みだから、<br>　他の方法を取るべきだろうな」": "「…",
    "「他の方法？」": "\"다른 방법?\"",
    "「たとえば……他の男と仲良くしているところを見せつけるとか。<br>　それなら、他に恋人がいて、あいつには気がないってことを、<br>　ロダン自身の態度で証明できるだろう？」": "「예를 들면…",
    "「あっ……それは、いい考えな気がする。<br>　うん。その作戦でいきたいかも」": "「아… … 그것은, 좋은 생각인 생각이 든다.",
    "ロダンの表情が、ぱっと明るくなった。<br>よかった。思いつきにしてはいい作戦を提案できたようだ。": "로댕의 표정이 확실히 밝아졌다. <br> 좋았다. 떠올리면서 좋은 작전을 제안할 수 있었던 것 같다.",
    "「それじゃ、館長。<br>　……恋人役になってくれる？」": "「그럼 관장.<br>…",
    "「え？」": "「에?」",
    "聞き返してから、はっとした。<br>この作戦には当然、恋人役の男が必要なのだ。": "듣고 나서, 찡그렸다. <br>이 작전에는 당연히, 연인역의 남자가 필요한 것이다.",
    "「……だめだった？」": "\"......안돼?\"",
    "「い、いや、そういうわけじゃないんだが。<br>　自分からこういう作戦を提案しておいて、その座に収まるのは、<br>　さすがに抵抗があるな……」": "「아니, 아니, 그런 건 아니지만.<br> 자신으로부터 이런 작전을 제안해 두고, 그 자리에 들어가는 것은,<br> 과연 저항이 있구나…",
    "まるで、最初からロダンの恋人役をするために提案したかのようだ。<br>あの男を批判できる立場じゃないな……。": "마치 처음부터 로댕의 연인 역을 하기 위해 제안한 것 같다. <br>그 남자를 비판할 수 있는 입장이 아니구나…",
    "「館長」": "「관장」",
    "自己嫌悪に囚われていると、<br>ロダンはこちらの顔を両手で挟んで、無理やり自分の方を向かせた。": "자기 혐오에 사로잡혀 있으면, <br>로단은 이쪽의 얼굴을 양손으로 사이에 두고, 무리하게 자신을 향하게 했다.",
    "「私は気にしないよ。……むしろ、館長にやってほしい。<br>　館長はきっと下心で言ったんじゃないって、私は思ってるし」": "「나는 신경 쓰지 않아. … … 오히려, 관장에게 해 주었으면 한다.",
    "「……むしろ館長なら、下心があっても、いいよ？<br>　館長のこと、好きだから」": "「… … 오히려 관장이라면, 하심이 있어도, 괜찮아?",
    "「……っ！」": "「…",
    "至近距離でじっとこちらを見つめながら囁かれて、<br>思わず胸の高鳴りを覚えてしまった。<br>そうだ、ロダンはいつも自分の想いを伝えてくれている……。": "근거리에서 가만히 이쪽을 ​​바라보면서 속삭여져,<br>무심코 가슴의 높은 소리를 기억해 버렸다. <br>그렇다, 로당은 언제나 자신의 마음을 전해주고 있다…",
    "「他の人には、演技でもこんなこと頼みたくないから。<br>　館長だけにしか頼めないと思う。<br>　……もう一度聞くけど。お願いできる？」": "「다른 사람에게는, 연기에서도 이런 것을 부탁하고 싶지 않으니까.",
    "「わ、わかった。……任せてくれ。<br>　今日１日は、ロダンの恋人役を務めさせてもらおう」": "「와, 알았다. … … 맡겨줘.",
    "速まる鼓動を抑え込むように、自分の胸を拳で叩いて答えた。<br>ロダンのためにも、こうなったら恋人役をやり遂げてみせよう……！": "빨라지는 고동을 억누르듯, 자신의 가슴을 주먹으로 두드려 대답했다. <br>로단을 위해서도 이렇게 되면 연인 역을 해보자......!"
}