{
    "淫欲に相食む": "음욕에 상식하다",
    "コンフレーズにレストランでごちそうしてから数日。<br>いつもと変わらない日常が過ぎている。": "컨프레이즈에 레스토랑에서 잔치하고 나서 며칠. <br> 평소와 변하지 않는 일상이 지나고 있다.",
    "彼女は相変わらず誰かのために奔走し、美術館を支えていた。<br>今後もきっと彼女は美術館に馴染み、活躍してくれる。": "그녀는 여전히 누군가를 위해 분주하고 박물관을 지원했습니다. <br>앞으로도 분명 그녀는 미술관에 익숙해져 활약해 준다.",
    "そう思っていた矢先のこと……。": "그렇게 생각했던 화살…….",
    "「おかえりなさい、館長！」": "「어서오세요, 관장!」",
    "午前の仕事を終えて休憩しようと部屋に戻ると、<br>なぜかコンフレーズが笑顔で出迎えてくれた。": "오전의 일을 끝내고 휴식하려고 방으로 돌아가자, <br>왠지 컨프레이즈가 미소로 맞이해 주었다.",
    "「ずいぶん遅かったけど、打ち合わせが長引いたのかな？」": "「꽤 늦었지만, 협의가 오래 걸렸나?」",
    "「あ、あぁ。そんなところだ……」": "「아, 아아. 그런 곳이다…",
    "「というより、どうしてここにいるんだ？<br>　いることに問題があるわけではないが……」": "「그보다는 왜 여기에 있는 거야?<br> 하는 것에 문제가 있는 것은 아니지만…",
    "「うふふ。これ見て。お客さんからもらったの。<br>　以前、困り事の相談に乗ったことがあって、そのお礼だって」": "\"우후후. 이걸 봐.",
    "そう言って彼女が示したテーブルには、様々な果物が乗った籠があった。<br>瑞々しく、香り高い果物たちを、疲れた体が無意識に欲する。": "그렇게 말해 그녀가 보여준 테이블에는 여러가지 과일이 탄 바구니가 있었다. <br> 서늘하고 향기로운 과일들을 피곤한 몸이 무의식적으로 갖고 싶다.",
    "「一緒に食べようと思って。休憩がてらどうかな？」": "\"함께 먹으려고 생각해. 휴식이 있으면 어떨까?\"",
    "「ありがたい。午後は書類仕事だけだから、時間もあるしな」": "\" 고마워. 오후는 서류 일뿐이니까, 시간도 있고\"",
    "俺の返事を聞くなり、コンフレーズはぱっと顔を輝かせる。": "나의 대답을 듣고, 컨프레이즈는 확실히 얼굴을 빛낸다.",
    "「それはよかった。ほら座って座って！」": "\"그것은 좋았다. 자 앉아 앉아!\"",
    "「準備くらいは手伝わせて……」": "「준비 정도는 도와줘…",
    "「いいのいいの！　私が誘ったんだから！<br>　こういう時は任せて欲しいな！」": "\"좋은 것 좋다! 내가 초대했으니까!<br> 이런 때는 맡겨주었으면 좋겠다!\"",
    "彼女に促されるまま席につくと、飲み物も瞬く間に用意されてしまった。": "그녀에게 촉구된 채 자리에 앉자 음료도 순식간에 준비되어 버렸다.",
    "「ほら、館長。口を開けて」": "「자, 관장. 입을 열고」",
    "早速食べようと果物を選んでいると、コンフレーズが笑顔を向けてくる。<br>口元に差し出されたのは、彼女の指につままれた、大きなイチゴだ。": "조속히 먹으려고 과일을 선택하고 있으면, 컨프레이즈가 미소를 향해 온다. <br> 입가에 내밀린 것은, 그녀의 손가락에 붙잡힌, 큰 딸기이다.",
    "甘酸っぱい香りは、どこかお酒のように鼻腔をくすぐった。": "새콤달콤한 향기는 어딘가 술처럼 비강을 간질였다.",
    "「甘くて美味しいよ」": "\"달콤하고 맛있어\"",
    "なぜか気恥ずかしさを感じる間もなかった。<br>彼女の言葉と香りに促されて口を開く。": "왠지 부끄러움을 느끼는 사이도 없었다. <br> 그녀의 말과 향기로 촉구되어 입을 벌린다.",
    "「はい、あーん」": "「네, 응」",
    "果実と共に、白い指が飛び込んできた。<br>甘くて酸っぱい味と、彼女のうっとりとした顔が同時に感じられる――": "과일과 함께 하얀 손가락이 뛰어들었다. 달콤하고 시원한 맛과 그녀의 촉촉한 얼굴이 동시에 느껴진다--",
    "「うふふ……。館長、美味しい？」": "\"우후후……. 관장, 맛있어?\"",
    "「あぁ、とても美味しい」": "\"아, 아주 맛있다\"",
    "「じゃあ、次はコンフレーズの番だ。<br>　なにか食べたいものはあるか？」": "「그럼, 다음은 컨프레이즈의 차례다.<br> 뭔가 먹고 싶은 것은 있는가?",
    "「食べたいもの……そうだなぁ」": "「먹고 싶은 것… … 그렇구나」",
    "そう言うと、彼女の手が伸びた。<br>すべらかな指がこちらの手に触れると、確かめるように撫で始める。": "그렇게 말하면, 그녀의 손이 늘어났다. <br>매끄러운 손가락이 이쪽의 손에 닿으면, 확인할 수 있도록 쓰레기로 시작한다.",
    "「私が食べたいのは…………館長かな」": "「내가 먹고 싶은 것은………… 관장일까」",
    "それがどういう意味なのか、訊かずともわかる。": "그것이 무슨 의미인지 묻지 않고도 알 수 있다.",
    "そして、その言葉で初めて意識する自分の視線。<br>コンフレーズの指、指から手、手から肩、そして――": "그리고 그 말로 처음 의식하는 자신의 시선. <br> 컨프레이즈의 손가락, 손가락에서 손, 손에서 어깨, 그리고",
    "「うふふふ…………」": "\"우후후후…………\"",
    "揺れるふたつの乳房と、肉感的な脚。": "흔들리는 두 개의 유방과 육감적인 다리.",
    "思わず生唾を飲み込んでしまうほどの、蠱惑的な肉体。<br>身体の奥から湧き上がってくる欲望。": "무심코 생 침을 삼켜버릴 정도의, 경혹적인 육체. <br>신체의 안쪽에서 솟아오르는 욕망.",
    "この果実のような肉体を好きにできたら、と――": "이 과일 같은 육체를 좋아하게 할 수 있으면,",
    "「そんな物欲しそうな顔をして……。<br>　食べてみたいの？　私のこと」": "\"그런 욕심 같은 얼굴을 하고…",
    "「正直に言っていいんだよ。<br>　誰も怒ったり軽蔑したりしないから」": "\"솔직히 말해도 돼. <br> 아무도 화내거나 경멸하지 않으니까\"",
    "余裕をもって話しているように見えるが、コンフレーズの吐息も荒い。<br>むしろ彼女の目こそ、こちらを食べたいという欲望を表している。": "여유있게 말하고 있는 것처럼 보이지만, 컨프레이즈의 한숨도 거칠다. 오히려 그녀의 눈이야말로 이쪽을 먹고 싶다는 욕망을 나타내고 있다.",
    "「ね……館長、こっちに来て」": "「네… … 관장, 이쪽으로 와」",
    "コンフレーズに手を引かれ、窓際まで移動する。": "컨프레이즈에 손을 잡고 창가까지 이동한다.",
    "「ほら……食べていいよ、館長」": "\"자......먹어도 돼, 관장\"",
    "「んっ……すごいね……館長のここ……」": "「응… … 대단해… … 관장의 여기…",
    "下着を脱ぎ、胸元をはだけさせたコンフレーズ。<br>その肌がうっすらと汗で輝いている。": "속옷을 벗고 가슴 팍을 벗긴 컨프레이즈. <br>그 피부가 희미하게 땀으로 빛나고 있다.",
    "「私のカラダ、どう……？<br>　なんて、訊くまでもないか」": "「내 몸, 어때…",
    "「いいよ、館長の好きにして。<br>　私で気持ちよくなっていいからね」": "「좋아, 관장을 좋아하게 해.<br> 나로 기분 좋아져도 좋으니까」",
    "「なんて、強がってるけど……あはは。<br>　ホントは私も我慢できないんだよね」": "「뭐, 강해지고 있지만… … 아하하.",
    "コンフレーズの視線につられて下を見る。<br>すでに彼女のほうも、“できあがっている”ようだ。": "컨프레이즈의 시선에 따라 아래를 본다. <br>이미 그녀 쪽도, “완성되고 있는” 것 같다.",
    "「ね、館長…………入れないの？<br>　それとも――こんな私じゃダメ、かな？」": "「네, 관장… …",
    "質問のような言葉を発しているが、これは“おねだり”だ。<br>ならば、それに応えなければ。": "질문 같은 말을 내고 있는데, 이것은 ‘반짝반짝’이다. <br>이라면, 그것에 부응하지 않으면.",
    "「ん……いいよ、しよっ。<br>　館長の欲望、ここにぜーんぶ吐き出していいよ」": "「응… … 괜찮아.",
    "濡れそぼった茂みをかきわけ、欲望を一気に挿入する。": "젖은 울퉁불퉁한 덤불을 감싸고 욕망을 단번에 삽입한다.",
    "「んっ……！」": "「응……!」",
    "驚くほどすんなり入った。<br>まるで粘液に迎え入れられているように。": "놀랍게도 순조롭게 들어갔다. <br>마치 점액에 맞이하고 있는 것처럼.",
    "「あっ……入って……る……っ！<br>　おっき……おっきぃの……！」": "「아…… 들어가…",
    "「はぁっ…………んぅ………っ！」": "「하아…………응…",
    "股間に刺激が伝わる。<br>コンフレーズが動いたのではない。肉体の反応だ。": "가랑이 사이에 자극이 전해진다. <br>컨프레이즈가 움직인 것은 아니다. 육체의 반응이다.",
    "「うふふ……どう……？　キモチいいでしょ……？」": "「우후후……어떻게…",
    "「館長のために、たっぷりほぐして……あんっ！<br>　ちょ、ちょっと、そこ、ダメ…………あんっ！」": "「관장을 위해서, 충분히 풀어… … 앙!",
    "「やぁ……生殺し……っ！<br>　動いて……いいのに……んっ……！」": "「야아… … 생살해…",
    "身をよじらせるコンフレーズの胸に触れる。<br>たわわに実った果実の品定めだ。": "몸을 비틀거리는 컨프레이즈의 가슴을 만진다. 주름에 열매를 맺은 과일의 품정이다.",
    "手を押し返すような弾力を味わいながら、乳首の先端に触れる。": "손을 돌려보는 듯한 탄력을 맛보면서 젖꼭지의 끝에 닿는다.",
    "「あぁっ！」": "「아아!」",
    "乳首を指で転がすと、逃げるようにカラダを捻らせた。": "젖꼭지를 손가락으로 굴리면 도망치도록 몸을 비틀었다.",
    "「そこ……ダメっ！　やぁ……あんっ！<br>　くりくりしないでぇ……っ！」": "「거기… … 안돼! 아야…",
    "あまりいじめすぎるのも悪いので、乳首から肌全体に指を動かす。<br>しっとりとした肌に指を滑らせると、また違う反応になった。": "너무 괴롭히는 것도 나쁘기 때문에 젖꼭지에서 피부 전체로 손가락을 움직입니다. <br>촉촉한 피부에 손가락을 미끄러지면 또 다른 반응이 되었다.",
    "「あっ……んあ……！」": "\"아……응아……!\"",
    "「それ……やだ……きもちいい……！<br>　さっきと違って……あぁ……真っ白になりそう……！」": "「그것… … 야… …",
    "「ん……くあぁ……っ！」": "「응… … 쿠아…",
    "蕩けた顔で見つめてくるコンフレーズ。": "탕한 얼굴로 응시해 오는 컨프레이즈.",
    "「ね……動かないの……？<br>　動いてよぉ……せつないよぉ……！」": "「네… … 움직이지 않는거야…",
    "「もっといっぱい動いて――食べて。<br>　ね、館長……？」": "「더 가득 움직여―― 먹어.<br>　네, 관장…",
    "コンフレーズの中を確かめるように、ゆっくりとピストンを開始する。": "컨프레이즈 안을 확인하기 위해 천천히 피스톤을 시작한다.",
    "まるで果実を口の中で味わうように、ゆっくりと――": "마치 과일을 입안에서 맛보듯 천천히――",
    "「あっ、あっ、そこっ！　ああ…………っ！」": "\"아, 아, 거기! 아............!\"",
    "「あぅっ……！　う、あっ、ああっ……！<br>　あああっ！　館長、それ、きもちい……よぉっ！」": "「아아…",
    "結合部が熱い。<br>まるで熱された果実を食べているようだ。": "결합부가 뜨겁다. <br>마치 뜨거운 과일을 먹는 것 같다.",
    "「あっ、あんっ！　あっ！　あっ！<br>　いい、いいよ、館長、もっと、ああっ！」": "「아, 앙! 아! 아!",
    "「あったかいのっ、きもちいいのが、あったかくて…………っ！<br>　ああ……っ！　あんっ！」": "「따뜻한거야, 기분 좋은 것이, 따뜻하고…",
    "「んっ、きもちいい、ねっ！<br>　館長も……きもち、いいかな？」": "「응, 기모치 좋아, 네!<br>관장도… … 기모치, 좋을까?」",
    "「私で……んっ……いっぱい、きもちよく、なってっ！<br>　はっ……はぁ……あぁっ！」": "「나로… … 응…",
    "「ねえ……っ、どう……！？<br>　私のカラダ……！？」": "「이봐…",
    "「大丈夫、ちゃんと気持ちいい」": "\"괜찮아, 제대로 기분 좋다\"",
    "そう伝えると、コンフレーズは余裕もないのに笑顔を作る。": "그렇게 전하면, 컨프레이즈는 여유도 없는데 웃는 얼굴을 만든다.",
    "「そっか……あん……嬉しっ。<br>　館長が私のこと、必要としてくれて……！」": "「그런가… … 응… … 기뻐.",
    "「だから……はっ、はっ……私のカラダで……！<br>　あっ、あっ……くああっ……！」": "「그러니까… … 헉, 헉…",
    "「ね、いっぱいしていいよ、好きにしていいよっ。<br>　館長がキモチよくなってくれたら……私も……っ！」": "「네, 가득해도 괜찮아, 좋아하게 해도 괜찮아.<br>관장이 기분이 좋아지면…",
    "「そしたら……私のカラダなしじゃ……いられなく……っ！」": "「그렇다면… … 내 몸이 없으면…",
    "「やっ、そこは……はっああぁ！？　やっ、あぁ……っ！」": "「야, 거기는…",
    "余裕ぶって話そうとしているが、難しいようだ。<br>それは彼女の中のとろけ具合でハッキリとわかる。": "여유롭다고 말하려고 하지만 어려운 것 같다. <br>그것은 그녀 안의 녹는 상태로 분명하게 알 수 있다.",
    "肉を打ち付けるたびにビクンと跳ねるコンフレーズの肢体。<br>激しくぶつかる裸の肉と、優しくこすれあう粘膜。": "고기를 칠 때마다 비쿤과 튀는 컨프레이즈의 사지. 격렬하게 부딪히는 알몸의 고기와 부드럽게 문지르는 점막.",
    "「あっ、あっ、あっ……すき……館長……！<br>　あっ、んぁっ……！　きもひいぃ、よぉ……っ！！": "「아, 아, 아……스키……관장…",
    "「あぅう……も、もっと……もっとぉ……！！<br>　これ……ダメになりそう……！」": "「아아……도, 더…",
    "ピストン運動に合わせて、肉襞も収縮と拡張を繰り返す。<br>ドロドロになった愛液が垂れ落ち、床に染みを作った。": "피스톤 운동에 맞춰 고기 주름도 수축과 확장을 반복한다. <br>드로드로 된 애액이 흘러내려 바닥에 얼룩을 만들었다.",
    "快感が波のように押し寄せてくる。<br>コンフレーズの肉体と、声と、切なそうな表情の全てが快感に繋がる。": "쾌감이 파도처럼 밀려온다. <br>콘프레이즈의 육체와, 목소리와, 애절한 것 같은 표정의 모두가 쾌감에 연결된다.",
    "「館長……かんちょ……あっ！<br>　やぁぁん……あっ、ふあぁんっ！！」": "「관장… … 칸쵸…",
    "「だめぇ……っ……やっぱり、きもちよくしないで…………！<br>　私が……きもちよくするのぉっ…………！」": "「안돼… … 어…",
    "「あぁっ！！　ん、ぅううっ……ふあぁぁん！！<br>　いやぁ……やぁっ……あんっ、ああっ！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「ああんっ……館長、これ、すごぃよぉ……っ！<br>　ひゃうっ！？　あっ……ひゃ、あぁ……っ！」": "「아 ​​앙… … 관장, 이것, 대단해…",
    "肉を打つ音が強くなる。<br>自然とコンフレーズの腰が動いているのだ。": "고기를 치는 소리가 강해진다. <br>자연과 컨프레이즈의 허리가 움직이고 있는 것이다.",
    "奉仕するつもりでいたコンフレーズだが、肉体は快楽を求めている。<br>言葉とは裏腹に、肉棒を全身で味わっていた。": "봉사할 생각이었던 컨프레이즈이지만, 육체는 쾌락을 요구하고 있다. <br>말과는 반대로, 육봉을 전신으로 맛보고 있었다.",
    "もう、その事実を隠そうともしない。<br>今のコンフレーズはグズグズに蕩けた果実だ。": "이제 그 사실을 숨기려고 하지 않는다. <br>지금의 컨프레이즈는 구즈구즈에 탕한 과실이다.",
    "「ひゃうううっ！　あっ！　ふかっ……ふか、いぃ……っ！<br>　館長、かんちょお……きもちいいよぉ……っ！」": "「어어어어어어어! 아! 푹…",
    "「これっ、これすきなの……っ！<br>　館長の、もっと、ちょうだい……なんでもするから……っ！」": "「이거, 이거 괜찮은거야…",
    "「お願いっ、もっとしてぇ、あんっ！」": "\"부탁해, 좀 더 해, 앙!\"",
    "腰を引き、奥まで突き上げるとコンフレーズは苦しそうに喘ぐ。": "허리를 당기고, 안쪽까지 밀어 올리면 컨프레이즈는 괴로운 것처럼 헐떡이다.",
    "「そこっ、あああっ！　やぁっ！　あっ、ああっ！<br>　あっあっ、あああんっ、いいのおっ！」": "「그거, 아아아! 아아아아아아아아아아아아아아아아아아아아아, 괜찮아!」",
    "「館長、もっと、もっとぉっ！<br>　硬くておっきいので、私のナカぐちょぐちょにしてっ！」": "「관장, 좀 더, 좀 더!<br> 딱딱하고 깔끔해서, 나의 나카구쵸구쵸로 하고 있어!」",
    "「ひぁあっ！？　きもひ、よす、ぎてっ……う、あぁうっ！」": "「히아아!? 키모히, 요스, 기테……으, 아아우!」",
    "コンフレーズに乞われなくても、自然と腰の動きが速くなる。<br>飢えた動物が果実を貪るように、欲望を解放していく。": "컨프레이즈에 거지되지 않아도 자연과 허리의 움직임이 빨라진다. <br>굶주린 동물이 과실을 탐하는 것처럼, 욕망을 해방해 간다.",
    "「あっ、あっ、おおきく、おっきくなってるっ！<br>　館長の、すっごいのっ、私のナカで、おっきくっ！」": "「아, 아, 오키쿠, 몹시 되고 있어!<br> 관장의, 굉장해, 나의 나카에서, 오키쿠!」",
    "「私のっ、私のだからっ、これ、みんな、私のぉっ！<br>　誰にも、誰にもあげないっ、あげたくないのっ！」": "\"나의, 내이니까, 이것, 모두, 나의 아아!",
    "「あ、らめっ……らめっ！　んぁっ！？」": "「아, 라멧… … 라멧!",
    "熱いモノが身体の内側からこみ上げてくる。<br>コンフレーズの肉襞がじわじわと締り、搾り取ろうとする。": "뜨거운 물건이 신체 안쪽에서 쏟아져 올 것이다. <br> 컨프레이즈의 고기 주름이 차분히 조여 짜내려고 한다.",
    "我慢していたが、そろそろ限界に近い。": "참고 있었지만, 이제 한계에 가깝다.",
    "「イキそうなの、館長…………っ！？<br>　いいよっ、イッてっ、私のナカに出してっ！」": "「이키 그렇구나, 관장…",
    "「館長のちょうだいっ、あっ、私にちょうだいっ！<br>　わ、私も、もう、イクッ……イッひゃっ……」": "「관장의 조금 있어, 아, 나에게 딱 있어!",
    "身体の奥に溜まっていたものは一滴残らず、彼女の膣内に放出した。<br>頭の中がホワイトアウトしそうになる。": "신체 안쪽에 모여 있던 것은 한 방울 남지 않고 그녀의 질 안에 방출했다. <br>머리 안이 화이트아웃할 것 같다.",
    "「あっ、ビクッて…………んぁあっ！？」": "「아, 비쿵해서…………응아아!?」",
    "膨張したモノの圧迫感に、コンフレーズがさらに感じる。<br>どちらも敏感になった箇所を擦り合わせて、ふたりで震えていた。": "팽창한 물건의 압박감에 컨프레이즈가 더욱 느껴진다. 둘 다 민감해진 곳을 문지르고 두 사람이 떨고 있었다.",
    "「あぁう……すごい……きもちぃよかった……」": "「아아… … 굉장해…",
    "「館長も、きもちよかった……？<br>　いっぱい……出した……？」": "「관장도, 기모치 좋았어…",
    "「はぁ、はぁ……んぅ……っ……。<br>　館長……待って……抜かないで……」": "「하아, 하아… … 응……",
    "「館長を感じていたいの……もう少し、このまま……」": "「관장을 느끼고 싶어… … 좀 더, 이대로…",
    "繋がったまま、こちらに向かって微笑むコンフレーズ。<br>満腹になったかのように嬉しそうな顔だ。": "이어진 채, 이쪽을 향해 미소 짓는 컨프레이즈. <br>만복된 것처럼 기쁜 것 같은 얼굴이다.",
    "「だいじょうぶ……？　館長、顔真っ赤だよ？」": "「다이죠부부…",
    "「それはそうだろう。<br>　こんなにも熱くなるようなことをしたのだから」": "「그건 그렇겠지.",
    "「それもそうだね……。<br>　うん……とってもスッキリした顔してるよ」": "\"그것도 그렇구나…….<br>응…",
    "「それは、コンフレーズも同じだろう」": "\"그건 컨프레이즈도 마찬가지\"",
    "「ふふ……そうだね」": "「후후… … 그렇네」",
    "「館長……とってもステキだったよ。<br>　また、してくれる？」": "「관장… … 매우 멋있었어.",
    "「それは……コンフレーズが望むなら、何度でも。<br>　こんなに激しいのを繰り返したら、倒れるかもしれないが」": "「그건…",
    "「ふふ、いいよ倒れても。<br>　その時は私がずぅっと看病してあげるから……」": "「후후, 괜찮아 쓰러져도.<br> 그 때는 내가 쭉 간병해 줄 테니까…",
    "「何度でも、何度でも――」": "「몇번이라도, 몇번이라도――」",
    "「このカラダで、館長のためにご奉仕してあげる。<br>　二度と離れられないくらい――」": "「이 몸으로, 관장을 위해 봉사해 준다.<br> 두번 떠나지 않을 정도――」",
    "「……コンフレーズ？」": "「… … 컨프레이즈?」",
    "「ううん、なんでもないっ。<br>　ほら、館長、そこに立って」": "\"응, 아무것도 아니야.<br> 자, 관장, 거기에 서서\"",
    "「お掃除してあげる。<br>　ふふ、私に任せて――」": "「청소해 준다.<br>후후, 나에게 맡겨――」",
    "「んっ……ちゅばっ……ちゅる……ぢゅう……っ！」": "「응… … 추방…",
    "愛液がしたたるモノを優しく咥えるコンフレーズ。<br>再び訪れる猛烈な快感の中、先ほどの目の意味を考えるのだった――": "애액이 쌓인 물건을 부드럽게 물린 컨프레이즈. <br>다시 방문하는 맹렬한 쾌감 속, 방금전의 눈의 의미를 생각하는 것이었다――"
}