{
    "安眠の方法": "숙면 방법",
    "――日の暮れかけた館内を、<br>アルテは満足げな表情を浮かべて歩く。": "―― 해가 지는 관내를, <br>아르테는 만족스러운 표정을 띄워 걷는다.",
    "「無事にたくさんの協力を取りつけることができました。<br>　これもひとえに私の人望のおかげですね！」": "\"무사히 많은 협력을 잡을 수 있었습니다.<br> 이것도 혼자 내 인망 덕분이네요!\"",
    "――就任１周年を祝うため、アルテが館長に秘密で企画したパーティー。<br>多くの協力を得て、パーティーは想定よりも<br>大がかりなものとして動き出していた。": "――취임 1주년을 축하하기 위해, 아르테가 관장에게 비밀로 기획한 파티. 많은 협력을 얻었고, 파티는 예상보다 더 큰 것처럼 움직이기 시작했습니다.",
    "「あとのことは各担当者に任せるとして、<br>　私がするべきは、ケーキ作りの計画と……」": "「그리고 나서는 각 담당자에게 맡긴다고, <br> 내가 해야 할 것은, 케이크 만들기의 계획과…",
    "「おっと、その前に、大事なことを忘れていました！」": "\"죄송합니다, 그 전에 중요한 것을 잊었습니다!\"",
    "――そう言ってアルテは、忙しなく自室へと向かうのだった。": "――그렇게 말해 아르테는 바쁘지 않고 자실로 향하는 것이었다.",
    "「えーと、確かここに仕舞ったはずです。<br>　……おっ！　ありました！」": "「에ー와, 확실히 여기에 봉사했을 것입니다.<br>… … 어!",
    "――ひとり戻った自室でクローゼットを探ったアルテは、<br>目当てのものを見つけて顔を輝かせた。": "――혼자 돌아온 자실에서 옷장을 찾은 아르테는, <br>목표의 것을 찾아 얼굴을 빛냈다.",
    "――そのまま彼女は待ちきれないとばかりに、<br>身に着けていた衣装を大胆に脱ぐ。<br>そして彼女が新たに袖を通したのは……。": "――그대로 그녀는 기다릴 수 없다고만,<br>착용하고 있던 의상을 대담하게 벗는다. <br>그리고 그녀가 새롭게 소매를 통한 것은…",
    "「おぉ！　やはり素晴らしいドレスです。<br>　私の美少女っぷりに磨きがかかります」": "\"오! 역시 멋진 드레스입니다.<br> 내 미소녀 듬뿍 연마가 걸립니다\"",
    "――アルテは新しいドレスを着ると、姿見の前でひらりと裾を翻す。": "――아르테는 새로운 드레스를 입으면, 모습의 앞에서 히라리와 옷자락을 휘두른다.",
    "「以前、社交の場でドレスを着た時のことを思い出すに、<br>　館長は私のドレス姿に惚れぼれしていましたからね。<br>　こういうこともあろうかと、新しいものを準備していたのです」": "「이전, 사교의 장소에서 드레스를 입었을 때를 생각해 내기 위해, <br>관장은 나의 드레스 모습에 반해졌으니까.<br>이런 일도 있을까, 새로운 것을 준비하고 있었던 것입니다」",
    "「私のような美少女がケーキを用意してドレスまで着るのですから、<br>　さぞ館長は満足して私を崇め讃えるに違いありません！」": "「나와 같은 미소녀가 케이크를 준비해 드레스까지 입는 것이니까, <br>사장 관장은 만족하고 나를 숭배 찬양할 것임에 틀림없습니다!」",
    "――自信満々にひとりごちて、アルテは胸を張る。<br>それから彼女は、ある思いつきについて検討を始めた。": "―― 자신 만만에 혼자 잔치, 아르테는 가슴을 뻗는다. 그런 다음 그녀는 어떤 생각에 대해 검토하기 시작했습니다.",
    "「うぅ……少しこのドレスを着て歩いてみたくなりましたね。<br>　おそらく館長はまだ帰ってこないでしょうし……。<br>　こっそり廊下に出てみるとしましょう」": "「으으…",
    "「いやぁ、気分がいいです。<br>　いっそのこと普段からこのドレスで生活したいくらいですね」": "\"아니, 기분이 좋네요.<br> 그게 평소부터 이 드레스로 생활하고 싶을 정도네요\"",
    "――誰に見せつけるでもなく、アルテは背筋を伸ばして廊下を進む。<br>まるで周囲から歓声が聞こえてくるかのようだ。": "――누구에게 보여주는 것도 아니고, 아르테는 등근을 늘려 복도를 진행한다. <br>마치 주위에서 환성이 들리는 것 같다.",
    "――しかし、歓声のかわりに聞こえてきたのは誰かの足音で……。": "――그러나, 환성 대신에 들려온 것은 누군가의 발소리로…",
    "（おや、廊下の角の向こうに誰かいるようですね……。<br>　まさか館長が帰ってきたのでしょうか。<br>　ならば回れ右してこっそり部屋に……）": "(오, 복도의 뿔 너머에 누군가 있는 것 같네요…….",
    "――高速で回転していたアルテの思考は、<br>廊下の角から聞こえてきた大きな物音に中断された。": "――고속으로 회전하고 있던 아르테의 사고는, <br>복도의 모퉁이로부터 들려 온 큰 물음에 중단되었다.",
    "「んなっ！？　なんだか穏やかではない音が聞こえましたけど、<br>　どうしたんですか！？」": "\"뭐야!? 왠지 부드럽지 않은 소리가 들렸는데, <br> 어떻게 했나요!?\"",
    "「ひゃあっ！　館長！　大丈夫ですか、館長！？」": "「히아아! 관장! 괜찮습니까, 관장!?」",
    "――慌てて音の方向に向かったアルテの目に飛び込んできたのは、<br>廊下でうずくまる館長の姿なのだった……。": "―― 당황해서 소리의 방향으로 향한 아르테의 눈에 뛰어들어 온 것은,<br>복도에서 끄덕이는 관장의 모습이었다…",
    "「まったく、昨日も徹夜されていたなんて！<br>　そんな状態で出張に行ったら、倒れるに決まっています」": "\"전혀, 어제도 철야되어 있었다니!<br> 그런 상태로 출장하러 가면 쓰러지기로 정해져 있습니다\"",
    "「本当に疲れていたみたいですね……。<br>　ベッドに横になった瞬間に眠ってしまいましたから」": "「정말 피곤했던 것 같네요… …",
    "――サンソヴィーノとアルテは、<br>ベッドですやすやと眠る館長の寝顔を横目に話し合う。": "――산소비노와 아르테는, <br>침대에서 쉽고 자는 관장의 잠자는 얼굴을 옆눈에 토론한다.",
    "――アルテが聞いた音は館長が立ち眩みで物を落とした音だった。<br>駆け寄ったアルテはサンソヴィーノに応援を頼み、<br>“問題ない”と言い張る館長をベッドに寝かせて今に至る。": "――아르테가 들은 소리는 관장이 서서 눈부심으로 물건을 떨어뜨린 소리였다. <br> 달려온 아르테는 산소비노에 응원을 부탁해, <br>“문제 없다”라고 말하는 관장을 침대에 잠들게 해 지금에 이른다.",
    "「ちゃんと休んでいただかないと……。<br>　私は着替えを準備しますね。<br>　ですが、その前に汗を拭く手ぬぐいを……」": "「제대로 쉬어 주지 않으면… …",
    "「あっ……これは手ぬぐいじゃなくて、<br>　ブグローさんから預かった下着でした……。<br>　もうなにがなんだか……」": "「아…",
    "「サンソヴィーノも相当に疲れているじゃないですか！<br>　ここは私が看病するので、サンソヴィーノは休んでください」": "\"산소비노도 상당히 피곤하잖아요!<br> 여기는 내가 간병하기 때문에 산소비노는 쉬어주세요\"",
    "「ですが……」": "「그러나…",
    "「サンソヴィーノまで倒れたら、この美術館が終わります！」": "「산소비노까지 쓰러지면, 이 미술관이 끝납니다!」",
    "「確かに……そうですね、わかりました。<br>　それではアルテさん、どうか館長様をお願いします！」": "「확실히… … 그렇네요, 알겠습니다.",
    "――丁重にお辞儀をして、サンソヴィーノは部屋を出ていく。<br>眠っている館長とふたりきりの部屋で、<br>アルテは目の前の疲れた顔を覗き込んだ。": "――정중하게 인사를 하고, 산소비노는 방을 나간다. <br>자고 있는 관장과 두 사람의 방에서,<br>아르테는 눈앞의 피곤한 얼굴을 들여다 보았다.",
    "「仕方がないです。<br>　早く良くなるよう、少しサービスしてあげるとしましょう」": "\"어쩔 수 없어요.<br> 빨리 좋아지도록, 조금 서비스해 준다고 합시다\"",
    "（一体どうやって眠ったのだったっけ？）": "(대체 어떻게 잠들었던 것일까?)",
    "意識の覚醒と共に、そんな疑問が頭をよぎる。": "의식의 각성과 함께 그런 의문이 고개를 끈다.",
    "（普段通りに寝た記憶はないが、<br>　まぶたを閉じていても、すでに日が暮れていることはわかる。<br>　……もしかして、うっかり居眠りして、寝すぎたか！？）": "(평소대로 자는 기억은 없지만, <br> 눈꺼풀을 닫고 있어도, 이미 날이 살고 있는 것은 알 수 있다.",
    "「それはマズい！」": "\"그건 엄청!\"",
    "「ひゃぁっ！　いきなり大きな声を出さないでください！<br>　私もうとうとしていたので、心臓が飛び出るかと思いました」": "\"헤아! 갑자기 큰 목소리를 내지 마세요!",
    "暗い部屋の中、ベッドの上で上体を起こす。<br>アルテの声が聞こえるが、目の前にその姿はない。<br>もしかして、うしろか？": "어두운 방 안에서 침대 위에서 상체를 일으킨다. <br>아르테의 목소리가 들리지만, 눈앞에 그 모습은 없다. <br> 어쩌면 오히려?",
    "そう思って振り返ると、目に飛び込んできたのは……。": "그렇게 생각하고 되돌아 보면, 눈에 뛰어들어온 것은…",
    "「ど、どうしたというのですか、そんなにまじまじと見つめて」": "「어떻게 했는지, 그렇게 진지하게 응시해」",
    "「いや、素晴らしい衣装だなと思って……。<br>　そんなの持っていたっけ？」": "「아니, 멋진 의상이라고 생각하고…",
    "「まぁまぁ、そんなことはどうでもいいじゃないですか。<br>　お褒めの言葉は頂戴しときますけどね！」": "\"뭐, 뭐, 그런 건 아무래도 괜찮지 않나요?",
    "アルテは上機嫌で言う。<br>そういえば、先ほど廊下でもこのドレスを着ていたか……<br>と思い返すと同時に、記憶が蘇ってくる。": "아르테는 흥미롭게 말한다. 그렇게 말하면, 방금전 복도에서도 이 드레스를 입고 있었는지…",
    "そうだ……美術館に帰ってきた時に立ち眩みがして、<br>そのままベッドに寝かされたのだった。": "그렇다…",
    "「こうはしていられない！<br>　仕事をしなくては！」": "\"이렇게 할 수 없다!<br> 일을 하지 않으면!\"",
    "「どうしてそうなるんですか！<br>　明らかに寝不足なんですから、寝てください」": "「어째서 그렇게 되나요!",
    "そう言って、アルテにうしろから両肩を掴まれる。": "그렇게 말해, 아르테에게 뒤에서 양어깨를 잡힌다.",
    "「というか、アルテはどうしてそこにいるんだ？」": "「라고 할까, 아르테는 어째서 거기에 있는 거야?」",
    "「それは当然、こうするためです」": "\"그건 당연히 이렇게 하기 때문입니다.\"",
    "アルテは肩を掴んだまま両腕を引いた。<br>身体がゆっくりうしろに倒れると同時に、<br>後頭部に柔らかな感触がもたらされる。この体勢は……。": "아르테는 어깨를 잡은 채 양팔을 당겼다. <br>신체가 천천히 뒤로 쓰러지는 것과 동시에,<br>후두부에 부드러운 감촉이 가져온다. 이 자세는…",
    "「ずっと膝枕してくれていたのか」": "「계속 무릎 베개해 주고 있었는지」",
    "「その通りです。<br>　天才美少女の膝枕ですよ？　これで安眠間違いなしです」": "\"그대로입니다. <br> 천재 미소녀의 무릎 베개예요? 이것으로 안면 틀림없습니다\"",
    "アルテは自慢げに言って、顔を覗き込んでくる。<br>すぐそこに迫った瞳の輝きに、吸い込まれてしまいそうだ。": "아르테는 자랑스럽게 말해 얼굴을 들여다 온다. <br>곧 거기에 다가온 눈동자의 빛에, 흡입되어 버릴 것 같다.",
    "「そうかもしれないな……。<br>　ありがとう、アルテ」": "「그럴지도 모르겠네…",
    "再び迫ってきたまどろみの中、<br>この状況に甘えるのも悪くないと思えてくる。<br>だから目を瞑って、すぐ近くにある彼女の体温を感じた。": "다시 다가온 마도로미 속, <br>이 상황에 달게 하는 것도 나쁘지 않다고 생각해 온다. <br>그러니까 눈을 감아, 곧 근처에 있는 그녀의 체온을 느꼈다.",
    "「もう眠ったんですか？　さすがに疲れすぎです。<br>　……まったく、無茶ばかりするんですから」": "\"이제 자고 있나요? 과연 너무 피곤해요.",
    "――館長が寝息を立て始めたことを見て取ると、<br>アルテは目の前の顔をじっくりと眺めた。<br>目の下にある大きなクマを見て、彼女は館長の頬に手を添える。": "――관장이 숨을 쉬기 시작한 것을 보고 잡자, <br>아르테는 눈앞의 얼굴을 차분히 바라보았다. <br>눈 아래에 있는 큰 곰을 보고, 그녀는 관장의 뺨에 손을 붙인다.",
    "「おや……起こしてしまいましたか？」": "「오야… … 일으켜 버렸습니까?」",
    "――アルテが優しい手つきで顔を撫でていると、<br>館長が寝返りを打った。しかし目を覚ましたわけではなさそうだ。<br>アルテの腹に顔を埋める形になった館長の吐息が、彼女の肌に触れる。": "――아르테가 상냥한 손으로 얼굴을 쓰다듬고 있으면,<br>관장이 뒤돌아보았다. 그러나 깨어난 것은 아닐 것 같다. <br>아르테의 배에 얼굴을 채우는 형태가 된 관장의 한숨이 그녀의 피부에 닿는다.",
    "「ふふ……くすぐったいです」": "「후후… … 간지러워요」",
    "「それに、この状況……。<br>　よく考えたら、すごく大胆かもしれません。<br>　館長の顔、こんなところにあって……んぅ……」": "「게다가, 이 상황…",
    "――館長の顔を隠すように、アルテは上半身を前に倒した。<br>そのせいで、ふたりはさらに密着する。": "――관장의 얼굴을 숨기듯이, 아르테는 상반신을 앞으로 쓰러뜨렸다. <br> 그 때문에, 두 사람은 더욱 밀착한다.",
    "（サプライズパーティー、絶対に成功させてみせます。<br>　……あなたのために）": "(서프라이즈 파티, 절대로 성공시켜 드리겠습니다.<br>　……당신을 위해)",
    "――アルテは密かにそう誓う。<br>そして後日開かれたパーティーは館長に、<br>大きな癒しと活力をもたらすことになるのだった。": "――아르테는 비밀리에 그렇게 맹세한다. <br>그리고 나중에 열린 파티는 관장에게,<br>큰 치유와 활력을 가져오게 되는 것이었다."
}