{
    "純真な贈り物": "순진한 선물",
    "ミケランジェロと別れたラファエロは、図書館にいた。<br>神話関係の書物を開いて、自分の原点と向き合いながら、<br>ミケランジェロと交わした言葉を思い出す。": "미켈란젤로와 헤어진 라파엘로는 도서관에 있었다. <br>신화 관계의 서적을 열고, 자신의 원점과 마주하면서,<br>미켈란젤로와 교제한 말을 떠올린다.",
    "“優等生すぎる”“古典にこだわる”……。<br>確かに自分のこれまでの創作活動を思い返してみれば、<br>そういった傾向があるのは否定できない。": "“우등생 너무” “고전을 고집한다”……. <br>확실히 자신의 지금까지의 창작 활동을 생각해 보면,<br>그런 경향이 있는 것은 부정할 수 없다.",
    "（今までの自分が間違っているとは思わない。<br>　だけど……）": "(지금까지의 자신이 틀렸다고는 생각하지 않는다.<br>이지만……)",
    "ラファエロの脳裏に、ミケランジェロとダヴィンチの顔が浮かぶ。<br>普段ラファエロが口に出して認めることこそないものの、<br>彼女たちは本物の天才だ。": "라파엘로의 뇌리에 미켈란젤로와 다빈치의 얼굴이 떠오른다. <br>평상시 라파엘로가 입에 내고 인정하는 것이야말로,<br>그녀들은 진짜 천재다.",
    "絵画だけではなく、様々な分野で才能を発揮している彼女たちに対し、<br>劣等感を抱くことが全くないと言えば嘘になる。<br>彼女たちを超えない限り、世界一の藝術家にはなれない。": "회화뿐만 아니라 다양한 분야에서 재능을 발휘하고 있는 그녀들에게 열등감을 안는 것이 전혀 없다고 하면 거짓말이 된다. 그녀를 넘지 않는 한 세계 제일의 예술가가 될 수 없다.",
    "（神話のように古典的な題材を、古典的な手法を守りつつ、<br>　新しい見せ方をする……）": "(신화처럼 고전적인 소재를, 고전적인 방법을 지키면서, <br> 새로운 보이는 방법을 한다……)",
    "（その一点においては、<br>　ぼくよりミケランジェロの方が長けているかもしれない）": "(그 한점에 있어서는,<br>　나보다 미켈란젤로 쪽이 길고 있을지도 모른다)",
    "（だけど古くから続く、調和の取れた写実的な芸術。<br>　そこに込められたバランス感覚の表現なら、<br>　ぼくは誰にも負けていない自負がある）": "(그러나 옛부터 계속되는 조화를 이룬 사실적인 예술.",
    "（そこを否定するのは、ぼくの強みを捨てるようなものだ。<br>　崩すのは主義に反する……）": "(거기를 부정하는 것은, 나의 강점을 버리는 것 같은 것이다.<br> 무너뜨리는 것은 주의에 반한다……)",
    "（でも、今回の依頼については、<br>　ミケランジェロの言うことに一理あるのも確かだ）": "(하지만 이번 의뢰에 대해서는, <br> 미켈란젤로의 말에 일리 있는 것도 확실하다)",
    "もう一歩先に進化させることを考えなければ、<br>あの大貴族は満足しないだろう――<br>ミケランジェロの言葉を思い出し、ラファエロは肩を落とす。": "또 한 걸음 앞으로 진화시키는 것을 생각하지 않으면, <br>그 대귀족은 만족하지 않을 것이다--<br>미켈란젤로의 말을 기억해, 라파엘로는 어깨를 떨어뜨린다.",
    "（作品自体に新しい解釈を加えることはできる。<br>　でも、誰もが驚くような新しい手法は……まるで思いつかない。<br>　小手先の変化だけじゃ、きっと通用しないだろう）": "(작품 자체에 새로운 해석을 더할 수 있다.<br>도, 모두가 놀라운 새로운 수법은… … 마치 생각하지 않는다.",
    "（……ひとつだけ、アイディアはあるにはある。<br>　でも、それを選ぶことは、ぼくのプライドが……）": "(…… 하나만, 아이디어는 있는데 있다.",
    "行き詰まったラファエロは、思わず天を仰いだ。<br>すると、この図書館の天井画や彫像、壁や柱の装飾が目に入る。<br>それらは全てミケランジェロが手がけたものだ。": "막힌 라파엘로는 무심코 하늘을 바라보았다. <br>하면, 이 도서관의 천장화나 동상, 벽이나 기둥의 장식이 눈에 들어간다. <br>그들은 모두 미켈란젤로가 다룬 것이다.",
    "挑戦的なミケランジェロの芸術作品の数々を見上げ、<br>ラファエロは超えるべき壁の高さを感じる。<br>弱気になる前に首を振り、気持ちを切り替えた。": "도전적인 미켈란젤로의 예술 작품의 여러 가지를 올려다보고, <br>라파엘로는 넘어야 할 벽의 높이를 느낀다. <br>약해지기 전에 목을 흔들어 감정을 바꿨다.",
    "（ぼくにはぼくの進むべき道があるはずだ。<br>　もう一度、自分に向き直ってみるんだ）": "(나는 나에게 가야 할 길이 있을 것이다.<br> 다시 한번, 자신을 향해 보겠다)",
    "ラファエロは神話の書物に目を落とし、ページをめくる。<br>英雄が仲間たちと手を取り合い、強敵に立ち向かう場面だった。<br>この神話の中で最も盛り上がる場面だ。": "라파엘로는 신화의 책에 눈을 뜨고 페이지를 넘긴다. <br>영웅이 동료들과 손을 잡고 강적에 맞서는 장면이었다. <br>이 신화 중에서 가장 고조되는 장면이다.",
    "（仲間と手を取り合って……）": "(동료와 손을 잡고……)",
    "ライバル同士が手を取り合う姿に、自分とミケランジェロが重なる。<br>その途端、胸の辺りがむかむかとしてきた。<br>神話と違って、現実では清々しい気持ちになれないものだ。": "라이벌끼리 손을 잡는 모습에 자신과 미켈란젤로가 겹친다. \\ n 그 순간, 가슴 근처가 어쩐지 왔다. 신화와 달리 현실에서는 깨끗한 기분이 될 수 없는 것이다.",
    "それでも、今回の依頼をやり遂げるのは、<br>館長のためであり、自分の成長のためでもある。": "그래도 이번 의뢰를 이루는 것은 <br>관장을 위한 것이고, 자신의 성장을 위한 것이기도 하다.",
    "ミケランジェロとふたりでという条件付きとはいえ、<br>窮地に館長が自分を頼ってくれたのは確かだ。<br>その気持ちに応えたいと思い、再び書物を読み進めた。": "미켈란젤로와 둘이라는 조건부라고는 해도, <br>궁지에 관장이 자신을 의지해 준 것은 확실하다. <br>그 기분에 부응하고 싶었고, 다시 책을 읽어 진행했다.",
    "翌朝。<br>まだ明確な答えを見つけられないまま、<br>ラファエロはミケランジェロのアトリエに向かっていた。": "다음날 아침. <br> 아직 명확한 대답을 찾을 수 없는 채, <br>라파엘로는 미켈란젤로의 아틀리에를 향하고 있었다.",
    "（今日、またミケランジェロと話し合いをする約束だ。<br>　結論が出ないとしても、顔は出しておかないとね……）": "(오늘, 또 미켈란젤로와 토론을 하는 약속이다.<br> 결론이 나오지 않아도, 얼굴은 내놓지 않으면...)",
    "「あっ、ラファエロ様ー！<br>　おはようございます！<br>　どこかへお出かけですか？」": "\"아, 라파엘로님-!<br> 안녕하세요!<br> 어딘가에 외출합니까?\"",
    "「ああ、おはよう！<br>　ちょっと絵の仕事の打ち合わせでね」": "\"아, 안녕!<br> 좀 그림의 일의 협의로네\"",
    "「絵のお仕事ですか！？<br>　じゃあ、また近いうちにラファエロ様の絵が見られるんですね！<br>　それだけで生きる希望が湧いてきます！　きゃーっ！」": "「그림의 일입니까!?<br>그럼, 또 가까운 시일 내에 라파엘로님의 그림을 볼 수 있네요!<br>그것만으로 사는 희망이 솟아옵니다!",
    "「ふふっ、期待してくれてありがとう。<br>　その期待に応える作品ができるよう、ぼくも頑張るよ」": "「후훗, 기대해 주셔서 감사합니다.<br> 그 기대에 부응하는 작품을 할 수 있도록, 저도 열심히 해요」",
    "（……と、街の人たちには、いつも通りに話せるんだけど。<br>　ミケランジェロとの話し合いはどうしたものかな……）": "(…",
    "「……あ、あのっ！」": "「… … 아, 저기!」",
    "「うん？<br>　きみは……この近くに住んでる子だね。<br>　確か、前にも声をかけてくれたよね」": "「응?<br>키미는… …이 근처에 살고 있는 아이네.",
    "「覚えてくれてたんですか！？<br>　えへへ、嬉しい……！<br>　あのっ、ラファエロさんに贈り物があるんです！」": "「기억해 주셨나요!?<br>에헤헤, 기쁘다…",
    "「贈り物？」": "\"선물?\"",
    "（トラブルの原因になるといけないから、<br>　あまり高価な贈り物は受け取らないようにしてるけど……。<br>　この子はまだ子供だし、そういう心配はないか）": "(트러블의 원인이 되면 안 되니까, <br> 너무 비싼 선물은 받지 않게 하고 있지만…",
    "「これです！<br>　まだ下手だけど……一生懸命描きました。<br>　受け取ってくださいっ！」": "\"이것입니다!<br> 아직 서툴지만...... 열심히 그렸습니다.<br>받아주세요!\"",
    "そう言って少女が差し出したのは、<br>小さなキャンバスに描かれた１枚の絵だった。<br>子供らしく拙い絵だが、それでも丁寧に描かれている。": "그렇게 말해 소녀가 내보낸 것은, <br>작은 캔버스에 그려진 1장의 그림이었다. <br> 아이답게 졸린 그림이지만, 그래도 정중하게 그려져 있다.",
    "「……あれ？<br>　この絵って……」": "\"……어라?<br> 이 그림은……\"",
    "その絵に描かれているのは、有名な神話の一場面だ。<br>だが、本来描かれているべき登場人物の立ち位置には、<br>明らかにラファエロの姿が描かれていた。": "그 그림에 그려져 있는 것은 유명한 신화의 한 장면이다. 하지만, 원래 그려져야 할 등장 인물의 서 있는 위치에는, 확실히 라파엘로의 모습이 그려져 있었다.",
    "「ラファエロさんが、この神話の世界で活躍してたら……って！<br>　そう思いながら描きました！」": "「라파엘로씨가, 이 신화의 세계에서 활약하고 있으면… … 라고!<br> 그렇게 생각하면서 그렸습니다!」",
    "「ぼくが神話の世界に？」": "「나가 신화의 세계에?」",
    "「はい！<br>　だって、わたしにとってのラファエロさんは、<br>　神話の英雄にも負けないくらい、カッコいいから！」": "「네!<br>이라도, 나에게 있어서의 라파엘로씨는,<br>신화의 영웅에게도 지지 않을 정도, 멋지기 때문에!」",
    "「……！」": "「……!」",
    "少女の言葉を聞いた瞬間、<br>ラファエロの心の迷いが解きほぐされた感覚があった。": "소녀의 말을 듣는 순간, <br>라파엘로의 마음의 헤매는 풀린 감각이 있었다.",
    "（昨日、ぼくが採用するかどうか悩んでいたアイディア……。<br>　それをやるべきだと、背中を押された気がする）": "(어제, 나가 채용할지 어떨지 고민하고 있던 아이디어…",
    "「これは……この絵は、きみがぼくに贈るために生まれたんだね。<br>　きみの手で、ぼくを喜ばせるために……」": "\"이것은…",
    "「……？<br>　はい、そうです！」": "\"……?<br> 네, 그렇습니다!\"",
    "少女はよくわかっていない様子だったが、元気よく頷いた。<br>その快活な答えに、ラファエロは思わず頬を緩める。": "소녀는 잘 모르는 모습이었지만, 건강하게 수긍했다. <br>그 쾌활한 대답에, 라파엘로는 무심코 뺨을 풀었다.",
    "「ありがとう、大事にするよ」": "\"고마워, 돌봐줘\"",
    "「ほんとですか！？<br>　えへへ、やったー！」": "\"정말입니까!?<br>　에헤헤, 했다-!\"",
    "「ねえ、ひとつお願いがあるんだ。<br>　きみがくれたこの絵には、<br>　ぼくが次に描くべき絵のヒントが示されていると思う」": "\"이봐, 하나 부탁이 있구나.",
    "「だから、参考にさせてもらってもいいかな？<br>　ちゃんとお礼もするから」": "「그러니까, 참고로 시켜도 괜찮을까?<br> 제대로 감사도 하기 때문에」",
    "「えーっ！<br>　ホントに？<br>　わたしの絵なんかが、ラファエロさんの役に立つんですか？」": "\"어!<br> 정말로?<br> 내 그림이 라파엘로 씨의 도움이 되나요?\"",
    "「だったら好きに使ってください！　お礼なんてしなくていいです。<br>　わたし、ラファエロさんにはいつも、<br>　たくさんの勇気をもらってるから！」": "「그렇다면 좋아하게 사용해 주세요! 답례는 하지 않아도 됩니다.",
    "「そっか……わかった。<br>　じゃあこれからもきみたちを勇気付けられるように、<br>　藝術家として頑張るからね」": "「그런가… … 알았다.",
    "「はい！<br>　ずーっと応援してます！<br>　またね、ラファエロさん！」": "\"네!<br> 계속 응원하고 있습니다!<br> 또, 라파엘로 씨!\"",
    "ラファエロは去っていく少女に手を振り、見送った後、<br>再びミケランジェロのアトリエへ歩を進める。": "라파엘로는 떠나가는 소녀에게 손을 흔들어 배웅한 후 다시 미켈란젤로의 아틀리에로 걸어간다.",
    "（少しだけ、答えに近付けたような気がする……。<br>　ぼくが選ぶべき道はどこにあるのか……）": "(조금만, 대답에 가까워진 것 같은 생각이 든다…",
    "「……ぼくは幸せ者だね。<br>　いつだってひとりじゃなくて、支えてくれる人がいるんだから」": "\"......나는 행복한 사람이구나."
}