{
    "自分のペースで": "자신의 페이스로",
    "ロダンがこちらにしがみついたまま眠りに落ちてから、<br>結局彼女を起こすことができず、数時間が経った。": "로댕이 이곳에 매달린 채 잠에 빠진 뒤 결국 그녀를 일으키지 못하고 몇 시간이 지났다.",
    "カティが気を遣って持ってきてくれた本を読みふけっていると、<br>不意にロダンがもそもそと身をよじり始めた。": "카티가 신경 쓰고 가져온 책을 읽고 있으면, <br> 갑자기 로당이 원래 몸을 뒤틀기 시작했다.",
    "「……ん……ん、んっ。<br>　ふわぁ……ぁぁ……っ」": "\"……응……응, 응.",
    "「はふぅ……朝、かな……？」": "「하후우… … 아침, 가나……?」",
    "「いや、もうすぐ夕方だ」": "「아니, 곧 저녁이다」",
    "「……えっ？　か、館長！？<br>　あれ、ここは……私のアトリエ……？」": "「… … 엣?, 관장!?",
    "「ああ、ロダンはずっとここで寝ていたが……。<br>　なにか夢でも見ていたのか？」": "「아아, 로당은 쭉 여기에서 자고 있었지만…",
    "「……お布団みたいに大きなワッフルに抱きついて、<br>　ふわふわの感触と甘い匂いに包まれながら、<br>　好きなだけかぶりつく夢を見てた……と思う」": "\"이불처럼 큰 와플에 껴안고, <br> 푹신푹신한 감촉과 달콤한 냄새에 싸이면서 <br> 좋아하는만큼 붙는 꿈을 꾸었다 ......라고 생각한다\"",
    "「……幸せな夢だな」": "「… … 행복한 꿈이구나」",
    "流暢な説明を聞くに、よほど印象的な夢だったらしい。<br>半ば感心しながら、ロダンの額に手を当ててみた。": "유창한 설명을 듣기에 꽤 인상적인 꿈이었던 것 같다. <br>중반 감탄하면서, 로댕의 이마에 손을 대어 보았다.",
    "「んっ……？　どうしたの？」": "「응… … ? 무슨 일이야?」",
    "「熱を測ってるんだが……うん。<br>　さっきと比べて、かなり落ち着いたみたいだな。<br>　体の調子もよくなってるんじゃないか？」": "「열을 측정하고 있는데… … 응.",
    "「言われてみれば、そうかも……。<br>　館長、ずっと私についててくれたの？」": "「말해 보면, 그럴지도… …",
    "「まあ、見舞いに来たわけだしな……」": "「뭐, 편지에 온 건데…",
    "抱きつかれていたので動けなかった――とは、さすがに言わなかった。<br>おそらく、ロダンにしても無意識の行動だったはずだ。": "껴안고 있었기 때문에 움직일 수 없었다--는, 과연 말하지 않았다. <br> 아마, 로단으로 해도 무의식의 행동이었을 것이다.",
    "「そっか……ありがとう」": "「그런가… … 고마워」",
    "「でも、せっかく来てもらったのに、なにも構えなくて、<br>　長い時間一緒にいさせたみたいで……ごめんね」": "「하지만, 모처럼 와 주었는데, 아무것도 잡지 않아서, <br> 오랫동안 함께 했던 것 같아서… … 미안해」",
    "「今日はそれほど忙しくない日だったし、大丈夫だ。<br>　ロダンの方こそ、そんなに制作を急がなきゃいけないのか？<br>　かなりいい調子に見えるが……」": "「오늘은 그렇게 바쁘지 않은 날이었고, 괜찮다.",
    "制作中の、ブロンズ像用とおぼしき原型に目を向けた。<br>まだ完成してはいないようだが、かなり形になってきている。": "제작중의 청동상용과 오보시키 원형에 눈을 돌렸다. <br> 아직 완성되어 있지 않은 것 같지만, 꽤 형태가 되고 있다.",
    "「今そう見えるのは、ここ何日か集中して進めてたおかげかも。<br>　その前は、本当に全然進んでなかったはずだから……」": "\"지금 그렇게 보이는 것은, 여기 몇일인가 집중해 진행하고 있었던 덕분일지도.<br> 그 전에는, 정말로 전혀 진행되지 않았을 것이니까......\"",
    "「でも、言われてみれば、もう遅れは取り戻せたと思うよ。<br>　今の今まで気づかなかったけど……」": "「하지만, 말해 보면, 벌써 지연은 되찾을 수 있었다고 생각해.<br> 지금의 지금까지 눈치채지 못했지만…",
    "「じゃあ、これからは急ぐ必要もないんだな？」": "「그럼, 앞으로는 서둘러 필요도 없구나?」",
    "「うん……たぶん」": "「응… … 아마」",
    "いつも通り曖昧な返事だが、“うん”と言っているから大丈夫だろう。<br>もし間に合わない場合は、<br>間に合わない方に寄った答えを返してくるはずだ。": "언제나처럼 애매한 대답이지만, “응”이라고 말하고 있기 때문에 괜찮을 것이다. <br>만약에 맞지 않는 경우는,<br>사이에 맞지 않는 분에게 들린 대답을 돌려줄 것이다.",
    "「……言葉の印象で推測できるあたり、<br>　我ながらちょっと不思議というか……慣れれば慣れるもんだな」": "「…",
    "「え？　なにか言った？」": "\"에? 뭐라고 말했어?\"",
    "「いや、ただの独り言だ。<br>　それよりさっきの話なんだが、感謝したり謝ったりするなら、<br>　むしろカティに言ってあげてくれ」": "「아니, 그냥 혼자야.",
    "「カティに？」": "\"카티에?\"",
    "「そもそもロダンの病状を知ったのも、カティが相談に来たからだ。<br>　自分じゃとめられないからって、助けを求めに来たんだぞ」": "\"원래 로댕의 병리를 알게 된 것도 카티가 상담하러 왔기 때문이다.",
    "「あ……そうだったんだ」": "「아… … 그랬어」",
    "「創作に夢中になるのが悪いとは言わない。<br>　だが、そのために周囲を省みないのは、感心できないな」": "「창작에 열중하는 것이 나쁘다고는 말하지 않는다.",
    "「うう……そっか。ごめん。<br>　カティにも、迷惑かけたと思う……」": "「우우… … 그런가. 미안.",
    "「無理をすれば、必ずどこかでツケを払うことになるからな。<br>　まあ……仕事に関しては、あまり人のことは言えないが」": "「무리를 하면, 반드시 어딘가에서 트케를 지불하게 되니까.<br>뭐…",
    "素直に反省している様子のロダンを見て、<br>落ち込みすぎないように、そう付け加えた。": "솔직하게 반성하고 있는 모습의 로댕을 보고, <br> 너무 침체하지 않도록, 그렇게 덧붙였다.",
    "「館長も……それはそうだと思う」": "「관장도… … 그렇다고 생각한다」",
    "「……そこ、深掘りしてくるところか？<br>　フォローのつもりで言いはしたが、一応、今はロダンの話を……」": "「… … 거기, 깊은 파고 오는 곳인가?",
    "「だって館長も、いつもすごく忙しい気がするよ。<br>　自分が頑張ればいいんだと思って、無理してないかな？」": "「그렇다고 관장도, 언제나 굉장히 바쁜 생각이 들겠어.",
    "「うっ……まあ、思い当たるところはあるが……」": "「으…",
    "「じゃあ、一緒に反省しようか。<br>　無理はよくないね」": "「그럼, 함께 반성하자.<br> 무리는 좋지 않아」",
    "笑顔で提案されると、それ以上否定できなかった。<br>ロダンに同意し、黙って頷き返す。": "미소로 제안되면 더 이상 부정할 수 없었다. <br> 로당에 동의하고 묵묵히 고개를 끄덕인다.",
    "実際、無理をしないと乗り切れない場面も多いが……。<br>必ずどこかでツケを払うことになる、と言ったのは自分だ。<br>少しずつでも改善していこう……。": "실제로, 무리를 하지 않으면 극복할 수 없는 장면도 많지만… <br> 반드시 어딘가에서 트케를 지불하게 된다, 라고 말한 것은 자신이다. <br>조금씩이라도 개선해 나가자…",
    "「……うん。そうだよね」": "「… … 응. 그렇네요」",
    "ロダンはひとり、なにかに納得した様子で頷いている。<br>その目は、像の原型に向けられていた。": "로당은 혼자 뭔가 납득한 모습으로 수긍하고 있다. <br>그 눈은 동상의 원형을 향하고 있었다.",
    "「あの人たちは、自分たちのやるべきこと……。<br>　自分たちにしかできないことをハッキリと見据えて、<br>　それに命をかけたらしいけど……」": "「그 사람들은, 자신들의 해야 할 일… …",
    "「無理をしなくてもいい時は、するべきじゃない。<br>　そういうことだと思う」": "「무리를 하지 않아도 좋을 때는, 해야 하지 않는다.<br> 그런 일이라고 생각한다」",
    "「いくら、行いが立派だったとしても、<br>　“自己犠牲は素晴らしい”って称えるだけの像にはしたくないな。<br>　もっと人間らしい気持ちを、表現してみたい」": "\"아무리 행위가 훌륭했다고 해도, <br>\"자기 희생은 훌륭하다\"라고 기리는 것만의 상에는 하고 싶지 않아.<br> 더 인간다운 기분을, 표현해 보고 싶다\"",
    "「ああ……だが、ロダンはもう少し休んでからな。<br>　自分のペースで、無理なくやるんだ」": "「아아…",
    "今すぐにでも制作に戻りたそうにしているロダンを見て、<br>思わず、そう釘を刺した。": "지금도 제작에 돌아왔다고 하고 있는 로댕을 보고,<br>무심하게, 그렇게 못을 찔렀다.",
    "「わかってる。<br>　これ以上カティにも苦労をかけたくないし……」": "「알고 있어.<br> 더 이상 카티에게도 고생을 하고 싶지 않아…",
    "「……そういえば、カティはいないの？」": "「… … 그러고 보니, 카티는 없어?」",
    "ふと思い出したように、ロダンはアトリエの中を見回した。": "문득 생각했던 것처럼, 로당은 아틀리에 안을 둘러봤다.",
    "「ああ、今は買い物に出かけてる。<br>　そのうち戻ってくると思うが……」": "「아아, 지금은 쇼핑에 나가고 있다.<br> 그 중 돌아올 거라고 생각하지만…",
    "「そうなんだ……」": "「그렇구나…",
    "「じゃあ、カティが戻るまでは、館長とふたりきりみたい。<br>　他に誰も来ないはずの、私のアトリエで……。<br>　……ちょっと贅沢かもしれない」": "「그럼, 카티가 돌아올 때까지는, 관장과 두 사람 같아.<br> 다른 아무도 오지 않을 것, 나의 아틀리에에서…",
    "ロダンが言うと、ふたりきりであることをこちらも意識してしまう。<br>まして、その時間を贅沢などと言われてしまっては、<br>照れずにはいられない。": "로댕이 말하자면 두 사람이 되는 것을 이쪽도 의식해 버린다. <br>하나, 그 시간을 호화 등이라고 말해져 버려서는,<br>빛나지 않고는 있을 수 없다.",
    "「……風邪はもう治ったと思うんだけど。<br>　私、まだ顔が熱いような気がする」": "「…",
    "「あー……体を温めた方がいいかもしれないな。<br>　お茶でも飲むか？」": "「아ー…",
    "ロダンもどことなく恥ずかしそうだが……。<br>それ以上突っ込んだ話をするのが照れくさくなり、<br>つい話をそらした。": "로당 돌아가지 않고 부끄러워 보이지만… <br>더 이상 돌진한 이야기를 하는 것이 쑥스러워져,<br>그런 이야기를 떠돌았다.",
    "「お茶……そういえば、カティがいれてくれたんだっけ？<br>　ちょっと記憶がおぼろげで、よく覚えてない……」": "「차…",
    "「ああ、道具はカティが用意してくれたんだ。<br>　すぐに用意できるから、少し待っていてくれ。<br>　お土産もあるぞ」": "「아, 도구는 카티가 준비해 주었어.",
    "アトリエへ来る途中で購入し、カティに預けていた土産。<br>紙箱に入ったそれを開封すると、ふわりと甘い香りが漂う。": "아틀리에에 오는 도중에 구입하고 카티에 맡기고 있던 기념품. 종이상자에 들어간 그것을 개봉하면 푹신하고 달콤한 향기가 풍긴다.",
    "「……あれ？　この匂いって……」": "\"……어라? 이 냄새는……\"",
    "紙箱を覗き込んだロダンが、驚きに目を丸くした。": "종이상자를 들여다본 로당이 놀라움에 눈을 둥글게 했다.",
    "「ワッフル……！」": "「와플…",
    "「ああ。ロダンの好物だったよな？<br>　さっき夢に見ていたのも、その匂いがしたからかもしれないぞ」": "\"아. 로댕의 선물이었지?",
    "「ただの偶然じゃなくて、匂いを嗅いだからなんだ……。<br>　なんだか食い意地が張ってるみたいで、恥ずかしい……」": "「그냥 우연이 아니고, 냄새를 맡았으니까 뭐야…",
    "さっきまでとは違う理由で、顔を赤くするロダン。<br>かわいらしい反応に、思わずこちらの頬が緩む。": "조금 전과는 다른 이유로 얼굴을 붉게하는 로댕. 예쁜 반응에 무심코 이쪽의 뺨이 느슨해진다.",
    "「食欲があるのはいいことだ。<br>　寝てないくらいだし、あまり食事も摂ってないんじゃないか？<br>　さあ、一緒に食べよう」": "\"식욕이 있는 건 좋다.",
    "「……そういえば、食べてないかも……。<br>　でも、カティがまだ出かけてるって聞いたはずだし……」": "「… … 그러고 보니 먹지 않았을지도… …",
    "「カティは“帰ってから食べる”って言ってたな。<br>　我慢して腹をすかしてると、かえってカティも悲しむぞ？」": "\"카티는\"돌아가고 나서 먹는다\"고 말했구나.",
    "事前にカティから言われていた言葉を伝えると、<br>ロダンは少しだけ悩むように眉間にしわを寄せたが、<br>やがてなにかを吹っ切るように、深く頷いた。": "사전에 카티에게서 말씀하던 말을 전하자, <br>로당은 조금만 고민하듯 눈썹에 주름을 잡았지만,<br>이윽고 무언가를 날려버리듯 깊게 고개를 끄덕였다.",
    "「うん……少なくともしばらくは、無理も、我慢もしない。<br>　普段から無理してると、いざって時に困るから……」": "「응…",
    "今回の件で学びを得たらしく、ロダンはそう言い切った。": "이번 건에서 배움을 얻은 것 같고, 로당은 그렇게 단언했다.",
    "倒れたり風邪をひいたり、大変だったが、<br>結果的にいい方に向かったと言えるだろう――": "쓰러지거나 감기에 걸리거나 힘들었지만, <br>결과적으로 좋은 쪽으로 향했다고 말할 수 있을 것이다--",
    "「……じゃあ、館長。じっとしててほしい」": "「… … 그럼, 관장.",
    "そんなことを考えていると、<br>ロダンがこちらの肩に肩を寄せ、ぴったりとくっついてきた。": "그런 것을 생각하고 있으면, <br>로단이 이쪽의 어깨에 어깨를 대고, 딱 붙어 왔다.",
    "「……どうした？」": "「… … 무슨 일이야?」",
    "「せっかくふたりきりだし……。<br>　今の私は、すごく館長とくっついていたい気分。<br>　くっつかないと、心に無理をさせることになる」": "\"모처럼 두 사람만 하고… …",
    "「だから、無理しないことにした。いいよね？」": "「그러니까, 무리하지 않기로 했다. 좋지?」",
    "……そういう話だったか？<br>なにか、趣旨が違っているような気が……。": "… … 그런 이야기였나? <br>무엇인가, 취지가 다른 것 같은 생각이…",
    "「館長。あーん」": "「관장. 아응」",
    "ツッコミを入れる前に、ワッフルを口元に差し出された。<br>……素直に一口かじりつくと、カスタードとバターの幸せな甘さが、<br>口いっぱいに広がる。": "츳코미를 넣기 전에 와플을 입가에 내밀었다. <br>…",
    "「おいしい？」": "\"맛있어?\"",
    "振り返って尋ねてきたロダンに、小さく頷いた。<br>……まあ、これはこれで、いいか。": "뒤돌아 물어온 로당에게 작고 수긍했다. <br>...... 글쎄, 이것은 이것으로 좋은가?",
    "「ふふっ……。<br>　無理しないのって、いいことだね。館長」": "「후훗…"
}