{
    "おデートのお礼は……": "데이트의 감사는…",
    "とある晴れた日、ミエーレに連れられて食べ歩きに出かけていた。": "어느 화창한 날, 미에레에 데려가 먹고 걷다.",
    "ミエーレと食べ歩きをすると食べすぎて苦しくなるのだが、<br>食通の彼女のオススメはどれも非常においしく、<br>つい今日も、懲りずにこうして食べ歩いていた。": "미에레와 먹을 걸음을 하면 너무 먹어서 괴로워지지만, <br>식통의 그녀의 추천은 아무도 매우 맛있고,<br>그리고 오늘도, 징수하지 않고 이렇게 먹고 걷고 있었다.",
    "「いやー、でもどれも美味しかったですよねぇ」": "\"아니, 하지만 모두 맛있었습니다.\"",
    "食べ歩きの帰り。街を歩きながら、ミエーレが笑顔で語る。": "먹는 걸음의 돌아가기. 거리를 걸으면서 미에레가 미소로 말한다.",
    "「たしかに、ハズレはひとつもなかったな」": "「확실히, 하즐레는 하나도 없었구나」",
    "「でしょう！<br>　まぁ、食べ物にハズレなんてひとつもありませんけども……」": "\"그래요!<br>　뭐, 음식에 흠집은 하나도 없지만......\"",
    "「えー……館長さんのお腹具合的に、次に食べるもののお話は<br>　避けさせていただきますけれども！」": "「에ー…",
    "「なにが美味しかったかのお話は、<br>　お付き合いいただいてもよろしいでしょうか～……？」": "「뭐가 맛있었는지의 이야기는, <br> 교제해 주셔도 괜찮을까요~……?」",
    "「まぁそれは大丈夫だ」": "「뭐 그건 괜찮아」",
    "「えへへぇ。ちなみに館長さん、<br>　今日食べたものでいちばんのお気に入りはなんですか？」": "\"에헤헤.",
    "「うーん……そうだな。やっぱりパニーノかなぁ。<br>　どっちもうまかったし、軽食ながらも食事をした！<br>　ってボリューム感がいいな」": "「음… … 그렇구나. 역시 파니노일까.",
    "「ふむふむ！　わかりますとも！　主食の満足感ですよね！」": "「흠흠! 알겠습니다! 주식의 만족감이군요!」",
    "「そういうミエーレは、なにがいちばんなんだ？」": "「그런 미에레는, 무엇이 가장 뭐야?」",
    "「えぇ～、う～ん、ぇえ～とぉ……決められないですよぉ！」": "「에에~, 으~응, 에에~라고… … 결정할 수 없어요!」",
    "「ははは」": "\"하하하\"",
    "ふたりであれこれと他愛ない会話を笑いながら交わす。<br>そんなやりとりの途中で、ふとミエーレがはにかむように笑った。": "두 사람이라도 이것과 다른 사랑 없는 대화를 웃으면서 만난다. <br>그런 교환의 도중에, 문득 미에레가 찡그리듯 웃었다.",
    "「えへへぇ、なんだかこれってあれですねぇ。<br>　デートみたいですね！」": "\"에헤헤, 왠지 이것이 있어요.<br> 데이트 같네요!\"",
    "冗談のトーンで言うミエーレ。": "농담의 톤으로 말하는 미에레.",
    "「いや……ある意味、普通にデートじゃなかったのか？」": "「아니…",
    "「ほへ！？」": "「호헤!?」",
    "「あちこち食べ物屋を回って、<br>　買った物を仲睦まじく分け合って食べて……<br>　まぁ、普通はあの様子、カップルに見られると思うぞ」": "\"여기 여기저기 음식점을 돌고, <br> 구입한 물건을 나란히 잘 나누어 먹고…",
    "「は、はわわ……はへ、そ、そう言われてみれば……<br>　そそそ、そうですよねぇ！　あはははは！」": "「하, 하와와… … 하헤, 그, 그렇게 말해 보면…",
    "「はわ、はは……うぅ」": "「하와, 하하… … 으으」",
    "顔を真っ赤にして、しおしおと身体を縮めるミエーレ。": "얼굴을 새빨갛게 하고, 시오시오와 신체를 줄이는 미에레.",
    "「そんなにか……？」": "「그런가… … ？」",
    "「い、いえ、あの……食べ物に気を取られっぱなしで……<br>　それを意識できていなかった自分が恥ずかしいと言いますか……」": "「네, 아니, 저… … 음식에 신경 쓰이지 않고… …",
    "「も、もったいなかったと言いますか……」": "「아니, 아까웠다고 합니까?…",
    "「……あの、館長さん」": "「… … 저기, 관장님」",
    "「ん？」": "「응?」",
    "ミエーレが視線を街中に巡らせながら言う。": "미에레가 시선을 거리에 둘러싸면서 말한다.",
    "「いちおう、今回の食べ歩きは、<br>　わたしのために付き合ってくださってるわけですし……」": "「이치오우, 이번 먹는 걸음은, <br> 나를 위해 사귀어 주시고 있는 것이고…",
    "「それでいて、実質おデートでもあったわけですし……」": "「그래서, 진짜 데이트이기도 했고…",
    "ミエーレはきゅっとこちらの袖を掴み、<br>もう片方の手で街の一角を指差した。": "미에레는 꼭 이쪽의 소매를 잡고, <br>다른 손으로 거리의 일각을 가리켰다.",
    "「……お、お返し、させていただかないと、ですよね……」": "「…",
    "彼女が指差す方向を見る。<br>そこには宿屋の看板があった。": "그녀가 가리키는 방향을 본다. 거기에는 여관의 간판이 있었다.",
    "ミエーレとふたりで宿に入ってから。": "미에레와 둘이서 숙소에 들어간 후.",
    "気付けばこうなっていた、というスピード感でこうなっていた。": "알아차리면 이렇게 되어 있었다, 라고 하는 스피드감으로 이렇게 되어 있었다.",
    "「え、えへへぇ……」": "「에, 에헤헤…",
    "一応は抱き合ったり彼女の身体を愛撫したりと色々やろうとしていた<br>はずなのだが……。": "일단은 껴안거나 그녀의 신체를 애무하거나 하고 여러가지 하려고 하고 있었다<br>은 했지만…….",
    "「今日はそのぉ、館長さんへのお礼ですからぁ。<br>　お手をわずらせるわけには……」": "\"오늘은 그, 관장님에게 감사드립니다.",
    "というスタンスの彼女は自分で服を脱ぎ、<br>早々に迎え入れる気満々でこの体勢をとった。": "라고 하는 스탠스의 그녀는 스스로 옷을 벗고, <br>빨리 맞이하는 기분만으로 이 자세를 취했다.",
    "まぁ、ここまでされたら抗うわけにもいかない。": "아무튼, 여기까지 되면 항쟁할 수 없다.",
    "「ええっとぉ、わたし、一応ハジメテなのですが～」": "「에엣트아, 나, 일단 하지메테인데요~」",
    "「だからこそ館長さんに、さくっと美味しく召し上がって<br>　いただきたいわけでして～」": "\"그래야 관장 씨에게 맛있게 드세요<br> 받고 싶어서~\"",
    "彼女の頬は羞恥に赤らんでいるし、緊張で表情も硬い。<br>しかしそれでいて期待した顔をしている気もする。": "그녀의 뺨은 수치에 붉어져 있고, 긴장하고 표정도 딱딱하다. <br> 하지만 그걸로 기대했던 얼굴을 하고 있는 생각도 한다.",
    "「わ、わくわく……」": "「와, 두근두근…",
    "「……声にも出てるな」": "「… …소리에도 나오지 마」",
    "「……んっ、ひゃん……！」": "「… … 응, 짱…",
    "服をはだけ、裸のような彼女の姿を見せつけられ、すでに肉棒は固い。<br>その先端を割れ目に押し当てる。": "옷을 벗고 벌거벗은 듯한 그녀의 모습을 보여주고 이미 육봉은 단단하다. \\ n 그 끝을 균열에 밀어 넣습니다.",
    "「ひゃ、ひゃわぁ、ぬ、ぬるぬるしてますねぇ……」": "「하, 응, 응, 미지근하고 있네요…",
    "彼女の秘部もこちらの亀頭も既に体液が滲んでいた。": "그녀의 비부도 이쪽의 귀두도 이미 체액이 퍼져 있었다.",
    "何度か割れ目を撫でるうち、柔い肉の引き攣れはすぐに滑らかになる。": "몇 번이나 균열을 쓰다듬는 가운데, 부드러운 고기의 당기는 곧 부드러워진다.",
    "「ん、ん、んん……っ、あん……！」": "「응, 응, 응…",
    "ミエーレが控えめな快感の声を上げ始めたのを確認し、<br>亀頭を膣口に当て、ゆっくりと腰を押し付ける。": "미에레가 겸손한 쾌감의 목소리를 올리기 시작한 것을 확인하고, <br>귀두를 질 입에 대고, 천천히 허리를 밀어붙인다.",
    "「あ、ぁ……？」": "\"아, 아……?\"",
    "「はぁっ、ぁ、ぁあぁ……ん……っ！」": "\"하아, 아, 아아......응......!\"",
    "肉棒が彼女をゆっくり、しかし一気に貫く。": "육봉이 그녀를 천천히,하지만 단번에 관통.",
    "「っ、は、ぅぁ……」": "「으, 하, 아......」",
    "「はぁ、はぁ、は……ぁ、は、ふは、ぁ……」": "\"하아, 하아, 하……아, 하, 후하, 아……\"",
    "初めてだと言う上、さほどの愛撫もないままの挿入で<br>彼女が痛みに苦しむのではないかと思ったが……。": "처음이라고 하는데, 그다지 애무도 없는 채 삽입으로<br>그녀가 고통에 시달리는 것이 아닐까 생각했지만…",
    "息こそあがっているものの、案外平然とした顔をしている。": "숨이 오르고 있지만, 의외로 평연한 얼굴을 하고 있다.",
    "「な、なるほど、ぉ……こ、こんなお味なの、ですねぇ……」": "「뭐, 과연, 아…",
    "「館長さんのが、はぁ、はぁ、わたしの中に入ってる……あぁ……」": "「관장씨가, 하아, 하아, 내 안에 들어 있다… … 아… …",
    "「なん、でしょう、痛く、ないです、あんまり。<br>　中がいっぱいになってる感じはあるのに……」": "「뭐, 그렇겠지, 아프다, 아닙니다.",
    "「美味しいものを頬張ってるときみたいな……<br>　いい温度のお風呂に入ってるときみたいな……」": "「맛있는 것을 뺨을 치고 있을 때 같다…",
    "「じんわりした……気持ちよさが……」": "「부드럽게… … 기분이…",
    "「……わたし……これ、好きかも……」": "「… … 나… … 이것, 좋아할지도…",
    "うっとりと噛みしめるような表情で呟くミエーレ。": "부드럽게 씹는 표정으로 중얼거리는 미에레.",
    "「館長さん、あの……わたし、だいじょうぶ、なんで……<br>　動いて、ください……」": "「관장씨, 저… … 나, 대충, 어째서…",
    "そう言いながら、熱っぽい眼差しで見上げてくる。": "그렇게 말하면서, 뜨거운 눈빛으로 올려다본다.",
    "彼女の言葉に頷いて、沈めたままだった腰を動かし始める。": "그녀의 말에 고개를 끄덕이고 가라앉은 허리를 움직이기 시작한다.",
    "「はっ、はっ、はっ……はん……っあ……はぁん……！」": "「헉, 헉, 헉…",
    "「んっ、ん、ふっ、はぁ、は……っ、あ、ぁ……ん……っ！」": "「응, 응, 훗, 하아, 하……아, 아, 아…",
    "痛がる様子こそ薄いとはいえ、様子を見るために控えめに動く。": "아프는 모습이야말로 얇다고는 해도, 모습을 보기 위해 겸손하게 움직인다.",
    "「はぁ、ぁ、んぅ、はぅ、んぁ、ぁ……っ！」": "「하아, 아, 응, 하아, 응, ぁ…",
    "ミエーレは流れに身を委ねるような様子で身体を揺らし、<br>断続的な声を漏らしている。": "미에레는 흐름에 몸을 맡기는 듯한 모습으로 몸을 흔들며 <br>단속적인 목소리를 새고 있다.",
    "「んっ、ぁっ、はぁん、ぁん、んぅーぅ、ゃん……っ！」": "「응, 아, 하아, 아, 응, 쨩…",
    "「んん……っ！？　ぁっ、あ、今の……？」": "「응…",
    "試しにぐっと奥を抉ってみた瞬間、彼女の様子に明確な変化があった。<br>もう一度同じ場所を突く。": "시험에 훨씬 안쪽을 쏟아 본 순간 그녀의 모습에 명확한 변화가 있었다. <br>다시 같은 장소를 찌른다.",
    "「あぁ……っ！　あぁっ、そ、そこ……いい……」": "「아아…",
    "「館長、さぁん、今の……ぁんっ、ところ……ぉ……<br>　気持ちよかったですぅ……」": "「관장, 자, 지금의… … 응, 그런데…",
    "「ひぅんっ！　そこ、そこです……っ！　あんっ！」": "「히큭! 거기, 거기입니다…",
    "身体を揺さぶられるから声が出ている、といった様子の<br>先程までと違う、明らかな愉悦の声だ。": "신체를 흔들 수 있기 때문에 목소리가 나오고 있다는 모습의 <br> 조금 전까지와는 다른 명백한 유희의 목소리다.",
    "「んっ、あっ、あぁ……っ！　え、やぁ、なにこれぇ、んぁっ、あっ！<br>　いっ、あ、ぁあん！」": "「응, 아, 아아…",
    "彼女の声の高まりに合わせて、こちらも遠慮を消してゆく。<br>膣内をえぐり、反応を見て奥を突く。": "그녀의 목소리가 높아짐에 따라 이쪽도 삼가해 간다. <br> 질을 둘러싸고 반응을 보고 안쪽을 찌른다.",
    "「はぅん、ひゃぁぁ……っ！　あん、ひぁん、さ、さっきぃ、<br>　挿入ったときと……」": "「하응, 헤아…",
    "「挿入ったときの感じと、全然違いますぅぅ……！　あっ、あっ！<br>　んぅー……！」": "「삽입했을 때의 느낌과 전혀 다르네요…",
    "声の変化だけでなく、彼女の内部にも変化が訪れる。<br>熱い愛液が何度も溢れ、どんどん滑りがよくなる。": "목소리의 변화뿐만 아니라 그녀의 내부에도 변화가 찾아온다. <br> 뜨거운 애액이 여러 번 흘러넘치고, 점점 미끄러짐이 좋아진다.",
    "「はひゃ、な、なんかぁ、恥ずかしい音が、してます……っ！<br>　ひゃぅ、あっ、んぁぅ！」": "「하하, 뭐, 뭔가, 부끄러운 소리가, 하고 있습니다…",
    "「こ、これぇ、つ、繋がってるところから、<br>　してる音なんですかぁ……！？」": "\"이, 이거, 츠, 연결되어 있는 곳부터, <br> 하고 있는 소리입니까......!?\"",
    "「じゅぷじゅぷって、あっ、激し、んぁあ、あーっ、んぁぁ！」": "「쥬뿌쥬푸라고, 아, 격렬해, 응아, 아-응, 응아아!」",
    "「ひゃうっ！　ふぁっ！　いっ、ぁあっ！　あっ！　あぁん！」": "\"흠! 흠! 어, 어! 어! 어!\"",
    "彼女は口を大きく開け、喘ぎ声を迸らせる。": "그녀는 입을 크게 열고 헐떡이는 소리를 낸다.",
    "「き、気持ちいい、ですよぉ、ぁんっ！　あんっ！　んぁっ！」": "「기, 기분 좋다, 네요, 응! 흠! 흠!」",
    "「こ、これ好きかもって、あんっ！　お、思った、ひぁっ、けどぉ！<br>　あっ、あっ、あっ！」": "\"이, 이걸 좋아할지도, 앙! 오, 생각했어, 큁, 하지만!<br> 아, 아, 아!\"",
    "「こ、こんなに、ひぅっ、気持ち、ひゃんっ、いいなんてぇ、んぅ！<br>　予想外っ、ですっ、ひゃぁん！」": "「이, 이렇게, 헤이, 기분, 흠, 좋다니, 응! 응 예상외, 흠!",
    "「か、館長、さん、あっ、んっ！　も、もっと……あっ！　ひん！」": "「인가, 관장, 씨, 아, 응!도, 더……아! 응!」",
    "「も、もっと……欲しい、です……あぁ！　あっ！　あっ！」": "「도, 더…",
    "恥じらう様子もあるが、それ以上に<br>ただ素直に屈託なく求めてくるのが彼女らしい。": "부끄러워하는 모습도 있지만, 그 이상으로 <br> 단지 솔직하게 굴탁 없이 요구해 오는 것이 그녀인 것 같다.",
    "望む通り、腰の動きをさらに激しくしてゆく。": "원하는대로 허리의 움직임을 더욱 격렬하게 해 간다.",
    "「ひゃうっ！　ふひゃっ！　ふぁんっ！　か、からだ、あつくてっ、<br>　しびれ！　痺れるみたいな気持ち、よさが！」": "\"흠! 훗! 푹 흠! 인가, 몸, 붙어있어, \\ n 시비레! 흔들리는 것 같은 기분, 좋은가!\"",
    "「なんで、あっ、あんっ！　あっはぁ！　んぁう！　こんなにっ！<br>　き、気持ち、いんですかぁ……！」": "「어째서, 아, 안녕! 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「あっあっあっ、んぁ、んくぅ！　んぅ、んんん、ふひゅ……！<br>　か、館長さぁん……！」": "「앗아아, 응, 응!　응, 응, 흠…",
    "「な、なんかぁ、なんか変なんです……！　あっあっ！　ぁんっ！」": "「뭐, 왠지, 왠지 이상해요…",
    "「なにか、か、身体が変……こ、腰の奥から、なんか、のぼって……！<br>　来そう……！」": "「뭔가,인가, 신체가 이상… …",
    "「こ、これぇ、なんですかぁ、あっ、んっ、んんー！　んぁうー！」": "「이, 이거, 뭐야, 아, 응, 응-!",
    "彼女が目を見開いて戸惑いの悲鳴を上げ始める。<br>普段の彼女が見せない切なげな様子。": "그녀가 눈을 뜨고 당황스러운 비명을 지르기 시작한다. <br>평소의 그녀가 보이지 않는 애절한 모습.",
    "挿入の快楽にそんな彼女の姿と声が加われば、<br>理性を剥がされるには充分だ。ただ腰を何度も打ち付けてゆく。": "삽입의 쾌락에 그런 그녀의 모습과 목소리가 더해지면, <br>이성을 벗겨내기에 충분하다. 단지 허리를 몇번이나 치고 간다.",
    "「はひゃっ！　ひゃあんっ！　は、激しいっ、ですよぉっ、あぁっ！<br>　だ、だめ……！」": "「하얏! 헉팥! , 격렬하구나, 야아아아아아아!<br>　다, 안돼……!」",
    "「ひぃっ、ひぁっ、ひゃぅうっ！<br>　だ、ぁんっ、だめですって、ばぁっ！」": "「히아, 큁, 큭!<br>　다, 큁, 안돼요, 와우!」",
    "「な、なにか来ちゃうって、言って、ぁっ、あっ、ああんっ！」": "「뭐, 뭔가 와 버린다고, 말해, 앗, 아, 아앙!」",
    "「やぁ！　どうしよ、あぁっ、ほんとに、あぁっ！　なにか……！<br>　なに、これぇ、んくぅぅ……！」": "「야아! 어째서, 아아, 정말로, 아아아! 무슨 일인가…",
    "ミエーレは首を横に大きく振り、少し怯えるような素振りを見せる。": "미에레는 목을 옆으로 크게 흔들며 조금 겁먹는 듯한 흔들림을 보인다.",
    "彼女の膣内はぎゅうぎゅうと収縮し、今にも絶頂が近そうだ。<br>そしてこちらの限界もまた近い。": "그녀의 질내는 규규로 수축해 지금에도 절정이 가까울 것 같다. <br> 그리고 이쪽의 한계도 또 가깝다.",
    "「ひぅ、ぅっ、あぅっ、ん！　んぅー！」": "「히아, 어, 어, 응!",
    "戸惑い首を振る彼女の頬に手を当て、なんとか声を絞り出して囁く。": "당황한 목을 흔드는 그녀의 뺨에 손을 대고 어떻게든 목소리를 짜내고 속삭인다.",
    "「大丈夫だ、このまま一緒にイクぞ……！」": "\"괜찮아, 이대로 함께 익잖아……!\"",
    "「え、あ、ぁ……？　あっ、あぁっ、か、館長、さん……！<br>　あ、あぁ――……！？」": "「에, 아, 아……? 아, 아, 아, 관장, 씨…",
    "彼女の最奥に勢いよく白濁を注ぎ込む。": "그녀의 가장 안쪽에 기세 좋게 백탁을 부어 넣는다.",
    "「あ、あぁ……！　あ、ぁ……あ…………」": "\"아, 아......! 아, 아......아.........\"",
    "彼女の身体は大きく何度も震え、深い絶頂であったことが伺える。": "그녀의 몸은 크게 여러 번 떨리고 깊은 절정이었던 것을 엿볼 수 있다.",
    "「っは、……はひゃ……はふ……」": "「하하… … 하하… … 하후…",
    "痙攣の後、ようやくミエーレの身体から力が抜けた。": "경련 후 마침내 미에레의 몸에서 힘이 빠졌다.",
    "「大丈夫か……？」": "「괜찮을까…",
    "ぐったりと弛緩する彼女を心配して声を掛ける。": "느긋하게 이완하는 그녀를 걱정하고 말을 건다.",
    "「え……？　あ……は、はひ……」": "\"에……? 아……는, 하히……\"",
    "まだろれつが回っていなかったが、一応問題はなさそうだった。": "뭐든지 돌고 있지 않았지만, 일단 문제는 없을 것 같았다.",
    "彼女は何度か胸を大きく上下させ、呼吸を整える。": "그녀는 여러 번 가슴을 크게 위아래로 움직여 호흡을 정돈합니다.",
    "「……はふぅ。はい、すみません……大丈夫ですとも～」": "「… … 하후. 네, 죄송합니다…",
    "「えへへぇ……なんか来てるぅって思ってましたけど、<br>　イクって、言うんですね？」": "「에헤헤…",
    "「わたし、イかされちゃいました……えへへ」": "「나, 이걸 버렸습니다… … 에헤헤」",
    "まだ疲弊している様子もあるが、満足げにミエーレは笑う。": "아직 피폐하고 있는 모습도 있지만, 만족에 미에레는 웃는다.",
    "「あ、そういえば……これ、わたしがお返しと思って、<br>　お誘いしたんでしたよねぇ」": "「아, 그러고 보니…",
    "「わ、わたしばかり気持ちよくなってしまった気が……あ、あはー」": "「저, 나만 기분 좋아져 버린 생각이… … 아, 아하ー」",
    "照れくさそうにはにかむ彼女。": "쑥스러워 보이는 그녀.",
    "「そんなことはない。自分だって気持ちよかったし、<br>　ミエーレに気持ちよくなって貰えて嬉しいよ」": "\"그런 일은 없다. 자신도 기분 좋았고, <br> 미에레에 기분 좋아져 받을 수 있어서 기쁘다\"",
    "「本当ですか？　それならなによりなのですけども～」": "「진짜입니까? 그렇다면 무엇보다도입니다만~」",
    "「館長さんに相談に乗って貰って、<br>　館長さんと美味しいものを食べ歩いて……」": "「관장 씨에게 상담을 타고 받고, <br>관장 씨와 맛있는 것을 먹고 걷고…",
    "「そして、これすなわちデートだ！　と言っていただけて……」": "「그리고, 이것 즉 데이트다!라고 말해 주셔서…",
    "「そんなふうには言ってないが……」": "「그런 식으로는 말하지 않았지만…",
    "「その後で、こんなふうにふたりで……気持ちのいいことをして……」": "「그 후로, 이런 식으로 둘이서… … 기분 좋은 일을 하고…",
    "「なんと言いますか。幸せな日です！<br>　えへへぇ」": "「뭐라고 합니까? 행복한 날입니다!<br>　에헤헤ぇ」",
    "ミエーレは屈託のない笑顔を向けてくる。": "미에레는 굴탁이 없는 미소를 향해 온다.",
    "「幸せな日、なので～。また今日みたいに、一緒にお出かけしたら……<br>　その……」": "\"행복한 날이니까~. 또 오늘처럼, 함께 외출하면......<br> 그......\"",
    "ミエーレが一瞬口ごもる。<br>とはいえその後に続く言葉、込められている想いなど聞くまでもない。": "미에레가 순식간에 먹는다. 그럼에도 불구하고 그 뒤에 오는 말, 담겨 있는 마음 등을 들을 때까지도 없다.",
    "……正直。あの満腹状態からの行為は<br>ちょっとばかりキツいものもあったのだが。": "……솔직히. 그 포만 상태에서의 행위는 <br> 조금 딱 힘든 것도 있었지만.",
    "素直に喜ぶ彼女が愛しいのも、また事実だ。": "솔직하게 기뻐하는 그녀가 사랑하는 것도 또 사실이다.",
    "「……あの。館長さん？」": "「… … 저기. 관장님?」",
    "ミエーレのことを黙って見つめていたせいだろう。<br>少し怪訝そうに問いかけてくる。": "미에레를 묵묵히 바라보고 있었기 때문일 것이다. <br>조금 괴물처럼 물어 온다.",
    "「も、もしやわたし、なにかマズいことでも……！？」": "「또, 혹시 나, 뭔가 어색한 일이라도……!?」",
    "「違う違う」": "\"다른 다른\"",
    "「次はなにを食べて……どんなふうにミエーレと過ごせるのかなと。<br>　それを考えてただけだよ」": "「다음은 무엇을 먹고… … 어떤 식으로 미에레와 보낼 수 있을까.",
    "「！　館長さん……！<br>　うれしいです！」": "「!관장 씨…",
    "ぱぁっと彼女の笑顔が輝く。": "그녀의 미소가 빛납니다.",
    "「これからもいっぱい食べて、いっぱい気持ちいいことしましょうね！」": "\"앞으로도 가득 먹고, 가득 기분 좋은 짓합시다!\"",
    "「少し加減はしてくれよ？」": "\"조금 가감은 해줘?\"",
    "「加減がわかるかどうかはわかりませんけど！<br>　もちろんですともっ！」": "「가감을 알 수 있을지 어떨지는 모릅니다만!<br> 물론입니다라고 뭘!」",
    "一抹の不安を抱かせてはくるが……心底嬉しそうに笑う彼女を<br>見ていると、まぁいいかと思えてくるのだった。": "일말의 불안을 안겨주지만......심심히 기쁘게 웃는 그녀를<br>보고 있으면, 뭐 좋을까 생각해 온 것이었다."
}