{
    "心を交わせる場所": "마음을 나누는 장소",
    "「はぁ……！<br>　夜風が気持ちいいわ……！」": "「하아…",
    "オータムアートフェスティバルも無事終わり――<br>夜会の後、フェルメールとふたりで外へ抜け出した。": "오텀 아트 페스티벌도 무사히 끝--<br>야회 후, 페르메르와 두 사람으로 밖으로 빠져나갔다.",
    "「館長さんと過ごしてたおかげで、<br>　すっかり体が熱くなっちゃったものね」": "「관장씨와 보내던 덕분에, <br> 완전히 몸이 뜨거워져 버린 것 같아」",
    "「こら、人聞きの悪い」": "「이런, 사람 듣기가 나쁘다」",
    "「ふふふっ」": "「후후훗」",
    "ダンスパーティーではフェルメールと踊った。<br>正確にはマネも一緒だったのだが、<br>とにかくいつかの約束は果たした訳だ。": "댄스 파티에서는 페르메르와 춤을 추었다. <br>정확하게는 머니도 함께였지만,<br>어쨌든 언젠가의 약속은 완수한 것이다.",
    "「……なんだか、街が妙に静かに感じるわね」": "「… … 왠지, 거리가 묘하게 조용히 느껴지네」",
    "「ああ、そうだな……。<br>　ただ、普段通りの夜だってだけのはずなんだが。<br>　祭りの後の空気っていうのは独特だな」": "「아아, 그렇구나…",
    "夜風に目を細めながら、ふたりで夜の街並みを眺める。<br>大きな祝祭の日々が終わり、静まり返っている街を。": "밤바람에 눈을 가늘게 하면서, 두 사람으로 밤의 거리 풍경을 바라본다. <br>큰 축제의 날들이 끝나고, 조용히 돌아오는 도시를.",
    "しかしそこにあるのは寂寥感よりも、<br>楽しかった日の夜に穏やかな気持ちで眠りについた時のような……<br>そんな穏やかな静けさだった。": "그러나 거기에 있는 것은 외로움보다, <br>즐거웠던 날의 밤에 온화한 기분으로 잠들었을 때와 같은……<br>그런 온화한 고요함이었다.",
    "「そうね……。<br>　いい夜だわ、本当に……」": "「그렇네…",
    "きっとフェルメールも同じ空気を感じているのだろう。<br>優しい眼差しで街を見つめていた。": "분명 페르메르도 같은 공기를 느끼고 있을 것이다. <br>상냥한 눈빛으로 도시를 바라보고 있었다.",
    "そんな彼女の横顔を見ていて、<br>ようやく怒涛の日々が終わったのだという実感が湧いてくる。": "그런 그녀의 옆모습을 보고 있고, 드디어 노도의 날들이 끝났다는 실감이 솟아온다.",
    "「……ふぅ……」": "\"......후우......\"",
    "「あら、どうしたの館長さん？<br>　溜め息なんてついて」": "「어머, 무슨 일의 관장님?",
    "「いや……なんだか気が抜けてしまってな」": "「아니…",
    "「ふふ、そうね。<br>　やり遂げたって感じよね。<br>　わたしも同じ気持ち……ふぅ」": "\"후후, 그래.<br> 해냈다고 느끼지.",
    "また大きく息を吐いて見せるフェルメールと笑い合う。<br>だが、その笑いの合間に、ふと彼女の表情が変わった。<br>真剣さを帯びた微笑みだった。": "또 크게 숨을 내쉬며 보여주는 페르메르와 웃는다. 하지만 그 웃음 사이에 문득 그녀의 표정이 바뀌었다. <br>진지한 미소였다.",
    "「……でもね、館長さん。<br>　こんなふうに力を抜いて息をつくのって……<br>　誰の前でも、って訳にはいかないじゃない？」": "「… … 하지만, 관장 씨.",
    "「それはまぁ……そうかもな」": "「그건 뭐… … 그럴지도」",
    "「きっとそういうのはね、人によって様々だと思うのよ。<br>　恋人の前でだけそうできる人、家族の前でだけそうできる人、<br>　親友の前で、あるいは知らない人の前だからこそ……色々ね」": "\"반드시 그런 건, 사람에 따라 다양하다고 생각해.",
    "「わたしの場合は……きっとあなたの前で、なのよね」": "「나의 경우는…",
    "「フェルメール……」": "「페르메르…",
    "「……あなたは、色んなわたしを受け入れてくれるわ。<br>　あなたを振り回すわたしや、あなたに翻弄されるわたし……」": "「…",
    "「自分の欲望を露わにしてみたり、<br>　かと思えば子どもみたいにはしゃいでみたり……。<br>　からかったりからかわれたり、同じ目線で付き合ってくれる」": "\"자신의 욕망을 드러내 보거나, <br>\"라고 생각하면 아이처럼 보이거나 .......<br> \"괴롭히거나 놀리거나 같은 시선으로 사귀어 준다\"",
    "「経営にかまけるわたしのことを見守ってくれるし、<br>　芸術に悩むわたしのことも支えてくれる……」": "「경영에 빠지는 내 일을 지켜주고, <br>예술에 고민하는 나도 지지해 준다…",
    "「やっぱり、本当は気になってるのよ。<br>　経営の仕事が忙しくて、<br>　藝術家としてはあまり作品を生み出せずにいるでしょう？」": "\"역시, 진짜는 신경이 쓰이고 있어.<br>경영의 일이 바빠서,<br>예술가로서는 그다지 작품을 낳지 못하고 있을까요?\"",
    "「でも、そんなわたしのことも、あなたはありのまま受け入れてくれる。<br>　だから、あなたの前では、わたしも肩の力を抜けるんだなって……」": "「하지만 그런 내 일도, 당신은 그대로 받아들여준다.",
    "「いくら言っても言い尽くせないけど……<br>　ありがとう、館長さん」": "「아무리 말해도 말할 수 없지만… …<br> 고마워, 관장님」",
    "「……お礼を言われるほどのことじゃないよ。<br>　ただ、俺がフェルメールの作品を好きで、<br>　君の人柄にも惹かれてて……ただそれだけのことさ」": "「… … 감사를 말할 정도의 일이 아니야.",
    "「感謝するのはこっちのほうだ」": "\"감사하는 것은 이쪽이야\"",
    "「館長さん……。<br>　……本当に嬉しいわ、わたし……」": "「관장씨…….<br>ㅀ…",
    "少し感極まったように言って、フェルメールが寄り添ってくる。<br>そんな彼女としばしの間、ただ無言で肩を寄せ合い、<br>夜風に身を任せながら街並みを眺め続けた。": "조금 감극처럼 말해, 페르메르가 다가온다. 그런 그녀와 잠시 동안, 단지 무언으로 어깨를 맞대고, 밤바람에 몸을 맡기면서 거리 풍경을 계속 바라보았다.",
    "「……くしゅっ」": "「……쿠슈」",
    "「おっと……ちょっと涼みすぎたかな。<br>　このままじゃ冷える、戻ろうか」": "「어이… … 조금 너무 시원했을까.",
    "「そうね、ちょっと名残惜しいけど……」": "「그래, 조금 이름 잔혹하지만…",
    "ふたりで建物の中へ入り、会場へと戻る。<br>その途中、廊下の曲がり角の向こうから近づいてくる、<br>話し声が聞こえた。": "둘이서 건물 안으로 들어가 회장으로 돌아온다. <br>그 도중, 복도의 구부러진 모퉁이의 건너편으로부터 다가오는,<br>화음이 들렸다.",
    "美術館の面々ではなさそうだったのもあって、<br>さほど気にせずいたのだが――": "미술관의 면면이 아닌 것 같았던 것도 있어, <br>그다지 신경쓰지 않았지만--",
    "「……！」": "「……!」",
    "「――館長さん、こっち！」": "「――관장씨, 이쪽!」",
    "突然フェルメールに手を掴まれ、<br>近くの空き部屋に引っ張り込まれてしまった。": "갑자기 페르메르에 손을 잡고 <br> 근처의 빈 방에 끌려 버렸다.",
    "「ど、どうし……」": "「어, 어째서…",
    "「しっ……！」": "「시……！」",
    "フェルメールに促され、なんだかわからないまま息を潜める。<br>彼女の体と扉に挟まれて身動きも取れない。<br>……感じる肉体の柔らかさを意識しないよう努める。": "페르메르에게 촉구되어 왠지 모르는 채 숨을 숨긴다. <br>그녀의 몸과 문에 끼워져 움직임도 잡히지 않는다. <br>......느끼는 육체의 부드러움을 의식하지 않도록 노력한다.",
    "そうするうち、扉の外を誰かが通り過ぎて行ったようだった。": "그러는 가운데 문 밖을 누군가가 지나갔던 것 같았다.",
    "「……行ったかしら？」": "「… … 갔을까?」",
    "完全に人の気配が遠ざかってから、ようやくフェルメールが声を出す。": "완전히 사람의 기색이 멀어지고 나서, 드디어 페르메르가 소리를 낸다.",
    "「……そのようだな。<br>　取り敢えず一旦離れてくれると嬉しいが……」": "「… … 그렇구나.",
    "「あっ、ごめんなさい！」": "\"아, 미안해!\"",
    "「い、いや、いい。<br>　とりあえず……座ろうか」": "\"아, 아니, 좋아.<br>우선......앉자\"",
    "自分の気を落ち着ける意味もあり、<br>フェルメールを誘ってソファに座った。": "자신의 마음을 진정시키는 의미도 있어, <br>페르메르를 초대해 소파에 앉았다.",
    "「それより……さっきのはどういうことだったんだ？<br>　会うとまずい相手だったのか？」": "「그것보다… … 아까는 무슨 일이었어?",
    "「ううん、そういう訳じゃないけど……。<br>　でも知ってる方々ではあったから、<br>　顔を合わせたら立ち話くらいにはなっただろうし……」": "「응, 그런 건 아니지만… …",
    "フェルメールは気まずそうに目をそらす。<br>知人と顔を合わせるのをここまで露骨に嫌がるなんて、<br>社交的な彼女にしては珍しい反応だ。": "페르메르는 신경 쓰지 않게 눈을 돌린다. <br>지인과 얼굴을 맞추는 것을 여기까지 노골적으로 싫어한다니,<br>사교적인 그녀로서는 드문 반응이다.",
    "「……わたしね。<br>　自分が思ってた以上に、<br>　館長さんとの時間を邪魔されたくなかったみたい」": "\"……나네.",
    "「今はわたしにとって特別な時間だから……。<br>　みんなのところへ帰るまでの間だけでも、<br>　あなたとふたりきりでいたくて……」": "「지금은 나에게 있어서 특별한 시간이니까…",
    "恥じらいと罪悪感が入り混じるような静かな声だった。<br>だが、次の瞬間フェルメールは顔を上げて、いたずらっぽく笑う。": "부끄러움과 죄책감이 섞인 조용한 목소리였다. 하지만, 다음 순간 페르메르는 얼굴을 올리고 장난스럽게 웃는다.",
    "「だから、気付いたらあなたと隠れちゃってたの。<br>　ふふっ、無意識って怖いわね！」": "\"그러니까, 알아차리면 당신과 숨어 버렸어.<br>후훗, 무의식이란 무서워!\"",
    "茶目っ気たっぷりに言って見せる彼女のかわいらしさと、<br>その奥に押し隠したであろう切実な想いに、胸がぎゅっとなる。": "찻잔 듬뿍 말해 보이는 그녀의 귀여움과,<br>그 안쪽에 밀어 숨겼을 것이다 절실한 마음에, 가슴이 꽉 된다.",
    "「ごめんなさいね、迷惑だったわよね？」": "「미안해요, 짜증이었지?」",
    "「いや、いきなりで驚きはしたけどな。<br>　なんだかドキドキして楽しかったよ」": "\"아니, 갑자기 놀랐는데.<br> 왠지 두근두근하고 즐거웠어\"",
    "「そう？<br>　ふふ、それなら良かったけど……」": "「그래?<br>후후, 그렇다면 좋았지만…",
    "「……考えてみれば、いつもそうだな」": "「… … 생각해 보면, 언제나 그렇구나」",
    "「え？　なんのこと？」": "\"에? 뭐야?\"",
    "「フェルメールとふたりでいると、いつもドキドキして……<br>　それがすごく楽しいよ」": "\"페르메르와 두 사람이라면 언제나 두근두근하고…",
    "「だからお互い同じ気持ちでいるってことなんだろうな。<br>　きっと……いつだってさ」": "「그러니까 서로 같은 기분으로 하고 있는 것일까.<br>ㅀ분명…",
    "「か、館長さん……」": "「인가, 관장씨…",
    "顔を赤らめるフェルメールに向かって静かに両腕を広げる。<br>フェルメールは少し驚いた顔をして――<br>それでも迷いなく、体を預けてきた。": "얼굴을 붉히는 페르메르를 향해 조용히 양팔을 펼친다. <br>페르메르는 조금 놀란 얼굴을 해--<br>그래도 헤매지 않고, 몸을 맡겨 왔다.",
    "「……やっぱり、あなたのそばって……」": "\"……역시, 당신의 곁은……\"",
    "腕の中で、フェルメールは安堵の吐息混じりに呟く。": "팔 속에서, 페르메르는 안도의 한숨 혼잡에 중얼거린다.",
    "「世界で一番、心地がいい場所だわ……」": "「세계에서 제일, 기분이 좋은 장소야…",
    "声に応えて彼女を優しく抱きしめる。<br>そして心を交わすような密かな口づけを、<br>どちらからともなくそっと交わすのだった。": "목소리에 부응하여 그녀를 부드럽게 포옹. <br>그리고 마음을 나누는 듯한 조밀한 입을,<br>어느 쪽에서도 부드럽게 교제하는 것이었다."
}