{
    "今度はお部屋へようこそ": "이번에는 방에 오신 것을 환영합니다.",
    "「先輩、あざっす！　わざわざ私の部屋に来てもらっちゃって。<br>　私が執務室に持っていけば良かったんすけどね～」": "「선배, 멍하니! 일부러 내 방에 와줘서.<br> 내가 집무실에 가져가면 좋았을 텐데~」",
    "「一緒にいたついでだ。構わない。<br>　それに、これだけ大量の画用紙を持ち運ぶのも大変だからな」": "\"함께 있으니까. 상관없어.<br> 게다가, 이만큼 대량의 화용지를 운반하는 것도 힘들니까\"",
    "「ぜんぶ、私がカフェや街角で描いたスケッチっす。<br>　いつのまにかこんなに溜まってたんすよ～」": "\"젠부, 내가 카페나 거리 뿔에서 그린 스케치입니다.",
    "「ひとりで整理すればいいんすけど、そうすると、<br>　良いのを見落としちゃったりするんすよね。だから助かるっす！」": "「혼자서 정리하면 되지만, 그러면, <br> 좋은 것을 간과해 버리거나 하는군요. 그러니까 살아요!」",
    "マネと街に出ていた帰り、<br>大量に溜まっているスケッチの整理を手伝ってほしいと打診された。": "마네와 거리에 나와 있던 돌아가,<br>대량에 모여 있는 스케치의 정리를 도와 달라고 타진되었다.",
    "マネが執務室に持ってくるという案も出たが、<br>その足でマネの部屋に向かったほうが早いという話になったのだ。": "돈이 집무실에 가져온다는 방안도 나왔지만, <br>그 다리로 돈의 방으로 향하는 편이 빠르다는 이야기가 된 것이다.",
    "「ふぅーっ！　ありがとうございます、先輩！<br>　先輩がいてくれなかったら、ここまでで半年かかってたっすよ！」": "「후우! 고마워요, 선배!",
    "「それはさすがに言いすぎだろ。<br>　まだ半分もやってないぞ？」": "\"그것은 과연 너무 말할 것이다.<br> 아직 절반도 하지 않았어?\"",
    "「ほんとっすよ～？<br>　私、こういうのふんぎりがつかないタイプっすから」": "「정말로~?<br> 나, 이런 부드러움이 붙지 않는 타입이니까」",
    "「いや～、やっぱり先輩、<br>　ここぞというときは真面目っすね～！」": "「아니~, 역시 선배, <br> 여기라고 하는 때는 정면 눈썹~!」",
    "「当たり前だ。というか普段から真面目だろ」": "「당연하다. 라고 할까 평소부터 성실하겠지」",
    "「え～、だってこの前は、<br>　ふたりきりでいたら襲ってきたじゃないっすか～！」": "「에~, 얼마 전에는, <br> 두 사람이라면 덮쳐 왔잖아~!」",
    "マネは頬を染め、挑発するようにこちらの顔を覗き込む。<br>先日、マネが寝室に夜這いに来たときのことを言っているのだろう。": "머니는 뺨을 물들여 도발하도록 이쪽의 얼굴을 들여다 본다. <br> 요전날, 머니가 침실에 밤을 기어오러 왔을 때를 말하고 있을 것이다.",
    "「人聞きが悪いな！　マネも十分乗り気だっただろ。<br>　ほら、さっさと続きをするぞ」": "\"사람 듣기가 나쁘구나! 돈도 충분히 승차했었지.",
    "「え～！　つまんないっすね～」": "「에~! 미안해~」",
    "マネはそう言って頬を膨らませる。冗談だろうと無視しかけた、<br>そのとき――。": "머니는 그렇게 말하고 뺨을 부풀린다. 농담이겠다고 무시했다,<br>그때――.",
    "「せんぱい……。<br>　今日はホントに、しないんすか？」": "「굉장히… …",
    "期待を胸に秘め、もじもじと発情した様子のマネに、<br>理性のタガは一瞬でどこかへ飛んでいった。": "기대를 가슴에 숨기고, 모지모지와 발정한 모습의 머니에게, <br>이성의 타가는 한순간에 어딘가에 날아갔다.",
    "「きゃー、また襲われちゃったっす～」": "「꺄-, 또 습격당해버렸어~」",
    "「棒読みが過ぎるだろ」": "「봉 읽기가 지나갈 것이다」",
    "「くふふ～服を脱がしたのは先輩っすよ～？<br>　この前と同じ展開っすねぇ」": "\"쿠후후~옷을 벗은 건 선배야~?<br> 이 전과 같은 전개하겠네\"",
    "「やっぱり今回も、期待してたんじゃないっすか～？」": "「역시 이번도, 기대하고 있었잖아~?」",
    "「そんなことはない。<br>　スケッチの整理を手伝いに来ただけだ」": "「그런 일은 없다.<br> 스케치의 정리를 도와 왔을 뿐이다」",
    "「え～？　ホントは私のこと押し倒したいと思ってたくせに～。<br>　素直になってくださいよ、先輩！」": "\"에~? 정말은 나를 밀어 쓰러뜨리고 싶은 주제에~.<br>솔직하게 되어 주세요, 선배!\"",
    "「いや、本当にそんなつもりは……。<br>　だがこうして押し倒しているのも事実。やはりそうなのだろうか」": "「아니, 정말로 그런 생각은… …",
    "「んふふ～しっかりしてくださいよ～。<br>　でも先輩のそういうところ、好きっすよ～？」": "「응후후~ 확실히 해 주세요~.<br>ㅀ에서도 선배의 그런 곳, 좋아해요~?」",
    "「そんなことを言われると、反応に困るな」": "\"그런 말을 하면 반응에 곤란하지 말아라\"",
    "「そんなことって……あっ……“好き”ってことっすか？」": "「그런 일은… … 어…",
    "「えっ、いやっ、そんなつもりじゃ……。<br>　ないことも……ないんすけど……でも……」": "\"에, 아니, 그런 뜻은 아니었는데...<br>그럴 리가 없긴 하지만...\"",
    "マネが狼狽しはじめたのを見て、<br>形勢逆転を試みる。": "돈이 늑대를 치기 시작한 것을 보고 <br>형세 역전을 시도한다.",
    "「マネはかわいいな」": "\"돈은 귀엽다\"",
    "「うぅ……せんぱい、どこ見て言ってるんすかぁ……。<br>　おっぱいを見て言われても、嬉しくないっすよぉ……」": "「으으…",
    "「いや、別に胸は見てなかったのだが……。<br>　もちろん胸も魅力的だけど」": "「아니, 별로 가슴은 보지 않았지만…….<br> 물론 가슴도 매력적이지만」",
    "「わぁーっ！　まじまじと見ないでほしいっすー！」": "「와아~! 진지하게 보지 말고 싶으면~!」",
    "「ああんっ……この体勢、恥ずかしいっす……。<br>　おっぱいも、顔も、正面から見られるっすから……」": "「아앙… … 이 자세, 부끄러워……",
    "「この前はうしろからでしたもんね……。<br>　ぜんぜん、感じが違うっす……」": "「이전은 뒤에서였어요… …",
    "「この前も相当、いろんなところが見えていたけどな」": "「이전도 상당히, 여러가지 곳이 보이고 있었지만」",
    "「んなっ、なんでそんなこと言うんすかー！<br>　先輩、ありえないっす！」": "\"뭐야, 어째서 그런 말을 하는 건지!<br> 선배, 있을 수 없어!\"",
    "「すまない、それはダメなのか……」": "「미안해, 그것은 안 되는 것인가…",
    "「当たり前でしょー！」": "\"당연하잖아!\"",
    "マネは怒るが、こちらとしてはこの前の情事のことを思い出し、<br>興奮が高まってしまう。": "머니는 화나지만, 이쪽으로는 앞의 정사를 기억하고, <br>흥분이 높아져 버린다.",
    "「んっ……先輩のあそこ、当たったままで大きくなってるっすねぇ。<br>　まったく、仕方のない先輩っす」": "「응…",
    "「先輩、入れたくてたまらないんでしょ？<br>　お見通しっすよ～？」": "\"선배, 넣고 싶어서 견딜 수 없지요?<br> 전망할게~?\"",
    "「あぁ。その通りだ」": "「아아. 그대로다」",
    "「んふぁっ……素直でいいっすねぇ。<br>　でもひとつだけ、条件があるっす」": "「응후아… … 솔직하고 좋겠네.",
    "マネはそう言って、絡み合わせた左手をぎゅっと握る。": "머니는 그렇게 말하고, 얽힌 왼손을 꽉 잡는다.",
    "「この、つないでる手、絶対に離さないでくださいね……？<br>　そのほうが、安心できるっすから」": "「이, 연결하는 손, 절대로 놓지 말아주세요…",
    "マネのかわいらしい要望に、余計に興奮が高まる。<br>そして言われたとおり、手をつないだまま腰を持ちあげた。": "돈의 예쁜 요망에 불필요하게 흥분이 높아진다. <br>그리고 말했듯이, 손을 잡은 채 허리를 들었다.",
    "「あっ………んふぅ～っ……んっ」": "「앗…",
    "「はぁ……はぁ……せんぱい、焦りすぎっすよぅ……」": "「하아… … 하아…",
    "「でも……はぁ……はぁ……するんっ……って入りましたね……。<br>　この前ので……んぅ……あそこ、先輩の形にされちゃったのかも……」": "「하지만……하아……하아…",
    "「つらくはないか？」": "\"힘들지 않니?\"",
    "「はい……ぜんぜん……ふぅ……痛いとかはないっす。<br>　でも……んぅ……いや、なんでもないっすよぅ……」": "「네……젠젠……후우…",
    "「どうしたんだ？　なんでも言ってくれ」": "\"무슨 일이야? 뭐든지 말해줘\"",
    "「んん……つながったままで、<br>　先輩に顔を見られるの、やっぱり恥ずかしいっす……」": "「응…",
    "「どうしてだ？　顔は変わらないだろ」": "「어째서야? 얼굴은 변하지 않을 것이다」",
    "「むぅ……先輩、わかってないっすねぇ～。<br>　恥ずかしいものは恥ずかしいんすよぉ……」": "「무우…",
    "「だって気持ち良すぎて、<br>　きっと変な顔しちゃうじゃないっすかぁ……」": "\"그래도 기분이 좋고, <br> 반드시 이상한 얼굴 버리는 게 아닐까...\"",
    "「なら壁でも見つめておくよ」": "「그럼 벽에서도 응시해 둘게」",
    "「な、なんという言い草っすか！<br>　私のかわいい顔を見たくないんすかぁ！？」": "「뭐, 뭐라고 하는 말 잔뜩!? 내 귀여운 얼굴을 보고 싶지 않아!?」",
    "「えぇ……。<br>　それじゃあ、どうすればいいんだよ……」": "「에에…",
    "「くふふ……困らせちゃったっすね……。<br>　だって、こうしてつながってるのが、嬉しくて……」": "「쿠후후…",
    "マネは息を整えるように、少し間を置く。<br>荒さを増す呼吸に合わせて、形の良い乳房が上下する。": "머니는 숨을 쉬도록 잠시 놔둔다. <br> 거칠기를 증가시키는 호흡에 맞추어, 모양이 좋은 유방이 상하한다.",
    "「どうすればいいかと、いえばですねぇ……せんぱい……」": "「어떻게 하면 좋을까, 말하면 네요… … 센파이…",
    "「……好きに動いて、いいんすよ……？」": "「… … 좋아하게 움직여, 괜찮아…",
    "恥じらいの混じったマネの誘惑に、心臓がドクンと脈打った。<br>目で合図を送ってから、ゆっくりと腰を動かす。": "부끄러워하는 혼돈의 유혹에 심장이 도쿤과 맥박을 쳤다. <br>눈으로 신호를 보내고 나서 천천히 허리를 움직인다.",
    "「あんっ…………あぅんっ…………！」": "「앙…………아응…",
    "亀頭を奥へと押し込むと、<br>マネは期待していたように喘ぎ声を発した。": "귀두를 안쪽으로 밀면, <br>마네는 기대하고 있던 것처럼 헐떡임을 발했다.",
    "その声に導かれるように、一定の間隔で刺激を送る。": "그 목소리로 인도되는 것처럼 일정한 간격으로 자극을 보냅니다.",
    "「んんっ……あんっ……ひゃっ……そこっ……。<br>　あっんぅ……んんんっ……気持ちいいっすぅ……」": "\"흠…… 흠……",
    "「どのあたりだ？」": "「어느 근처야?」",
    "「んっ……うあんぅっ……そんなの、説明できないいっすよぅ……。<br>　あんっ……きゃうんっ……はぁ……はぁ……！」": "「응… … 으앙… …",
    "「先輩の、大きな、おちんちんが通るたびにっ……。<br>　いろんなところが擦れてっ……んんっ……あんっ……！」": "「선배의, 큰, 오친친이 지나갈 때마다…….",
    "「気持ちいいのが……カタマリになってっ……んんっ……。<br>　お腹の奥……あぅ……キュンってさせるんす……」": "「기분 좋은 것이… … 달팽이가 되어…",
    "「だから……んんっ……どこが一番、感じてるか……。<br>　自分でもわかんないんすよぅ……」": "「그러니까… … 응…",
    "確かに、口で説明しろと言われても難しいのかもしれない。<br>となれば、こちらからいろいろと反応を窺ってみるのが良いのだろう。": "확실히 입으로 설명하라고 말해도 어려울지도 모른다. <br>이 되면, 이쪽으로부터 여러가지 반응을 엿보는 것이 좋을 것이다.",
    "「んぁっ……うぅ……おちんちんの動きが、ちょっと変わったっすね……？」": "「응아… … 으으…",
    "「あぁ、その通りだ。マネの気持ちいいところを探ろうと思ってな」": "「아아, 그대로다. 머니의 기분 좋은 곳을 찾으려고 생각해」",
    "「んっ……先輩……優しいっす……それに、やらしいっす……」": "「응… … 선배… … 상냥해…",
    "「そりゃどうも」": "「그럼 아무래도」",
    "抽送を続けながら、<br>陰茎の角度や押し込み具合を微妙に変えてゆく。": "추송을 계속하면서, <br>음경의 각도나 밀어넣는 상태를 미묘하게 바꾸어 간다.",
    "そのたび、マネの膣壁は竿を包み込むように形を変え、<br>射精を促そうと締まりを良くする。": "매번 돈의 질벽은 장대를 감싸도록 모양을 바꾸고 <br> 사정을 촉구하자 조임을 좋게 한다.",
    "マネのためと思ってはじめた性感帯の探求だったが、<br>肉棒に送られてくる刺激は増すばかりだ。": "머니 때문이라고 생각해 시작한 성감대의 탐구였지만, <br>육봉에 보내져 오는 자극은 늘어날 뿐이다.",
    "「んぁっ……はぁっ……あぅぅ……あんっ……はぁっ……。<br>　先輩、これ、すごく、気持ちいいです……」": "「응아……하아… … 아아…",
    "「んんっ……あんっ……おちんちんが、私の中で、暴れて、<br>　いろんなところ、んんっ……当たるんっす……」": "「응응… … 흠…",
    "「んんっ……せんぱいに、あそこの中、いっぱい触ってもらうの、<br>　とっても幸せっすぅ……」": "「응응…",
    "甘い言葉とともに、マネの膣内は湿り気を増す。": "달콤한 말과 함께, 돈의 질내는 습기를 늘린다.",
    "次々と分泌される愛液が男根の動きを促し、<br>蜜壺の隅々まで、するりと亀頭が届くようになる。": "차례차례로 분비되는 애액이 남근의 움직임을 촉구해, <br> 꿀 항아리의 구석구석까지, 하고 귀두가 닿게 된다.",
    "「あんっ……んっ……きゃうんっ……あぅっ……んんんっ……。<br>　先輩、そこっす！　いまの感じが、一番いいっす！」": "「응… … 응…",
    "膣に入ってすぐ、やや上の部分を、カリでまんべんなく刺激する。<br>マネとしては、それが一番、刺激を感じるらしい。": "질에 들어가 자마자, 약간 위의 부분을, 칼리로 골고루 자극한다. <br>머니로서는, 그것이 제일, 자극을 느끼는 것 같다.",
    "感覚がつかめたので、その動きを繰り返すようにしてみる。": "감각이 잡혔으므로, 그 움직임을 반복하도록 해 본다.",
    "「んぁっ……あんっ……あっ……ああっ……！<br>　先輩、もっと……これ、もっとくださいっすぅ……」": "「응아…… 앙…",
    "さらなる快楽への糸口をつかんだマネは、そう懇願する。<br>言われるまでもなく、腰の動きを早めた。": "한층 더 쾌락에의 실마리를 잡은 마네는, 그렇게 간청한다. <br> 말할 필요도 없이, 허리의 움직임을 앞당겼다.",
    "「んあっっ……ああっ……ああっ……。<br>　あんっ……せんぱい……んぅっ……せんぱぁい……」": "「응 어… … 아아… … 아아… …",
    "「気持ちいいっすぅ……ああっ……んんっ……。<br>　あっ……あっ……あっ……とけちゃいそうっすぅ……んんんぅ……」": "「기분 괜찮아… … 아아… … 흠… …",
    "マネの嬌声に遠慮を忘れ、獣のように腰を振る。<br>口をだらしなく開いたマネの表情が、さらに劣情を刺激した。": "머니의 목소리에 사양을 잊고 짐승처럼 허리를 흔든다. 입을 어지럽히지 않고 열린 돈의 표정이 더욱 열정을 자극했다.",
    "「せんぱい……はげしすぎっすぅっ……んっ……あんっ……。<br>　このままだと、あっ……あぅ……やばいっすよぅ……！」": "「굉장히…",
    "「せんぱい……んっ……手……まだ離さないでくださいね？<br>　あんっ……約束……っすからね？」": "「선생님… … 응… … 손… … 아직 놓지 마세요?",
    "「あぁ離さないよ」": "「아리 놓지 않아」",
    "つないだ手に力を込める。<br>マネもまた、熱くなった手のひらでそれをぎゅっと握り返した。": "연결한 손에 힘을 담을 수 있다. <br>마네도 또, 뜨거워진 손바닥으로 그것을 꽉 잡았다.",
    "それを合図に、マネの奥めがけて、さらに腰を打ちつける。": "그것을 신호에, 돈의 안쪽이 뻗어, 한층 더 허리를 박는다.",
    "「あああっ……！　んっ……あっ……あっあっ……！<br>　んんんぅー！」": "「아아아…",
    "「せんぱい、もっとくっついて……。<br>　んんっ……こっち来てくださいぃ！」": "「센파이, 더 붙어서…",
    "マネはこちらの腰に回していた足に、ぐいと力を込めた。<br>尻から太ももにかけてのマネの肉感が、腰の奥に響いてくる。": "머니는 이쪽의 허리에 돌고 있던 다리에, 굉장히 힘을 담았다. <br>엉덩이에서 허벅지에 걸쳐 돈의 육감이 허리 안쪽에 영향을 준다.",
    "「せんぱい……はぁぁんっ……だ、だめっす……っ！<br>　気持ちいいけど……なんか怖いの、来ちゃうっすぅ……」": "「선생님… … 하아응…",
    "「大丈夫だ。一緒にイこう」": "\"괜찮아. 함께 가자\"",
    "「絶対っすよ？　先輩、一緒にイッてくださいね？」": "「절대 있어요? 선배, 함께 가 주세요?」",
    "その直後、身体の奥から抗いがたい射精感が迫ってきた。<br>マネの一番奥に到達した瞬間、それを思い切って開放する。": "그 직후, 신체 안쪽에서 어려운 사정감이 다가왔다. <br>마네의 가장 안쪽에 도달한 순간, 그것을 과감히 개방한다.",
    "「あっ……す、すごいの来るっす……！　ハァ……ハァ……！<br>　先輩のおちんちん、本気の本気っすぅ～！」": "「아…",
    "「あっ……あっ……あぁーぅ。<br>　んはあぁぁぁぁ……んなはぁ……」": "「아……아…",
    "マネの膣が大きく震え、それに促されるように精を送り込んだ。<br>絶頂に達した様子のマネは、大きく息をしている。": "머니의 질이 크게 떨리고 거기에 촉구되도록 정을 보냈다. <br> 절정에 이른 모습의 머니는 크게 숨을 쉬고 있다.",
    "「ハァ……ハァ……ハァ……。<br>　お腹の中、先輩の熱いのでいっぱいっす……」": "「하…… 허…… 허…",
    "興奮の余韻を確かめるようにしながら、<br>マネはこちらを見つめる。": "흥분의 여운을 확인하도록 하면서, <br>마네는 이쪽을 바라본다.",
    "「……せんぱい、意外と早くイッちゃいましたねぇ。<br>　気持よすぎて我慢できなかったんじゃないっすか～？」": "「…",
    "「私はまだまだ、これからのつもりだったんすけどね～！」": "「저는 아직, 앞으로의 생각이었지만요~!」",
    "「どの口が言ってるんだ。マネも完全に絶頂に達していたし、<br>　前回より大きな声を出していただろう」": "\"어느 입이 말하고 있어. 돈도 완전히 절정에 이르고 있었고, <br> 지난번보다 큰 소리를 내고 있었을 것이다\"",
    "「ぐぬぬ……別に、声の大きさは関係ないっすよ～！」": "「구누누…",
    "「それに、もうすでに全身が脱力しているように見えるぞ」": "「게다가, 이미 벌써 전신이 탈력하고 있는 것처럼 보인다」",
    "「えへへ。バレちゃったっすか～。<br>　だって、すっごく気持ちよかったんすもん」": "「에에헤.",
    "「それに……また先輩とできて、とっても嬉しかったっす」": "「게다가…",
    "マネは目を細め、普段とは違って素直な言葉を並べる。": "머니는 눈을 가늘게 하고 평소와는 달리 솔직한 말을 늘어놓는다.",
    "「ねぇ先輩……私、しばらく動けないかもなんすけど、<br>　まだ手をつないで、一緒にいてくれるっすか？」": "「저기 선배…",
    "「あぁ。もちろんだ」": "「아아. 물론이야」",
    "「良かった……ありがとうございます、先輩！」": "「좋았어… … 감사합니다, 선배!」",
    "スケッチの整理は、また後日。<br>今夜は寝台の上でゆっくり過ごすとしよう。": "스케치 정리는 또한 나중에. <br>오늘 밤은 침대에서 천천히 보내려고 하자."
}