{
    "指輪の対価": "반지 대가",
    "「こ、これは困ったことになりました」": "「이, 이것은 곤란한 일이 되었습니다」",
    "死の芸術のコレクションが並ぶ、秘密の地下ギャラリー。<br>レンブラントはそこで、ひとり立ち尽くしていた。": "죽음의 예술 컬렉션이 늘어선 비밀 지하 갤러리. <br>렘브란트는 거기서, 혼자 일하고 있었다.",
    "「も、もう片方の指輪を所有しているのが、<br>　あのコレクターだったとは……。<br>　ひ、一筋縄ではいきませんよ、これは……」": "「그래도, 다른 한쪽의 반지를 소유하고 있는 것이,<br> 그 콜렉터였다고는…",
    "ことの発端は、館長が死の芸術の指輪に呪われたことだった。<br>その指輪は館長の手から外れず、今も彼の生命力を奪い続けている。": "일의 발단은 관장이 죽음의 예술 반지에 저주된 것이었다. <br>그 반지는 관장의 손에서 벗어나지 않고, 지금도 그의 생명력을 빼앗아 계속하고 있다.",
    "問題の指輪がペアリングだったことを突きとめたレンブラントは、<br>解呪の手がかりとして、もう片方の指輪を探していた。<br>そして闇の情報網を通じて、持ち主の情報にたどり着いたのだ。": "문제의 반지가 페어링이었다는 것을 밝혀낸 렘브란트는, <br>해주의 단서로서, 다른 한쪽의 반지를 찾고 있었다. 그리고 어둠의 정보망을 통해 소유자의 정보에 도착한 것이다.",
    "――しかし。": "――그러나.",
    "「あ、あの女は、コレクターとしては一流ですが、そのぶん厄介です。<br>　簡単に所蔵品を譲ってくれるとは思えません……。<br>　ど、どうすべきでしょうか……」": "「아, 그 여자는, 콜렉터로서는 일류입니다만, 그 만큼 귀찮습니다.<br> 간단하게 소장품을 양도해 준다고는 생각되지 않습니다…",
    "レンブラントは落ち着きなく体を揺らす。<br>もし見ている者がいれば、尋常でない焦りを感じ取ったことだろう。": "렘브란트는 침착하게 몸을 흔든다. <br>만약 보고 있는 자가 있으면, 심상치 않은 초조함을 느낀 것일 것이다.",
    "「時間がありません。<br>　と、ともかく会いに行ってみましょう」": "\"시간이 없습니다.<br>와 어쨌든 만나러 갑시다\"",
    "そうしてレンブラントは、冷静さを欠いたまま、<br>夜のノワール地区へと踏み出したのだった。": "그렇게 렘브란트는, 냉정함이 부족한 채, <br>밤의 느와르 지구로 밟은 것이었다.",
    "「なるほど……あの指輪がほしいのね」": "「과연… … 그 반지를 원해」",
    "「は、はい。そうなんです。<br>　このくらいの銀貨で譲ってもらうことは、<br>　で、できないでしょうか」": "「네, 네. 그렇습니다. <br> 이 정도의 은화로 양도받을 수 있는 것은, <br> 에서, 할 수 없을까요」",
    "そう言ってレンブラントは、ひそひそと金額を提示する。<br>ノワール地区で大声で金の話などすれば、<br>命がいくつあっても足りないからだ。": "그렇게 말해 렘브란트는, 히소히소와 금액을 제시한다. <br>노아르 지구에서 큰 소리로 금의 이야기 등하면,<br>명이 몇 있어도 부족하기 때문이다.",
    "「桁がひとつ足りないわね」": "\"자릿수가 하나 부족하네\"",
    "「そ、それは吹っかけすぎでしょう。<br>　あたしだって、て、適切な対価を提示したつもりですよ」": "\"그, 그건 너무 불어요.<br> 나도, 그리고, 적절한 대가를 제시했을 거예요\"",
    "レンブラントの言葉を受け、女はフードの下で微笑んだ。": "렘브란트의 말을 받고 여자는 후드 아래 웃었다.",
    "「モノには付加価値というものがあるわ。<br>　愛好家にもほとんど忘れ去られた呪いのペアリング――<br>　その片方を焦って欲しがるのには、それなりの理由があるはず」": "「물건에는 부가가치라고 하는 것이 있어.",
    "「おおかた、もう片方が見つかったから揃えたいというところでしょう？<br>　しかも揃えることで、あなたになにか大きな利益がもたらされる……。<br>　違うかしら？」": "\"오카타, 다른 쪽이 발견되었으니 정렬하고 싶다는 곳이죠?<br> 게다가 정렬하면, 당신에게 뭔가 큰 이익이 가져온다.......<br> 다른가?\"",
    "（やっぱりこうなりました……。<br>　これだから同じ趣味の人間は嫌いなんです）": "(역시 이렇게 되었습니다…",
    "「いつも冷静沈着なあなたが、<br>　機が熟すのを待つでもなく取引を持ちかける……そうね、<br>　大切な人が、あの指輪に呪われてしまったというところかしら」": "「언제나 냉정 침착한 당신이,<br> 기계가 익을 때까지 기다리는 것도 아니고 거래를 들고…",
    "「なっ……ど、どうしてそこまで……」": "「뭐……어, 어째서 거기까지…",
    "「ふふ……やっぱり♡」": "「후후… … 역시♡」",
    "（しまった……鎌をかけられて弱みを見せるなんて、<br>　裏の世界で一番やってはいけないミスです……。<br>　このあたしが、どうしてこんな簡単な誘導に乗せられるんですか……）": "(버렸다…",
    "「愛しい人の危機には、冷徹なあなたも平静を失うのね。<br>　かわいらしいわ」": "\"사랑스러운 사람의 위기에는 냉철한 당신도 평화를 잃는거야.<br>귀여워\"",
    "レンブラントの弱みを握った女は、ここぞとばかりに条件を提示する。": "렘브란트의 약점을 붙잡은 여자는, 여기저기 뿐만 아니라 조건을 제시한다.",
    "「あなたが最近手に入れたと噂の、『百人殺しの絵画』があるでしょう？<br>　あれと交換であれば、取引に乗ってあげる」": "\"당신이 최근에 손에 넣었다고 소문의, \"백인 죽이의 회화\"가 있을까요?<br>저것과 교환이라면, 거래를 타겠다\"",
    "「なっ……！？　あ、あなたもコレクターの端くれであれば、<br>　あの死の芸術が、指輪の何倍も価値があることくらいわかるでしょう？<br>　そ、そんな取引には乗れません」": "「뭐…",
    "「それなら取引は不成立、ということでいいかしら？」": "「그렇다면 거래는 부성립이라고 하는 것으로 좋을까?」",
    "「くっ……。<br>　す、少し考えさせてください」": "「큭…",
    "「もちろん。<br>　良い返事を待っているわ」": "\"물론.<br> 좋은 대답을 기다리고 있어\"",
    "優位に立ったコレクターの女は、余裕の態度で裏路地の闇に消えていく。": "우위에 선 콜렉터의 여자는 여유의 태도로 뒷골목의 어둠에 사라져 간다.",
    "（クソがクソがクソがクソがクソがぁっ……！！！<br>　こんどなにかあった時は、<br>　舐めた態度を取ったことを死ぬほど後悔させてやります）": "(빌어 먹을이 빌어 먹을이 빌어 먹을이 빌어 먹을…",
    "「そ、それはともかく……。<br>　怒ってばかりいても、じ、事態は好転しません。<br>　今後の対応を考えなければ……」": "「그, 그건 어쨌든… …",
    "「無理やり奪うというのは主義に反しますし……。<br>　こ、ここは逆に、あの女の弱みを握るというのがいいかもしれません」": "「무리하게 빼앗는다는 것은 주의에 반합니다. …",
    "「す、少し探りを入れてみましょう」": "「스, 조금 탐험을 넣어 봅시다」",
    "冷静さを取り戻したレンブラントは、<br>情報筋を求めてノワール地区をさまよう。<br>しかし……。": "냉정함을 되찾은 렘브란트는, <br>정보를 요구해 느와르 지구를 방황하자. <br>하지만…",
    "「あ、あの……」": "「아, 저…",
    "「ほ、欲しい情報があるのですが……」": "「호, 원하는 정보가 있습니다만…",
    "レンブラントが声をかけるたび、闇の世界の住人が逃げてゆく。": "렘브란트가 말을 걸 때마다 어둠의 세계 거주자가 도망쳐 간다.",
    "「だ、ダメですか。<br>　みなさん、あたしとあの女のいざこざには<br>　関わりたくないようです……と、当然といえば当然ですね」": "\"다, 안 되나요.<br>여러분, 저와 그 여자의 막상에는<br>관계하고 싶지 않은 것 같습니다......라고, 당연하다고 하면 당연하네요\"",
    "「さ、さて、どうしたものでしょうか……」": "「자, 그런데, 무슨 일일까요…",
    "レンブラントは思案する。<br>こうなってしまえば、もう片方の指輪を手に入れるには、<br>『百人殺しの絵画』と交換するしか方法はない。": "렘브란트는 생각한다. <br> 이렇게 되어 버리면, 다른 한쪽의 반지를 손에 넣으려면,<br>『백인 죽이의 그림』과 교환하는 밖에 방법은 없다.",
    "（もちろん、館長には生きていてほしいです。<br>　死なれたら、あたしの特権的な情報網がなくなってしまいます……。<br>　ですが……）": "(물론 관장에게는 살고 싶어요.<br> 죽으면, 나의 특권적인 정보망이 없어져 버립니다…….<br>이지만……)",
    "（弱みを握られて、舐められて……。<br>　苦労して手に入れた自慢の死の芸術を、見返りに求められて……）": "(약점을 쥐고 핥아서…",
    "（これで館長のためにコレクションを手放すとしたら、<br>　まるであたしが、死の芸術より、館長のことを……）": "(이것으로 관장을 위해 컬렉션을 놓으면, <br> 마치 내가 죽음의 예술보다 관장을……)",
    "考えを巡らせていたレンブラントは、<br>思考を破棄するかのようにため息を漏らす。": "생각을 둘러싸고 있던 렘브란트는, <br>사고를 파기하는 것처럼 한숨을 새는다.",
    "「はぁ……。<br>　少し、気分を変える必要がありそうですね……」": "「하아…",
    "そう呟いたレンブラントは、とぼとぼと来た道を戻るのだった。": "그렇게 중얼거린 렘브란트는, 멍하니 온 길을 돌아온 것이었다.",
    "（あれからなにも決断できずに、結局ここへ来てしまいました。<br>　経過観察という名目で……）": "(그것으로부터 아무것도 결단할 수 없고, 결국 여기에 와 버렸습니다.<br>경과 관찰이라는 명목으로……)",
    "翌日、レンブラントは呪いを受けて療養する、<br>館長のベッドの傍らにいた。": "다음날, 렘브란트는 저주를 받아 요양하는, <br>관장의 침대 옆에 있었다.",
    "「すまないな、指輪の探索をしてもらっているのに、<br>　体調まで見に来てもらって。<br>　無理させてないか？」": "「미안해, 반지의 탐색을 받고 있는데,<br> 컨디션까지 보러 와줘.<br>무리시키지 않았나?」",
    "「い、いえ……大丈夫です。<br>　それに、呪いの症状については、<br>　美術館であたしが一番詳しいですから」": "「아니, 아니…",
    "「か、館長こそ、無理はいけません。<br>　この前よりもつらそうなのに、まだ調べものをしているんですか？」": "「인가, 관장이야말로, 무리는 안 됩니다.",
    "レンブラントは館長の枕元にある古い文献に視線を送る。": "렘브란트는 관장의 베개에 있는 오래된 문헌에 시선을 보낸다.",
    "「あぁ、なにか指輪についての手がかりがあるかと思って、<br>　ボッティチェリに書庫から持ってきてもらったんだ。<br>　レンブラントだけに任せるわけにはいかないからな」": "\"아, 뭔가 반지에 대한 단서가 있을까 생각하고, <br> 보티첼리에게 서고에서 가져왔다.<br> 렘브란트에게만 맡길 수는 없으니까\"",
    "（ボッティチェリさんが……。<br>　ただ騒がしいだけの人かと思っていましたが、<br>　ちゃんと館長のそばで、看病しているんですね）": "(보티첼리 씨가…",
    "「で、ですが、館長はゆっくり休んでください。<br>　指輪のほうは……あ、あたしが、手配しますから」": "「그래요, 하지만 관장은 천천히 쉬어 주세요.<br>반지 쪽은…",
    "（そう……あたしが指輪を探し出すと、約束したんです……）": "(그래… … 내가 반지를 찾아내면, 약속했어요…",
    "「だが……レンブラントが頑張ってくれていると思うと、<br>　自分だけ寝ているのは落ち着かなくてな」": "「하지만…",
    "「それに、この機会になにかと調べておけば、<br>　いずれレンブラントの呪いを解くのに役立つかもしれない」": "\"게다가, 이 기회에 무엇인가 조사해 두면, <br> 어쨌든 렘브란트의 저주를 푸는데 도움이 될지도 모른다\"",
    "館長は苦しそうにしながらも、真剣な目で枕元の本に手を置く。": "관장은 고통스럽게 하면서도, 진지한 눈으로 베개원의 책에 손을 둔다.",
    "（館長……自分の命が危ないというのに、<br>　あたしのことをこんなに考えて……）": "(관장…",
    "「す、すみませんでした……」": "「스, 죄송했습니다…",
    "「ん？　どうして謝るんだ？」": "「응? 왜 사과하는 거야?」",
    "「い、いえ、なんでも……」": "「아, 아니, 뭐든지…",
    "「それはそうと館長……。<br>　こ、この前、指輪を外す実験として、<br>　“恋人っぽいこと”をしましたよね？」": "「그건 그렇게 관장…",
    "「そうだったな。<br>　ボッティチェリも一緒に、抱擁など色々試してくれたっけ」": "「그랬지.",
    "「あ、あの時は、なにも起こりませんでしたが、<br>　念のため、もう一度、試してみてもいいですか？」": "\"아, 그때는, 아무것도 일어나지 않았습니다만, <br>　념 때문에, 한번 더, 시도해도 괜찮습니까?\"",
    "「あぁ、もちろんだ。レンブラントさえよければ」": "「아아, 물론이야. 렘브란트만 좋으면」",
    "「い、いいに決まっています」": "「네, 좋게 정해져 있습니다」",
    "そう言ってレンブラントは館長のベッドによじのぼり、<br>横たわる館長から毛布を剥がして、覆いかぶさるように抱き着いた。": "그렇게 말해 렘브란트는 관장의 침대에 들쭉날쭉하고, <br> 누워 있는 관장으로부터 담요를 벗겨, 덮어 쓰도록 포옹했다.",
    "「な、なんだか大胆だな」": "\"뭐, 왠지 대담하구나\"",
    "「館長……かんちょう……」": "「관장… … 칸쵸…",
    "「の、呪いのせいで体温はさがっていますが、<br>　あたしよりは、温かいです」": "「의, 저주 탓에 체온은 뒤떨어지고 있습니다만, <br> 나보다는, 따뜻합니다」",
    "戸惑う館長の言葉を無視して、レンブラントは抱擁を続ける。<br>館長の存在を全身で確かめるように。": "당황하는 관장의 말을 무시하고, 렘브란트는 포옹을 계속한다. <br>관장의 존재를 전신으로 확인하도록.",
    "（こうしてあなたを目の前にすると、<br>　死の芸術の取引で悩んでいたことなんて、<br>　すっかり馬鹿らしく思えてしまいます）": "(이렇게 해서 당신을 눈앞으로 하면,<br> 죽음의 예술의 거래로 고민하고 있던 것은,<br> 완전히 바보답게 생각해 버립니다)",
    "（あなたが助かるなら、どんなに貴重な死の芸術だって、<br>　差し出してみせますよ……たぶん）": "(당신이 도움이 된다면, 아무리 귀중한 죽음의 예술이라도,<br> 내보내 보겠습니다......아마)",
    "「……あ。<br>　館長、いつのまに……」": "\"……아.<br>관장, 어느새……\"",
    "独りよがりな抱擁を続けたのち、<br>レンブラントがふと我に返った時には、館長は眠りに落ちていた。<br>呪いによる生命力の減退の影響である。": "혼자서 포옹을 계속한 뒤, <br>렘브란트가 문득 나에게 돌아왔을 때에는 관장은 잠에 빠졌다. <br> 저주에 의한 생명력의 감퇴의 영향이다.",
    "「ま、待っていてくださいね」": "\"뭐, 기다려주세요\"",
    "そう呟いて、レンブラントは部屋をあとにするのだった。": "그렇게 중얼거리고, 렘브란트는 방을 뒤로 하는 것이었다."
}