{
    "思い出のありか": "추억의 존재",
    "キャンプ場づくりを断念せざるを得なくなってから、数日後。<br>以前とはまた違う形で困り果てた様子のキャルトが廊下に佇んでいた。": "캠프장 만들기를 포기하지 않을 수 없게 된 후 며칠 후. <br>이전과는 또 다른 형태로 곤란한 모습의 캬트가 복도에 흩어져 있었다.",
    "「セザンヌちゃん、あれからずっとアトリエにこもりっきりでして……。<br>　今まで描いた山の絵をぼーっと見つめてばかりいるんです」": "\"세잔느 짱, 그때부터 계속 아틀리에에 쏟아져서…….",
    "「あたしがなにを言っても上の空で、手の施しようがないんです。<br>　悪いんですけど、おふたりで励ましに行ってあげてくれませんか？」": "「내가 뭐라고 해도 위의 하늘에서, 손을 베풀지 않거든요.<br> 나쁘지만, 둘이서 격려하러 가 주지 않겠습니까?」",
    "「セザンヌさん、そんなに落ち込んでるんすね……。<br>　さすがに心配っすよ、早く様子見に行きましょ、先輩っ！」": "\"세잔느 씨, 그렇게 우울해 있어요……",
    "「あぁ、そうしよう。<br>　あの土地のことはどうしようもないが、<br>　セザンヌの苦しみを分かち合うくらいのことはできるだろうしな」": "「아아, 그렇게 하자. <br> 그 땅은 어쩔 수 없지만, <br> 세잔의 고통을 나눌 정도는 할 수 있을 것 같아」",
    "「ありがとうございます！<br>　このお礼は、セザンヌちゃんが必ずしますから！」": "\"감사합니다!<br>이 감사는 세잔 짱이 반드시 할 테니까!\"",
    "「確かに本人が礼をするのが筋かもしれないが、<br>　キャルトが勝手に言うなよ……」": "\"확실히 본인이 예를 하는 것이 근육일지도 모르지만, <br>캬트가 마음대로 말하지 마......\"",
    "「あ……館長さん、マネちゃん。<br>　よく来てくれましたね～。いらっしゃいませ～」": "「아… … 관장씨, 마네쨩.",
    "一見、セザンヌの様子はいつもと変わらないように見える。<br>しかしこちらへの挨拶はどこか空々しいものだし、<br>挨拶を終えると、壁にかかった山の絵を見つめ始めた。": "언뜻, 세잔느의 모습은 평소와 다르지 않은 것처럼 보인다. <br>그러나 이쪽에의 인사는 어딘가 비어 있는 것이고,<br>인사를 끝내자, 벽에 걸린 산의 그림을 응시하기 시작했다.",
    "普段のセザンヌなら、これほど自分の世界に閉じこもることはない。<br>同意を求めてマネの方を見ると、彼女も心配そうな顔をしていた。": "평상시의 세잔느라면, 이만큼 자신의 세계에 가두는 일은 없다. <br>동의를 요구하고 머니쪽을 보면, 그녀도 걱정할 것 같은 얼굴을 하고 있었다.",
    "「セザンヌさん……私も、あの場所のことはすごく残念っす。<br>　でも、いつまでも落ち込んでるわけにはいかないっすよ」": "\"세잔느 씨…",
    "「ほら、山だったらあそこ以外にもたくさんありますし！<br>　私もせっかくのアウトドアをもっと楽しみたいですから、<br>　一緒にいい場所を探しましょうよ！」": "\"자, 산이라면 저기 이외에도 많이 있어요!<br> 나도 모처럼의 아웃도어를 더 즐기고 싶으니까,<br> 함께 좋은 장소를 찾아봅시다!\"",
    "「……マネちゃん。<br>　わたしのために、そこまで言ってくれるなんて……」": "「… … 마네 쨩.",
    "「でも……あの場所から見る山が、<br>　一番、わたしの思い出に近かったんです……」": "「그렇지만…",
    "「思い出……というと？」": "「추억… … 하면?」",
    "「わたしには、幼い頃からの親友がいまして……。<br>　藝術家になるきっかけをくれた彼女とは、<br>　何度も一緒に山を登りました～」": "「나에게는, 어릴 적부터의 친구가 있어서… …",
    "「あの場所から山を見ていると、当時のことを思い出して、<br>　とっても懐かしくてあたたかい気持ちになれたんです～。<br>　それがもう見られなくなるのかと思うと……」": "「그 장소에서 산을 보고 있으면, 당시의 일을 생각해 내고,<br> 매우 그리워서 따뜻한 기분이 될 수 있었습니다~.<br>그것이 더 이상 볼 수 없게 될까 생각하면…",
    "「……思い出に近い山、か。<br>　そんな理由があったとはな」": "「… … 추억에 가까운 산,인가.",
    "「……子供の頃に、自分の感情を揺さぶられたものって、<br>　大人になってからもずっと印象に残るものっすよね。<br>　私も、よくわかるっす……」": "「…",
    "「……でも、仕方のないことですね。<br>　いつまでも同じことでくよくよしていたら、<br>　親友に笑われてしまうかもしれません～」": "「…",
    "セザンヌはそう言って笑ってみせた。<br>無理やり作った笑顔なのは一目でわかったが、<br>彼女なりに悲しみを乗り越えようとしているのだろう。": "세잔은 그렇게 말하고 웃어 보였다. <br>무리하게 만든 미소인 것은 한눈에 알았지만,<br>그녀 나름대로 슬픔을 극복하려고 하고 있을 것이다.",
    "「館長さん、マネちゃん。<br>　ふたりとも、お話を聞いてくれて本当にありがとうございます～」": "「관장씨, 마네쨩.<br> 두 사람도 이야기를 들어주셔서 정말 감사합니다~」",
    "「いえいえ、大したことしてないっすよ！<br>　それに、困った時や落ち込んだ時はお互い様っす！」": "\"아니오, 별로 하지 않겠어!<br> 게다가, 곤란했을 때나 우울했을 때는 서로 같다!\"",
    "「ああ、マネの言うとおりだ。<br>　仲間として、力になれるのなら喜んでなろう」": "「아아, 돈이 말하는 대로다. <br> 동료로서, 힘이 될 수 있다면 기뻐하자」",
    "と、ちょうど話に区切りがついたタイミングで、<br>アトリエのドアがノックされた。": "라고, 정확히 이야기에 단락이 붙은 타이밍에,<br>아틀리에의 문이 노크 되었다.",
    "「あら、誰かしら～？」": "\"어머, 누군가~?\"",
    "「キャルトちゃんじゃないっすか？<br>　私たちをここに呼んだのもキャルトちゃんですし」": "「캬트쨩이 아니잖아?",
    "「キャルトちゃんなら、<br>　ノックなんてしないで入ってくると思いますけど……。<br>　あの、お入りください～？」": "「캬트쨩이라면, <br> 노크는 하지 않고 들어올 거라고 생각합니다만…",
    "呼びかけに応えて入ってきたのは、<br>あの土地を所有していた地主の男性だった。": "호소에 응해 들어온 것은, <br>그 땅을 소유하고 있던 지주의 남성이었다.",
    "「す、すみません。館長さんを訪ねて美術館に行ったら、<br>　こちらに来ているとうかがったので……」": "「스, 죄송합니다. 관장님을 찾아 미술관에 가면, <br> 이쪽에 와 있다고 보고 있었으므로…",
    "「あー、誰かと思えば裏切り者の地主さんっすね！？<br>　せっかくセザンヌさんが気持ちを切り替えられそうだったのに！<br>　今更なんの用っすか？」": "\"아-, 누군가라고 생각하면 배신자의 지주 씨 스스네!?<br>모처럼 세잔느 씨가 기분을 바꿀 수 있을 것 같았는데!<br>지금 더 무엇을 쓸까?\"",
    "「ううっ……お、お怒りはごもっともです。<br>　罪滅ぼしというわけじゃないんですが、お耳に入れたいことが……。<br>　あの貴族が、別荘を建てるのを急遽取りやめたそうなんです」": "「으으… …",
    "「えっ？　取りやめ……？」": "「엣? 그만두고…",
    "「現地でなにか、事件か事故があったみたいですね。<br>　それで慌ててアテネスに引き返してきたらしいんです。<br>　私も人づてに聞いた話なんですが」": "「현지에서 뭔가, 사건이나 사고가 있었던 것 같네요.<br> 그렇게 당황해서 아테네스에 되돌려 온 것 같습니다.<br>저도 사람에게 들었던 이야기입니다만」",
    "「事件か事故……気になる話だな。<br>　それも、大金を出して買うはずだった土地の開発を断念するほどとは、<br>　ただごとじゃなさそうだ」": "「사건이나 사고… … 신경이 쓰이는 이야기구나.",
    "「ええ。もしもあの土地になにか問題があったんだとしたら、<br>　私、あの貴族に殺されるんじゃないかって心配になりまして……。<br>　よかったら、調べていただけないでしょうか……」": "\"그래. 만약 그 땅에 뭔가 문제가 있었다고 하면, <br> 나, 그 귀족에게 죽이지 않을까 걱정이 되어서…",
    "「自分のために情報持ってきただけじゃないっすか！<br>　厚かましいにも程があるっすよ！」": "\"자신을 위해 정보 가져왔을 뿐이지 않을까!",
    "「セザンヌさんがさっきまでどんなに落ち込んでたと思うんすか！？<br>　人の気を知りもしないで、そんな無神経なお願いなんて……！」": "\"세잔느 씨가 아까로 아무리 우울해졌다고 생각할까!?<br>사람을 아는 것도 하지 않고, 그런 무신경한 부탁은……!\"",
    "「マネちゃん、わたしなら大丈夫です。<br>　わたしのために怒ってくれる、<br>　その気持ちだけで十分すぎるくらいですよ～」": "「마네쨩, 저라면 괜찮아요.<br> 나를 위해 화나게 해주는,<br> 그 기분만으로 너무 충분해요~」",
    "「……セザンヌさんがそう言うなら、いいっすけど……」": "「…",
    "「ありがとう。<br>　マネちゃんは本当に優しい子ですね～」": "\"고마워. <br> 마네쨩은 정말 상냥한 아이네요~\"",
    "「た、大変申し訳ありません……」": "「타, 대단히 죄송합니다…",
    "「とにかく、行ってみましょうか～。<br>　館長さんの言う通り、よほどのことがあったのかもしれませんし」": "\"어쨌든, 가볼까요~.<br>관장 씨가 말했듯이, 상당한 일이 있었을지도 모릅니다\"",
    "「そうだな……妙な胸騒ぎがする。<br>　準備を済ませたら、すぐに向かおう」": "「그렇구나…",
    "険しい道を越えて、再びあの場所へと戻ってきた。<br>例の貴族や、その関係者らしき者の姿は見当たらない。": "어려운 길을 넘어 다시 그 자리로 돌아왔다. <br>예의 귀족이나, 그 관계자다운 자의 모습은 보이지 않는다.",
    "「この間見た時と違って、地面に大きな穴が開いてるっすね。<br>　別荘を建てるために掘り返したんでしょうか？」": "「이동안 보았을 때와 달리, 지면에 큰 구멍이 열려 있을 것 같네요.<br> 별장을 세우기 위해 파고 갔습니까?」",
    "「それにしては、穴が大きすぎる気がするが……」": "「그러면 구멍이 너무 크다고 생각하지만…",
    "「そうですね～。<br>　わたしたちもキャンプ場づくりのために穴を掘りましたけど、<br>　この穴はそれとは根本的に違う気がします～」": "「그렇네요.",
    "「単純なサイズ感の問題ではなくて……。<br>　まるで、なにか別の目的のために掘った穴のような――」": "「단순한 사이즈감의 문제가 아니고… …",
    "セザンヌが穴の底を覗き込もうとした瞬間、地面が激しく揺らいだ。": "세잔느가 구멍의 바닥을 들여다보려는 순간 지면이 격렬하게 흔들렸다.",
    "「わああっ！？　じ、地震っすか！？」": "「와아아!?　지, 지진할까!?」",
    "「……！？　違います、これは……！<br>　館長さん、あれを見てください～！」": "\"……!? 다르다, 이것은…",
    "穴の底を示したセザンヌに従って、その先を目で追うと、<br>奇妙に動いているものが見えた。": "구멍의 바닥을 나타낸 세잔에 따라, 그 앞을 눈으로 쫓으면, <br>기묘하게 움직이고 있는 것이 보였다.",
    "「あれは、古代の遺物……土器のようですが……。<br>　ひとりでに動いているということは、死の芸術かもしれません」": "「저것은, 고대의 유물… … 토기인 것 같습니다만…",
    "「地面が揺れてるのに、あいつだけ影響を受けてないみたいっすよ？<br>　ってことは、まさかこの地震もあいつが……！？」": "「지면이 흔들리고 있는데, 그 녀석만 영향을 받지 않은 것 같아?",
    "マネの仮説を裏付けるように、死の芸術は穴から飛び出し、<br>猛然とこちらに向かってきた。": "마네의 가설을 뒷받침하는 것처럼, 죽음의 예술은 구멍에서 튀어나와 <br>맹연히 이쪽으로 향했다.",
    "「オオオオォォッ！！」": "「오오오오오앗!!」",
    "「殺意を剥き出しにしている……！<br>　こいつは死の芸術に違いない！」": "「살의를 드러내고 있다…",
    "「キャンプ場を作っている時も、何度か揺れがありましたけど……。<br>　まさか、あの時から潜んでいたんでしょうか～？」": "「캠프장을 만들고 있을 때도, 몇번이나 흔들림이 있었습니다만…",
    "「ゆ、揺れが収まらないっす！<br>　このままじゃ、辺り一帯がめちゃくちゃになるっすよ！？」": "「유, 흔들림이 맞지 않겠습니다!<br> 이대로 그럼, 근처 일대가 엉망이 되어요!?」",
    "「これ以上の被害を出させるわけにはいかない！<br>　マネ、セザンヌ！　急いで片付けるぞ！」": "\"더 이상 피해를 낼 수는 없다!<br> 마네, 세잔느! 서둘러 정리할거야!\"",
    "「はいっ！」": "「네!」"
}