{
    "エロスを取り戻せ！": "에로스를 되찾아라!",
    "ブグローに失った煩悩を取り戻させるため、<br>ひとまずエグゾティ地区の広場までやって来た。": "부글로우에게 잃어버린 번뇌를 되찾기 위해, <br>일단 이그조티 지구의 광장까지 왔다.",
    "「でも、どうすればいいのかな？<br>　私にはちょっと思いつかないかも……」": "「하지만, 어떻게 하면 좋을까?<br> 나에게는 조금 생각하지 않을지도…",
    "「まあ、煩悩を取り戻すなんて言っても、<br>　確かになにをすればいいのかわからないよな……」": "「뭐, 번뇌를 되찾는다고 해도, <br> 확실히 무엇을 하면 좋을지 모르겠어…",
    "「とにかく、普段のブグローちゃんが食いつきそうなものを見せて、<br>　いつもの感覚を思い出してもらうしかないんじゃない？」": "\"어쨌든, 평소의 부그로 짱이 먹을 것 같은 것을 보여, <br> 평소의 감각을 떠올릴 수밖에 없잖아?\"",
    "「そうは言っても、晴れ着姿の女性をいくら見ても反応なしだからな。<br>　生半可なものじゃ反応してくれないだろう」": "「그렇다고 해도, 맑은 옷차림의 여성을 아무리 봐도 반응 없는 것이니까.<br>생반가능한 것이라면 반응해 주지 않을 것이다」",
    "「なんだかすまないね。<br>　わたしが健全なばかりに苦労をかけてしまって……」": "「어쩐지 미안해.",
    "「そんな風に謝られるのもおかしい気がするが……。<br>　別にブグローが悪い訳じゃない。<br>　気にしないでくれ」": "「그런 식으로 사과받는 것도 이상한 생각이 들지만… …",
    "「……よーし！<br>　いいこと思い付いた！」": "「…",
    "周囲の屋台を見回して、ボッティチェリが不意に叫んだ。<br>得意げにこちらへ振り返り、ニッと歯を見せて笑う。": "주위의 포장마차를 둘러보고 보티첼리가 갑자기 외쳤다. \\ n 자랑스럽게 이쪽으로 되돌아보고, 니와 치아를 보여 웃는다.",
    "「こういうのはどうかな……？」": "\"이런 건 어떨까……?\"",
    "「ひゃううんっ！」": "「히우응응!」",
    "ビー玉拾いの露店で夢中になって遊んでいたボッティチェリは、<br>手元が狂って思いっきり水をかぶってしまった。": "비옥 픽업 노점에서 열심히 놀고 있던 보티첼리는 <br>수중이 미쳐서 마음껏 물을 쓰고 말았다.",
    "濡れた着物がボッティチェリの体にぴったりと張り付き、<br>豊満な胸の谷間に雫が滴り落ちていく……。": "젖은 기모노가 보티첼리의 몸에 딱 붙어, <br>풍만한 가슴의 골짜기에 방울이 떨어지고 간다 .......",
    "「あ……あっ……！」": "\"아……아……!\"",
    "その光景を見たブグローが小さい声を上げ、ピクリと反応した。": "그 광경을 본 부글로우가 작은 목소리를 높여 피크리와 반응했다.",
    "これはボッティチェリ考案の、<br>自演でラッキースケベ展開を繰り広げる作戦だ。<br>実行役もボッティチェリ自身が体を張ってくれている。": "이것은 보티첼리 고안의 <br>자연으로 럭키 변태 전개를 펼치는 작전이다. <br>실행역도 보티첼리 자신이 몸을 치워주고 있다.",
    "晴れ着だけではもうブグローは見慣れていてなんともないだろうから、<br>晴れ着プラス煩悩を刺激するシチュエーションのイベントを起こすのが、<br>きっと大事なはず……とのことだ。": "맑은 옷만으로는 이제 부글로우는 익숙해져 어쩔 수 없겠으니까, <br>맑은 착용 플러스 번뇌를 자극하는 상황의 이벤트를 일으키는 것이,<br>분명 소중한 것......라는 것이다.",
    "「どう？<br>　なにか思い出せそう？」": "「어때?",
    "「ふ……」": "「후…",
    "「ふ？」": "「후?」",
    "「冬に水なんてかぶって、風邪をひいてしまうよ……！<br>　ボッティチェリ、ちゃんと暖かくしないと……」": "\"겨울에 물을 쓰고 감기에 걸려 버릴거야…",
    "「理性的だ……！」": "「이성적이다…",
    "「むう、ダメか……」": "「무우, 안돼…",
    "「まだまだ！<br>　次はあっちの屋台で試してみよう！」": "\"아직도!<br> 다음은 저쪽의 포장마차에서 시험해 보자!\"",
    "ボッティチェリはめげることなく、次の屋台に向かう。<br>ちゃんと店主に話を通した上でやっているのだが、<br>それにしてもかなりのガッツだ。": "보티첼리는 망설이지 않고 다음 포장마차로 향한다. <br>제대로 가게 주인에게 이야기를 통해서 하고 있는데,<br>그렇다 해도 상당한 가츠다.",
    "「ボッティチェリばかりに体を張らせるのも悪い気がするし、<br>　次は私が交代でやってもいいかもしれないよ」": "\"보티첼리만 몸을 치게 하는 것도 나쁜 생각이 들고, <br> 다음은 내가 교체로 해도 좋을지도 모른다\"",
    "「え？<br>　う、ううん、ボクが言い出したんだからボクがやるよ！<br>　ロダンちゃんはそのまま見てて！」": "「에?",
    "（……この作戦、館長を含むみんなの前で、<br>　ちょっとエッチなところを見せちゃう訳だけど……。<br>　ボク以外の子のそんな姿、館長に見せたくないもんっ）": "(……이 작전, 관장을 포함한 모두 앞에서, <br> 조금 야한 곳을 보여 버리는 것인데…",
    "（……なんか、こうして考えると、<br>　まるでボクが館長にエッチな姿を見られたがってるみたいな……。<br>　い、いや、あくまでもブグローちゃんの治療が最優先だよ！？）": "（…",
    "「さっきからボッティチェリが、<br>　ひとりで顔を真っ赤にしてくねくねしてるように見えるけど、<br>　あれもブグローに見せつけてるのかな？」": "「아까부터 보티첼리가, <br> 혼자서 얼굴을 새빨갛게 하고 부끄러워하고 있는 것처럼 보이지만,<br>　저것도 부글로우에 보여주고 있는 것일까?」",
    "「さあ……わからん」": "「자… … 모르겠어」",
    "「はっ！<br>　い、いけないいけない。<br>　次、えっと……これでどう！？」": "「헉!<br>　있어, 안돼.<br> 다음, 어......이걸로 어떻게!?」",
    "ボッティチェリが選んだのは、射的の屋台だった。<br>銃を胸元に抱いて、豊満な胸をむにゅりと押し付けるようにする。<br>これはかなり際どい絵面だ……！": "보티첼리가 선택한 것은 사적 포장마차였다. <br>총을 가슴에 안고, 풍만한 가슴을 넉넉하게 밀어붙이도록 한다. <br>이것은 꽤 끔찍한 그림이다......!",
    "「うっ！？」": "「으!?」",
    "ブグローの中にも感じるものがあったのか、<br>再びピクリと体を震わせて反応する。<br>その目はボッティチェリの胸元に釘付けだ。": "부글로우 속에도 느끼는 것이 있었는지,<br>다시 피크리와 몸을 흔들어 반응한다. <br>그 눈은 보티첼리의 가슴에 못 박았다.",
    "「ど、どうだーっ……！？」": "\"어, 어때--……!?\"",
    "「……はっ！<br>　いやいや……。<br>　女性をそんな目で見てはいけないね」": "「… … 헉!<br>아니 아니...",
    "ブグローが見とれていたのは、ほんのわずかな時間だけだった。<br>すぐに目を逸らし、自省の言葉さえ口にする始末だ。": "부글로우가 보였던 것은 단지 약간의 시간이었다. <br>빨리 눈을 돌리고 자성의 말마저 입으로 하는 시말이다.",
    "「残念だけど失敗っぽい……」": "「유감이지만 실패같은…",
    "「うぅぅー！<br>　な、なんだよぉ！<br>　これじゃブグローちゃんじゃなくて、ボクが変態みたいじゃないか～！」": "「으으아!<br>, 뭐야!<br> 이거야 부글로우쨩이 아니고, 나가 변태 같지 않을까~!」",
    "ボッティチェリが恥ずかしさに耐えかねて泣きべそをかき始めたので、<br>一旦、この作戦は中断とした。": "보티첼리가 부끄러움을 견디지 못하고 울음소리를 들기 시작했기 때문에, <br>일단, 이 작전은 중단으로 했다.",
    "ボッティチェリが落ち着くのを待って、次の作戦を開始した。<br>作戦の立案者は俺だ。<br>浮世絵を取り扱っている店に場所を移し、みんなに向かって説明する。": "보티첼리가 진정되기를 기다리고 다음 작전을 시작했다. <br>작전의 입안자는 나다. 우키요에를 취급하고 있는 가게에 장소를 옮겨, 모두를 향해 설명한다.",
    "「生身の人間でダメなら、絵で訴えかけてみよう。<br>　東方の春画をブグローに見せてみるんだ。<br>　きっと見慣れない画風だろうし、新鮮な興奮が得られるに違いない」": "「생신의 인간으로 안 된다면, 그림으로 호소해 보자.<br> 동방의 봄화를 부그로에 보여 보는 거야.<br> 분명 낯선 화풍일 것이고, 신선한 흥분을 얻을 수 있을 것임에 틀림없다」",
    "「春画って……」": "「봄화는…",
    "「……すけべかもしれない」": "「……스케베일지도 모른다」",
    "「ブグローのためだからな！？<br>　決して俺が個人的に見たがっている訳じゃないぞ。<br>　いや、そもそも春画だって芸術的価値は決して劣らないし……」": "\"부글로우 때문이니까!?<br> 결코 내가 개인적으로 보고 싶어하는 게 아니야.<br> 아니, 원래 봄화도 예술적 가치는 결코 떨어지지 않고......\"",
    "俺は自分と春画の名誉を両方守ろうとして抗弁したが、<br>結局どちらも中途半端になってしまい、逃げるように店内に目を向けた。<br>言い訳するより、さっさと選ぶべきだろう。": "나는 자신과 봄화의 명예를 모두 지키려고 항변했지만, 결국 어느 쪽도 어중간하게 되어 버려, 도망치도록 가게 안으로 눈을 돌렸다. <br>변명하기보다 빨리 선택해야 할 것이다.",
    "……どうせなら、ハードな作品を選ぶのがいいだろう。<br>ブグローに強い刺激を与えられそうなものを選び抜いて、手渡してみる。": "……어차피라면, 하드한 작품을 선택하는 것이 좋을 것이다. <br>부글로에 강한 자극을 줄 수 있는 것들을 골라내고, 건네주어 본다.",
    "「これでどうだ、ブグロー？」": "\"이거 어때, 부글로우?\"",
    "「なっ！？<br>　なんだこの絵は……！？<br>　女性がタコに捕らえられて……絡みつかれている……！？」": "「뭐!?<br> 이런 그림은… … !?",
    "ブグローは食い入るように春画を見つめ、わなわなと手を震わせる。<br>これは……手応えがあるぞ！": "부글로우는 먹을 수 있도록 봄화를 바라보며 와나와와 손을 떨게 한다. <br>이것은......응답이 있어!",
    "「あぁ、これは……え、えっ……えっ――」": "「아아, 이것은… … 에, 엣…",
    "「あっ……！<br>　ねぇ、“えっち”って言いそうじゃない！？」": "「앗…",
    "「そんなような気がする！<br>　がんばって、ブグローだったと思われる人……！<br>　元のブグローに戻って……！」": "「그런 느낌이 든다!",
    "「ロダンちゃんの認識、そこまでおぼろげになってるの！？<br>　ブグローちゃんはブグローちゃんだから、<br>　過去形にしないであげようよ！？」": "「로단쨩의 인식, 거기까지 아슬아슬하게 되어 있는 거야!?",
    "外野が騒がしいが、祈る気持ちはみんな一緒だ。<br>そうして見守られる中、ブグローは言葉を紡ぎ――": "외야가 시끄럽지만 기도하는 마음은 모두 함께다. <br>그렇게 지켜볼 수 있는 가운데, 부글로우는 말을 찡그리고――",
    "「えっ――と、うん……。<br>　この絵は、実によく描けているね。<br>　繊細な線描に大胆な構図……参考資料として、いただこう」": "「엣――과, 그래…",
    "………………。": "……………….",
    "「やっぱり冷静なままかもしれない……」": "「역시 냉정한 채일지도 모른다…",
    "「うぁぁ～！<br>　もう、どうすればいいんだよぉー！」": "「으아아~!<br> 이제, 어떻게 하면 좋을거야!」",
    "春画作戦も失敗か……。<br>俺とロダンとボッティチェリは、同時に頭を抱えたのだった。": "봄화 작전도 실패인가… <br>나와 로댕과 보티첼리는 동시에 머리를 안은 것이었다."
}