{
    "いつもと違う道": "평소와 다른 길",
    "ブグローを追って、郊外までやってきた。<br>のどかな光景が広がるこの場所は、よく藝術家が訪れる。<br>主に風景画を描くためなのだが――": "부글로우를 쫓아 교외까지 왔다. <br>의 목가적인 광경이 펼쳐지는 이 장소는 자주 예술가가 방문한다. <br>주로 풍경화를 그리기 위한 것이지만――",
    "「ついてくるのは別にいいけどさぁ。<br>　館長が見ても面白いもんでもないと思うよ？」": "\"따라오는 건 별로 좋지만.<br>관장이 봐도 재미있는 것도 아니라고 생각해?\"",
    "「でも、さっきのスケッチは見てて面白かったがな」": "「하지만 조금 전의 스케치는 보고 재미있었지만」",
    "「そりゃ、見てつまらないモンを藝術家が描くわけないじゃん。<br>　今回はスケッチしに行くわけじゃないんだし」": "「그럼, 보고 지루한 몬을 예술가가 그릴 수 없잖아.<br> 이번은 스케치하러 가는 것이 아니고」",
    "「えっ？」": "「엣?」",
    "「ドナテッロから何も聞いてなかったの？<br>　なのに、どうしてついてきたわけ？」": "「도나텔로로부터 아무것도 듣지 않았던 거야?",
    "「面白そうだったから……」": "「재미있었으니까…",
    "「はぁ…………なるほどね」": "「하아………… 과연」",
    "「ま、それもいいか。<br>　“面白そう”ってのは、一番の理由だよね」": "「뭐, 그것도 좋을까.",
    "「おーい、先生！」": "「오이, 선생님!」",
    "「あ、ちょうどいいところに。おーい、こっちこっち！」": "「아, 딱 좋은 곳에. 어이, 이쪽 이쪽!」",
    "道の脇から、人が現れた。<br>その人自体はどこにでもいる風貌なのだが――": "길의 옆에서 사람이 나타났다. <br>그 사람 자체는 어디에나 있는 풍모이지만――",
    "「紹介するよ館長、こちらはわたしが絵画教室で教えてる生徒だ。<br>　たまにこうして訪れて、面倒を見てもらっているんだ」": "「소개할게 관장, 이쪽은 내가 회화 교실에서 가르치고 있는 학생이다.",
    "「ああ、あなたが夢幻美術館の……！<br>　いつもお世話になっております」": "「아아, 당신이 몽환 미술관의…",
    "丁寧に頭を下げる生徒。<br>そう、それはいいのだが――": "정중하게 머리를 내리는 학생. <br>그래, 그건 좋지만--",
    "「ぶるるるるるるる……！」": "\"부루루루루루루루......!\"",
    "その生徒が持っている手綱に繋がれているのは――": "그 학생이 가지고 있는 고삐에 연결되어 있는 것은――",
    "「おっ、今日も元気じゃないか！<br>　それともわたしに会えて嬉しいのかな？」": "\"오, 오늘도 건강하지 않나!<br> 아니면 나를 만날 수 있어서 기쁠까?\"",
    "「ヴヒヒーン！」": "「부히힌!」",
    "「よーし、いい子だ。<br>　今日はずっと常歩で進もうか」": "\"좋아, 좋은 아이다.<br> 오늘은 계속 상보로 진행할까\"",
    "「ぶるるるるっ」": "「부루루루루」",
    "あれよという間にブグローとふたりで、馬に乗っていた。<br>俺が前に乗り、ブグローは後ろ。": "그렇게 하는 사이에 부글로우와 둘이서, 말을 타고 있었다. <br>내가 전에 타고, 부글로우는 뒤.",
    "ゆっくりと上下に揺れる視界。<br>たった１メートルほど高くなっただけなのに、<br>世界がこれほど変わるとは知らなかった。": "천천히 상하로 흔들리는 시야. <br> 단 1미터정도 높아졌을 뿐인데,<br>세계가 이렇게 변한다는 것은 몰랐다.",
    "「なんだ、けっこう慣れてるじゃないか館長。<br>　てっきり狼狽えるかと思ってたのに」": "「뭐야, 꽤 익숙해져 있지 않을까 관장.",
    "「公用で馬に乗ることはちょくちょくあるんだ」": "「공용으로 말을 타는 것은 좀 있어」",
    "「早馬を飛ばすことはあっても、こうしてゆっくり歩くのは稀なんだ。<br>　けっこう珍しいかもね、それ」": "\"하리마를 날리는 것은 있어도, 이렇게 천천히 걷는 것은 드물다.<br> 꽤 드물지도, 그것\"",
    "「わたしは思索も兼ねてこの子の背中に乗っている。<br>　意外といい刺激になるんだよ」": "\"나는 사색도 겸해 이 아이의 등에 타고 있다.<br> 의외로 좋은 자극이 되는 거야\"",
    "「何も考えずにぼーっとするのもいいけどね。<br>　こうして手綱を握って、風を感じながら進むのがいいんだ。<br>　風と一緒に、雑念も取り払ってくれるから」": "「아무것도 생각하지 않고 멍하니 하는 것도 좋지만.<br> 이렇게 고삐를 잡고, 바람을 느끼면서 진행하는 것이 좋다.<br>바람과 함께, 잡념도 제거해 주니까」",
    "「ふたりで乗るのは初めてだよ。<br>　これはこれで、新鮮な気分で楽しいもんだ」": "\"두 사람이 타는 것은 처음이야.",
    "振り返ると、微笑むブグローがいた。<br>その顔はいつもと違って――いや、これが本来の彼女の表情なのか。": "뒤돌아보면 미소를 지은 부글로우가 있었다. <br>그 얼굴은 평소와 달리――아니, 이것이 본래의 그녀의 표정인가.",
    "普段は猥談に花を咲かせたり、女の子の下着に目を輝かせている彼女。<br>今はそんな様子など微塵も感じさせない。<br>あの日々が嘘だったかのように――": "평소에는 외설에 꽃을 피우거나 소녀의 속옷에 눈을 빛내고 있는 그녀. <br>지금은 그런 모습 등 미진도 느끼게 하지 않는다. <br>그 날들이 거짓말이었던 것처럼――",
    "「…………な、なに？」": "「…………뭐, 뭐야?」",
    "「どうしたんだ館長、そんなにジロジロ見て……。<br>　な、なにかわたしの顔についてる？」": "「어떻게 했는지 관장, 그렇게 지로지로 봐… …",
    "「……変なヤツだな。<br>　わたしよりも、もっと見るべきものがあるだろう。<br>　普段と違った視点で景色を見たりしないのか？」": "「…",
    "「普段と違ったものなら、今見てるというか――」": "「평소와 다른 것이라면, 지금 보고 있다고 할까――」",
    "「なにをわけのわからないことを……」": "「무엇을 알 수 없는 것을…",
    "「ほら、前を見て館長。<br>　彼女は優しくて賢いが、バランスを崩したきみを支える能力はない。<br>　落馬したら彼女に迷惑がかかってしまう」": "「자, 앞을 보고 관장.",
    "指摘されて、慌てて前を見る。<br>ブグローの言うとおり、“彼女”はとても賢かった。<br>よそ見をしていても、道を外れずに歩いてくれる。": "지적되어 당황해서 앞을 본다. \\ n 부글로가 말했듯이, \"그녀\"는 매우 똑똑했습니다. <br>야말로 보고 있어도, 길을 벗어나지 않고 걸어 준다.",
    "「…………ふふっ。本当に新鮮で楽しいな。<br>　誰かと乗るのはこんなにもワクワクさせてくれるなんて」": "\"…………후훗. 정말 신선하고 즐거워.",
    "「ありがとう、館長。<br>　きみはいつもわたしに感動をくれる」": "\"고마워, 관장. <br> 키미는 언제나 나에게 감동을 준다\"",
    "「……それから、もう振り返らないでよ。<br>　その、今は、いろいろと困るから――」": "「…",
    "そう言うと、ブグローは背後からそっと両手を回す。<br>優しい力で抱きしめられながら、馬はゆっくり歩き続ける――": "그렇게 말하면, 부글로우는 배후에서 살짝 양손을 돌린다. <br>상냥한 힘으로 안아주면서, 말은 천천히 걷는다――",
    "乗馬を終えて、帰宅途中――": "승마를 마치고, 귀가 도중--",
    "「久々に乗ったから、少し身体が痛いな。<br>　次はもう少し早めに会いに行くとするか」": "\"오랜만에 탔으니 조금 몸이 아파.",
    "「…………大丈夫？　ちょっと休んでく？」": "\"………… 괜찮아?",
    "「だ、大丈夫……じゃないかも……」": "「다, 괜찮아… … 아니잖아…",
    "足がバキバキになっている。<br>運動不足……というより、使う筋肉が普段と違うのだ。": "다리가 바키바키가 되어 있다. <br>운동 부족… … 보다는, 사용하는 근육이 평소와 다른 것이다.",
    "「あはははっ！<br>　わたしも最初はそんなもんだったよ！<br>　でも、そのうち慣れるから大丈夫大丈夫」": "「아하하하!",
    "「それに、その痛みの経験も閃きのヒントだよ。<br>　おかげでわたしは馬のことがたくさん理解できた。<br>　“ごっこ遊び”じゃない、本当の馬に乗る経験は貴重なものだった」": "\"게다가, 그 고통의 경험도 섬광의 힌트야.<br> 덕분에 나는 말을 많이 이해할 수 있었다.<br>\"놀이 놀이\"가 아닌, 진짜 말을 타는 경험은 귀중한 것이었다\"",
    "「“百聞は一見に如かず”という言葉があるらしい。<br>　どれだけ知識を得ても、実際に見る経験には勝てないという意味さ。<br>　そして、見るよりも体験する方がより大きな知識が得られる」": "\"\"백문은 언뜻 보지 않고\"라는 말이 있는 것 같다.<br>아무리 지식을 얻어도, 실제로 보는 경험에는 이길 수 없다는 의미.<br>그리고, 보는 것보다 체험하는 것이 더 큰 지식을 얻을 수 있다\"",
    "「わたしもそう思ったから、馬に乗ろうと思ったんだ。<br>　馬の体温、高い景色、どれも普通の生活では得られないものだ」": "\"나도 그렇게 생각했기 때문에, 말을 타려고 생각했어.<br> 말의 체온, 높은 경치, 아무도 보통 생활에서는 얻을 수 없는 것이다\"",
    "「普段と違った場所で思索にふけるのは楽しいよ。<br>　女の子の柔らかくえっちな身体も、新しい想像の余地が生まれる。<br>　まだわたしが描ききれていない女体の神秘を発掘できるんだ」": "\"평소와 다른 곳에서 사색에 빠지는 것은 즐겁다.<br> 소녀의 부드럽고 엷은 신체도 새로운 상상의 여지가 태어난다.<br> 아직 내가 그려져 있지 않은 여체의 신비를 발굴할 수 있어\"",
    "「あ、そこはいつも通りなのか」": "「아, 거기는 언제나 그대로인가」",
    "「当然だ！　わたしの原動力だからね！<br>　すべてはえっちな女の子を描くことに帰結するんだ！」": "「당연하다! 나의 원동력이니까!",
    "「今もさっきスケッチしたドナテッロをいかにエロく描くか考えてる！<br>　あのマニアックなレオタードを着ていながらキュートな雰囲気！<br>　その背反した要素を同時に詰め込む方法を考え続けていたんだ……！」": "\"지금도 아까 스케치한 도나텔로를 어떻게 에로하게 그릴까 생각하고 있다!<br> 그 매니악한 레오타드를 입고 있으면서 귀여운 분위기!<br> 그 배반한 요소를 동시에 담는 방법을 계속 생각하고 있었어……!\"",
    "「そういう意味では、今日の“刺激”はとても嬉しかった。<br>　帰ったら即ドナテッロの絵を描くつもりだよ。<br>　いやあ、本当に助かったよ館長」": "「그런 의미로는, 오늘의“자극”은 매우 기뻤다.<br> 돌아왔더니 바로 도나텔로의 그림을 그릴 생각이야.<br>아니, 정말로 살아났어 관장」",
    "「それは……よかった……」": "「그건… … 좋았다…",
    "「あーあ、こりゃ明日も筋肉痛だな。<br>　でも、楽しかっただろう？」": "\"아아, 이건 내일도 근육통이구나.<br> 하지만 즐거웠을까?\"",
    "「それはもう、間違いなく」": "\"그것은 이제, 확실히\"",
    "「わたしもだよ。<br>　きみも作業が行き詰まったら、ここに来るといい。<br>　適度な疲れと楽しい刺激が、きみを解放してくれるはずだ」": "\"나도 그래.",
    "「あぁ、そうさせてもらうよ」": "「아아, 그렇게 해줄게」",
    "「乗馬クラブの会長には、わたしから話しておくから。<br>　“彼女”も館長のこと、気に入ってたみたいだし。<br>　ああ、いや、でも――」": "「승마 클럽의 회장에게는, 나로부터 이야기해 둘테니까.<br>\"그녀\"도 관장의 것, 마음에 든 것 같고.<br>아, 아니, 하지만――」",
    "「行くなら、声をかけてくれると嬉しいな。<br>　わたしも一緒に乗せてもらうから」": "「가면, 말을 걸어주면 기뻐요.",
    "そうして、乗馬についてのアドバイスをもらいながら帰路についた。<br>馬について楽しそうに語るブグローは、普通の少女のようだった。": "그렇게 해서, 승마에 대한 어드바이스를 받으면서 귀로에 붙었다. <br> 말에 대해 즐겁게 말하는 부글로우는 평범한 소녀 같았다.",
    "彼女の普段とは違う、真摯な顔を見ながら――<br>次の乗馬の日を楽しみに待つとしよう。": "그녀의 평소와는 다른, 진지한 얼굴을 보면서--<br>다음의 승마의 날을 기다려 기다리자."
}