{
    "熱い探求心": "뜨거운 탐구심",
    "「ふふ、待っておったぞ」": "「후후, 기다리고 있었어」",
    "「こんな夜中に呼び出しとは……いったいどうしたんだ？」": "「이런 한밤중에 호출이란… … 도대체 어땠어?」",
    "「何、今日は其方の願いを叶えてやろうと思っての」": "「뭐, 오늘은 그분의 소원을 이루고 싶다고 생각해」",
    "「なんのことだ？」": "「뭐야?」",
    "「とぼけなくとも良い。<br>　其方が妾によこしまな視線を向けていたこと、気づいておるぞ？」": "\"어쩔 수 없어도 좋다. <br> 그분이 녀석에 잘 어울리는 시선을 향하고 있던 것, 알아차리고 있어?\"",
    "「なっ……そんなことは……」": "「뭐… … 그런 것은…",
    "「妾が月を見上げていた晩……見とれていたと言っておったろう？」": "「연이 달을 올려다보던 밤…",
    "「そのときの視線……淫らなものが混じっていたような気がしてな。<br>　だから……其方の願いを叶えてやろうと思ったのじゃ」": "「그 때의 시선…",
    "「別に、そんなつもりは……」": "「별로, 그런 생각은…",
    "「遠慮するな。それとも……其方、妾にここまで言わせて……<br>　恥をかかせたいのか？」": "「삼키지 마. 아니면…",
    "「据え膳は食べておくものじゃぞ？」": "「거북은 먹어 두는 거잖아?」",
    "「いいのか？」": "「좋을까?」",
    "「そのようなことを訊くとは……無粋じゃな。<br>　何、其方はその身を妾に委ねておるがよい……」": "「그런 것을 묻는다고는… … 무수하다.",
    "そう言うと、ラズリはするりと跨がってきた。<br>手際良く、服が脱がされていく。": "그렇게 말하자면, 라즈리는 늠름해져 왔다. <br> 좋고, 옷이 벗겨져 간다.",
    "「其方の欲望を満たす手助けをしてやろうぞ……？」": "「그 쪽의 욕망을 채우는 데 도움을 주자…",
    "ラズリが艶然と微笑む。絹の様に滑らかな彼女の肌が目に眩しい。<br>惜しげもなく露わにされた秘所に、思わずごくりと喉が鳴る。": "라즈리가 요염하게 미소한다. 실크처럼 부드러운 그녀의 피부가 눈에 눈부시다. 아낌없이 드러난 비소에 무심코 빙글빙글 목이 울린다.",
    "「くふ、やはり妾に淫らな視線を向けているではないか」": "「쿠후, 역시 녀석에게 음란한 시선을 향하고 있지 않을까」",
    "「しかたないだろう。……ラズリが綺麗だから」": "「밖에 없을 것이다. … … 라즈리가 깨끗하니까」",
    "「そのようにまっすぐな褒め言葉をかけられると、照れてしまうの。<br>　其方の熱っぽい視線に、妾も火照ってしまいそうじゃ」": "「그렇게 똑바른 칭찬을 걸 수 있다면, 쑥스러워 버리는 거야.",
    "色っぽくラズリが体をくねらせる。彼女の秘所が剛直に触れ<br>くちゅりと湿った音がした。": "다채롭고 라즈리가 몸을 비틀거린다. 그녀의 비소가 강직하게 만져 <br>쿠츄리 습한 소리가 났다.",
    "「ふふ、もうこんなに立派にして……さすがじゃな」": "「후후, 이제 이렇게 훌륭하게 해… … 과연이야」",
    "そのままラズリが秘所を剛直に押しつけ、腰を前後に動かし始める。<br>柔らかな陰唇が肉棒に擦りつけられて、背筋にぞくりと快感が走る。": "그대로 라즈리가 비소를 강직하게 밀어 허리를 앞뒤로 움직이기 시작한다. <br>부드러운 음순이 육봉에 문지르고, 등근에 들쭉날쭉하게 쾌감이 달린다.",
    "「んっ……妾の肢体を見ているだけで……このように熱くして……<br>　はぁっ……そんなに興奮しておるのか……？」": "「응… …",
    "「しないわけないだろう？　<br>　こんなに魅力的な女の子を前にしてるんだから」": "「하지 않을 수 없겠지?<br>이렇게 매력적인 소녀를 앞에 하고 있으니까」",
    "「くふっ……嬉しいことを言ってくれる……ならば、もっともっと、<br>　んんんっっ、サービスせねばならんのう……んっ」": "「쿠훗… … 기쁜 일을 말해 준다…",
    "「ぁっ……はぁっ……硬く、熱く、妾を欲しているのがわかるわ……<br>　どくどくと脈打って、なんと逞しい……はぁっ……」": "「으……하아…",
    "擦りつけていることでラズリも感じているのか、密着した箇所が<br>ぬるついてくる。その蜜の熱さにますます興奮してしまう。": "문지르는 것으로 라즈리도 느끼고 있는지, 밀착한 부분이 <br> 미끄러져 온다. 그 꿀의 열기에 점점 흥분해 버린다.",
    "「ラズリ……」": "「라즈리…",
    "「切なげな目で妾を見ておるのう……ふふ、そう急くでない。<br>　んっ……今、いいようにしてやるからのう……ぅんっ……」": "「절심한 눈으로 녀석을 보고 있어… … 후후, 그렇게 서두르지 않다.",
    "ラズリが軽く腰を上げ、とろりと蜜で濡れた膣口が亀頭に触れた。<br>そのままぐちゅり、と先端を飲み込もうとする。": "라즈리가 가볍게 허리를 들고, 녹아서 꿀로 젖은 질 입이 귀두에 닿았다. <br> 그대로 끓어오르고, 와 끝을 삼키려고 한다.",
    "「ひぅっ……ほ、ほれ……ぁあっ、は、入って、ゆくぞっ……」": "「히아…",
    "きゅうっと痛いくらいに締めつけながら、<br>ゆっくりとラズリが腰を落としていく。": "굉장히 아픔 정도로 조이면서, <br>천천히 라즈리가 허리를 떨어뜨려 간다.",
    "「んっ、はぁっ……まったくっ……はうっ……こ、こんなにも……<br>　大きくしてぇっ……しようのないヤツじゃ……ぁっ……」": "「응, 하아… … 전혀…",
    "「ほ、ほれ……ぁっ……ぜ、全部、飲み込んで……ぁっ……<br>　やる、ぞっ……んんっっ、あぁぁっっ……ふ、あぁぁあっ！」": "「호, 호레… … 으…",
    "「ふっ……くぅっ……ぁ、うぅぅっ……」": "「훗… … 쿠우…",
    "「はぁっはぁっはぁっ……ふ、全部入った……な……」": "「하아하하하하아… … 후, 전부 들어갔다…",
    "一際きつい部分にさしかかると、ラズリが眉根を寄せ全身を震わせた。<br>その反応に違和感を覚えるも、根元まで飲み込まれる快楽が勝った。": "한결 꽉 부분에 걸리자 라즈리가 눈썹을 들고 전신을 떨게 했다. 그 반응에 위화감을 느끼기도 근원까지 삼키는 쾌락이 이겼다.",
    "「大丈夫か……？」": "「괜찮을까…",
    "「む……大丈夫に決まっておろう。<br>　其方は万事、妾に任せておればいいのじゃ……」": "「음… … 괜찮아 정해두자.",
    "ラズリの中がひくりひくりと蠢く。ぴっちりと密着した肉筒は狭く<br>彼女の言葉とは裏腹に不慣れな感じを醸し出していた。": "라즈리 속이 뾰족해진다. 딱 밀착한 육통은 좁고<br>그녀의 말과는 반대로 익숙하지 않은 느낌을 자아내고 있었다.",
    "「はぁ……息を整えたら、良いようにしてやるから……<br>　少々、よい子で待っておれ……んっ」": "「하아… …",
    "「なに……多少のおあずけもスパイスになるじゃろ……？<br>　それとも、もう我慢できぬか……？」": "「뭐…",
    "ひくつく膣襞に包まれているだけの状態は気持ちいいがもどかしい。<br>かと言って、慣れない彼女に無理はさせたくない……。": "끈적거리는 질 주름에 싸여 있는 상태는 기분이 좋지만 답답하다. <br>라고 말해, 익숙하지 않은 그녀에게 무리는 하고 싶지 않다…",
    "「くふ、そのように困った顔をするでない。そんな顔をされると……<br>　愛おしくて、妾の方がたまらなくなってしまうわ」": "「쿠후, 그렇게 곤란한 얼굴을 하지 않는다. 그런 얼굴을 하면…",
    "逡巡を見透かしたようにラズリがイタズラっぽく笑い、きゅっと<br>締めつけてきた。腰が強く押しつけられる。": "순환을 바라보는 것처럼 라즈리가 장난스럽게 웃고, 꽉<br> 조여 왔다. 허리가 강하게 강요된다.",
    "「んっ……しかたないのう……今、良くしてやるから……ぁっ<br>　だ、だから……おとなしくしておるのじゃぞ……？」": "「응… … 어쩔 수 없는 건…",
    "「ふ、あぁっ……あっ、はっ……まずは……ぁっ……ゆっくり、<br>　じっくり、と……なっ……ぁっ……」": "「후, 아아… … 어, 헉…",
    "「焦らずぅ……ん、ふうっ……妾の体を……じっくりと……んっ、<br>　楽しみたいで、あろう……？」": "「초조하지 않아… … 응, 흠…",
    "「あぁ、気持ちいいよ」": "「아아, 기분 좋아」",
    "「ん、良い子じゃ……ぁっ……んっ……はぁっ……其方が、んっ、<br>　喜んでくれると、妾も嬉しいぞ……っ」": "「응, 좋은 아이잖아……아…",
    "ゆっくりした抽送で、肉棒全体がざらざらした膣襞に強く擦れる。<br>焦れったいくらいのその動きに、腰が浮きそうになるのを堪えた。": "천천히 추첨으로 육봉 전체가 거친 질 주머니에 강하게 문지른다. <br>초조한 정도의 그 움직임에, 허리가 떠오르게 되는 것을 참았다.",
    "「ひぅっ……ぁっ……また、中で大きくっ……んんんっ……<br>　まったく、其方ときたら、しかたないのうっ……」": "「히아… … 아아…",
    "「そんなに……はぁっ……わ、妾のソコが気持ちいいのか……？<br>　んんっ……ぁっ、はぁっ……んっ、はぁぁぁっ……」": "「그렇게… … 하아… …",
    "「気持ちいい。蕩けそうなくらいだ」": "「기분 좋다.",
    "「くふっ……んっ、かわいいことを言いおる……では……ぁっ<br>　な、慣れてきたから……少しずつ、早めるかの……」": "「쿠훗……응, 귀여운 것을 말해……그럼…",
    "「無理はしなくていいんだぞ？」": "「무리는 하지 않아도 돼?」",
    "「ば、馬鹿にするでないっ……んっ、む、無理などぉ……ぁっ、<br>　し、しておらぬわっ……ぁっ、ただ、その……はぁっ」": "「그럼, 바보로 하지 말아야…",
    "「そ、其方の方が……ぁっ、も、もう堪えきれぬという……<br>　あっ、か、顔をしておるからなっ……」": "「그, 그쪽이…",
    "「んっ、んっっ、そ、それに……妾も……んぅぅぅっ……<br>　そ、其方を、もっと……あぁっ、感じたいのじゃっ……」": "「응, 응, 그, 거기에… … 즙도…",
    "かわいいことを言いながら、ラズリが少しずつ動きを速める。<br>微妙にもどかしいその動きに、じりじりと熱が昂ぶっっていく。": "귀여운 것을 말하면서, 라즈리가 조금씩 움직임을 가속화한다. <br>미묘하게 답답한 그 움직임에, 차분히 열이 흩어져 간다.",
    "「はぁっはぁっ……はぁっはぁっ……あっ……んっ……あっ、<br>　ふあぁぁっ……其方の、熱いな……」": "「하아하아아아…… 하아하아아아…",
    "「熱くてぇ……あっ……んっ……わ、妾まで…………んぅっ、<br>　と、蕩かされてしまい、そうじゃっ……」": "「뜨거워서… … 어…… 응…",
    "「ふあぁっ……ま、まったくっ……ぁっ……そ、其方の手助けを<br>　するつもりだけ、じゃったのにっ……ひうっ、はぁっ」": "「후아아… … 뭐, 전혀…",
    "最初に覚えた違和感が消えるほど、今のラズリは快楽に蕩けていた。<br>中もずいぶんと柔らかくなって、肉棒に絡みついてくる。": "처음 기억한 위화감이 사라질수록 지금의 라즈리는 쾌락에 빠져 있었다. <br>중에도 상당히 부드러워져, 육봉에 얽혀 온다.",
    "「ぁっ……はぁっ……妾まで……ぁっ、こ、こんなに……あぁっ、<br>　き、気持ちよく、なってしまってっ……」": "「으……하아… … 녀석까지…",
    "「どうせなら一緒に気持ちいい方が嬉しいぞ。<br>　だから、ラズリもいっぱい感じてくれるか？」": "\"어차피라면 함께 기분 좋은 편이 기쁘다.<br>이니까, 라즈리도 가득 느껴줄까?\"",
    "「んんんっ……そ、そのようなこと言われたら……ぁっ、はぁっ、<br>　こ、堪えきれぬでは、ないかっ……ぁっ」": "「응응… …",
    "「はぁぁっ……し、しかたないの……そ、其方がぁ……ぁっ<br>　そ、そういうなら……んっ……わ、妾も……んぅぅぅっっ」": "「하아아아…",
    "「共に……んっ、快楽に溺れようぞ……ふっ、あっ……はぁっ、<br>　あっ、んっ、くうっっ……んんっっ……はぁぁっ」": "「함께…",
    "ぎこちないながらも、ラズリが懸命に腰をグラインドさせ<br>膣襞がぐちゅりぐちゅりと肉棒に擦れる。": "어색하면서도, 라즈리가 열심히 허리를 그라인드 시켜 질 주름이 빙글빙글 육봉에 긁힌다.",
    "「ひううっっ……ぁっ……き、気持ちいいっ……熱いのが<br>　擦れてっ……あぁぁっ、其方も、気持ちいい……か……？」": "「흠흠……아아…",
    "ラズリに切なげな顔で問われて、もう堪えきれなかった。<br>ダメだ、かわいすぎる。": "라즈리에게 애절한 얼굴로 묻히고, 더 이상 참을 수 없었다. <br> 안돼, 너무 귀엽다.",
    "「ふあぁぁぁぁっっ！？　あっ、なっっ、そ、其方っ……<br>　あっ、な、何をっ……？　ひ、うぅぅぅぅっっっ！」": "「후아아아아아아아아!? 아, 어, 그, 그분……<br> 아, 뭐, 무…",
    "ラズリの動きを受け入れるだけではなく、自分からも腰を突き上げる。<br>突然の激しい動きに、ラズリがびくんっと背をのけぞらせた。": "라즈리의 움직임을 받아들이는 것뿐만 아니라 자신으로부터도 허리를 솟아 올린다. <br>갑자기 격렬한 움직임에 라즈리가 깜짝 등을 들여다보았다.",
    "「あひっ……ひ、うっ……んんんっ！　あっ、はぁっ……ふあっ、<br>　わ、妾に、んんっ、任せよと、言うたのにぃっ……！」": "「아힛… … 히, 흠…",
    "「はうぅっ、そ、そこはっ……はぁぁっ、そこはっ、あっあっ、<br>　ダメ、じゃっ……あっ、そんなに、したらぁっ……」": "「하우아, 그, 거기 헷…",
    "「んっ、ふうっ！　妾からっ、ああっ、う、動けなくなってっ……<br>　しまうではないかっ……ぁぁぁンっ！」": "「응, 후우!",
    "刺激が強いのか、ラズリの内ももがびくびくと震えている。<br>腰が逃げそうになるのを追いかけて、最奥を強く突いた。": "자극이 강한지, 라즈리 안도 모모비쿠비쿠와 떨고 있다. <br>허리가 도망치게 되는 것을 쫓아, 최안을 강하게 찌른다.",
    "「ひううっっ！　あっ、んっ……そ、そこはっ……あぁっ……<br>　だ、ダメじゃとっ……んんっ、言うておるのにぃっ……！」": "「흠! 어, 응… … 그, 거기는……",
    "「あっ、あっ、はぁっ……あっ、お、おかしく、なるっ……<br>　妾の、そこぉっ……おかしく、なってしまうぅっ……」": "「아, 아, 하아…",
    "「ふあぁっ……まったくっ……そ、其方ときたらっ……あぁっ……<br>　妾の、言うことを聞けっ……あっ、あぁぁっっ」": "「후아아… … 전혀… …",
    "「だって、俺を気持ちよくしてくれるんだろう？<br>　今、すごく気持ちいいぞ」": "\"그래도, 나를 기분 좋게 해줄까?<br> 지금, 굉장히 기분 좋아\"",
    "「んんっっ、あっ、か、勝手な、ことをっ……ふあぁぁっ……<br>　そ、其方がそう言うならっ……あぁっ……はぁっ……」": "「응응, 아,인가, 멋대로, 일을… …후아아아…",
    "「強く、反対などぉっ……んっ、で、できぬでは……はぁっ……<br>　ないかぁっ……あっ、んっ……んくううっ！」": "「강하게, 반대등아…",
    "「でも、ラズリが辛いなら緩めようか？」": "「하지만 라즈리가 힘들면 느슨하게 할까?」",
    "「ふあっ……！？」": "\"후아……!?\"",
    "少し動きを緩めると、ラズリの腰が追いかけてきた。ぐちゅり、と<br>深い挿入に、最奥に亀頭が触れ、きゅうっと締めつけられる。": "조금 움직임을 풀면 라즈리의 허리가 쫓아왔다. 구츄리, 와<br>깊은 삽입에, 맨 안쪽에 귀두가 접해, 콧물과 조인다.",
    "「んっっ、つ、辛いなどとはっ……言っておらぬうっ……んっ、<br>　そ、其方が……気持ちいいなら……そのっ……」": "「응, 츠, 괴로운 등은… … 말하지 않은 흠…",
    "「好きなようにぃ……ふあぁっ……す、すればよいじゃろう……っ、<br>　ひあっ、あっ……はぁっ……あっ、んっっ、はあああっ」": "「좋아하는 대로… … 후아아…",
    "「なら、好きにさせてもらうかっ」": "「그럼, 좋아하게 해줄까」",
    "「ふあぁぁぁぁっっっ！　あっ、だ、だからって、そんなっ！<br>　あぁぁっっ、ふ、深いぃっ……そんな、奥ぅうっっ！」": "「후아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아」",
    "「はぁっ……あっ、はぁっ……ふぁっ、あんっ、んっ……はぁっ、<br>　あぁ……わ、妾が、蕩ける……蕩けて、しまうっ……」": "「하아… … 아, 하아…",
    "「くううっ……んっ、も、もうっ……あっ……んっ……あっ<br>　こんな……こんなとは、知らなかったっ……ぁっ」": "「쿠우우…",
    "深い挿入と激しい突き上げに、ラズリの膣内も表情も<br>どんどんと蕩けたものになっていく。": "깊은 삽입과 격렬한 밀어올림에, 라즈리의 질내도 표정도 점점 탕한 것이 되어 간다.",
    "「んっ……ち、知識では……ぁっ、良いものと知っておったが……<br>　はぁっ、こんなにも、すごいとはぁ……あっっ」": "「응… … 치, 지식으로는…",
    "「あぁぁっ、こ、このような、快楽は、知らぬぅっ……あぁっっ、<br>　そ、其方のせいじゃっ……はぁぁっっ……！」": "「아아아, 이런, 쾌락은, 모르겠어…",
    "「其方がっ……あっ、わ、妾に、んんんっっ、このような快楽をっ<br>　教える、からぁっっ……あぁぁっっ！」": "「그 방법이…",
    "すっかり腰砕けになったラズリが俺の突き上げに合わせるように<br>尻をくねらせる。ひくっひくっと膣襞が収縮し始めた。": "완전히 허리가 부서진 라즈리가 나의 밀어올림에 맞게<br>엉덩이를 비틀거린다. 큭큭큭과 질 주름이 수축하기 시작했다.",
    "「はぁぁぁっ……あっ……んっっ……わ、妾……はっ……あぁっ、<br>　も、もうっ、のぼりつめて、しまうぅっ……！」": "「하아아아아…",
    "「も、こらえきれぬっ……んっっ、お、お願いじゃっ……其方もぉ、<br>　其方も、共にぃっ……ぁっっ！」": "「도, 참을 수 없어… … 응, 오, 부탁이잖아…",
    "そんなふうにねだられて、きゅうきゅうと絞るように締めつけられたら<br>我慢できなかった。ラストスパートをかけ始める。": "그런 식으로 쏟아져서, 큐큐와 짜내도록 조여지면<br> 참을 수 없었다. 라스트스퍼트를 걸기 시작한다.",
    "「ひっ、あっっ、そ、そんなっ、激しくっ……あぁぁっっ、んっっ！<br>　も、もうっ、もう、ダメじゃっ……、わ、妾ぁっ……！」": "「헉, 어, 그, 그렇게, 격렬하게…",
    "「た、達してっ、しまっ……うぅぅっっ、んっっ、あっっ……あっ、<br>　き、気持ちいいのが、いっぱいでっ……！」": "「타, 달고 있어, 시마…",
    "「一緒にイこうな」": "\"함께 이렇구나\"",
    "「あぁぁぁっっ、んっっ、い、一緒にっっ……うむっ……あっ、<br>　そ、其方とぉっっ、一緒にぃぃっっ！」": "「아아아아앗, 응, 네, 함께 흠… … 으음…",
    "こみあげてくる射精欲求のままに一際強く突き上げる。<br>ぎゅっと絞りとるようにラズリの膣壁が締めつけてきて――": "꺾어 오는 사정 욕구 그대로 한층 강하게 밀어 올린다. <br> 꽉 짜내듯이 라즈리의 질벽이 조여져 와--",
    "びくびくと絶頂痙攣するラズリの膣内に、勢いよく射精する。": "깜짝 놀라면 절정 경련하는 라즈리의 질 안에 힘차게 사정한다.",
    "「あっ、んっっ、あっ……熱いのが、入ってっ……あぁ……<br>　これが、其方の……んっっ！」": "「아, 응, 아… … 뜨거운 것이, 들어가… … 아아…",
    "ラズリは全身を大きく震わせた。": "라즈리는 전신을 크게 떨렸다.",
    "「はぁぁぁ……はぁぁぁ……ぁ……こ、こんな快楽……んっ、<br>　初めて、じゃ……」": "「하아아아아아…… 하아아아아……아…",
    "射精しきるまで、ラズリも快楽の余韻に浸っていた。<br>ようやく息が整い、彼女がくたりと体を預けてくる。": "사정할 때까지 라즈리도 쾌락의 여운에 잠겨 있었다. 드디어 숨이 가득하고, 그녀가 몸과 몸을 맡겨 온다.",
    "「……はぁ、達してしもうたわ」": "「…",
    "「あぁ、俺もだ。すごく気持ち良かったよ」": "「아아, 나도다. 굉장히 기분 좋았어」",
    "「くふ、当然であろう？　しかし……」": "「쿠후, 당연할까? 하지만…",
    "「妾に任せよと言うたのに、途中で動きおって……」": "「녀석에게 맡기라고 했는데, 도중에 움직이고 있어…",
    "「すまん。ラズリがかわいかったから、我慢できなくなってな」": "「미안해. 라즈리가 귀여웠기 때문에 참을 수 없게 되어」",
    "「かわっっ……ま、まったく、事後にそのように褒められると<br>　面はゆいではないか」": "「카왓…",
    "「ラズリは気持ち良くなかったか？」": "\"라즈리는 기분 좋지 않았나?\"",
    "「先ほど達してしもうたと言ったであろう？<br>　それに……このような快楽は初めてじゃ……とも」": "「방금전에 달라고 해도 했겠지?<br> 게다가… … 이런 쾌락은 처음이야…",
    "「まったく、妾が其方を翻弄するつもりであったのに、こちらが<br>　快楽に溺れさせられてしまうとは、不覚じゃったわ」": "\"전혀, 녀석이 그쪽을 농락할 생각이었는데, 이쪽이 <br>쾌락에 익사되어 버린다고는, 불각 버렸어\"",
    "「つまり？」": "\"즉?\"",
    "「……気持ち良かった、と言うことじゃ」": "「… … 기분 좋았다, 라고 하는 것은」",
    "照れたように拗ねたように呟くラズリはいつもと違って<br>少し子どもっぽくかわいく見えて……思わず口づけしたのだった。": "쑥스럽게 싹트는 것처럼 중얼거리는 라즈리는 평소와 달리 <br>조금 아이처럼 귀엽게 보이고…"
}