{
    "人間社会の常識": "인간 사회의 상식",
    "ミケランジェロと出会った日のことは、よく覚えている。<br>彼女がサンソヴィーノに案内されて、執務室を訪れたのが始まりだった。": "미켈란젤로를 만난 날은 잘 기억하고 있다. <br>그녀가 산소비노에 안내되어 집무실을 방문한 것이 시작이었다.",
    "「お前が新しい館長か？<br>　ふん……締まりのない面をしているな」": "\"너가 새로운 관장인가? <br> 훗……",
    "「ミケランジェロ・ベルニだ。これからお前らに協力してやる。<br>　だが勘違いするなよ。慣れ合うつもりはない。<br>　あくまでも仕事上の付き合いだ」": "\"미켈란젤로 베르니다. 앞으로 너희들과 협력해 줄게.<br>하지만 착각하지 마라.",
    "「もしもお前らがミケを失望させるようなことがあれば、<br>　その時はすぐに見切りをつける。それを忘れるな。<br>　腑抜けた真似は許さんからな」": "\"만약 너희들이 미케를 실망시키는 일이 있으면, <br> 그 때는 곧바로 간절히 붙인다. 그것을 잊지 말아.",
    "ミケランジェロ――彼女は異質な存在だった。": "미켈란젤로 - 그녀는 이질적인 존재였다.",
    "小柄な体とは裏腹に、こちらを呑むような圧倒的存在感。<br>ぎらついた瞳にも、有無を言わせぬ迫力がある。": "몸집이 작은 몸과는 반대로, 이쪽을 삼키는 압도적 존재감. 어색한 눈동자에도 유무를 말하지 못하는 박력이 있다.",
    "彫刻、絵画、建築……分野を選ばず活躍する万能の天才。<br>一部の隙も感じさせないミケランジェロの様相は、<br>その噂に全く違わぬものだった。": "조각, 회화, 건축…… 분야를 가리지 않고 활약하는 만능의 천재. <br>일부의 틈도 느끼게 하지 않는 미켈란젤로의 양상은,<br>그 소문에 전혀 다르지 않은 것이었다.",
    "「……そうだった。<br>　そんなこともあったな……」": "「… … 그렇다.<br> 그런 일도 있었구나…",
    "あの時と同じように、今もまたミケランジェロが目の前にいる。<br>しかし、纏っている空気はあの時とは全く違っていた。": "그때와 마찬가지로 지금도 또 미켈란젤로가 눈앞에 있다. <br>그러나, 두르고 있는 공기는 그 때와는 전혀 달랐다.",
    "「……おい館長、ミケの話を聞いているのか？<br>　何をニヤニヤしているんだ」": "「…",
    "「それとも、しっかり聞いたうえでその反応なのか？<br>　お前っ、ミケをおちょくっているんじゃないだろうな！？」": "\"아니면 제대로 들었는데 그 반응인가?",
    "「いや待て、早とちりをするな。<br>　少し前のことを思い出して、懐かしい気持ちになっただけだ」": "\"아니 기다려, 빨리 치리를 하지마.<br> 조금 전의 일을 생각해 내고, 그리운 기분이 되었을 뿐이다\"",
    "「何を訳のわからないことを言っている。<br>　そんなことより返事を聞かせろ。どうなんだ？」": "「무엇을 번역을 모르는 것을 말하고 있다.<br> 그런 것보다 대답을 들려줘.",
    "「返事……？　何の返事だ？」": "「답장… … ? 무슨 대답인가?」",
    "「やっぱり、ちゃんと聞いていないじゃないか！<br>　くそっ、なんでもう一回こんなことを<br>　説明しなきゃならないんだ……！」": "「역시, 제대로 듣고 있지 않잖아!",
    "「悪かった、今度はちゃんと聞くから。<br>　もう一度用件を教えてくれ」": "\"나빴다, 이번엔 제대로 들으니까.<br> 다시 한번 용건을 가르쳐줘\"",
    "「……テーブルマナーを教えろ」": "「… … 테이블 매너를 가르쳐라」",
    "絞り出すような深刻な声だ。": "짜내는 심각한 목소리다.",
    "「教えろと言うのは……誰に？」": "「가르치라고 하는 것은… … 누구에게?」",
    "「ミケに教えるんだ、決まってるだろう。<br>　そんなことを他の誰かに代わって頼みに来るとでも思うのか？」": "「미케에게 가르치는 거야, 정해져 있을 것이다.",
    "「そう言われても……また唐突だな。<br>　どうしてテーブルマナーなんか学びたいんだ？」": "「그렇게 말해도… … 또 갑자기구나.",
    "「長年、懇意にしている貴族がいるんだが、今度の晩餐会に<br>　招待された。今まではのらりくらりかわしてきたんだが、<br>　どうしてもと乞われてな」": "\"오랜 세월, 간절히 하고 있는 귀족이 있는데, 이번 만찬에<br> 초대됐다.",
    "「しかし、食事などミケにとって心底どうでもいい概念だ。<br>　栄養補給はとっとと済ませるに限るし、<br>　知らん連中と顔を突き合わせて食べるなどもってのほかだ」": "\"그러나, 식사 등 미케에게 있어서 마음 속 아무래도 좋은 개념이다.<br> 영양 보급은 쭉 끝내는 것에 한정하고,<br> 모르는 무리와 얼굴을 맞대고 먹는 등도 가지고 있는 것 외에\"",
    "「……それでも、今回ばかりは断り切れなかったんだ。<br>　だから……」": "「… … 그래도, 이번만은 거절할 수 없었다.",
    "「事情はわかったが、マナーに特別詳しい方ではないぞ。<br>　ラファエロとか、フィオレンツァとか、他に教え慣れていそうな<br>　相手に頼んだ方がいいのでは……」": "「사정은 알았지만, 매너에 특별한 자세한 편은 아니구나.",
    "「ラファエロになど頼めるか！<br>　あいつのことだ、<br>　全力でミケのことをバカにしてくるに違いない！」": "「라파엘로에게 등 부탁할 수 있을까!",
    "「フィオレンツァもダメだ。<br>　自分のイマージュに<br>　人間社会の常識を教えてもらう藝術家がどこにいる？」": "\"피오렌차도 안 된다.<br> 자신의 이마주에게<br> 인간사회의 상식을 가르쳐 주는 예술가가 어디에 있다?\"",
    "「一応、常識だという自覚はあるのか……」": "「일단 상식이라는 자각은 있을까…",
    "「お前なら立場も対等だし、口も堅い方だからな。<br>　これ以上の適任は他にいないだろう」": "\"너라면 입장도 대등하고, 입도 단단한 편이니까.<br> 더 이상의 적임은 그 밖에 없을 것이다\"",
    "「……頼む、館長」": "「… … 부탁한다, 관장」",
    "そう言って、ミケランジェロは苦しげな様子で頭を下げてきた。": "그렇게 말하면서 미켈란젤로는 괴로운 모습으로 머리를 내렸다.",
    "「そこまで困っているのなら仕方ない……引き受けよう」": "「거기까지 곤란하다면 어쩔 수 없다… … 맡자」",
    "ミケランジェロは芸術分野においては誰もが認める万能の天才だ。<br>だが、芸術が絡まない分野のことはからっきしダメなのだ。": "미켈란젤로는 예술 분야에서는 모두가 인정하는 만능의 천재다. 하지만 예술이 얽히지 않는 분야는 굉장히 안되는 것이다.",
    "まさかミケランジェロにそんな一面があろうとは、<br>初めて会った時の態度からは、まるで想像もできなかったな。<br>いや、まったく懐かしい……。": "설마 미켈란젤로에 그런 일면이 있겠다고는,<br>처음 만났을 때의 태도로부터는, 마치 상상도 할 수 없었구나. <br>아니, 전혀 그리운…",
    "「おい、ニヤニヤするなと言ってるだろうが！<br>　お前、何か失礼なことを考えているだろう。顔に出ているぞ」": "「어이, 싫어하지 말라고 하고 있겠지만!<br> 너, 무언가 무례한 것을 생각하고 있을 것이다.",
    "いやいや、とんでもない――と、首を横に振った。": "아니, 터무니 없다--라고 목을 옆으로 흔들었다.",
    "「怪しいものだが……まあいい。<br>　それで、何から始めればいいんだ？」": "「수상한 것이지만… … 뭐 괜찮아.",
    "「とりあえず、実際のテーブルを模して食器を並べてみよう。<br>　用意するから、少し待っていてくれ」": "「일단, 실제의 테이블을 모방하고 식기를 나란히 해 보자.<br> 준비하기 때문에, 조금 기다려 줘」",
    "簡易なものではあるが、マナーを教えるために、<br>会食のテーブルを一人分だけ再現した。": "단순한 것이지만 매너를 가르치기 위해 <br>회식 테이블을 1인분만 재현했다.",
    "「……おい、ナイフとフォークが多すぎるぞ？<br>　こんなもの一本ずつあれば足りるだろう」": "「… … 어이, 칼과 포크가 너무 많아?",
    "「いきなり予想通りのことを言い出したな……<br>　それは料理の種類によって順番に使うものだ」": "「갑자기 예상대로의 일을 내놓았구나…",
    "「なぜそんな面倒なことをするんだ？<br>　対応した食器じゃないと切ったり刺したりできないわけでも<br>　ないのに。洗い物が増えるじゃないか」": "「왜 그런 번거로운 일을 하는 거야?<br> 대응한 식기가 아니라면 자르거나 찌르거나 할 수 없는 것도<br>이지 않는데. 세척물이 늘어나지 않을까」",
    "「お前が洗うわけじゃないんだから、気にしなくていいだろう。<br>　とにかく、そういうものだと納得してくれ」": "\"너가 씻을 리가 아니니까, 신경 쓰지 않아도 좋을 것이다.<br>어쨌든, 그런 것이라고 납득해줘\"",
    "「ふん……まあ、そうしないと先に進まんな」": "「흥… … 뭐, 그렇게 하지 않으면 앞으로 진행되지 않아」",
    "一応、教えてもらう側としての自覚はあるらしい。<br>すんなり引き下がってくれたので、そのまま進めていく。": "일단, 가르쳐 주는 측으로서의 자각은 있는 것 같다. <br>순진하게 내려주었으므로, 그대로 진행해 간다.",
    "「パンの食べ方？　バカにするな。そのくらいわかっている。<br>　……直接かぶりつくのはダメ？　いちいち千切らないと<br>　いけないのか？　なんでそんな手間を……」": "\"빵을 먹는 방법? 바보로 하지마. 그 정도 알고 있다.",
    "「スープは、以前フィオレンツァに叱られたから承知しているぞ。<br>　皿に直接口をつけるのはダメで、スプーンを使えば<br>　いいんだろう？　……音を立ててもダメだと？」": "\"스프는 이전에 피오렌자에게 꾸짖었으니까 알고 있어.",
    "このように頭が痛くなるやり取りも何度かあったものの、<br>ミケランジェロは、教わったことはしっかり一度で記憶していく。": "이처럼 머리가 아파지는 교환도 몇번이나 있었지만, <br>미켈란젤로는, 가르친 것은 확실히 한 번으로 기억해 간다.",
    "興味のないことは全く身につけようとしないだけで、<br>元々頭は良い方なのだろう。何かと勿体ないタイプだ。": "흥미가 없는 것은 전혀 익히려고 하지 않는 것만으로,<br>원래 머리는 좋은 분일 것이다. 무언가와 어쩔 수 없는 타입이다.",
    "「……このあたりで、少し休憩にするか」": "「… … 이 근처에서, 조금 휴식할까」",
    "キリのいいタイミングで、ミケランジェロがそう言い出した。<br>確かに、そろそろ一息入れてもいい頃だろう。": "키리의 좋은 타이밍에 미켈란젤로가 그렇게 말했다. <br>확실히, 이제 한숨 넣어도 좋을 무렵일 것이다.",
    "「ふう……それにしても覚えることが多いな」": "「후우…",
    "「疲れているところ悪いが、まだまだ教えることはあるぞ」": "「피곤한 곳은 나쁘지만, 아직도 가르치는 것은 있다」",
    "「本当に面倒だな……たかが食い物を食うだけのために、<br>　なんでそこまで作法を気にしなきゃならないのか……<br>　考えた奴を殴りたくなるぞ」": "「정말 귀찮네…",
    "「たかが食い物、ときたか……まあ、これに限らず、<br>　マナーというのは皆が気持ちよく過ごすためにあるものだ」": "「타카가 먹거리, 토타타카…",
    "「むやみに音を立てず、整った所作で食べる方が、<br>　料理をおいしく感じられる……かもしれない。<br>　そう思えばやる気も出てこないか？」": "「함부로 소리를 내지 않고, 갖춰진 소작으로 먹는 편이,<br>요리를 맛있게 느낄 수 있다…",
    "「ミケにはそういう欲求はないと言っただろう」": "「미케에게는 그러한 욕구는 없다고 말했을 것이다」",
    "「とはいえ、お前に頼んだ手前、学ぶべきことはしっかり学ぶ。<br>　付き合わせているのに結果が伴わないようでは悪いからな」": "「그렇지만, 너에게 부탁한 앞, 배워야 할 것은 확실히 배운다.",
    "とは言うものの、ミケランジェロの個人的感情としては、<br>やはり乗り気になれないようだ。": "라고는 하지만, 미켈란젤로의 개인적 감정으로서는, <br> 역시 승차할 수 없는 것 같다.",
    "何か褒美のようなものがあった方が、気分も良くなるかもしれない。<br>そう考えて、ミケランジェロに好物を訊ねた。": "뭔가 포상 같은 것이 있던 것이, 기분도 좋아질지도 모른다. <br>그렇게 생각해, 미켈란젤로에게 호물을 물었다.",
    "「ミケの好物？　好きな食べ物、という意味か？<br>　ないぞ、そんなもの」": "\"미케의 호물? 좋아하는 음식, 이라는 의미인가?<br> 없어, 그런 것\"",
    "「……好き嫌いしないタイプ、ということか？」": "「…",
    "「食事なんてミケにとってはどうでもいいと言っただろ。<br>　さっさと食えて、栄養が摂れるもの。望むのはそれだけだ。<br>　好みなどない」": "「식사는 미케에게 있어서는 아무래도 좋다고 말했겠지.",
    "「ミケは作品に向き合っている時が一番落ち着く。<br>　それ以外のものに興味はないぞ」": "「미케는 작품에 마주하고 있을 때가 제일 침착하다.<br> 그 이외의 것에 흥미는 없어」",
    "随分とまあ……ストイックな答えが返ってきたものだ。": "상당히 뭐......스토틱한 대답이 돌아온 것이다.",
    "「本当に興味ないのか？」": "\"정말 흥미없냐?\"",
    "「ないな。周りの人間だって、<br>　藝術家としてのミケを求めているのだろう？」": "\"아니. 주위의 인간이라도, <br>예술가로서의 미케를 요구하고 있는 것일까?\"",
    "「のんきに飯を食って、お喋りして……<br>　そんなことはミケじゃなくてもできるだろう。<br>　ミケは自分にしかできないことをしたいんだ」": "「정말로 밥을 먹고, 말하고…",
    "「ミケランジェロ個人に対して興味がある人間だっているだろう。<br>　その要望に対応するのは、<br>　ミケランジェロでなければできないことだ」": "「미켈란젤로 개인에 대해 흥미가 있는 인간도 있을 것이다.<br> 그 요망에 대응하는 것은,<br> 미켈란젤로가 아니면 할 수 없는 것이다」",
    "「そんな変人がどこにいる？」": "\"그런 변인이 어디 있니?\"",
    "「少なくとも自分は、ミケランジェロの人間性にも興味があるし、<br>　仲良くしたいと思っているぞ」": "「적어도 자신은, 미켈란젤로의 인간성에도 흥미가 있고, <br>친구하고 싶다고 생각해」",
    "「単なる仕事上の関係者ではなく、志を同じくする仲間なのだから」": "「단지 일상의 관계자가 아니라, 뜻을 같이 하는 동료이니까」",
    "「なるほど、お前は変人だったな。うっかり忘れるところだった」": "「과연, 너는 변인이었구나. 실수로 잊을 곳이었다」",
    "「ひどい言われようだ」": "\"끔찍한 말을 할 것 같다\"",
    "「……本当に変な奴だよ。<br>　藝術家でないミケになど、何の価値もないだろうに」": "\"……정말 이상한 녀석이야.",
    "「それを決めるのはミケランジェロ自身ではなく、周囲だ。<br>　自分は、ミケランジェロ個人を無価値などとは決して思わない」": "「그것을 결정하는 것은 미켈란젤로 자신이 아니라 주위다.<br> 자신은, 미켈란젤로 개인을 무가치 등이라고는 결코 생각하지 않는다」",
    "「ああもう、何なんだお前は！<br>　そういう恥ずかしいセリフを、次から次へと口に出すな！」": "「아아, 뭐야 너는!",
    "「恥ずかしいか……？　普通に思ったことを言っているだけだが。<br>　もしかして照れているのか？」": "\"부끄러운가…",
    "「誰が照れるか、バカ！　女たらし！」": "「누가 빛나는지, 바보! 여자가 ​​가득!」",
    "「バカはまだしも、女たらしはどういうことだよ……」": "「바보는 아직도, 여자 타라시는 무슨 일이야…",
    "「ふん、お前なんか女たらしだ。<br>　言われて嬉しいような言葉をスラスラ吐けるんだからな。<br>　女慣れしてる証拠だ」": "\"흠, 너 왠지 여자다시다.",
    "「……嬉しかったのか？」": "「… … 기뻤어?」",
    "「…………」": "「…………」",
    "「うるさい！！」": "「시끄러운!!」",
    "もう言い訳すらなく逆上してきた。<br>少々理不尽な気がするが、これ以上怒らせる前に練習に戻ろう……。": "이제 변명조차 역상해왔다. <br>조금 불합리한 생각이 들지만, 더 이상 화나게 하기 전에 연습으로 돌아가자…",
    "それから一通りのテーブルマナーを共有し終えた。<br>相変わらずミケランジェロは覚えが良く、<br>予定よりも早く終わらせられた。": "그런 다음 한 가지 테이블 매너를 공유하고 마쳤습니다. <br>변함없이 미켈란젤로는 기억이 좋고,<br>예정보다 빨리 끝났다.",
    "「よし、これで当日はどうにかなるだろう。<br>　館長、会場まではひとりで行けるか？」": "\"좋아, 이것으로 당일은 어떻게 될까.<br> 관장, 회장까지는 혼자 갈 수 있을까?\"",
    "「行けるか……って、何を言っているんだ？<br>　さすがに、呼ばれてもいないのに晩餐会には行かないぞ」": "「갈 수 있을까… … 라고, 무슨 말을 하고 있는 거야?",
    "「いや、館長も出席することになっているんだ。<br>　主催者の貴族に、ミケがそう言っておいたからな」": "「아니, 관장도 참석하게 되어 있어.<br> 주최자의 귀족에게, 미케가 그렇게 말해 두었으니까」",
    "「……おい。まさか勝手に……」": "\"…… 어이. 설마 마음대로……\"",
    "「いいじゃないか、美術館は相変わらず経営が不安定なんだろう？<br>　貴族相手に顔が広くなるのは後々役立つはずだ。<br>　予定を空けておけよ」": "「좋지 않을까, 미술관은 변함없이 경영이 불안정한 것일까?",
    "なんという強引さだ。<br>たまたま先約がなかったからいいようなものを……。": "무슨 강인함이다. <br> 우연히 선약이 없었기 때문에 좋은 것을…",
    "しかしミケランジェロの言う通り、参加には意義がありそうだ。<br>ここは気持ちを切り替えて、参加させてもらうとしよう。": "그러나 미켈란젤로가 말하는 대로 참가에는 의의가 있을 것 같다. <br>여기는 마음을 바꾸고, 참가시켜 주려고 하자."
}