{
    "閉店後の至福": "闭店后的至福",
    "「ふぅ……おまたせ、館長。<br>　客足も落ち着いてきたし、ようやくゆっくり話せそうだね」": "「呼……让你久等了，馆长。<br>　客流也稳定下来了，总算能好好聊聊了呢」",
    "ショコラトリーの片隅でしばらく待っていると、<br>接客を終えたラファエロが戻って来た。<br>店員として存分に働き、満足げな様子だ。": "在巧克力工坊的角落等了一会儿，<br>接待完客人的拉斐尔回来了。<br>作为店员充分工作后，一副心满意足的样子。",
    "「一体どういうことなんだ？<br>　行き過ぎたファン活動への対処に悩んでいたと思ったら、<br>　いきなりショコラトリーで働いているなんて」": "「这到底是怎么回事？<br>　还以为你在为应对过激粉丝活动而烦恼，<br>　结果突然就在巧克力工坊工作起来了」",
    "「いやあ、すまない。<br>　きみにはもっと早く説明すべきだったね」": "「哎呀，抱歉。<br>　我应该更早点向你说明的」",
    "「ぼくがこうして働いているのは、行き過ぎたファン活動への対策、<br>　さらには、この街の商業の発展のためなんだ！」": "「我像这样工作，是为了应对过激的粉丝活动，<br>　更进一步说，是为了这座城市商业的发展！」",
    "「なんだか話が壮大になってきたな！？」": "「怎么感觉话题变得宏大了！？」",
    "「ふふん、では順を追って説明するとしよう！」": "「哼哼，那就让我按顺序说明吧！」",
    "訳がわからず戸惑っていると、<br>それを察したのかラファエロは詳しい説明を始めてくれる。<br>ここはおとなしく話を聞くことにしよう。": "正当我因不明所以而困惑时，<br>或许是察觉到了这一点，拉斐尔开始详细说明起来。<br>这里还是乖乖听他说吧。",
    "「このショコラトリーは、ファンが所有していた店舗を借りて、<br>　期間限定でぼくが始めたものでね、<br>　カギとなるのは、この店の仕入れの形式なんだ」": "「这家巧克力工坊，是我向粉丝借用了他们拥有的店铺，<br>　期间限定开设的，<br>　关键在于这家店的采购形式」",
    "「ここでは、アテネス内にある様々なショコラトリーから、<br>　自慢のチョコやスイーツを募って並べている。<br>　いわゆるセレクトショップ形式というやつだね」": "「这里汇集了雅典内各家巧克力工坊引以为傲的巧克力和甜点。<br>　也就是所谓的精选店形式啦」",
    "「お客さんたちはここで、色々なチョコを食べ比べることができる。<br>　ぼく自身が実際にしっかり試食して仕入れているから、<br>　その感想を元に、それぞれの商品の説明を行うのも特徴だ」": "「客人们可以在这里品尝比较各种巧克力。<br>　因为每样商品我都亲自仔细试吃过才采购，<br>　所以根据试吃感受来介绍各款商品也是一大特色」",
    "「なるほど……」": "「原来如此……」",
    "先ほどの、店員としてのラファエロの活躍を思い出す。<br>優れた商品知識でお客さんたちに接していたのは、<br>そういう背景があったからだったのか……。": "回想起刚才拉斐尔作为店员的活跃表现。<br>他能以丰富的商品知识接待客人，<br>原来是有这样的背景啊……",
    "「ファンたちは、ぼくの仕事に関わることができて満足してくれるし、<br>　ぼくとしても、街の活性化に繋がるこの形なら、<br>　納得してお金を受け取ることができる――」": "「粉丝们能参与我的工作而感到满足，<br>　对我来说，这种能带动城市活力的形式，<br>　也能让我心安理得地接受报酬——」",
    "「高価な贈り物をするよりも、<br>　ここでチョコを買うことの方がぼくへの応援になると言えば、<br>　みんな納得してくれたんだ」": "「只要告诉他们比起送我贵重礼物，<br>　在这里购买巧克力才是对我更好的支持，<br>　大家就都接受了」",
    "「どうだい？<br>　この天才的発想に驚いただろう？」": "「怎么样？<br>　被我这天才般的想法惊到了吧？」",
    "そう言って、ラファエロは胸を張る。<br>ファンとの間に、あえてひとつ“商売”を挟むという発想は、<br>見事としか言いようがない。": "拉斐尔说着，挺起了胸膛。<br>在与粉丝之间特意插入一层“买卖”关系的想法，<br>实在是妙不可言。",
    "「さすがだ……。<br>　やはりラファエロは天才だよ」": "「真厉害……。<br>　果然拉斐尔是天才啊」",
    "「ふふん、当然さ……！<br>　でも、この発想が生まれたのは、きみのおかげでもあるんだ。<br>　話している時、“画廊”のことを思い出してね」": "「哼哼，那是当然……！<br>　不过，这个想法的诞生也有你的功劳哦。<br>　聊天的时候，我想起了「画廊」的事」",
    "「だから、改めてありがとう」": "「所以，再次谢谢你」",
    "なんのことだろうと首をひねるが、<br>ラファエロとの会話を思い出し、すぐに納得する。": "虽然一时没明白他在说什么而歪了歪头，<br>但回想起与拉斐尔的对话，立刻就理解了。",
    "あの時ラファエロは“芸術品”という言葉に反応していた。<br>きっとそこで、様々な作り手から作品を預かって売る<br>“画廊”の存在を思い出し、チョコに応用しようと思ったのだろう。": "那时拉斐尔对“艺术品”这个词产生了反应。<br>想必他由此联想到了从不同创作者那里收取作品进行销售的<br>“画廊”的存在，并想将其应用到巧克力上吧。",
    "「いいや、これはすべてラファエロの発想と行動力のたまものだ。<br>　本当にすごいと思う」": "「不，这全是拉斐尔的创意和行动力的成果。<br>　我真的觉得很了不起」",
    "「ふふっ……そんなに褒められると照れるよ。<br>　とはいえ、バレンタインが終わったら状況は元に戻るかもしれないし、<br>　一時的なものでしかないとは思っているんだけどね」": "「呵呵……被你这么夸我都要不好意思了。<br>　不过，情人节结束后情况可能会恢复原状，<br>　我也觉得这大概只是暂时的安排吧」",
    "頬を染めたラファエロは、照れ隠しをするようにして<br>店内の一角に視線を移す。": "脸颊泛红的拉斐尔像是要掩饰羞涩般，<br>将视线移向店内的角落。",
    "「この店の基本的な方針は今、説明した通りなんだけど、<br>　実は、ぼくの手作りチョコスイーツたちも置いてあるんだ」": "「这家店的基本方针刚才已经说明过了，<br>　其实这里也摆放着我亲手制作的巧克力甜点哦」",
    "ラファエロが自信満々に示したのは、<br>素晴らしい出来栄えのチョコケーキやクッキーだ。": "拉斐尔信心满满展示的，<br>是做工精美的巧克力蛋糕和曲奇。",
    "商品の近くにあった注意書きを見ると、彼女の手作り品は<br>ひとりひとつまでの購入制限をかけているようだ。": "看了看商品旁的注意事项，<br>似乎对她手工制作的商品设定了每人限购一份的规定。",
    "「やはり、ひとりでも多くのファンに食べてもらいたいからね。<br>　繰り返し買おうとする人もたまにいるけど、<br>　ぼくが直接注意すると引いてくれる」": "「毕竟还是想让尽可能多的粉丝都能尝到嘛。<br>　虽然偶尔也会有人想重复购买，<br>　但只要我亲自提醒就会配合」",
    "「大きな反発やトラブルもなくて、<br>　みんな満足してくれているようなんだ」": "「既没有遭到强烈反对也没引发纠纷，<br>　大家似乎都挺满意的」",
    "その完璧な対応にひたすら感心する。<br>ラファエロの徹底したサービス精神には、いつも驚くばかりだ。": "对这完美的应对方式深感佩服。<br>拉斐尔贯彻始终的服务精神，总是令人惊叹不已。",
    "そして、そんな彼女を前に自分の中で芽生えるのは、<br>情けないことに小さな嫉妬心――<br>ラファエロの手作りチョコを、誰より先に食べたかったという思いだ。": "然而，面对这样的她，我心中萌生的——<br>说来惭愧——竟是微小的嫉妒心。<br>那份想要比任何人都先品尝到拉斐尔手作巧克力的念头。",
    "そんな情けない感情を振り払い、彼女の手作りコーナーに手を伸ばす。": "我挥开这丢人的情绪，将手伸向她制作的手工巧克力区域。",
    "「それなら俺もこれを……」": "「那我也来一份这个……」",
    "「おっと……！」": "「啊呀……！」",
    "チョコクッキーを手に取ろうとした瞬間、<br>ラファエロが商品棚の前に、割って入ってきた。": "就在我伸手去拿巧克力曲奇的瞬间，<br>拉斐尔突然插身挡在了货架前。",
    "「館長には、“特別なもの”を贈るつもりだったんだ。<br>　だから――閉店まで待っていてくれるかな？」": "「馆长的话，我本来打算送你「特别的东西」呢。<br>　所以——能等到打烊吗？」",
    "「そうだったのか……。<br>　わかった、待っているよ」": "「原来是这样啊……。<br>　明白了，我会等着的」",
    "平静を取り繕うが、喜びが表情に出ることは回避できない。<br>顔を隠すように視線を逸らしていると、<br>ラファエロが歩み寄り、俺の耳元に顔を寄せて――": "我强装镇定，却无法抑制喜悦爬上眉梢。<br>正想移开视线掩饰表情时，<br>拉斐尔走近前来，将脸凑到我耳边——",
    "「待ち遠しいだろうけど、今はこれで……ね？」": "「虽然让你久等了，但现在先用这个……好吗？」",
    "そうして、指先と試食用のチョコが、不意に口元に押し当てられる。<br>驚きつつも口にしてみると、なめらかな口溶けのチョコの甘さが、<br>口内いっぱいに広がった。": "随即，她的指尖与试吃用的巧克力，忽然轻抵在我的唇边。<br>我略带惊讶地含入口中，丝滑融化的巧克力甜味，<br>瞬间在口腔中弥漫开来。",
    "「それじゃあ館長、また後で！」": "「那么馆长，待会儿见啦！」",
    "何事もなかったかのように言うと、<br>ラファエロは新たに入店してきた客の元へと移動する。": "她若无其事地说完，<br>便转身走向刚进店的新顾客。",
    "しかし、こちらはといえば、彼女の残していった甘い雰囲気に、<br>しばらく呆けてしまうのだった。": "而我这边，却沉浸在她留下的甜蜜余韵中，<br>好一阵子都没回过神来。",
    "街で時間を潰した後、閉店後のショコラトリーに再び訪れる。<br>すると、笑顔のラファエロが出迎えてくれた。": "在街上消磨时间后，我再次造访打烊后的巧克力工坊。<br>只见拉斐尔带着笑容迎了上来。",
    "「やぁ、いらっしゃいませ、館長」": "「呀，欢迎光临，馆长」",
    "「ラファエロとふたりきりの貸し切りか。<br>　贅沢な時間だな」": "「这是和拉斐尔独享的包场时间啊。<br>　真是奢侈的时光呢」",
    "「ふふ……。<br>　ぼくにとっても、こうしてふたりきりになれるのは最高の贅沢さ。<br>　その代わり、戸締まりは任されたけどね」": "「呵呵……。<br>　对我来说，能这样两人独处也是极致的奢侈呢。<br>　不过作为交换，锁门的事就交给我了哦」",
    "店内に他の従業員の姿はない。<br>ラファエロの口ぶりから察するに、<br>自分たちのために気を遣ってくれたのだろう。": "店内不见其他员工的身影。<br>从拉斐尔的语气可以推测，<br>她大概是特意为我们着想才这样安排的。",
    "「さぁ、こちらの席へどうぞ、お客様。<br>　ご注文はどうなさいますか？」": "「来，请到这边座位就座，客人。<br>　请问您要点些什么呢？」",
    "ラファエロは席への案内を終えると、茶目っ気たっぷりに尋ねてくる。": "拉斐尔引导入座后，带着几分俏皮地询问道。",
    "「じゃあ、さっき言ってた“特別なもの”で」": "「那就来份刚才提到的「特别款」吧」",
    "「かしこまりました。<br>　少々お待ちを♪」": "「遵命。<br>　请您稍等片刻♪」",
    "ラファエロは満足そうに頷き、商品を取りに行く。<br>やがて彼女が運んで来たのは、様々なチョコスイーツがあしらわれた、<br>大ぶりのチョコレートパフェだった。": "拉斐尔满意地点点头，转身去取餐品。<br>不一会儿她端来的，是装饰着各式巧克力甜点的、<br>分量十足的巧克力芭菲。",
    "「お待たせ……！<br>　ここからは、ぼくも席に座らせてもらうよ」": "「久等了……！<br>　接下来，我也要入座陪您啦」",
    "ラファエロはそう言って、ご機嫌で正面の席に座る。": "拉斐尔这么说着，心情愉悦地在对面座位坐下。",
    "「すごいな……。<br>　チョコケーキにクッキー、アイス、プリンまで。<br>　驚くほど豪華なパフェだ」": "「真厉害啊……<br>　巧克力蛋糕、曲奇、冰淇淋，连布丁都有。<br>　这芭菲豪华得令人吃惊」",
    "「そうだろう？<br>　店で出しているのとはもちろん違う。<br>　ぜんぶ、ぼくが館長のためだけに作ったものなんだ」": "「对吧？<br>　当然和店里卖的不一样。<br>　全都是我专门为馆长一个人做的」",
    "「１種類だけなんて選べないから、全部乗せられるパフェにしたのさ」": "「因为只选一种根本不够嘛，<br>所以做成能全部放上去的芭菲啦」",
    "そう言ってラファエロは嬉しそうに笑った。<br>大勢のファンのためではない、ひとりのための“特別”――<br>彼女のいじらしい気持ちがぎゅっと詰まった一品だ。": "这么说着，拉斐尔开心地笑了。<br>这不是为了众多粉丝，而是专为一人的“特别”——<br>这道甜品里浓缩了她惹人怜爱的心意。",
    "「……すまない、ラファエロ。<br>　ラファエロがこんなにも想ってくれているのに、<br>　少しだけファンに嫉妬していた」": "「……抱歉，拉斐尔。<br>　你为我如此着想，<br>　我却对粉丝们产生了一丝嫉妒」",
    "「あははっ！<br>　やっぱりそうだったんだ。<br>　もしかしたら、とは思っていたけどね」": "「啊哈哈！<br>　果然是这样呢。<br>　虽然我也隐约猜到可能是这样啦」",
    "「でも、ぼくはね。<br>　きみがそんなふうにぼくを見てくれて、心から嬉しいんだ。<br>　だからほら……これは正真正銘、きみにしかしないサービスだよ」": "「但是呢，我啊。<br>　看到你这样在意我，真的打心底里高兴。<br>　所以你看……这可是千真万确、只为你提供的特别服务哦」",
    "そしてラファエロはスプーンを手に取り、そっとパフェを掬う。": "接着拉斐尔拿起勺子，轻轻舀起一勺芭菲。",
    "ファンたちには少し申し訳ない気もしたが、<br>これはラファエロ自身の望んでくれた時間。<br>だから今は、素直にこの“甘い時間”に浸ってしまおう――": "虽然对粉丝们有些抱歉，<br>但这是拉斐尔自己期望的时光。<br>所以现在，就坦率地沉浸在这“甜蜜时刻”里吧——",
    "「はい、あーん♡」": "「来，啊——♡」",
    "至近距離に近づくラファエロの瞳はあまりにも美しい。<br>そんなことを考えながら、彼女に差し出されたひとくちを、<br>ゆっくり口に含んだのだった――": "近距离靠近的拉斐尔眼眸实在太过美丽。<br>一边这样想着，一边将她递来的那一勺，<br>缓缓含入口中——"
}