{
    "閉店後の至福": "폐점 후 행복",
    "「ふぅ……おまたせ、館長。<br>　客足も落ち着いてきたし、ようやくゆっくり話せそうだね」": "「후우… … 아무쪼록, 관장.",
    "ショコラトリーの片隅でしばらく待っていると、<br>接客を終えたラファエロが戻って来た。<br>店員として存分に働き、満足げな様子だ。": "쇼콜라토리의 한쪽 구석에서 잠시 기다리자 <br>접객을 마친 라파엘로가 돌아왔다. 점원으로서 마음껏 일해, 만족스러운 모습이다.",
    "「一体どういうことなんだ？<br>　行き過ぎたファン活動への対処に悩んでいたと思ったら、<br>　いきなりショコラトリーで働いているなんて」": "\"도대체 무슨 짓이야?",
    "「いやあ、すまない。<br>　きみにはもっと早く説明すべきだったね」": "\"아니, 미안해.",
    "「ぼくがこうして働いているのは、行き過ぎたファン活動への対策、<br>　さらには、この街の商業の発展のためなんだ！」": "「나가 이렇게 일하고 있는 것은, 지나친 팬 활동에의 대책,<br>또한, 이 거리의 상업의 발전을 위해서야!」",
    "「なんだか話が壮大になってきたな！？」": "「왠지 이야기가 장대해져 왔어!?」",
    "「ふふん、では順を追って説明するとしよう！」": "「후훗, 그럼 순서를 따라 설명하자!」",
    "訳がわからず戸惑っていると、<br>それを察したのかラファエロは詳しい説明を始めてくれる。<br>ここはおとなしく話を聞くことにしよう。": "번역을 모르고 당황하고 있다면, <br>그것을 헤아렸는지 라파엘로는 자세한 설명을 시작해준다. <br>여기는 온화하게 이야기를 듣기로 하자.",
    "「このショコラトリーは、ファンが所有していた店舗を借りて、<br>　期間限定でぼくが始めたものでね、<br>　カギとなるのは、この店の仕入れの形式なんだ」": "「이 쇼콜라토리는, 팬이 소유하고 있던 점포를 빌려, <br> 기간 한정으로 나가 시작한 것이군요, <br> 열쇠가 되는 것은, 이 가게의 매입의 형식이야」",
    "「ここでは、アテネス内にある様々なショコラトリーから、<br>　自慢のチョコやスイーツを募って並べている。<br>　いわゆるセレクトショップ形式というやつだね」": "\"여기에서는, 아테네스 내에 있는 다양한 쇼콜라토리에서, <br> 자랑의 초콜릿이나 디저트를 모집해 늘어놓고 있다.<br> 이른바 셀렉트 숍 형식이라고 하는 녀석이구나\"",
    "「お客さんたちはここで、色々なチョコを食べ比べることができる。<br>　ぼく自身が実際にしっかり試食して仕入れているから、<br>　その感想を元に、それぞれの商品の説明を行うのも特徴だ」": "\"고객들은 여기에서 다양한 초콜릿을 먹어 비교할 수 있다.<br> 자신이 실제로 제대로 시식하고 구매하고 있기 때문에,<br> 그 감상을 바탕으로 각각의 상품의 설명을 하는 것도 특징이다\"",
    "「なるほど……」": "「과연…",
    "先ほどの、店員としてのラファエロの活躍を思い出す。<br>優れた商品知識でお客さんたちに接していたのは、<br>そういう背景があったからだったのか……。": "방금 전, 점원으로서의 라파엘로의 활약을 기억한다. <br>뛰어난 상품 지식으로 손님들과 접하고 있던 것은,<br>그런 배경이 있었기 때문이었는지…",
    "「ファンたちは、ぼくの仕事に関わることができて満足してくれるし、<br>　ぼくとしても、街の活性化に繋がるこの形なら、<br>　納得してお金を受け取ることができる――」": "「팬들은, 나의 일에 관여할 수 있어 만족해 주고,<br>이라도, 거리의 활성화에 연결되는 이 형태라면,<br> 납득해 돈을 받을 수 있다――」",
    "「高価な贈り物をするよりも、<br>　ここでチョコを買うことの方がぼくへの応援になると言えば、<br>　みんな納得してくれたんだ」": "\"비싼 선물을 하는 것보다, <br> 여기에서 초콜릿을 사는 것이 나에게 응원이 된다고 말하면, <br> 모두 납득해 주었어\"",
    "「どうだい？<br>　この天才的発想に驚いただろう？」": "\"어때?<br> 이 천재적 발상에 놀랐을까?\"",
    "そう言って、ラファエロは胸を張る。<br>ファンとの間に、あえてひとつ“商売”を挟むという発想は、<br>見事としか言いようがない。": "그렇게 말하고, 라파엘로는 가슴을 뻗는다. <br>팬과의 사이에, 굳이 하나 \"장사\"를 사이에 둔다는 발상은,<br>훌륭하다고 밖에 말할 수 없다.",
    "「さすがだ……。<br>　やはりラファエロは天才だよ」": "\"과연.......<br>역시 라파엘로는 천재야\"",
    "「ふふん、当然さ……！<br>　でも、この発想が生まれたのは、きみのおかげでもあるんだ。<br>　話している時、“画廊”のことを思い出してね」": "「후훗, 당연함…",
    "「だから、改めてありがとう」": "\"그러니까 다시 고마워\"",
    "なんのことだろうと首をひねるが、<br>ラファエロとの会話を思い出し、すぐに納得する。": "무슨 일이냐고 목을 비틀지만, <br>라파엘로와의 대화를 기억해, 곧바로 납득한다.",
    "あの時ラファエロは“芸術品”という言葉に反応していた。<br>きっとそこで、様々な作り手から作品を預かって売る<br>“画廊”の存在を思い出し、チョコに応用しようと思ったのだろう。": "그때 라파엘로는 “예술품”이라는 말에 반응하고 있었다. <br>분명 거기서, 여러가지 제작자로부터 작품을 맡기고 팔는<br>“화랑”의 존재를 기억해, 초콜렛에 응용하려고 생각했을 것이다.",
    "「いいや、これはすべてラファエロの発想と行動力のたまものだ。<br>　本当にすごいと思う」": "\"좋아요, 이건 모두 라파엘로의 발상과 행동력이 많다.<br> 정말 대단하다고 생각한다\"",
    "「ふふっ……そんなに褒められると照れるよ。<br>　とはいえ、バレンタインが終わったら状況は元に戻るかもしれないし、<br>　一時的なものでしかないとは思っているんだけどね」": "「후훗…",
    "頬を染めたラファエロは、照れ隠しをするようにして<br>店内の一角に視線を移す。": "뺨을 물들인 라파엘로는, 빛나는 숨김을 하게 하고<br>점내의 일각에 시선을 옮긴다.",
    "「この店の基本的な方針は今、説明した通りなんだけど、<br>　実は、ぼくの手作りチョコスイーツたちも置いてあるんだ」": "「이 가게의 기본적인 방침은 지금, 설명한 대로입니다만, <br>실은, 나의 수제 초코 스위트들도 두고 있는 거야」",
    "ラファエロが自信満々に示したのは、<br>素晴らしい出来栄えのチョコケーキやクッキーだ。": "라파엘로가 자신감 넘치게 보여준 것은, <br>놀라운 완성의 초콜릿 케이크나 쿠키이다.",
    "商品の近くにあった注意書きを見ると、彼女の手作り品は<br>ひとりひとつまでの購入制限をかけているようだ。": "상품 근처에 있던 주의사항을 보면, 그녀의 수제품은 <br>하나까지의 구입 제한을 걸고 있는 것 같다.",
    "「やはり、ひとりでも多くのファンに食べてもらいたいからね。<br>　繰り返し買おうとする人もたまにいるけど、<br>　ぼくが直接注意すると引いてくれる」": "\"역시, 혼자라도 많은 팬들에게 먹어주고 싶으니까.",
    "「大きな反発やトラブルもなくて、<br>　みんな満足してくれているようなんだ」": "「큰 반발이나 트러블도 없고, <br> 모두 만족해 주고 있는 것 같아」",
    "その完璧な対応にひたすら感心する。<br>ラファエロの徹底したサービス精神には、いつも驚くばかりだ。": "그 완벽한 대응에 오로지 감탄한다. 라파엘로의 철저한 서비스 정신에는 항상 놀라울 뿐이다.",
    "そして、そんな彼女を前に自分の中で芽生えるのは、<br>情けないことに小さな嫉妬心――<br>ラファエロの手作りチョコを、誰より先に食べたかったという思いだ。": "그리고, 그런 그녀를 전에 자신 속에서 싹트는 것은, <br>심한 것에 작은 질투심--<br>라파엘로의 수제 초콜렛을, 누구보다 먼저 먹고 싶었다고 하는 생각이다.",
    "そんな情けない感情を振り払い、彼女の手作りコーナーに手を伸ばす。": "그런 한심한 감정을 뿌려 그녀의 수제 코너에 손을 뻗는다.",
    "「それなら俺もこれを……」": "「그렇다면 나도 이것을…",
    "「おっと……！」": "「죄송합니다…",
    "チョコクッキーを手に取ろうとした瞬間、<br>ラファエロが商品棚の前に、割って入ってきた。": "초콜릿 쿠키를 손에 넣으려고 하는 순간, <br>라파엘로가 상품 선반 앞에, 나누어 들어왔다.",
    "「館長には、“特別なもの”を贈るつもりだったんだ。<br>　だから――閉店まで待っていてくれるかな？」": "「관장에게는,“특별한 것”을 줄 생각이었어.<br>이니까――폐점까지 기다려 주실까?」",
    "「そうだったのか……。<br>　わかった、待っているよ」": "「그런 것인가… …",
    "平静を取り繕うが、喜びが表情に出ることは回避できない。<br>顔を隠すように視線を逸らしていると、<br>ラファエロが歩み寄り、俺の耳元に顔を寄せて――": "평정을 잡아들이지만 기쁨이 표정에 나오는 것은 피할 수 없다. <br>얼굴을 숨기도록 시선을 벗어나고 있으면,<br>라파엘로가 걸어 다니고, 내 귓가에 얼굴을 대고――",
    "「待ち遠しいだろうけど、今はこれで……ね？」": "「기다리겠지만, 지금은 이것으로…",
    "そうして、指先と試食用のチョコが、不意に口元に押し当てられる。<br>驚きつつも口にしてみると、なめらかな口溶けのチョコの甘さが、<br>口内いっぱいに広がった。": "그렇게 해서 손가락 끝과 시식용 초콜릿이 갑자기 입가에 밀려나간다. <br>놀라면서도 입으로 해 보면, 매끄러운 입 녹는 초콜릿의 단맛이,<br>입안 가득 퍼졌다.",
    "「それじゃあ館長、また後で！」": "「그럼 관장, 또 나중에!」",
    "何事もなかったかのように言うと、<br>ラファエロは新たに入店してきた客の元へと移動する。": "아무 일도 없었던 것처럼 말하면, <br>라파엘로는 새롭게 입점해 온 손님의 곁으로 이동한다.",
    "しかし、こちらはといえば、彼女の残していった甘い雰囲気に、<br>しばらく呆けてしまうのだった。": "하지만 이쪽은 그렇다면 그녀가 남겨 놓은 달콤한 분위기에 <br> 잠시 깨어 버리는 것이었다.",
    "街で時間を潰した後、閉店後のショコラトリーに再び訪れる。<br>すると、笑顔のラファエロが出迎えてくれた。": "거리에서 시간을 잡은 후 폐점 후 쇼콜라토리에 다시 방문한다. <br> 그러자 미소의 라파엘로가 맞이해 주었다.",
    "「やぁ、いらっしゃいませ、館長」": "「야, 어서 오세요, 관장」",
    "「ラファエロとふたりきりの貸し切りか。<br>　贅沢な時間だな」": "\"라파엘로와 두 사람의 전세인가. <br> 호화스러운 시간이구나\"",
    "「ふふ……。<br>　ぼくにとっても、こうしてふたりきりになれるのは最高の贅沢さ。<br>　その代わり、戸締まりは任されたけどね」": "「후후…",
    "店内に他の従業員の姿はない。<br>ラファエロの口ぶりから察するに、<br>自分たちのために気を遣ってくれたのだろう。": "가게 안에 다른 종업원의 모습은 없다. <br>라파엘로의 입만에서 보고,<br>자신들을 위해 신경을 줬을 것이다.",
    "「さぁ、こちらの席へどうぞ、お客様。<br>　ご注文はどうなさいますか？」": "「자, 이쪽의 자리에 부디, 손님.<br> 주문은 어떻게 합니까?」",
    "ラファエロは席への案内を終えると、茶目っ気たっぷりに尋ねてくる。": "라파엘로는 자리에 안내를 마치면 찻잔 듬뿍 물어온다.",
    "「じゃあ、さっき言ってた“特別なもの”で」": "「그럼, 아까 말했던“특별한 것”으로」",
    "「かしこまりました。<br>　少々お待ちを♪」": "\"굉장히 많았습니다.<br> 조금 기다려주세요♪\"",
    "ラファエロは満足そうに頷き、商品を取りに行く。<br>やがて彼女が運んで来たのは、様々なチョコスイーツがあしらわれた、<br>大ぶりのチョコレートパフェだった。": "라파엘로는 만족스럽게 수긍하고 상품을 잡으러 간다. 얼마 지나지 않아 그녀가 운반해 온 것은, 다양한 초코 스위트가 다루어진, <br>큰 초콜릿 파르페였다.",
    "「お待たせ……！<br>　ここからは、ぼくも席に座らせてもらうよ」": "「기다려줘…",
    "ラファエロはそう言って、ご機嫌で正面の席に座る。": "라파엘로는 그렇게 말하고 기분 좋게 정면 자리에 앉는다.",
    "「すごいな……。<br>　チョコケーキにクッキー、アイス、プリンまで。<br>　驚くほど豪華なパフェだ」": "\"굉장한…",
    "「そうだろう？<br>　店で出しているのとはもちろん違う。<br>　ぜんぶ、ぼくが館長のためだけに作ったものなんだ」": "「그렇겠지?",
    "「１種類だけなんて選べないから、全部乗せられるパフェにしたのさ」": "「1 종류만은 선택할 수 없기 때문에, 전부 태울 수 있는 파르페로 한 것」",
    "そう言ってラファエロは嬉しそうに笑った。<br>大勢のファンのためではない、ひとりのための“特別”――<br>彼女のいじらしい気持ちがぎゅっと詰まった一品だ。": "그렇게 말해 라파엘로는 기쁘게 웃었다. <br>대세의 팬을 위해서가 아닌, 혼자를 위한 “특별”---<br>그녀의 괴로운 기분이 꽉 막힌 일품이다.",
    "「……すまない、ラファエロ。<br>　ラファエロがこんなにも想ってくれているのに、<br>　少しだけファンに嫉妬していた」": "「… … 미안해, 라파엘로.",
    "「あははっ！<br>　やっぱりそうだったんだ。<br>　もしかしたら、とは思っていたけどね」": "「아하하!",
    "「でも、ぼくはね。<br>　きみがそんなふうにぼくを見てくれて、心から嬉しいんだ。<br>　だからほら……これは正真正銘、きみにしかしないサービスだよ」": "「그래도, 저는 네.",
    "そしてラファエロはスプーンを手に取り、そっとパフェを掬う。": "그리고 라파엘로는 숟가락을 손에 들고 살짝 파르페를 잡는다.",
    "ファンたちには少し申し訳ない気もしたが、<br>これはラファエロ自身の望んでくれた時間。<br>だから今は、素直にこの“甘い時間”に浸ってしまおう――": "팬들에게는 조금 죄송한 생각도 했지만, <br>이것은 라파엘로 자신이 바라준 시간. <br>그러니까 지금은, 솔직하게 이 “달콤한 시간”에 잠겨 버리자--",
    "「はい、あーん♡」": "「네, 아응♡」",
    "至近距離に近づくラファエロの瞳はあまりにも美しい。<br>そんなことを考えながら、彼女に差し出されたひとくちを、<br>ゆっくり口に含んだのだった――": "근거리에 접근하는 라파엘로의 눈동자는 너무 아름답다. <br>그런 생각을 하면서, 그녀에게 내보낸 한 군데를,<br>천천히 입에 담은 것이었다--"
}