{
    "アングルの衝動": "각도 충동",
    "ゴッホのオルタとの遭遇から数日後――": "고흐의 오르타와의 조우로부터 며칠 후――",
    "（また……この悪夢……）": "(또……이 악몽……)",
    "アングルは連日のように、同じ悪夢を見ていた。<br>彼女の行く手を阻む者たちが押し寄せる夢だ。": "앵글은 연일처럼 같은 악몽을 보고 있었다. <br>그녀의 가는 손을 막는 사람들이 몰려드는 꿈이다.",
    "議会での仕事を妨害してくる者たち。<br>美術館への支援に反対する者たち。<br>治安維持のための法改正を頑なに拒む者たち……。": "의회에서 일을 방해하는 사람들. 미술관에 대한 지원에 반대하는 사람들. <br>치안 유지를 위한 법 개정을 열심히 거절하는 자들.......",
    "彼らはアングルの意に反する存在だが、犯罪者ではない。<br>しかし逮捕できない相手ゆえ、時に犯罪者以上に厄介な存在でもある。": "그들은 앵글의 뜻에 반하는 존재이지만 범죄자는 아니다. 하지만 체포할 수 없는 상대 때문에 때로는 범죄자 이상으로 귀찮은 존재이기도 하다.",
    "本来は彼らを傷付けることなどできない。<br>だが――": "본래는 그들을 긁을 수 없다. <br>이지만――",
    "夢の中のアングルは彼らに躊躇なく斬りかかった。<br>憎悪に駆られたように体が勝手に動き、相手の首をはねていく。<br>そのたびに、胸がすくような思いを感じる。": "꿈속의 앵글은 그들에게 주저없이 베어 들었다. <br>증오하게 달려간 것처럼 몸이 마음대로 움직이고, 상대의 목을 튀어 간다. <br>그때마다 가슴이 부드러운 생각을 느낀다.",
    "やがて市民たちの姿は、憎むべき犯罪者のものへと変わる。<br>アングルは悪党どもを排除できることに喜びさえ感じながら、<br>刃を振るい、次々とそれらの首をはねる。": "이윽고 시민들의 모습은 미워해야 할 범죄자의 것으로 바뀐다. <br>앵글은 악당들을 배제할 수 있는 것에 기쁨마저 느끼면서,<br>칼날을 흔들어, 차례차례 그 목을 튀는다.",
    "――死ね。": "――죽어.",
    "死ね！<br>死ね！！": "죽어라! <br>죽어! !",
    "溢れる殺意に従いながら、アングルは自分が笑っていることに気付く。<br>思うままに正義を執行できることが気持ち良くて仕方ない。": "넘치는 살의를 따르면서, 앵글은 자신이 웃고 있는 것을 깨닫는다. 생각하는대로 정의를 집행할 수 있는 것이 기분 좋고 어쩔 수 없다.",
    "そうだ。<br>もっと早く、こうすべきだった――": "그렇다. <br>더 빨리 이렇게 해야 했다――",
    "――気付くと、アングルの周りは血の海になっていた。<br>目に見える範囲に、動くものはなにもない。": "―― 알아차리면, 앵글의 주위는 피의 바다가 되어 있었다. <br> 눈에 보이는 범위에, 움직이는 것은 아무것도 없다.",
    "これでもう、正義を阻むものはなにもない。<br>なにも。": "이것으로 이제 정의를 막는 것은 아무것도 없다. <br>아무튼.",
    "「おやおや、こんなに散らかしちゃって。<br>　すっかり夢中になってるみたいだねぇ」": "\"아, 오, 이렇게 흩어져 버려서.<br> 완전히 미쳤던 것 같네\"",
    "背後で女の声がした。<br>聞き馴染みのある声だ。<br>アングルは弾かれたように振り返った。": "뒤에서 여자의 목소리가 났다. <br>듣기 익숙한 목소리다. <br>앵글은 튕겨진 것처럼 되돌아 보았다.",
    "「壊すのって楽しいだろう？<br>　なぁ、アンちゃん」": "「파괴하는 것은 즐거울까?<br>, 안쨩」",
    "――アングルは答える代わりに、ネリーナの首めがけて刃を振るった。": "――앵글은 대답하는 대신 네리나의 목을 돌리고 칼날을 흔들었다.",
    "「……ッ！？」": "「……읏!?」",
    "アングルは自分のデスクで目を覚ました。<br>慌てて周囲を見回すが、なんの異変もない。": "각도는 자신의 책상에서 깨어났다. <br> 당황해서 주위를 둘러보지만, 아무런 이변도 없다.",
    "「……夢ね。<br>　また、あの嫌な夢……」": "「…",
    "状況を理解すると、安堵と不快感が同時に押し寄せてきた。<br>ここ最近、何度も同じような夢を繰り返し見ている。<br>邪魔な存在を自らの手で排除する夢を……。": "상황을 이해하자 안도와 불쾌감이 동시에 밀려왔다. <br>여기 최근 몇 번이나 비슷한 꿈을 반복 보고 있다. <br>방해한 존재를 스스로의 손으로 배제하는 꿈을…",
    "（……あんな夢を見るせいで、最近はまともに眠れやしないわ。<br>　でも、仕事中に居眠りしてしまうなんて……。<br>　ただの不調だとは思えない。これはきっと……）": "(……그런 꿈을 꾸는 탓에, 최근에는 제대로 잠들지 않을거야.<br> 하지만, 일중에 잠들어 버린다니…",
    "（……！<br>　誰か来た……？）": "(……!<br> 누군가 왔다……?)",
    "「どうぞ……お入りください」": "「부디… … 들어가 주세요」",
    "入ってきたのは、数名の議員たちだった。<br>その顔ぶれを見た瞬間、アングルは反射的に表情を引き締めた。": "들어온 것은 몇 명의 의원들이었다. <br>그 얼굴 흔들림을 본 순간, 앵글은 반사적으로 표정을 계약했다.",
    "彼らは美術館の存在を快く思わない貴族の派閥だ。<br>これまでに何度も否定的な意見をぶつけられたことがあるから、<br>その行動原理はよくわかっている。": "그들은 미술관의 존재를 즐겁게 생각하지 않는 귀족의 파벌이다. <br>지금까지 여러 번 부정적인 의견을 부딪힌 적이 있기 때문에,<br>그 행동 원리는 잘 알고 있다.",
    "「アングルさん。あなたの作成した予算案を拝見しましたが、<br>　美術館に対する支援金が多すぎるのではありませんか？<br>　それに、ダンジョンとやらの探索は無駄なのでは？」": "\"앵글씨. 당신이 만든 예산안을 보고 봤는데, 미술관에 대한 지원금이 너무 많지 않나요?",
    "「……そうしたご意見に関しては、先日も回答したはずです。<br>　アテネスの治安維持のために、<br>　美術館の活動を支援するのは必要なことで……」": "「…",
    "「問題はそれだけではないのです。<br>　アテネスの財政を主に支えているのは、貴族なのですよ？<br>　貴族の方々に対する見返りを考えるべきでは？」": "「문제는 그것만이 아닙니다.<br>아테네스의 재정을 주로 지지하고 있는 것은, 귀족입니다.<br>귀족 분들에 대한 보상을 생각해야 하는가?」",
    "「具体的には、貴族の方々を優遇する法整備。<br>　治安の悪いノワール地区の閉鎖。家を持たぬ浮浪者どもの排除。<br>　これらを推し進めていただきたいのです」": "\"구체적으로는, 귀족의 분들을 우대하는 법 정비.<br>치안이 나쁜 느와르 지구의 폐쇄.집을 가지지 않는 부랑자들의 배제.<br>이러한 것을 추진해 주셨으면 합니다\"",
    "「おおっ、素晴らしい！<br>　そのような政策を取ることで、<br>　美しいアテネスを実現できるでしょう！」": "\"오오, 훌륭합니다!<br> 그런 정책을 취하면 <br> 아름다운 아테네스를 실현할 수 있을 것입니다!\"",
    "（……馬鹿げてるわ。<br>　一部の人だけを優遇する政策なんて、認められる訳がない。<br>　こんな要望なんて――）": "（…",
    "その瞬間、アングルは幻覚を見た。<br>目の前で身勝手な要望を振りかざす男たちの首をはねる幻覚。<br>何度も何度も繰り返し夢に見た光景――": "그 순간 앵글은 환각을 보았다. <br>눈앞에서 제멋대로인 요망을 뿌리는 남자들의 목을 튀는 환각. <br>여러 번 반복해서 꿈꾸던 광경--",
    "（……ダメ！！）": "(……안돼!!)",
    "アングルが強い拒絶の意思をもって首を振ると、<br>その幻覚は瞬時に消え去った。": "앵글이 강한 거절의 의지를 가지고 목을 흔들자, <br>그 환각은 순식간에 사라졌다.",
    "（なにを考えてるの、私は……。<br>　そんなこと、許されるはずがないわ。<br>　冷静に、論理的に答えるべきなのよ……）": "(무슨 생각을 하고 있는 거야, 나는……",
    "「アングルさん……？<br>　黙っていないで、なんとか言ってください」": "「앵글씨…",
    "「……あなたたちの要望は、認められません。<br>　少なくとも、私が認めることは絶対にありえません。<br>　お引き取りください」": "「…",
    "毅然とした態度でアングルが告げると、<br>議員たちはアングルを説得するのは不可能だと判断したようで、<br>早々に見切りをつけて去っていった。": "확연한 태도로 앵글이 고하자, <br>의원들은 앵글을 설득하는 것은 불가능하다고 판단한 것 같고,<br>조기에 간과를 떠나 갔다.",
    "（……この状況、どう考えても普通じゃない。<br>　これって、やっぱり……）": "(……이 상황, 어떻게 생각해도 보통이 아니다.<br> 이건, 역시……)",
    "その後、夜を迎えてもアングルの仕事は終わっていなかった。<br>ここ最近の悪夢による睡眠不足がたたり、<br>仕事への集中力が著しく低下しているためだ。": "그 후 밤을 맞이해도 앵글의 일은 끝나지 않았다. <br>여기 최근의 악몽에 의한 수면 부족이 있거나,<br>일에의 집중력이 현저하게 저하하고 있기 때문이다.",
    "「……はぁ」": "「……하아」",
    "「……？<br>　こんな時間に……誰かしら。<br>　どうぞ」": "\"……?<br> 이런 시간에…",
    "「アングルさん……」": "「앵글씨…",
    "「ああ、クラン。<br>　あなただったの……」": "\"아, 클랜. <br> 당신이었어......\"",
    "「お帰りが遅いので、様子を見に来たんです。<br>　……あの、大丈夫でしょうか？」": "「귀가가 늦기 때문에, 모습을 보러 왔습니다.<br>… … 저, 괜찮을까요?」",
    "「平気……と言いたいところだけど。<br>　実際にはそうも言っていられないわね……」": "「평기…",
    "アングルのここ数日の不調については、<br>同居しているクランももちろん知っている。<br>それもあって、心配して来てくれたのだろう。": "앵글의 최근 며칠의 부조에 대해서는, <br>동거하고 있는 클랜도 물론 알고 있다. <br>그것도 있어, 걱정해 왔을 것이다.",
    "「アングルさん。私、思ったんですけど。<br>　最近アングルさんが嫌な夢を見ているのは、<br>　オルタのせいではないでしょうか？」": "「앵글씨. 저, 생각했는데요.<br> 최근 앵글씨가 싫은 꿈을 꾸고 있는 것은,<br>오르타의 잘못이 아닐까요?」",
    "「気になって、オルタに関する過去の報告書を確認したんです。<br>　オルタが出現する際には藝術家の方たちが、<br>　幻聴などで精神的に追い込まれる場合があるようなので……」": "\"신경이 쓰여서, 얼타에 관한 과거의 보고서를 확인했습니다.",
    "「……そうね。私も、そうじゃないかって気はしていたの。<br>　確信はないけど、私はまだオルタと遭遇していないし、<br>　順番が来たのかもしれないわ……」": "「…",
    "「館長さんに相談してみましょう！<br>　きっと力になってくれるはずですよ！」": "「관장 씨에게 상담해 봅시다!<br> 반드시 힘이 되어 줄 것입니다!」",
    "「でも、館長に迷惑をかける訳には……」": "「하지만 관장에게 폐를 끼치는 것은…",
    "「なに言ってるんですか！<br>　アングルさんがひとりで抱え込んで苦しんでる方が、<br>　館長さんにとって、ずっとつらいはずです！」": "「무슨 말을 하는 거죠!",
    "「もちろん、私だってつらいです。<br>　自分が代われるなら代わってあげたいです。<br>　でも、どうすることもできないから……」": "「물론, 나도 힘들어요.<br> 자신이 대신된다면 대신해 주고 싶습니다.<br>하지만, 어떻게 할 수 없으니까…",
    "「……クラン」": "「… … 클랜」",
    "「……ごめんなさい。<br>　そうよね……私ひとりの問題ではないもの。<br>　一刻も早く解決すべきだわ」": "\"......미안해.",
    "「書類作成は明日でも大丈夫だし……。<br>　館長のところへ行きましょう」": "「서류 작성은 내일이라도 괜찮고… …",
    "「アングルさん……！<br>　はい、一緒に行きましょう！」": "「앵글씨…",
    "議会を出たアングルとクランは、美術館へ向かう。<br>既に夜も遅いため、街に人影はまばらだ。": "의회를 나온 앵글과 클랜은 미술관으로 향한다. <br>이미 밤도 느리기 때문에, 도시에 인영은 드문드문이다.",
    "（こんな時間に押しかけるなんて迷惑だとは思うけど、<br>　クランの言う通り、真っ先に解決すべき問題だもの。<br>　遠慮してはいられないわ……）": "(이런 시간에 밀어붙이는 건 귀찮다고는 생각하지만, <br>클랜이 말하는 대로, 맨 먼저 해결해야 할 문제인 것.<br>요망하지 않아도…)",
    "「……えっ！？」": "「… … 엣!?」",
    "その時、アングルは信じられないものを見た。": "그때 앵글은 믿을 수 없는 것을 보았다.",
    "ほんの一瞬だったが、ネリーナらしき影が視界に入り、<br>アングルを誘うように路地裏の方へ消えていったのだ。": "단 한 순간이었지만, 네리나다운 그림자가 시야에 들어가, <br>앵글을 초대하도록 골목 뒤쪽으로 사라져 갔던 것이다.",
    "「アングルさん？<br>　どうしたんですか？」": "\"앵글씨?<br> 어떻게 했나요?\"",
    "「議長……！？<br>　いえ、そんなはずは……！<br>　誰なの！？　待ちなさい！」": "「의장…",
    "「えっ！？　ア、アングルさん！<br>　待ってください、どこに行くんですか！？<br>　アングルさんっ！」": "「엣!? 아, 앵글씨!",
    "クランの制止も聞かず、アングルは路地裏へと駆け出していった。<br>自分が見た影に追いすがろうと必死に走り続け、<br>ようやくその姿を捉える。": "클랜의 제지도 듣지 않고, 앵글은 골목 뒤로 달려갔다. <br>자신이 본 그림자로 쫓아가려고 필사적으로 달려가,<br>마침내 그 모습을 포착한다.",
    "「議長……！？」": "\"의장……!?\"",
    "月明かりが相手の姿を照らす。<br>だが、そこに立っていた人影はネリーナではなかった。": "달빛이 상대의 모습을 비춘다. 하지만 거기에 서 있던 사람의 그림자는 네리나가 아니었다.",
    "「……残念。<br>　人違いよ。<br>　こうして対面するのは初めてね……」": "「… …유감.",
    "「あなたは……」": "「당신은…",
    "まるで鏡写しのような、自分とそっくりの姿。<br>それを目にした瞬間に、アングルは相手の正体を確信した。": "마치 거울 복사 같은 자신과 똑같은 모습. <br> 그것을 본 순간에, 앵글은 상대의 정체를 확신했다.",
    "「オルタ……！」": "\"얼터……!\"",
    "「ええ……そうよ。<br>　あなたは私のオリジナル……ということになるのかしらね」": "「그래… … 그래.",
    "不気味に微笑むオルタと対峙して、<br>アングルは即座に臨戦態勢を取った――": "소름 끼치는 웃는 오르타와 대치하고, <br>앵글은 즉시 임전 태세를 취했다--"
}