{
    "館長を助けるために": "관장을 돕기 위해",
    "「お、思ったより、もう片方の指輪を手に入れるのに苦労しました。<br>　まだ館長は無事だと思いますが、い、急がなくては……」": "「오, 생각보다, 다른 한쪽의 반지를 손에 넣는데 고생했습니다.<br> 아직 관장은 무사하다고 생각합니다만, 갑자기 없어서는…",
    "「レンブラント様、ご無事でしたか」": "「렘브란트님, 무사하셨습니까」",
    "――数日の奔走の末、ペアリングのもう片方を入手したレンブラント。<br>その足で彼女は早朝の美術館にたどり着いた。<br>迎えたのはイマージュのテュルプである。": "――며칠 분주 끝에 페어링의 다른 한쪽을 입수한 렘브란트. <br>그 발로 그녀는 이른 아침의 박물관에 도착했다. <br> 맞은 것은 이마주의 터프이다.",
    "「は、はい。あたしは大丈夫です。<br>　しかし、か、館長は……？」": "「네, 네. 저는 괜찮습니다.<br> 하지만,인가, 관장은…",
    "「こ、心なしか、美術館の雰囲気が異様に思えますが、まさか……」": "「이, 마음 밖에, 미술관의 분위기가 이상하게 보입니다만, 설마…",
    "「館長さんはまだご無事です。<br>　しかしご体調はかつてないほど悪いようで……。<br>　みなさん、なんとかしようと頑張ってらっしゃいます」": "「관장씨는 아직 무사합니다.<br>하지만 컨디션은 과거 없을 정도로 나쁜 것 같아…",
    "「かくいうわたしも、切り絵で応援メッセージを作りました。<br>　まだ解剖をさせていただくには早すぎますから」": "\"그러나 저도 잘라 그림으로 응원 메시지를 만들었습니다.<br> 아직 해부를 하기에는 너무 이르니까\"",
    "――そう言ってテュルプは大きなハサミをチョキチョキと動かす。": "――그렇게 말해 터프는 큰 가위를 조롱박과 움직인다.",
    "「切り絵を作ったのは偉いですが……。<br>　あ、あまり、あたしの前以外では、<br>　解剖うんぬんは言わない方がいいですよ」": "「컷 그림을 만든 것은 훌륭합니다만…",
    "「申し訳ありません……失言でした。<br>　わたしも少し気が動転しているようです」": "「죄송합니다… … 실언이었습니다.",
    "「き、気にしなくていいです。<br>　誰でも口が滑る時はあります」": "「키, 신경쓰지 않아도 됩니다.<br> 누구나 입이 미끄러질 때는 있습니다」",
    "（それにしても……この異様な雰囲気は、<br>　早朝にもかかわらず美術館に落ち着きがないからなのですね。<br>　それだけ館長の具合が悪いということでしょうか）": "(그렇다고해도… … 이 이상한 분위기는, <br> 이른 아침에도 불구하고 미술관에 침착이 없기 때문이군요.<br> 그만큼 관장의 상태가 나쁘다고 하는 것입니까)",
    "「と、とりあえず、ボッティチェリさんを捜しましょう」": "「그럼, 우선, 보티첼리 씨를 찾아봅시다」",
    "「ボッティチェリさんを……？」": "「보티첼리씨를…",
    "「な、なにか？」": "「뭐, 뭐야?」",
    "「い、いえ。<br>　承知いたしました、レンブラント様」": "\"아, 아니.<br> 알고 있었습니다, 렘브란트님\"",
    "――レンブラントが美術館の中を進むと、<br>館長を救おうと奔走するイマージュや藝術家たちの姿が見えてきた。": "――렘브란트가 미술관 속을 진행하자, <br>관장을 구하자 분주하는 이마주나 예술가들의 모습이 보였다.",
    "「お兄さん、桃ももう食べてくれない……」": "「오빠, 복숭아도 더 이상 먹지 않는다…",
    "「執務室から発せられる電波が、だんだん弱まっている！<br>　なんとかして新しい電波を受信しなければ！」": "\"집무실에서 나오는 전파가 점점 약해지고 있다!<br> 어떻게든 새로운 전파를 수신하지 않으면!\"",
    "「ううっ……あたしがお見舞いに行ったら、<br>　目つきが悪すぎて具合を悪くさせちゃうかな……」": "「으으…",
    "「館長が動けない間の事務仕事は、<br>　できるだけ手伝うつもりでいるのだけど……。<br>　恐ろしいほどの量……普段からこれってことよね……」": "「관장이 움직일 수 없는 사이의 사무 일은,<br> 가능한 한 도울 생각이지만...",
    "「わたしの秘蔵☆美少女絵画コレクションを見ても元気にならないとは、<br>　これはかなりの重症だぁぁぁ！！！」": "「나의 비장☆미소녀 회화 컬렉션을 봐도 건강하게 되지 않는다고는, <br> 이건 상당한 중증이다아아아아!!」",
    "「この件は妖怪の仕業ではない……。<br>　ならばわたしは、飲み水と手ぬぐいの交換と補充を頑張るよ！」": "「이건은 요괴의 작업이 아니다… …",
    "「あ、あたしが指輪を探している間に、<br>　こんなおおごとになっていたんですね。<br>　もちろん、最初から大変な事態でしたが……」": "「아, 내가 반지를 찾고 있는 사이에, <br> 이런 낯설고 있었군요.<br> 물론, 처음부터 힘든 사태였지만…",
    "――館長を心配してそれぞれに奮闘する者たちを見ながら、<br>レンブラントは廊下を進む。<br>そして彼女は捜している藝術家を見つけた。": "――관장을 걱정하고 각각에 분투하는 자들을 보면서, <br>렘브란트는 복도를 진행한다. <br> 그리고 그녀는 찾고 있는 예술가를 발견했다.",
    "「こ、ここにいましたか……」": "「이, 여기 있었습니까…",
    "「あぁー！　花嫁っぽいことをしようと思っても、<br>　ボクには限界があるー！」": "「아아! 신부같은 일을 하려고 생각해도, <br> 나에게는 한계가 있다-!」",
    "「どんだけ勇気を出してやってみても、指輪は反応ナシ！<br>　子供の頃、おままごとの仲間に入れてもらおうとしたら<br>　“アナタ誰？”って言われた記憶が蘇るんだよー！！！」": "「아무리 용기를 내서 해봐도 반지는 반응 배! ”라고 말해진 기억이 되살아난다구！！！！」",
    "「も、もうこうなったら、神頼みしかないぜ！<br>　調べてる途中で見つけたこの本に書いてある通り、<br>　魔法陣を書いて、ボクの血と汗と涙をそこにーっ！」": "「도, 이제 이렇게 되면, 신 부탁 밖에 없어!",
    "「ちょ、ちょっと待ってください。<br>　そ、そんな怪しいものに頼るのは、やめてください」": "\"잠깐, 잠깐만 기다려 주세요.<br> 그, 그런 수상한 것에 의지하는 것은, 그만해 주세요\"",
    "――館長を救う方法が見つからず取り乱していたボッティチェリは、<br>レンブラントの声を聞いて少しだけ平静を取り戻す。<br>しかしその目元には、まだうっすらと涙が浮かんでいた。": "――관장을 구하는 방법을 찾지 못하고 혼란스러웠던 보티첼리는, <br>렘브란트의 목소리를 듣고 조금만 평정을 되찾는다. 하지만 그 눈앞에는 아직 희미하게 눈물이 떠오르고 있었다.",
    "「レンブラントちゃん！<br>　このままだと、本当に……ほんとうに、館長がしんじゃう！<br>　あぁぁぁ！！！　びえぇぇぇぇんんん！！！！」": "「렘브란트쨩!<br> 이대로라면 정말…",
    "（ボッティチェリさん……あたしがいない間もきっと、<br>　ずっと館長の看病をしていたんですね……。<br>　目に見えて疲れているのがわかります）": "(보티첼리 씨…",
    "「お、落ち着いてください。<br>　館長が助かるかもしれない方法を、み、見つけてきました」": "「오, 진정해 주세요.<br>관장이 살아날지도 모르는 방법을, 찾아, 찾아왔습니다」",
    "「落ち着いてなんていられないよ～……って……」": "「진정해서 따를 수 없어~… … 라고……」",
    "「ええええぇぇぇぇっっ！！！？？？<br>　そ、それって本当！？」": "「에에에에에아아아아아아아아아아아!!?!???<br>이야, 그건 진짜!?",
    "（この人に落ち着いてもらうのは、無理ですね）": "(이 사람에게 침착하게 하는 것은 무리군요)",
    "「ほ、本当です。これを見てください」": "「호, 사실입니다. 이것을 봐 주세요」",
    "――そうしてレンブラントは、箱に入った指輪を見せる。<br>館長の指に嵌っているのと対になった呪いの指輪。<br>古の職人が、奪われた恋人を嘆いて制作したものである。": "――그래서 렘브란트는 상자에 들어간 반지를 보여준다. <br>관장의 손가락에 끼어 있는 것과 쌍이 된 저주의 반지. 오래된 장인이 빼앗긴 연인을 슬퍼하고 제작한 것이다.",
    "「これ、館長がつけてる指輪に似てるね？」": "「이것, 관장이 붙이고 있는 반지와 비슷하네요?」",
    "「そ、そうなんです。<br>　この指輪は、館長のつけている指輪と合わさることで、<br>　本来のひとつの作品になります」": "「그, 그렇습니다.<br> 이 반지는, 관장이 붙이고 있는 반지와 합치는 것으로,<br> 본래의 하나의 작품이 됩니다」",
    "「こ、これを左手薬指につけて、み、右手の中指に<br>　指輪をつけた館長の手を取った時、指輪同士が、<br>　ちょ、ちょうど合体するようになっているんです」": "「이걸, 이것을 왼손 약지에 붙여, 봐, 오른손의 가운데 손가락에 <br> 반지를 붙인 관장의 손을 잡았을 때, 반지끼리, <br>, 정확히 합체하게 되어 있습니다」",
    "「まるで、ゆ、許されざる存在と花嫁との、<br>　秘密の結合を暗示するかのように……」": "「마치, 유, 용서받을 수 없는 존재와 신부와의,<br> 비밀의 결합을 암시하는 것처럼…",
    "――レンブラントの仮説は、両方の指輪の構造によって立証された。<br>ふたつの指輪は、互いのデコボコがきっちりと噛み合うように<br>設計されていたのだ。": "렘브란트의 가설은 두 반지의 구조에 의해 입증되었다. <br>두 개의 반지는 서로의 데코보코가 제대로 맞물리도록<br>설계되어 있던 것이다.",
    "――指輪を作った職人は、ただのペアリングではなく、<br>ふたつの指輪からなる、ひとつの作品として制作していたのだった。": "――반지를 만든 장인은, 단지 페어링이 아니라, <br>두 개의 반지로 이루어지는, 하나의 작품으로서 제작하고 있었던 것이었다.",
    "――そして、ふたつの呪いの指輪を合わせれば“なにか”が<br>起こるだろうということは、専門家ではないボッティチェリにも、<br>容易に察せられることだった。": "――그리고, 두 개의 저주의 반지를 맞추면 “무엇인가”가<br>일어날 것이라는 것은, 전문가가 아닌 보티첼리에게도,<br> 용이하게 찰 수 있는 것이었다.",
    "「よくわからないけど、とりあえずボクがこの指輪をつけて、<br>　館長の右手を握ればいいんだよね！？」": "「잘 모르겠지만, 우선 나가 이 반지를 붙이고, <br>관장의 오른손을 잡으면 좋겠지!?」",
    "「やった！　そうすれば館長が助かるぞ～！」": "「했다! 그렇게 하면 관장이 살아갈거야~!」",
    "――早合点するボッティチェリを、レンブラントは遮る。": "――조합점하는 보티첼리를, 렘브란트는 차단한다.",
    "「ま、待ってください。確かに、そ、そうなればいいですが、<br>　あくまで可能性で、こ、効果は保証されていません」": "「뭐, 기다려 주세요. 확실히, 그, 그렇게 되면 됩니다만,<br> 어디까지나 가능성으로, 이, 효과는 보증되고 있지 않습니다」",
    "「それに、ゆ、指輪をつけた結果、<br>　ボッティチェリさんにも危害が及ぶ可能性があります……。<br>　か、館長が呪いの影響を受けているみたいに」": "「게다가, 유, 반지를 붙인 결과, <br> 보티첼리씨에게도 해가 있을 가능성이 있습니다…",
    "「そ、それでもいいんですか？　それでも、この指輪をつけますか？」": "「그, 그래도 괜찮습니까? 그래도, 이 반지를 붙이시겠습니까?」",
    "――その言葉に、ボッティチェリはポカンとした表情を見せる。<br>それはレンブラントも予想しなかった反応だった。": "――그 말에, 보티체리는 포칸으로 한 표정을 보인다. <br>그것은 렘브란트도 예상하지 못한 반응이었다.",
    "「そんなの当たり前じゃん！<br>　好きな人のためなら、なんでもできる！」": "「그런 당연이야!<br> 좋아하는 사람을 위해서라면, 뭐든지 할 수 있다!」",
    "「え、あ、はい……ではこれを、お願いします」": "「에, 아, 네… … 그럼 이것을 부탁합니다」",
    "――レンブラントが指輪の入った箱を差し出すと、<br>ボッティチェリはそれを手にして笑顔を見せる。": "――렘브란트가 반지가 들어간 상자를 내밀면, <br>보티첼리는 그것을 손에 들고 미소를 보인다.",
    "「うん、ありがと、レンブラントちゃん！」": "「응, 고마워, 렘브란트쨩!」",
    "「………………」": "「………………」",
    "――そのまま館長の部屋へと駆け出したボッティチェリの背中を、<br>レンブラントはあっけにとられたように見送った。": "――그대로 관장의 방으로 뛰쳐나온 보티첼리의 등을,<br>렘브란트는 태어난 것처럼 배웅했다.",
    "（あまりに潔くて、あまりに眩しくて……。<br>　まるで、影のない光のようですね）": "(너무 깨끗하고 너무 눈부셔서…",
    "「レンブラント様、本当によろしいのですか？<br>　あれを探し出したのはレンブラント様なのに……」": "「렘브란트님, 정말로 괜찮습니까?<br>저것을 찾아낸 것은 렘브란트님인데…",
    "「い、いいんです。<br>　“花嫁”に選ばれたのは、最初から彼女です。<br>　あたしには、“花嫁”になる資格なんてありませんから」": "\"네, 괜찮아요.<br>\"신부\"로 선정된 것은 처음부터 그녀입니다.<br> 나에게는, \"신부\"가 될 자격은 없으니까요\"",
    "「レンブラント様……」": "「렘브란트님…",
    "「い、行きましょう……。<br>　ボッティチェリさんが心配です」": "「아, 가자… …",
    "――それだけ言ってレンブラントは、とぼとぼと歩みを進める。": "――그만큼 말해 렘브란트는, 멍하니 발걸음을 진행시킨다.",
    "（……例の指輪職人は、こんな気持ちだったのでしょうか。<br>　圧倒的な光を前にした、それは闇――<br>　ですがあたしは、それには呑まれませんよ）": "(……예의 반지 장인은, 이런 기분이었을까요.<br> 압도적인 빛을 앞으로 한, 그것은 어둠――<br>이지만 저는, 그것에는 삼키지 않아요)",
    "（だってあたしにはそもそも、<br>　強すぎるほどの闇がこびりついていますからね）": "(그리고 나에게는 원래, <br> 너무 강할 정도의 어둠이 쏟아져 있기 때문에)",
    "「うぅっ……ぐっ……」": "「으으…… 흠……」",
    "――寝室で横になった館長は、もう起きあがれないほどに弱っている。<br>目を開けることすらままならない彼の元へ、<br>ドタバタという足音が近づいた。": "――침실에서 누워진 관장은 이제 일어날 수 없을 정도로 약하다. <br>눈을 여는 것조차 남지 않는 그의 곁에,<br>도타바타라는 발소리가 다가왔다.",
    "「かんちょ～う！<br>　愛しの花嫁ことボクが指輪を持ってやってきたよー！」": "\"칸쵸~우!<br> 사랑하는 신부 일 나가 반지를 가져왔어-!\"",
    "「この指輪を嵌めて……館長の手を握れば……ゴクリ」": "「이 반지를 끼워… … 관장의 손을 잡으면… … 고쿠리」",
    "――さすがのボッティチェリも、死の芸術を身に着けることに躊躇する。<br>しかしその躊躇いも一瞬のことだった。": "――역시 보티첼리도 죽음의 예술을 착용하는 것에 주저한다. 하지만 그 망설임도 순식간이었다.",
    "「もしもこの指輪が外れなくなったって、<br>　それでボクが呪われたって……それでもいい！」": "「만약 이 반지가 빠지지 않게 되었다고,<br> 그래서 저가 저주당했다고… … 그래도 좋다!」",
    "「ボクが！　館長を！　助けてやるっ！」": "「나가! 관장을! 도와줄게!」",
    "「うおおおおおおお！！！<br>　館長！！！　目を覚ませぇーっ！」": "「우오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오!!",
    "――花嫁たるボッティチェリは左手薬指に指輪を嵌めると、<br>ダラリと力の抜けた館長の右手を取った。": "――신부인 보티첼리는 왼손 약지에 반지를 끼자, <br>달라리와 힘이 빠진 관장의 오른손을 잡았다.",
    "――その瞬間。<br>ふたつの指輪は、カチリという音を立てて合体する。<br>そして……。": "――그 순간. 두 개의 반지는 딸기라는 소리를 내고 합체한다. <br>그리고…",
    "「グゴオオオオオオオ！！！」": "「구고오오오오오오오!!」",
    "「わわっ！<br>　指輪が合体して外れたかと思えば、化け物として具現化した！」": "「와와!",
    "「色んな人の生命力を吸収して、<br>　こんな姿を取れるようになったってことか。<br>　なかなか強そうだぜ」": "「여러분의 생명력을 흡수해, <br> 이런 모습을 취할 수 있게 된 것인가.<br> 좀처럼 강해 보인다」",
    "「怖い……怖いけど、ボクは館長の花嫁……。<br>　ひとりでやるっきゃない！」": "「무서워… … 무서운데, 나는 관장의 신부…",
    "「あ、あなたはひとりじゃありませんよ。<br>　藝術家としても、は、花嫁としても……」": "「아, 당신은 혼자가 아니에요.<br>예술가로서도, 신부로서도…",
    "「レンブラントちゃん！」": "「렘브란트쨩!」",
    "（できれば指輪を封印してコレクションに加えたいところですが……。<br>　そんな余裕はなさそうですね……破壊するしかありません）": "(가능하면 반지를 봉인하고 컬렉션에 추가하고 싶은 곳입니다만…….<br> 그런 여유는 없을 것 같네요…",
    "（それにあたしとしても、<br>　最後の最後までこの人に花を持たせるのは、不本意に思えてきました）": "(그것에 나라고 해도, <br> 마지막 끝까지 이 사람에게 꽃을 갖게 하는 것은, 불의의로 생각되어 왔습니다)",
    "「さ、さあ。<br>　“花嫁として”一緒に死の芸術を倒して、館長を助けましょう」": "\"자, 어서.<br>\"신부로서\"함께 죽음의 예술을 쓰러뜨려 관장을 도우자\"",
    "「よーし！　いっくぞぉぉぉ！」": "\"좋아! 어차피!\"",
    "――ボッティチェリは血気盛んに、<br>レンブラントは冷静にそれぞれ武器を構える。<br>かくして、花嫁たちの乱舞が始まるのだった。": "――보티첼리는 혈기 왕성하게, <br>렘브란트는 냉정하게 각각 무기를 짓는다. 따라서 신부들의 난무가 시작되는 것이었다."
}