{
    "新たな商機": "새로운 상기",
    "通された部屋でフェルメールを待つ。<br>どこか落ち着かないのは、<br>くれぐれも正装で来るようにと念押しされているからだ。": "통통한 방에서 페르메르를 기다린다. <br>어딘가 진정되지 않는 것은,<br>주고도 정장으로 오도록(듯이) 염려되고 있기 때문이다.",
    "夜会でパートナー役を務めてほしいと頼まれ、<br>フェルメールの自宅へ呼び出されていた。<br>詳しいことは当日話すと言われているのだが……。": "야회에서 파트너 역을 맡아달라고 부탁받고, <br>페르메르의 집에 불려 갔다. <br>자세한 것은 당일 말한다고 합니다만…",
    "少し心もとない思いをしていると、部屋にノックの音が響いた。<br>そして現れたのは――": "조금 마음도 없는 생각을 하고 있으면 방에 노크의 소리가 울렸다. <br> 그리고 나타난 것은――",
    "「館長さん、お待たせしたわね。<br>　今日はわざわざ足を運んでくれてありがとう」": "「관장씨, 기다리게 했어요.<br> 오늘은 일부러 다리를 옮겨 주셔서 감사합니다」",
    "現れたフェルメールの華麗な姿に思わず見惚れる。<br>彼女はレースがこれでもかと編み込まれた<br>妖艶なドレスを身に纏っていた。": "나타난 페르메르의 화려한 모습에 무심코 바라보인다. <br>그녀는 레이스가 이것이라든가라고 짠 <br>요염한 드레스를 입고 있었다.",
    "「その衣装、とても素敵だ……」": "「그 의상, 매우 멋지다…",
    "挨拶もそこそこに、そんな言葉が口をつく。<br>するとフェルメールは満足げに微笑んだ。": "인사도 거기서 그런 말이 입을 붙인다. <br>하자 페르메르는 만족하게 미소했다.",
    "「うふふ……ありがとう。<br>　驚かせたかったから、そう言ってくれて嬉しいわ」": "「우후후… … 고마워.",
    "「それに……あなたの服もとても素敵よ？<br>　わたしのために、一張羅で来てくれたのかしら」": "「게다가…",
    "「当然だ。夜会のパートナーとして付き添うなら、<br>　フェルメールに恥をかかせない服を着てこなければな」": "「당연하다. 야회의 파트너로서 동행한다면, <br>페르메르에 부끄러워하지 않는 옷을 입어 오지 않으면 안 된다」",
    "「さすが館長さん、頼もしいわ」": "「과연 관장씨, 믿음직해」",
    "「でもほら……ここが少し曲がってる」": "「하지만 봐… … 여기가 조금 구부러져 있다」",
    "フェルメールはそう言って身を寄せると、襟を直してくれる。": "페르메르는 그렇게 말하고 몸을 대면 칼라를 고쳐준다.",
    "「あ、ありがとう……」": "「아, 고마워…",
    "「あら、耳まで真っ赤よ？<br>　わたしとあなたの仲じゃない。<br>　“こんなこと”で照れる必要ないわ」": "「어머, 귀까지 새빨갛어?",
    "吐息がかかるほどの距離でフェルメールは囁く。<br>そうは言われても、いろいろと当たっているし……。<br>なにより目のやり場に困る。": "한숨이 걸릴 정도의 거리에서 페르메르는 속삭인다. <br>그렇다고 말해도, 여러가지 맞고 있고… <br>무엇보다 눈의 주위에 곤란하다.",
    "「はい、これで完璧よ。<br>　どこからどう見ても落ち着いた紳士だわ。ふふっ」": "\"네, 이것으로 완벽해.<br> 어디서 어떻게 봐도 침착한 신사야. 후훗\"",
    "悪戯っぽく言うと、フェルメールは元の距離感の場所まで戻った。<br>まんまとからかわれてしまったようだ。<br>……気を取り直して、本題に入ることにする。": "불행히 말하면, 페르메르는 원래의 거리감의 장소까지 돌아왔다. <br>정말로 괴롭혀 버린 것 같다. <br>…",
    "「それで、今日の夜会というのはどういうものなんだ？<br>　詳細はまだ聞かされていない」": "「그래서, 오늘의 야회라는 것은 어떤 것일까?<br> 자세한 것은 아직 듣고 있지 않다」",
    "「あら、ごめんなさい。そうだったわね」": "「어머, 미안해. 그랬구나」",
    "「今夜開催されるのは貴族向けの商談会を兼ねたパーティーなの。<br>　経営者が招待されて、自分のところの商品を売り込めるというわけ」": "「오늘 밤 개최되는 것은 귀족용의 상담회를 겸한 파티인거야.",
    "フェルメールは藝術家であると同時に、<br>アテネスで酒場や宿を営む敏腕経営者でもある。<br>その他にも、多彩な事業を手がけているらしいが……。": "페르메르는 예술가인 동시에 아테네스에서 술집이나 숙소를 운영하는 민완 경영자이기도 하다. <br>그 외에도, 다채로운 사업을 다루고 있는 것 같지만…….",
    "「ならばなおさら、どうして呼び出されたんだ？<br>　営業活動はお手の物だろう」": "「그렇다면 더욱 더, 왜 불려 갔어?<br>영업 활동은 손의 일일 것이다」",
    "「うふふ……そうだといいのだけどね」": "「우후후… … 그렇다면 좋지만」",
    "「そういった場所ではどうしても、見合いを勧められることが多いのよ。<br>　相手はお客さんだから無碍にはできないけれど、<br>　全部の話を聞いていたら商談が進まないわ」": "「그런 장소에서는 아무래도, 어울리는 것을 추천받는 경우가 많아.",
    "「なるほど……話が見えてきた」": "「과연… … 이야기가 보였다」",
    "「そういうこと。<br>　縁談を持ち込む隙を与えないよう、付き添っていてほしいの」": "「그런 것.",
    "「役に立てるだろうか。<br>　適切な振る舞いができる自信はない」": "「유익할까.<br> 적절한 행동을 할 수 있는 자신감은 없다」",
    "「大丈夫よ。<br>　ただわたしにぴったりくっついて、堂々としていてくれればいいわ。<br>　……婚約者と間違われるくらいにね」": "「괜찮아.",
    "フェルメールは妖艶に微笑む。<br>冗談とも本気ともつかないその口調に、胸がドキリと高鳴った。": "페르메르는 요염하게 웃는다. <br>농담도 진심도 가지 않는 그 말투에, 가슴이 두근두근과 고명했다.",
    "「忙しいところ悪いとは思っているのよ？<br>　でもこんなこと、あなたにしか頼めない……」": "「바쁜 곳 나쁘다고는 생각하고 있는 거야?",
    "「というか、あなたになら頼みたい、<br>　と言ったほうが正確かもしれないわね」": "「그렇다면, 당신에게라면 부탁하고 싶다, 라고 말하는 편이 정확할지도 모르겠네요」",
    "フェルメールは意味ありげに言う。<br>発言の真意はわからないものの、<br>信頼してくれているということだけは確かなようだ。": "페르메르는 의미있게 말한다. <br>발언의 진의는 모르지만,<br>신뢰해 주고 있다고 하는 것만은 확실한 것 같다.",
    "「呼んでもらえて光栄だよ。<br>　フェルメールにはいつも世話になっているから、<br>　いくらでも協力したい」": "「불러주셔서 영광이야.",
    "「あら……なんだか固いわね。<br>　でもそういう真面目なところが、やっぱり……」": "「어머… … 왠지 단단하네.",
    "「いいえ、なんでもないわ」": "\"아니, 아무것도 아니야\"",
    "フェルメールはなぜか顔を赤くしている。": "페르메르는 왠지 얼굴을 붉게 하고 있다.",
    "「それはそうと、今日はなにを売り込みに行く予定なんだ？」": "\"그건 그렇다고 오늘은 무엇을 팔아 갈 예정이야?\"",
    "「それはね……これよ」": "「그건 말이지… … 이것이야」",
    "フェルメールはそう言って、<br>着用しているドレスの裾を上品につまんだ。": "페르메르는 그렇게 말하고, <br>착용하고 있는 드레스의 옷자락을 품위있게 집어들었다.",
    "「ドレスか？」": "「드레스인가?」",
    "「正確には、このレース編み。<br>　これを貴族のご息女たちに流行らせたいと思っているのよ……！」": "「정확하게는, 이 레이스 뜨개질.<br> 이를 귀족의 아들들에게 유행시키게 하고 싶어요…",
    "フェルメールの口調はやや興奮したものに変わる。<br>経営者としての血が騒いでいるのかもしれない。": "페르메르의 어조는 약간 흥분한 것으로 바뀐다. <br>경영자로서의 피가 시끄럽고 있을지도 모른다.",
    "「アテネスでは、レースは女性に勤勉でおしとやかな印象を<br>　与えると言われているわ。<br>　だから、貞淑を求められる貴族の未婚女性にはもともと需要があるの」": "「아테네스에서는, 레이스는 여성에게 근면하고 잔잔한 인상을<br> 준다고 말해지고 있습니다.<br>그러니까, 정숙을 요구되는 귀족의 미혼 여성에게는 원래 수요가 있는 거야」",
    "「でも最近は、若い世代になかなか浸透していなくてね。<br>　少し古臭いというイメージがついているみたい」": "「하지만 최근에는, 젊은 세대에 좀처럼 침투하고 있지 않아. <br> 조금 옛 냄새라는 이미지가 붙어 있는 것 같아」",
    "「だからこそ、ここで新鮮なデザインのレース製品を売り出せば、<br>　流行を作り出すことができると思うのよ」": "\"그러니까, 여기에서 신선한 디자인의 레이스 제품을 팔아내면, <br>유행을 만들어낼 수 있다고 생각해\"",
    "「なるほど……。<br>　需要がなくなってあまり皆が持っていないからこそ、<br>　いちど流行すれば買ってもらえる可能性が高まるということか」": "「과연… …",
    "「さすが館長さん。理解が早いわ。<br>　それに、レースは服飾だけじゃなくて、日用品にも組み込めるの。<br>　ドレスから派生させて、レースを使った様々な商品も展開できる――」": "「과연 관장씨. 이해가 빠르구나. 게다가, 레이스는 복식 뿐만이 아니라, 일용품에도 짜넣을 수 있는 거야.",
    "「バレンタインも近いことだし、<br>　男女関係なく贈り物にも最適だと思うのだけど、<br>　館長さんはどう思う？」": "\"발렌타인도 가까운 일이고, <br> 남녀 관계없이 선물에도 최적이라고 생각하지만, <br> 관장 씨는 어떻게 생각해?\"",
    "「なるほどな……素晴らしいと思う。<br>　元からあるイメージを利用しつつ、新たな商品展開につなげる――<br>　さすがフェルメールだ」": "「과연…",
    "宿泊に飲食系、はては服飾系まで、<br>色々と手広くやって失敗しないのは、<br>彼女の経営の才覚ゆえだと改めて感心する。": "숙박에 음식계, 하테하 복식계까지,<br>여러가지 손쉽게 해 실패하지 않는 것은,<br>그녀의 경영의 재치 때문이라고 다시 감탄한다.",
    "「このレースの模様とドレスのデザインも、わたしが自分でしたのよ？」": "「이 레이스의 모양과 드레스의 디자인도, 내가 스스로였지?」",
    "「そうなのか。とても繊細で綺麗なデザインだと思う」": "「그런가. 매우 섬세하고 예쁜 디자인이라고 생각한다」",
    "「それはそれとして……。<br>　貴族の息女向けにしてはその……色っぽすぎないか？」": "「그것은 그렇다고…",
    "デザインを確認しようとフェルメールの衣装の全身を眺めるが、<br>その妖艶さに、改めて目のやり場に困ってしまう。": "디자인을 확인하려고 페르메르의 의상의 전신을 바라보지만, <br>그 요염함에, 다시 한번 눈길에 곤란해 버린다.",
    "「うふふ……確かに少し刺激的かもね。<br>　でも、ドレス自体は自分用のデザインよ」": "「우후후… … 확실히 조금 자극적일지도.",
    "「館長さんの好きそうなデザインにしたの」": "「관장씨가 좋아할 것 같은 디자인으로 했어」",
    "「そ、そうか。とてもよく似合っているよ」": "「그, 그래. 아주 잘 어울리고 있어」",
    "「なのにどうして目線を逸らすの？<br>　本当はあまり気に入らなかったのかしら」": "\"그래도 어째서 시선을 벗어나는 거야?<br> 진짜는 별로 마음에 들지 않았던 것일까\"",
    "「いいや、とても好きだ」": "\"좋아, 너무 좋아\"",
    "「そ、そう……？　それなら良かったわ。<br>　まっすぐ目を見て言われると、少し恥ずかしいけれど」": "\"그, 그래……? 그렇다면 좋았어.",
    "ずっと押されていたが、少しは反撃に成功したようだ。<br>フェルメールは顔を赤くする。": "계속 밀리고 있었지만, 조금은 반격에 성공한 것 같다. <br>페르메르는 얼굴을 붉게 한다.",
    "だがそれも束の間、彼女はまた、<br>大人の余裕を感じさせる口調に戻り――": "하지만 그것도 무리 동안, 그녀는 또,<br>어른의 여유를 느끼게 하는 어조로 돌아가――",
    "「ほら、少し触ってみない？<br>　どんな感触か気になるでしょう」": "\"자, 조금 만져 보지 않아? <br> 어떤 느낌인지 궁금해요\"",
    "フェルメールはこちらへ身を寄せると、<br>服の裾をつまんで差し出してくる。": "페르메르는 이쪽에 몸을 대면, <br>옷의 옷자락을 집어 내밀어 온다.",
    "「だが、どこを触っても際どいような……」": "「하지만, 어디를 만져도 끔찍한…",
    "「館長さん、なにを照れているの？<br>　一緒に商談の場に行くんだから、<br>　あなたもある程度は商品に詳しい必要があるでしょう？」": "「관장씨, 뭐를 쑥스러워하고 있는거야?",
    "「確かにその通りだ」": "「확실히 그대로다」",
    "なんらいやらしいことではない。<br>ただレースの質感を確認するだけだ。<br>そう自分に言い聞かせ、彼女の服の裾に触れる。": "아무렇지도 않은 일이 아니다. <br> 단지 레이스의 질감을 확인할 뿐이다. <br>그렇게 자신에게 말해, 그녀의 옷의 옷자락을 만진다.",
    "「んっ……♡」": "「응……♡」",
    "なんだか色っぽい声が聞こえた気がしたが、気にしない。": "왠지 색다른 목소리가 들린 것 같았지만 신경쓰지 않는다.",
    "「うむ。良い糸を使っているのだろう。<br>　編み方の丁寧さも相まって、とても触り心地がいい。<br>　なんだかレース製品が欲しくなってきた」": "\"음. 좋은 실을 사용하고 있는 것일까.",
    "「ふふ……そう言ってもらえて良かった。<br>　自慢の商品だもの」": "「후후… … 그렇게 말해 주셔서 좋았다.",
    "「手のひらを使って、もっと大胆に触ってくれてもいいのよ？<br>　それとも、もっと触りたいなら、脱がせてみる？」": "\"손바닥을 사용하여 더 대담하게 만져 줘도 괜찮아?",
    "「えーっと、フェルメールさん……？」": "「엣, 페르메르씨…",
    "いつも以上に大胆な彼女に、自らの心音が聞こえるほど動揺する。<br>しかし、次の行動を迷っている間に、<br>彼女がふっと力を抜くのがわかった。": "평소 이상으로 대담한 그녀에게, 자신의 심음이 들릴 만큼 동요한다. <br>그러나, 다음 행동을 헤매고 있는 동안,<br>그녀가 문득 힘을 빼는 것을 알았다.",
    "「うふふ。冗談……でもなかったのだけど、構わないわ。<br>　もう時間だもの。そろそろ行きましょうか」": "「우후후. 농담…",
    "「あぁ、そうしよう」": "「아아, 그러자」",
    "結局、フェルメールにからかわれるまま、<br>情けない反応ばかりしてしまった……。<br>会場ではしっかりしなければ。": "결국, 페르메르에 놀리는 채, <br>심한 반응만 해 버렸다……. <br>회장에서는 제대로 하지 않으면.",
    "そう決意しつつ、ふたりで部屋を出たのだった。": "그렇게 결의하면서 두 사람이 방을 나온 것이었다."
}