{
    "天才のウラオモテ？": "천재의 우라오모테?",
    "ラファエロが案内役をつとめる美術館ツアーの途中。<br>たびたびいなくなるラファエロを探してたどり着いたのは、<br>美術館の片隅にある炊事場だった。": "라파엘로가 안내역을 맡는 미술관 투어 도중. <br>수시로 사라지는 라파엘로를 찾아 도착한 것은,<br>미술관의 한 구석에 있는 취사장이었다.",
    "「館長！？　どうしてきみがここに！？」": "「관장!? 어째서 너가 여기에!?」",
    "「ラファエロを探していたら、パンの発酵の香りがしたんだ。<br>　もしかしてと思って炊事場を覗いてみたが、図星だったな」": "「라파엘로를 찾고 있었다면, 빵의 발효의 향기가 났어.",
    "「へっ……へぇ～」": "「헉…",
    "「あっ、本当だ！　よくみると、これはパン生地だね。<br>　誰がつくったんだろうなぁ」": "\"아, 사실이다! 잘 보면, 이것은 빵 원단이네.<br> 누가 만들었을 것이다\"",
    "「ラファエロ以外いないだろ！」": "「라파엘로 이외는 없지!」",
    "「……さすが館長。<br>　天才のぼくにも引けを取らない洞察力だね」": "「… … 과연 관장.",
    "諦めたように肩をすくめるラファエロの手前には、<br>丸められたパン生地が並んでいる。<br>どうやら、彼女がひとりでここまでつくったらしい。": "포기한 것처럼 어깨를 으쓱하는 라파엘로 앞에는 <br> 반올림된 빵 원단이 늘어서 있다. 아무래도, 그녀가 혼자서 여기까지 만든 것 같다.",
    "「たびたびいなくなっていたのも、<br>　この場所でパンをつくっていたからなのか？」": "\"수시로 없어져 있던 것도, <br> 이 장소에서 빵을 만들고 있었기 때문인가?\"",
    "「そういうことさ。パンづくりっていうのは、<br>　半分以上が発酵その他の待機時間なんだ。<br>　だからその合間に、案内もこなせると思ったんだがね」": "「그런 일이야. 빵 만들기라는 것은, <br>반 이상이 발효 그 외의 대기 시간이야.<br>그러니까 그 사이에, 안내도 해낼 수 있다고 생각했지만」",
    "「さすがに難しかったか……。<br>　いくら天才のぼくでも、体はひとつしかないものね」": "「과연 어려웠을까… …",
    "「ならば、どうして今日パンをつくろうと思ったんだ？」": "\"그렇다면 왜 오늘 빵을 만들려고 생각했어?\"",
    "「むー……それを訊くのかい？」": "「무ー…",
    "「まぁ、こうなれば仕方ないか」": "「뭐, 이렇게 되면 어쩔 수 없을까」",
    "「今日のお客さんたちに、パンをふるまおうと思っているんだよ。<br>　せっかくぼくの話を聞きに来てくれたファンのみんなには、<br>　そのくらいのもてなしが必要だろう？」": "\"오늘의 손님들에게, 빵을 행동하려 하고 있어요.<br>모처럼 이야기를 들으러 온 팬 모두에게는,<br>그 정도의 대접이 필요할까?\"",
    "「それに今日は長丁場だからね。<br>　お腹が空いていたらぼくの素晴らしい話に集中できないだろうし、<br>　そんなの、みんなが不憫すぎるよ」": "\"게다가 오늘은 장정장이니까요.<br> 배가 비어 있다면 내 멋진 이야기에 집중할 수 없을 것이며,<br> 그런데, 모두가 너무 끔찍해\"",
    "明かされた理由は、真面目すぎるほど真面目なものだった。<br>なにを言われるのだろうと少し身構えていたぶん、力が抜ける。": "밝혀진 이유는 너무 진지할 정도로 진지한 것이었다. <br>무엇을 말할 것인가라고 조금 몸짓 했던 만큼, 힘이 빠진다.",
    "「それなら、もっと堂々とつくればいいじゃないか。<br>　パンの準備をしてくると宣言すれば、<br>　みんな喜んで待っているはずだ」": "「그렇다면 좀 더 당당하게 만들면 좋지 않을까.",
    "「きみの言うことはよくわかる。<br>　よ～くわかる！<br>　というか、正論だと思う……」": "「너의 말은 잘 알 수 있다.",
    "「でもね、それはダメなんだ。<br>　ぼくは天才ラファエロだよ？<br>　手作りのパンも、一瞬でつくれないといけないんだ」": "\"그래, 그건 안돼.<br>우리는 천재 라파엘로야?<br>손수 만든 빵도 순식간에 만들어야 돼\"",
    "「いつのまにかパンをつくっていて、<br>　それを華麗にふるまう。<br>　そうしなければ恰好がつかないじゃないか」": "\"언젠가 빵을 만들고 있어,<br> 그것을 화려하게 행동한다.<br> 그렇게 하지 않으면 멋이 붙지 않을까\"",
    "「なるほどな……」": "「과연…",
    "「ふっ……少し喋りすぎてしまったみたいだね。<br>　きっと幻滅しただろう。<br>　いくら天才のぼくといっても、実際はこんなもんさ」": "「훗… … 조금 말해버린 것 같네.",
    "「……？　いや、ぜんぜん幻滅なんてしていないぞ。<br>　というか、いまの話のどこに幻滅する要素があったんだ？」": "「…",
    "「だ、だって、<br>　裏でコソコソしているところを見られたわけだし……」": "\"그, 왜냐하면, <br> 뒷면에서 삐걱거리는 곳을 볼 수 있었고…",
    "「“裏で努力しているところ”だろ？<br>　それに、街の人たちに対する思いやりを欠かさないところもな。<br>　さすがラファエロ、立派だなと思っただけだよ」": "「“뒤에서 노력하고 있는 곳”이겠지?<br> 거기에, 거리의 사람들에 대한 배려를 빠뜨리지 않는 곳도구나.<br>역시 라파엘로, 훌륭한 것이라고 생각했을 뿐이야」",
    "「そ、そうかい？<br>　じゃあきみは幻滅してない？<br>　ぼくのこと、まだ天才だと思ってる？」": "\"그, 그럴까? <br> 그럼 아키미는 환멸하지 않았어?",
    "「思っているとも！」": "「생각해도!」",
    "「ふっふっふ！　そうかいそうかい！<br>　それならいいんだ！」": "「훗훗후! 그렇다고 하는 것 같다!<br> 그렇다면 좋다!」",
    "「あとひとつ訂正しておくと、<br>　ぼくは努力なんてひとつもしてないからね？」": "\"다음 하나 정정해 두면, <br>　나는 노력은 하나도 하지 않으니까?\"",
    "「天才だから、なんでもできてしまう！　パンづくりもお手の物なのさ！」": "「천재이니까, 뭐든지 되어 버린다! 빵 만들기도 손의 것이야!」",
    "「よっ！　ラファエロ！　さすがだ！」": "「좋아! 라파엘로! 역시다!」",
    "「あっははは！　もっと褒めるといいよ！」": "「아하하하! 좀 더 칭찬하면 돼!」",
    "なんとなくラファエロのことがわかってきた。<br>……この藝術家、意外にわかりやすい。": "어쨌든 라파엘로를 알았다. <br>… … 이 예술가, 의외로 알기 쉽다.",
    "「さて、手をとめて悪かったな。<br>　肝心のパンは、あとどのくらいでできるんだ？」": "\"그럼, 손을 잡고 나빴다.<br> 핵심 빵은, 앞으로 얼마나 할 수 있는 거야?\"",
    "「形を整えて、もういちど発酵させる。<br>　そして焼きあげたら完成さ。<br>　いまやっている作業は、もうすぐ終わるよ」": "「형태를 정돈하고, 이제 한번 발효시킨다.<br>그리고 구워 준다면 완성.",
    "ラファエロは作業を再開させる。<br>指を使って素早く繊細にパンを成形するその手つきは、<br>確かに天才の所業にふさわしいように思える。": "라파엘로는 작업을 재개시킨다. <br>손가락을 사용해 신속하고 섬세하게 빵을 성형하는 그 손수건은,<br>확실히 천재의 소업에 어울리는 것 같다.",
    "「わかった。<br>　手伝えるところは手伝うから、言ってくれ。<br>　その前にサンソヴィーノの様子を見てくるけどな」": "「알았어.",
    "「了解！　ぼくも全速力を出すよ！」": "「양해! 나도 전속력을 낼게!」",
    "そうしてサンソヴィーノと交代したり、<br>パンの運搬を手伝ったりしている間に、バタバタと時間が過ぎた。": "그렇게 해서 산소비노와 교체하거나, <br>빵의 운반을 도우거나 하는 동안에, 엉망진창과 시간이 지났다.",
    "「ラファエロ様のお話を聞けるのは最高だけど、<br>　さすがに少し疲れてきたわ～！<br>　ファン活動を極めるためには、体力を鍛えることも必要ね」": "「라파엘로님의 이야기를 들을 수 있는 것은 최고이지만, <br> 과연 조금 피곤해 왔어~!<br> 팬 활동을 다하기 위해서는 체력을 단련하는 것도 필요하네요」",
    "「あれ、そういえばラファエロさんはどこに行ったんだろう？<br>　またいなくなってしまった。<br>　お腹が空いたし、そろそろおいとましようかなぁ」": "「어라, 그러고 보니 라파엘로 씨는 어디로 갔을까?",
    "「やぁみんな、今日は疲れただろう！<br>　そんなきみたちに、ぼくからの差し入れさ！」": "「야아나, 오늘은 피곤했을 것이다!",
    "「その内容は、なんと……ぼくの手づくりパンだよ！」": "「그 내용은, 무려… … 나의 수제 빵이야!」",
    "「な、なんてこと！？<br>　夢……夢なの！？」": "\"뭐, 뭐야!?<br>꿈......꿈이야!?\"",
    "「ラファエロさんの手づくりパンが食べられるなんて、<br>　生きててよかったー！」": "\"라파엘로 씨의 수제 빵을 먹을 수 있다니, <br> 살아서 좋았다-!\"",
    "焼きたてのパンを詰め込んだカゴを持って現れたラファエロに、<br>中庭に移動していた参加者たちの歓声が飛ぶ。": "갓 구운 빵을 담은 바구니를 들고 나타난 라파엘로에게<br>안뜰로 이동하던 참가자들의 환성이 날아간다.",
    "「十分な数があるはずだから、焦らずに受け取ってほしい。<br>　あと、熱いから気をつけてね」": "「충분한 수가 있을 테니까, 초조하지 않고 받으면 좋겠다.",
    "パンを受け取った参加者たちは、それぞれに味を楽しむ。<br>同じくパンを頬張ると、その美味しさに頬が落ちそうになる。": "빵을 받은 참가자들은 각각 맛을 즐긴다. <br>같이 빵을 뺨을 치면, 그 맛에 뺨이 떨어질 것 같아진다.",
    "「ラファエロ様！　おいしい！　おいしすぎますぅ！<br>　いままで食べたパンの中で一番おいしいですぅ！」": "\"라파엘로님! 맛있다! 너무 맛있어요!<br> 지금까지 먹은 빵 중 가장 맛있습니다!\"",
    "「うぅ……このパンを毎日食べられないのが残念です。<br>　でもだからこそ、この機会……いや、<br>　奇跡に感謝しなくちゃいけないんだ」": "「으으… … 이 빵을 매일 먹을 수 없는 것이 유감입니다.",
    "「あはは！　喜んでくれたようでなによりだよ！<br>　気まぐれで、ちょっとパンを焼いてみただけなんだがね」": "「아하하! 기뻐해준 것 같아서 뭐야!",
    "「うおおおー！　さすがラファエロ様！」": "「우오오오! 역시 라파엘로님!」",
    "「天才！」": "「천재!」",
    "「でも、忘れちゃいけない。パンづくりは館長にも手伝ってもらったんだ。<br>　だからみんな、館長にも盛大な拍手を！」": "「하지만, 잊어서는 안 된다. 빵 만들기는 관장에게도 도와 주었어.<br> 이니까 모두, 관장에게도 성대한 박수를!」",
    "予想外の展開に驚くが、<br>ともかく拍手に反応しておく。": "예상외의 전개에 놀랍지만, <br> 어쨌든 박수에 반응해 둔다.",
    "それからしばらくは、穏やかな日差しのもと、<br>中庭での談笑の時間が続いた。<br>パンの余韻に浸っていると、いつのまにかラファエロが隣にいる。": "그 후 잠시 동안 온화한 햇살 아래 <br> 안뜰에서 담소 시간이 계속되었다. <br>빵의 여운에 잠겨 있으면, 어느새 라파엘로가 옆에 있다.",
    "「館長、今日はお疲れさま」": "「관장, 오늘은 수고하셨습니다」",
    "「ラファエロこそお疲れさま。おかげでイベントは大成功だ。<br>　それにパンも、この世のものとは思えないくらい美味しかったよ」": "「라파엘로야말로 수고하셨습니다. 덕분에 이벤트는 대성공이다.",
    "「ふふ……このぼくが焼いたんだからね。そんなの当たり前さ」": "「후후… … 이 나가 구웠으니까.",
    "「でもね、さすがに反省しているんだ。<br>　時間配分がマズかったかもしれないとね」": "\"그래도, 과연 반성하고 있는 거야.<br> 시간 배분이 어색했을지도 모른다고\"",
    "「いや、別にそんなことは……」": "「아니, 별로 그런 것은…",
    "「おっと、これはなぐさめてもらおうとか、<br>　そういうつもりで言っているんじゃない」": "\"죄송합니다, 이건 어쩔 수 없는 걸까,<br> 그런 생각으로 말하고 있는 게 아니다\"",
    "「きみへの感謝を伝えようとして言っているんだよ」": "「너에게 감사를 전하려 하고 있어」",
    "「というと？」": "「그렇다면?」",
    "「炊事場でのぼくを見たのが、きみで良かった、ということさ」": "\"밥솥장에서 나를 본 것이, 너로 좋았다, 라는 것\"",
    "「きみは尊敬できる人間だし、<br>　ぼくのこともよくわかってくれている気がするんだ」": "「너는 존경할 수 있는 인간이고,<br>우리도 잘 알고 있는 것 같아」",
    "「だから仮に……不完全なぼくを見られても、委ねられる」": "「그러니까 만일…",
    "「きみがそういう存在であることに、<br>　そしてぼくを美術館に置いてくれていることに、<br>　改めて礼を言いたいと思ってね」": "「너가 그런 존재인 것에,<br> 그리고 나를 미술관에 놓아주고 있는 것에,<br> 다시 한번 예를 말하고 싶어」",
    "「館長、ありがとう。<br>　これからもよろしくね？」": "「관장, 감사합니다.<br> 앞으로도 잘 부탁드려요?」",
    "ラファエロから差し出された手を、ぎゅっと握り返す。": "라파엘로에서 내보낸 손을 꽉 쥐어 놓는다.",
    "裏で欠かさない努力と思いやり――。<br>彼女が街の人気者なのには理由があった。": "뒤에서 빠뜨릴 수 없는 노력이라고 배려――. <br>그녀가 도시의 인기자인데는 이유가 있었다.",
    "もしラファエロがその努力を表には出さないのなら――。<br>裏でしっかりと彼女を支えられるようになりたい。<br>改めて、そう思うのだった。": "만약 라파엘로가 그 노력을 표에는 내놓지 않는다면――. <br>뒤에서 확실히 그녀를 지지할 수 있게 되고 싶다. <br>다시, 그렇게 생각하는 것이었다."
}