{
    "ある愛の崩壊": "어떤 사랑의 붕괴",
    "「ふーっ、モリゾちゃんお疲れ～！」": "「훗, 모리조쨩 수고~!」",
    "「造作もなかったですわね」": "「조작도 없었어요」",
    "「嗚呼……おふたりとも、ありがとうございます！<br>　やっとこの地下室から抜け出せるのですね！」": "「오호… …두 사람도, 감사합니다!",
    "死の芸術はふたりによって、またたく間に倒された。<br>追い詰められた男は絶望の表情を浮かべている。": "죽음의 예술은 두 사람에 의해, 그리고 잠시 동안 쓰러졌다. <br>쫓겨난 남자는 절망의 표정을 띄고 있다.",
    "「そ、そんな……作品を失ったら、<br>　食料を調達することも、彼女を引きとめておくこともできない……。<br>　僕は……僕は、また大切な人を失うのか……？」": "「그, 그런…",
    "「それならいっそ、こうしてやるっ！」": "「그렇다면 차라리, 이렇게 해!」",
    "「きゃあああっ！」": "「꺄아아아!」",
    "「おい、その手を離せ！」": "「어이, 그 손을 놓아라!」",
    "自暴自棄になった男は、<br>懐からナイフを取り出すと女性の首筋に当てる。": "자포자기된 남자는 <br> 회에서 칼을 꺼내면 여성의 목덜미에 닿는다.",
    "「おいおい、なにやってるの！？<br>　人質じゃないって言ってたじゃんか！」": "「어이어이, 뭐하고 있는 거야!?<br> 인질이 아니라고 말했잖아!」",
    "「もちろん人質じゃない。<br>　彼女を殺して俺も死ぬってだけだ……。<br>　この愛を最後の最後まで貫き通すんだ……」": "\"물론 인질이 아니다.<br> 그녀를 죽이고 나도 죽을 뿐이다.......<br> 이 사랑을 마지막 끝까지 관통하는 거야...\"",
    "「ですから、その“愛”は、<br>　貴方が勝手に思い込んでいるだけと言っているでしょう！」": "\"그러니까, 그 \"사랑\"은, <br> 당신이 마음대로 떠올리고 있을 뿐이라고 말하고 있을 것입니다!\"",
    "「うるさいうるさいうるさい！」": "\"시끄러운 시끄러운 시끄러운!\"",
    "「ううっ……この人、きっと本気です……」": "「우우… … 이 사람, 분명 진심입니다…",
    "令嬢は喉の奥から絞り出すようにして言う。<br>狭い地下空間の中、<br>女性を安全に助けるのは優秀な藝術家ふたりにとってさえ至難の業だ。": "영양은 목의 안쪽에서 짜내도록 한다. <br>좁은 지하공간 속에서<br>여성을 안전하게 돕는 것은 우수한 예술가 두 사람에게 있어서도 어려운 일이다.",
    "「マズいな……」": "「마즈나…",
    "男がナイフに力を込めれば、すべておしまいである。<br>まさに絶体絶命、膠着した状況によって、<br>地下室の緊張が極度に高まった、その時――": "남자가 칼에 힘을 쏟으면 모두 끝이야. <br>바로 절체 절명, 교착한 상황에 의해,<br>지하실의 긴장이 극도로 높아진, 그 때--",
    "「なっ……あっ……どうして君が……」": "「뭐……아……왜 너가……」",
    "男は不意に狼狽し始める。<br>その視線の先を追って、その場にいた全員が息を飲んだ。": "남자는 갑자기 늑대를 치기 시작한다. <br>그 시선의 끝을 쫓아, 그 자리에 있던 전원이 숨을 마셨다.",
    "「…………」": "「…………」",
    "「………………」": "「………………」",
    "「……………………」": "「……………………」",
    "「あっ……あぁ……。<br>　すまない……すまないすまないすまないすまない！！！」": "「아… … 아아…….<br> 미안하다…",
    "「君以外を愛した訳じゃなかったんだ。<br>　僕はずっと、君を愛していたんだ……。<br>　だから……なぁ……許してくれないか……？」": "「너 이외를 사랑한 건 아니었어.",
    "「あぁ……がはっ……ぎゃあああああああああああああ！！！」": "「아아… … 가하…",
    "地下室に突然現れたのは、<br>先ほど、この場所まで我々を案内して消えた謎の影だった。": "지하실에 갑자기 나타난 것은, <br>먼저, 이 장소까지 우리를 안내해 사라진 수수께끼의 그림자였다.",
    "影は音を発さないまま、ゆっくりと男に近づいた。<br>一方の男は、影と会話するかのように叫び、顔を歪め、<br>最後には気絶してしまった。": "그림자는 소리를 내지 않고 천천히 남자에게 다가갔다. 한 남자가 그림자와 대화하는 것처럼 외치고 얼굴을 왜곡하고 마지막으로 기절했다.",
    "そして影はそれと同時に、再び霧のように消えてしまったのだった。": "그리고 그림자는 그와 동시에 다시 안개처럼 사라져 버린 것이었다.",
    "「なに……今の……？」": "「뭐……지금……？」",
    "我々の思いを代弁するようにボッティチェリが呟くが、<br>その問いへの答えを知る者は誰もいない。": "우리의 생각을 대변하도록 보티첼리가 중얼거리지만, <br>그 질문에 대한 대답을 아는 사람은 아무도 없다.",
    "「もしかすると、お亡くなりになったという彼の婚約者の亡霊……<br>　かもしれませんわね」": "「어쩌면, 죽어버렸다는 그의 약혼자의 망령…",
    "「彼の行いを見かねたのか、<br>　他の女性に思いを寄せる彼に嫉妬したのか……。<br>　それはわかりませんけれど」": "「그의 행위를 보지 못했는지,<br> 다른 여성에게 생각을 전하는 그에게 질투했는지…",
    "「そんな……幽霊なんている訳……」": "「그런…",
    "ボッティチェリが反論しようとした、その時。<br>気絶した男から解放され、震える足で立っていた女性がよろめいた。": "보티첼리가 반론하려고 했던 그때. <br> 기절한 남자로부터 해방되고, 떨리는 다리로 서 있던 여성이 망했다.",
    "「嗚呼……」": "「오호…",
    "「危ないですわ！」": "\"위험합니다!\"",
    "倒れかけた女性を、モリゾはすばやい動きで受けとめる。": "쓰러진 여성을, 모리조는 빠른 움직임으로 받아들인다.",
    "「とにかく、この場所から出よう。<br>　モリゾは女性を頼めるか？<br>　ボッティチェリと俺は、犯人を抱えていく！」": "\"어쨌든, 이 장소에서 나가자.<br>모리조는 여성을 부탁할까?<br>보티첼리와 나는, 범인을 안고 간다!\"",
    "「もちろんですわ！」": "「물론입니다!」",
    "「う、うん！<br>　わかった！」": "\"으, 응!<br> 알았다!\"",
    "「わわっ、なんの音！？」": "「와와, 무슨 소리!?」",
    "「見ろ、地下室が！」": "「봐, 지하실이!」",
    "なんとか全員が地下室を脱出した、その瞬間。<br>地響きが鳴り、地下室の入り口を隠していた墓石が崩落した。": "어떻게든 전원이 지하실을 탈출한, 그 순간. <br>지향이 울리고, 지하실의 입구를 숨기고 있던 묘석이 붕괴했다.",
    "「あわわわっ！　階段が埋められたあっ！<br>　危機一髪すぎる……」": "\"아와와와! 계단이 묻혀있어!<br> 위기 일발 너무......\"",
    "「まるで、思いを果たした“彼女”が、<br>　眠りに就いたかのようですわね……」": "「마치, 생각을 완수한“그녀”가, <br> 잠에 취한 것 같네요…",
    "モリゾの言葉に、その場にいたそれぞれが思いをはせる。<br>ふと空を見上げれば、綺麗な星々が墓所を優しく照らしていたのだった。": "모리조의 말에, 그 자리에 있던 각각이 생각을 하게 한다. 문득 하늘을 바라보면, 아름다운 별들이 묘소를 부드럽게 비추고 있었던 것이었다.",
    "――翌日。<br>男は市警に引き渡され、女性も無事に親元へと返された。": "――다음날. <br>남자는 시경에 인도되고, 여성도 무사히 부모님에게 돌려주어졌다.",
    "娘の無事を確認した貴族の喜びようは、当然すさまじいものだった。<br>数日中に屋敷に戻って使用人を揃え、<br>盛大なパーティーでもてなそうと約束されたところだ。": "딸의 무사를 확인한 귀족의 기쁨은 당연히 엄청난 것이었다. 며칠 안에 저택으로 돌아가서 사용인을 갖추어, <br>성대한 파티라도 대단하다고 약속된 곳이다.",
    "そんなこんなで、この屋敷での避暑はもう少し続くことになった。<br>今は事後処理を終えて、大活躍だったふたりを労っているところだ。": "이런 식으로, 이 저택에서의 피서는 좀 더 계속되게 되었다. <br>지금은 사후 처리를 마치고, 맹활약이었던 둘을 노고 있는 곳이다.",
    "「あが～！<br>　幽霊に戦闘に、怖かったし疲れたよ～かんちょ～！<br>　もっとボクを褒めて～」": "「아~!",
    "「よしよし、偉かったぞ、ボッティチェリ」": "\"좋아, 좋았어, 보티첼리\"",
    "「えへへー！<br>　もうこの別荘にいる間は、館長から離れないもんね～」": "「에헤헤!<br> 이 별장에 있는 동안은, 관장으로부터 떠나지 않겠네~」",
    "「帰ったら、今回の体験を脚色して、物語調の絵にするんだ！<br>　今はそれまでの休憩！」": "「돌아가면, 이번 체험을 각색해, 이야기조의 그림으로 하는 거야!<br> 지금은 그때까지의 휴식!」",
    "いつものように甘えてくるボッティチェリだが、<br>しっかりと創作のための着想を得たようだ。<br>これで、依頼された絵画も無事に完成することだろう。": "평소처럼 응석해 오는 보티첼리이지만,<br>확실히 창작을 위한 착상을 얻은 것 같다. <br>이것으로, 의뢰받은 회화도 무사히 완성할 것이다.",
    "とはいえ、別荘に持ってきた仕事をこなしたいので、<br>ずっとべったりというのも困るな……。": "그렇다고는 해도, 별장에 가져온 일을 해내고 싶기 때문에, <br>쭉 뻔하다고 하는 것도 곤란하구나…….",
    "そんなことを考えていると、<br>部屋の片隅で優雅に本を読んでいたモリゾが急に立ち上がった。": "그런 생각을 하고 있으면, <br>방의 한 구석에서 우아하게 책을 읽고 있던 모리조가 갑자기 일어섰다.",
    "「さて、じっくり読書をして気分転換もできたことですし、<br>　トレーニングですわー！」": "「그럼, 차분히 독서를 하고 기분 전환도 할 수 있었던 것입니다.",
    "「せっかく素晴らしい環境にいるのですから、<br>　トレイルランニングで体を動かしますわよー！<br>　もちろん、ボッティチェリさんも来られますわよね？」": "\"모처럼 멋진 환경에 있으니까, <br> 트레일 러닝으로 몸을 움직입니다~!<br> 물론, 보티첼리 씨도 올 수 있지요?\"",
    "「え、ボクは行かないよ？<br>　館長に構ってもらうからねー！」": "「에, 나는 가지 않을거야?",
    "「でもまぁ、少しくらい付き合ってきたらどうだ？<br>　その間、俺は仕事をしているし」": "「하지만 뭐, 조금 정도 사귀면 어때?<br> 그동안, 나는 일을 하고 있고」",
    "「えっ！？<br>　館長、ちょっと待ってよー！」": "「엣!?<br>관장, 잠깐 기다려줘!」",
    "「決まりですわ！<br>　ふたりで、キラキラとした夏の思い出を作りましょう！」": "\"결정이에요!<br> 두 사람으로 반짝반짝 여름의 추억을 만들어 봅시다!\"",
    "「ぴぎゃああああああ！！！」": "「피기아아아아아아아아!!」",
    "そうして、ボッティチェリはモリゾに連れられていく。<br>まぁ、きらびやかな夏の思い出を作りたいと<br>言っていたのは彼女だからな……。": "그렇게 해서 보티첼리는 모리조로 데려간다. <br>뭐, 빛나는 여름의 추억을 만들고 싶다고<br> 말하고 있던 것은 그녀이니까…",
    "「うぅ～……もう優雅な避暑はコリゴリだよ～！」": "「우우~…",
    "そんなボッティチェリの絶叫が、<br>爽やかな夏の別荘に響き渡ったのだった。": "그런 보티첼리의 절규가, 상쾌한 여름의 별장에 울려 퍼진 것이었다."
}