{
    "助けを求めるのは": "도움을 요청하는 것은",
    "「なんだって！？」": "「뭐라고!?」",
    "「レンブラントさん、それは本当ですか!?」": "\"렘브란트 씨, 그건 사실입니까!?\"",
    "「街に一級品の死の芸術が放たれたのか？」": "「거리에 일급품의 죽음의 예술이 발사되었는가?」",
    "「は、はい。先ほど言ったとおり、<br>　ノ、ノワール地区にあった死の芸術コレクターのギャラリーに<br>　強盗が入って……し、死の芸術が放たれたそうです」": "「네, 네. 앞서 말했듯이, <br>노아, 느와르 지구에 있던 죽음의 예술 컬렉터의 갤러리에<br> 강도가 들어가…",
    "「どうしてそれを？」": "\"어째서 그것을?\"",
    "「あ、あたしの情報網に引っかかりました」": "「아, 나의 정보망에 걸렸습니다」",
    "「さすが、ノワール地区の事情に詳しいレンブラントだな」": "「과연, 느와르 지구의 사정에 자세한 렘브란트구나」",
    "「た、たまたまです。<br>　でも、知ってしまったからには放っておくこともできないですし」": "「우, 우연입니다.",
    "「あ、あたし達で、なんとかしましょう。<br>　ま、まだ、街から出たという情報は入っていません。<br>　死の芸術はノワールに潜伏しているようです」": "\"아, 저희들, 어떻게든 합시다.<br> 마, 아직, 거리에서 나왔다는 정보는 들어 있지 않습니다.<br> 사의 예술은 느와르에 잠복하고 있는 것 같습니다\"",
    "「そうだな。まずはノワール地区に向かおう。<br>　詳しい話は向かいながら聞く」": "「그렇구나. 우선은 느와르 지구로 향하자.<br> 자세한 이야기는 향하면서 듣는다」",
    "「私は手が空いている藝術家を集めて、後から向かわせます」": "\"나는 손이 비어 있는 예술가를 모아 나중에 향하게 한다\"",
    "「よし、レンブラント。行くぞ」": "\"좋아, 렘브란트. 가자\"",
    "「は、はい」": "「네, 네」",
    "「さて、無闇に探し回っても仕方ない。<br>　死の芸術も息をひそめているのか、騒ぎも起こっていないようだ」": "\"그럼, 어둠 속에서 돌아다니면 어쩔 수 없다.<br>죽음의 예술도 숨을 쉴 것인지, 소란도 일어나지 않은 것 같다\"",
    "「は、はい。<br>　あたしたちも情報を集めながら、仲間が来るのを待ちましょう」": "「네, 네.<br>우리도 정보를 모으면서, 동료가 오기를 기다리자」",
    "「そうだな……<br>　まずはその襲撃されたとかいう、死の芸術ギャラリーを調べるか」": "「그렇구나…",
    "「え！？　ぎゃ、ぎゃらりーに、い、いくですか？」": "「에!? 꺄, 쟈라리에, 네, 가요?」",
    "「どうした？　レンブラントの情報網なら、<br>　そのギャラリーの場所も知っているものかと思っていたが」": "「어떻게 했어? 렘브란트의 정보망이라면, <br> 그 갤러리의 장소도 알고 있을까라고 생각하고 있었지만」",
    "「い、いえ。なんでもないです。<br>　も、もちろん場所もわかっているので行きましょう」": "「아니, 아뇨.",
    "「これは酷いな……。<br>　めちゃくちゃだ」": "「이건 심한…",
    "「は、はい。殆ど破壊し尽くされていて、<br>　手がかりと呼べるようなものは残ってないです」": "「네, 네. 거의 파괴하고 있어, <br> 단서라고 부를 수 있는 것은 남아 있지 않습니다」",
    "「ギャラリーの持ち主は無事なのか？」": "\"갤러리의 소유자는 안전한가?\"",
    "「ふ、不明です」": "「후, 불명합니다」",
    "（……本当は隣にいますけどね）": "(……진짜는 옆에 있습니다만)",
    "「そうか。<br>　正体もわかっていないのか？」": "「그런가.<br>정체도 모르는 거야?」",
    "「は、はい。どんな人がここの持ち主だったのかは、<br>　あたしにもわかりませんでした」": "「네, 네. 어떤 사람이 여기의 소유자였는지는, <br> 나도 몰랐습니다」",
    "（……あたしです）": "(……나입니다)",
    "「なるほど。なにか手がかりがあるかもしれない。<br>　探してみよう」": "「과연. 뭔가 단서가 있을지도 모른다.<br>찾아보자」",
    "「え、あ、はい」": "「에, 아, 네」",
    "「しかし、見事になにもかも壊されているな」": "「그러나, 훌륭하게 아무것도 망가지고 있는구나」",
    "「そ、そうですね」": "「그, 그렇네요」",
    "「ギャラリーのオーナーが<br>　死の芸術をここに閉じ込めて鑑賞していたのはわかるが」": "「갤러리의 오너가 <br>사의 예술을 여기에 가두어 감상하고 있었던 것은 알지만」",
    "「それがどんな美術品だったのか、<br>　そしてオーナーの身元がわかるようなものはない」": "「그것이 어떤 미술품이었는지,<br> 그리고 오너의 신원을 알 수 있는 것은 없다」",
    "「し、死の芸術を保管するのはそれなりにリスクが伴います。<br>　たとえば、家でライオンや象を飼うようなものです」": "\"그리고 죽음의 예술을 보관하는 것은 나름대로 위험이 수반됩니다.",
    "「なるほど。想像しやすいたとえだな。<br>　そんなものを手元に置いておきたがるのは、よっぽどの変わり者だ」": "「과연. 상상하기 쉽다고 생각해.",
    "「ふ、ふつうに流通しているものではありませんし、<br>　保管するのにもこのような施設が必要です」": "「후, 보통 유통하고 있는 것이 아니고,<br> 보관하는데도 이런 시설이 필요합니다」",
    "「つまり？」": "\"즉?\"",
    "「か、かなりの資金力がある人間じゃないと所有はできません。<br>　そういった人間は裏社会の実力者か、<br>　表社会の人間でもそれなりの地位にあるはずです」": "「인가, 상당한 자금력이 있는 인간이 아니면 소유는 할 수 없습니다.",
    "「も、もちろん、自分の身も危険ですが、<br>　所持していることが表沙汰になった時に、<br>　信用や仕事など失うものも大きいと思います」": "「그러나, 물론, 자신의 몸도 위험합니다만, <br> 소지하고 있는 것이 표사가 되었을 때, <br> 신용이나 일 등 잃는 것도 크다고 생각합니다」",
    "「なるほど。レンブラントの言わんとすることがわかってきた」": "「과연. 렘브란트의 말로 하는 것을 알게 되었다」",
    "「そ、そんな人間が自分の身元がわかるようなものを、<br>　ギャラリーに置いておくということは考えにくいです」": "「그, 그런 인간이 자신의 신원을 알 수 있는 것을, <br>갤러리에 둔다는 것은 생각하기 어렵습니다」",
    "「確かにな。<br>　見渡してみると、あまりにも念入りに様々なものが破壊されている。<br>　強盗や死の芸術が暴れただけとは考えにくい跡もちらほらある」": "\"확실히.<br> 전망해 보면, 너무나 염심에 여러가지 것이 파괴되고 있다.<br> 강도나 죽음의 예술이 날뛰었을 뿐이라고는 생각하기 어려운 흔적도 흔히 있다\"",
    "「お、おそらくオーナーは死の芸術が奪われた後、<br>　ここに戻ってきて痕跡を消したのではないでしょうか？」": "\"오, 아마 소유자는 죽음의 예술이 빼앗긴 후, <br> 여기로 돌아와 흔적을 지운 것은 아닐까요?\"",
    "「あぁ、そうとしか考えられない。<br>　流石はレンブラントだ。<br>　セキエンよりも探偵に向いているな。名推理だぞ」": "「아아, 그렇게 밖에 생각할 수 없다.",
    "「す、推理といいますか……」": "「스, 추리라고 할까요…",
    "（ただの事実なんですが）": "(단지 사실입니다만)",
    "「しかし、強盗が入り、死の芸術が暴れ、<br>　さらにギャラリーの持ち主による隠蔽工作が行われたとすると、<br>　手がかりは見つからないかもしれないな」": "「그러나, 강도가 들어가, 죽음의 예술이 날뛰어,<br> 더 갤러리의 소유자에 의한 은폐 공작이 행해졌다고 하면,<br> 단서는 발견되지 않을지도 모른다」",
    "「じ、時間がもったいないのでここを出ましょう」": "「지, 시간이 아깝기 때문에 여기를 나갑시다」",
    "「……そうだな。<br>　情報屋にでも行ってみるか」": "「…",
    "「と、言っている間に仲間たちが来たみたいだ」": "\"라고 말하는 동안 동료들이 온 것 같다\""
}