{
    "謎の予告状": "수수께끼의 예고장",
    "「いやはや驚いた。<br>　まさか議会から感謝状がもらえるなんてね」": "\"아니 놀랐다.<br> 설마 의회로부터 감사장을 받을 수 있다니\"",
    "「とはいえ、妖怪探偵としてではなく、<br>　怪盗として授与されることになるとは……」": "「그렇지만, 요괴 탐정으로서가 아니라, <br>괴도로서 수여되게 된다고는…",
    "「……まぁ、誰かの役に立って感謝されているんだから良いじゃないか」": "「…",
    "急に議会に呼び出されたかと思えば、<br>盗まれた品をたくさん取り返した功績を表彰されてしまった。<br>複雑な表情のセキエンだったが、ラファエロの言葉に納得したようだ。": "갑자기 의회에 불려 갔을까 생각하면, <br> 도난당한 물건을 많이 되찾은 공적을 표창되어 버렸다. 복잡한 표정의 세키엔이었지만, 라파엘로의 말에 납득한 것 같다.",
    "「あぁ、確かにそうだね。<br>　ラファエロも嬉しいだろう？　<br>　ファンも君の活躍を喜んでいるだろうし」": "「아아, 확실히 그렇네. 라파엘로도 기쁘겠지?",
    "「え、あぁ……」": "「에, 아아…",
    "「もちろん嬉しいとも！<br>　怪盗としてのぼくの華麗さが表彰されるなんてね」": "「물론 기쁘다고도!<br> 괴도로서의 화려함이 표창된다니」",
    "「別に美しさの表彰ではないぞ」": "「별로 아름다움의 표창이 아니다」",
    "「……それにしても、ラファエロ。<br>　なにか気になることでもあるのか？」": "「… … 그렇다고 해도, 라파엘로.",
    "「あはは……きみにはお見通しか」": "「아하하… … 너에게는 전망만」",
    "「なんだか嫌な予感がするんだよ。<br>　これだけ死の芸術を倒して、盗まれたものを奪い返しているのに、<br>　黒幕は一向に見つからない」": "\"어쩐지 싫은 예감이 있어.<br> 이만큼 죽음의 예술을 쓰러뜨리고, 도난당한 것을 빼앗고 있는데, <br> 흑막은 일단 발견되지 않는다\"",
    "「これからなにか、良くないことが起こるんじゃないか、とね……。」": "「앞으로 뭔가, 좋지 않은 일이 일어나지 않을까, 라고…",
    "「ラファエロがそんなことを言うなんて意外だね」": "\"라파엘로가 그런 말을 하는 건 의외야\"",
    "「大丈夫さ！　なにを盗まれたとしても、<br>　わたしたちふたりなら盗み返せる！」": "\"괜찮아! 뭐를 훔쳤다고해도, 우리 둘이라면 훔칠 수 있다!\"",
    "「ふふっ……そうだね」": "「후훗… … 그렇네」",
    "「やっぱりきみ、探偵より怪盗の方が向いているんじゃないかい？<br>　ぼくを捕まえてみなよ！」": "\"역시 키미, 탐정보다 괴도 쪽이 향하고 있지 않을까?<br>나를 붙잡아봐!\"",
    "「待ちたまえ！　わたしもけっこう気にしているんだぞ！」": "「기다려라! 나도 꽤 신경쓰고 있어!」",
    "ウインクをして走り出したラファエロを、セキエンが追いかける。<br>この数日間で、ふたりにはしっかりとした絆が芽生えたようだ。<br>それを微笑ましく思いつつ、美術館に戻った……のだが……。": "윙크를 하고 달려온 라파엘로를 세키엔이 쫓는다. <br>이 며칠 동안 두 사람에게는 확고한 유대가 싹트는 것 같다. <br>그것을 미소 짓게 생각하면서, 미술관에 돌아왔다......하지만.......",
    "「館長様！」": "「관장님!」",
    "「館長！」": "「관장!」",
    "美術館を支えてくれている姉妹ふたりが、尋常でない様子で駆けてくる。<br>これは相当な問題が起きたな……。": "미술관을 지지해 주는 자매 두 사람이 심상치 않은 모습으로 달려온다. <br>이것은 상당한 문제가 일어났구나…",
    "「一体どうしたんだ！？」": "\"대체 어떻게 했어!?\"",
    "「実は、怪盗から予告状が届いたんです！」": "「실은, 괴도로부터 예고장이 도착했습니다!」",
    "「なんだって！？」": "「뭐라고!?」",
    "「信じてくれ！　わたしたちじゃない！」": "\"믿어줘! 우리가 아니야!\"",
    "「それはわかってる！」": "\"그건 알아!\"",
    "「まぁまぁ、みんなちょっと落ち着いて。<br>　送り主が怪盗と決まったわけじゃない。<br>　確かにそれらしい予告状だけどね」": "\"뭐, 뭐, 모두 조금 진정해.",
    "「そうですね……まずは館長様に見ていただくのが先決ですね」": "「그렇네요…",
    "息を整えたサンソヴィーノから予告状を受け取る。<br>それと同時に、ラファエロとセキエンが手元を覗きこんできた。": "숨이 가득한 산소비노로부터 예고장을 받는다. 동시에, 라파엘로와 세키엔이 수중을 들여다 보았다.",
    "「えーっと、“今宵、皆に愛される王をいただきに参ります”……か。<br>　書かれているのはそれだけみたいだね」": "\"어-, \"지금 전, 모두에게 사랑받는 왕을 받으러 갑니다\"……?",
    "「この、“皆に愛される王”というのはなんのことなんだい？」": "「이,“모두에게 사랑받는 왕”이라고 하는 것은 무슨 일이야?”",
    "「アンジェラ、これはもしかして……」": "「안젤라, 이것은 혹시…",
    "「うん、『愛されし王の絵画』のことだろうね。<br>　館長に頼まれて私が買い付けに行ったんだ。<br>　今は作業部屋にある」": "「응, 『사랑받아 왕의 회화』의 일이지.",
    "「なるほど……犯人はどこかからその情報を得て、<br>　予告状を出してきたというわけか……」": "「과연…",
    "「予告状はどこにあったんだい？」": "「예고장은 어디에 있었나?」",
    "「美術館の入り口に、いつのまにか貼られていたんです。<br>　誰でも貼れる場所にあったので、犯人は絞り込めませんし、<br>　目撃情報もありませんでした」": "\"미술관 입구에 언젠가 붙여져 있었습니다.<br> 누구나 붙일 수 있는 장소에 있었으므로, 범인은 좁힐 수 없고,<br>목격 정보도 없었습니다\"",
    "「しかも“今宵”か……。日も暮れかけているし、<br>　悠長に捜査をしている時間はなさそうだな。<br>　どうしたものか……」": "「게다가“지금 연”인가… …",
    "「なにを心配しているんだい、館長？」": "「무엇을 걱정하고 있어, 관장?」",
    "「そうだよ！　ここには、最強の怪盗がいるじゃないか！<br>　もし絵画を奪われたとしても、すぐに奪い返してみせる！」": "\"그래! 여기에는 최강의 괴도가 있을까!<br> 만약 회화를 빼앗겼다고 해도, 곧바로 빼앗아 보인다!\"",
    "「ラファエロ……セキエン……！<br>　そうだな。よし、配置を指示するよ」": "「라파엘로… … 세키엔…",
    "「まず、ラファエロとセキエンは作業部屋で絵画を守ってくれ。<br>　人数が多いとかえって目立ったり隙を突かれたりするから、<br>　ここはふたりに任せる」": "\"우선 라파엘로와 세키엔은 작업실에서 회화를 지켜준다.",
    "「俺やサンソヴィーノとアンジェラ、<br>　それに参加できるイマージュは、それぞれ館内を巡回しよう」": "\"나나 산소비노와 안젤라, <br> 거기에 참가할 수 있는 이마주는 각각 관내를 순회하자\"",
    "「よし、わかった！<br>　シズクが近くにいるはずだから、手伝いに呼んでくるとするよ！」": "「좋아, 알았어!",
    "「それでは、完全に日が暮れてしまうまでそれぞれ準備だ！」": "「그럼, 완전히 날이 살아 버릴 때까지 각각 준비다!」",
    "「了解だよ！」": "「양해야!」",
    "「はい、館長様！」": "「네, 관장님!」",
    "「犯人はもしかすると連続窃盗事件の黒幕かもしれない。<br>　ここで頑張って、事件を終わらせようじゃないか！」": "「범인은 어쩌면 연속 절도 사건의 흑막일지도 모른다.",
    "ラファエロの意気込みに皆は頷く。<br>そして瞬く間に、夜はやってきたのだった――": "라파엘로의 자세에 모두는 수긍한다. <br>그리고 순식간에, 밤은 온 것이었다――",
    "――夜の美術館、作業部屋。<br>ラファエロとセキエンはふたりで『愛されし王の絵画』のそばにいる。<br>今のところ不審なことは起きていない。": "――밤의 미술관, 작업실. 라파엘로와 세키엔은 두 사람으로 '사랑받은 왕의 그림' 옆에 있다. <br>지금은 의심스러운 일이 일어나지 않았다.",
    "「ぜんぜんなにも起こらないね。<br>　もしかして、犯人は恐れをなして逃げ帰ったんじゃないか？<br>　夢幻美術館を甘く見すぎだよ」": "\"전혀 아무 일도 일어나지 않네.<br> 혹시 범인은 두려워서 도망쳤던 거 아냐?<br>몽환미술관을 너무 달게 보고 있어\"",
    "「……うん、その通りだ。<br>　夢幻美術館に絵画を盗みに入るなんて正気の沙汰じゃない」": "\"……응, 그 대로다.",
    "「だけど探偵小説だと大抵こういう時に、<br>　いきなり派手に犯人が入ってきたりするんだ」": "「하지만 탐정소설이라고 대개 이런 때에, <br> 갑자기 화려하게 범인이 들어오거나 하는 거야」",
    "「ふふっ……その時は、<br>　ぼくがコテンパンに犯人をやっつけるとするよ」": "「후훗…",
    "――ラファエロが余裕に満ちた言葉を発した、その時。": "――라파엘로가 여유로 가득한 말을 발한, 그 때.",
    "「でやすー！！」": "「데야스ー!!」",
    "「なっ！？　言ったそばから犯人か！？」": "「뭐!? 말한 옆에서 범인인가!?」",
    "廊下から聞こえてきた大声に、ラファエロは一瞬にして身構える。": "복도에서 들려온 큰 소리에 라파엘로는 순식간에 몸을 짓는다.",
    "「いいや、この声は……」": "「좋아, 이 목소리는…",
    "「セキエンさん、ラファエロさん！<br>　大変でやすー！！！」": "\"세키엔 씨, 라파엘로 씨!<br> 대단히 쉬워-!!\"",
    "「やっぱりシズクか」": "「역시 시즈쿠인가」",
    "「そんなに慌てて、一体どうしたんだい？」": "\"그렇게 당황해서, 도대체 어떻게 했어?\"",
    "「それが……それが……！」": "\"그것이......그것이......!\"",
    "「死の芸術が館長を連れ去ってしまったでやすー！」": "\"죽음의 예술이 관장을 데리고 버렸다 쉬워!\"",
    "「な、なんだって！？」": "「뭐, 뭐라고!?」",
    "「くぅ……なんたる失態……。<br>　予告状の『皆に愛される王』とは、<br>　美術館の王たる館長だったのか……！」": "「쿠우… … 어떠한 실태… …",
    "「シズクは死の芸術を見たのかい？」": "\"시즈쿠는 죽음의 예술을 본 것인가?\"",
    "「はいでやす！　でも、気づいた時には遠くにいて、<br>　もう館長ともども見えなくなってたでやす！」": "\"네, 쉽다! 하지만, 깨달았을 때는 멀리 있고, <br> 더 이상 관장과 함께 보이지 않게 되어 버리자!\"",
    "「足の速い死の芸術……。<br>　やはり一連の窃盗事件と同じ黒幕の仕業だ」": "「다리가 빠른 죽음의 예술…",
    "「わざわざ予告状を出してきた犯人の意図を<br>　もっと考えるべきだった……甘かったよ。<br>　死の芸術の行き先の手がかりすら得られなかった」": "「일부 예고장을 내고 온 범인의 의도를 <br> 더 생각해야 했다… … 달콤했어.",
    "「セキエンさん、それに関しては大丈夫でやんす！」": "「세키엔씨, 그것에 관해서는 괜찮아요!」",
    "――落ち込むセキエンに、シズクはぐっと親指を立てる。": "- 우울한 세키엔에게 시즈쿠는 훨씬 엄지손가락을 세운다.",
    "「実は死の芸術は、うちが仕掛けた悪戯に引っかかっていったでやす！<br>　キラキラ光る絵の具入りのタライを頭から被ったから、<br>　その跡を辿れば行き先がわかるはずでやす！」": "「실은 죽음의 예술은, 우리가 건 악희에 걸려 갔다 쉬어!",
    "「また絵の具を使った悪戯をしていたのかい！？<br>　やめろと言ったのに……でも……」": "\"또 페인트를 사용한 악희를 하고 있었는지!?<br> 그만하라고 했는데......하지만......\"",
    "「今回ばかりは、でかしたシズク！」": "「이번만은, 나쁜 시즈쿠!」",
    "「えへへー。<br>　セキエンさんに頭を撫でてもらうの大好きでやす～♪」": "「에헤헤ー.<br> 세키엔씨에게 머리를 쓰다듬는 걸 좋아해서 쉬워~♪」",
    "「よし、それじゃあシズクはサンソヴィーノたちに声をかけて、<br>　引き続き美術館を守っていてくれ！」": "\"좋아, 그럼 시즈크는 산소비노들에게 말을 걸어, <br> 계속 미술관을 지켜 줘!\"",
    "「了解でやすー！」": "\"양해로 쉬워!\"",
    "「さて、ここからは怪盗の時間のようだね。<br>　――館長という、ぼくたちの大切なお宝を、<br>　死の芸術家から奪い返そう！」": "「그럼, 여기부터는 괴도의 시간인 것 같네.",
    "「あぁ！　いざ参上だ！」": "「아아! 막상 참상이다!」",
    "――そうして怪盗コンビは光る絵の具の痕跡を辿りながら、<br>闇を駆けるのであった。": "――그래서 괴도 콤비는 빛나는 페인트의 흔적을 추적하면서, <br>어둠을 달리는 것이었다."
}