{
    "貴方のために": "당신을 위해",
    "その日、再びアルバーヌと共に中庭のベンチに座っていた。": "그날 다시 알버느와 함께 안뜰 벤치에 앉아 있었다.",
    "「ごめんなさい……こんなふうに呼び出したりして」": "「미안해… … 이런 식으로 부르기도 하고」",
    "仕事の休憩時間。<br>アルバーヌが館長室に顔を出し、庭へ出ないかと誘ってきたのだ。": "일의 휴식 시간. 알버느가 관장실에 얼굴을 내밀고 정원에 나오지 않을까 권유해 온 것이다.",
    "「いや、構わない。<br>　天気もいいし、休憩にちょうどいい」": "\"아니, 상관없어.<br> 날씨도 좋고, 휴식에 딱 좋다\"",
    "「貴方と、いい加減ちゃんと話をしようと思って……」": "「당신과, 좋은 가감 제대로 이야기를 하려고 생각하고…",
    "以前、急に立ち去ってしまったアルバーヌの後ろ姿を思い出す。": "이전 갑자기 떠나버린 알버느의 뒷모습을 떠올린다.",
    "その後も話す機会はあったが、いつも言い淀んだりもじもじと<br>したりしていて、彼女が胸にしまっているものがなんなのか、<br>はっきりとした話は聞けないままだった。": "그 후에도 말할 기회는 있었지만, 언제나 말을 듣고 모지모지와<br>하거나 하고 있고, 그녀가 가슴에 버리고 있는 것이 무엇인가,<br>분명한 이야기는 들을 수 없었다.",
    "「……私、貴方にはすごく感謝してるの」": "「… … 나, 당신에게는 매우 감사하고 있는 거야」",
    "中庭の風景を見つめながら、アルバーヌは切り出した。": "안뜰의 풍경을 바라보면서 알버느는 잘라냈다.",
    "「貴方がこうして私に……<br>　イマージュとしての役割を与えてくれていなかったら。<br>　私の世界は真っ暗なままだった」": "「당신이 이렇게 나에게…",
    "「私の心はあの絵の中で……暗闇に囚われたままだった」": "「내 마음은 그 그림 속에서…",
    "「でも、貴方は私に\"役割\"をくれたわ」": "\"하지만 당신은 나에게 \"역할\"을 줬어.\"",
    "「望みもしないのに祭り上げられ、<br>　そしてあっという間に生命を奪われた少女を心に宿す私に……」": "\"소망도 하지 않지만 축제를 받고, <br> 그리고 순식간에 생명을 빼앗긴 소녀를 마음에 담는 나에게......\"",
    "「いたいけな少女を処刑する役目を、<br>　悲しみを背負いながら粛々と務める人々が描かれた私に……」": "「대단한 소녀를 처형하는 역할을, <br> 슬픔을 짊어지면서 숙련되게 맡는 사람들이 그려진 나에게…",
    "「私が私自身として、喜びを持って働ける\"役割\"を……」": "\"내가 나 자신으로서, 기쁨을 가지고 일할 수 있는 \"역할\"을……\"",
    "「私は、この美術館のために働けることが嬉しいの。<br>　誰かの平和のために働ける今の役割を嬉しく思うの」": "\"나는, 이 미술관을 위해 일할 수 있어서 기쁘다.<br> 누군가의 평화를 위해 일할 수 있는 지금의 역할을 기쁘게 생각해\"",
    "「だから、そんな役割を与えてくれた、貴方のことを、私……」": "「그러니까, 그런 역할을 준, 당신을, 나…",
    "「わ、私…………」": "\"와, 나…………\"",
    "静かに語っていたアルバーヌの肩に、また力が篭もる。<br>顔を赤くし、ぎこちなく視線を落としてしまう。": "조용히 말하고 있던 알버느의 어깨에, 또 힘이 편하다. <br>얼굴을 붉게 하고 어색하게 시선을 떨어뜨린다.",
    "「……ごめんなさい。<br>　……私、どうしても言えない言葉があるみたいなの……」": "\"……미안해요.",
    "「恥ずかしいのか、なにかに怯えてるのか……<br>　自分でもわからないけど……」": "\"부끄러운 건지, 뭔가 무서워하는 건가......<br> 자신도 모르겠지만...",
    "恥じらうように頬に手を当てるアルバーヌ。<br>……彼女の気持ちは、伝わっている。": "부끄럽게 뺨에 손을 대는 알버느. <br>......그녀의 감정은 전해지고 있다.",
    "「無理しなくていいよ、アルバーヌ」": "\"무리하지 않아도 돼, 알버느\"",
    "「……あ、ありがとう……。<br>　貴方はやっぱり、優しいのね……」": "「… … 아, 고마워…",
    "「私、もっと働きたいの。<br>　人々のために、美術館のために……貴方のために……」": "\"나, 더 일하고 싶어.<br> 사람들을 위해, 미술관을 위해......당신을 위해......\"",
    "「だから、貴方が私に仕事を頼んでくれると、<br>　すごく嬉しかったの……」": "「그러니까, 당신이 나에게 일을 부탁해 주면,<br>굉장히 기뻤어… …",
    "それを聞いて、最近の彼女の様子に合点がいった。": "그것을 듣고, 최근의 그녀의 모습에 합점이 갔다.",
    "「もっと働きたいと思ってるんだけど……<br>　でも、頼まれもてもいないことに出しゃばるのも<br>　お節介かもしれないって、気になってしまって……」": "「좀 더 일하고 싶다고 생각하고 있는데…",
    "「貴方の傍をうろうろしてれば、仕事が貰えるかと……。<br>　仕事の合間に貴方と少し話せるのも、楽しかったし……」": "\"당신의 옆을 비틀거리면, 일을 받을 수 있을까…",
    "「いや……気持ちはありがたいけど、<br>　アルバーヌには今でも充分働いて貰ってるよ」": "「아니…",
    "「無理矢理仕事を作ったりしなくていいんだぞ。<br>　話ならこうしていつでも付き合うしな」": "\"무리 야리 일을 만들거나 하지 않아도 돼.<br> 이야기라면 이렇게 언제든지 사귀고\"",
    "「でも……」": "「하지만…",
    "「戦いだっていつ起こるかわからないんだし、<br>　ちゃんと休みの日を作って、<br>　思うように過ごすのも仕事のうちだと思うよ」": "\"싸움이라도 언제 일어날지 모르고, <br> 제대로 쉬는 날을 만들고, <br> 생각하게 보내는 것도 일 중이라고 생각해\"",
    "「休みの日……。<br>　そういえば……館長さんは、休みの日はどうしてるの？」": "「휴가의 날…….<br> 그렇게 말하면…",
    "そう聞き返されて、一瞬言葉に詰まる。": "그렇게 되돌아가고, 한순간 말에 담긴다.",
    "「いやぁ……実はここのところ、休日らしい休日がなくて……」": "「아니…",
    "「ちょっと……。今私に言ったのはなんだったの？」": "「잠깐…",
    "「いや、ごめんごめん。まったく休んでないわけじゃないんだけどな。<br>　なんだかんだ藝術家やイマージュのサポートもあったりして、<br>　ひとりでのんびりとはなかなか」": "\"아니, 미안해. 전혀 쉬지 않은 건 아니지만.<br> 어쩐지 예술가나 이마주의 서포트도 있거나 하고,<br> 혼자 여유롭게는 좀처럼\"",
    "「ほら、やっぱり忙しいんじゃない……<br>　だからもっと手伝わせて欲しいのに……」": "「자, 역시 바쁘지 않아… …",
    "「貴方には、きちんと休んで欲しいわ……大切な身体なんだから……」": "「당신에게는, 제대로 쉬고 싶어… … 소중한 신체이니까…",
    "「うーん、でも……あ、そうだ、休むと言えば、<br>　アルバーヌは休みの日はなにをして過ごすのが好きなんだ？」": "「음, 그렇지만…",
    "「は、話を逸らさないで……！」": "「는, 이야기를 벗어나지 말고…",
    "「まぁまぁ。<br>　イマージュがどう過ごしてるかを把握するのも仕事のうちだから。<br>　手伝ってくれるんだろう？」": "\"뭐, 뭐.",
    "「も、もう……」": "「음, 이제…",
    "「……えっと、私は本を読むのが好き……だわ。<br>　『芸術理念と心象世界』っていうのは好きだったわ……」": "「… … 엣, 나는 책을 읽는 것을 좋아…",
    "「哲学か。硬派だな」": "「철학인가. 경파구나」",
    "「……私の絵に描かれていた彼女は、<br>　その本を原語で読むくらい教養豊かな少女だったんですって。<br>　それで私も自然と、同じものを追うようになって……」": "「…",
    "「処刑、魂、イデア……そんな哲学書を読んでいた彼女は、<br>　どんな気持ちで死に望んだんだろうと考えるの……」": "「처형, 영혼, 아이디어… …",
    "「……って、だから、そうじゃなくて！<br>　なんだか色々はぐらかされてるわ……」": "「… … 라고, 그러니까, 그렇지 않아!",
    "「ばれたか。まぁ、アルバーヌも色々気にするんだろう？<br>　お節介かどうかとか」": "「발했는가. 뭐, 알버느도 여러가지 신경 쓰겠지?",
    "「えぇ……」": "「에에…",
    "「それと同じだよ。こっちだって気にするんだ。<br>　アルバーヌに頼って仕事を頼むばかりじゃ申し訳ない、って」": "\"그것과 같아. 이쪽도 신경 쓰는 거야.<br> 알버느에 의지해 일을 부탁만 하면 미안해, 라고\"",
    "「それは……そうかも、知れないけど……。<br>　でも……」": "「그건… … 그럴지도, 모르겠지만…",
    "「そうだなぁ……じゃあこうしよう。<br>　アルバーヌには仕事を手伝って貰う。<br>　そのかわり、こっちにもなにかお返しをさせて欲しい」": "「그렇구나…",
    "「お、お返し……？」": "「오, 답례…",
    "「そう。お礼のプレゼントでもいいし、<br>　アルバーヌのやりたいことの手伝いでもいい。<br>　あとは……なにかの約束でもいいな」": "\"그래. 감사의 선물이라도 좋고, <br> 알버느의 하고 싶은 일을 도와도 좋다.<br> 다음은…",
    "「そう言われても……」": "「그렇게 말해도…",
    "アルバーヌは困ったように俯いて、しばらく考え込む。": "알버느는 곤란한 것처럼 부탁하고 잠시 생각한다.",
    "「……約束、でもいいのよね？」": "\"……약속, 하지만 좋지?\"",
    "俯く彼女からの確認の言葉に、肯定の返事を返す。": "부드럽게 그녀로부터의 확인의 말에, 긍정의 대답을 돌려준다.",
    "「それじゃあ、それじゃあね、<br>　いつっていう具体的な話じゃないんだけど……」": "「그럼, 그럼, <br> 언제라고 하는 구체적인 이야기가 아니지만…",
    "アルバーヌは顔をあげ、恥ずかしそうな、<br>しかし真剣な顔でじっとこちらを見る。": "알버느는 얼굴을 들고 부끄러워 보인다.",
    "「私が、なにかに迷ったり困ったりして、<br>　どうすればいいのかわからないことが……暗闇に閉ざされたみたいに、<br>　彷徨ってることがあったとしたらね」": "\"내가 뭔가 헤매거나 곤란해져서,<br> 어떻게 하면 좋을지 모르는 것이…",
    "「そのときは貴方に、私の手を、引いて欲しい……」": "「그 때는 당신에게, 내 손을, 당겨주었으면 한다…",
    "「私を導いて、道を示して欲しい、です。<br>　それを、約束して……」": "\"나를 이끌어, 길을 보여주었으면 좋겠어요.<br> 그것을, 약속해......\"",
    "「その約束があれば……私はきっと、<br>　とても安心して生きていくことができるから……」": "「그 약속이 있으면…",
    "決意の告白のような様子で言うアルバーヌ。<br>そんな彼女に微笑みを返し、膝の上で震える手を握る。": "결의의 고백과 같은 모습으로 말하는 알버느. <br>그런 그녀에게 미소를 돌려주고 무릎에 떨리는 손을 잡는다.",
    "「あっ……」": "「아…",
    "「あぁ、約束する。<br>　一生有効な約束だ」": "「아아, 약속한다.<br> 일생 유효한 약속이다」",
    "「いつでも、どんな時でも。<br>　こんな風に、アルバーヌの手を取るよ。<br>　アルバーヌの歩く道が、ちゃんとわかるように」": "「언제라도, 어떤 때라도.<br> 이런 식으로, 알버느의 손을 잡을거야.<br> 알버느의 걷는 길이, 제대로 알도록(듯이)」",
    "「館長さん……」": "「관장씨…",
    "強張っていた彼女の指先から力が抜ける。": "강장하고 있던 그녀의 손끝에서 힘이 빠진다.",
    "「……ありが、とう……」": "\"…… 고마워, 드디어……\"",
    "そしてクールな彼女でも、もぞもぞと言葉を言い淀む彼女でもなく。<br>ただただ素直な普通の少女としての彼女の姿で、そっと微笑むのだった。": "그리고 쿨한 그녀도, 모조모조라고 말을 하고 淀る 그녀도 아니고. 그냥 솔직한 보통 소녀로서의 그녀의 모습으로 살짝 미소 짓는 것이었다."
}