{
    "めい探偵登場": "메이 탐정 등장",
    "――あんな強盗事件があったばかりだ。<br>警戒しながら、エグゾティ地区に辿り着く。": "――그런 강도 사건이 얼마 되지 않았다. <br>경계하면서, 이그조티 지구에 도착한다.",
    "この異国情緒に溢れる地区には<br>様々な国からやってきた芸術家たちが集まる。": "이 이국 정서가 넘치는 지구에는 여러 나라에서 온 예술가들이 모인다.",
    "「浮世絵師や水墨画家、前衛芸術家たちも多いらしい」": "「우키요시 화사와 수묵 화가, 전위 예술가들도 많은 것 같다」",
    "「このあたりの風景、わたし好きなの。<br>　不思議な雰囲気」": "\"이 근처의 풍경, 내가 좋아하는 거야.<br> 신기한 분위기\"",
    "「どこか懐かしいような気がします」": "\"어딘가 그리운 것 같아요\"",
    "「そうなのか？<br>　ゴッホはプランタン地区からあまり出るイメージがないが」": "「그런 것인가?",
    "「浮世絵を集めるの、好きなの……。<br>　セキエンの絵も持ってる」": "「우키요에를 모으는 것, 좋아하는거야…",
    "「わたしなんかが持ってていいのか<br>　不安になるくらい良い絵ばかり」": "\"내가 갖고 있어도 좋은지<br> 불안해질 정도로 좋은 그림만\"",
    "「私も浮世絵は嫌いじゃないですね。ま、エグゾティ地区は<br>　ごちゃごちゃしていて住みたいとは思いませんが」": "\"나도 우키요에는 싫지 않네요. 뭐, 이그조티 지구는<br> 엉망진창하고 있어 살고 싶다고는 생각하지 않습니다만\"",
    "「浮世絵は藝術家たちの間でも人気らしい。<br>　美術館で浮世絵展を開催してもいいかもしれないな」": "\"우키요에는 예술가들 사이에서도 인기다.<br> 미술관에서 우키요에전을 개최해도 좋을지도 모른다\"",
    "「近々、美術品の買い付けや<br>　浮世絵画家のスカウトのために、また来よう」": "\"가까워, 미술품의 매입이나<br> 우키요에 화가의 스카우트를 위해, 다시 오자\"",
    "「今はテレサの捜索、<br>　セキエンの居場所を突き止めることが優先だ」": "\"지금은 테레사의 수색, <br> 세키엔의 거처를 찾아내는 것이 우선이다\"",
    "「みんなすっかり気を抜いているようだね。<br>　夢幻美術館に属する者として油断は大敵だというのに……」": "「모두 완전히 신경을 쓰고 있는 것 같네.<br>몽환미술관에 속하는 자로서 방단은 대적이라고 하는데…",
    "「ここはこの、名探偵セキエンが<br>　みんなに忠告してあげなくてはね」": "「여기는 이, 명탐정 세키엔이 모두에게 충고해줘야 해」",
    "「あ、浮世絵屋に新作が入ってるみたい」": "「아, 우키요에에 신작이 들어있는 것 같다」",
    "「そぅ……っと……」": "「그래…",
    "「わたし、浮世絵を自分の絵に取り入れるためによく眺めてたから、<br>　テレサがお土産にって時々買ってきてくれたの」": "\"나, 우키요에를 자신의 그림에 도입하기 위해 잘 바라보고 있었으니까, <br>테레사가 선물로 가끔 사 왔어\"",
    "「わぁっ！！！」": "「와아!!」",
    "「なるほど。テレサは浮世絵屋にもよく立ち寄っていたということか。<br>　ここでもしっかり聞き込みをしていこう」": "「과연. 테레사는 우키요에에도 잘 들렀다고 하는 것일까.",
    "「……あ、あれ……？」": "\"……아, 저기……?\"",
    "「わたしの声が……いや、姿が見えていない！？」": "「내 목소리가… … 아니, 모습이 보이지 않는다!?」",
    "「たしかにゴッホの絵って<br>　ちょっと浮世絵っぽい雰囲気ありますね」": "\"확실히 고흐의 그림은 <br> 조금 우키요에 같은 분위기 있네요\"",
    "「ネイトにもその影響があるのかもな」": "「네이트에도 그 영향이 있는 것일지도」",
    "「そう言われるとそんな気もします。<br>　わたしの遠い親戚なんですね」": "「그렇게 말하면 그런 생각도 듭니다.<br> 내 먼 친척이군요」",
    "「そうか……わたしはいま妖怪に憑りつかれていて、<br>　みんなの目には見えないというわけか。なるほどね」": "「그런가…",
    "「そんなのあるわけないじゃないですか」": "「그런 것이 있는 것은 아닐까요」",
    "「うわぁ！」": "「우와!」",
    "「なんだ、ちゃんと見えてるじゃないか」": "「뭐야, 제대로 보이는 게 아닌가」",
    "「そりゃ、あんな独り言ダダ洩れでついてきてたら気づくだろ」": "「그럼, 그런 혼자서 다다 누워서 따라오면 깨달을 것이다」",
    "「面倒くさいから後回しにしてたんですよ」": "「귀찮아서 후회하고 있었습니다」",
    "「で、どうした？　何か用事か？」": "「그럼, 무슨 일이야? 무슨 일인가?」",
    "「用事があるのは君たちの方だろう？」": "「용사가 있는 것은 너희 분이겠지?」",
    "なかなか鋭いな。<br>本当に名探偵なのかもしれない。": "꽤 날카롭다. <br>정말 명탐정일지도 모른다.",
    "「ずばり、君たちが何をしにここにやってきたのか当ててみせよう」": "「저기, 너희들이 뭘 하러 여기에 왔는지 맞춰 보자」",
    "「ゴッホの妹が失踪して、その手がかりを探しに来たのだろう？<br>　どうだ？」": "\"고흐의 여동생이 실종하고, 그 단서를 찾으러 왔을까?<br> 어때?\"",
    "「まぁその通りだ。話を立ち聞きしていたのか？」": "「뭐 그대로다. 이야기를 듣고 있었는지?」",
    "「いや、実は最初から知っていた<br>　アングルから連絡をもらってね」": "\"아니, 실은 처음부터 알고 있던 <br> 앵글에서 연락을 줘\"",
    "「館長たちが来ると思うから捜査に協力するようにと」": "「관장들이 온다고 생각하기 때문에 수사에 협력하라고」",
    "「なるほど。流石は議員を務めるアングルだ。<br>　根回しもしっかりしている」": "「과연. 유석은 의원을 맡는 앵글이다.<br> 근회도 확실히 하고 있다」",
    "「というわけで、<br>　この名探偵が協力するからには大船に乗ったつもりでいたまえ」": "「그러니까, <br> 이 명탐정이 협력하기 때문에는 오후나를 탔을 생각이었어」",
    "「はいはい。どうせ妖怪の仕業だって言うんですよね？」": "「네 네. 어차피 요괴의 작업이라고 말하는 거죠?」",
    "「どうしてそれを？　アルテも名探偵だったのか？」": "\"어째서 그것을? 아르테도 명탐정이었는가?\"",
    "「違いますよ」": "\"아니요\"",
    "「なんでもかんでも妖怪のせいだというのはいつものことだろう」": "\"어쨌든 요괴의 탓이라고 하는 것은 언제나 일 것이다\"",
    "「だが、妖怪が犯人だという可能性はゼロではない」": "\"하지만 요괴가 범인이라는 가능성은 제로가 아니다\"",
    "「限りなくゼロに近いとは思うが……。<br>　そもそもこのあたりの妖怪はお前が描いた妖怪画のイマージュだろう。<br>　他にないなら、聞き込みをしたいからもう行くが？」": "「한없이 제로에 가깝다고는 생각하지만… …",
    "「実は既にテレサが立ち寄りそうな場所での聞き込みは済ませてある。<br>　聞き込みは調査の基本中の基本だ」": "\"실은 이미 테레사가 들릴 것 같은 장소에서의 청취는 끝나고 있다.<br>문의는 조사의 기본중의 기본이다\"",
    "「妖怪妖怪といつもふざけているが、<br>　意外とそういうところはしっかりしている」": "\"요괴 요괴와 항상 장난스럽지만, <br> 의외로 그런 곳은 제대로 하고 있다\"",
    "「ゴッホの絵が浮世絵の影響を受けていることもあって、<br>　浮世絵の愛好家にゴッホの絵が売れないかと<br>　交渉してまわっていたそうだ。まぁ、売れはしなかったようだが」": "\"고흐의 그림이 우키요에의 영향을 받고 있는 것도 있어, <br> 우키요에의 애호가에게 고흐의 그림이 팔리지 않을까<br> 교섭해 주고 있었다고 한다. 아무튼, 팔리지 않았던 것 같지만\"",
    "「そう……やっぱりわたしの絵なんか誰も買わないんだ」": "「그래…",
    "「そんなことは……」": "「그런 것은…",
    "「そう落ち込むな。ゴッホが良い絵を描くのは確かさ。<br>　続けるが、テレサは小さなギャラリーなども回ったようだが<br>　芳しい結果は得られなかったらしい」": "\"그렇게 우울하지 말아라. 고흐가 좋은 그림을 그리는 것은 확실하다.<br> 계속하지만, 테레사는 작은 갤러리 등도 돌았던 것 같지만<br> 향기로운 결과는 얻을 수 없었던 것 같다\"",
    "「ただ、一つのギャラリーで行き先が判明した。<br>　次は<click=16>ヴォルカン地区</click>に向かうと言っていたらしい」": "\"단지 하나의 갤러리에서 목적지가 밝혀졌다.",
    "「ヴォルカンは陶芸家が多い地区ですね。<br>　なんでヴォルカンなんですかね？」": "\"볼칸은 도예가가 많은 지구군요.<br> 왜 볼칸입니까?\"",
    "「それもちゃんと聞いてある。<br>　なんでもゴッホの才能を絵画以外の方面で活かせないかと<br>　そのヒントを探しているようだ」": "「그것도 제대로 듣고 있다.",
    "「どうだい？　わたしも役に立つだろう」": "\"어떻게? 나도 도움이 될 것이다\"",
    "「たしかにな。<br>　自分たちがここに辿り着くまでの間に<br>　きちんと知りたい情報を集めてある。助かった」": "\"확실히.<br> 자신들이 여기에 도착하기까지의 사이에<br> 제대로 알고 싶은 정보를 모으고 있다. 살아났다\"",
    "「つまりこの情報から導き出せる結論は一つ。<br>　……テレサは妖怪によって神隠しにあったのだ！」": "「즉 이 정보로부터 도출할 수 있는 결론은 하나.<br>…",
    "「よし、ヴォルカン地区へ向かおう」": "\"좋아, 볼칸 지구로 가자\"",
    "「行きましょう！」": "\"가자!\"",
    "「テレサ、待っててね」": "\"테레사, 기다려줘\"",
    "「おーい。わたしを無視するな！<br>　わたしはわたしで調査を続けるからまた何かわかったら連絡するぞー」": "\"어이. 나를 무시하지 말아라!<br> 내가 나에서 조사를 계속하니까 또 뭔가 알면 연락할게-\"",
    "セキエンを後目にヴォルカン地区へと向かうのだった。": "세키엔을 뒤로 볼칸 지구로 향하는 것이었다."
}