{
    "砂浜の展覧会": "모래사장 전시회",
    "レンブラントが夜の見張りを買って出た、その翌朝――": "렘브란트가 밤의 시선을 사서 나온, 그 다음날 아침--",
    "「ええっ！？<br>　死の芸術を作ってたのって、幽霊さんだったの！？」": "「에엣!?<br>죽음의 예술을 만들었던 것은, 유령씨였어!?」",
    "昨夜レンブラントが見たことについて本人から説明を受け、<br>自分もドナテッロも、驚きの声をあげた。": "어젯밤 렘브란트가 본 것에 대해 본인으로부터 설명을 받고, <br>자신도 도나텔로도, 놀라움의 소리를 들었다.",
    "「は、はい。今お話しした通りです。<br>　し、信じがたいことだとは思いますが……」": "「네, 네. 지금 말한 대로입니다.<br>　하고, 믿기 힘든 일이라고는 생각합니다만…",
    "「……さすがに、すんなりとは……。<br>　レンブラントを疑うわけじゃないんだが、幽霊となると……」": "「… … 과연, 순식간이란…",
    "「そっかー。じゃあ、あたしたちも直接話を聞くには、<br>　夜まで待たないといけないんだね」": "\"그래-. 그럼, 우리도 직접 이야기를 들으려면, <br> 밤까지 기다리지 않으면 안 돼\"",
    "「すんなり信じたな……！？<br>　ドナテッロ、もしかして幽霊の存在を元々信じている方なのか？」": "「정말 믿었구나…",
    "「そういうわけじゃないけど……。<br>　レンブラントちゃんがそんな意味のない嘘をつく方が、<br>　よっぽどあり得ないと思ったから」": "「그런 건 아니지만… …",
    "「レンブラントちゃん、すっごく真剣な顔で話してくれたもん。<br>　きっと本当のことだよ」": "「렘브란트쨩, 굉장히 진지한 얼굴로 말해준 건.<br> 확실히 진짜 일이야」",
    "「……ド、ドナテッロさん。<br>　あ、ありがとうございます」": "「… … 드, 도나텔로씨.",
    "「そうだな……いや、考えればわかることだった。<br>　こちらの意見もドナテッロと同じだ。レンブラントを信じるぞ」": "「그렇구나… … 아니, 생각하면 알 수 있는 것이었다.",
    "「か、館長も……助かります。<br>　こ、今回の事件を解決するには、館長の協力が必要なので」": "「인가, 관장도…",
    "「なにか考えがあるの？」": "\"뭔가 생각이 있니?\"",
    "「は、はい。死の芸術家……アドンさんの無念を晴らさない限り、<br>　この海水浴場は危険で、つ、使えないままです」": "「네, 네. 죽음의 예술가…",
    "「材料になる砂を排除するわけにもいかないしな。<br>　下手をすると、無限に死の芸術が作られてしまうわけだ」": "「재료가 되는 모래를 배제하는 것에도 가지 않아.<br> 잘못하면 무한히 죽음의 예술이 만들어져 버리는 것이다」",
    "「もしも今より悪化したら、海水浴場からも出ちゃうかもしれないね。<br>　そうなったら被害はますます広がるよ」": "\"만약 지금보다 악화되면 해수욕장에서도 나올지도 모르겠네요.<br> 그렇게 되면 피해는 점점 퍼질거야.\"",
    "「で、ですので、アドンさんにはたくさんの作品を作ってもらい、<br>　この砂浜で展覧会を開こうと思います。<br>　そ、そうすれば、未練も晴れるでしょう」": "\"그래서 그러니까, 아돈씨에게는 많은 작품을 만들어달라고, <br> 이 모래사장에서 전람회를 열려고 생각합니다.<br> 그렇게 하면, 미련도 맑을 것입니다\"",
    "「だが、作品が死の芸術になった時はどうする？」": "\"하지만 작품이 죽음의 예술이 되었을 때는 어떻게 하는가?\"",
    "「その時は、あたしたちが力を合わせて壊せばいいよ。<br>　逆に、死の芸術じゃない作品ができた時は、<br>　壊れないように藝術魔法で加工すれば安心！」": "「그 때는, 우리가 힘을 맞추어 부수면 좋겠어.<br> 반대로, 죽음의 예술이 아닌 작품이 생겼을 때는,<br> 망가지지 않도록 예술 마법으로 가공하면 안심!」",
    "「そ、そうですね、おっしゃる通りです。<br>　十分な数の作品ができたら、お、お客さんを呼びましょう」": "「그, 그렇네요, 말씀하시는 대로입니다.<br> 충분한 수의 작품이 생기면, 손님을 부르자」",
    "「ふふっ、とっても楽しそうだね！<br>　よーし、そうと決まったら会場を作らなくちゃ！」": "\"후훗, 매우 즐거울 것 같네!<br>요, 그렇게 정해지면 회장을 만들지 않으면!\"",
    "「会場？」": "「회장?」",
    "「どうせ夜まで待たなきゃいけないんだもん。<br>　その間に飾り付けをしたり、展示台を作ったりして、<br>　展覧会らしい場を整えておくの」": "\"어차피 밤까지 기다려야 돼.<br> 그 사이에 장식을 하거나 전시대를 만들거나 해,<br> 전시회다운 장소를 정돈해 두는거야\"",
    "「そ、それがいいと思います。<br>　ふ、ふさわしい舞台を用意してあげた方が、<br>　アドンさんも張り切ってくれるでしょう」": "「그, 그게 좋다고 생각합니다.",
    "「なるほど……そういうことなら俺も手伝うぞ。<br>　制作はともかく、展示に関してはプロだからな」": "「과연… … 그런 일이라면 나도 도울거야.",
    "「は、はい。<br>　た、頼りにしてます、ふたりとも」": "「네, 네.<br>, 의지하고 있습니다, 둘 다」",
    "「……あ、あれ？<br>　そ、そういえば、アルテさんは？」": "\"……아, 어라?",
    "「またどこかで休むなり遊ぶなりしていると思うが……。<br>　アルテが設営を手伝ってくれるとは思えないし、そっとしておこう」": "\"또 어딘가에서 쉬고 놀아야 한다고 생각하지만…",
    "その後、レンブラントとドナテッロに指示を出し、<br>砂浜を即席の展示会場へと変えていった。": "그 후, 렘브란트와 도나텔로에게 지시를 내리고, <br>모래 해변을 즉석의 전시회장으로 바꾸어 갔다.",
    "アドン氏の意向も聞きたいので、<br>ひとまず、ほどほどにしておいたが……。<br>それでも作業に没頭するうち、夜になってしまった。": "아돈씨의 의향도 듣고 싶기 때문에,<br>일단, 정도로 해 두었지만……. 그래도 작업에 몰두하면서 밤이 되어 버렸다.",
    "「もうすっかり暗くなっちゃったねー。<br>　これ以上は、明かりがないと厳しいかも」": "\"이제 완전히 어두워져 버렸네-.<br> 이 이상은 빛이 없으면 힘들지도\"",
    "「そう思って、宿からいくつかランプを借りてきたぞ」": "「그렇게 생각해, 숙소에서 몇몇 램프를 빌려 왔어」",
    "「あ、ありがとうございます――」": "「아, 감사합니다――」",
    "「素晴らしいッ！！」": "\"훌륭해!\"",
    "「きゃっ！？」": "「꺄!?」",
    "「な、なんだ？　今の声は！？」": "「뭐, 뭐야? 지금의 목소리는!?」",
    "「よ、よかった、ふたりにも聞こえたんですね。<br>　い、今の声が、アドンさんです」": "\"좋아, 좋았어, 두 사람도 들렸네요.",
    "「今朝からずっと、君たちのことを見ていたよ！<br>　私のためにここまでしてくれるなんて……！<br>　ありがとう、君たち！」": "\"오늘 아침부터 계속, 너희들을 보고 있었어!<br> 나를 위해 여기까지 해준다니......!<br> 고마워, 너들!\"",
    "「本当に、海から声が聞こえるけど、姿は見えないね。<br>　まるで海が喋ってるみたい……」": "「정말, 바다로부터 목소리가 들리지만, 모습은 보이지 않네.<br> 마치 바다가 말하고 있는 것 같아…",
    "「うーむ、私はここにいるんだが、<br>　どうも君たちからは見えないらしいねえ。<br>　絶世の美男子と呼ばれた私の顔をお見せできなくて残念だ」": "「우음, 나는 여기에 있는데, <br> 아무래도 너희들에게서는 보이지 않는 것 같네.<br> 절세의 미남이라고 불린 내 얼굴을 보여드릴 수 없어서 유감이다」",
    "「ちなみに、じつは私が君たちの関係者で、<br>　正体を隠すために顔が見えないようにしているとか、<br>　そういうことは全然ないから深読みしないように」": "\"덧붙여서, 실은 내가 너희들의 관계자로,<br> 정체를 숨기기 위해 얼굴이 보이지 않게 하고 있다든가,<br> 그런 것은 전혀 없으니까 깊이 읽지 않도록\"",
    "「そんなこと言ってないけど……」": "「그런 말은 하지 않았지만…",
    "「なんか、無念を抱えて死んだ幽霊って感じじゃないな……」": "「어쩐지, 무념을 안고 죽은 유령이라는 느낌이 아니구나…",
    "「そんなことより、レンブラント君！　ドナテッロ君！<br>　君たちの技はじつに素晴らしい！<br>　まぎれもなく一流の芸術家だ！」": "「그런 것보다, 렘브란트군! 도나텔로군!",
    "「その技量を会場の設営だけに使わせるのは惜しい。<br>　ぜひ、君たちもここで作品を作ってくれないか？」": "「그 기량을 회장의 설영에만 사용하게 하는 것은 아쉽다.",
    "「作品を……？」": "「작품을…",
    "「なにそれ、面白そう！　やってみたい！<br>　ふふっ、個展からグループ展にレベルアップだね♪」": "「뭐야, 재미있을 것 같아! 해보고 싶다!",
    "「いいのか、ドナテッロ？」": "「좋은지, 도나텔로?」",
    "「うん、砂で像を作るのも好きだし。<br>　せっかく楽しそうなお誘いなんだもん！<br>　レンブラントちゃんも、いい？」": "「응, 모래로 동상을 만드는 것도 좋아하고.<br>모처럼 즐거운 것 같은 권유이야!<br>ㅀ렘브란트쨩도, 괜찮아?」",
    "「……そ、そうですね。<br>　ア、アドンさんに力を貸すと約束したのはあたしですし……。<br>　や、やりましょう」": "「…",
    "「ありがとう！　ようし、創作意欲が湧いてきた！<br>　今なら最高の作品を生み出せる気がするぞぉぉ！」": "\"고마워! 같아, 창작 의욕이 솟아왔다!<br> 지금이라면 최고의 작품을 낳을 수 있을 것 같아!\"",
    "「やかましい幽霊だな……」": "「재미있는 유령이구나…",
    "ともあれ、３人はそれぞれ自分の手で制作を始め、<br>ただの砂だったものに命を吹き込み始めた。": "여하튼, 3명은 각각 자신의 손으로 제작을 시작해, <br>그냥 모래였던 것에 생명을 불어넣기 시작했다.",
    "アドンの作品だけは、時たま死の芸術と化すことがあったが、<br>その場合はすぐにレンブラントとドナテッロが破壊し、事なきを得た。": "아돈의 작품만은, 때때로 죽음의 예술로 화하는 일이 있었지만, <br>그 경우는 곧바로 렘브란트와 도나텔로가 파괴해, 일 없음을 얻었다.",
    "ふたりと共に創作できる環境は、アドンの心を癒していったようで、<br>だんだん、死の芸術が現れる頻度は下がっていった。": "두 사람과 함께 창작할 수 있는 환경은 아든의 마음을 치유해 온 것 같고, <br> 점점 죽음의 예술이 나타나는 빈도는 내려갔다.",
    "その後、アングルに連絡を取り、事情を伝えた。<br>そして海水浴場の封鎖を解くとともに、砂浜で展覧会を開くことを、<br>市民に広く宣伝してもらえるよう要請した。": "그 후 앵글에 연락을 취하고 사정을 전했다. <br>그리고 해수욕장의 봉쇄를 풀는 것과 동시에, 모래사장에서 전람회를 여는 것을,<br>시민에게 넓게 선전해 주도록(듯이) 요청했다.",
    "アングルも当初は困惑していたものの、<br>事態の解決に必要なことだというこちらの説明を信じて、<br>希望通りにしてくれた。": "앵글도 당초는 당황하고 있었지만, <br>사태의 해결에 필요한 일이라고 하는 이쪽의 설명을 믿고,<br>희망대로 해 주었다.",
    "それから数日後――": "그리고 며칠 후――",
    "「館長くん、こっちこっちー！」": "「관장군, 이쪽 이쪽-!」",
    "「ふふ、すっごい数のお客さんで溢れてる！<br>　やっぱり、みんな海に来たかったんだねー」": "「후후, 엄청난 수의 손님으로 넘치고 있다!",
    "ドナテッロの言う通り、海は多くの人で賑わっていた。<br>アングルがしっかり宣伝してくれたおかげだろう。": "도나텔로가 말했듯이, 바다는 많은 사람들로 붐비고 있었다. <br>앵글이 제대로 선전해 준 덕분일 것이다.",
    "「展覧会の方も、たくさん人が集まってるよ。<br>　レンブラントちゃんと交代で見回ってるんだけど……ほら、あそこ」": "「전람회 쪽도, 많은 사람이 모여 있어.",
    "ドナテッロが指さした先、砂で作られたいくつもの展示を前に、<br>レンブラントがどこか物憂げな顔をして立っていた。": "도나텔로가 가리키는 곳, 모래로 만든 몇몇 전시를 앞두고, <br>렘브란트가 어딘가 어리석은 얼굴을 하고 서 있었다.",
    "（……ア、アドンさんが満足して、死の芸術は生まれなくなった……。<br>　い、いいことなんでしょうけど……。<br>　れ、冷静になると、目的を忘れていたような……）": "(……아, 아돈씨가 만족하고, 죽음의 예술은 태어나지 않게 되었다…….",
    "「おーい、レンブラントちゃん！　館長くんも来たよー！」": "「오-이, 렘브란트쨩! 관장군도 왔어ー!」",
    "「はっ……！？　お、お疲れ様です、ふたりとも！」": "「헉…",
    "「なんだか考え込んでいたように見えたが……。<br>　疲れてるのか？」": "「어쩐지 생각하고 있던 것처럼 보였는데…",
    "「い、いえ……ア、アドンさんもこの盛況ぶりを見ているんですよね。<br>　そ、そのことを考えていて」": "「아니, 아니…",
    "「うん！　今頃、きっと喜んでくれてるよ。<br>　これで海も安全になるし、みんな幸せだね！」": "\"응! 지금 무렵, 반드시 기뻐해주고 있어.<br> 이제 바다도 안전해지고, 모두 행복하네!\"",
    "「み、みんな幸せ……」": "「미, 모두 행복…",
    "「……そう、ですね。<br>　そ、それも、大事なことですね」": "「… … 그렇네요.",
    "「そうそう。みんなでがんばった結果だよ。<br>　いぇーい！」": "\"그래. 모두가 노력한 결과야.",
    "レンブラントとドナテッロがハイタッチを交わす。<br>いつもは対照的な印象を受けるふたりだが、<br>今は同じように晴れやかな笑顔を浮かべていた。": "렘브란트와 도나텔로가 하이터치를 교차한다. <br>평소는 대조적인 인상을 받는 둘이지만,<br>지금은 똑같이 맑은 미소를 띄고 있었다."
}