{
    "未来の種子": "미래의 씨앗",
    "入院したミケランジェロのお見舞いをしてから、数日後。<br>再び彼女の様子を見ようと思い、病室を訪れた。": "입원한 미켈란젤로의 문양을 하고 나서, 며칠 후. <br>다시 그녀의 모습을 보려고 생각해, 병실을 방문했다.",
    "「あっ！　か、館長様、いいところに。<br>　大変なんです……！」": "「아! 인가, 관장님, 좋은 곳에.<br> 힘들어요…",
    "「ん？　どうしたんだ？」": "「응? 어땠어?」",
    "「ミケランジェロ様のお姿が、今朝から見当たらなくて。<br>　朝食は確かに取られたのですが、<br>　その片づけで目を離していた間に……」": "\"미켈란젤로님의 모습이, 오늘 아침부터 눈에 띄지 않아서.<br> 아침 식사는 확실히 취해졌습니다만,<br> 그 정리로 눈을 떼고 있던 사이에......\"",
    "「今朝から？　もうすぐ昼になる時間だが……。<br>　病院の中は捜したのか？」": "「오늘 아침부터? 곧 낮이 되는 시간이지만…",
    "「ええ、どこにもいらっしゃらないんです。<br>　今から自宅の方を見てこようかと思っていたところで」": "\"그래, 어디에도 계시지 않아요.<br> 지금부터 집을 보러 갈까 생각했던 곳에서\"",
    "「それなら、俺は図書館の様子を見てくる。<br>　無理を押して仕事に戻ろうとしているのかもしれない」": "「그렇다면, 나는 도서관의 모습을 봐 온다.<br>무리를 눌러 일로 돌아가려고 하고 있을지도 모른다」",
    "「確かに、あり得そうですね……。<br>　では、図書館の方はお願いいたします！」": "「확실히, 있을 수 있을 것 같네요…",
    "病院には人がいるので、行き違いになった場合の心配はない。<br>フィオレンツァと手分けして、ミケランジェロを捜すことにした。": "병원에는 사람이 있으므로, 엇갈린 경우의 걱정은 없다. <br>피오렌자와 나누어 미켈란젤로를 찾기로 했다.",
    "オープンに向けて準備を進めている図書館の中は雑然としており、<br>内装を彩る職人たちが、せわしなく行き交っていた。": "오픈을 향해 준비를 진행하고 있는 도서관 안은 잡연하고 있어,<br>내장을 물들이는 장인들이, 설레지 않고 오가고 있었다.",
    "そんな中でも、ミケランジェロの姿はすぐに見つかった。<br>声を張り上げて、現場の人間に指示を飛ばしていたからだ。": "그런 가운데도 미켈란젤로의 모습은 곧바로 발견되었다. <br>소리를 들고 현장의 인간에게 지시를 날리고 있었기 때문이다.",
    "「違う、その燭台はもうひとつ奥の柱につけるんだ！<br>　窓からの光の入り方と、太陽の向きを見て、<br>　夕刻の暗さを想像すればわかるだろう」": "「다르다, 그 촛대는 또 하나 안쪽의 기둥에 붙인다!<br> 창으로부터의 빛의 들어가는 방법과, 태양의 방향을 보고, <br> 저녁의 어둠을 상상하면 알 수 있을 것이다」",
    "「妖精をかたどったそっちの像は、神話をまとめた書棚の横に……。<br>　というか、この指示はミケが黒板に書き込んでおいただろう。<br>　直接訊く前に確認しろ！」": "「요정을 따랐던 그 곳의 동상은, 신화를 정리한 책장 옆에… …",
    "どうやら、内装の進捗はあまり良くないようだ。<br>ミケランジェロはずっと不機嫌そうな様子で、<br>時折痛みをごまかすように首をさすっている。": "아무래도, 내장의 진척은 그다지 좋지 않은 것 같다. <br>미켈란젤로는 쭉 기분 나쁜 모습으로,<br>때때로 통증을 속이듯 목을 쓰고 있다.",
    "「くそっ……ミケの体さえ万全なら……」": "「젠장… … 미케의 몸조차 만전이라면…",
    "「……ミケランジェロ」": "「… … 미켈란젤로」",
    "「っ！？　館長……」": "「읏!? 관장…",
    "「フィオレンツァが連れ戻しに来るかとは思っていたが、<br>　館長に見られるとはな……」": "「피오렌차가 되돌아오러 올까라고는 생각하고 있었지만, <br>관장에게 보여진다고는…",
    "「ちょうど、今日も見舞いに来たところだったんだ。<br>　医者の許しもなく勝手に抜け出して、まったく……。<br>　フィオレンツァも心配していたぞ」": "\"그냥, 오늘도 문안에 온 곳이었어.<br> 의사의 용서도 없이 마음대로 빠져나가, 전혀…",
    "「こんなことをしていたら、余計に治りが遅くなる。<br>　すぐに病院へ戻ろう、ミケランジェロ」": "「이런 일을 하고 있으면, 그다지 치유가 늦어진다.<br> 곧바로 병원에 돌아가자, 미켈란젤로」",
    "「そういうわけにはいかん。<br>　見てわかるかもしれんが、ここの進捗はかなり悪い。<br>　やはりミケがいないとダメらしい」": "「그런 이유로는 어떨까.",
    "「偉人の彫像も置きたいし、ミケの天井画も仕上げねば……。<br>　内装に関してやるべきことは山積みだというのに、<br>　このままでは到底間に合わん！」": "「위인의 동상도 두고 싶고, 미케의 천장화도 마무리하면… …",
    "「ミケランジェロ……仕事をやり遂げようとする志は立派だが、<br>　なんでもひとりでやろうとするな」": "「미켈란젤로…",
    "「アングルにかけあえば、工期も多少は融通が利くだろうし、<br>　俺やフィオレンツァ、それに他の藝術家だって、<br>　必要なことがあればサポートする」": "「앵글에 걸치면, 공기도 다소는 융통성이 좋을 것이고,<br> 나나 피오렌자, 거기에 다른 예술가도,<br> 필요한 것이 있으면 서포트한다」",
    "「みんな、ここまで助け合ってきた仲間なんだ。<br>　支え合うのは、なにも恥ずかしいことじゃないだろう？」": "\"모두, 여기까지 서로 도와 온 동료야.",
    "「……別に、今更そんなことを恥じているわけじゃない。<br>　ただ、今回の仕事は……ミケの個人的なこだわりだからな。<br>　お前らを巻き込む気にはなれん」": "「…",
    "「個人的なこだわり……？」": "「개인적인 조건……?」",
    "そう言われてみれば……少し違和感がある。<br>いくらミケランジェロが自分の仕事に真剣だといっても、<br>フィオレンツァに黙って病院を抜け出すほどとは……。": "그렇게 말해 보면… … 조금 위화감이 있다. <br>아무리 미켈란젤로가 자신의 일에 진지하다고 해도,<br>피오렌차에 침묵해 병원을 빠져나올 정도는…",
    "「この事業は、アテネスの発展に直結するだろう。<br>　誰でも分け隔てなく書物に触れることができ、<br>　知見を広げられる図書館を作るのだからな」": "\"이 사업은 아테네스의 발전에 직결할 것이다.<br> 누구나 분리하지 않고 서적을 접할 수 있고,<br>지식을 넓힐 수 있는 도서관을 만드는 것이니까\"",
    "「ああ。それについては、まったく同感だ」": "「아. 그것에 대해서는, 전혀 동감이다」",
    "「とりわけ若い世代の人間にとって、学ぶことは重要だ。<br>　未来の選択肢を大きく広げる機会が得られる。<br>　その積み重ねはいずれ、街を豊かにするだろう」": "\"특히 젊은 세대의 인간에게 있어서 배우는 것은 중요하다.",
    "「そうして市民の暮らしに余裕ができれば、芸術に携わる者も増える。<br>　芸術家だけじゃなく、芸術を研究する者や、<br>　サンソヴィーノのように修繕する者も含めてな」": "\"그래서 시민의 삶에 여유가 생기면 예술에 종사하는 사람도 늘어난다.",
    "「知識は人の手で書物に記され、より多くの人へと、<br>　遠い場所や遠い未来にまで伝承されていくものだ。<br>　この間、お前が持っていた本のように……」": "「지식은 사람의 손으로 책에 기록되어 보다 많은 사람에게,<br> 먼 곳이나 먼 미래까지 전승되어 가는 것이다.<br>이동안, 너가 가지고 있던 책처럼…",
    "そう言われて、あの時のミケランジェロの反応が腑に落ちた。<br>遠い国から渡ってきた知識の結晶を見て、<br>彼女がなにを思ったのか……。": "그렇게 말해, 그 때의 미켈란젤로의 반응이 힘들게 떨어졌다. <br>먼 나라에서 건너온 지식의 결정을 보고,<br>그녀가 무엇을 생각했는지…",
    "「無論、芸術にまつわる知識を集めた本も数多くある。<br>　その書物に触れて芸術家を志す者もいるだろう」": "\"무론, 예술에 관련된 지식을 모은 책도 많이 있다.<br> 그 책을 접해 예술가를 뜻하는 사람도 있을 것이다\"",
    "「ここを利用する市民たちが、どんな未来を選び取るにしても……。<br>　図書館は、そのための種をまく場所になるわけだ。<br>　そう思うと、手を抜くことはできん」": "「여기를 이용하는 시민들이, 어떤 미래를 선택해도… …",
    "どこか遠くを見るような目をして、ミケランジェロは言い切った。<br>……いや、“どこか”などという曖昧なものじゃない。<br>そのまなざしは、確実に未来を見据えていた。": "어딘가 멀리 보는 눈을 가졌고 미켈란젤로는 단언했다. <br>......아니, \"어딘가\"등이라는 애매한 것이 아니다. <br> 그 눈빛은 확실히 미래를 바라보고 있었다.",
    "責任感の問題かと思っていたが、それだけではなかった。<br>ミケランジェロは街の未来を思っている。<br>そう実感すると、彼女をとめる気持ちが揺らいでしまう。": "책임감의 문제라고 생각했지만, 그것만은 아니었다. <br>미켈란젤로는 도시의 미래를 생각한다. <br>그렇게 실감하면, 그녀를 멈추는 기분이 흔들려 버린다.",
    "「……！　ぐうっ……」": "「…",
    "しかし、ミケランジェロが首を押さえて苦しげな声を漏らすのを見て、<br>やはりこのままにはしておけないと思った。": "그러나 미켈란젤로가 목을 잡고 괴로운 목소리를 흘리는 것을 보고, <br> 역시 이대로 둘 수 없다고 생각했다.",
    "「……そうだな。確かに、図書館は重要な場所だ。<br>　だったら尚更、ミケランジェロはここで無理をすべきじゃない」": "「… … 그렇구나. 확실히, 도서관은 중요한 장소다.",
    "「な、なんだと？」": "「뭐, 뭐라고?」",
    "「この間の本で読んだんだが、東の国にはこういう言葉がある……。<br>　“急がば回れ”と」": "「이 사이의 책으로 읽었지만, 동쪽의 나라에는 이런 말이 있다…",
    "「ミケランジェロの考えは立派だ。<br>　個人的なこだわりなんかじゃない。<br>　街のためになることだし、みんな喜んで力を貸してくれるはずだ」": "\"미켈란젤로의 생각은 훌륭하다.<br> 개인적인 조건은 아니잖아.<br> 거리를 위해서 되는 것이며, 모두 기꺼이 힘을 빌려줄 것이다\"",
    "「だから、ミケランジェロは自分にしかできないことに専念してくれ。<br>　病院でしっかり体を治して、また十分働けるようにする。<br>　それも大事な仕事だ」": "\"그러니까, 미켈란젤로는 자신에게 밖에 할 수 없는 것에 전념해 줘.<br> 병원에서 제대로 몸을 치료하고, 또 충분히 일할 수 있도록 한다.<br>그것도 중요한 일이다\"",
    "「……無理はいつまでも続かないと、そう言いたいわけか。<br>　ミケも頭ではわかっているんだがな……」": "「… … 무리는 언제까지나 계속되지 않는다고, 그렇게 말하고 싶은가.<br> 미케도 머리로는 알고 있는데…",
    "「しかし……他のことは人任せにできても、天井画はまだ途中だぞ。<br>　ミケの作品を他の奴に仕上げさせることなど許せん……」": "「그러나…",
    "「すぐに体を治して、間に合わせられればそれが最善だが……。<br>　もし間に合わない時は、完成を後回しにしてもいいんじゃないか？」": "「빨리 몸을 치료하고, 사이에 맞추면 그것이 최선이지만…",
    "「あ、後回しだと？」": "「아, 후회라고?」",
    "「図書館にだって必要な作業があるし、休館日もある。<br>　ミケランジェロに都合がいいタイミングを見計らって、<br>　描き加えていったらどうだ？」": "\"도서관에도 필요한 작업이 있고, 휴관일도 있다.<br> 미켈란젤로에게 편리한 타이밍을 견적해,<br> 그리면 어떨까?\"",
    "「来るたびに天井画が完成に近づいていったら、<br>　それを見るために何度も図書館に足を運ぶ人も出るだろう。<br>　そういう楽しみ方もアリだと思うぞ」": "\"올 때마다 천장화가 완성에 다가가면, <br> 이를 보기 위해서 몇번이나 도서관에 발길을 옮기는 사람도 나올 것이다.<br> 그런 즐기는 방법도 개미라고 생각해\"",
    "「……む、むう。それは考えもしなかった……。<br>　だが未完成でもいいと仮定すれば、かなり工期に余裕ができる。<br>　“急がば回れ”……そういうことか」": "「… … 음, 무우. 그것은 생각도 하지 않았다… …",
    "ミケランジェロは少しの間、腕を組んでなにか考え込んでいたが、<br>やがて観念したように大きく肩を落とした。": "미켈란젤로는 잠깐 팔을 짚어 뭔가 생각하고 있었지만, <br>이윽고 관념했듯이 크게 어깨를 떨어뜨렸다.",
    "「……いや、ミケの頭が固すぎたようだな。<br>　仕事をやり遂げねば、ということばかり考えていたが……。<br>　少し気負いすぎて、空回っていたのかもしれん」": "「… … 아니, 미케의 머리가 너무 딱딱한 것 같다.",
    "「ミケランジェロ……それじゃあ……？」": "\"미켈란젤로……그럼……?\"",
    "「ああ、病院に戻ろう。<br>　今のままじゃ、色々迷惑をかけてしまうようだからな。<br>　たまには異国の知恵に従うのも悪くない」": "「아아, 병원으로 돌아가자.<br> 지금 그대로라면, 여러가지 폐를 끼쳐 버리는 것 같으니까.<br>가끔은 이국의 지혜를 따르는 것도 나쁘지 않다」",
    "「その代わり……館長、お前がミケをとめたんだからな。<br>　ミケが動けないぶんは、責任持ってしっかり働いてもらうぞ」": "「그 대신… … 관장, 너가 미케를 멈추었으니까.",
    "「ああ、そこは遠慮なくみんなを頼るつもりだ。<br>　もちろん、俺にできる限りの手伝いもさせてもらう」": "「아아, 거기는 삼가해 모두를 의지할 생각이다.",
    "「ほう、そうなのか。<br>　だったら、お前にしかできない仕事がひとつあるぞ？」": "「자, 그럴까.",
    "ニヤリと笑って、勿体ぶるように言ってくる。<br>……ちょっと嫌な予感がするが……。": "웃음과 웃음을 터뜨린다. <br>…… 조금 싫은 예감이 들지만…",
    "「この間病室に持ってきた本、しばらく貸せ。<br>　東方の言葉とやらにミケも触れてみたくなった。<br>　なにしろ病室は暇だからな」": "\"이전에 병실에 가져온 책, 잠시 빌려줘.<br> 동방의 말과 역시 미케도 만져보고 싶어졌다.<br>어쨌든 병실은 여가이니까\"",
    "「なんだ。そんなことでいいなら、お安いご用だ。<br>　……でも、まだ読み終わってないから、後で返してくれよ？」": "「뭐야. 그런 일로 좋다면, 싼 용도다.<br>…",
    "「ふふっ、ミケの体が万全になったらな。<br>　それじゃ、ミケは病室に帰るぞ。またな、館長」": "「후훗, 미케의 몸이 만전이 되면.<br> 그럼, 미케는 병실로 돌아갈 거야. 또, 관장」",
    "ミケランジェロは、こちらがカバンから取り出した本を受け取ると、<br>明るく笑ってその場を去っていった。": "미켈란젤로는, 이쪽이 가방으로부터 꺼낸 책을 받자, <br>밝게 웃고 그 자리를 떠나갔다.",
    "本心から納得してくれたようでよかった。<br>あとは、ミケランジェロが回復に専念できるようにこちらも頑張ろう。": "본심에서 납득해준 것 같았다. <br>다음은, 미켈란젤로가 회복에 전념할 수 있도록(듯이) 이쪽도 노력하자.",
    "いずれ完治したミケランジェロが戻ってきた時のため。<br>図書館に未来を見出した、彼女の気高さを無碍にしないために……。<br>心からそう決意したのだった。": "어쨌든 완치한 미켈란젤로가 돌아왔을 때를 위해. <br>도서관에서 미래를 발견한 그녀의 고상함을 무조건 하지 않기 위해서… <br> 진심으로 그렇게 결의한 것이었다."
}