{
    "気付いて欲しくて": "알고 싶어.",
    "ドナテッロの部屋を訪れていた、ある晩のこと。<br>彫刻のことで話が弾んでいたのだが、途中からドナテッロは、<br>妙にそわそわとし始める。": "도나텔로의 방을 방문하고 있던 어느 날 밤. <br>조각으로 이야기가 튀고 있었는데, 도중부터 도나텔로는,<br>묘하게 소름 끼치기 시작한다.",
    "「さっきから落ち着かないようだが、どうしたんだ？」": "「아까부터 침착하지 않는 것 같지만, 어땠어?」",
    "「……えー？　館長くん、わからないの？」": "「… … 에?? 관장군, 모르겠어?",
    "いきなりガッカリされてしまった。<br>そう言われても、心当たりはないのだが。": "갑자기 실망했다. <br>그렇게 말해도, 마음이 맞지 않지만.",
    "「館長くん、そういう目で見てくれてると思ったのになぁ。<br>　たまにあたしの胸とか脚とか、チラ見してるし……」": "「관장군, 그런 눈으로 봐주고 있다고 생각했는데.",
    "「き、気づいてたのか……じゃなくて。<br>　どういう意味なんだ？」": "「키, 눈치챘었는지… … 아니고.",
    "「むー、鈍感」": "「무, 둔감」",
    "「女の子が夜中に男の人を部屋に呼ぶってことが、<br>　どういう意味かはわかるでしょ？」": "\"여자들이 한밤중에 남자의 사람을 방에 부르는 것이,<br> 무슨 의미인지는 알겠지요?\"",
    "「あたし、誰にでもこんなことするわけじゃないよ？<br>　もしそう思われてたとしたら、ショックだよ……」": "\"나, 누구에게도 이런 일을 하는 게 아니야?",
    "ドナテッロは珍しく、心から落ち込んだ様子を見せる。<br>そう言われると、確かに鈍感だったかもしれない。": "도나텔로는 드물고 진심으로 우울한 모습을 보여준다. <br>그렇게 말하면, 확실히 둔감했을지도 모른다.",
    "「すまない。頭のどこかではそういうことも考えていたが、<br>　無意識に否定していたんだ。<br>　もし自分の勘違いだったら、気まずくなりそうで……」": "「미안해. 머리 어딘가에서는 그런 것도 생각하고 있었지만, <br> 무의식적으로 부정하고 있었어.<br> 만약 자신의 착각이라면, 어색해질 것 같아…",
    "「……館長くんは真面目だから、仕方ないね」": "「… … 관장군은 성실하기 때문에, 어쩔 수 없네」",
    "「許してあげるけど、その代わりひとつお願い聞いてくれる？」": "\"용서해주겠지만, 그 대신 하나 부탁 들어 줘?\"",
    "「わかった。何でも聞こう」": "\"알았어. 뭐든지 들자\"",
    "「それなら……」": "「그렇다면…",
    "不意にドナテッロの顔が近づいてきた。<br>そのまま、柔らかな唇がこちらの唇に重なる。": "갑자기 도나텔로의 얼굴이 다가왔다. <br>그대로, 부드러운 입술이 이쪽의 입술에 겹친다.",
    "「はぅむ……………………んん……」": "「하흠……………………응……」",
    "「……遠慮なく、一番したいことしちゃった」": "「…",
    "「お言葉に甘えて、強引にキスしたけど……。<br>　館長くんは、嫌じゃなかった？」": "「말에 응하고, 억지로 키스했지만…",
    "「もちろん。嫌なわけがない」": "「물론. 싫어할 리가 없다」",
    "「よかった。<br>　なら、もっと色んなことしても……いいよね？」": "「좋았다.<br>이라면, 좀 더 여러가지 해도…",
    "ドナテッロはこちらに跨り、ズボンを脱がせてきた。<br>既にいきり立っている肉棒が外気に晒される。": "도나텔로는 이쪽에 걸쳐 바지를 벗어 왔다. <br>이미 서있는 육봉이 외기에 노출된다.",
    "「ん……館長くんも、興奮してくれてるんだ？<br>　もう、こんなにおっきい……」": "「응… … 관장군도, 흥분해 주고 있는 거야?",
    "いつもとはまるで別人のような、しっとりとした声音。<br>その囁きにゾクゾクする一方、頭の中のどこかが冷静になる。": "평소에는 마치 다른 사람과 같은 촉촉한 성음. <br>그 속삭임에 속삭이는 한편, 머리안의 어딘가가 냉정해진다.",
    "「本当に……いいのか？」": "「정말… … 좋은 것인가?」",
    "「いいよ……あたしが館長くんとしたいの。<br>　そうじゃなかったら、こんな風に迫るわけないよ」": "「좋아… … 내가 관장군이라고 하고 싶어.",
    "「館長くんにも、もっとドキドキしてほしいな……。<br>　ためらう気も失せて、止まらなくなっちゃうくらい……」": "「관장군에게도 좀 더 두근두근해주었으면 좋겠다…",
    "そう言いながら、ドナテッロはゆっくりと髪をほどいていく。<br>いつも束ねられている金色の髪が流れ、ほのかに甘い香りが漂う。": "그렇게 말하면서, 도나텔로는 천천히 머리를 풀어 간다. 언제나 묶여있는 금빛 머리카락이 흐르고 은은하게 달콤한 향기가 풍긴다.",
    "「館長くん……大好きだよ」": "「관장군… … 정말 좋아해」",
    "ドナテッロは自分の服の股布をずらして秘部を露わにすると、<br>こちらのものをあてがい、腰を下ろしてきた。": "도나텔로는 자신의 옷의 가랑이를 어긋나고 비부를 드러내자, <br>이쪽의 것을 대고, 허리를 내려왔다.",
    "「んん……っ、はぁぁぁ……！」": "「응……아, 하아아아…",
    "「はぁっ……ん、ふっ……すごい……。<br>　おちんちんって、こんな……深くまで、届くんだ……」": "「하아… … 응, 훗… … 대단해…",
    "「お腹の奥まで、熱いの、刺さってる……。<br>　ぎちぎちに、こじ開けられて……っ」": "「배의 안쪽까지, 뜨거운 것, 찌르고 있다…",
    "ドナテッロは自分の腹部を軽く撫でながら、震える声で呟く。<br>痛みをこらえている様子なのは明らかだった。": "도나텔로는 자신의 복부를 가볍게 쓰다듬으면서 떨리는 목소리로 중얼거린다. <br>통증을 겪고 있는 모습인 것은 분명했다.",
    "「……大丈夫か？」": "「… … 괜찮을까?」",
    "「んんっ……平気だよ。痛いのは痛いけど……」": "「응응… … 괜찮아.",
    "「一生に一度の痛みだもん……。<br>　大好きな館長くんに捧げることができて、嬉しい……」": "「평생에 한 번의 아픔이야…",
    "息を弾ませながらも、曇りのない笑顔で答えるドナテッロ。<br>そんな健気な様子を見て、胸の高鳴りを感じた。": "숨을 쉬면서도 흐린 없는 미소로 대답하는 도나텔로. <br>그런 건강한 모습을 보고, 가슴의 고명을 느꼈다.",
    "狭い膣内は、ぎゅうぎゅうときつく肉棒を締めつけてくる。<br>だがドナテッロが痛みを感じている以上、耐えねば……。": "좁은 질내는 규규 때 붙는 육봉을 조여 온다. <br>하지만 도나텔로가 아픔을 느끼고 있는 이상, 참으면...",
    "「……えへへ。館長くん、気持ちよさそうだね？<br>　切なそうなお顔、とってもエッチ……」": "「… … 에헤헤. 관장군, 기분 좋을 것 같네?",
    "見透かしたように、ドナテッロがくすくすと笑いながら囁く。": "눈에 띄는 것처럼, 도나텔로가 으쓱하고 웃으면서 속삭인다.",
    "「館長くんの優しいところも好きだけど、遠慮しなくていいんだよ？<br>　あたしが望んでやってることなんだもん」": "「관장군의 상냥한 곳도 좋아하지만, 삼가해도 괜찮아?",
    "「って言っても、自分じゃ吹っ切れないだろうから……。<br>　我慢できないようにしてあげるね……？」": "「그렇다고 해도, 스스로 날릴 수 없으니까… …",
    "ドナテッロがゆっくりと腰を上下させ、動き始めようとする。": "도나텔로가 천천히 허리를 위아래로 움직이기 시작한다.",
    "「んんっ……んっ！　聞いたこと、あるよ？<br>　男の子は、おちんちんをいっぱい擦ると、気持ちいいんだよね？」": "\"응......응! 들었어, 있어?",
    "「だから、こうして……は、ぁっ……あっ！<br>　おまんこの中で、しごいて、あげると……いい、でしょ？」": "「그러니까, 이렇게… … 는, 아아… … 아!",
    "やや不慣れでぎこちない様子ながらも、<br>ドナテッロは腰を振り、気持ちよくしようとしてくる。": "다소 익숙하지 않고 어색한 모습이면서도, <br>도나텔로는 허리를 흔들며, 기분 좋게 하려고 온다.",
    "「あん、っ……おちんちん、びくんってしたぁ……。<br>　気持ちいいっていう、サインだよね……？」": "「앙, 흠…",
    "「んっ、んん……はぁ、っ。もっと……。<br>　ぬるぬるで、扱いてあげるっ……」": "「응, 응…",
    "ドナテッロの声にも快感の響きはあるが、痛みも残っているようだ。<br>少しでも気持ちよくなってもらおうと、揺れる胸に手を伸ばす。": "도나텔로의 목소리에도 쾌감의 울림은 있지만, 아픔도 남아 있는 것 같다. 조금이라도 기분이 좋아지면 흔들리는 가슴에 손을 뻗는다.",
    "「ひゃうっ！？　あんっ、や、ぁっ、館長くん……！<br>　おっぱい触っちゃ……あっ、あぁっ……！」": "「흠!? 흠, 야, 아, 관장군……!<br> 가슴 만지면…",
    "いつも、服の上からでも強く主張している豊満な乳房。<br>柔らかな感触に指が沈み込み、思わず夢中になって揉みしだく。": "항상 옷 위에서도 강하게 주장하는 풍만한 유방. <br>부드러운 느낌에 손가락이 가라앉고, 무심코 미친 듯이 쏟아진다.",
    "「おっきな手で、むにゅむにゅって揉まれて……んっ！<br>　指っ、乳首にも、当たって……」": "「큰 손으로, 무뉴무에 쏟아져… … 응!",
    "「自分じゃ、触っても、こんなによくないのにっ……。<br>　館長くんの手で揉まれると、ゾクゾクしちゃうよぉ……っ」": "「자신만, 만져도 이렇게 좋지 않은데… …",
    "ドナテッロはこちらの愛撫で確かな快感を覚えているようで、<br>その声から痛みの響きは消えつつある。": "도나텔로는 이쪽의 애무로 확실한 쾌감을 기억하고 있는 것 같고, <br>그 목소리로부터 아픔의 울림은 사라지고 있다.",
    "「館長、くんっ、気持ち、いい……！<br>　もっと、激しくするね……！」": "「관장, 군, 기분, 좋다…",
    "ドナテッロはこちらに愛撫のお返しをするように、<br>どんどん腰の動きを大胆なものへと変えていく。": "도나텔로는 이쪽에 애무의 답례를 하듯이, 점점 허리의 움직임을 대담한 것으로 바꾸어 간다.",
    "「はぁっ、あっ、あ、ああっ、あんっ……！<br>　んん、んっ……おまんこ、熱いよぉっ……！」": "「하아, 아, 아, 아아, 앙……!<br>　응, 응…",
    "自ら快感に溺れるように、腰を振り乱すドナテッロ。<br>繋がった箇所からも、とめどなく愛液が溢れ出している。": "스스로 쾌감에 빠질 수 있도록 허리를 흔들어 도나텔로. <br>연결된 부분에서도 엄청나게 애액이 넘쳐나고 있다.",
    "「ドナテッロも気持ちいいか？」": "「도나텔로도 기분 좋은가?」",
    "「うん、気持ちいいっ……初めてなのに……。<br>　本当に、すっごく気持ちいいよぉ……」": "「응, 기분이 좋다… … 처음인데… …",
    "「館長くんを好きな気持ち、どんどん溢れてくるの……。<br>　カラダが熱くなって、ふわふわ、幸せになる……」": "「관장군을 좋아하는 기분, 자꾸자꾸 넘쳐 오는거야…",
    "「みんなが夢中になるの、わかる、よぉ……っ。<br>　あ、ぁっ……腰、勝手に、動いちゃうっ……！」": "\"모두가 미친 짓이야, 알겠어, 응…",
    "もうドナテッロは完全に、快感しか感じていないようだ。<br>ならばこちらも遠慮する必要はないと、腰を突き上げていく。": "이제 도나텔로는 완전히 쾌감밖에 느끼지 않은 것 같다. <br>라면 이쪽도 삼가할 필요가 없으면, 허리를 밀어 올려 간다.",
    "「んんっ！？　ひゃうっ、ああっ、だ、めっ！<br>　おちんちん、奥、ずんってしちゃ……！」": "「응응!? 흠, 아아, 다, 뭘!<br> 오짱짱, 안쪽, 쭈쭈쭈……!」",
    "「ダメ、ダメだってば……うぅ～……！<br>　館長くんっ……今回はあたしが、するの……！」": "「안돼, 안 된다면… … 우우~……!<br>관장군…",
    "なぜか対抗心を燃やしたような様子で、<br>ドナテッロは更に激しく腰を振り始める。": "왠지 대항심을 태운 것 같은 모습으로, <br>도나텔로는 더욱 격렬하게 허리를 흔들기 시작한다.",
    "ぐっちょり濡れた肉襞が、隙間なく竿に絡みついてきて、<br>弱いところも含めて満遍なく扱いてくる。": "흠뻑 젖은 고기 주름이, 틈 없이 장대에 얽혀,<br>약한 곳도 포함해 편하게 취급해 온다.",
    "「んっ！　あっ、ふふっ……今また、びくってした……♪<br>　おちんちんの弱いところ、わかってきたかも……」": "「응! 아, 후훗… … 지금 또, 깜짝 놀랐다…",
    "「えいっ！　こんな、風に、動いたら……っ！<br>　気持ち、いいんでしょ……！」": "「에이! 이런, 바람에, 움직이면…",
    "持ち前の観察眼でこちらの反応を捉えていたのか、<br>ドナテッロは速く小刻みに腰をひねって刺激を変えてくる。": "앞의 관찰 눈으로 이쪽의 반응을 포착하고 있었는지, <br>도나텔로는 빨리 소각에 허리를 비틀어 자극을 바꾸어 온다.",
    "更に締まりが強くなった膣内で、裏筋を集中的に擦られると、<br>強すぎる快感に思わず腰が浮いた。": "게다가 조임이 강해진 질 안에서, 뒷근을 집중적으로 문지르면, 너무 강한 쾌감에 무심코 허리가 떠올랐다.",
    "「ふふっ、当たったみたい……んっ、でも、これ……ぇっ。<br>　おちんちんビクビク震えて、あたしも、よくなっちゃう……」": "「후훗, 맞았던 것 같아… … 응, 그렇지만, 이것…",
    "「おちんちん、さっきまでより、おっきくなって……！<br>　おまんこの弱いところ、たくさん擦れるの……っ」": "「저기, 조금 전부터, 깨어져서…",
    "「んっ、んんっ、あぅっ、はううっ！　だ、めっ……。<br>　館長くんを、気持ちよく、したいのに……！」": "「응, 응, 아아, 하우! 흠, 헉…",
    "ドナテッロは快感をこらえながら腰を振り続けている。<br>絶頂が近いのか、膣内は断続的に収縮を繰り返しつつあった。": "도나텔로는 쾌감을 느끼면서 허리를 흔들고 있다. 절정이 가까운지, 질내는 간헐적으로 수축을 반복하고 있었다.",
    "そんな状態の膣内で扱かれ続けては、こちらももうもたない。<br>不意にドナテッロと目が合うと、彼女にもそれが伝わったようだった。": "그런 상태의 질 안에서 다루어지는 것은 이쪽도 더 이상 없다. <br>갑자기 도나텔로와 눈이 맞으면, 그녀에게도 그것이 전해진 것 같았다.",
    "「館長くん、イきそう？　いいよぉ、このまま、最後まで……。<br>　気持ちよくなって、あたしの中にいっぱい出して……！」": "「관장군, 괜찮을 것 같아? 괜찮아, 이대로, 끝까지…",
    "「んっ、あっ、ふぁぁっ、あぁっ！　あっあっ、ふうっ！<br>　いいよぉ、おちんちんすごいのっ！　あたしも、もう……！」": "「응, 아, 후아아아아아아아아아아~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~!",
    "「出してっ、館長くんのせーえき、あたしの中にっ！<br>　いっしょに、イくのっ！　イくっ、イくイくっ……！」": "「내서, 관장군의 세-에키, 내 안에!<br> 함께, 이쿠노!",
    "ドナテッロと同時に絶頂を迎え、<br>こみ上げる衝動のまま、膣内に射精した。": "도나텔로와 동시에 절정을 맞아, <br> 넘어지는 충동인 채, 질내에 사정했다.",
    "「ふぁ……あ、ぁ……すご……ひ……っ。<br>　館長くんの、熱いの……たくさん、入って、きたぁ……」": "「후아… … 아, 아… … 대단히…",
    "「お腹の奥、どぷどぷ、出されて……。<br>　気持ちよくて、とっても幸せ……」": "「배의 안쪽, 두푸도푸, 나와서…",
    "ドナテッロの膣内は何度も締まったり緩んだりを繰り返し、<br>本能的な動きで精液を搾り取ってくる。": "도나텔로의 질내는 몇번이나 조이고 느슨해지기를 반복해, 본능적인 움직임으로 정액을 짜내 온다.",
    "やがて絶頂の波が引いてもまだ繋がったまま、<br>ドナテッロは艶っぽい笑顔を向けてきた。": "이윽고 절정의 물결이 당겨도 아직 이어진 채, <br>도나텔로는 요염한 미소를 향해 왔다.",
    "「館長くん、どうかな……気持ちよかった……？」": "「관장군, 어떨까… … 기분 좋았다…",
    "「あぁ……もちろんだ。<br>　ドナテッロの方こそ、痛くなかったか？」": "「아아… … 물론이야.",
    "「痛かったよ……最初の方は」": "「아파요… …처음은」",
    "「なら、あんな無茶をしなくても……」": "「그렇다면, 그런 무차를 하지 않아도…",
    "「でも、初めてなのにこんな風にご奉仕する女の子は、<br>　あんまりいないんじゃないかと思って」": "「하지만, 처음인데 이런 식으로 봉사하는 소녀는, <br> 별로 없지 않을까 생각해」",
    "「館長くんにとって、忘れられない思い出にできるんじゃないかって。<br>　そう思ったから、ちょっと頑張ってみたんだ」": "「관장군에게 있어, 잊을 수 없는 추억이 될 수 있지 않을까.",
    "「……それを実行できるだけでもすごいな。<br>　すっかりドナテッロの思惑にはまった気がする」": "「… … 그것을 실행할 수 있는 것만으로도 대단하네.",
    "「ほんと？　やったー！」": "\"정말? 했어-!\"",
    "「って……あっ」": "「라고… … 아」",
    "いつもの調子ではしゃぐドナテッロだったが、<br>急に何かに気づいた様子で、視線を下げて頬を赤らめる。": "평소의 상태에서는 빠지는 도나텔로였지만, <br>갑자기 뭔가를 깨달은 모습으로, 시선을 낮추고 뺨을 붉히는.",
    "「あはは……動いたら、館長くんの精液漏れてきちゃった。<br>　ちょっと恥ずかしいね」": "「아하하…",
    "「……事が終わって冷静になると、確かに恥ずかしいな」": "「… … 일이 끝나고 냉정해지면, 확실히 부끄럽네」",
    "「こんなにいっぱい出されちゃって……。<br>　もしかしたら、赤ちゃんできちゃうかもしれないね？」": "「이렇게 가득 나와 버려서… …",
    "ドナテッロは自分のお腹を撫でながら、嬉しそうに呟く。<br>……確かにそうかもしれない。その時は……。": "도나텔로는 자신의 배를 쓰다듬으면서 기쁘게 중얼거린다. <br>......확실히 그럴지도 모른다. 그 때는…",
    "「その時は、ちゃんと責任を取るよ」": "「그 때는, 제대로 책임을 져요」",
    "「ふぇっ！？」": "「훗!?」",
    "「も、もう！　そんなこと言われたら……。<br>　本当に、できるまでしたくなっちゃうよ……」": "「도, 이제! 그런 말을 들으면… …",
    "珍しく慌てた様子で、ドナテッロは体を倒して抱きついてくる。<br>今夜はお互い、このまま離れられそうにもなかった。": "드물게 당황한 모습으로, 도나텔로는 몸을 쓰러뜨려 안아 온다. <br>오늘 밤은 서로 이대로 떠날 것 같지 않았다."
}