{
    "愛の在処": "사랑의 재처",
    "「わかりません……女神様！<br>　では、この目に見えない愛は本当に存在しているのですか！？」": "「모르겠어요…",
    "「どうかお教えください！<br>　愛とは、どこに在るものなのですか！？」": "「부디 가르쳐 주세요!<br> 사랑이란, 어디에 있는 것입니까!?」",
    "「そう、愛とは目に見えないもの――ですが、ここにあるもの。<br>　その存在を証明できるものは、わたくし達以外にありません。<br>　人々の営みが、その『枠』を形作るのです」": "「그래, 사랑이란 눈에 보이지 않는 것――입니다만, 여기에 있는 것.<br> 그 존재를 증명할 수 있는 것은, 저희들 이외에 없습니다.<br> 사람들의 영업이, 그 『틀』을 형성하는 것입니다」",
    "「わたくし達が愛を囁けば、それは音となって存在する。<br>　愛し合って抱き合えば、その温もりとなって存在する。<br>　我々こそが、愛の『枠』となるのです」": "「우리들이 사랑을 속삭이면, 그것은 소리가 되어 존재한다.",
    "「おお……女神様…………！！」": "「오오……여신님…………！！」",
    "「館長様。先日は来てくださってありがとうございます。<br>　おかげさまで、公演は大盛況でした」": "「관장님. 요전날은 와 주셔서 감사합니다.<br>덕분까지, 공연은 대성황이었습니다」",
    "あれから何日か公演は続いたが、日を増すごとに観客は増えていった。<br>最終日など、広場が人で埋め尽くされるほどで、<br>その拍手と歓声は街のはずれまで聞こえたという。": "그로부터 며칠 공연은 계속되었지만, 날이 늘어날 때마다 관객은 늘어나갔다. <br>마지막 날 등, 광장이 사람으로 가득 채워질 정도로,<br>그 박수와 환성은 거리의 벗어날 때까지 들렸다고 한다.",
    "「最初はお芝居なんて恥ずかしいと思っていたのですが、<br>　普段と変わらず愛を説くように演じればリラックスできました。<br>　多くの人に楽しんでいただけて、本当に嬉しかったです」": "\"처음에는 연극이란 부끄럽다고 생각했는데, <br> 평소와 변함없이 사랑을 설득하도록 연기하면 릴렉스 할 수 있었습니다.<br> 많은 사람들에게 즐겨주셔서 정말 기뻤습니다\"",
    "「時に、館長様……。<br>　あの公演、ご覧になって、いかがでしたか？<br>　きちんと伝わりましたでしょうか？」": "「때때로 관장님… …",
    "ディーテに問われて、あの芝居を思い出す。<br>カタチのない愛を求めて彷徨う人々に、女神が愛を説く内容だ。<br>つまり彼女が普段からやっていることなのだが――": "디테에게 묻고 그 연극을 기억한다. <br> 형태가 없는 사랑을 찾아 방황하는 사람들에게 여신이 사랑을 전하는 내용이다. 즉 그녀가 평소부터 하고 있는 것이지만――",
    "カタチのない愛に、カタチを与える――<br>その技法は芸術品を見ていると、なんとなく理解できたのだ。": "형태가 없는 사랑에, 형태를 준다――<br>그 기법은 예술품을 보고 있으면, 어쩐지 이해할 수 있었던 것이다.",
    "「首をかしげている観客もいらしたのですが、<br>　館長様の様子を見る限り、正しく伝わったようですね」": "「목을 긁고 있는 관객도 오셨습니다만, <br>관장님의 모습을 보는 한, 제대로 전해진 것 같네요」",
    "「愛する者が存在すれば、そこに愛は存在するのです。<br>　それを、あの演劇で伝えたかったのですよ」": "「사랑하는 자가 존재하면, 거기에 사랑은 존재합니다.<br> 그것을, 그 연극으로 전하고 싶었어요」",
    "「それはよく伝わったと思う。<br>　さすが愛の伝道師ディーテだ、伝え方が上手い」": "「그것은 잘 전해졌다고 생각한다.",
    "「ふふっ……なにをおっしゃいます。<br>　それに気づかせてくれたのは、館長様なのですよ」": "「후훗… … 무엇을 말씀하셨습니다.",
    "「俺が？　俺はなにもしていないが……」": "「내가? 나는 아무것도 하고 있지 않지만…",
    "「正直、私もこの世界を訪れてから、悩んでいたのです。<br>　どのようにして人々に愛を伝えるべきなのか。<br>　カタチのないものを、どうやって理解させられるのか――」": "\"솔직히, 저도 이 세계를 방문하고 나서, 고민하고 있었습니다.<br> 어떻게 사람들에게 사랑을 전해야 하는 것인가.<br> 형태가 없는 것을, 어떻게 이해시킬 수 있을까--\"",
    "「そこで『芸術』というものの技法に気づいたのです」": "\"거기서 '예술'이라는 것의 기법을 깨달았습니다\"",
    "「ああ、なるほど。<br>　『存在しないものの表現』は美術でもよくあることだ」": "「아아, 과연.<br>『존재하지 않는 것의 표현』은 미술에서도 자주 있는 것이다」",
    "「はい、その通りです。<br>　たとえば『風』も本来は目に見えないものですが、存在はします。<br>　ではそれをどのように描くのか――」": "「네, 그대로입니다.<br> 예를 들면 『바람』도 본래는 보이지 않는 것입니다만, 존재는 합니다.<br>에서는 그것을 어떻게 그리는 것인가――」",
    "「揺れる木の枝、飛んでいく帽子、小波を起こす海――<br>　それらが『枠』となることで、枠の中の風を表現するのです。<br>　『愛』もそれらと同じ……」": "「흔들리는 나무의 가지, 날아가는 모자, 소파를 일으키는 바다――<br>그들이 『틀』이 되는 것으로, 틀 안의 바람을 표현하는 것입니다.<br>『사랑』도 그들과 같다…",
    "「それそのものではなく、周囲にあるものが表現してくれます。<br>　カタチのないものを捉えようとする存在が、<br>　そのカタチを証明してくれるのです」": "「그 자체가 아니라, 주위에 있는 것이 표현해 줍니다.<br> 형태가 없는 것을 포착하려고 하는 존재가,<br> 그 형태를 증명해 줍니다」",
    "「友人や隣人に向ける愛であれば、その微笑みが。<br>　親子に向ける愛であれば、家族の食卓が。<br>　自分への愛であれば、これまでの軌跡が」": "「친구나 이웃을 향한 사랑이라면, 그 미소가.",
    "「そして、愛する男女であるならば――」": "「그리고, 사랑하는 남녀라면――」",
    "ディーテが両手をこちらに伸ばす。<br>なにかを差し出すように見えたが、その逆だ。<br>彼女は求めているのだ。": "디테가 양손을 이쪽으로 늘린다. <br>무엇인가를 내보내는 것처럼 보였지만, 그 반대이다. <br>그녀는 요구하고 있는 것이다.",
    "彼女の両手を優しく掴む。<br>その温もりが指先を通して伝わってきた。": "그녀의 양손을 부드럽게 잡는다. <br>그 온기가 손끝을 통해 전해져 왔다.",
    "「わかりますか、館長様？<br>　この私の体温――館長様を想う心が、熱を帯びているのです」": "「알겠습니까, 관장님?<br>이 나의 체온――관장님을 생각하는 마음이, 열을 띠고 있는 것입니다」",
    "「館長様とのこれまでの歩みが、私への気持ちが、<br>　私の愛を温めてくれるのです。<br>　これこそ互いを想い合う男女間の愛――」": "「관장님과의 지금까지의 행보가, 나에게의 기분이,<br> 내 사랑을 따뜻하게 해 주는 것입니다.<br> 이것이야말로 서로를 상상하는 남녀간의 사랑――」",
    "「この場合だと、愛はどこに形作られているんだろう……？」": "「이 경우라면, 사랑은 어디에 형성되고 있는 것일까……?」",
    "「ここです……この触れ合った手と手。<br>　この手が枠となり、内側の愛を確認しているのです。<br>　感じられますか？」": "「여기입니다…",
    "ふたりの手は密着しており、その距離はゼロだ。": "두 사람의 손은 밀착되어 있으며, 그 거리는 0이다.",
    "だが、たしかに『ここ』に愛を感じられる――<br>そんな気がする。": "하지만 확실히 『여기』에 사랑을 느낄 수 있다――<br>그런 생각이 든다.",
    "「この『愛』に完璧な名前をつけるのは容易ではありません。<br>　これまでの軌跡が生み出した思慕……尊敬……庇護……。<br>　あらゆるものが混ざり合った、特別な気持ちなのです」": "「이 『사랑』에 완벽한 이름을 붙이는 것은 쉽지 않습니다.<br> 지금까지의 궤적이 만들어낸 사모……존경……망호…….",
    "「……迷っているのです。<br>　はたしてこの気持ちを『愛』と呼んでいいものなのか。<br>　私が説く『愛』と同じなのか――」": "「… … 망설이고 있는 것입니다.",
    "「……たぶん、そういうのも含めて『愛』なのだと思う」": "「… … 아마, 그런 것도 포함해 『사랑』이라고 생각한다」",
    "ディーテの目を見つめる。<br>彼女もこちらをうっとりとした目で見つめていた。": "디테의 눈을 바라본다. <br>그녀도 이쪽을 촉촉한 눈으로 바라보고 있었다.",
    "――きっと、この視線にも『愛』は存在するのだろう。": "――분명, 이 시선에도 『사랑』은 존재할 것이다.",
    "「こうして言葉を交わして確認することも、また『愛』なのですね。<br>　この時間も記憶として、私の中に残ります。<br>　なんて素晴らしい――」": "「이렇게 말을 나누고 확인하는 것도, 또 『사랑』이군요.<br> 이 시간도 기억으로서, 나 안에 남습니다.<br>라고 훌륭하다――」",
    "それ以上は、言葉も必要なかった。<br>手の中の愛は、やがてふたりの空間に広がり、部屋に満ちる。": "그 이상은 말도 필요 없었다. <br>손 안의 사랑은 이윽고 두 사람의 공간으로 퍼져 방으로 가득차 있다.",
    "「館長様…………」": "「관장님…",
    "そうして、我々は――": "그렇게, 우리는――",
    "「あら？　どなたでしょう？」": "\"어머? 어땠어?\"",
    "「探したよ！　未来の主演女優！」": "「찾았어! 미래의 주연 여배우!」",
    "「あら、あなたは……？<br>　あの、『未来の』って、もう公演は終わって過去になったはずでは？」": "「어머, 당신은…",
    "「あれからスポンサーにせがまれまくってるんだ！<br>　またキミに舞台に立って欲しいって！」": "\"그래서 스폰서가 희미해지고 있어!<br> 또 너에게 무대에 서야 한다고!\"",
    "「我々の芝居を観た観客からの反響もすごいんだ！<br>　曰く、恋人や夫婦の仲がとてもよくなったって！<br>　これも『愛』の成せる業なんだろうか！？」": "「우리의 연극을 본 관객으로부터의 반향도 대단하다!",
    "「まぁ、それはそれは……」": "\"뭐, 그건......\"",
    "「というわけで、上からのオファーは断れない！<br>　私も断りたくないし、キミにまた出て欲しい！<br>　もう一度アテネス中にキミの愛を伝えて欲しいんだ！」": "「그렇다고 해서, 위로부터의 쿠폰은 거절할 수 없다!",
    "「あぁ……それは……。<br>　困りましたね……」": "「아아… … 그건… …",
    "「申し訳ありませんが、しばらく出演は遠慮させてください」": "「죄송합니다만, 잠시 출연은 삼가해 주세요」",
    "「そ、そんな……！？<br>　なにが気に入らないんだ！？」": "「그, 그런…",
    "「いえ、気に入らないということは……。<br>　むしろ多くの人に愛を伝えられる貴重な体験だと思っておりました」": "「아니, 마음에 들지 않는다고 하는 것은…",
    "「じゃあ……なぜ？」": "「그럼… … 왜?」",
    "そう問われると、ディーテはこちらを見て、小さく笑った。": "그렇게 묻자 디테는 이쪽을 보고 작게 웃었다.",
    "「今は――<br>　たったひとりの方に、愛を伝えたいものですから」": "「지금은――<br> 단 한 분에게 사랑을 전하고 싶은 것이니까」"
}