{
    "奇妙な共通点": "이상한 공통점",
    "プランタン地区をマネたちに任せて、次にエグゾティ地区を訪れた。<br>しかし、エグゾティ地区に足を踏み入れた瞬間から、<br>その異変は一目でわかった。": "프랑탄 지구를 머니들에게 맡기고, 다음에 이그조티 지구를 방문했다. <br>그러나, 이그조티 지구에 발을 디딘 순간부터,<br>그 이변은 한눈에 알았다.",
    "「な、なんだ？<br>　街のあちこちに、妖怪を描いた絵が飾られているが……。<br>　おい、これはセキエンの絵だろう？」": "「뭐, 뭐야?<br> 거리의 곳곳에 요괴를 그린 그림이 장식되어 있지만…",
    "「ふふっ、驚いてくれたみたいだね。<br>　これはわたしが企画した、百鬼夜行展だよ」": "「후훗, 놀라 준 것 같네.<br> 이건 내가 기획한 백귀야행전이야」",
    "「百鬼夜行……？」": "\"백귀야행……?\"",
    "「妖怪というのは、主にどういう場所で目撃されるのか、<br>　それぞれに異なっているんだよ。<br>　水場、火の近く……家の天井に張り付いているものもいる」": "「요괴라고 하는 것은, 주로 어떤 장소에서 목격되는지,<br> 각각에 다르고.<br>수장, 불의 근처……집의 천장에 붙어 있는 것도 있다」",
    "「そこで、妖怪について理解を深めてもらうためにも、<br>　逸話に沿った場所にそれぞれの妖怪画を展示しているのさ。<br>　なかなか面白い試みだろう？」": "\"거기서, 요괴에 대해 이해를 깊게 하기 위해서도, <br> 일화에 따른 장소에 각각의 요괴화를 전시하고 있는 것.<br> 좀처럼 재미있는 시도일까?\"",
    "「確かに……特に子供たちなんか、夢中になって絵を探しているな。<br>　まるで街全体が遊び場と化したようだ」": "「확실히…",
    "「これはセキエンにしかできない展示だな。<br>　独創的でいいじゃないか」": "\"이것은 세키엔밖에 할 수 없는 전시구나.<br> 독창적이고 좋지 않을까\"",
    "「ああ、まったく同感だ。<br>　この辺りはプランタン地区より落ち着いているみたいだな……。<br>　ん？」": "「아, 전혀 동감이다.",
    "周囲の様子を見回していると、ラファエロが、<br>身なりのいい女性と少女に付き添っていた。<br>不安げなふたりを、ラファエロが励ましているように見える。": "주위의 모습을 둘러보고 있으면, 라파엘로가,<br>옷차림이 좋은 여성과 소녀에 붙어 있었다. <br> 불안한 두 사람을, 라파엘로가 격려하고 있는 것처럼 보인다.",
    "「ラファエロ、どうかしたのか？」": "\"라파엘로, 어땠어?\"",
    "「あっ、館長たち！<br>　ちょうどいいところに来てくれたね」": "「아, 관장들!<br> 딱 좋은 곳에 왔어」",
    "「なんだ、この辺りはラファエロの担当なのか？」": "「뭐야, 이 근처는 라파엘로의 담당인가?」",
    "「そうだけど、まさか知らなかったのかい？<br>　呆れたね。配置くらい事前に確認しておきなよ」": "「그렇지만, 설마 몰랐던 걸까?",
    "「他の奴がどこを警備しているかなんて、いちいち気にしてられるか。<br>　必要がないから覚えなかっただけだ」": "\"다른 놈이 어디를 경비하고 있을까는, 일일이 신경쓰여질까.<br> 필요가 없기 때문에 기억하지 않았을 뿐이다\"",
    "「それより……。<br>　見たところ、その人たちはなにか困っているようだね？<br>　まずは話を聞こうよ、ミケランジェロ」": "「그것보다…",
    "「……そうだな、すまん。<br>　それでラファエロ、どうしたんだ？」": "「…",
    "「この人たち、ご夫婦と娘さんの３人で、<br>　アテネスへ観光に来ていたらしいんだけど……。<br>　旦那さんが今朝ひとりで宿から出たきり、戻らないらしいんだ」": "「이 사람들, 부부와 딸씨의 3명으로,<br> 아테네스에 관광에 와 있었던 것 같지만…",
    "「書き置きなどもなかったのか？」": "「쓰기 두기 등도 없었는지?」",
    "「ああ、足取りもつかめなくてね。<br>　貴族のご一家だから、もしかすると……」": "\"아아, 발걸음도 잡지 않아.<br> 귀족의 가족이니까, 어쩌면…",
    "ラファエロはそこで言葉を切って、母子を一瞥した。<br>当人たちを目の前にしてハッキリ言うわけにもいかないが、<br>誘拐などの犯罪に巻き込まれた線を考えているのだろう。": "라파엘로는 거기서 말을 끊고 모자를 한눈에 보았다. <br>당인들을 눈앞에 놓고 분명히 말할 수는 없지만,<br>유괴 등의 범죄에 휘말린 선을 생각하고 있을 것이다.",
    "「市警には連絡していないのか？」": "「시경에는 연락하고 있지 않은 것인가?」",
    "「一応、これからしてもらうつもりだよ。<br>　でも市警も、今は警備に人を割かれている状況だからね。<br>　対応には時間がかかると思う」": "\"일단, 앞으로 받을 생각이야.<br>이라도 시경도, 지금은 경비에 사람을 갈라지고 있는 상황이니까.<br>대응에는 시간이 걸린다고 생각한다\"",
    "「仕方ないか……。<br>　だが、それならなおのこと、早めに動いた方がいいだろうな」": "「어쩔 수 없는가… …",
    "「うん。彼女たちが泊まっている宿屋はイヴェール地区にあるから、<br>　まずは一旦宿に戻って、<br>　ご主人が帰っていないか確かめたうえで動くように勧めてる」": "「응. 그녀들이 묵고 있는 여관은 이베르 지구에 있기 때문에,<br>우선 일단 숙소로 돌아가,<br>주인이 돌아오지 않았는지 확인한 후에 움직이도록(듯이) 추천하고 있다」",
    "「なんだか気がかりだし、ぼくが彼女たちを送り届けるよ。<br>　ふたりを元気づけてあげたいしね」": "\"왠지 궁금해서, 내가 그녀들을 보내줄거야.",
    "「こっちも、次はイヴェール地区に向かうつもりだったからな。<br>　護衛も兼ねて、同行しよう」": "\"이쪽도, 다음은 이베르 지구에 갈 생각이었으니까.<br>호위도 겸해, 동행하자\"",
    "「いいのかい？　助かるよ」": "「좋은 거야? 살아갈게」",
    "「ラファエロはエグゾティ地区の警備担当だろう？<br>　送り届ける役はミケたちが代わりに引き受けてやるから、<br>　お前はここに残っていろ」": "「라파엘로는 이그조티 지구의 경비 담당일까?",
    "「大丈夫だよ。見ての通り、ここは比較的平和だし。<br>　スキッピオにも見回りを頼んであるからね」": "\"괜찮아. 보시다시피, 여기는 비교적 평화이고.<br> 스키피오에게도 둘러보기를 부탁하니까\"",
    "「それとも、ぼくがついてきたら、<br>　館長を取られちゃうんじゃないかって心配してるのかな？」": "\"아니면, 내가 따라오면, <br>관장을 취할 수 있을까 걱정하고 있을까?\"",
    "「っ……誰がそんなことを考えるか、バカが！<br>　ミケはお前の顔を視界に入れたくないだけだ！」": "「읏…",
    "「怒鳴るのはやめなよ、ミケランジェロ。<br>　女の子が不安そうにしてるじゃないか」": "\"소리치는 건 그만둬, 미켈란젤로. <br> 여자가 불안하게 하고 있잖아\"",
    "「こらこら、ふたりとも。<br>　こんな時までケンカするものじゃないよ」": "「코라코라, 둘 다.<br> 이럴 때까지 싸우는 것이 아니야」",
    "「セキエンの言うとおりだ。<br>　今は、この母子を送り届けるのが最優先だろう。<br>　怒鳴るのも煽るのも禁止だ」": "「세키엔이 말하는 대로다. 지금은 이 모자를 보내는 것이 최우선일 것이다.",
    "「……むぅ」": "「… … 음」",
    "多少は反省した様子のふたりを連れて、<br>今度はイヴェール地区へと向かう。": "다소는 반성한 모습의 둘을 데리고, <br>이번은 이베르 지구로 향한다.",
    "イヴェール地区も大いに賑わっているが、<br>笑い声に混じって、遠くから怒号のような声も聞こえてくる。<br>ここでもトラブルが多発しているようだ。": "이베르 지구도 많이 붐비고 있지만, <br>웃음소리에 섞여 멀리서 노호 같은 목소리도 들려온다. <br>여기에서도 트러블이 다발하고 있는 것 같다.",
    "「あっ、館長さん～。それにみなさんもお揃いで～」": "「아, 관장님~. 거기에 여러분도 갖추어져~」",
    "「セザンヌ、ずいぶん慌ただしいみたいだね。<br>　この地区でも、なにか起こっているのかい？」": "\"세잔느, 대단히 당황한 것 같네요.<br> 이 지구에서도 뭔가 일어나고 있을까?\"",
    "「ええ、まあ……些細ないざこざばかりなんですけど、<br>　地区のあちこちでいくつも同時に起こっているようで～」": "「그래, 뭐…",
    "「市警の人たちも、人手が足りないみたいですね～。<br>　わたしたち以上に忙しそうにしています～。<br>　さっき会ったキャルトちゃんも目を回していましたよ～」": "\"시경의 사람들도, 손이 부족한 것 같네요~.<br>우리 이상으로 바쁘게 하고 있습니다~.<br>아까 만난 캐르트쨩도 눈을 돌리고 있었습니다~\"",
    "「やっぱり、思った通りか……。<br>　すぐに人捜しを頼むのは、難しそうだね」": "「역시, 생각했던 대로인가… …",
    "エグゾティ地区から連れてきた母子の様子をうかがう。<br>ふたりとも、心底不安げな表情に見えた。": "이그조티 지구에서 데려온 모자의 모습을 엿볼 수 있다. <br>두 사람도, 심저 불안한 표정으로 보였다.",
    "「一般人とはいえ、大人の男なんだろう？<br>　きっと大丈夫だ。<br>　なにかあっても、うまく切り抜けているはずだ」": "\"일반인이라고 해도 어른의 남자일까?",
    "ふたりの様子を見かねたのか、ミケランジェロが励ましの言葉をかけた。<br>ミケランジェロが根拠もなく人を励ますなんて、珍しい……。<br>だが、今はそのくらいポジティブでいるべきかもしれない。": "두 사람의 모습을 보지 못했는지 미켈란젤로가 격려의 말을 걸었다. <br>미켈란젤로가 근거도 없이 사람을 격려한다니, 드문… 하지만 지금은 그만큼 긍정적이어야 할지도 모른다.",
    "ふと、セキエンがさっきから静かにしているのが気になり、<br>周りを見回してみる。": "문득, 세키엔이 조금 전부터 조용히 하고 있는 것이 신경이 쓰이고,<br>주위를 둘러본다.",
    "「ふむ……そうか、なるほど……」": "「흠… … 그래, 과연…",
    "セキエンはいつの間にか、近くの警吏を捕まえて、<br>なにやら話をしていた。<br>どうしたのだろうか……？": "세키엔은 어느새 인근 경경을 잡고, <br>무슨 말을 하고 있었다. <br>무슨 일일까......?",
    "「あら？<br>　館長さんたち、こんなに揃って……どうしたの？」": "「어머?<br>관장님들, 이렇게 갖추어져… … 무슨 일이야?」",
    "「あら、フェルメールさん？<br>　今回は宿屋の方が忙しくなりそうだから、<br>　警備には参加できないとうかがっていましたけど～……」": "\"어머, 페르메르 씨?",
    "「もしかして、手が空いたのか？」": "\"혹시 손이 비었는가?\"",
    "「いえ、残念だけど、とても手伝えそうにないわ……。<br>　むしろ、わたしの宿で暴れた客がいて、<br>　さっきまでその対処に追われていたところよ」": "「아니, 유감이지만, 매우 도움이 될 것 같지 않아… …",
    "「そ、それは大変でしたね～……」": "「그, 그것은 힘들었어요~…",
    "「あら？　そちらのふたりは……。<br>　昨日からわたしの宿に泊まっているご一家の、奥様と娘さんね」": "「어머? 그쪽의 두 사람은…",
    "ラファエロが連れてきた貴族の母子を一目見るなり、<br>フェルメールはあっさりと言い切った。<br>宿泊客の顔を全て覚えているのか……。": "라파엘로가 데려온 귀족의 모자를 한눈에 보면서, <br>페르메르는 시원하게 말했다. <br>숙박객의 얼굴을 모두 기억하고 있는 것인가…",
    "「だったら、話は早いな。<br>　じつは――」": "「그렇다면, 이야기는 빠르구나.<br>그것은――」",
    "こちらが事情を説明すると、<br>フェルメールは神妙な面持ちで頷いた。": "여기가 사정을 설명하자, <br>페르메르는 신묘한 표정으로 수긍했다.",
    "「わかったわ。彼女たちはわたしが宿まで送り届ける。<br>　宿にいる限りは安全に過ごせるよう努めるから、安心して」": "\"알았어. 그녀들은 내가 숙소까지 배달한다.<br> 숙소에 있는 한은 안전하게 보낼 수 있도록 노력하니까 안심하고\"",
    "「暴れた輩もすぐに取り押さえたというくらいだからな。<br>　なにかあっても、フェルメールの宿にいれば大丈夫だろう」": "\"날뛰던 배도 곧바로 잡아당겼다는 정도니까.<br> 뭔가 있어도, 페르메르의 숙소에 있으면 괜찮을 것이다\"",
    "「……それとは別に、今の話を聞いていて、<br>　気になったことがあるんだけど……」": "「…",
    "フェルメールは不安げに眉をひそめて、<br>俺や周囲の藝術家たちだけに聞こえるよう声量を落とした。": "페르메르는 불안하게 눈썹을 찌푸리고, <br>나나 주위의 예술가들에게만 들릴 수 있도록 성량을 떨어뜨렸다.",
    "「今朝から帰っていない客は、他にも何人かいるのよ。<br>　それも貴族や豪商の男性ばかりなの」": "\"오늘 아침부터 돌아오지 않은 손님은, 그 밖에도 몇명 있어.<br>그것도 귀족이나 호상의 남성 뿐이야\"",
    "「ええっ？」": "「에엣?」",
    "「ふぅむ……そんな共通点があるとはね。<br>　ますます嫌な予感がしてきたよ……」": "「후우무… … 그런 공통점이 있다고는 말이지.",
    "「今のところ、気がついたのはそのくらい。<br>　それじゃ、わたしはあの母子を連れて宿に戻るわ。<br>　またなにかあったら、連絡するわね」": "「지금까지, 깨달은 건 그 정도.",
    "「わたしも、周辺の警備に戻りますね～。<br>　みなさん、どうかお気をつけて～」": "「저도 주변의 경비로 돌아가네요~.<br> 여러분, 어떨까 조심해~」",
    "「ああ。ふたりとも、ありがとうな！」": "\"아. 둘 다 고마워!\"",
    "「どうも腑に落ちない話だな。<br>　金持ちの男ばかりが消えているのか。<br>　誘拐するなら普通、女か子供を狙うものじゃないか？」": "\"아무래도 힘들게 떨어지지 않는 이야기구나. 부자의 남자만이 사라지고 있는 것인가.",
    "「とはいえ、家族になにも言わずに消えているわけだからな。<br>　なんらかの事件に巻き込まれた可能性が、<br>　やはり一番高いとは思うんだが……」": "「그렇지만, 가족에게 아무 말도 없이 사라져 있는 셈이니까.",
    "「しかし、失踪事件だけを追いかけるわけにもいかん。<br>　今この瞬間にも、街の至る所でいざこざは起きているだろうしな」": "「그러나, 실종 사건만을 쫓는 것에도 어떨까.",
    "「とりあえずは、警備中の藝術家やイマージュたちと連携を取って、<br>　目の前のトラブルを迅速に潰しながら、<br>　情報収集を進めるのがベターじゃないか？」": "「일단은, 경비중의 예술가나 이마주들과 제휴를 취해, <br>　앞의 트러블을 신속하게 파괴하면서,<br>　정보 수집을 진행하는 것이 베터가 아닌가?」",
    "「そうだな……」": "「그렇구나…",
    "「ふふっ、ミケランジェロもたまには頼もしいことを言うね。<br>　ぼくもそれでいいと思うよ」": "「후훗, 미켈란젤로도 가끔은 믿음직한 것을 말해.<br>나도 그것으로 좋다고 생각해」",
    "「お前はとっとと持ち場に戻れ。<br>　エグゾティ地区だって、トラブルと無縁とは限らないだろ」": "\"너는 쭉 들고 가서 돌아온다.",
    "「言われなくても、そのつもりだよ。<br>　それじゃあ、そっちの方は任せたからね」": "「말하지 않아도, 그 생각이야.<br> 그럼, 그쪽은 맡겼으니까」",
    "「……さて、次はどこに向かおうか？」": "「… … 그런데, 다음은 어디로 향할까?」",
    "「うわっ……！　びっくりした。<br>　今までひとりで考え込んでいたくせに、急に出てくるな！」": "「우와… … ! 깜짝 놀랐다.",
    "「失敬だなぁ。<br>　わたしはすぐそこにいたし、ちゃんと話も聞いてたよ」": "\"실경이구나.<br> 나는 곧 거기에 있었고, 제대로 이야기도 들었어\"",
    "「次はヴォルカン地区だな。<br>　プランタン地区を経由して向かおう」": "「다음은 볼칸 지구다.<br>플랜탄 지구를 경유해 향하자」",
    "想定より遥かに多いトラブル。貴族や豪商の男性たちの失踪。<br>今の状況に対し、拭い去れない違和感はあるが、<br>その背景になにがあるのかは、今の時点ではわからない……。": "가정보다 훨씬 많은 문제. 귀족과 호상 남성들의 실종. <br>지금의 상황에 대해, 닦아낼 수 없는 위화감은 있지만,<br>그 배경에 무엇이 있는지는, 지금의 시점에서는 모른다……."
}