{
    "まごうことなき敵意": "어리석은 적의",
    "占いの館を出て、ノワール地区の東側へ向かう。": "운세의 관을 나와, 느와르 지구의 동쪽으로 향한다.",
    "「なんとかフォニーの足取りをつかめればいいが……」": "「어쩐지 포니의 발걸음을 잡으면 좋지만…",
    "「館長。私、フォニーのことで、<br>　よくわからないことがあるような気がするんだけど」": "「관장. 나, 포니의 일로, <br> 잘 모르는 일이 있는 것 같은 생각이 들지만」",
    "「むしろロダンさんの言うことは、<br>　基本的にいつもよくわからないのでは？」": "「오히려 로댕 씨가 말하는 것은, <br> 기본적으로 언제나 잘 모르는 것은?」",
    "「キャルトちゃん、口を慎みましょうね～」": "「캬트쨩, 입을 조심합시다~」",
    "「わからないこと……カティもです。<br>　オークションに出されてたっていう、ロダンさんの贋作のことです」": "「모르는 것… … 카티도입니다.",
    "「そうなんだよね。<br>　さっきも言ったけど、私とカティがフォニーに会ったのは、<br>　たった3日くらい前のような気がする」": "「그렇구나.",
    "「その時にロダンさんの作品を記憶したとして……えっ！？<br>　たった3日で贋作を作ったってことですか！？」": "「그때 로당씨의 작품을 기억했다고…",
    "「いえ……オークションに出されていた贋作は、<br>　死の芸術が擬態したものだったってお話でした」": "「아니…",
    "「その一方で、貴族の家にあった贋作は死の芸術ではなかった。<br>　フォニーは贋作師であると同時に、<br>　死の芸術家でもあるということだろう」": "\"그러나 귀족의 집에 있던 속작은 죽음의 예술이 아니었다.",
    "「捕まえるのは一筋縄じゃいかないでしょう。<br>　激しい抵抗に遭うのを想定した方がいいと思います～」": "「잡는 것은 일근줄이 아니겠지요.<br> 강한 저항을 당하는 것을 상정하는 것이 좋다고 생각합니다~」",
    "「そうだな……さて。<br>　そろそろノワール地区の東側だが……」": "「그렇구나… … 글쎄.",
    "「まだ、ロダンさんの姿をしてるですかね？<br>　もしそうなら、ロダンさんの顔を見せて<br>　聞き込みすればいいですけど……」": "\"아직, 로댕 씨의 모습을 하고 있나요?<br>\"그렇다면, 로댕 씨의 얼굴을 보여<br> 들으면 됩니다만......\"",
    "「ロダンの姿で騒ぎを起こしてしまった以上、<br>　既に変装は解いていると考える方が自然だろう。<br>　しかし、目撃証言は得られるかもしれない」": "「로단의 모습으로 소란을 일으켜 버린 이상, <br> 이미 변장은 풀고 있다고 생각하는 것이 자연일 것이다.<br>하지만, 목격 증언은 얻을 수 있을지도 모른다」",
    "「でも、聞き込みですか……。<br>　その時点でもう、難しいかもしれませんね～」": "「그래도, 들으시나요… …",
    "「……少なくとも対価は必要だろうな。<br>　相手も選ばないといけないだろう」": "「… … 적어도 대가는 필요하겠지.",
    "「え、なんでですか？<br>　話を聞くくらい、そんなに難しいことじゃ……」": "「어, 어째서입니까?<br> 이야기를 듣는 정도, 그렇게 어려운 일이야…",
    "「もし、そこの方々……」": "「만약, 거기 분들…",
    "「ほわっ！？」": "「호왓!?」",
    "「すみませんね、お話が耳に入ったので……。<br>　誰かをお捜しなんですって？」": "「죄송합니다, 이야기가 귀에 들어갔으니까…",
    "「はい、変に思われるかもですけど……。<br>　こちらのロダンさんによく似た顔の人を、見かけなかったです？」": "「네, 이상하게 보일지도 모르지만… …",
    "「…………」": "「…………」",
    "「あぁ、それなら向こうの道に走っていきましたよ。<br>　なんだか急いでる様子でしたねぇ」": "「아아, 그렇다면 저편의 길에 달려 갔어요.",
    "「そうなんですね！　ありがとうです、おばあさん！<br>　館長さん、すぐに後を追わないと……」": "「그렇네요! 고마워요, 할머니!<br>관장씨, 곧 뒤를 쫓지 않으면…",
    "「いや、その必要はない。<br>　フォニーは既に目の前にいる」": "\"아니, 그럴 필요는 없다.<br> 포니는 이미 눈앞에 있다\"",
    "「ふぇ？」": "「후우?」",
    "「ノワール地区は非常に治安が悪く、閉鎖的な地域だ。<br>　実際、以前テレサを捜していた時にも、<br>　聞き込みだけではまともな情報は得られなかった」": "「느와르 지구는 매우 치안이 나쁘고, 폐쇄적인 지역이다.<br> 실제로, 이전 테레사를 찾고 있었을 때에도,<br>문의만으로는 괜찮은 정보는 얻을 수 없었다」",
    "「そんな場所を老婆がたったひとりで歩いていて、<br>　しかも見知らぬ相手に自分から声をかけるなんて、<br>　不自然極まりない」": "\"그런 장소를 노파가 한 혼자서 걸어가고, <br> 게다가 낯선 상대에게 스스로로부터 말을 건다니, <br> \"부자연 극히 별로 없다\"",
    "「油断させるために、わざと弱い姿を取ったんでしょうけど、<br>　かえって不自然になってしまいましたね～」": "「방심시키기 위해 일부러 약한 모습을 취했는데요, <br> 오히려 부자연스러워져버렸네요~」",
    "「ま、待ってください！　決めつけるのはダメですよ。<br>　ただの親切なおばあさんかもしれないじゃ……」": "「뭐, 기다려 주세요! 결정을 붙이는 것은 안 돼요.",
    "「――カティ、おそらく危ない！」": "「――카티, 아마 위험하다!」",
    "「ひゃっ！？」": "「힝!?」",
    "「……思ってたよりも勘が良い。頭も。<br>　やり過ごすつもりだったけど、予定を変更する……」": "「… … 생각했던 것보다 감이 좋다. 머리도.",
    "「気づかれた以上は、逃がさない。逃がせない。<br>　フォニーはあなたたちを撃滅する……」": "\"깨달은 이상은, 놓치지 않는다. 놓칠 수 없다.<br>포니는 당신들을 격멸한다……\"",
    "フォニーが真の姿を現したと同時、潜んでいた死の芸術たちも現れた。<br>そして、なにかを象るように姿を変え始め――": "포니가 진정한 모습을 드러냈다고 동시, 숨어 있던 죽음의 예술들도 나타났다. <br>그리고 뭔가를 보이도록 모습을 바꾸기 시작--",
    "「なっ……！？」": "「뭐……!?」",
    "「げぇーっ！？<br>　キャ、キャルトちゃんとカティちゃんの偽者ですか！？」": "\"게아!?<br>캐, 캬토쨩과 카티쨩의 가짜입니까!?\"",
    "「しかも、見た目は同じなのにキャルトちゃんと違って、<br>　妙に無口なミステリアス路線を打ち出してくるとは！<br>　なかなかやりますね、贋作師ぃ！」": "\"게다가, 외형은 같지만 캐루트와 달리, <br> 묘하게 무구한 신비 노선을 내세워 온다고는!",
    "「そ、そういうことじゃないと思います……！」": "「그, 그런 일이 아니라고 생각합니다…",
    "「……そっちの子の言う通りだよ。<br>　フォニーの死の芸術は見た目を真似られるだけ。<br>　中身までは真似できない」": "「…",
    "「見た目だけじゃ、なさそうに思うよ。<br>　わざわざこの場でけしかけてきたってことは、戦闘能力も……」": "「외형만이라면, 그렇게 생각하지 않아.<br> 일부러 이 자리에서 부상당해 왔다는 것은, 전투 능력도…",
    "「だけど、人数はこちらの方が上です～。<br>　正面から戦って負けるわけは……」": "「하지만, 인원수는 이쪽이 위입니다~.<br> 정면에서 싸워 지는 것은…",
    "「そう思う？」": "「그렇게 생각해?」",
    "「ぎゃああ！　セザンヌちゃんが余計なこと言うから、<br>　増えやがったじゃないですか！？」": "\"그래아! 세잔 짱이 불필요한 말을 하기 때문에, <br> 늘어나지 않았잖아!?\"",
    "「わ、わたしのせいにしないでください！」": "\"나, 내 잘못하지 마라!\"",
    "「どうやら彼女が言った通り、逃げられなさそう。<br>　冷静っぽくなって覚悟のようなものを決めよう」": "\"아무래도 그녀가 말했듯이 도망칠 수 없는 것 같다.<br> 냉정해지고 각오 같은 것을 결정하자\"",
    "「……フォニーさん！」": "「… … 포니씨!」",
    "「？」": "\"?\"",
    "「あなたがどんな人なのか、聞いたです。<br>　組織で美術品の偽物を作ってきたこと……。<br>　偽物しか作れない人なんだってことも」": "「당신이 어떤 사람인지, 들었습니다.<br> 조직에서 미술품의 가짜를 만들어 온 것…",
    "「美術館で会った時に言ってたこと、覚えてるですか？<br>　本当はこんなことしたくないんじゃないです？」": "\"미술관에서 만났을 때 말했던 것, 기억하십니까?<br> 진짜는 이런 일을 하고 싶지 않아요?\"",
    "「……うるさい」": "「… … 시끄러운」",
    "「まだ間に合うです！<br>　こんなことやめて、話し合えば……」": "「아직 늦어요!<br> 이런 일 그만두고, 토론하면…",
    "「うるさいっ！！」": "「시끄러워!」",
    "「……カティ、割り切るようなことをしよう。<br>　たぶんフォニーは、今は頭に血がのぼってるように思う。<br>　話はきっと通じない」": "「…",
    "「うう……でも、でもぉ……」": "「우우… … 하지만, 그렇지만…",
    "「……同情するカティの気持ちはよくわかる。<br>　しかし、相手が戦意を露わにしている以上、<br>　大人しくさせることが先決だ」": "「… … 동정하는 카티의 기분은 잘 알 수 있다.",
    "「いけ……っ！！」": "「아니…",
    "「自分と同じ顔の敵なんてぞっとしませんけど、<br>　やるしかないですね！」": "「자신과 같은 얼굴의 적은 어색하지 않지만, <br> 할 수밖에 없네요!」",
    "「……はい。カティも全力でやるです！<br>　館長さん、指示をお願いするです！」": "「… … 네. 카티도 전력으로 하겠습니다!"
}