{
    "いちばんのすみっこ": "가장 스미코",
    "ヴァルンボンは近頃“異世界”へ出向くことが増えている。": "발룬봉은 최근 '이세계'로 향하는 것이 늘고 있다.",
    "ここ最近もしばらく向こうへ行ったきりだったのが、<br>久しぶりに戻ってきた。": "여기 최근에도 잠시 너머로 갔던 것만이었던 것이 <br>오랜만에 돌아왔다.",
    "「んっ……やっぱり音楽院がいちばん……落ち着く……」": "「응… … 역시 음악원이 가장… … 진정한다…",
    "旅行の後のようなセリフを吐くヴァルンボンだが、<br>実際に向こうの世界での生活も楽しんでいるようでほっとする。": "여행 후와 같은 대사를 토하는 바른봉이지만, <br>실제로 저 편의 세계에서의 생활도 즐기고 있는 것 같아 안심한다.",
    "ヴァルンボンは、なんというか……少々個性的な言動が目立つ。<br>上手くやっていけるか、少し心配していたのだ。": "발룬봉은, 뭐라고 할까… … 조금 개성적인 언동이 눈에 띈다. <br> 잘 해낼 수 있을까, 조금 걱정하고 있었던 것이다.",
    "「んっ、んっ……カンチョも、ゲージュツ家も、イマージュも……<br>　みんな、優しいよ……んっ」": "「응, 응…",
    "「……それで……んっ……」": "\"……그래서……응……\"",
    "普段通り飄々としていたヴァルンボンが、<br>不意に小さくもじもじし始める。": "평소대로 굉장히 하고 있던 바른봉이,<br>갑자기 작고 모모모지하기 시작한다.",
    "どうしたのかと思っていると――": "무슨 일인지 생각하고 있으면--",
    "「……んっ……シキシャに……これ、あげる……」": "「… … 응… … 시키샤에…",
    "差し出してきた揃えた両手に、小さななにかが乗っていた。<br>これは……。": "내보낸 갖추어진 양손에 작은 무언가가 타고 있었다. <br>이건…",
    "「んっ……シキシャ人形……。<br>　いつもの、毛糸じゃないよ……粘土で、できてる……」": "「응… …시키샤 인형…",
    "「カンチョに、教えてもらって……ヴァルンボンが作った……。<br>　ゲージュツ、初チョーセン……んっ」": "「강초에게, 가르쳐달라고… … 바른봉이 만들었다…",
    "渡された小さな人形。<br>デフォルメされた造形だが、指揮者たる自分だと明確にわかる。": "전달된 작은 인형. <br>데포르메 된 조형이지만, 지휘자인 자신이라고 명확하게 알 수 있다.",
    "表面もつやつやと磨かれ、丁寧に丁寧に仕上げられている。<br>これをヴァルンボンが……と思わず見入る。": "표면도 윤기와 연마되어 정중하게 정중하게 마무리되어있다. <br>이것을 바른봉이......라고 무심코 전망한다.",
    "異世界と言える場所で、新しいことを学び、そしてなにより<br>自分のことを想いながら手ずから贈り物を用意してくれた。": "이세계라고 할 수 있는 장소에서 새로운 것을 배우고, 무엇보다 <br>자신을 생각하면서 손쉽게 선물을 준비해 주었다.",
    "それに妙に感激して、ありがとうと一言言うのもやっとなくらい、<br>感極まってしまう。": "게다가 묘하게 감격해, 고마워라고 한마디 말하는 것도 드디어 정도,<br>감극해 버린다.",
    "「んっ……シキシャが喜んでくれたら、それでいいよ……んふふ……」": "「응…",
    "「……んっ」": "「… …응」",
    "上手く言葉が出てこないことを謝ると、ヴァルンボンはそう言って<br>ぎゅっと抱きついてきた。": "능숙한 말이 나오지 않는다는 것을 사과하자, 바른봉은 그렇게 말해<br>꽉 안아왔다.",
    "「喜んでくれたら、それでいいけど……。<br>　……お返し、ごほーび、くれたら……もっといい。んっ！」": "「기뻐해주면, 그걸로 좋지만…….<br>　…",
    "ヴァルンボンは抱きついたままこちらを見上げ、小さく微笑む。": "발룬봉은 껴안은 채 이쪽을 올려다보고 작게 미소한다.",
    "その瞳に少しの妖しさが灯っていることで、<br>彼女の求めがなにかを察するのだった。": "그 눈동자에 조금의 요함이 켜져 있는 것으로,<br>그녀의 요구가 무엇인가를 알아내는 것이었다.",
    "「んっ……今日は、ヴァルンボンから、する……」": "「응… …오늘은, 바른봉으로부터, 한다…",
    "ベッドに移動してから、ヴァルンボンはそう言ってこちらに跨った。": "침대로 이동하고 나서, 바른봉은 그렇게 말해 이쪽으로 넘었다.",
    "「んっ……んっ。<br>　シキシャの……もうおっきいね……んっ」": "「응……응.<br>시키샤의…",
    "彼女の言う通り既に勃起した肉棒に、濡れた秘部を押し付けてくる。<br>小ぶりな柔肉がぬめる感触が背筋に快感を走らせる。": "그녀가 말했듯이 이미 발기한 육봉에 젖은 비부를 밀어 준다. <br>작은 유육이 젖는 느낌이 등근에 쾌감을 달린다.",
    "「んっ……んっ……はぁ……。<br>　シキシャの……ビクビクしてる……焦らされ中？」": "「응……응……하아…",
    "「ヴァルンボンの……焦らしプレイ……んふふ……」": "「바른봉의… … 초조해 플레이…",
    "秘部を軽く擦り付けながら妖しく笑うヴァルンボン。<br>その妙に大人びた様子を指摘すると……。": "비부를 가볍게 문지르면서 요염하게 웃는 발룬본. <br>그 묘하게 어른스러운 모습을 지적하면…",
    "「んっ……ヴァルンボン……異世界で、成長……精神的、せーちょー。<br>　もうオトナだけど、いっそう、オトナに……んっ」": "「응… … 바른봉… … 이세계에서, 성장…",
    "などと返ってくる。<br>このあたりの食えない物言いは相変わらずだ。": "등으로 돌아온다. <br>이 근처의 먹을 수 없는 이야기는 여전하다.",
    "「んっ、んっ……シキシャ……。<br>　これ、もう入れても、いい……？　んっ」": "「응, 응… … 시키샤…",
    "腰をわずかにもぞつかせ、ヴァルンボンが物欲しげな眼差しを寄越す。<br>駄目だと思うわけがない。": "허리를 살짝 쳐다보며, 벌룬봉이 욕심을 쏟아낸다. <br>안돼라고 생각할 리가 없다.",
    "そう伝えるとヴァルンボンは自ら腰を浮かせ――": "그렇게 전하면 발룬본은 스스로 허리를 띄워――",
    "「んっ……」": "「응…",
    "「んぁ、あぁぁぁ……っ」": "「응아, 아아아…",
    "「はぁ……ぁ……んん……」": "\"하아……아……응……\"",
    "肉棒を飲み込んで、ヴァルンボンはしばらく切なげに息を整える。": "고기 막대기를 삼키고, 바른봉은 잠시 깎아지른다.",
    "「んん……っ、はぁ、ん……っ、んぅ……。<br>　んっ、シキシャ……」": "「응… … 응, 하아, 응…",
    "「今日……いつもより、おっきい？」": "「오늘…",
    "指摘されて少し気恥ずかしい気持ちになる。": "지적되어 조금 기끄러운 기분이 된다.",
    "ヴァルンボンがかわいくてとは言えず、<br>久しぶりだからと適当な答えで誤魔化す。": "발룬봉이 귀엽다고는 말할 수 없고, 오랜만이라면 적당한 대답으로 오마화한다.",
    "「んっ……シキシャ、ヴァルンボンとしたかった……？」": "「응…",
    "が、真っ直ぐ追求され、諦めて頷く。それはそうだろう。<br>なにせしばらく会っていなかった相手との逢瀬だ。": "하지만, 곧바로 추구되어 포기하고 수긍한다. 그렇게 될 것입니다. 어쨌든 잠시 만나지 않았던 상대와의 아제이다.",
    "そのうえ彼女の真摯な想いをぶつけられたばかりで、<br>それで滾るなと言われても無理がある。": "게다가 그녀의 진지한 마음을 부딪쳤을 뿐이고, <br>그래서 자라지 말라고 해도 무리가 있다.",
    "膨張率の増した肉棒が、ただでさえ狭いヴァルンボンの膣で<br>締め付けられて息が荒くなる。": "팽창율이 늘어난 육봉이, 심지어 좁은 바른봉의 질로<br>체결되어 숨이 거칠어진다.",
    "「んっ、ふふ……、んっ、また……ヴァルンボンのナカで……<br>　シキシャの、ピクッてした……んっ……」": "「응, 후후… …, 응, 또…",
    "「んっ……シキシャの、おっきいの……<br>　ヴァルンボンが、いっぱい気持ちよく……してあげるね……んっ」": "「응…",
    "「ヴァルンボンも……いっぱい気持ちよくなっちゃうよ……んふふ」": "「바른봉도…",
    "「んっ……んっ、んっ……！」": "\"응......응, 응......!\"",
    "宣言とともにヴァルンボンは腰を動かし始める。": "선언과 함께 발룬봉은 허리를 움직이기 시작한다.",
    "「んん……っ、んっ、んっ、はぁ……っ、ん……っ」": "「응…",
    "しかし余裕たっぷりに主導権を握るような言葉とは裏腹に、<br>その動きはどこかぎこちない。": "하지만 여유 넘치는 주도권을 잡는 듯한 말과는 반대로, <br>그 움직임은 어딘가 어색하다.",
    "「んんっ、はぁ、はぁ……、んっ……、んぅ、んん……っ」": "「응, 하아, 하아… …, 응……, 응, 응…",
    "こちらを翻弄するというよりは一所懸命、<br>快感を貪るというよりはこちらに奉仕するような、そんな様子だ。": "이쪽을 농락하기보다는 열심히, <br>쾌감을 탐한다는 것보다는 이쪽에 봉사하는 것 같은 그런 모습이다.",
    "「んぅ、んっ、んっ、んっ……、はぁ、んっ、んっ……。<br>　シキシャのすごく……あっつい……んっ、はぁう……っ」": "「응, 응, 응, 응… …, 하아, 응, 응…",
    "たどたどしい動きで上下に腰を振るヴァルンボン。": "거친 움직임으로 위아래로 허리를 흔드는 발룬본.",
    "「んっ、んっ、シキ、シャ……、はぁ、ぁ、んん……っ！<br>　きもち、いい？　んっ、んっ、はぁ、んぅ……っ」": "「응, 응, 시키, 샤… … , 하아, 아, 응…",
    "彼女の仕草、声、表情。<br>そんなものすべてが健気に感じて、愛しさがこみ上げる。": "그녀의 행동, 목소리, 표정. <br>그런 것 모두가 건강하게 느끼고, 사랑스러움이 쏟아진다.",
    "だから――<br>ヴァルンボンの腿をしっかりと掴み、強く腰を突き出した。": "그러니까――<br>발룬봉의 허벅지를 제대로 잡고, 강하게 허리를 돌출했다.",
    "「――んんぅっ！？」": "「――응응!?」",
    "「んゃっ、んぁうっ！？<br>　シっ、シキシャ……っ！　んぁっ、んんっ！」": "「응, 응아!?<br>시, 시키샤…",
    "戸惑いの声をあげるヴァルンボンを貫くように、<br>激しく何度も突き上げる。": "당황스러운 목소리를 주는 바른봉을 관철하듯이, <br>격렬하게 여러 번 솟아오른다.",
    "「んんっ！　やぁっ！　んぁうっ！<br>　ヴァルンボンが……っ、ぁんっ、動くっ、のに……っ、んひゃっ！」": "\"흠! 야아아! 응응!<br> ​​발룬봉이…",
    "「んんっ、んっ、んんぅーっ！」": "「응, 응, 응응!」",
    "自身で動くことに気を取られていたときの声とはまったく違う、<br>快感に翻弄される悲鳴を、ヴァルンボンは迸らせる。": "스스로 움직이는 것에 신경을 썼을 때의 목소리와는 전혀 다른, <br>쾌감에 농락되는 비명을, 발룬본은 뛰게 한다.",
    "「はぁっ、んっ！　んっ！　んんんっ！　んゃうっ、ぁっ、あんっ！<br>　シキシャ、シキシャぁ……っ！　ぁあっ、んぁっ！」": "\"하아, 응! 응! 응응! 응, 응, 응!<br> 시키샤, 시키샤…",
    "「シキシャっ、つよ、つよい……っ、はげしいっ、ぁっ、んっ、んんっ！<br>　ヴァルンボン、動けな……っ、ぁああ……っ！」": "「시키샤, 츠요, 츠요…",
    "熱い愛液が溢れ、この上なくきついはずの結合部も、<br>動かすほどに滑りがよくなる。": "뜨거운 애액이 흘러넘치고, 굉장히 단단해야 하는 결합부도, <br> 움직일 정도로 미끄러짐이 좋아진다.",
    "「ふぁっ、んぁうっ、んんっ、んぅーっ、んんんっ！」": "「후우, 응, 응, 응, 응, 응!」",
    "喘ぐヴァルンボンに気持ちいいかと尋ねる。": "헐떡이는 발룬본에게 기분이 좋은지 물어본다.",
    "「んっ、んっ、んぅっ！　きもちっ、いっ、んぁっ！<br>　きもちっ、くてっ、んぁっ、動けない……っ、んぅ！」": "「응, 응, 응! ㅀ키모치!",
    "快感のなか、主導権を失うことへの葛藤を見せるヴァルンボン。<br>その様がなんとも、愛しさと同時に劣情をそそる。": "쾌감 속에서 주도권을 잃는 것에 대한 갈등을 보여주는 발룬본. <br>그것이 정말로, 사랑스러움과 동시에 열정을 돋운다.",
    "ヴァルンボンが気持ちいいなら自分も気持ちがいいと、<br>そんなことを言いながら激しく腰を動かす。": "발룬봉이 기분이 좋다면 자신도 기분이 좋다고, <br>그런 말을 하면서 격렬하게 허리를 움직인다.",
    "「んひゃっ！　きゃうっ！　んんん……っ！<br>　そこっ、そこぉ、奥っ、ぁんっ、んんぅっ！」": "「응 헉! 꺄! 흠…… 어!",
    "「シキシャの……っ、んぁっ、シキシャのおちんちんが……っ！<br>　ヴァルンボンの奥のっ、きもちい、とこ……っ、あっ、んぁうっ！」": "「시키샤의…",
    "「いっぱい、突いてくる……っ！<br>　んんっ、んっ、んんんぅっ！」": "「가득, 찌르러 온다…",
    "何度も突き上げられて尻を弾ませ、小さな身体を悶えさせる。<br>こちらも限界へ向けて休まず腰を振り続ける。": "여러 번 밀어 올려 엉덩이를 연주하고 작은 몸을 번쩍. <br>이쪽도 한계를 향해 쉬지 않고 허리를 흔들어 계속한다.",
    "「んぁっ、んぃっ、きゃんっ、ぁっ、あぁっ、んんっ！<br>　んぅっ、んっ、んんぅーっ！」": "\"응, 응, 쨩, 아아, 아아, 응!<br>　응, 응, 응!\"",
    "「シっ、シキシャぁっ、ヴァルンボン……っ、もうっ、んんっ！<br>　んっ、んっ、んっ……！」": "「시, 시키샤아, 바른봉… … 어, 이미, 응!",
    "肉のぶつかる音と体液がかき混ぜられる音の中、<br>ひときわ深く突き入れたタイミングで――": "고기의 부딪치는 소리와 체액이 저어지는 소리 속,<br>한층 깊게 밀어넣은 타이밍에서――",
    "「もっ、ぁっ、ぁあっ、んきゃ……っ、ぁっ、んん――……っ」": "「뭐, 아아, 아아, 응쨩…",
    "ヴァルンボンの膣内が絶頂でうねって痙攣し、<br>こちらもそれに導かれて、最奥に精を注ぎ込んだ。": "발룬봉의 질내가 절정으로 튀어 경련하고, <br>이쪽도 거기에 이끌려, 최안에 정을 쏟았다.",
    "「んっ…………ふぁ…………んー……」": "「응…………후우…",
    "しばらく絶頂に震えていたヴァルンボンの身体が弛緩する。<br>彼女は余韻に浸る様子で、ゆっくりと呼吸を整える。": "잠시 절정에 떨고 있던 바른봉의 신체가 이완한다. <br>그녀는 여운에 몸을 담그는 모습으로 천천히 호흡을 정돈한다.",
    "「んっ……んぅー……」": "\"응......응--......\"",
    "そして、少しだけ不満げな様子を覗かせる。": "그리고 조금만 불만스러운 모습을 들여다 본다.",
    "「んっ……ヴァルンボンが……シキシャのこと、イかせたかった……」": "「응… … 바른봉이…",
    "「んっ……ヴァルンボンが、リードして……シキシャのこと、<br>　気持ちよくしたかった……んっ、んっ」": "「응… … 바른봉이, 리드하고…",
    "言葉は拗ねたようなそれだが、ヴァルンボンの雰囲気はあくまで<br>行為後特有の、ふわふわと緩んだ空気を帯びる。": "말은 닳은 듯한 그것이지만, 바른봉의 분위기는 어디까지나<br>행위 후 특유의, 푹신푹신 느슨한 공기를 띤다.",
    "それがなんともかわいらしく、彼女の頭を撫でた。": "그것이 정말 귀엽고 그녀의 머리를 쓰다듬었다.",
    "ヴァルンボンへの愛おしさで止まらなかったからと謝罪しつつ、<br>視線をベッドサイドに向けた。": "발룬봉에 대한 사랑스러움으로 멈추지 않았기 때문에 사과하면서 <br>시선을 침대 쪽으로 향했다.",
    "そこには彼女がくれた『シキシャ人形』が、置いてある。": "거기에는 그녀가 준 '시키샤 인형'이 놓여 있다.",
    "「んっ……シキシャに……シキシャとのえっち、<br>　見られてた……んっ」": "「응… …시키샤에…",
    "そう言われると妙な気分だと、思わず笑ってしまう。": "그렇게 말하면 묘한 기분이라고 무심코 웃어 버린다.",
    "「んふふ……」": "「응후후…",
    "そして同じように笑うヴァルンボンに、ちゃんと伝える。<br>ヴァルンボンが異世界で作ったこの人形を、一生大切にする、と。": "그리고 똑같이 웃는 바른봉에게 제대로 전한다. 바른봉이 이세계에서 만든 이 인형을 평생 소중히 한다고.",
    "「んっ……よかった……。<br>　……シキシャ、好きだよ……んっ」": "「응… … 좋았어…",
    "「ヴァルンボンの、いちばんのすみっこは……<br>　ずっと、一生、シキシャだよ……んっ」": "「바른봉의, 가장 스미코는…",
    "そう言ってとろけるように微笑むヴァルンボンの頭を<br>優しく撫で続けながら――": "그렇게 말하고 녹도록 미소 짓는 바른봉의 머리를<br>상냥하게 쓰다듬어 계속하면서――",
    "彼女の想いも体温もすべて感じられるこの幸福を、<br>強く噛み締めるのだった。": "그녀의 마음도 체온도 모두 느껴지는 이 행복을,<br>강하게 씹는 것이었다."
}