{
    "夜闇との出会い": "밤 어둠과의 만남",
    "「さて事務仕事も一段落したし、少し散歩でもするか」": "「그럼 사무 일도 한 단락했고, 조금 산책이라도 할까」",
    "美術館を後にし、目的地を定めることなく歩き出す。": "미술관을 뒤로 하고 목적지를 정하지 않고 걸어 나간다.",
    "天気もいいし、気温も暑すぎず寒すぎない。<br>完璧な散歩日和りだ。": "날씨도 좋고 기온도 너무 덥지 않고 너무 춥지 않습니다. <br>완벽한 산책 날씨입니다.",
    "しかし……。": "그러나…….",
    "「なんだ、あれは？」": "「뭐야, 저것은?」",
    "真っ昼間に夜が置き去りになっているような場所がある。": "한낮에 밤이 떠나고 있는 곳이 있다.",
    "「人……か？」": "「사람…",
    "「はぁ……どうせわたしなんか……」": "「하아…",
    "「はぁ……わたしなんか死んじゃえばいいんだ」": "「하아…",
    "「どうした？<br>　そんなことを言うもんじゃない」": "\"무슨 일이야?<br> 그런 말을 하는 게 아냐\"",
    "一瞬、夜の闇かと見紛ったのは、<br>しゃがみ込んで自虐的な独り言をつぶやく陰気な女性だった。": "일순간, 밤의 어둠일까 보고 혼동한 것은, <br> 쪼그리고 자학적인 독말을 중얼거리는 음란한 여성이었다.",
    "「…………わたしなんかに話しかける人がいるわけもないし、<br>　どうせそこの石ころに話しかけてるんだ」": "「… … …",
    "「わたしには石ころほどの価値もないから。<br>　話しかける理由なんてないもの」": "「나에게는 돌쯤 정도의 가치도 없으니까.",
    "「いや、君に話しかけている。<br>　いったいどうしたんだ？」": "\"아니, 너에게 말을 걸고 있다.<br> 도대체 어땠어?\"",
    "「え？　本当にわたしに話しかけてるの？」": "「에? 정말로 나에게 말을 걸고 있는 거야?」",
    "「あぁ、その通りだ。<br>　間違いない。<br>　君に話しかけているんだ」": "「아아, 그대로다.<br> 틀림없다.<br> 너에게 말을 걸고 있는 거야」",
    "「君が死にたいなんて言うのが聞こえたから、<br>　どうしたのか気になったんだよ。<br>　できることがあるかはわからないが」": "\"너가 죽고 싶다는 말이 들렸으니까, <br> 어떻게 한지 궁금했어.<br> 할 수 있는 일이 있을지는 모르겠지만\"",
    "「こんなわたしなんかに話しかけてくれるなんて。<br>　……あぁ、そうか」": "\"이런 내가 어떻게 말을 걸어준다니. <br>......아, 그래\"",
    "「わたしはもう死んでるんだ。<br>　現世にわたしに話しかけてくる人なんているわけないもんね」": "\"나는 이미 죽었어.",
    "「天国ってこんなところなんだ。<br>　生きてた頃とあんまり変わらないな」": "\"천국은 이런 곳이야.<br> 살아 있었을 무렵과 그다지 변하지 않아\"",
    "「でも、いつ死んじゃったんだろ……」": "「하지만, 언제 죽었을까…",
    "「死んでない。生きてる。<br>　他人に話しかけられただけで天国だと勘違いするんじゃない」": "\"죽지 않아. 살아있다.",
    "「本当？」": "「진짜?」",
    "「本当だとも。<br>　とにかくお互いに生きているという前提で話を進めないか？」": "\"진짜라도.<br> 어쨌든 서로 살아 있다는 전제로 이야기를 진행할 수 없는가?\"",
    "「じゃあ、生きてるってことでいいけど。<br>　なんで声かけてくれたの？」": "「그럼, 살아 있다고 하는 것이 좋지만.<br> 왜 말을 걸었어?」",
    "「それは歩いていて死にそうな人を見たら声をかけるだろう」": "\"그것은 걷고 죽을 것 같은 사람을 보면 소리를 낼 것이다\"",
    "「みんな見て見ぬふりするけど」": "\"모두 보고 보지 않는 척하지만\"",
    "「そういうことができない人間もいるということだ」": "\"그럴 수 없는 인간도 있다는 것이다\"",
    "「変わってる」": "「바뀌고 있다」",
    "「よく言われるよ。<br>　ところでどうして死にたいと思ったのか聞かせてもらっていいか？」": "\"잘 말해요.<br> 근데 왜 죽고 싶었는지 들려줄까?\"",
    "「わたしが描いた絵が全然売れないから……」": "「내가 그린 그림이 전혀 팔 수 없으니까…",
    "「画家なのか？」": "「화가인가?」",
    "「そうなの。でも一枚も売れたことがないから……自称画家、かな」": "「그런데. 하지만 한 장도 팔린 적이 없으니까… … 자칭 화가, 카나」",
    "「そんな卑屈なことを言うもんじゃない」": "\"그런 비굴한 것을 말하는 건 아니야\"",
    "「画家だけじゃなく、<br>　彫刻家も陶芸家も作品を創る人間はみな藝術家だ。<br>　藝術家に資格も免許もない」": "\"화가뿐만 아니라, <br> 조각가도 도예가도 작품을 만드는 인간은 모두 예술가이다.<br> 예술가에게 자격도 면허도 없다\"",
    "「作品を創り、自分が画家だと思えばその瞬間から画家だ」": "\"작품을 만들어 자신이 화가라고 생각하면 그 순간부터 화가다\"",
    "「そういうものかな」": "「그런 것일까」",
    "「そういうものだ。<br>　藝術家かどうかなんて誰かが決めるものじゃない」": "「그런 것이다.<br>예술가인지는 누군가가 결정하는 것이 아니다」",
    "「わたしなんかでも、画家や藝術家を名乗っていいのかな？」": "「내가 뭐든지, 화가나 예술가를 자칭해도 될까?」",
    "「勿論だ。<br>　君が自分のことを画家だと思うのであれば」": "\"물론. <br> 너가 자신을 화가라고 생각한다면\"",
    "「わたしは……絵を描くことしかできないから……画家……だと思う」": "「나는… … 그림을 그릴 수밖에 없기 때문에…",
    "「それなら君は画家だ。<br>　ところでどんな絵を描いてるんだ？」": "\"그렇다면 너는 화가다.",
    "「どんな……？」": "\"어떤……?\"",
    "「もしよければ見せてもらってもいいか？」": "「만약 좋으면 보여 주어도 좋을까?」",
    "「うん……恥ずかしいけど。ちょっと待ってて」": "「응… … 부끄럽지만. 조금 기다리고 있어」",
    "彼女はそう言うとスケッチブックを取り出し、<br>おずおずと差し出してくる。": "그녀는 그렇게 말하면 스케치북을 꺼내, <br>오즈자와 내밀어 온다.",
    "それをそっと受け取る。<br>力強く、印象的でオリジナリティあふれる世界が広がっていた。": "그것을 부드럽게 받는다. <br>강력하고, 인상적이고 독창성 넘치는 세계가 퍼지고 있었다.",
    "「なにも言ってくれない……やっぱりわたしの絵なんて……」": "「아무것도 말해주지 않는다… … 역시 내 그림은…",
    "「すごく良い。才能を感じるよ。<br>　画家として胸を張っていい」": "\"굉장히 좋다. 재능을 느낄 거야.<br> 화가로서 가슴을 펴도 좋다\"",
    "だが、この強い個性を受け入れる人は少ないかもしれない。<br>彼女の絵を素晴らしいと思う一方で、<br>売れないというのも納得してしまうのだった。": "하지만 이 강한 개성을 받아들이는 사람은 적을지도 모른다. <br>그녀의 그림을 훌륭하다고 생각하는 한편으로,<br>팔 수 없다고 하는 것도 납득해 버리는 것이었다.",
    "「嬉しい」": "\"기쁘다\"",
    "「そうか。<br>　できれば、他の絵も見てみたいんだが……」": "「그런가.<br> 할 수 있으면, 다른 그림도 보고 싶지만…",
    "「本当に？　<br>　じゃあ、妹のところに一緒に行く？」": "\"정말? <br>\"그럼, 여동생에게 함께 갈까?\"",
    "「なんで絵を見るのに妹のところに行くんだ？」": "\"왜 그림을 보는데 여동생에게 가는 거야?\"",
    "「妹は画商なの。わたしは描いた絵を全部妹のテレサに渡して、<br>　その代わりに……お金をもらってて」": "「여동생은 화상인거야. 저는 그린 그림을 전부 여동생의 테레사에게 건네주고, <br> 그 대신에… … 돈을 받고 있어」",
    "「そうか。<br>　いつか高値で売れて、妹に恩返しできるといいな」": "「그런가.",
    "「そういえば……あなたは何をしてる人」": "「그러고 보니… … 당신은 무엇을 하고 있는 사람」",
    "「あぁ、自己紹介が遅れて申し訳ない。<br>　夢幻美術館の館長だ。<br>　よろしく」": "「아아, 자기 소개가 늦어서 죄송합니다.<br>몽환 미술관의 관장이다.<br> 감사합니다.",
    "「そういえば、君の名前もまだ聞いてなかったな」": "「그러고 보니, 너의 이름도 아직 듣지 않았구나」",
    "「わたしは……ファラ・ゴッホ」": "「나는… … 파라 고흐」",
    "「美術館、ずっと閉まってたけど新しい館長が来たんだ」": "「미술관, 계속 닫혀 있었지만 새로운 관장이 왔어」",
    "「あぁ、着任したばかりだ」": "「아아, 착임한 뿐이다」",
    "「じゃあ、また美術館は再開されるの？」": "「그럼, 또 미술관은 재개되는 거야?」",
    "「もう開けてはいるが……。<br>　前の館長がいなくなって、多くの藝術家が<br>　この街を去ってしまったし、美術品の多くも行方不明だ」": "\"이제 열고는 있지만…",
    "「そうなんだ」": "「그렇구나」",
    "「だから伝手を頼ったり、ギャラリーに顔を出して、<br>　藝術家や美術品を集め直してるんだ」": "\"그래서 전수를 의지하거나 갤러리에 얼굴을 내밀어, <br>예술가나 미술품을 다시 모으고 있어\"",
    "「美術館が藝術家を集めるの？」": "「미술관이 예술가를 모으는 거야?」",
    "「死の芸術が街で事件を起こすことがあるだろ？」": "\"죽음의 예술이 거리에서 사건을 일으킬 수 있겠지?\"",
    "「うん」": "「응」",
    "「アテネス市警の手に負えない死の芸術を倒すのも、<br>　美術品と街の平和を守るのも美術館の使命なんだ」": "\"아테네스 시경의 손에 지지 않는 죽음의 예술을 쓰러뜨리는 것도, <br> 미술품과 거리의 평화를 지키는 것도 미술관의 사명이야\"",
    "「そのためには、<br>　強くて優秀な藝術家に所属してもらわなくちゃならない」": "\"그러기 위해서는,<br> 강하고 우수한 예술가에 소속해 주지 않으면 안 된다\"",
    "「そうなんだ……あの、それじゃあ……」": "「그렇구나… … 저기, 그럼…",
    "「うん？」": "「응?」",
    "「ううん、なんでもない。<br>　妹のお店はあそこだよ」": "「응, 아무것도 아니다.<br> 여동생의 가게는 저기야」"
}