{
    "それぞれの役目": "각각의 역할",
    "「館長のお部屋の掃除、終わりました。<br>　飲み物とシーツを替えて、簡単に整理整頓でいいんですよね？」": "「관장의 방의 청소, 끝났습니다.<br> 음료와 시트를 바꾸어, 간단하게 정리 정돈으로 좋지요?」",
    "「うん、ありがとう、ヘスデル」": "\"응, 고마워, 헤스델\"",
    "「ゴッホ、初めて見た衣装です。素敵ですね。<br>　どのような寓意が込められているのでしょうか」": "「고흐, 처음 본 의상입니다. 멋지네요.",
    "「寓意はわからないけど……。<br>　館長のために気合いを入れなくちゃと思って、着替えたんだ。<br>　褒めてくれてありがとう」": "「우의는 모르겠지만…",
    "「いえ、思ったことを言ったまでです。<br>　……さて、次はなにをすればいいですか？」": "「아니, 생각한 것을 말할 때까지입니다.<br>… … 그런데, 다음은 무엇을 하면 좋습니까?",
    "「もうヘスデルには十分働いてもらったから、休憩でいいよ」": "「이제 헤스델에게는 충분히 일해 주었으니까, 휴식으로 좋다」",
    "「そういうわけにはいきません。<br>　いま成すべきことを謙虚におこなうのが、<br>　よりよく生きるために必要なことですから」": "「그런 이유로는 갈 수 없습니다.<br> 지금 해야 할 일을 겸허하게 행하는 것이,<br>보다 잘 살기 위해서 필요한 것이니까」",
    "「じゃあ……倉庫にある芸術品を、<br>　この目録通りに並べておいてくれると助かるかな。<br>　実は、ぜんぜん手が足りてなくて」": "「그럼…",
    "「ごめんね……かわりになるかはわからないけど、<br>　サプライズパーティーでは、ヘスデルもたくさん楽しんでね」": "「미안해…",
    "「賑やかな場所はあまり得意ではないのですが……」": "\"활기가 넘치는 장소는 그다지 잘하지는 않습니다만…",
    "「アルテから当日のテーブルセッティングを頼まれていて、<br>　それがすごく楽しみなんです」": "\"Arte가 나에게 오늘의 식탁을 차려달라고 부탁했는데, 정말 기대가 됩니다.\"",
    "「では、倉庫に行ってきますね」": "「그럼, 창고에 다녀오네요」",
    "「行っちゃった……。<br>　どうしよう、ヘスデルに無理させてたら……。<br>　でも、わたしはもうこれ以上動けないし……」": "「가버렸어…",
    "「ううっ……いつも館長はどうしてるの？<br>　こんなの大変すぎるよ」": "「우우… … 언제나 관장은 어떻게 하고 있는 거야?",
    "「ゴッホさん、大丈夫ですか！？」": "「고흐씨, 괜찮습니까!?」",
    "「サンソヴィーノ……うっ……うっ……。<br>　わたしは大丈夫だけど、イマージュたちに無理させてないか心配で」": "「산소비노… … 윽…",
    "「ゴッホさんとアルテさんのおかげで、<br>　イマージュのみなさんは得意分野で頑張ってくれています。<br>　それに私も気にかけていますから、今のところ大丈夫ですよ！」": "\"고흐 씨와 아르테 씨 덕분에, <br> 이마주 여러분은 자랑 분야에서 열심히 해주고 있습니다. \\ n 거기에 나도 신경쓰고 있으니까, 지금까지 괜찮아요!\"",
    "「でもそれじゃ、サンソヴィーノも大変だよね……」": "「하지만 그럼, 산소비노도 힘들군요…",
    "「そうでもありません！」": "「그렇지도 않습니다!」",
    "「おつかいもゴッホさんが<br>　イマージュのみなさんに割り振ってくれていますし、<br>　通常業務は姉さんも手伝ってくれていますから」": "\"오츠카이도 고흐씨가<br>이마주 여러분에게 할당해주고 있고,<br>통상 업무는 언니도 도와주고 있으니까\"",
    "「それになにより……<br>　こんなふうに忙しいと、燃えてきます！<br>　では私は、お客様の出迎えに行ってきますね」": "「그것에 무엇에 의해…",
    "「行っちゃった……。<br>　サンソヴィーノはすごいな……それに館長も」": "「가버렸어…",
    "「館長は普段もっと忙しいのに、<br>　わたしのために時間を取ってくれてるんだよね。<br>　この前も、心配してわざわざ様子を見に来てくれたし……」": "「관장은 평소 더 바쁜데, <br> 나를 위해서 시간을 잡아주고 있어.",
    "「ありがとう、館長……」": "「고마워, 관장…",
    "――ゴッホは小さくつぶやいてから、決意の表情でひとり頷いた。": "――고흐는 작게 중얼거렸고, 결의의 표정으로 혼자 수긍했다.",
    "「わたしも、頑張ろう。<br>　それからサプライズパーティーで、ちゃんと感謝を伝えるんだ」": "\"나도, 노력하자.<br> 그럼 깜짝 파티에서, 제대로 감사를 전하는 거야\"",
    "「まずは書類の整理だよね。<br>　その前に、イマージュたちの様子も確認しなくちゃ」": "「우선은 서류의 정리군요.<br> 그 전에, 이마주들의 모습도 확인하지 않으면 안돼」",
    "「あっ、ゴッホさん！　おつかいから戻りましたっ！」": "「아, 고흐씨!",
    "「ありがとう、アンジェリーナ。<br>　道には迷わなかった？」": "\"고마워, 안젤리나. <br>길에 헤매지 않았다?\"",
    "「はい！　天使さまに相談しながら進んだら、<br>　ちゃんとたどりつけました。<br>　ね、天使さま？」": "「네! 천사님에게 상담하면서 나아가면, <br> 제대로 따라갔습니다.<br>　네, 천사님?」",
    "――アンジェリーナは隣に浮かぶ“天使さま”に語りかける。": "――안젤리나는 옆에 떠 있는 “천사님”에게 말을 건다.",
    "「でも、なぜか発注した品が入ってこないらしくて……。<br>　これも最後のひとつだったみたいです」": "「하지만 왠지 발주한 물건이 들어오지 않는 것 같아서…",
    "「どうしてだろう。<br>　馬車の人が寝坊しちゃったのかな……？」": "「어째서일까.",
    "「ともかく、お疲れさま。買ってきたものは、<br>　作業部屋に入ったところへ置いておいてくれる？<br>　買えなかったものについては、サンソヴィーノに伝えておくね」": "\"어쨌든, 수고하셨습니다. 사온 것은, <br> 작업실에 들어간 곳에 두어 준다?<br> 살 수 없었던 것에 대해서는, 산소비노에 전해 둘게\"",
    "「えへへ、わかりましたぁっ！」": "「에헤헤, 알았어요!」",
    "「他に、用事や困ったことのある子はいない？」": "「그 밖에, 용사나 곤란한 일이 있는 아이는 없어?」",
    "「万事順調っ！<br>　ここは我に任せるのだっ！」": "\"만사 순조롭다!<br> 여기는 나에게 맡길 것이다!\"",
    "「良かった……じゃあわたしは執務室に戻るから、<br>　困ったことがあればなんでも言いにきてね」": "「좋았어…",
    "「サンソヴィーノの言う通り、<br>　イマージュたちも機嫌よくやってくれてるのかも。<br>　このまま、最後までなにごともなければいいな……」": "「산소비노가 말하는 대로, <br> 이마주들도 기분 좋게 해주고 있을지도.<br> 이대로, 끝까지 아무것도 없으면 좋겠다…",
    "――しかし。<br>少しホッとしつつ廊下を歩くゴッホの元へ、<br>焦りを含んだ足音が近づいてくる。": "――그러나. <br>조금 안심하면서 복도를 걷는 고흐에게,<br>초조함을 포함한 발소리가 다가온다.",
    "「ゴッホさん！　良かった、ここにいたんだ」": "「고흐씨! 좋았어, 여기에 있었어」",
    "「アンジェラ、そんなに急いでどうしたの？」": "\"안젤라, 그렇게 서둘러서 어떻게 했니?\"",
    "――やってきたのはサンソヴィーノの姉で、<br>主に美術館の裏方仕事をしているアンジェラだ。<br>今日はサンソヴィーノと協力して館長の代わりを担っている。": "――온 것은 산소비노의 언니로, 주로 미술관의 뒤편 일을 하고 있는 안젤라다. <br>오늘은 산소비노와 협력해 관장의 대신을 담당하고 있다.",
    "「今さっき懇意の業者から聞いたんだけどね、<br>　なんでも死の芸術を従えた野盗が街道に現れたらしいんだ」": "「지금 아까 간의의 업자로부터 들었는데, <br> 뭐든지 죽음의 예술을 따르는 야도가 가도에 나타난 것 같다」",
    "「街道は閉鎖状態で近隣地域からの輸送品は全て強奪。<br>　物資が届かないところが出始めて、<br>　すでに街では混乱が起き始めているみたいなんだよ」": "「가도는 폐쇄 상태에서 인근 지역으로부터의 수송품은 모두 강탈.",
    "「そんな……それって一大事だよね……」": "「그런…",
    "――そこでゴッホは、はたと気づく。": "――거기서 고흐는, 하타라고 깨닫는다.",
    "「あっ……アンジェリーナが行ったお店も、<br>　きっとそれで商品が届かなかったんだ……」": "「앗…",
    "「きっと藝術家の力が必要になる。<br>　ゴッホさん、ちょっと見てきてくれないかな」": "「반드시 예술가의 힘이 필요하게 된다.",
    "「そのあいだ美術館と館長のことは、<br>　私とミャコに任せてくれればいいから」": "「그 사이 미술관과 관장은, <br> 나와 미야코에게 맡겨 주면 좋으니까」",
    "「わかった。行ってくるね。<br>　――けどその前に、館長に伝えなくちゃ」": "「알았어. 다녀올 거야.<br>――하지만 그 전에 관장에게 전하지 않으면 안돼」",
    "――駆け出そうとしたゴッホだが、思い直して立ちどまる。": "―― 달려가려고 했던 고흐이지만, 다시 생각해 멈춘다.",
    "「うぅ……でも絶対、館長は一緒に行くって言うよね……。<br>　どうしよう……」": "「으으…",
    "「館長には私から伝えておくよ。<br>　ま、忘れるかもしれないけどさ」": "「관장에게는 나로부터 전해 둘게.<br>　마, 잊을지도 모르지만」",
    "――そう言ってアンジェラは意味ありげにウインクする。": "――그렇게 말해 안젤라는 의미 있게 윙크한다.",
    "「もし手に負えなさそうな相手なら、無理せず戻っておいでよ？」": "「만약 손에 질리지 않을 것 같은 상대라면, 무리하지 않고 돌아와 줘?」",
    "「わかった。ありがとう」": "\"알았어. 고마워.\"",
    "「いやぁ、そこまで付き合いがあるわけじゃないけど、<br>　ゴッホさんも随分と変わったなぁ。<br>　なんて……きっと館長ならずっと前から知ってたんだろうね」": "「아니, 거기까지 교제가 있는 것은 아니지만, <br>고호씨도 상당히 바뀌었구나.<br>ㅀ니…",
    "――感慨深げにゴッホの背中を見送ってから、<br>（館長の寝室には寄らずに）<br>アンジェラはみずからの仕事へと戻るのだった。": "――감개 깊게 고흐의 등을 배웅하고 나서, <br>(관장의 침실에는 들르지 않고)<br>안젤라는 미즈로부터의 일로 돌아온 것이었다."
}