{
    "焦りを乗り越えて": "초조를 극복",
    "「はぁ……やってしまった……」": "「하아… … 해 버렸다…",
    "就寝前。<br>夕方のことを思い出し、ついため息を吐く。": "취침 전. <br> 저녁을 떠올리고 마침내 한숨을 내뱉는다.",
    "死の芸術に襲われてもなお、<br>いつものことだと言って笑うルノワールを前にして、<br>つい感情が昂って怒ってしまったのだ。": "죽음의 예술에 습격당해도, <br> 평소의 일이라고 말해 웃는 르누아르를 앞에 두고,<br>그런 감정이 흠뻑 화내버린 것이다.",
    "もちろん、大きな声を出したことはすぐに謝ったが……。": "물론 큰 소리를 낸 것은 곧 사과했지만…",
    "「あの……その……」": "「저기… … 그…",
    "「……！<br>　すまない、怒鳴るつもりはなかったんだ」": "「…",
    "「……いえ。<br>　命に関わることですから、館長さんが正しいです。<br>　ルノのほうこそ、ごめんなさい」": "「…",
    "「えと……今日は帰りますね。<br>　ありがとうございました……。<br>　失礼しますっ！」": "「어……오늘은 돌아가네요.<br> 감사합니다…….<br>실례합니다!」",
    "そうして、気まずい雰囲気のままに、解散となってしまったのだった。": "그렇게 해서, 어색한 분위기 그대로, 해산이 되어 버린 것이었다.",
    "感情のままに言葉を発してしまったことは、深く反省している。<br>しかし、ルノワールが自身の不幸を笑って受け入れる姿を<br>これからも見続けることに、自分は耐えられるだろうか？": "감정 그대로 말을 내버린 것은 깊이 반성하고 있다. <br>그러나, 르느와르가 자신의 불행을 웃고 받아들이는 모습을<br>앞으로도 계속 보는 것에, 자신은 견딜 수 있을까?",
    "彼女の精神が強いのはわかるが……。<br>あの不幸体質をなんとか解決して、心の底からの笑顔を、<br>もっと増やしてあげることはできないのだろうか……？": "그녀의 정신이 강한 것은 알지만… <br>저 불행 체질을 어떻게든 해결해, 마음의 바닥으로부터의 미소를,<br>더 늘려 줄 수 없는 것일까…",
    "ルノワールのことがぐるぐると頭をめぐり、眠れそうにない。<br>少し頭を冷やそうと部屋から出て、夜の美術館を散歩する。<br>すると――": "르누아르가 빙글빙글 머리를 둘러싸고, 잠들 것 같지 않다. <br>조금 머리를 식히려고 방에서 나와 밤의 미술관을 산책한다. <br>하면――",
    "「やあ、どうしたんだい館長。<br>　なにか悩んでいるようだけど」": "「야아, 어쩐지 관장.<br> 뭔가 고민하고 있는 것 같지만」",
    "なぜか同じく夜の美術館を歩いていたセキエンに声をかけられる。<br>話を聞くと、どうやら妖怪探しの途中だったらしい。": "왠지 같이 밤의 미술관을 걷고 있던 세키엔에게 말을 걸 수 있다. <br>화를 들으면, 아무래도 요괴 찾기의 도중이었던 것 같다.",
    "これもなにかの縁かと思い、素直に悩みを打ち明けてみる。<br>ルノワールの不幸体質のこと、彼女に怒鳴ってしまったこと――<br>それらを、セキエンは頷きながら親身になって聞いてくれた。": "이것도 무언가의 인연이라 생각하고 솔직하게 고민을 털어 놓는다. <br>르노아르의 불행 체질의 것, 그녀에게 분명해 버린 것--<br>그들을, 세키엔은 끄덕이면서 친신이 되어 들어 주었다.",
    "「なるほどね……。<br>　彼女の不幸体質には、妖怪が絡んでいるかもしれない。<br>　これからしっかりと見守る必要がありそうだね」": "「과연… …",
    "「妖怪が原因かはわからないが……。<br>　なにか原因があるのなら、解決してやりたいとは思っているんだ」": "「요괴가 원인인지는 모르겠지만… …",
    "「その気持ちもよくわかるけど、すぐには解決しない……<br>　という気持ちで臨むことも大切じゃないかな」": "「그 기분도 잘 알지만, 곧 해결되지 않는다…",
    "「もしも妖怪の仕業だったとして。<br>　妖怪がすぐに出てきてくれて、それで解決するなら、<br>　わたしも妖怪探しに苦労していない訳だし――」": "\"만약 요괴의 작업이었다고 해.",
    "「いや、だから妖怪の仕業かどうかは……」": "「아니, 그러니까 요괴의 작업인가는…",
    "「すぐに解決しようと思うからこそ、<br>　君もムキになってしまう訳だろう？」": "\"빨리 해결하려고 생각하기 때문에, <br> 너도 무키가 되어 버리는 것일까?\"",
    "「それは……！<br>　確かに……」": "\"그건......!<br> 확실히......\"",
    "セキエンに図星を指される。<br>彼女の言う通り、今はこちらが勝手に焦っている状況なのかもしれない。": "세키엔에게 도성을 가리킨다. <br>그녀가 말하는 대로, 지금은 이쪽이 마음대로 초조하고 있는 상황일지도 모른다.",
    "妖怪うんぬんは置いておくとしても、セキエンのアドバイスは、<br>探偵としての経験で培われた誠実なものだと思えた。": "요괴 흠은 놓아도 세키엔의 조언은 <br>탐정으로서의 경험으로 길러진 성실한 것이라고 생각했다.",
    "「ありがとう、セキエン。<br>　話したおかげで頭の中が整理されたよ」": "\"고마워, 세키엔.<br> 말한 덕분에 머리 속이 정리됐어\"",
    "「それは良かった。<br>　あ、最後にもうひとつ、お節介を言うとだね……」": "「그것은 좋았다.",
    "そうして彼女は、“とある場所”にルノワールと行くことを<br>提案してくれたのだった。": "그렇게 해서 그녀는, “어느 장소”에 르누아르와 갈 것을<br>제안해 주었던 것이었다.",
    "「えと……あの、この間は、いきなり帰ってすみませんでした」": "「어라…",
    "日を改めてルノワールを呼び出し、エグゾティまで来てもらった。<br>しかし、お互いの間には、まだ少し気まずい空気が残っている……。": "일을 다시 르누아를 불러 이그조티까지 왔다. <br> 그러나, 서로 사이에는, 아직 조금 어색한 공기가 남아 있다…",
    "「いや、こちらこそすまなかった。<br>　それに、今日もいきなり呼び出して悪かったな。<br>　どうしても一緒に行きたい場所があって……」": "「아니, 이쪽이야말로 미안했다.<br> 게다가, 오늘도 갑자기 호출해 나빴다.<br> 아무래도 함께 가고 싶은 장소가 있어…",
    "「いえ……！<br>　誘ってもらえた時、すごく嬉しかったんです。<br>　呆れられちゃったんじゃないかと思って、ずっと心配だったので……」": "「아니…",
    "「でも、“行きたい場所”って、どこなんですか？」": "\"하지만 \"가고 싶은 곳\"은 어디입니까?\"",
    "「すぐ近くなんだ。<br>　着いてきてほしい」": "\"바로 가까이야.<br> 도착해 주었으면 좋겠다\"",
    "「あ……神社のことだったんですね」": "「아… … 신사의 일이었지요」",
    "やって来たのは神社――<br>ルノワールと一緒に行ってはどうかと、セキエンが提案してくれたのだ。<br>あまり来ない場所なのか、ルノワールは物珍しげに周囲を見回している。": "온 것은 신사――<br>르노와르와 함께 가는 것은 어떨까와, 세키엔이 제안해 준 것이다. <br>별로 오지 않는 곳인지, 르누아르는 특이하게 주위를 둘러보고 있다.",
    "「よし、さっそくだが参拝しよう！」": "\"좋아, 바로 참배하자!\"",
    "ルノワールに作法を教え、並んで参拝を終える。": "르누아르에게 작법을 가르치고 나란히 참배를 마친다.",
    "「参拝するの、初めてなのでドキドキしちゃいました。<br>　……館長さんは、なにをお願いしたんですか？」": "「참배하는, 처음이므로 두근두근 해 버렸습니다.<br>… … 관장씨는, 무엇을 부탁했습니까?」",
    "「ルノワールの不幸体質の改善……が難しいとしても、<br>　君が美術館で楽しくやっていけますように……。<br>　そんなところかな」": "「르누아르의 불행 체질의 개선…",
    "そう伝えると、ルノワールは驚いて目を丸くする。": "그렇게 말하면, 르누아르는 놀라 눈을 둥글게 한다.",
    "「ふえぇっ！？　ルノも一緒です！<br>　美術館のみなさんと、楽しく仲良くやっていけますように……。<br>　そうお祈りしたんです！」": "\"후에아!? 르노도 함께입니다!<br>미술관 여러분과 즐겁게 사이좋게 해 갈 수 있도록.......<br>그렇게 기도했습니다!\"",
    "「はは……それは奇遇だな。<br>　でも、嬉しいよ」": "「하하…",
    "ルノワールの言葉を聞いて、思わず笑みがこぼれる。": "르느와르의 말을 듣고 무심코 웃음이 쏟아진다.",
    "「あそこのベンチでゆっくり話そう。<br>　授与所で買うものがあるから、座って少しだけ待っていてくれ」": "「저기의 벤치에서 천천히 이야기하자.<br> 수여소에서 사는 것이 있으니까, 앉아서 조금만 기다리고 있어」",
    "「はい、わかりました……！」": "「네, 알았습니다…",
    "買い物を終え、ルノワールが座っているベンチへと戻る。<br>すると……。": "쇼핑을 마치고 르누아르가 앉아 있는 벤치로 돌아온다. <br>하면.......",
    "「はわーっ！？<br>　座っていただけなのに、頭上から大量の落ち葉が降ってきました！」": "「하와ー!?<br>앉아 주셨는데, 머리 위에서 대량의 낙엽이 내려왔습니다!」",
    "いつものように不運に見舞われたルノワールは、<br>頭についた落ち葉を払っているところだった。<br>そんな様子に苦笑しながら、買ってきたものを差し出す。": "평소처럼 불운하게 휩쓸린 르누아르는, <br>머리에 붙은 낙엽을 지불하고 있는 곳이었다. <br>그런 모습에 쓴웃음 하면서, 사 온 것을 내보낸다.",
    "「はい、これ」": "「네, 이것」",
    "「えと、これは……お守り……ですか？<br>　いいんですか？　もらってしまって……」": "「어, 이건… … 부적… … 입니까?",
    "「もちろん。<br>　先日のお詫びだと思ってくれ。<br>　改めて、この前は怖い思いをさせて申し訳なかった」": "\"물론.<br> 요 전날 사과라고 생각해줘.<br> 다시 한번, 이전은 무서운 생각을 시켜서 죄송했다\"",
    "ルノワールは、受け取ったお守りをまじまじと見つめながら、<br>ゆっくりと言葉を探すように話し始める。": "르누아르는 받은 부적을 진지하게 바라보면서 <br> 천천히 말을 찾도록 말하기 시작한다.",
    "「……あの、初めてでした。男の人に怒られたの。<br>　そして、こんなに本気でルノのことを心配してくれた男の人も、<br>　館長さんが初めてです」": "「…",
    "「今日、神社に連れて来てくれたのも、<br>　こうしてお守りをくれたのも、ルノのことを思ってですよね？<br>　……本当に、ありがとうございます」": "\"오늘, 신사에 데려 온 것도,<br> 이렇게 부적을 준 것도, 르노를 생각하고 있지요?<br>......정말, 감사합니다\"",
    "ルノワールは顔を上げ、こちらをじっと見つめながら、<br>しっかりと言葉を伝えてくれる。": "르누아르는 얼굴을 올리고, 이쪽을 가만히 바라보면서,<br>확실히 말을 전해 준다.",
    "「あれから、いろいろと考えていたんだ。<br>　ルノワールの体質のことや、これから自分がどうするべきかを」": "\"그래서 여러가지 생각하고 있었어.",
    "「それで、体質を改善しようと焦るよりも、<br>　ルノワールが美術館で前向きに過ごす手伝いをするのが、<br>　一番だと気付いたんだ」": "\"그래서, 체질을 개선하려고 애태우는 것보다, <br> 르누아르가 미술관에서 긍정적으로 보내는 것을 돕는 것이, <br>'최고라고 깨달았다\"",
    "「館長さん……。<br>　そこまでルノのことを……」": "「관장씨…",
    "「だから、これからも、なにかあったら頼ってほしい。<br>　ルノワールは夢幻美術館にとって……<br>　そして、俺にとっても大切な存在なんだから」": "「그러니까, 앞으로도, 뭔가 있으면 의지해 주었으면 한다.<br>르누아르는 몽환미술관에 있어서…",
    "ゆっくりと、伝えたかった思いを伝え終える。<br>今、ふたりで神社でお願いごとをしたように、<br>これからも焦らずゆっくりと、一緒に歩んでいければ――": "천천히, 전하고 싶었던 생각을 전해 마친다. <br>지금, 둘이서 신사에서 부탁을 한 것처럼,<br>앞으로도 초조하지 않고 천천히, 함께 걸어 가면--",
    "そんな思いを伝える場所として、この場所はぴったりに思えた。<br>提案してくれたセキエンに、心の中で深く感謝をする。": "그런 생각을 전하는 장소로서, 이 장소는 딱 보였다. <br>제안해준 세키엔에게 마음속에 깊이 감사를 한다.",
    "「ルノが、館長さんにとって、大切な存在……」": "「르노가, 관장님에게 있어서, 중요한 존재…",
    "反応を窺うと、ルノワールはなぜか顔を真っ赤にしている。": "반응을 엿볼 때, 르느와르는 왠지 얼굴을 새빨갛게 하고 있다.",
    "「……えっ、そんな、告白みたいな……。<br>　どうしよう、もしかして館長さんがルノの運命の人ってこと……？」": "「… … 엣, 그런, 고백같은… …",
    "「ルノワール……？」": "「르누아르…",
    "顔を赤らめながら、小声でなにやら慌てふためくルノワールを見て、<br>ちゃんとわかってくれたのだろうかと不安になる。": "얼굴을 붉히면서, 작은 목소리로 어쨌든 당황하고 두근거리는 르누아르를 보고, <br>제대로 알게 했을까 불안해진다.",
    "「あの、えと……すみません、取り乱しました！」": "「저기, 어…",
    "……だが、それは杞憂だったようだ。<br>ルノワールは冷静さを取り戻すと、しっかりとこちらの目を見て言う。": "하지만 그건 기우였던 것 같다. <br>르누아르는 냉정함을 되찾으면, 확실히 이쪽의 눈을 보고 말한다.",
    "「ルノは、つらいことがあっても、<br>　かわいい絵を描いて自分の機嫌を取って、ひとりで生きてきました。<br>　ずっと、それでいいって思っていたんです」": "「르노는, 힘든 일이 있어도,<br> 귀여운 그림을 그려 자신의 기분을 취해, 혼자 살아 왔습니다.<br>쭉, 그것으로 좋다고 생각하고 있었습니다」",
    "「でも、こうして館長さんがルノのことを思って、<br>　悩んで、大切だって言ってくれて……」": "「하지만, 이렇게 관장 씨가 르노를 생각하고, <br> 고민하고, 소중하다고 말해줘…",
    "「えと、誰かと一緒にいるのって、<br>　とっても嬉しいことなんだってわかりました」": "「어, 누군가와 함께 있는 건, <br> 매우 기쁜 일이란 걸 알았습니다」",
    "「それで、ルノの生活がどんなふうに変わるのかは、<br>　まだわかりませんけど……。<br>　たまには、館長さんに泣きごとを言いに行くかもしれません」": "「그래서, 르노의 생활이 어떤 식으로 바뀌는지는,<br> 아직 모르겠지만…",
    "「……それでも、いいですか？」": "「… … 그래도, 괜찮습니까?」",
    "「あぁ、大歓迎だ。<br>　体質が発動するたびに来てくれてもいいんだぞ？」": "\"아, 대환영이다.<br> 체질이 발동할 때마다 와 주어도 돼?\"",
    "「えへへ……。<br>　それだと、ずっと一緒にいることになっちゃいますよ」": "「에헤헤…",
    "そんなふうにしてルノワールと笑い合う。": "그런 식으로 르누아르와 웃는다.",
    "「でも……。<br>　館長さんがいいって言ってくれるなら、ルノも、そうしたいです」": "「그래도…",
    "彼女との心の距離が確実に縮まったことを感じながら、<br>その後もしばらく、神社で穏やかな時間を過ごしたのだった。": "그녀와의 마음의 거리가 확실히 줄어든 것을 느끼면서, <br>그 후도 잠시, 신사에서 온화한 시간을 보냈던 것이었다."
}