{
    "夜の情熱的鍛錬": "밤의 열정적인 단련",
    "「せいやぁーっっ！！」": "「세이야아~!」",
    "今日もふたばの鍛錬に付き合っていたが、もう夜も遅い。<br>そろそろ疲れてきた。": "오늘도 후타바의 단련에 사귀고 있었지만, 이미 밤도 늦었다. <br>슬슬 지쳐왔다.",
    "「ふたば、今日はこのあたりにしておこう。<br>　やり過ぎも良くないぞ」": "「후타바, 오늘은 이 근처로 해 두자.<br> 너무 지나치게 좋지 않아」",
    "「ええ～、そんなぁ～。<br>　まだ鍛錬したりませんよ」": "\"네~, 그런~.<br> 아직 단련하지 않겠어요\"",
    "「ダメだ。<br>　明日も仕事があるんだからな」": "\"안돼.<br> 내일도 일이 있으니까\"",
    "「あっ、待ってください、館長殿～っ！」": "「아, 기다려 주세요, 관장전~!」",
    "よほど鍛錬したりないのか、ふたばは部屋までついてきた。<br>名残惜しそうに腕を引っ張られる。": "그렇게 단련하지 않느냐, 후타바는 방까지 왔다. <br>명 잔혹한 듯 팔을 당긴다.",
    "「うぅ、もう少しだけ付き合ってくださいよ！<br>　腹筋だけでも～！」": "「우우, 좀 더만 사귀어 주세요!<br>복근만으로도~!」",
    "「ったく……もう十分、鍛錬しただろう」": "「굉장히… … 이제 충분히, 단련했을 것이다」",
    "「あの程度では足りません！<br>　もっともっと鍛錬しなければ！！」": "「그 정도로는 부족합니다!<br> 더 더 단련하지 않으면!!」",
    "汗に濡れたふたばの肌が妖艶に光る。<br>こうしてみると、やけに色っぽい……。": "땀에 젖은 뚜껑의 피부가 요염하게 빛난다. <br> 이렇게 보면, 화상에 색같은…",
    "「ねぇ、館長殿～。<br>　お願いしますよぉ～」": "\"이봐, 관장전~.<br> 부탁드려요~\"",
    "甘えかかるようにふたばが体を寄せてくる。<br>甘酸っぱい汗の臭いが鼻腔をくすぐって――": "달콤하게 걸리듯 뚜껑이 몸을 들여온다. <br> 새콤달콤한 땀의 냄새가 비강을 간지럽혀—",
    "邪な考えが頭をよぎってしまった。": "사악한 생각이 고개를 끄덕였다.",
    "「そんなに鍛錬し足りないなら、いい運動があるんだが……。<br>　やってみるか？」": "「그렇게 단련하고 부족하다면, 좋은 운동이 있는데…",
    "「はいっ！　望むところです！！」": "「네! 희망하는 곳입니다!!」",
    "「あ、あの、館長殿……こ、この格好は……」": "「아, 저, 관장전… … 이, 이 모습은…",
    "ふたばを押し倒すと、恥ずかしそうに顔を染めた。<br>不安そうな顔をで見上げてくる。": "뚜껑을 밀어 쓰러뜨리면 부끄럽게 얼굴을 물들였다. <br> 불안할 것 같은 얼굴을 쳐다본다.",
    "「なにも知らないわけじゃないだろう？<br>　夜中に男の部屋でふたりきりになっておいて……」": "「아무것도 모르는 건 아닐까?",
    "「うぅっ……そ、そんなつもりじゃ……」": "「으으… … 그, 그런 생각이야…",
    "「こちらは、そのつもりだが？」": "「이쪽은, 그 생각이지만?」",
    "「ひゃうっ！！」": "「흠!」",
    "ふたばの秘所を陰茎でなぞると、そこは汗で湿っていた。<br>そのまま、挿入せずに亀頭を割れ目にすりつける。": "뚜껑의 비소를 남근으로 쫓아내면, 거기는 땀으로 젖고 있었다. <br> 그대로 삽입하지 않고 귀두를 균열에 붙인다.",
    "「あっ、んっ……か、館長殿ぉ……」": "「아, 응……인가, 관장전…",
    "「嫌か？」": "\"싫어?\"",
    "「い……いやでは、ありませんっ……ん、けど……」": "「아니…",
    "「ふぁっ、あっ……んっっ、ふぁぁぁっ……」": "「후아, 아……응, 후아아…",
    "ぴったりと閉じていた秘所がほぐれ、とろとろと蜜が溢れてくる。<br>そんな淫靡な反応を見ているだけで、こちらも昂ぶっていた。": "딱 닫혀 있던 비소가 풀려, 녹슬고 꿀이 흘러넘친다. <br>그런 음란한 반응을 보고 있는 것만으로, 이쪽도 부끄러워하고 있었다.",
    "「あっ、んっ……んんっ……なにやら、むずむずして……<br>　みょ、妙な感じですぅっ……！」": "「아, 응… … 응응…",
    "「腹の底が熱くなってきてっ……んんンっ……！<br>　せ、切ないぃ……っ……んっ！」": "「배의 바닥이 뜨거워지고 있어… … 응응…",
    "陰茎をすりつける動きに快感を覚え始めているのか、<br>ふたばの秘所がひくひくと蠢く。": "남근을 붙잡는 움직임에 쾌감을 느끼기 시작하고 있는지, <br>후타바의 비소가 가라앉는다.",
    "「はぁっ……ぁっ、んっ……館長、どのぉ……っ……<br>　あぁ、あそこが……せ、切ないですぅっ……！」": "「하아… … 아, 응…",
    "ふたばが自分から陰茎に秘所を押しつけてくる。<br>無意識の動きなのだろうが、ひどく淫らだった。": "후타바가 자신으로부터 남근에 비소를 밀어붙인다. <br>무의식의 움직임이겠지만, 심하게 음란했다.",
    "「気持ちいいのか？」": "「기분 좋은 것인가?」",
    "「は、はいっ………か、感じたことのない快楽で……<br>　あぁ……なんだか、ドキドキしますっ……！」": "「하, 어쨌든………인가, 느낀 적이 없는 쾌락으로…",
    "「これからが本番だぞ。覚悟はいいか？」": "\"앞으로가 실전이야. 각오는 좋은가?\"",
    "「の、望むところですっ……！　<br>　どんな鍛錬でも耐えてみせますから、どうぞっ……！」": "「의, 바라는 곳이에요…",
    "ねだるようなふたばの腰つきに我慢も限界だった。<br>濡れた入り口に亀頭をあてがう。": "끈적끈적한 뚜껑의 허리에 참는 것도 한계였다. <br> 젖은 입구에 귀두를 대고.",
    "「は、はひっ……！」": "「하, 하히…",
    "「ぅっ……ひぁっ、あぁぁぁっっ……！」": "「으아…",
    "「あっ、んっ、入って、入ってます……。<br>　か、館長殿のがぁっ……」": "「아, 응, 들어가, 들어가 있습니다…",
    "慣らしていたとはいえ、ふたばの中はきつく締まって侵入を拒む。<br>押し広げるようにして挿入していくと、強い圧迫感に襲われた。": "익숙해졌다고는 해도, 뚜껑 속은 바짝 조여 침입을 거부한다. <br>밀어 펼치도록 해 삽입하면 강한 압박감에 습격당했다.",
    "「ん、くうっ……あぁっ……ひっ、広がってっ……あぁっ……。<br>　あそこがっ……はうぅぅっ……めりめりと……」": "「응, 쿡… … 아아…",
    "「痛いか？」": "\"아파?\"",
    "「い、痛くは……んっ、ただ……。<br>　おなかが、いっぱいで、苦しくて……っ！」": "「아, 아프는… … 응, 단지… …",
    "根元まで挿入してしまうと、<br>ぴっちりとまったく隙間なくふたばの膣襞が締めつけてきた。": "뿌리까지 삽입해 버리자, <br>피치리 전혀 틈 없이 뚜껑의 질 주름이 조여 왔다.",
    "「はぁっはぁっ…………殿方のが……。<br>　こんなにも逞しいものだとは……」": "「하아하아아아아…………전방이……",
    "「わ、私の中が、んぅっ……館長殿ので、いっぱいですっ……」": "「와, 나 안이, 응… … 관장전이므로, 가득합니다…",
    "初めての異物感を慣らすように、ふたばが深く息をする。<br>そうすると、少しずつ馴染み始めた。": "첫 이물감에 익숙해지듯 뚜껑이 깊게 숨을 쉰다. 그렇게 하면 조금씩 익숙해지기 시작했다.",
    "「ん……お、大きい……ぁっ……それに……どくどくと<br>　脈打っているのがわかります……はぁぁ……」": "「응……오, 큰……아…",
    "「これが、殿方のモノを受け入れるということなのですね……<br>　はぁ……こ、このように熱いとは……」": "「이것이, 전방의 물건을 받아들인다고 하는 것이군요…",
    "ふたばの内壁がひくひくしながら、陰茎を受け入れようと<br>少しずつ緩んでいく。じわり、と蜜も量を増やした。": "뚜껑의 내벽이 찢어지면서 남근을 받아들이려고 하면 조금씩 느슨해진다. 대신, 꿀도 양을 늘렸다.",
    "「こ、こうしていると、館長殿をいっぱいに感じて……<br>　な、なにやら、先ほどのように、切なく……」": "「이, 이렇게 하고 있으면, 관장전을 가득하게 느끼고…",
    "「その……あぁ、あ、あそこが、熱くて……んっ……<br>　むずむずとしてきてしまいますっ……！」": "「그… … 아, 아, 저기가, 뜨겁고…",
    "挿れているだけの状態に慣れてきたのか、<br>ふたばの中がきゅんっと締め付け、ねだるように絡みついてくる。": "꽂혀 있을 만큼의 상태에 익숙해져 왔는지, <br>뚜껑 속이 꼭 조여, 끈적끈적하게 얽혀 온다.",
    "「そろそろ、この鍛錬の本番に移っても良さそうだな」": "「슬슬, 이 단련의 실전으로 옮겨도 좋을 것 같네」",
    "「本番……あぁっ……こ、この先があるのですね。<br>　ど、どうか、よろしくお願いしますっ！」": "「실전… … 아아…",
    "いやらしく熟れてきた膣内に、そろそろ動きたくなっていた。<br>もっと、この熱を味わいたい。": "싫증나게 익은 질 안에, 슬슬 움직이고 싶어지고 있었다. <br>더, 이 열을 맛보고 싶다.",
    "「それじゃあ……動くぞ？」": "「그럼… … 움직일거야?」",
    "「は、はいっ……お願いしますっ」": "「하, 어...… 부탁합니다」",
    "ふたばを気遣い、まずはゆっくりと抽送を開始する。<br>肉襞がぐちりときつく擦れた。": "뚜껑을 걱정하고 우선 천천히 추첨을 시작한다. <br>고기 주름이 찢어질 때 찰과상.",
    "「んっ、あっ、はぁぁぁっ……あぁっ、おなかの中っ……。<br>　こすれてっ……あぁっ、な、なにこれぇっ……！」": "「응, 아, 하아아아아아……아아아, 배 ​​안에…",
    "「ひうっ、あっ、はぁぁぁっ、す、すごいぃっ……身体がっ、<br>　ぞくぞくするぅっ……！」": "「흠, 아, 하아아아아, 굉장해, 대단해…",
    "「あっ、んっ、あっ、こ、こんなの知らないっ……！<br>　こんなの、は、初めてですっ……！！」": "「아, 응, 아, 이, 이런 모르겠어…",
    "肉棒がふたばの膣内を擦ると、<br>ふたばがびくびくと全身を震わせ背をのけぞらせた。": "육봉이 뚜껑의 질내를 문지르자, <br>후타바가 깜짝 놀라게 되면 전신을 떨게 하고 등을 들여다보았다.",
    "「ふぁっ……あぁっ、んっ、あっ、はぁぁぁっ……あっんっ」": "「후아… … 아아, 응, 아, 하아아아…",
    "「ふたばはこの鍛錬は初心者だから、優しくしてやらないとな」": "「후타바는 이 단련은 초보자이니까, 상냥하게 해주지 않으면」",
    "「そんなっ……ぁっ、んっ……はぁっ……ぁっ……あっ」": "「그런… … 아, 응…",
    "初心なふたばの中はきゅうきゅうときつい締め付けが<br>ずっと続いていて、まるで押しつぶされそうだった。": "초심인 뚜껑 속은 큐큐 때 꽉 조임이 계속 계속되고 있어, 마치 밀려날 것 같았다.",
    "「最初はじっくりと慣らして……」": "「처음은 차분히 익숙해져…",
    "「ぁっ……はぁっ……！　んんんっ……そこぉっ……ぁっ、<br>　なんだか、ぞくってぇっ……！　ぞくってするうっ！」": "「으……하아…",
    "「ひんっ！　腹がっ……ぁっ、あそこがっ……どんどんっ<br>　熱く、切なくぅっ……と、とろけていきますうっ！」": "「흠! 배고프다… … 아, 저기……",
    "ざらついた箇所を亀頭がこすると、ふたばの腰が跳ねた。<br>そこを重点的に責めてやると、びくびくと身体を震わせる。": "거친 곳을 귀두가 문지르면 뚜껑의 허리가 튀었다. <br>거기에 중점적으로 비난해 주면 깜짝 놀라게 되면 몸을 떨게 한다.",
    "「せ、切ないのが、どんどんっ……ぁっ……。<br>　わ、私っ、私っ……あぁっ、こ、こんなのっ……！」": "「자, 안타까운 게, 자꾸 자꾸……아…",
    "ふたばの膣内がきゅんっと陰茎を締めつける。<br>そして、潤んだ目でこちらを見上げてきた。": "뚜껑의 질이 음경을 조여 준다. <br>그리고, 젖은 눈으로 이쪽을 올려다 왔다.",
    "「んぅっ……も、もっと激しくしても……ぁっ……。<br>　だ、大丈夫、ですぅっ……！」": "「응아……도, 더 격렬하게 해도…",
    "「無理はしなくていいんだぞ？」": "「무리는 하지 않아도 돼?」",
    "「……ぁっ、む、無理なんてっ……してませんっ……。<br>　んっ、あっ……ほ、本当に、平気、です……！」": "「…",
    "ふたばの中がねだるように、ひくひくと蠢く。": "뚜껑 속이 쏟아지는 것처럼, 두근두근으로 번쩍.",
    "「それにぃっ……ぁっ……んっ……鍛錬は少しくらいっ……。<br>　きつい方が、身になりますから……ぁっ……」": "「거기에… … 아… … 응…",
    "「もっと激しくされたいのか？」": "\"더 격렬해지고 싶은가?\"",
    "そう言いつつ、焦らすようにねっとりとふたばの中を<br>こすりあげる。ざらりとした襞が亀頭にこすれた。": "그렇게 말하면서, 애태우도록 촉촉하게 뚜껑 속을<br> 문질러 준다. 거친 주름이 귀두에 문지른다.",
    "「ひあぁぁ……！　ぁっ、んっ、激しくっ……さ、されたい、ですっ！<br>　私、耐えられますからぁっ……！」": "「히아아아아아아아아아아아……",
    "「だから、もっとっ…………もっとぉ……！」": "「그러니까, 좀…………좀 더……!」",
    "そんなふうにねだられて、腰までくねらされたらこっちもたまらない。": "그런 식으로 쏟아져 허리까지 구부러지면 이쪽도 견딜 수 없다.",
    "「本当にいいんだな？」": "「정말 괜찮지?」",
    "「は、はいっ……の、望むところですっ……！　んっ……！」": "\"하, 어......의, 원하는 곳이에요......!　응......\"",
    "「じゃあ、いくぞっ……」": "「그럼, 갈 거야…",
    "「ふあぁぁっっ！」": "「후아아앗!」",
    "「あっ、ひっ……ふあぁぁぁっっ、お、奥ぅっ……！<br>　う、ふ、あぁぁぁぁっっ！　あっ、はぁぁぁぁぁっっ！」": "「아, 힛…",
    "ふたばの太ももを掴み、一気に奥まで突き上げる。<br>そのまま、先ほどとは比べものにならないくらい激しく抽送した。": "뚜껑의 허벅지를 잡고 단번에 안쪽까지 밀어 올린다. <br>그대로, 방금 전과는 비교가 되지 않을 정도로 격렬하게 추송했다.",
    "「ひっ、はっ……はひっ……あっ、はっっ……は、激しいっですっ！<br>　うっ、ふあぁぁっ、あくうっ、んっっ、あぁぁっ」": "「헉, 헉… … 는 힛…",
    "「ふあああっっ！　おなかがぁっ……ぁっ、んっ、おなかが熱くてっ、<br>　ひぃぃンっ！　あっ、あっ、あぁぁぁぁっ！」": "\"후아아앗! 배가 흠…",
    "「あはぁぁっ、あっ、んっ、こ、こんなっ……あぁっ、こんなに、<br>　すごいなんてぇっ……ふあぁぁぁっっ！」": "「아하아아아, 아, 응, 이런, 이런…",
    "激しい動きで奥を突き上げるたびに、<br>ふたばの全身にぎゅっと力が入るのがわかる。": "격렬한 움직임으로 안쪽을 밀어 올릴 때마다, <br>후타바의 전신에 꽉 힘이 들어가는 것을 알 수 있다.",
    "「激しくされたいと言ったのは、ふたばだろう？」": "「격렬하게 되고 싶다고 말한 것은, 후타바일까?」",
    "「ふぁぁあっっ、あっ、んっっ、あっ、はひぃっ……はいぃっ、<br>　い、言いましたぁっ、あっ、んんんっっ！」": "「후아아앗, 아, 흠, 아, 하히…",
    "「初心者なのに、ふたばはいやらしいな」": "\"초보자인데, 후타바는 싫다\"",
    "「んっ、んんんっっ！　ふあぁぁっ、わ、私ぃっ……。<br>　そ、そんなつもりじゃぁっ……あっ……」": "\"흠, 흠! 훗아아아, 와, 나.......<br> 그, 그런 생각이야......아......\"",
    "「ひあっ……あっ、あっ、だ、だってっ……あぁぁっ、んっ、<br>　鍛錬、だからぁっ……激しく、しないとっ……」": "「히아…",
    "「ふううっ、んっっ、くううっっ……あぁぁぁっっ、で、でも、<br>　これ、すごいですぅうっっ、おかしくなるうっ！」": "\"후우, 응, 쿠우 흠…",
    "ふたばは目の端に涙を浮かべ、びくびくと全身を震わせる。<br>膣襞も離すまいとするかとのように、肉棒を食い締めていた。": "후타바는 눈의 끝에 눈물을 띄우고 깜짝 놀라면 전신을 떨게 한다. 질 주름도 놓치지 않을까 하는 것처럼 육봉을 먹고 있었다.",
    "「気持ちいいか？」": "\"기분 좋은가?\"",
    "「ぁっ、んんんっっ……！　気持ち、いいですっ……！<br>　ふぁぁぁっ、すごいのっ……すごいんですっ……！」": "「아, 응응…",
    "「あたまが、びりびりしてっ……ふあぁぁっ、あっ、んっっ、<br>　おなかが、熱くてっ……と、とけそうっ……！」": "「너가, 뻔뻔하고 있어…",
    "「もっと気持ち良くなっていいんだぞ。<br>　そういう鍛錬なんだからな」": "\"더 기분 좋아져도 돼.<br> 그런 단련이니까\"",
    "「はいっ、は、はひぃっ……もっとっ……あぁぁっ、んっ<br>　もっと、気持ち良く、なりますぅぅっ！」": "「네, 하하하하…… 더……",
    "「あっ、んっっ、だ、だからぁっ……もっとっ、ぁっ、もっとっ、<br>　してくださいっ、あんっ、んっっ、あっ、はぁぁぁんっ！」": "「아, 흠, 그래, 그러니까…",
    "「ああ、望むところだ！」": "\"아, 원하는 곳이야!\"",
    "「ふああっ、あっ、んっ！　んっ、あっ、そ、そこぉっ！<br>　おなかがきゅんって、なりますうっっ！」": "「후아아, 아, 응! 응, 어, 그, 거기 어!",
    "「んっ、あっ、はぁぁっっ、そこっっ、もっと、あはぁっ、<br>　激しくっ、してくださいぃっ……！」": "\"응, 아, 하아아, 거기, 좀 더, 아하아, <br> 격렬해, 해주세요......!\"",
    "奥を突き上げるたびに、ふたばの膣襞がぎゅっと締まって、<br>快感を伝えてきた。": "안쪽을 밀어 올릴 때마다, 뚜껑의 질 주름이 꽉 조여, <br>쾌감을 전해 왔다.",
    "「ここか？　ここが好きなのか？」": "「여기인가? 여기를 좋아하는 것인가?」",
    "「あぁっ、はひぃっ……そこぉっ、す、好き、ですうっっ！<br>　おなかが、きゅんってなってぇっ……ぁっ、んっ、はぁっ！」": "「아아, 하히…",
    "ふたばの方からも腰を使って、肉棒を奥まで迎え入れる。<br>すでに蕩けた蜜壺が肉棒にねっとりと絡みつく。": "뚜껑쪽에서도 허리를 사용하여 육봉을 안쪽까지 맞이한다. <br>이미 탕한 꿀 항아리가 육봉에 촉촉하게 얽힌다.",
    "「あぁぁぁっ……き、気持ちいいですっ……んっ、あっ、あっ、<br>　か、館長殿ぉっ……ふあぁぁっ、あっ、んっ」": "「아아아아아아아아아아아아아아아아아…",
    "「わ、私っ……はぁぁっ、わ、私っ……はぁぁっ……んっ……<br>　あぁぁっ、と、溶けて、しまいますううっ……！」": "「와, 나…",
    "「気持ちいいのっ、んっっ、気持ちいいのぉっっ……あぁぁっ！<br>　おなかが、とけるうっ！　とけちゃうううっ！」": "「기분이 좋구나, 응, 기분이 좋구나… … 아아아아!",
    "すっかり快楽に蕩けきった顔で、ふたばが腰をくねらせる。<br>ひときわ、ぎゅうっと締めつけが強くなった。": "완전히 쾌락에 빠진 얼굴로, 뚜껑이 허리를 굴복시킨다. <br>한번, 꽉 조이는 것이 강해졌다.",
    "「あぁぁぁっっ、おなかが、熱いぃっ……んっ、なにかっ……<br>　ふぁぁっ、なにか、きちゃいますぅっ！」": "「아아아아아, 배가, 뜨겁다… … 응, 뭔가… …",
    "「イきそうなのか？　なら、一緒に……っ」": "「이런 것일까? 그렇다면, 함께…",
    "「い、イくっ……あぁ、はいっ……イきそう、ですっ！<br>　すごいのっ……あぁぁっっ、き、きちゃううっっ！」": "「아, 이 쿵… … 아아, 하엣…",
    "絶頂の予感にふたばの膣襞がびくびくとわななく。<br>そんな中に激しく抽送していると、限界がやってくる。": "절정의 예감에 뚜껑의 질 주름이 깜짝 놀랐다. <br>그런 중에 격렬하게 추송하고 있으면, 한계가 온다.",
    "「ふたばっ……ふたば、いくぞっ……」": "「후타바……후타바, 가자……」",
    "「あぁっ、はひっっ……来てぇっ、きて、くださいっっ！<br>　中にぃっ……中にっ、くださいっっ……！！」": "「아아, 하힝…",
    "一気にラストスパートをかける。<br>快楽が一気に高まって――": "단번에 라스트 스퍼트를 건다. <br>쾌락이 단번에 높아져――",
    "「ふたばっ！」": "「후타바!」",
    "「っあ！　イ、く……」": "「으아! 이, 쿠…",
    "ひくっひくっと絞りとるようなふたばの蠢きに、<br>一滴残らず精液を彼女の中に吐き出した。": "푹 푹 짜내는 듯한 뚜껑의 번개에,<br>한 방울 남지 않고 정액을 그녀안에 토출했다.",
    "「ふぁぁ……熱いぃ……っ、熱いのが……。<br>　おなかのなかに、広がってく……」": "「후아… … 뜨겁다…",
    "「……はぁぁ……き、気持ち、よかったです……。<br>　この鍛錬、恥ずかしいけど……癖になってしまいそうです」": "\"……하아……기, 기분, 좋았습니다…",
    "「なら、またするか？」": "「그럼, 또 할까?」",
    "「へへ……か、館長殿がよろしければ……」": "「헤헤…",
    "恥じらうふたばの秘所から、ごぽりと精液がこぼれ出る。<br>褐色の肌と白濁した液体のコントラストが艶めかしい。": "부끄러워하는 뚜껑의 은밀한 곳에서 정액이 쏟아진다. \\ n 갈색 피부와 흐린 액체의 대비가 매끄럽다.",
    "「…………」": "「…………」",
    "それを見ていると、疲れているはずなのに、<br>またむくむくと肉棒が大きくなってしまった。": "그것을 보고 있으면, 피곤할 것인데,<br>또 붓고 육봉이 커져 버렸다.",
    "「あれ……？　館長殿、また硬くなっていませんか？」": "「어라…",
    "ふたばが小首をかしげながら、腰を揺らす。": "뚜껑이 작은 목을 긁으면서 허리를 흔든다.",
    "「あ、いや……」": "「아, 아니…",
    "確認するようにひくひくと締めつけられて、<br>ますます肉棒がいきり立ってしまった。": "확인하듯이 꽉 조이면서, <br> 점점 육봉이 활짝 서 버렸다.",
    "「……わかりました。２回戦ということですね。<br>　まだまだ受けて立ちますよ。共に強くなりましょう」": "「…",
    "「……ああ、そうだな」": "「… … 아, 맞아」",
    "夜はまだ長い。<br>それから、ふたりで熱い鍛錬を続けたのだった……。": "밤은 아직 길다. 그럼 둘이서 뜨거운 단련을 계속한 것이었다…"
}