{
    "犯人はふたりいた": "범인은 두 사람이었다.",
    "花の化け物に襲われたという男性を急ぎ病院に担ぎ込んだものの、<br>傷はあまりに深く、出血多量ですぐに息絶えてしまった。": "꽃의 괴물에 습격당했다고 하는 남성을 서두르고 병원에 담았지만,<br>상처는 너무 깊고, 출혈 다량으로 곧바로 숨 끊어져 버렸다.",
    "アテネス市警を呼び、一通りの説明を受けた我々は外に出た。": "아테네스 시경을 부르고 한가지 설명을 받은 우리는 밖으로 나왔다.",
    "「シズクちゃんはここにいるのに、<br>　花の化け物が人を殺したんすか……　<br>　いったい、どういうことっすかね？」": "「시즈쿠쨩은 여기 있는데, <br>꽃의 괴물이 사람을 죽였는지…",
    "「我々は少し勘違いをしていたようだ」": "\"우리는 조금 착각을 한 것 같다\"",
    "「花をつけた輩はシズク以外にもいたのさ。<br>　皿を花と見間違えた人と、<br>　本当に花を見た人とがいたということだろうね」": "「꽃을 붙인 배는 시즈크 이외에도 있었던 것.",
    "「そういうことだ。悪戯好きの妖怪の噂と、凶悪な怪人の噂。<br>　そのふたつは実際には別々の出来事を指していたんだ」": "\"그런 일이다. 악희를 좋아하는 요괴의 소문과 흉악한 괴인의 소문.<br> 그 두 가지는 실제로는 별도의 사건을 가리키고 있었어\"",
    "「シズクちゃんを捕まえた後に起こった事件だから、<br>　シズクちゃんは容疑者から外れるっすね」": "「시즈쿠쨩을 잡은 뒤에 일어난 사건이니까, <br>시즈쿠쨩은 용의자로부터 벗어날 것 같네」",
    "「あぁ。<br>　仮に今回の殺人事件の後にシズクの悪戯現場を押さえたとしても、<br>　シズクを疑うことはなかっただろうが……」": "「아아.<br>가 이번 살인 사건 후에 시즈쿠의 악희 현장을 잡았다고 해도,<br>시즈크를 의심하지 않았겠지만…",
    "「ありがとうでやんす。館長さんは優しいでやんす」": "\"고맙습니다. 관장 씨는 상냥합니다.\"",
    "「シズクがこんな事件にかかわるような<br>　イマージュじゃないと知っているだけだ。<br>　もちろん、生み出したセキエンもな」": "「시즈쿠가 이런 사건에 관련되는 것 같은<br>이마주가 아니라고 알고 있을 뿐이다.<br> 물론, 낳은 세키엔도구나」",
    "「ありがとう、館長。犯人はわたしが必ず捕まえる」": "\"고마워, 관장. 범인은 내가 반드시 잡는다\"",
    "「“わたしたちが”だろ？」": "\"\"우리가\"겠지?\"",
    "「あぁ、そうだね。わたしたちで一緒に犯人を捕まえるんだ」": "\"아, 맞아. 우리가 함께 범인을 잡을거야.\"",
    "「その“わたしたち”に、うちは含まれるでやんすか？」": "\"그\"우리\"에, 우리는 포함될 수 있을까?\"",
    "「当たり前だ。犯人を捕まえて、一緒に名誉挽回するんだ」": "「당연하다. 범인을 잡고, 함께 명예안회한다」",
    "「もちろん、わたしもお手伝いするっすよ」": "\"물론, 저도 도와줄게\"",
    "「明日から本格的に捜査開始だ。<br>　今日はもう犯人も現れないだろうから、各自身体を休めておこう」": "「내일부터 본격적으로 수사 개시다.",
    "「まずはどこに行くっすか？」": "\"우선 어디로 갈까?\"",
    "「花屋に話を聞いてみよう。<br>　昨晩は警察署に一泊したらしいから、<br>　出てくるときに会えるよう連絡してある」": "「꽃집에 이야기를 들어보자.<br> 어젯밤은 경찰서에 밤새도록 했으니까,<br> 나올 때 만날 수 있도록 연락하고 있다」",
    "「市警に泊めてもらえたのなら良かった。<br>　犯人のうろつく中を、ひとりで家まで帰るのは危ないからね」": "「시경에 묵어 주었다면 좋았다.",
    "「噂をすれば、来たでやすよー」": "「소문을 하면, 와서 쉬겠어―」",
    "「こんにちは」": "\"안녕하세요\"",
    "「お疲れさまです。昨日は大変でしたね」": "\"수고하셨습니다. 어제는 힘들었습니다.\"",
    "「えぇ。お互いに。<br>　警察にお話しされたかと思いますが、<br>　我々にも犯人について聞かせてもらえますか？」": "\"에. 서로.<br>경찰에게 이야기를 했는지 생각합니다만,<br>우리에게도 범인에 대해 들려줄 수 있나요?\"",
    "「勿論です。化け物退治は美術館の方が頼りになりますからね」": "「물론입니다. 괴물 퇴치는 미술관이 의지가 되니까요」",
    "「とはいっても、お話しできることはそう多くないんですよ」": "「그렇다고 해도, 이야기할 수 있는 일은 그렇게 많지 않아요」",
    "「犯人の姿を見たのでは？」": "\"범인의 모습을 본 것은?\"",
    "「暗かったので、そこまではっきりとは……」": "「어두웠기 때문에, 거기까지 분명히는…",
    "「亡くなった方は、花の化け物と言ってたっすね」": "「죽은 분은, 꽃의 괴물이라고 말했어요」",
    "「化け物……化け物という感じではありませんでした。<br>　襲われたらそのように感じるかもしれませんが」": "「괴물… … 괴물이라고 하는 느낌이 아니었습니다.",
    "「全身に花を挿した人間でした。<br>　フラワーアートと言われれば、そう見えたかもしれません」": "「전신에 꽃을 꽂은 인간이었습니다.<br>플라워 아트라고 하면, 그렇게 보였을지도 모릅니다」",
    "「人間を材料にした死の芸術か」": "「인간을 재료로 한 죽음의 예술인가」",
    "「その花をまとった人は<br>　最初は男性を抱きかかえようとしていたのですが、<br>　抵抗されて刺した……というように見えました」": "\"그 꽃을 입은 사람은 <br> 처음에는 남성을 껴안으려고 했는데, <br> 저항되어 찔렀다......라는 것처럼 보였습니다\"",
    "「近づくと逃げてしまいましたが」": "「가까워지면 도망쳐 버렸습니다만」",
    "「そして、その場に残され、横たわっていた男性に近づくと、<br>　腹部が血まみれだった……というわけです」": "\"그리고, 그 자리에 남겨져 누워 있던 남성에게 다가가면,<br> 복부가 피투성이였다…… 라고 하는 것입니다\"",
    "「なるほど……。<br>　わかりました」": "「과연…",
    "「人に危害を加えるとなると……妖怪ではなく、<br>　死の芸術家が犯人という可能性も出てきたが……」": "「사람에게 해를 끼치면…",
    "「最初から妖怪の可能性は考えてはいなかったが……」": "「처음부터 요괴의 가능성은 생각하지 않았지만…",
    "「だが、まだ植物の妖怪が犯人に近い存在で、<br>　何かしらの事情を知っているという可能性もある」": "\"하지만, 아직 식물의 요괴가 범인에 가까운 존재로, <br> 무언가의 사정을 알고 있다는 가능성도 있다\"",
    "「ある……っすか？」": "「있어…",
    "「ある……かもしれないでやんす」": "「있다…",
    "「植物が多いところに何か手掛かりがあるかもしれない。<br>　そうだ、そういえばご主人はお花屋さんだったね？」": "\"식물이 많은 곳에 뭔가 단서가 있을지도 모른다.<br> 그렇다, 그러고 보면 남편은 꽃집이었지?\"",
    "「犯人につながるヒントがあるかもしれない。<br>　お店に少し行って中を見せてもらってもいいかな？」": "\"범인으로 이어지는 힌트가 있을지도 모른다.<br> 가게에 조금 가서 안을 보여줄 수 있을까?\"",
    "「うちには何の手掛かりもないと思いますが……」": "「우리에는 아무런 단서도 없다고 생각합니다만…",
    "「妖怪の手掛かりは見えにくいところにあるものなのだよ、諸君」": "「요괴의 단서는 보이기 어려운 곳에 있는 것이야, 제군」",
    "「どうするっす？　無駄足になりそうっすけど」": "「어떻게 할까? 낭비가 될 것 같지만」",
    "「いや、たまにはセキエンの意見も聞いてやろう」": "\"아니, 가끔 세키엔의 의견도 들어보자\"",
    "「何か手掛かりがないとも限らない」": "\"뭔가 단서가 없어도 한정되지 않는다\"",
    "「では、こちらへ」": "「그럼, 이쪽으로」"
}