{
    "赤子のように": "아카코처럼",
    "その夜は、アングルと自室で色々な話をしていた。<br>街の治安に関する事務的な話から、最近の絵の流行に関する雑談まで。": "그날 밤은 앵글과 자기 방에서 다양한 이야기를 하고 있었다. 거리의 치안에 관한 사무적인 이야기로부터, 최근의 그림의 유행에 관한 잡담까지.",
    "お互い責任のある立場だけに、分かち合える気苦労も多い。<br>話し込むうち、いつしか多忙さをねぎらい合う流れになっていた。": "서로 책임이 있는 입장에만 나눠주는 기고로도 많다. <br> 말을 걸면서 언제밖에 바쁘다고 하는 듯한 흐름이 되어 있었다.",
    "「……私と違って、あなたは代わりのいない立場だもの。<br>　たまには、思いきり羽を伸ばして膿を吐き出すべきだと思うわよ？": "「…",
    "「私でよければ、できることはするし……」": "「나로 좋으면, 할 수 있는 일은 하고…",
    "「そっちも大変なのは変わりないだろう。<br>　気持ちは嬉しいが、付き合ってもらうのは迷惑なんじゃないか？」": "\"그쪽도 힘든 것은 변하지 않을 것이다.<br> 기분은 기쁘지만, 사귀게 하는 것은 폐가 아닌가?\"",
    "「あなたのすることが迷惑だなんて思う程度の気持ちなら、<br>　最初からこんなこと提案しないわよ……いいから、考えてみて」": "「당신이 하는 것이 귀찮다고 생각하는 정도의 기분이라면, <br> 처음부터 이런 것을 제안하지 않아… … 좋으니까, 생각해봐」",
    "「強引だな……以前から少し思っていたが、<br>　アングルはやたらと尽くしたがるところがあるな」": "「강인구나…",
    "「……私が？」": "「… … 내가?」",
    "「公人としても、いつも市民のことを考えているし。<br>　私人としても、なにかとこちらのことを気遣ってくれるじゃないか」": "「공인으로서도, 언제나 시민을 생각하고 있어.",
    "「そう見えるんだとしたら……私があなたにそう思われたい気持ちが、<br>　言動に出ているだけかもしれないわ」": "「그렇게 보인다고 하면…",
    "「……気遣いができると、あなたに思われたくて。<br>　そんな打算で動いてるだけの、ずるい女かも……」": "「… … 걱정할 수 있으면, 당신에게 생각되고 싶어서.",
    "「考えすぎだと思うが……仮にそうだとしても、いいじゃないか。<br>　打算だろうとなんだろうと、結果的に周りが助けられているなら」": "「너무 생각이라 생각하지만… … 만약 그렇다고 해도, 좋지 않을까.",
    "「……わかってないわね。本当に見境がなくなってるのよ……？<br>　どんなことでもしてあげたくなるの……」": "「…",
    "「それこそ……エッチなこと、でも……なんでも。<br>　あなたを喜ばせて、よく思われたいって思ってる……<br>　そんな、はしたない女なの……」": "「그야말로… … 야한 일이지만…",
    "「……そんなの、誰だって自分の好きな相手には思うことだろう。<br>　気にしすぎだ」": "「…",
    "「ん……じゃあ聞くけど……あなたはどんなこと、してほしいの？<br>　例えば、いつも胸を見てるけど、胸でなにかされたいとか……？」": "「응… … 그럼 듣지만…",
    "「……バレてたのか？」": "「…",
    "「あなたが思ってる以上に、女性は視線に敏感なんだから……。<br>　……で、どうしたいの？<br>　触らせたり、挟んだりするのがいい？」": "「당신이 생각하는 것 이상으로, 여성은 시선에 민감하기 때문에…….<br>…",
    "「……そ、それとも、吸ってみるとか……？」": "「…",
    "「吸う……？」": "「빨다……?」",
    "「甘えるなら、そういうのがいいかと思ったんだけど……。<br>　……興味があるなら、やってみる？」": "「응석이라면, 그런 것이 좋을까라고 생각했지만…….<br>　…",
    "こちらの反応を見逃さなかったアングルに促され、<br>ベッドに移動し、服を脱いだ……。": "이쪽의 반응을 놓치지 않았던 앵글에 재촉되어, <br>침대로 이동해, 옷을 벗었다…….",
    "アングルは胸元をはだけ、豊満な乳房を目の前にさらけ出してきた。<br>その光景だけで、股間がいきり立ってしまう。": "앵글은 가슴을 벗어나 풍만한 유방을 눈앞에 드러냈다. <br>그 광경만으로, 가랑이가 서서 버린다.",
    "「ふふっ……こうしてると、赤ちゃんを抱いてるみたいね……？<br>　もっとも、赤ちゃんはここをこんな風にはしないけど……」": "「후훗… … 이렇게 하면, 아기를 안고 있는 것 같네…",
    "からかうように囁きながら、肉棒を優しく撫でてくる。<br>くすぐったいようなタッチが、かえってこちらの興奮を煽った。": "놀리는 것처럼 속삭이면서 육봉을 부드럽게 쓰다듬어 온다. <br> 간질 같은 터치가, 오히려 이쪽의 흥분을 부추겼다.",
    "「……私の胸なんてもう見慣れたでしょうに、こんなにして……。<br>　男の人って、本当に胸が好きなのね……」": "「…",
    "「見慣れたからって、興奮しなくなることはないと思うぞ……。<br>　好きな相手の胸なら、なおさらだ」": "「익숙해지니까, 흥분하지 않게 될 것 같아… …",
    "「……もう……恥ずかしいこと言ってないで……。<br>　その口、早く塞いじゃって……」": "「… … 이제…",
    "自己主張の激しい乳房を、そっと目の前に突き出される。<br>ならば遠慮なくと、ぷっくり膨らんだその先端にしゃぶりついた。": "자기 주장의 격렬한 유방을 부드럽게 눈앞에 밀어낸다. <br>이라면 사양하지 말고, 푹 푹 푹 푹 뚫은 그 끝에 빠져들었다.",
    "「あ……んっ」": "「아……응」",
    "乳首を咥えた瞬間、アングルの身体が小さく震えた。": "젖꼭지를 물린 순간, 앵글의 신체가 작게 떨렸다.",
    "「……どう、館長？<br>　胸……おっぱいを吸うのって、安心する？」": "「… … 어째서, 관장?<br> 가슴…",
    "先ほど赤ちゃんがどうのと言ったせいなのか、<br>わざわざ言い直しながらこちらの心境を尋ねてくる。": "방금 아기가 어떻게 했는지, <br> 일부러 다시 말하면서 이쪽의 심경을 묻는다.",
    "……少し恥ずかしい気もしたが、問いかけには小さく頷き返した。<br>乳首をしゃぶっていると、確かに本能的な安堵感があるのだ。": "…… 조금 부끄러운 생각도 했지만, 물어보기에는 작게 고개를 끄덕였다. <br>젖꼭지를 빨고 있으면, 확실히 본능적인 안도감이 있는 것이다.",
    "「そうなんだ……なんだか、かわいいわね……。<br>　今のあなたを見てると、胸がきゅんってする……」": "「그렇구나… … 왠지, 귀엽네…",
    "「たくさん甘えてほしい……身を任せてほしい……。<br>　満足するまで、おっぱい吸っていいからね……」": "\"많이 응석하고 싶다…… 몸을 맡겨달라…….<br> 만족할 때까지, 가슴 빨아도 좋으니까…",
    "母性とも性欲ともつかない感情に満ちた声で囁きながら、<br>アングルは視線をこちらの顔と股間に行き来させる。": "모성도 성욕도 붙지 않는 감정이 가득한 목소리로 속삭이면서, <br>앵글은 시선을 이쪽의 얼굴과 가랑이 사이에 오가게 한다.",
    "「……こっちも、すっきりさせてあげなくちゃね……。<br>　私が気持ちよくしてあげるから……じっとしてて……」": "「…",
    "アングルはやがて股間の方に視線を留めると、<br>ゆっくりと竿を握ってきた。": "앵글은 이윽고 가랑이쪽으로 시선을 걸자, <br>천천히 장대를 잡아 왔다.",
    "「……あっ……♪　ふふ……」": "「……아……♪후후…",
    "「握っただけで、びくんって跳ねて……とっても元気ね。<br>　それに、すごく敏感……」": "「잡은 것만으로, 쿵쿵 뛰어서… … 매우 건강하네.",
    "「こんな風に、落ち着いて触るのは今までなかったけど……。<br>　おちんちんって、変わった形をしてるのね……」": "「이런 식으로, 침착하게 만지는 것은 지금까지 없었지만… …",
    "藝術家としての好奇心がそそられるのか、遠慮なく肉棒に指が這う。<br>亀頭やカリのくびれを擦られると、痺れるような快感が走った。": "예술가로서의 호기심이 솟아오르는지, 사양없이 육봉에 손가락이 기어간다. <br>귀두나 칼리의 수축을 문지르면, 가려운 쾌감이 달렸다.",
    "「ア、アングル……んむっ」": "「아, 앵글… … 음무」",
    "そこは敏感だと伝えようとしたが、強引に乳首を咥えさせられた。": "거기는 민감하다고 전하려 했지만, 억지로 젖꼭지를 물렸다.",
    "「勝手に口を放しちゃダメ……あなたの言いたいことはわかってるわ。<br>　今触ったところは敏感なんでしょう……？」": "\"마음에 입을 풀어 버리면 안돼…",
    "「でも、いいのよ。気持ちいいなら、我慢しないでほしい。<br>　私は全部受け止めるから……今日は、目いっぱい甘えて」": "\"그래도, 괜찮아. 기분이 좋다면, 참지 말고 싶다.<br> 나는 전부 받아들일테니까…",
    "「あなたが私のおっぱいに甘えてくれると、とても嬉しいし……。<br>　……私も、すごくドキドキする……から」": "「당신이 내 가슴에 달게 해주면 매우 기쁘고…",
    "言いながら、アングルは自分でも照れているようだった。<br>そのぎこちなさに、かえってこちらも興奮してしまう。": "말하면서 앵글은 스스로도 빛나는 것 같았다. <br>그 어색함에, 오히려 이쪽도 흥분해 버린다.",
    "「……そ、それじゃ、続けるわよ……」": "\"……그, 그럼, 계속할게……\"",
    "ごまかすように言いながら、アングルは手を上下に動かし始める。<br>肌を重ねた経験自体は何度もあるだけに、手つきは滑らかだ。": "속임수처럼 말하면서 앵글은 손을 위아래로 움직이기 시작합니다. <br>피부를 거듭한 경험 자체는 몇번이나 있는 만큼, 손수건은 매끄럽다.",
    "こちらも徐々に興奮を抑えきれなくなり、<br>ちゅうちゅうと音を立てて遠慮なく乳首をしゃぶり始める。": "이쪽도 서서히 흥분을 억제할 수 없게 되어, <br> 츄츄와 소리를 내어서 사양없이 젖꼭지를 빨기 시작한다.",
    "「はぁっ……！　あ、んんっ……。<br>　館、長っ……ん、ううっ……！」": "\"하아……! 아, 응……",
    "「そんなに、夢中でしゃぶって……私のおっぱい、好きなんだ……。<br>　嬉しい……ん、ん……っ！」": "「그렇게, 열중해서 빨고… … 내 가슴, 좋아해… …",
    "アングルの興奮度合いを表すように、乳首は勃起して膨らみ、<br>こちらの唇にこりこりとした触感を返してくる。": "앵글의 흥분 정도를 나타내듯이, 젖꼭지는 발기하여 부풀어 오르고, <br>이쪽의 입술에 곱슬한 촉감을 돌려준다.",
    "乳首の付け根をなぞるように舌を這わせると、<br>アングルの身体がびくびくと震え、より強く乳房を押し付けられた。": "젖꼭지의 뿌리를 따라 혀를 기어 올리면, <br>앵글의 신체가 흔들리고 떨리고, 보다 강하게 유방을 밀어붙였다.",
    "「ふああぁっ……！　だ、めっ……。<br>　おっぱい、気持ちいい……いいのぉ……」": "「후아아아아아아아아아아아아아아아아…",
    "普段の冷静なアングルの声とはまるで違う、<br>快感に蕩けて上ずった声が、すぐ頭上から降り注ぐ。": "평소의 냉정한 앵글의 목소리와는 마치 다른, <br>쾌감에 빠져 올라간 목소리가 곧 머리 위에서 쏟아진다.",
    "たまらず腰を浮かせてねだると、すぐにアングルは要望を察して、<br>竿を握った手を大きく上下に動かしてくれた。": "참을 수 없이 허리를 띄워주자, 곧바로 앵글은 요망을 파악해, <br>대를 잡은 손을 크게 상하로 움직여 주었다.",
    "「はぁ、はぁ……大丈夫。わかってる……。<br>　あなたのしてほしいこと、してあげたいから……」": "「하아, 하아… … 괜찮아. 알고 있다…",
    "「力を抜いて……身を任せて……。<br>　今だけは、なにも考えなくていいの……」": "「힘을 빼고… … 몸을 맡겨… …",
    "それは脳髄へ染み渡るような、優しい声だった。<br>全身から力が抜け、乳首をしゃぶる口以外動かせなくなっていく。": "그것은 뇌수에 스며드는 듯한, 상냥한 목소리였다. <br>전신으로부터 힘이 빠져 젖꼭지를 빠는 입 이외 움직일 수 없게 된다.",
    "「あっ……館長、本当に甘えてくれてるのね……。<br>　今、感じたわ……こんなにも無防備になって……」": "「앗…",
    "「……いつも責任感で張りつめているあなたが、<br>　私の前でこんな姿を見せてくれるなんて……本当に嬉しい……」": "「…",
    "慈愛に満ちた囁きとともに、アングルの手がこちらの頭を撫でてくる。<br>思わず眠りに落ちてしまいそうな気持ちよさだ。": "자애로 가득한 속삭임과 함께 앵글의 손이 이쪽의 머리를 쓰다듬어 온다. <br>무심코 잠들어 버릴 것 같은 기분이야.",
    "このまま眠れたら、それもまた、たまらなく気持ちいいだろう。<br>だが、今は股間の疼きが睡眠欲を上回っている。": "이대로 자면, 그것도 또 참을 수 없이 기분 좋을 것이다. 하지만, 지금은 가랑이의 작음이 수면욕을 웃돌고 있다.",
    "「おちんちんから、気持ちいいの出したいのよね……？<br>　さっきからぬるぬるが溢れて、教えてくれてるから、わかるわ……」": "「오친친으로부터, 기분 좋은 것 내고 싶네요…",
    "「館長……もっと、もっと甘やかしてあげたい……。<br>　私もこんなに満たされた気持ちになるなんて、思わなかった……」": "「관장…",
    "アングルも、初めての興奮に戸惑いながら溺れつつあるようだった。": "앵글도 첫 흥분에 당황하면서 익사하고 있는 것 같았다.",
    "互いが互いに夢中になっているのを感じ、喜びで満たされ合いながら、<br>行為は激しさを増していく。": "서로가 서로 열중하고 있는 것을 느끼고 기쁨으로 가득 채우면서, <br>행위는 격렬함을 늘려 간다.",
    "「あっ、あっ、んううっ、ああっ……！<br>　ふああっ……あっ、んん、ひぁぁっ……！」": "「아, 아, 응, 아아…",
    "「気持ちいいっ……おっぱい吸われるの、こんなっ……！<br>　こんなに、気持ちいい、なんて……知らな、かった……っ」": "「기분이 좋다…",
    "「もっと、もっと吸ってぇ……！　私の、おっぱい……。<br>　館長だけの、もの、だからっ……！」": "\"더, 더 빨고 ぇ……! 내, 가슴……",
    "切羽詰まった声を漏らしながら、アングルはこちらの頭を抱き寄せ、<br>自ら乳房を押しつけてくる。": "깃털 막힌 목소리를 새기면서, 앵글은 이쪽의 머리를 안아,<br>스스로 유방을 밀어 온다.",
    "その間も、肉棒を扱く手の動きは止まっていない。<br>溢れた汁を塗り広げるように指が這い、敏感なポイントを擦ってくる。": "그동안 육봉을 다루는 손의 움직임은 멈추지 않았다. <br> 넘친 국물을 펴 펼치도록 손가락이 기어 민감한 포인트를 문지른다.",
    "「はぁっ、はぁっ……！　館長、おちんちん、びくびくって……。<br>　立派に、脈打って……出したがってる……！」": "「하아, 하아…",
    "「いいの……大人と、赤ちゃんの、気持ちよさ……。<br>　どっちも、あげるから……私が、あげる……っ！」": "「좋아… … 어른과 아기의 기분이 좋다…",
    "肉棒を扱く動きが大きくなり、根元から搾り出すようなものへ変わる。<br>根元からこみ上げてくる感覚があった。": "육봉을 다루는 움직임이 커지고, 뿌리에서 짠 것처럼 바뀐다. <br>근원에서 쏟아져 오는 감각이 있었다.",
    "我慢しようという気は微塵も起きなかった。<br>その代わりに、しゃぶったままの乳首を更に強く吸い立てていく。": "참으려는 마음은 미진도 일어나지 않았다. <br>그 대신, 젖은 채로 젖꼭지를 더 강하게 빨아들인다.",
    "「ふああぁっ！　あっ、んぁぁっ、だ、めっ！<br>　声、がまん、できな……っ！　甘えさせ、たい、のに……！」": "「후아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「わた、し、もっ……！　おっぱい、気持ち、よくてっ……。<br>　吸われながら、イっちゃい、そうっ……」": "「나, 그리고, 뭘……! 가슴, 기분, 잘 있어…",
    "アングルにも、今は我慢なんてしないでほしい。<br>そう諭すように、最後の一押しとして乳首に軽く歯を立てる。": "앵글에도 지금은 참을 수 없으면 좋겠다. <br>그렇게 쫓는 것처럼, 마지막 밀어서 젖꼭지에 가볍게 치아를 세운다.",
    "「ふうううぅっ！？　だ、めっ、そんな、のっ……！<br>　強いの、今、されたら……っ！」": "「후우우우!?, 그래, 그런, 흠……!",
    "「イっちゃう、おっぱいっ、イっちゃうぅっ！<br>　あなたも、早く、出してぇ……っ！」": "「이 버려, 가슴이 있어, 이 버릴거야!",
    "「あっ、あぁぁっ、館長……っ！<br>　もう、限、界……イく、イくううっ！」": "「아, 아아아, 관장…",
    "「……はぁ……っ。はぁ……。<br>　館長……」": "\"……하아…… 어. 하아……",
    "潤んだ瞳でこちらを見下ろし、呼びかけてくる。<br>その声に応えて、乳房に頬をすり寄せた。": "젖은 눈동자로 이쪽을 내려다보고 호소해 온다. <br>그 목소리에 응해, 유방에 뺨을 쏟았다.",
    "「……本当に、赤ん坊に戻ったような気分だったぞ……。<br>　さっきまでなにも、まともに考えられなかった……」": "「… … 정말로, 아기로 돌아온 것 같은 기분이었어… …",
    "「ふふっ……それなら、狙い通りね……。<br>　なんだか、新しい扉を開いたような気分だわ……」": "「후훗… … 그렇다면, 노린대로…",
    "「……大好きな人を甘やかしてあげられるのって、こんなに幸せなのね。<br>　ずっと、胸の中がぽかぽか温かくて……」": "「…",
    "「あなたと出会わなければ、知ることもなかった気持ち……。<br>　またひとつ、教えてもらったわ……」": "「당신을 만나지 않으면, 알지도 못했던 기분…",
    "「それは、こっちも同じだ……ありがとう、アングル」": "「그건, 이쪽도 마찬가지… … 고마워, 앵글」",
    "「……これからも、あなたの喜ぶことをたくさん見つけたいわ。<br>　あなたに求められるのが、なによりの幸せだから……」": "「…",
    "「してほしいこと、なんでも言ってね。<br>　館長が望むなら……きっと、どんなことでもできるから……」": "「하고 싶은 것, 뭐든지 말해줘.<br>관장이 원한다면…",
    "大胆な囁きに、行為を終えたばかりにもかかわらず、<br>思わず胸が高鳴った。": "대담한 속삭임에, 방금 행위를 마쳤음에도 불구하고, <br>무심코 가슴이 울렸다.",
    "アングルが本気だということは、既に十分理解しているだけに、<br>今後を思うとなかなか動悸が収まらなかった……。": "앵글이 진심이라고 하는 것은, 이미 충분히 이해하고 있는 만큼,<br>향후를 생각하면 좀처럼 동계가 들어가지 않았다…"
}