{
    "淑女の罪深き秘密": "숙녀의 죄 깊은 비밀",
    "「――わたしは、もしかすると罪深いのかもしれません」": "「――저는 어쩌면 죄 많은 것일지도 모릅니다」",
    "「愛する人に愛されたい。<br>　自分だけを見て欲しい。<br>　きっとそれが“普通”のこと……」": "「사랑하는 사람에게 사랑받고 싶다.<br> 자신만을 보고 싶다.<br> 반드시 그것이“보통”일…",
    "「でも、わたしは――」": "「하지만, 저는――」",
    "「――よし、とりあえずこんなもんかな。<br>　次の展覧会のことは」": "「――좋아, 우선 이런 것일까.<br> 다음의 전람회는」",
    "「そうですね。<br>　市井の芸術家の皆さんの作品を展示できるのは、とても嬉しいです」": "「그렇네요.<br> 이치의 예술가 여러분의 작품을 전시할 수 있는 것은, 매우 기쁩니다」",
    "「なんたって新進気鋭の方々ばかりです！<br>　普段とは毛色が違うながら、素晴らしい展覧会になると思います！」": "「어떻게 신진기예의 분들뿐입니다!<br> 평소와는 모색이 다르면서, 멋진 전람회가 된다고 생각합니다!」",
    "「あぁ、芸術家の人たちに支払う借用料も、<br>　ドゥアーネのおかげで余裕が持てたしな。<br>　芸術への支援のためにも、たっぷり支払えるのはありがたいよ」": "「아아, 예술가의 사람들에게 지불하는 차용료도, <br> 두아네 덕분에 여유가 있었고.<br> 예술에의 지원을 위해서도, 충분히 지불할 수 있는 것은 고맙습니다」",
    "「ええ、それはもちろん……！<br>　芸術振興こそがわたしの本懐ですから！」": "「그래, 그건 물론…",
    "わたしは館長さんに展覧会の相談を受けていました。<br>普段から芸術家への支援活動をしているからツテがあるだろうと、<br>そのような理由でした。": "나는 관장님에게 전람회의 상담을 받고 있었습니다. <br>평상시부터 예술가에의 지원 활동을 하고 있기 때문에 투테가 있을 것이라고,<br>그런 이유였습니다.",
    "ええ、ええ、建前は！<br>わかっているんです、わたし。<br>こんなこと、建前だって……！": "그래, 그래, 건전은! <br> 알아요, 저. <br>이런 일, 건전도…",
    "「本当に、ドゥアーネが来てくれてから助かってるよ。<br>　芸術家たちへの人脈といい、資金力といい……。<br>　全部美術館の発展に欠かせないからな」": "「정말로, 두아네가 ​​와서 나서 살아 있어.<br>예술가들에게의 인맥이라고 해, 자금력이라고 해…",
    "「まぁ、そんな……すべては館長さんの人徳あってこそです。<br>　わたしはほんの少し、そのお手伝いをしているだけです」": "「뭐, 그런…",
    "そして、そう――わたしのこの言葉だって建前です。<br>だって本当のことを言うなんて、はしたないでしょう？": "그리고, 그렇다――나의 이 말도 건전입니다. <br>도 진짜를 말한다니, 하지 않겠지?",
    "本当のこと……<br>わたしが、館長さんにこんなにも愛されているということ！": "사실…",
    "「はは、そんなふうに言ってもらえると照れるよ。<br>　藝術家やイマージュのみんながいなければ、<br>　こっちの仕事は成り立たないんだし」": "「하하, 그런 식으로 말해 주면 빛날 수 있어.",
    "「ご謙遜です。<br>　うふふ……」": "「겸손입니다.<br>우후후…",
    "嗚呼、どうでしょう、館長さんのこの表情。<br>甘い声、優しい眼差し――全てからわたしへの愛を感じます！": "오호, 어떨까요, 관장씨의 이 표정. 달콤한 목소리, 부드러운 눈빛――모든 것부터 나에게 사랑을 느낍니다!",
    "きっと館長さんも、わたしとふたりきりになるために、<br>こうしてわざわざ執務室へ呼び出してくださったのでしょう。": "분명 관장님도, 나와 두 사람이 되기 위해서,<br> 이렇게 일부러 집무실에 호출해 주셨을 것입니다.",
    "ご自分の部屋……密室……なんて大胆な！<br>どうしましょう、このまま押し倒されたりしてしまったら……。": "자신의 방 ...... 밀실 ...... 얼마나 대담한! <br>어떻게 하자, 이대로 밀어당기거나 버리면…",
    "「……ドゥアーネ？」": "「… … 두아네?」",
    "「――はっ！？」": "「――핫!?」",
    "「な、なんでしょうか？」": "「뭐, 뭐죠?」",
    "「いや、妙にニヤつい……楽しそうな顔をしてたからな。<br>　なにを考えてるのかなと」": "「아니, 묘하게 니야 츠치…",
    "「ま、まぁ、そうでしたか？<br>　わたしったら、はしたない……申し訳ありません」": "「뭐, 뭐, 그랬습니까?",
    "「ええと、あの……そう！」": "「어, 저… … 그래!」",
    "「展覧会が大成功して、それがきっかけで名の売れる芸術家も<br>　出てくるかもしれないと……そう考えたら嬉しくなってしまいまして」": "「전람회가 대성공해, 그것이 계기로 이름이 팔리는 예술가도<br> 나올지도 모른다고… … 그렇게 생각하면 기뻐져 버려서」",
    "「あぁ、そういうことか。はは、それはたしかに嬉しいよな。<br>　未来の大芸術家が売れるきっかけが、<br>　うちの美術館てことになるんだから」": "「아아, 그런 것인가. 하하, 그것은 분명 기쁩니다.",
    "ふぅ、危なかったです……顔に出てしまっていたようですね。<br>気をつけませんと。": "후우, 위험했습니다… … 얼굴에 나와 버린 것 같네요. <br> 조심하지 마세요.",
    "そんな、ふたりきりの甘いひとときを……<br>わたしと館長さんは過ごしていました。<br>そこへ――": "그런, 두 사람의 달콤한 한때를……<br>나와 관장씨는 보내고 있었습니다. <br>거기에――",
    "「館長様、よろしいでしょうか？」": "「관장님, 괜찮습니까?」",
    "「お、サンソヴィーノか。<br>　待ってくれ、今開ける」": "\"오, 산소비노인가.<br> 기다려줘, 지금 열어\"",
    "ノックのあと、聞こえたのは女性の声でした。<br>彼女が名乗る前から、館長さんはそれが誰かを口にして……<br>真っ直ぐ扉を開けに行きました。": "노크 후, 들린 것은 여성의 목소리였습니다. <br>그녀가 자칭하기 전부터, 관장 씨는 그것이 누군가를 입으로 하고…",
    "館長さんが声だけで言い当てた通り、<br>立っていたのはサンソヴィーノちゃんでした。<br>美術館運営で、館長さんの右腕と言ってもいい彼女……。": "관장 씨가 목소리만으로 말했듯이, <br> 서 있던 것은 산소비노 짱이었습니다. <br>미술관 운영으로, 관장씨의 오른팔이라고 해도 좋은 그녀…",
    "彼女はお盆を持っていて、<br>上にはティーカップなどが一式載っています。<br>館長さんをお茶に誘いに来たようでした。": "그녀는 쟁반을 가지고 있고, <br> 위에는 찻잔 등이 세트 올려져 있습니다. <br>관장씨를 차에 초대하러 온 것 같았습니다.",
    "喜ぶ館長さんと、わたしがいたことで少し慌てるサンソヴィーノちゃん。<br>カップの数が足りないので取って来ると言う彼女を制止し、<br>わたしは優雅に微笑みます。": "기뻐하는 관장 씨와, 내가 있었던 것으로 조금 당황하고 있는 산소비노 짱. <br>컵의 수가 부족하기 때문에 가져온다고 하는 그녀를 제지해,<br>나는 우아하게 미소합니다.",
    "「お気遣いありがとうございます。<br>　でもごめんなさい、わたしはもう次の約束がありますので……<br>　失礼しなければなりません」": "\"걱정해 주셔서 감사합니다.<br>도 미안해요, 저는 이제 다음 약속이 있으니까......<br>실례해야 합니다\"",
    "「おふたりで、ごゆっくり……うふふ～」": "「둘이서, 천천히… … 우후후～」",
    "引き止めるふたりに手を振り、わたしは執務室を出ました。": "멈추는 두 사람에게 손을 흔들고 나는 집무실을 나갔다.",
    "閉めた扉に背中を預けて、わたしは小さく溜め息をつきました。<br>嗚呼、館長さんとサンソヴィーノちゃんのあの仲睦まじい様子……。": "닫힌 문에 등을 맡기고, 나는 작고 한숨을 쉬었습니다. <br>아이호, 관장씨와 산소비노의 그 나카츠 마지이 모습…",
    "館長さんは、わたしを愛してくださっている。<br>けれど、同時に、他の女性のことも……。": "관장 씨는 나를 사랑해 주셨다. <br>하지만, 동시에, 다른 여성도…",
    "そのことを考えると、わたしは……わたしは――": "그 점을 생각하면, 나는……나는――",
    "「……はぁ……」": "\"……하아……\"",
    "「……――はぁ……ぁん……♡」": "「……――하아… … 응…",
    "「たま……りま……せん……っ♡」": "「타마… … 리마…",
    "胸はたしかにじくじくと痛むのに。<br>同時に湧き上がるこの悦びはなんでしょう？<br>わたしは、どうして……嗚呼、嗚呼！": "가슴은 확실히 푹 빠지면 아프는데. <br> 동시에 솟아오르는 이 기쁨은 무엇입니까? <br>내가 왜......오호, 오호!",
    "「……はっ！<br>　館長さんたちの様子は……！」": "「… … 헉!<br> 관장님들의 모습은…",
    "わたしは我に返り、扉に耳をつけました。<br>部屋の中から聞こえてきます。": "나는 내게 돌아와 문을 들었다. <br> 방 안에서 들립니다.",
    "わたしを追い出してしまったかと気にするサンソヴィーノちゃん。<br>それをフォローする館長さんの優しい声。<br>サンソヴィーノちゃんはそれに恥ずかしそうに返事をする……。": "나를 쫓아 버렸는지 신경 쓰는 산소비노 짱. <br> 그것을 팔로우하는 관장님의 부드러운 목소리. <br>산소비노쨩은 거기에 부끄러워하는 답을 한다…",
    "そんな、親密であたたかな空気が扉越しに伝わってくるのです。": "그런 친밀하고 따뜻한 공기가 문을 통해 전해져 오는 것입니다.",
    "「うぅ……」": "「으으…",
    "――嫉妬だなんて、無意味なことです。<br>わたしが館長さんを想うように、<br>他にも多くの方々が館長さんを慕っています。": "―― 질투라니 무의미한 일입니다. <br>내가 관장 씨를 생각하는 것처럼,<br>그 밖에도 많은 분들이 관장 씨를 당황하고 있습니다.",
    "おモテになるんです、館長さんは。<br>それはもう、とっても。": "오모테가 됩니다, 관장 씨는. <br>그것은 이미 매우.",
    "その事実はわたしを苦しめました。<br>苦しめて苦しめて、そして――": "그 사실은 나를 괴롭혔다. <br> 괴롭히고 괴롭혀, 그리고--",
    "「やっぱり、たまりません……っ！」": "「역시, 참을 수 없어…",
    "わたしを、新たなる世界へと誘ってくれたのです。": "나를 새로운 세계로 초대해 주신 것입니다.",
    "「館長さんが……わたし以外の……<br>　嗚呼……あぁぁ……っ♡」": "「관장씨가… … 나 이외의…",
    "館長さんがほかの誰かと睦まじく過ごすたび。<br>わたしの心は切ない痛みで引き裂かれ、<br>それでいて甘美な興奮にうち震えます。": "관장 씨가 다른 누군가와 어지럽게 지낼 때마다. <br>내 마음은 애틋한 통증으로 찢어져<br>그래서 감미로운 흥분에 떨린다.",
    "「……あっ！<br>　館長さんとサンソヴィーノちゃんの会話が途切れた……？<br>　ままま、まさかこれから……」": "「… … 어!",
    "「……ドゥアーネさん？<br>　なにやってるの？」": "\"......두아네 씨?",
    "「はっ！？」": "「하!?」",
    "急にかけられた声に、わたしは飛び上がりました。<br>慌てて振り向くと、そこにはアンジェラちゃんの姿がありました。": "갑자기 목소리에 나는 날아갔다. <br> 당황해서 돌아보니, 거기에는 안젤라의 모습이 있었습니다.",
    "「あ、あら、アンジェラちゃん。<br>　ごきげんよう。<br>　館長さんにご用事ですか？」": "「아, 오, 안젤라쨩.",
    "なに食わぬ顔で姿勢を正し、澄まし顔を作ります。": "뭐 먹지 않는 얼굴로 자세를 바로잡고 맑은 얼굴을 만듭니다.",
    "「そういうわけじゃないけど……通りがかったら、<br>　ドゥアーネさんが扉に張り付いてたから。<br>　中、誰かいるの？」": "「그런 건 아니지만…",
    "「そうですか！<br>　いえ、今、中には館長さんとサンソヴィーノちゃんが」": "\"그래요!<br> 아니, 지금, 안에는 관장씨와 산소비노 짱이\"",
    "「なんだ、ミャコいるんだ」": "「뭐야, 미야코 있는 거야」",
    "「わたしも先程までご一緒してたのですけど、<br>　用があるので中座しまして！」": "「나도 조금 전까지 함께 했는데, <br>용이 있으므로 중좌해서!」",
    "「そのことをサンソヴィーノちゃんが気にしてしまったかもしれないと、<br>　少し心配になりましたので！」": "「그것을 산소비노쨩이 신경 써 버렸을지도 모르면, <br>　조금 걱정이 되었으니까!」",
    "「様子をうかがっていたのです、<br>　はしたなくてお恥ずかしいです、うふふ」": "「모습을 보고 있었던 것입니다, <br>는 하지 않아 부끄럽습니다, 우후후」",
    "アンジェラちゃんに深く探られる前に、まくしたてて説明しました。<br>どれも嘘は言っておりません、ええ、ええ。": "안젤라 짱에 깊이 탐구되기 전에, 굳이 하고 설명했습니다. <br> 아무도 거짓말을 하지 않습니다, 그래, 그래.",
    "「でも、どうやら大丈夫そうです。<br>　わたしも時間が迫ってますので、これで……」": "「하지만, 아무래도 괜찮을 것 같습니다.<br> 나도 시간이 다가오고 있기 때문에, 이것으로…",
    "「なんかよくわかんないけど……まぁわかったよ。<br>　それじゃ」": "「뭔가 잘 모르겠지만… … 뭐 알았어.",
    "なんとか無事（？）アンジェラちゃんと別れ、<br>わたしは執務室の前から離れました。": "어떻게 든 안사(?) 안젤라와 헤어졌고, <br>저는 집무실 앞에서 떠났습니다.",
    "しとやかに、慎ましく。<br>そんな気持ちで静かに廊下を歩きます。": "부드럽게, 신중하게. <br> 그런 마음으로 조용히 복도를 걸어.",
    "そうしながらも、頭の中に浮かびます。<br>館長さんとサンソヴィーノちゃんの姿が。<br>あるいは館長さんとアンジェラちゃんの姿まで。": "그렇게 하면서도 머리 속에 떠 있습니다. <br>관장씨와 산소비노의 모습이. 혹은 관장님과 안젤라의 모습까지.",
    "それだけではありません。<br>美術館の中ではたくさんの藝術家のかたや、<br>イマージュの皆さんを見かけます。": "그것만이 아닙니다. <br>미술관 안에서는 많은 예술가의 분이나,<br>이마주 여러분을 볼 수 있습니다.",
    "藝術家のアルテちゃん。": "예술가 아르테 짱.",
    "ただでさえ押しの強い彼女。<br>なのに藝術家としての天才性まで持ち合わせているのです。": "심지어 밀어 강한 그녀. <br>인데 예술가로서의 천재성까지 가지고 있는 것입니다.",
    "きっと館長さんは彼女に押し倒されながらも、<br>惹かれる気持ちもとめられず受け入れてしまうでしょう。<br>嗚呼……！": "분명 관장 씨는 그녀에게 밀려 넘어지면서도 <br> 끌리는 마음도 잡히지 않고 받아들여 버릴 것입니다. <br>오호......!",
    "藝術家のアングルちゃん。": "예술가의 앵글 짱.",
    "市会議員と藝術家を兼任する彼女……<br>冷たく見えるけれどきっと努力家の彼女を、<br>館長さんは強く支えたいと思ってしまうかも。": "시 회의원과 예술가를 겸임하는 그녀…",
    "そうして彼女を気にかけるうちに……<br>嗚呼……。": "그렇게 그녀를 신경쓰는 동안에......<br>유호.......",
    "イマージュのポーラちゃん。": "이마주의 폴라 짱.",
    "のんびり屋だけどとってもかわいい彼女です。<br>きっと館長さんだって、一緒にお昼寝したいと思うはず。": "한가로이지만 매우 귀여운 그녀입니다. <br>분명 관장님도, 함께 낮잠을 자고 싶을 것.",
    "そうやって、最初はほのぼのすやすやと眠る日々を送って……<br>だけどある日ふと、彼女の――<br>……嗚呼ァッ！": "그렇게 해서, 처음에는 따끈따끈하게 쉬는 날을 보내고……<br>하지만 어느 날 문득, 그녀의――<br>…",
    "「……はぁ……はぁ……」": "\"……하아……하아……\"",
    "わたしはついに消耗しきり、壁に手をついて荒い呼吸を整えました。": "나는 마침내 마모되었고 벽에 손을 대고 거친 호흡을 정돈했다.",
    "「駄目です、この美術館は誘惑が――<br>　……いえ！<br>　脅威が多すぎます！」": "\"안돼요, 이 미술관은 유혹이――<br>......아니!<br> 위협이 너무 많습니다!\"",
    "「このままでは身が持たな――そうです！」": "「이대로는 몸이 있구나――그렇습니다!」",
    "「ああすれば、きっと……！」": "「아 ​​그러면, 분명…",
    "この迸るパトスをどうにか鎮める妙案。<br>それを思いついたわたしは、そのための準備をすべく。<br>足早に廊下を進むのでした。": "이 뛰는 파토스를 어떻게든 진정시키는 묘안. <br>그것을 생각해 낸 나는, 그것을 위한 준비를 미끄러지게. <br>아시하야 복도를 진행하는 것이었습니다."
}