{
    "不運を吹き飛ばすほどに": "불운을 날릴 정도로",
    "館長と別れて帰宅した後、ルノワールはスカートを洗い、<br>ペンキが取れない場所は生地を継ぎ足してリメイクしていた。": "관장과 헤어져 귀가한 후, 르누아르는 스커트를 씻어, <br>페인트를 잡을 수 없는 장소는 반죽을 이어 더 리메이크하고 있었다.",
    "「よし……！　すごく綺麗に仕上がりました……！<br>　やっぱり、きちんと材料を揃えて丁寧に作業したら、<br>　大抵のことは上手くいきますね……！」": "「좋아…",
    "「ペンキで汚れちゃった時はもうダメかと思ったけど、<br>　捨てなくて良かったです……。<br>　“もったいない”って言ってくれた館長さんに、感謝しなきゃ……！」": "「페인트로 더러워져 버렸을 때는 이미 안 되겠다고 생각했지만, <br> 버리지 않아서 좋았습니다…",
    "綺麗な仕上がりに安心した後、<br>ルノワールは館長に買ってもらった生地を見つめる。<br>手芸屋に展示されていたような、素敵な衣装を仕立てるためのものだ。": "깨끗한 마무리에 안심한 후, <br>르노아르는 관장에게 사 받은 천을 바라본다. <br>수예가에 전시되어 있던 것 같은, 멋진 의상을 완성하기 위한 것이다.",
    "「ふりふりのたくさんついた、とってもかわいい衣装……。<br>　館長さん……ルノに着てほしいって言ってました……えへへ」": "「척하는 척 많이 붙었다, 매우 귀여운 의상…….<br>관장씨…",
    "「せっかく買ってもらったんだし、丁寧に仕立てないと……。<br>　よしっ！」": "「모처럼 사 받았고, 정중하게 완성하지 않으면… …",
    "ルノワールはひとしきりにやけた後、<br>裁縫魂に火をつけて作業を再開した。<br>それは、彼女がこれまで仕立てた中でも最高難度に属する衣服で――": "르누아르는 혼자 버린 뒤 재봉영혼에 불을 붙여 작업을 재개했다. <br>그것은, 그녀가 지금까지 지은 중에서도 최고난도에 속하는 의복으로――",
    "「うぅっ……型紙が、ぜんぜんできませんっ……！<br>　ここの部分、どうなってるの～！？」": "「으으……형지가, 전혀 할 수 없어요…",
    "「はぁ……こんなのルノには無理……って思っちゃいそうになるけど、<br>　館長さんは、ルノならできるって信じてくれてるんだもん。<br>　頑張るぞっ……！」": "「하아… … 이런 르노에게는 무리……",
    "「ふえぇっ……！？　もしかして、生地が足りない……？<br>　で、でも、前に買ったストックでなんとかなりそう……。<br>　えと、ここはこうして……」": "「후에아… … !? 혹시, 반죽이 부족하다…",
    "「ふぅ……やっと縫えます……。<br>　あと少しで完成です……！」": "「후우… … 겨우 꿰매겠습니다…",
    "なんども壁にぶつかりながら、<br>ルノワールは館長が完成品を見てくれる瞬間を夢見て、<br>必死に制作を続けた。": "모두 벽에 부딪치면서, <br>르노아르는 관장이 완성품을 봐주는 순간을 꿈꾸며,<br>필사적으로 제작을 계속했다.",
    "そして――": "그리고――",
    "「で、できましたぁっ……！」": "「그럼, 할 수 있었습니다…",
    "完成した衣装を前に、ルノワールは目を輝かせる。": "완성된 의상을 앞두고 르누아르는 눈을 빛낸다.",
    "「今すぐ館長さんに見せに行きたいけど、<br>　もう遅いし、明日にしよっと。<br>　えへへ……お披露目が楽しみだなぁ……♪」": "\"지금 바로 관장님에게 보여 가고 싶지만, <br> 이제 늦고, 내일에 드디어.<br>　에헤헤…",
    "それからルノワールは、<br>アトリエ内でひとりきりのファッションショーを開き、<br>楽しく夜を過ごしたのだった。": "그리고 르누아르는 <br>아틀리에에서 혼자 패션쇼를 열고 <br>즐겁게 밤을 보냈던 것이었다.",
    "ルノワールと一緒に手芸屋を訪ねてから数日が経った。<br>どうやら彼女はアトリエに篭り、裁縫にかかりきりらしい。": "르누아르와 함께 수예가게를 방문한 지 며칠이 지났다. 아무래도 그녀는 아틀리에에 머물고 재봉에 걸릴 것 같다.",
    "彼女を応援する目的で衣装制作を勧めたが、<br>逆に彼女の負担になっていないだろうか……。<br>そんな心配をしていると――": "그녀를 응원할 목적으로 의상 제작을 권했지만, <br>반대로 그녀의 부담이 되어 있지 않을까… <br>그런 걱정을 하고 있으면--",
    "「あの、館長さん……！<br>　今、お時間大丈夫ですか？<br>　この間のお洋服が完成したので、館長さんに見てもらいたくて……」": "「저기, 관장님…",
    "そう言って、ドアの隙間から顔をのぞかせたのはルノワールだった。<br>彼女はどうしてか、扉を完全には開けずに廊下にとどまっている。": "그렇게 말하면서 문 틈새에서 얼굴을 들여다본 것은 르누아르였다. 그녀는 어째서인지, 문을 완전히 열지 않고 복도에 머물러 있다.",
    "「ルノワール！　ついに完成したんだな。<br>　遠慮せず入ってきてくれ」": "「르노와르! 마침내 완성했구나.<br> 망설이지 않고 들어와줘」",
    "「えと、でも……館長さんが本当に気に入ってくれるか、<br>　少し不安になってしまいまして……」": "「어, 그래도…",
    "「……いえ、せっかく生地を買ってもらって仕立てたお洋服ですから、<br>　こうして遠慮しているのも、館長さんに失礼ですよね……」": "「…",
    "「んと……えいっ！」": "「뭐… … 에!」",
    "ひとりで納得して、ルノワールはかけ声と共に部屋に入って来る。<br>そして――": "혼자서 납득하고, 르누아르는 목소리와 함께 방에 들어온다. <br>그리고――",
    "「あの……いかがでしょうか……？」": "「저기… … 어떻습니까……?」",
    "目の前に、可憐な衣装に身を包んだルノワールが現れ、<br>部屋の中が一瞬にして華やいだ。": "눈앞에, 가련한 의상을 입은 르누아르가 나타나,<br>방안이 한순간에 화려했다.",
    "「す、すごいじゃないか！<br>　ここまできっちりと仕立てるなんて素晴らしい裁縫技術だし、<br>　とても似合っていてかわいいよ」": "「뭐, 대단하지 않나!",
    "「か、かわいい！？<br>　それはお洋服でしょうか、それともルノでしょうか……っ」": "「아니, 귀엽다!?<br>그것은 양복입니까, 아니면 르노일까요…",
    "「あ、でも、“お洋服だけがかわいい”というお返事をもらったら、<br>　それはそれで落ち込みますけどっ……！」": "「아, 그렇지만, “양복만이 귀엽다”는 대답을 받으면,<br>그것은 그것으로 우울합니다만…",
    "「あの、とにかく……そう言ってもらえて、とても嬉しいです」": "「저기, 어쨌든…",
    "ルノワールは顔を真っ赤にしつつ、幸せそうな様子を見せてくれる。<br>いらないお節介を焼いてしまったかと不安だったが、<br>彼女の満足げな表情を見ることができて、心からほっとした。": "르누아르는 얼굴을 새빨갛게 하면서 행복한 모습을 보여준다. <br> 필요 없는 절개를 구워 버렸을까 불안했지만, <br>그녀의 만족한 표정을 볼 수 있어, 진심으로 안심했다.",
    "「せっかくだし、これから一緒にその格好で街を歩かないか？」": "\"모처럼 하고, 앞으로 함께 그 모습으로 거리를 걷지 않을까?\"",
    "「え！？　えと、それはもしかして、デート……！？<br>　う、嬉しいですけど、こんなに幸せなことが続くと、<br>　なにか不運なことが起きて館長さんを巻き込んじゃうんじゃ……」": "\"에!? 어, 그것은 어쩌면, 데이트……!?",
    "ルノワールは自らの“不幸体質”について心配している様子だ。": "르느와르는 자신의 '불행 체질'에 대해 걱정하고 있는 모습이다.",
    "「この前も話しただろ？<br>　なにが起きても、一緒に乗り越えていけばいい」": "「이전도 말했겠지?",
    "「せっかくルノワールが新しい洋服を完成させたんだから、<br>　幸せも、不幸も、一緒に分け合いたいんだ」": "\"모처럼 르느와르가 새로운 옷을 완성시켰으니까, <br> 행복도, 불행도, 함께 나누고 싶어\"",
    "「館長さん……！<br>　ありがとうございますっ！<br>　それじゃあ、その、一緒におでかけしましょう♪」": "「관장 씨…",
    "そうして、ルノワールと一緒に街へと繰り出す。": "그렇게 해서 르느와르와 함께 도시로 떠난다.",
    "「あの……すれ違う人たちがみんな、<br>　ルノのことを見ている気がするんですけど……。<br>　もしかしてまた、お尻にペンキがついちゃってたりしますか……？」": "「저기…",
    "ルノワールは自分の体をきょろきょろと確認しながら、不安そうに歩く。": "르누아르는 자신의 몸을 확실히 확인하면서 불안하게 걷는다.",
    "「いや、ルノワールの服装が注目を集めているんだと思うぞ？<br>　周囲から、かわいいという声が聞こえてくる」": "\"아니, 르느와르의 복장이 주목을 받고 있다고 생각해?<br>주위에서 귀여운 목소리가 들려온다\"",
    "そう伝えると、今度は周りをきょろきょろと見回して、<br>顔を真っ赤にした。": "그렇게 전하자, 이번에는 주위를 굉장히 둘러보고, <br>얼굴을 새빨갛게 했다.",
    "「うぅ……目立っちゃうのは恥ずかしいんですけど、<br>　お洋服を見せびらかしたいっていう気持ちも……」": "「으으…",
    "「でも、こういう時こそ気を付けないと……！<br>　なにか不運なことが起こって、<br>　周囲のみなさんをびっくりさせちゃうかもしれません！」": "「하지만 이런 때야말로 조심하지 않으면…",
    "ルノワールは嬉し恥ずかしといった様子を見せつつも、<br>“不幸体質”への警戒を忘れない。": "르누아르는 기쁘고 부끄러워하는 모습을 보이면서도 <br>“불행 체질”에 대한 경계를 잊지 않는다.",
    "「大丈夫だ。<br>　今のルノワールなら、ちょっとやそっとの不運であれば、<br>　吹き飛ばせそうな気がする」": "\"괜찮아.<br> 지금의 르누아르라면, 조금 부드럽게 불운이라면,<br> 날려버릴 것 같은 생각이 든다\"",
    "やや無責任かもしれないが、そんなことを伝えてみる。<br>輝くような今の彼女を見ていると、本当にそんなふうに思えたのだ。": "다소 무책임할지도 모르지만, 그런 것을 전해 본다. <br>빛나는 것 같은 지금의 그녀를 보고 있으면, 정말 그런 식으로 생각한 것이다.",
    "「えへへ……館長さんにそう言ってもらえると、<br>　本当にそんな気がしてきます」": "「에헤헤…",
    "と、ルノワールが微笑んだ、その時――<br>ふと、周囲の女性たちの、こんな声が耳に入ってきた。": "라고, 르누아르가 미소 지었다, 그 때――<br> 문득, 주위의 여성들의, 이런 소리가 귀에 들어왔다.",
    "「ねぇ見て、あの子かわいー！<br>　あ、でも、隣の男はなんかぱっとしないね……」": "「저기 봐, 그 아이 귀여워ー!",
    "「ね〜。<br>　ちゃんとした格好すればいいのに。<br>　釣り合ってないっていうか……」": "\"네~.<br> 제대로 한 모습 하면 좋은데.<br> 어울리지 않는다고 할까……\"",
    "聞こえてきた会話に苦笑する。<br>確かに、今着ている服はかなり着古されているし、<br>ルノワールと並んで歩くには、明らかにみっともないものだ。": "들려온 대화에 쓴웃음을 짓는다. <br>확실히, 지금 입고 있는 옷은 꽤 착고되고 있고,<br>르누아르와 나란히 걷기에는, 분명히 확실히 없는 것이다.",
    "「悪いな、ルノワール。<br>　せっかくなら、俺もちゃんとした格好で外に出れば良かった」": "\"나쁘구나, 르느와르.<br> 모처럼이라면, 나도 제대로 된 모습으로 밖에 나오면 좋았다\"",
    "そんなふうに謝りながら、なにげなくルノワールの方を見る。<br>すると彼女は、予想外の表情を浮かべていた。": "그런 식으로 사과하면서, 아무렇지도 않게 르누아르쪽을 본다. <br>그러자 그녀는 예기치 않은 표정을 띄고 있었다.",
    "「な、なんてことを言うんでしょう、あの人たちは……！」": "「뭐, 뭐라고 하는 거죠, 그 사람들은…",
    "ルノワールは珍しく怒っていたのである。": "르누아르는 드물게 화가 났던 것이다.",
    "「いや、確かに先方も失礼だが、<br>　別にわざと聞こえるように言っていた感じでもなかったし……」": "「아니, 확실히 선방도 실례지만, <br> 별로 일부러 들리도록 말하고 있던 느낌도 아니고…",
    "「だとしても、心の昂りがおさまりません！<br>　館長さんに少しでも悲しい思いをさせてしまったことが、<br>　今日のルノの不幸ですっ！」": "「그렇다고 해도 마음의 소란이 가라앉지 않습니다!",
    "「ルノワール……」": "「르누아르…",
    "そんなふうに断言するルノワールに、思わず胸がときめくのを感じる。": "그런 식으로 단언하는 르느와르에게 무심코 가슴이 설레는 것을 느낀다.",
    "「……ルノ、決めました。<br>　ルノが館長さんの服を作ります。<br>　あんなこと、もう絶対言わせませんからっ！」": "「… … 르노, 결정했습니다.",
    "「いや、別にそこまでしてくれなくても……」": "「아니, 별로 거기까지 해주지 않아도…",
    "こちらの言葉を無視して、<br>ルノワールはやる気十分に服作りの構想を始める。": "이 말을 무시하고, <br>르누아르는 동기 충분히 옷 만들기의 구상을 시작한다.",
    "「うーん、どんなデザインにしましょうか……。<br>　ルノのお洋服に合わせてお揃い風に…？<br>　はわわ！　そんなのカップルなんじゃ……！」": "「으응, 어떤 디자인으로 합시다…….",
    "「きゃーっ！<br>　考えただけでドキドキしちゃいますーっ！」": "「꺄-앗!<br> 생각한 것만으로 두근두근 해 버립니다~!」",
    "黄色い悲鳴を上げながら、その場から駆け出していくルノワール。<br>だが、その先には段差が――！": "노란 비명을 지르면서 그 자리에서 뛰쳐나가는 르누아르. <br>하지만, 그 앞에는 단차가――!",
    "「ひゃあっ！？」　": "「어라!?」",
    "「っ、とと……なんとか、転びませんでした！<br>　セーフですーっ！」": "「뭐, 라고… … 어떻게든, 넘어지지 않았습니다!",
    "躓きはしたものの、ルノワールは転ばなかった。<br>もしかすると、彼女の情熱が不運を上回ったのかもしれない。": "그만두었지만 르누아르는 넘어지지 않았다. <br>어쩌면 그녀의 열정이 불운을 웃돌았을지도 모른다.",
    "「やはり、ルノワールは強くて頼りになる藝術家だな」": "\"역시, 르누아르는 강하고 의지가 되는 예술가이구나\"",
    "……たまに、ついていけなくなることもあるけど。<br>遠ざかるルノワールの背中を眺めながら、<br>そんなことを思い苦笑するのだった。": "… … 가끔, 따라갈 수 없게 되는 일도 있지만. 멀어지는 르누아르의 등을 바라보면서, 그런 것을 생각하고 쓴웃음을 짓는 것이었다."
}