{
    "夢幻美術館、始動": "몽환미술관, 시동",
    "思わず溜め息がこぼれた。": "무심코 한숨이 쏟아졌다.",
    "美術館の館長に就任したのだが<br>前任者が突如失踪したため引継ぎもなく、<br>慣れない仕事に苦戦している。": "미술관의 관장에 취임했지만 전임자가 갑자기 실종했기 때문에 인계도 없고, 익숙하지 않은 일에 고전하고 있다.",
    "休館日でもないのに美術館に客はなく、経営は苦しい。<br>藝術家たちは我儘ばかり。": "휴관일도 아닌데 미술관에 손님은 없고 경영은 힘들다. <br>예술가들은 오만뿐.",
    "「自分も失踪してやろうか」": "「자신도 실종해줄까」",
    "「<click=2>館長</click>様。聞こえてますよ」": "\"<click=2>관장</click>님. 들려요\"",
    "「聞こえるように言ったのだから当たり前だ。<br>　幾らなんでも仕事が多すぎる」": "「들리라고 말했기 때문에 당연하다.<br> 몇몇 뭐든지 일이 너무 많다」",
    "「前館長は本当にひとりでこの量をこなしていたのか？」": "「마에 관장은 정말로 혼자서 이 양을 해내고 있었는지?」",
    "「そうですね、全ておひとりでこなされていました。<br>　美術品収集をはじめとした経営に、芸術犯罪対策その他諸々」": "「그렇네요, 모두 혼자서 해내지고 있었습니다.<br> 미술품 수집을 비롯한 경영에, 예술 범죄 대책 그 외 여러분」",
    "「自分にもできるだろうか？」": "\"자신도 할 수 있을까?\"",
    "「きっと大丈夫です。自信を持ってください。あなたは選ばれたんです」": "\"확실히 괜찮습니다. 자신감을 가져주세요. 당신은 선택되었습니다.\"",
    "「美術館もこの街も、あなたを必要としています。<br>　経験が足りない分は、この私が全力でサポートしますから！」": "\"미술관도 이 도시도, 당신을 필요로 하고 있습니다.<br> 경험이 부족한 분은, 이 내가 전력으로 서포트하니까!\"",
    "「ひとつひとつこなしていけば、<br>　前館長を超える過去最高の館長になれると、<br>　私は信じていますよ」": "\"하나 하나 해 나가면, <br> 전 관장을 넘는 과거 최고의 관장이 될 수 있으면, <br> 나는 믿고 있어요\"",
    "所蔵品管理官の<click=4>ミャコ・サンソヴィーノ</click>は本当に頼りになる。<br>彼女がいなければ、本当に自分も失踪していたかもしれない。": "소장품 관리관의 <click=4>미야코 산소비노</click>는 정말 의지가 된다. <br>그녀가 없으면, 정말로 자신도 실종하고 있었을지도 모른다.",
    "「一緒にがんばりましょう！　<br>　今のところ、何かわからないことはありますか？」": "\"함께 노력합시다! <br>\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\"",
    "「そうだな……」": "「그렇구나…",
    "「ここは<click=1>アテネス</click>。世界最大の芸術都市です。<br>　世界中から一流の藝術家や芸術品が集まってきます」": "\"여기는 <click=1>아테네스</click>. 세계 최대의 예술 도시입니다.",
    "「ただ、それを狙う犯罪者たちも集まってくるので、<br>　あまり治安がいいとはいえません」": "\"단지, 그것을 노리는 범죄자들도 모여 오기 때문에, <br> 너무 치안이 좋다고는 말할 수 없습니다\"",
    "「美術品だけでなく、治安を守るのも私たちの使命です」": "\"미술품뿐만 아니라 치안을 지키는 것도 우리의 사명입니다\"",
    "「アテネス唯一にして最大の美術館がここ、『<click=5>夢幻美術館</click>』です」": "\"아테네스 유일하게 가장 큰 미술관이 여기 '<click=5>몽환 미술관</click>'입니다\"",
    "「かつては一流の藝術家が所属し、多くのお客様で賑わっていました。<br>　でも、すぐに今まで以上の美術館になると信じています」": "\"한때는 일류의 예술가가 소속되어, 많은 손님으로 붐비고 있었습니다.<br>도, 곧 지금까지 이상의 미술관이 된다고 믿고 있습니다\"",
    "「芸術品には、稀に魂が宿ることがあります」": "\"예술품에는 드물게 영혼이 머무를 수 있습니다\"",
    "「藝術家や持ち主の強い気持ちが込められた時や、<br>　館長様のような特殊能力者の秘術で<click=7>イマージュ</click>として覚醒し、<br>　人の姿になると言われていますが、詳しくは解明されていません」": "「예술가나 소유자의 강한 기분이 담겨졌을 때나, <br>관장님과 같은 특수 능력자의 비술로 <click=7>이마주</click>로서 각성해,<br>인의 모습이 된다고 합니다만, 자세한 것은 해명되어 있지 않습니다」",
    "「そして必ずしも、芸術品に宿る魂は美しいとは限らないのです」": "\"그리고 반드시 예술품에 머무는 영혼은 아름답다고는 할 수 없습니다.\"",
    "「恨みや憎しみ……<br>　殺意が込められた作品もまた、禍々しい姿の悪魔となります」": "「원한과 미움……",
    "「それを我々は<click=3>死の芸術</click>と呼んでいます。<br>　人を襲う死の芸術を破壊するのも、夢幻美術館の仕事です」": "\"그것을 우리는 <click=3>죽음의 예술</click>이라고 부르고 있습니다.",
    "「よし。もうひと踏ん張り頑張ってみるか」": "\"좋아. 또 밟아 열심히 해 볼까\"",
    "そして閑古鳥が鳴く美術館に人を呼ぶため、<br>特別展の企画書作りに着手したところ――": "그리고 한고조가 울리는 미술관에 사람을 부르기 위해, <br>특별전의 기획서 만들기에 착수한 곳――",
    "「ちょっといいですか？」": "\"조금 괜찮습니까?\"",
    "アルテ――そう名乗る彼女は、美術館に所属する藝術家だ。": "아르테--그렇게 자칭하는 그녀는 미술관에 소속된 예술가다.",
    "記憶喪失で、本当の名前は本人にもわからないらしい。<br>口は悪いが、藝術家としての腕は確かだ。": "기억 상실로, 진짜 이름은 본인도 모르는 것 같다. 입은 나쁘지만, 예술가로서의 팔은 확실하다.",
    "「用事なら後にしてくれ。<br>　仕事が山積みなんだ」": "\"용사라면 나중에 해줘.<br> 일이 쌓여있어\"",
    "「では、出直しますけど、<br>　もう一度来る頃には美術品は全部盗まれているかもしれませんね」": "「그럼, 다시 나옵니다만, <br> 다시 오는 무렵에는 미술품은 전부 도난당하고 있을지도 모르겠네요」",
    "そういって踵を返す彼女を呼び止める。": "그렇게 말해서 발뒤꿈치를 돌려주는 그녀를 불러낸다.",
    "「ちょっと待て。どういうことだ？」": "\"잠깐 기다려. 무슨 일이야?\"",
    "「美術品泥棒を見つけたので、報告に来てあげたんです」": "「미술품 도둑을 발견했으므로, 보고에 왔습니다」",
    "「それを先に言え！<br>　美術品泥棒はどうした？」": "\"그걸 먼저 말해줘!<br> 미술품 도둑은 어땠어?\"",
    "「逃げようとしてるんじゃないですか？」": "「도망치려고 하는 거 아닙니까?」",
    "「なんでそんな他人事のような口ぶりなんだ！」": "「어째서 그런 타인사 같은 입만이야!」",
    "「この美術館が潰れたら、アルテの住処もなくなってしまうだろ」": "\"이 미술관이 무너지면 아르테의 거처도 사라질 것이다\"",
    "「たしかに他人事ではありませんでした」": "\"확실히 타인사가 아니었어요\"",
    "「宿代と食事代の分は働いてもらう。行くぞ！」": "「숙대와 식사대의 분은 일해 준다. 가자!」",
    "「やれやれ。本当に人使いが荒いですね、あなたは。<br>　せめてもうひとりくらい呼んでもらえませんか？」": "\"그래. 정말 인사가 거칠네요, 당신은.",
    "「館長様。アルテさんが一緒とはいえ、<br>　そのまま犯罪者に立ち向かうのは危険です」": "「관장님. 아르테 씨가 함께라고는 해도, <br> 그대로 범죄자에 맞서는 것은 위험합니다」",
    "「今の時間でしたらアングルさんが警備に回っているはずです。<br>　それとイマージュのグラマンシュも連れていってください」": "「지금의 시간이라면 앵글씨가 경비에 돌고 있을 것입니다.",
    "「わかった」": "\"알았어\"",
    "「……こんな昼日中に美術館に犯罪者なんて、<br>　そうとう治安が悪化しているのね」": "「…",
    "「絶対にゆるせません。<br>　館長さん、ご指示に従います……！」": "「절대로 느슨하지 않습니다.<br>관장씨, 지시에 따릅니다…",
    "「ありがとう、ふたりとも」": "\"고마워, 둘 다\"",
    "応援に駆けつけてくれたアングルは、この街の市議も<br>務めており、寡黙だが緻密な表現を得意とする優れた藝術家だ。": "응원에 달려온 앵글은, 이 거리의 시의도 맡고 있어, 과묵하지만 치밀한 표현을 자랑으로 하는 뛰어난 예술가다.",
    "そしてイマージュであるグラマンシュは、一見するとお嬢様だが、<br>芸術理論に通じた理論派であり、この美術館を愛する気持ちも一際高い。": "그리고 이마주인 그라만슈는, 언뜻 보면 아가씨지만, <br>예술 이론에 통한 이론파이며, 이 미술관을 사랑하는 기분도 한층 높다.",
    "ふたりとも、アルテと同じように<br>泥棒には相当腹を立てているようだ。": "두 사람 모두 아르테와 마찬가지로 <br> 도둑에는 상당히 화를 내고 있는 것 같다.",
    "「アルテ、泥棒はどんな奴で何を盗んだ？」": "\"아르테, 도둑은 어떤 놈으로 무엇을 훔쳤어?\"",
    "「頭が悪そうなふたり組でしたよ。<br>　銅像を担ぐところを見ましたが、あんな重いものを持って<br>　そう遠くまで行けるとは思えませんね」": "\"머리가 나쁜 것 같은 두 사람이었어요.<br> 동상을 담당하는 곳을 보았습니다만, 그런 무거운 것을 가지고<br>그렇게 멀리까지 갈 수 있다고는 생각되지 않네요\"",
    "「ほら、いましたよ」": "「자, 있었어요」",
    "犯人たちはまだ、展示室からも出ていなかった。": "범인들은 아직 전시실에서도 나오지 않았다.",
    "銅像ではなく軽い絵を狙われていたら、逃げ切られていたかもしれない。": "동상이 아니라 가벼운 그림을 노리고 있다면, 도망가고 있었을지도 모른다.",
    "「待て！」": "\"기다려!\"",
    "「もう警備が来やがったか」": "\"벌써 경비가 오셨나\"",
    "「だから、もっと軽くて小さいのにしようって言ったじゃねぇか」": "「그러니까, 더 가볍고 작지만 하자고 말했잖아」",
    "「うるせえ！　お前がこの銅像が一番高そうだって言ったからだろうが」": "「우루세에! 네가 이 동상이 제일 높다고 말했으니까」",
    "「喧嘩しているところ悪いが、このまま帰すわけにはいかない」": "「싸움하고 있는 곳 나쁘지만, 이대로 돌아갈 수는 없다」",
    "アルテ達と共に、犯人たちの前に立ちはだかる。": "아르테들과 함께 범인들 앞에 서서 뛰어든다.",
    "「面倒くさいですが、さっさと終わらせましょう」": "「귀찮은데, 빨리 끝내자」",
    "「……治安維持も藝術家の務め。<br>　強盗を許す道理はないわ」": "「… … 치안 유지도 예술가의 의무.",
    "「こうなったら、こいつを使うしかねぇな」": "「이렇게 되면, 이 녀석을 사용할 수 없겠지」",
    "「おう。美術品はこいつらを始末した後に、ゆっくり運び出すとしようぜ」": "「오. 미술품은 이 녀석들을 시말한 후 천천히 운반한다고 하자」",
    "犯人たちは、それぞれ芸術品らしきものを取り出す。": "범인들은 각각 예술품다운 것을 꺼낸다.",
    "「やれ！」": "\"해라!\"",
    "「…………」": "「…………」",
    "「気をつけろ！　死の芸術だ！」": "「조심해! 죽음의 예술이다!」"
}