{
    "美少年剣士登場！？": "미소년 검사 등장! ?",
    "――ある日のこと。<br>マネはいつものように館長にちょっかいをかけようと<br>美術館にやってきていた。": "―― 어느 날. <br>마네는 평소와 같이 관장에 조금을 걸려고<br>미술관에 왔다.",
    "「ふっふ～ん！　今日も先輩は執務室にいるっすかねぇ～！」": "\"훗후~응! 오늘도 선배는 집무실에 있으니까요~!\"",
    "「いきなり現れて、びっくりさせちゃったりして。<br>　くふふ～♪」": "「갑자기 나타나고, 깜짝 놀라게 하거나.<br>ㅀ쿠후후～♪」",
    "――機嫌よく執務室へ向かうマネ。<br>今日はなぜか部屋の扉が開いているようだ。": "――기분 좋게 집무실로 향하는 마네. <br>오늘은 왠지 방 문이 열려 있는 것 같다.",
    "「あれ？　ドアが開いてるなんて珍しいっすね。<br>　それに中から話し声が聞こえるような……。<br>　誰かいるんすかね？」": "「어라? 문이 열려 있다니 드문 일이야.<br> 거기에 안에서 말을 듣는 것 같은…",
    "――邪魔をしてはならないと、<br>マネはそっと部屋の中の様子を窺う。": "―― 방해를 해서는 안 되면, <br>마네는 살짝 방안의 모습을 엿보인다.",
    "「まったく、館長様は無理をしすぎです。<br>　戦いはなるべく藝術家のみなさんに任せて、<br>　もっと後方で指揮を執るべきです」": "\"전혀 관장님은 너무 무리를 하고 있습니다.<br> 싸움은 가급적 예술가 여러분에게 맡겨,<br> 더 뒤로 지휘를 해야 합니다\"",
    "「そうは言っても、近くからでないとわからないこともあるだろ。<br>　……痛っ！　傷口に薬がしみる」": "「그렇다고 해도, 가까이에서가 아니라면 모르는 일도 있겠지.<br>… … 아프다!",
    "「我慢してください。<br>　すぐに包帯を巻きますからね」": "\"참아주세요.<br> 빨리 붕대를 감으니까요\"",
    "「あわわっ！　先輩、大丈夫っすか！？<br>　怪我しちゃったんすか！？」": "\"아와와! 선배, 괜찮을까!?<br> 부상당했어요!?\"",
    "急に部屋に入ってきたマネに、サンソヴィーノは頷きを返す。": "갑자기 방에 들어온 머니에게 산소비노는 수긍을 돌려준다.",
    "「そうなんですよ。<br>　マネさんからも無理しないように言ってあげてください」": "「그렇습니다.<br> 마네씨로부터도 무리하지 말라고 말해 주세요」",
    "「うぅ……せんぱい、大丈夫っすかぁ……？」": "「으으…",
    "「ありがとう、たいした怪我じゃない。<br>　少し油断した隙に死の芸術にやられてしまってな」": "\"고마워, 굉장한 부상이 아니야.",
    "「やっぱり死の芸術っすか！　どんな敵だったんすか？<br>　私が今から倒してくるっす！」": "\"역시 죽음의 예술인가요! 어떤 적이었나요?<br> 내가 지금부터 쓰러뜨려오겠습니다!\"",
    "「いや、その必要はない。<br>　駆けつけてくれた他の仲間たちと一緒になんとか討伐した」": "\"아니, 그 필요는 없다.<br> 달려온 다른 동료들과 함께 어떻게든 토벌했다\"",
    "「だが、もっと早く対処できていれば……。<br>　幸いにも人的被害はなかったが、<br>　周囲の店では設備が壊されてしまったところもある」": "\"그러나 더 빨리 대처할 수 있다면…",
    "被害の詳細について説明すると、マネは驚きと悔恨の表情を見せた。": "피해에 대해 자세히 설명하자 마네는 놀라움과 회개의 표정을 보였다.",
    "「そんなぁ！　繁華街の真ん中での戦闘だったなんて……。<br>　私の行きつけのブティックやカフェも被害に遭ったんすね……」": "\"그런! 번화가의 한가운데에서의 전투였다니…",
    "「私、ちょっと様子を見てくるっす！」": "\"나, 잠깐 모습을 보고 와!\"",
    "「あぁ、そうしてくれ。<br>　マネが行けば街の人たちも喜ぶだろう」": "「아아, 그렇게 해줘.<br> 마네가 가면 거리의 사람들도 기뻐할 것이다」",
    "「はぁ……お店の人たちは無事でよかったけど、<br>　やっぱり見慣れた場所が壊されているのを見ると、<br>　いつも以上にヘコんじゃうっすねぇ～」": "「하아…",
    "――街の様子を見たマネは嘆息する。<br>マネのお気に入りの店のいくつかは、修繕などのために休業中だ。": "――거리의 모습을 본 돈은 탄식한다. <br>마네가 좋아하는 가게 중 일부는 수선 등을 위해 휴업 중이다.",
    "「“もっと早く対処したかった”って、先輩、言ってたっすよね。<br>　私が先輩と一緒にいれば、被害はおさえられたのかも」": "「“더 빨리 대처하고 싶었다”라고, 선배, 말하고 있었겠지.",
    "――現場にいられなかったことを嘆くマネ。<br>しかし彼女は持ち前のガッツで、力強く前を向いた。": "――현장에 있을 수 없었던 것을 한탄하는 돈. <br>그러나 그녀는 앞으로 가츠에서 강력하게 앞을 향했다.",
    "「私、これからもっと頑張って、死の芸術と戦いたいっす！<br>　そのためには、いままで以上の覚悟を持って、<br>　先輩とずっと行動をともにして……」": "\"나, 앞으로 더 노력해, 죽음의 예술과 싸워 가겠습니다!<br> 그렇게 하려면, 지금까지 이상의 각오를 가지고,<br> 선배와 계속 행동을 함께해......\"",
    "「うーん……。<br>　でもいままで以上に先輩につきまとったら、<br>　ウザいって嫌われちゃうかも……」": "「으음…",
    "――意気込みを新たにしたのも束の間、<br>マネの心は不安でいっぱいになる。": "――자세를 새롭게 한 것도 무리의 사이, <br>마네의 마음은 불안으로 가득해진다.",
    "「……はっ！！！<br>　そうだ！　いいこと思いついたっすー！」": "「… … 헉！",
    "――そうひとり叫び、マネは駆け出す。<br>そんな彼女の様子を、<br>街の人たちは不思議そうに見守っていたのだった。": "――그렇게 혼자 외치고, 마네는 달려간다. <br>그런 그녀의 모습을,<br>거리의 사람들은 신기하게 지켜보고 있었던 것이었다.",
    "「はぁ……この前は災難だった」": "「하아… …이전은 재난이었다」",
    "仕事中、傷口の疼痛を意識して思わずそんな声が出る。<br>たいしたことがなかったから良かったものの、<br>サンソヴィーノの言う通りもっと気をつけないとな。": "일중 상처의 통증을 의식하고 무심코 그런 목소리가 나온다. <br>무슨 일이 없었기 때문에 좋았지만,<br>산소비노가 말하는 대로 더 조심하지 않으면.",
    "そういえば、あの日はマネも執務室に来ていたよな。<br>街の様子を見に行くと言っていたが、<br>あれからどうしたのだろう。": "그러고 보니 그 날은 돈도 집무실에 와 있었어. <br>거리의 모습을 보러 간다고 말했지만,<br>그것으로부터 어떻게 한 것일까.",
    "「先輩！　部屋に馳せ参じていいっすかー！？」": "「선배! 방에 머물러 참가해도 될까-!?」",
    "彼女のことを考えていた矢先、<br>廊下からマネの声が響いてくる。<br>“馳せ参じて”なんてマネらしくないがどうしたのだろう。": "그녀를 생각하고 있던 화살, <br>복도에서 돈의 목소리가 울려 온다. <br>“친해 참으라”는 돈답지 않지만 어땠을까.",
    "「もちろん構わない。入ってくれ」": "「물론 상관없어. 들어줘」",
    "「失礼するっす！」": "「실례할거야!」",
    "「先輩！<br>　これからはいついかなるときも私が随行するので、<br>　安心してほしいっす！」": "「선배!<br> 앞으로는 언제 언제든지 내가 수행하기 때문에,<br>안심해 주었으면 합니다!」",
    "現れたマネは普段と違う衣装に身を包み、<br>よくわからないことを口にする。": "나타난 돈은 평소와 다른 의상을 입고 <br> 잘 모르겠다고 말한다.",
    "「ん？　なんだって？」": "「응? 뭐라고?」",
    "「このマネ、身命を賭して先輩に忠誠を誓うっす……！」": "「이 머니, 신명을 걸고 선배에게 충성을 맹세한다…",
    "それからマネは跪き、恭しくそう宣言したのだった。": "그러자 머니는 뛰어오르고, 당황스럽게 그렇게 선언한 것이었다.",
    "「先輩、お供するっす！<br>　いつでも身を挺して先輩をお守りする所存っす！」": "「선배, 동행하겠습니다!",
    "「お、おぉ……ありがとう」": "「오, 오… … 고마워」",
    "「てい！　やぁ！<br>　先輩をお守りするため、日々の鍛錬も欠かさないっす！」": "\"테이! 야아!<br> 선배를 지키기 위해서, 나날의 단련도 빠뜨릴 수 없어!\"",
    "「まぁ、確かに鍛錬は大切だ……」": "「뭐, 확실히 단련은 중요하다…",
    "「先輩！　お茶を淹れてきたっす！<br>　書類整理も誠心誠意お手伝いするんで、<br>　お申しつけくださいっす！」": "「선배! 차를 끓여 왔습니다!<br> 서류 정리도 성심 성의 도와드리겠습니다,<br> 말씀해 주세요!」",
    "「助かる……のだが……」": "「살아가는… … 하지만…",
    "「先輩！　首をかしげてどうなさったんすか！？<br>　肩こりなら、このマネが心を込めてお揉みするっす！」": "\"선배! 목을 긁어서 어떻게 되었나요!?<br> 어깨 결림이라면, 이 돈이 마음을 담아 비비는 거야!\"",
    "「いや、そういうことじゃないんだ」": "「아니, 그런 일이 아니야」",
    "お気に入りの店が被害を受けたことで、<br>マネは死の芸術と戦う決意を新たにしたらしい。": "좋아하는 가게가 피해를 입은 것으로, <br>마네는 죽음의 예술과 싸우는 결의를 새롭게 한 것 같다.",
    "しかしその決意の現れとしてマネはなぜか<br>美少年剣士風の衣装を身に纏って現れたのだった――": "하지만 그 결의의 출현으로 머니는 왠지 <br>미소년 검사풍의 의상을 몸에 두고 나타난 것이었다--",
    "「もしかして今の私では従士として力不足っすか！？<br>　それとも、この衣装があまりにも似合ってないっすかねぇ……」": "\"혹시 지금의 나에서는 종사로서 힘 부족할까!?<br> 아니면, 이 의상이 너무 어울리지 않을까...\"",
    "「そうじゃない。美少年剣士の衣装は魅力的だし、<br>　近くで色々と手伝ってくれるのも非常に助かる」": "「그렇지 않아. 미소년 검사의 의상은 매력적이고, <br> 근처에서 여러가지 도움을 주는 것도 매우 살아난다」",
    "だが、口調や態度まで剣士になっているせいで、<br>どうにも違和感がぬぐい切れないというか……。": "하지만, 어조나 태도까지 검사가 되어 있기 때문에,<br>아무래도 위화감이 넘치지 않는다고 할까…",
    "「……マネの決意はわかっているが、<br>　もっといつも通りで構わないぞ」": "「…",
    "「いいえ、私は先輩に仕える忠実なる剣士っすから……！<br>　どこまでもお供するっす！」": "「아니, 나는 선배를 섬기는 충실한 검사니까…",
    "マネはキリっとした表情で言う。<br>これでやる気が出るというのなら、仕方ないか……。": "머니는 깨끗한 표정으로 말한다. <br>이것으로 동기 부여가 나온다면, 어쩔 수 없는가…",
    "「……わかった。<br>　それならとりあえず、今日も街へ見回りに行くか。<br>　この前の死の芸術の件があるから、警備を強化する必要がある」": "「… … 알았다.",
    "「はいっす！<br>　ささ、上着をどうぞっすー！」": "「하잇스!<br>　사사, 겉옷을 아무쪼록!」",
    "そう言ってマネは羽織りやすいようにと上着を広げてくれる。<br>あくまで従士としての姿勢を崩すつもりはないようだ。": "그렇게 말해 머니는 겉옷 쉽도록 겉옷을 펼쳐 준다. 어디까지나 종사로서의 자세를 무너뜨릴 생각은 없는 것 같다.",
    "「先輩！　お荷物お持ちしますっす！」": "「선배! 짐을 갖고 있어요!」",
    "「いや、これくらい自分で持つから問題ない」": "「아니, 이 정도 스스로 가지니까 문제 없다」",
    "「そういうわけにはいかないっす！<br>　主君に重いものを持たせるなど剣士の恥っす！」": "\"그런 이유로는 가지 않을거야!<br> 주군에게 무거운 것을 갖게 하는 등 검사의 부끄러워!\"",
    "「まぁ、そう言うなら……」": "「뭐, 그렇게 말한다면…",
    "きっぱりとしたマネの主張に折れ、荷物を預ける。": "깔끔한 돈의 주장에 부러져 짐을 맡긴다.",
    "ピンと背筋を伸ばした男装の麗人につき従われる様子は、<br>街中でも相当に目立つ。<br>周囲の視線を感じながら歩いていると、こちらまで緊張してしまう。": "핀과 등근을 뻗은 남장의 여인에 대해 따르는 모습은, <br>거리에서도 상당히 눈에 띈다. <br>주위의 시선을 느끼면서 걷고 있으면, 이쪽까지 긴장해 버린다.",
    "「このあたり……先日、死の芸術が暴れた場所っすね。<br>　先輩、ご安心を……！<br>　なにかあった時は私がお守りいたすっす！」": "「이 근처…",
    "「それはありがたいが、声がめちゃめちゃ大きいな……」": "「그것은 고맙지만, 목소리가 엄청 크네…",
    "「えーと、曲者の気配はないっすかね？<br>　周囲をじーっと確認っす！」": "\"에-와, 곡자의 기색은 없을까요?<br>주위를 차분히 확인하겠습니다!\"",
    "「じーーーっ！」": "「지ーーーー！」",
    "「はっ！」": "「하!」",
    "周囲に目を凝らしていたマネは、<br>突然なにかに驚いたように声をあげる。": "주위에 눈을 뜨고 있던 머니는, <br>갑자기 놀란 것처럼 소리를 낸다.",
    "「どうした！？<br>　もしかして本当に死の芸術がいたのか！？」": "\"어째서!?<br> 혹시 정말로 죽음의 예술이 있었는지!?\"",
    "「わーっ！<br>　この前、被害に遭ったブティックとカフェが、<br>　もう営業を再開してるじゃないっすか！」": "「왓!<br>이전, 피해를 당한 부티크와 카페가,<br>이상 영업을 재개하고 있지 않을까!」",
    "「せんぱいせんぱい！<br>　ちょっとお店に入って服を見てもいいっすか！？」": "「센파센파이!<br> 좀 가게에 들어가 옷을 봐도 괜찮을까!?」",
    "「そのあとはカフェでお茶をするっすよーっ！<br>　応援の気持ちも込めて、山盛りパフェを食べるっす！」": "\"그 뒤는 카페에서 차를 할거야~! 응원의 기분도 담아 산모리 파르페를 먹는다!\"",
    "「あっ！　でも、それじゃお腹いっぱいになっちゃうから、<br>　普通盛りにしてケーキを追加するほうがいいかも。<br>　先輩どう思うっすかー？」": "\"아! 그래도, 그럼 배 가득 버리니까, <br> 보통 담아서 케이크를 추가하는 편이 좋을지도.<br> 선배 어떻게 생각할까-?\"",
    "「ふたりで分けるという手もあるぞ。<br>　それと……やっと元のマネに戻ってくれたな」": "「두 사람으로 나누는 손도 있다.<br>그리고…",
    "思わず笑みをこぼしながらそう伝えると、マネは顔を赤くした。": "무심코 웃음을 흘리며 그렇게 전하자 마네는 얼굴을 붉게 했다.",
    "「あっ！　忘れてたっす！<br>　じゃなくて……」": "\"아! 잊어버렸다!<br>가 아니고……\"",
    "「先輩、なんのことでしょうか？<br>　私は腹ごしらえに相応しい食べ物を相談していたまでっす！<br>　剣士はいつも冷静沈着！　取り乱すことはないっす！」": "「선배, 무슨 일입니까?",
    "大はしゃぎだったマネは慌てて取り繕う。<br>やはりまだ従士らしい態度は変えないのか……。": "대는 샤기였던 머니는 당황해서 잡는다. <br>역시 아직 종사다운 태도는 바꾸지 않는 것인가…",
    "とはいえ、ふと見せてくれた素の姿に、<br>やはりマネはマネだとホッとするのだった。": "그렇다고는 해도, 문득 보여준 소의 모습에,<br>역시 마네는 마네라고 안심하는 것이었다."
}