{
    "骸骨の手も借りたい": "해골 손도 빌리고 싶다.",
    "「では、次の展示会はそのようにするとして……」": "「그럼, 다음의 전시회는 그렇게 한다고…",
    "「そういえば、街の絵画教室から<br>　デッサンのための良い教材はないかと<br>　相談が来ていましたよ」": "\"그러고 보니, 거리의 그림 교실에서 <br> 그림을 위한 좋은 교재는 없을까<br> 상담이 왔어요\"",
    "「デッサンのための教材か……わかった。<br>　美術館の誰かに特別講師に行ってもらうよう、考えておくよ」": "「그림을 위한 교재인가… … 알았다.",
    "「ああ、それがいいですね」": "「아, 그게 좋네요」",
    "「決まったら、サンソヴィーノにも伝えるよ」": "\"결정되면 산소비노에게도 전해줄게\"",
    "「はい。では、私は次の仕事がありますので失礼します」": "「네. 그럼, 나는 다음의 일이 있기 때문에 실례합니다」",
    "――と、部屋を出ていこうとしたサンソヴィーノが扉の前で振り向いた。": "――라고 방을 나가려고 했던 산소비노가 문 앞에서 돌아보았다.",
    "「そうそう、館長様に１つ忠告が。<br>　最近、街中……とくに美術館周辺で歩く骸骨を見たという噂が<br>　あります。館長様もお気を付けて」": "\"그래, 관장님께 하나 충고가.<br> 최근, 거리......특히 미술관 주변에서 걷는 해골을 보았다는 소문이<br> 있습니다. 관장님도 조심해\"",
    "「歩く骸骨？　……まさかな」": "「걷는 해골?… … 설마」",
    "「しまった。仕事に集中していたら、<br>　すっかり遅くなってしまった……。<br>　さすがに、そろそろ休むとするか」": "「버렸다. 일에 집중하고 있었다면, <br> 완전히 늦어져 버렸다…",
    "「こう暗いと、ちょっと怖いな……」": "「이렇게 어두우면, 조금 무서운데…",
    "つい、さきほどのサンソヴィーノの言葉を思い出してしまう。<br>なんでも、美術館周辺に歩く骸骨が出るとか。": "드디어 산소비노의 말을 떠올린다. 뭐든지, 미술관 주변에 걷는 해골이 나온다든가.",
    "「まさかな……」": "「설마…",
    "そうは思いつつも、身構えてしまう。<br>死の芸術という可能性も無くはないからだ。": "그렇게 생각하면서도 몸을 짓는다. <br>죽음의 예술이라는 가능성도 없지 않기 때문이다.",
    "「まあ、十中八九、何かの見間違いだと思うが……」": "「뭐, 십중팔구, 뭔가 잘못이라고 생각하지만…",
    "警戒しながら歩いていると、突如、コツ、コツという足音が聞こえた。": "경계하면서 걷고 있으면, 갑자기, 요령, 요령이라는 발소리가 들렸다.",
    "「っっ！？」": "「앗!?」",
    "恐る恐る振り返る。すると、そこには――": "무서운 무서운 되돌아 본다. 그러자 거기에는――",
    "「あら、館長さん。こんな夜中にどうしたの？」": "「어머, 관장씨. 이런 한밤중에 어땠어?」",
    "「さつき……」": "「사츠키…",
    "さつきの姿があった。<br>そして、その横には骸骨……彼女の作った骨人形が立っている。<br>まさか……。": "사츠키의 모습이 있었다. 그리고 그 옆에는 해골… … 그녀가 만든 뼈 인형이 서 있다. <br>설마…",
    "「いや、今まで仕事をしていただけなんだが……」": "「아니, 지금까지 일을 해 주셨는데…",
    "「それはそれはお疲れ様♪」": "「그것은 고마워♪」",
    "「さつきこそ、こんな夜遅くにいったい何をしているんだ？<br>　それに、そっちの骨人形は……？」": "\"사츠키야말로, 이런 밤 늦게 도대체 무엇을 하고 있는 거야?<br> 게다가, 그쪽의 뼈 인형은......?\"",
    "「うふふ、この子は新しい骨人形のサッちゃんよ。<br>　とってもとってもかわいらしい骨格をしてるでしょう？<br>　この子とお散歩してたの」": "\"우후후, 이 아이는 새로운 뼈 인형의 샹쨩이야.<br> 매우 사랑스러운 골격을 하고 있겠지?<br> 이 아이와 산책하고 있었어\"",
    "「散歩……？」": "「산책…",
    "「はい、ねぇ見て？　サッちゃんのこの頭蓋骨の丸み……<br>　きゅっと締まった肋骨……ああ、なんてかわいいのかしら」": "「네, 이봐요? 사짱의 이 두개골의 둥근… …",
    "「それはいいんだが……こんな夜中に骨人形と散歩してたのか？<br>　もしかして、今日だけじゃなくて？」": "\"그건 좋지만…… 이런 한밤중에 뼈인형과 산책했는지?",
    "「そうね……ここのところは、よくお散歩してるわ。<br>　だって、サッちゃんって本当にかわいいんですもの。<br>　一緒に歩きたかったの」": "「그렇네… … 여기는 잘 산책하고 있어.",
    "「でも、昼間に骨人形を連れて歩くと、来館するお客様から<br>　苦情が来てしまうでしょう？」": "\"그러나 낮에 뼈 인형을 데리고 걸으면, 내관하는 고객으로부터 <br> 불만이 와 버릴 것입니까?\"",
    "「だから、こうして夜、一緒にお散歩することにしたの」": "「그러니까, 이렇게 밤, 함께 산책하기로 했어」",
    "得意げに話すさつき。<br>嬉しそうにしているところはかわいいのだが……。": "자신있게 말하는 사츠키. <br>기쁘게 하고 있는 곳은 귀엽지만…",
    "「もしかして、美術館の外にも連れ出したのか？」": "\"혹시 미술관 밖에도 데리고 나왔는가?\"",
    "「ええ♪　サッちゃんにも、お外を見せてあげたかったから。<br>　夜なら、迷惑じゃないかなと思って」": "「네♪ 쌩쨩에게도, 밖을 보여주고 싶었으니까.<br> 밤이라면, 폐가 아닐까 생각해」",
    "「いや、夜はもっとまずいだろう……」": "「아니, 밤은 더 좋지 않을까…",
    "サンソヴィーノの言っていた、歩く骸骨の謎が解けた。<br>さつきが連れ回していた骨人形だ。": "산소비노가 말했던 걷는 해골의 수수께끼가 풀렸다. <br>사츠키가 돌고 있던 뼈 인형이다.",
    "「あら、どうして？」": "\"어머, 어째서?\"",
    "「目撃していた人がいたみたいでな。<br>　美術館の周囲に歩く骸骨が出ると噂になってるんだ」": "「목격하고 있던 사람이 있었던 것 같아.",
    "「あらあら」": "\"어머라\"",
    "「そういうわけで、みんなが怖がるからやめなさい」": "\"그러므로 모두가 무서워서 그만하라\"",
    "「そんな……」": "「그런…",
    "さつきが目に見えて、しょんぼりとしてしまった。": "사츠키가 눈에 보이고, 푹 빠져 버렸다.",
    "「わたしはただ……良い骨人形ができたから、<br>　他の方にも見てもらいたくて……」": "「나는 그냥…",
    "「だって、素晴らしい作品ができたら<br>　お披露目したくなるものでしょう？」": "\"그래도, 멋진 작품이 생기면 <br> 피로하고 싶어지는 것일까요?\"",
    "「気持ちはわかるが……」": "「기분은 알지만…",
    "「どうにかして、他の方々にも骨人形の良さを<br>　わかってもらえないかしら？」": "\"어쨌든, 다른 분들에게도 뼈 인형의 장점을<br> 알 수 없는 것일까?\"",
    "「やっぱり、お昼にたくさんの人に見てもらった方が<br>　いいのかしら……？」": "「역시, 점심에 많은 사람에게 봐 주는 편이<br>좋은 것일까…",
    "「いや、それは苦情が来るから」": "\"아니, 그건 불만이 오니까\"",
    "「そうよね……」": "「그렇지…",
    "「骨人形の良さをわかってもらうのは無理なのかしら？<br>　かわいい子だから、みんなにも見てもらいたいのに……」": "「뼈 인형의 장점을 알게 되는 것은 무리일까?<br> 귀여운 아이니까, 모두에게 보고 싶은데…",
    "「気持ちはわかるが、みんなを怖がらせるのは良くないからな。<br>　すまないが、夜の散歩も控えてくれ」": "「기분은 알지만, 모두를 두려워하는 것은 좋지 않으니까.<br> 미안하지만, 밤의 산책도 삼가줘」",
    "「……わかったわ」": "「……알았어」",
    "さつきは理解してくれたみたいだが、見るからに落ち込んでいる。<br>ううん、なんとかしてやりたいが……どうしたものか。": "사츠키는 이해해준 것 같지만, 보기 때문에 우울하고 있다. 그래, 어떻게든하고 싶지만 ...... 무슨 일이야.",
    "「それじゃ、わたしはサッちゃんとお部屋に帰るわね」": "「그럼, 나는 쌩짱과 방으로 돌아갈 거야」",
    "「ああ……」": "「아아…",
    "――と、さつきを見送ろうとしたところで、天啓が走った。<br>そうだ、あれなら――": "――라고, 사츠키를 보려고 했던 곳에서, 천계가 달렸다. <br>그렇다, 그렇다면――",
    "「さつき！　ちょっと待ってくれ！」": "\"사츠키! 조금 기다려줘!\"",
    "「はい？」": "\"네?\"",
    "「さっきの話、どうにかしてやれるかもしれない」": "\"아까 이야기, 어떻게든 할 수 있을지도 모른다\"",
    "「どういうこと？」": "\"무슨 일이야?\"",
    "「さつきの骨人形が役に立つかもしれないんだ――」": "「사츠키의 뼈 인형이 도움이 될지도 모른다――」"
}