{
    "深まる酔い、つながる夜": "깊어지는 술에 취해, 이어지는 밤",
    "「ほら、水」": "\"자, 물\"",
    "「あー……ありがと、館長さん」": "「아ー… … 고마워, 관장님」",
    "普通に食事をするはずだったのだが、気づいたら酔いが回っていた。<br>レストランに長居すると、どうしてもアルコールの量が増えてしまう。": "보통 식사를 할 것이었지만, 눈치 채면 취기가 돌고 있었다. <br>레스토랑에 오래 살면, 아무래도 알코올의 양이 증가해 버린다.",
    "「ふふ……久々に飲んじゃった。<br>　いつもなら控えめにしておくのに」": "「후후… … 오랜만에 마셨다.",
    "「やっぱり商談が絡まない食事はいいわね。<br>　なーんにも気にせず飲めるんだから」": "「역시 상담이 얽히지 않는 식사는 좋네요.",
    "「リラックスするのもほどほどにするんだな。<br>　どこで誰が見ているかわからないんだから」": "\"릴렉스하는 것도 그렇게 할 거야.<br> 어디에서 누가 보고 있는지 모르니까\"",
    "「大丈夫よー。<br>　ここには館長さんしかいないんだから」": "\"괜찮아-.<br> 여기에는 관장님 밖에 없으니까\"",
    "「今日は楽しかったわねー……。<br>　かわいい赤ちゃんも見られたし、美味しいディナーも食べられたし」": "「오늘은 즐거웠어요… …",
    "「面白い話も聞けたし。<br>　絶えず変化する人間でも、形に残せるものはある、か……」": "「재미있는 이야기도 들을 수 있었고.",
    "「芸術も手紙も、同じ。<br>　変化する世界の一瞬を切り取って、残すもの」": "「예술도 편지도 마찬가지.<br> 변화하는 세계의 한순간을 잘라, 남기는 것」",
    "「ああ」": "\"아\"",
    "「……それなら、わたしも残せるものがあるわ」": "「… … 그렇다면, 나도 남길 수 있는 것이 있다」",
    "「絵を描く気になったのか？」": "「그림을 그리는 신경이 쓰였는지?」",
    "「違うわよ、ほら、この手紙。<br>　館長さん宛てに書いてみたの」": "\"아니, 이봐, 이 편지.<br> 관장님 앞으로 써봤어\"",
    "「ラブレター、ってやつ」": "「러브 레터, 라고 녀석」",
    "「……………………」": "「……………………」",
    "「面白いわね、言葉って。<br>　口にするのとペンで書くのとじゃ、まるで違う」": "「재미있네, 말이야.<br> 입으로 하는 것과 펜으로 쓰는 것과는, 마치 다르다」",
    "「この気持ちを絵にしてみたら、また別のニュアンスが生まれるかも。<br>　それを試してみるのも悪くないわね」": "「이 기분을 그림으로 해 보면, 또 다른 뉘앙스가 태어날지도.<br> 그것을 시도해 보는 것도 나쁘지 않아」",
    "手紙をヒラヒラさせる彼女。<br>下着が見えているのは、おそらくわざとだろう。": "편지를 삐걱거리는 그녀. <br> 속옷이 보이는 것은 아마 일부러 일 것이다.",
    "あの手紙の内容が知りたい。<br>だが、それよりも――": "그 편지의 내용을 알고 싶다. <br>이지만, 그것보다――",
    "「どう？　読んでみる？」": "「어때? 읽어 보겠어?」",
    "「いや、それよりももっと深く気持ちを知る方法がある」": "\"아니, 그것보다 더 깊게 기분을 아는 방법이 있다\"",
    "「…………ふーん？」": "「………… 흠?」",
    "「なら、教えて？」": "「그럼, 가르쳐?」",
    "「……ふふ、いつまでそうしているの？」": "「… … 후후, 언제까지 그렇게 하고 있는 거야?」",
    "ベッドに横たわるフェルメールは、まったく動揺していなかった。<br>むしろそれを期待していたかのように微笑んでいる。": "침대에 누워 있는 페르메르는 전혀 흔들리지 않았다. 오히려 그것을 기대했던 것처럼 웃는다.",
    "いや、きっとそうなのだろう。<br>すべては彼女の術中、というわけか――": "아니, 분명 그럴 것이다. <br>모두는 그녀의 수술중이라고 하는 것인가――",
    "「なにも気にすることはないわ。<br>　酔った勢い、ということにすればいいの」": "「아무래도 신경쓰지 않을 거야.",
    "「でも……記憶まではなくさないでね。<br>　今日のこと、忘れたくはないもの」": "「하지만… … 기억까지는 없애지 마세요.",
    "指を握る力が強くなる。<br>その言葉に込められた気持ちは本物なのだろう。": "손가락을 잡는 힘이 강해진다. <br>그 말에 담긴 기분은 진짜일 것이다.",
    "だから、こちらもそれに応える――": "그러니까, 이쪽도 거기에 응한다――",
    "「あっ、ふうう……うん、んっ……！」": "「아, 후우… … 응, 응…",
    "予想以上にすんなりとペニスが入った。<br>すでにフェルメールも準備完了していたのだろう。": "예상 이상으로 순조롭게 페니스가 들어갔다. <br>이미 페르메일도 준비 완료했을 것이다.",
    "「んっ……！」": "「응……!」",
    "濡れたヒダをかき分けて、より奥に挿入する。<br>絡みつく膣壁が快感を引き起こす。": "젖은 히다를 구분하여 더 안쪽에 삽입한다. <br> 얽히는 질벽이 쾌감을 일으킨다.",
    "「はぁ……あぁ……っ……！<br>　すごっ……館長さんの、すごくおっきぃわ……」": "「하아… … 아아…",
    "しばらくそのままでいようかと思ったが、欲望に逆らえない。<br>しかし今動くとそのまま達してしまいそうだった。": "잠시 그대로 있을까 생각했지만 욕망에 뒤지지 않는다. <br>그러나 지금 움직이면 그대로 도달해 버릴 것 같았다.",
    "「ん……はぁ…………っ……あ……んっ……！」": "「응……하아…………읏…",
    "乳首を指で軽く撫でると、彼女の身体がびくんと揺れる。<br>普段は見せない、ベッドの上だけの顔――": "젖꼭지를 손가락으로 가볍게 쓰다듬으면 그녀의 몸이 흔들리게 흔들린다. <br>평상시는 보이지 않는, 침대 위만의 얼굴――",
    "「はぁっ……はぁ……あっ……館長さん、そこっ……！<br>　ちくび、さわられると……あっ……はあぁあ……っ！」": "「하아… … 하아… … 어…",
    "「ふふっ……とっても、いい、わ……んっ……ああっ……。<br>　そう、もっとゆっくり……私のなか、あじわって……？」": "「후훗… … 매우, 좋아, 와…",
    "花を愛でるように、ゆっくりと腰を動かす。": "꽃을 사랑하는 것처럼 천천히 허리를 움직입니다.",
    "「館長さんのおちんぽ、きもち、よくてっ……んっ、はぁっ……<br>　あたまのなか……ふわふわっ、しちゃっ……んぅあっ……」": "「관장 씨의 오친포, 기모치, 잘 있어… … 응, 하아…",
    "「んぁはっ……はぁ……あんぅ……っ！<br>　おくにっ……あたってっ……あぁっ……」": "「응아하……하아……안응…",
    "いつもよりペニスの滑りが良いが、愛液の量だろうか。<br>彼女もより感じている、ということだろう。": "평소보다 페니스의 미끄러짐이 좋지만, 애액의 양일까. <br>그녀도 더 느끼고 있다는 것일 것이다.",
    "「やだ、はしたない……！<br>　すごく、濡れて……っ……！」": "「야, 하지 않는다…",
    "きっと酒のせいだろう。<br>そういうことにして、今はこのセックスを楽しむことにする。": "분명 술 때문이겠지. <br>그렇게 하고, 지금은 이 섹스를 즐기기로 한다.",
    "「あっ、あっ、んぁ、あぁっ……<br>　きもちっ……とってもきもちっ……いいわ……」": "「아, 아, 응, 아아…",
    "「館長さんも……わたしのおまんこ、きもちいぃ……？<br>　あっ、んあっ、んんっ、うぅんっ！」　。": "「관장 씨도…",
    "「……ふふっ、なかでどんどんかたくなってる……♡<br>　きくまでも、なかった………わねっ……あっ、あっ、んあぁ……っ」": "「…",
    "いつも余裕の笑みを浮かべているフェルメールの、乱れた顔。<br>組み敷かれて快感にあえぐその声を聞けるのは、自分だけだ。": "언제나 여유의 미소를 짓고 있는 페르메르의, 흐트러진 얼굴. <br>조립되어 쾌감에 굳어 그 목소리를 들을 수 있는 것은, 자신뿐이다.",
    "その優越感を悟られたのか、彼女の手が伸びる。": "그 우월감을 깨달았는지, 그녀의 손이 늘어난다.",
    "「んっ、はぁ……っ。でも……まだよ……？<br>　これくらいで……満足するはずないでしょ……？」": "「응, 하아… … 응. 그렇지만…",
    "「わたしのこと……知りたいんでしょ？　　なら、もっと……<br>　もっと感じさせてくれないと無理……なんだからぁ……っ」": "「나의 일…",
    "余裕のある笑みに見えるが、息づかいは荒い。": "여유 있는 미소로 보이지만, 숨결은 거칠다.",
    "心の内を隠しているのではなく――隠そうとしている。<br>フェルメールの方も余裕がないのは同じだ。": "마음 속을 숨기고 있는 것이 아니라――숨기려고 하고 있다. <br>페르메르의 분도 여유가 없는 것은 같다.",
    "「ひっ！？　ぁぐううう……っ！<br>　あっ……館長さんのが、おくまで……はぃっ、てぇ……っ！」": "「힉!?ぁぐうう……읏!<br>　있어…",
    "「き、急にっ、どうしたの……あっ！？<br>　今までより、ふか……いいぃ……っ！　奥の、奥まで……あぁっ！」": "「키, 갑자기, 무슨 일이야… … 어!?",
    "ペニスをより深く突き入れると、フェルメールの身体が跳ねる。<br>どれだけ心を隠していても、身体は正直だ。": "음경을 더 깊게 밀어 넣으면 페르메르의 몸이 튀는다. <br>아무리 마음을 숨기고 있어도, 몸은 정직하다.",
    "このまま彼女の身も心もさらけ出してやろう――<br>そう思うこの欲望も、彼女の手の内なのかもしれない。": "이대로 그녀의 몸도 마음도 드러내자――<br>그렇게 생각하는 이 욕망도, 그녀의 손 안일지도 모른다.",
    "「はぁっ……あっ……んぁぁんっ！<br>　あぁ……いいわ、それ、とても、きもちぃ……っ！」": "「하아… … 어…",
    "「はぁうっ……で、でもぉ……っ。<br>　か、館長さん、む、無理は、しなくていい、からぁっ……」": "「하아우……그래서, 하지만…",
    "無理をしているように見えただろうか。<br>そんなに必死な顔だったのか――": "무리를 하고 있는 것처럼 보였을까. <br>그렇게 필사적인 얼굴이었는지――",
    "「……ふふ、まだ緊張してる？　　いいのよ……んっ、んぁっ……！<br>　む、難しいことは、考えないで……っ」": "「… … 후후, 아직 긴장하고 있어? 좋다…",
    "「今はただ、きもちいいことだけを……考えて……<br>　そうしてくれた方が、わたしも嬉しい、から……んっ、あぁっ……」": "「지금은 단지, 기분 좋은 것만을… … 생각해…",
    "胸を掴む手に、そっと彼女の手が重ねられた。<br>まるで、自分を見てほしいと言いたげに……。": "가슴을 잡는 손에 살짝 그녀의 손이 겹쳐졌다. <br>마치, 자신을 보고 싶다고 말하게.......",
    "そうだ、この肢体を前にして余計なことを考えすぎた。<br>それは彼女に対しても失礼、か。": "그렇다, 이 지체를 앞에 두고 불필요한 것을 너무 생각했다. <br>그것은 그녀에 대해서도 무례,?",
    "「あ……またおおきく……んっ……んっ、んぁ……あっ……！<br>　そう、それ……それが、欲しいの……っ……！」": "「아…",
    "「あ、いい……そこ、それが……いいっ、あ、ああぁっ……！<br>　もっと、もっと、突いてぇ……っ！」": "\"아, 좋아……거기, 그것이……좋아, 아, 아아아…",
    "「素敵よっ、あっ……館長さん……もっと、激しく……<br>　いっぱい、して……？　はぁっ、あ、ああん……っ！」": "「멋져요, 아… … 관장님… … 더, 격렬하게…",
    "「あくっ……！？　いっ……あっ……！<br>　おっきぃ、のがっ……んあぁっ！？」": "「아큭……!? 어…",
    "誘いに乗って、腰の動きを早める。<br>誘ったのは自分なのに、フェルメールの表情がどんどん崩れる。": "초대를 타고 허리의 움직임을 앞당긴다. <br> 초대한 것은 자신인데, 페르메르의 표정이 점점 무너진다.",
    "「うあっ！？　あぁっ……！　す、すご、いぃっ……ふあぁん……っ！<br>　おくっ……こんこん、されてっ……あっ……あぁぁんっ！」": "「으아!? 아아…",
    "「そ、そう、それっ、それがっ、いいのっ！<br>　もっと、強く、激しくっ、してぇっ！」": "「그, 그래, 그, 그게, 괜찮아!",
    "「んっ……あっ、館長さんの手……気持ちぃっ……ん、あぅう……っ！<br>　はぁっ……んっ、おっぱいも、あそこもっ……ふ、ああぁっ……！！」": "「응… … 어, 관장님의 손…",
    "「あ、あっ、きもひっ……あっ、おくっ……きもひぃっ……！！<br>　あ、ひぃうっ！？　あ、はっ……うあ、あっ……んぁあっ！？」": "「아, 아, 키모히… … 아, 오쿠…",
    "フェルメールがどんな顔をしているか関係ない。<br>今はただ、このペニスの快楽に身を任せる。": "페르메르가 어떤 얼굴을 하고 있는지 상관없다. <br>지금은 이 페니스의 쾌락에 몸을 맡긴다.",
    "彼女もそれを待っていたのだろう。<br>理性を捨て、欲望のままに肉体を貪る獣のような交わりを。": "그녀도 그것을 기다리고 있었을 것이다. <br>이성을 버리고 욕망 그대로 육체를 탐하는 짐승 같은 교제를.",
    "「ひっ、あぁあ……っ！　それ、らめっ……あっ！　あぁ……っ！<br>　イッちゃ、ぅ……っ！？　うぁっ！？　ふぁあ……っ！！」": "「헉, 아아…",
    "「館長さんもっ、出そう……なの？　いいわ、出してぇ……っ！<br>　私のぐちょぐちょおまんこに、いやらひいの、たくさん……っ！！」": "「관장 씨, 나올 것 같아… … 뭐야? 괜찮아.",
    "膨張するペニス、早まる腰、乱れる息――<br>それに呼応するかのようにフェルメールの膣が締まる。": "팽창하는 음경, 빨라지는 허리, 흐트러지는 숨--<br> 그것에 호응하는 것처럼 페르메르의 질이 잠긴다.",
    "「あうううっ！？　いちばんおくにっ、ごりって……う、あぁっ！<br>　らめっ……イクッ！？　イッひゃっ……あっ、ひああぁっ……！」": "「어우우!? 제일 뵙겠어, 고리라고… … 으, 아아아!",
    "絶頂に向かう彼女の膣がペニスを絞りあげる。<br>耐えられない快感に、頭が真っ白になる。": "절정으로 향하는 그녀의 질이 음경을 짜낸다. <br> 참을 수 없는 쾌감에 머리가 새하얗게 된다.",
    "「館長、さんっ……だしてっ……わたしのなかに、<br>　かんちょうさんのにぉい、つけてぇ……っ！！」": "「관장, 씨… … 하고 있어…",
    "最後の一滴まで、膣の奥に注ぎ込む。<br>跳ねるペニスが膣壁に当たり、フェルメールがわずかに震える。": "마지막 한 방울까지 질 안쪽에 붓는다. <br> 튀는 페니스가 질벽에 부딪쳐 페르메르가 약간 떨린다.",
    "やがて絶頂の余韻まで堪能し終えると、ようやく息ができた。": "이윽고 절정의 여운까지 만끽하면 마침내 숨을 쉬었다.",
    "「あひっ、あっ……あぁう……っ……ふふっ……」": "「아헉, 아… … 아아…",
    "「……ふふ、ふふふふふふ」": "「… …후후, 후후후후후후」",
    "急に笑いだすフェルメールに、首を傾げる。": "갑자기 웃는 페르메르에게 목을 기울인다.",
    "「すごい……おまんこから館長さんの精液があふれてる……。<br>　こんなにいっぱい出して、どうするつもりなの……？」": "「굉장해…",
    "「そ、それは……」": "「그, 그건…",
    "戸惑いながらも、胸から手が離せない。<br>柔らかい肌を味わっていると、また勃起してくる。": "당황하면서도 가슴에서 손을 뗄 수 없다. <br>부드러운 피부를 맛보면, 또 발기해 온다.",
    "「あら……まだ出したりなかったの？」": "「어머…",
    "「ふふっ……いいわ。満足するまで付き合ってあげる♡」": "「후훗…",
    "不敵に微笑む彼女の目を見ていると、欲望が抑えられなくなる。": "부적절하게 미소짓는 그녀의 눈을 보고 있으면 욕망이 억제되지 않게 된다.",
    "「おいで、館長さん――」": "「어서, 관장씨――」",
    "まだ余裕を残す彼女に導かれるまま、身体を委ねる。<br>そうして、宴は朝まで続いたのだった――": "아직 여유를 남기는 그녀에게 인도되는 채 몸을 맡긴다. <br>그래서, 연회는 아침까지 계속된 것이었다--"
}