{
    "難しいテーマ": "어려운 테마",
    "「いやあ、あのロダンさんに制作を依頼できる日が来るとは。<br>　今日お会いできるのを、妻ともども楽しみにしていたんですよ」": "\"아니, 그 로댕씨에게 제작을 의뢰할 수 있는 날이 온다고는.<br> 오늘 만날 수 있는 것을, 아내와 함께 기대하고 있었어요\"",
    "「この人も私も、ロダンさんの彫刻のファンなんですの。<br>　紹介してくれた伯爵には、本当に感謝しないといけませんわね」": "「이 사람도 나도, 로댕씨의 조각의 팬이에요.",
    "「ありがとうございます……。<br>　さっそく、本題っぽいことに入ってもいいでしょうか？」": "「감사합니다…",
    "「ええ。依頼したいのは、自宅に飾る像なんですが……。<br>　作品にふさわしいテーマを、私と妻で考えたんです」": "「네. 의뢰하고 싶은 것은, 집에 장식하는 동상입니다만… …",
    "「それは――“永遠の愛”です！」": "「그것은――“영원한 사랑”입니다!」",
    "「……え……永遠の、愛……？」": "\"……에……영원한, 사랑……?\"",
    "「この世で最も尊い感情……それは愛です。<br>　永遠に続く愛……このテーマで銅像を作っていただきたい」": "「이 세상에서 가장 소중한 감정… … 그것은 사랑입니다. <br> 영원히 이어지는 사랑…",
    "「あなたったら、本当に素晴らしい考えだわ！<br>　私たちの家に飾る像に、それ以上ふさわしいテーマはありませんもの」": "\"당신이라면 정말 멋진 생각이야!<br>우리 집에 꾸미는 동상에 더 이상 어울리는 테마는 없어요\"",
    "「お前がいつも、私を愛してくれているおかげさ。<br>　だから、人を愛することの大切さを実感できているんだ」": "\"너가 언제나 나를 사랑해주고 있는 덕분이야.<br> 이니까, 사람을 사랑하는 것의 소중함을 실감할 수 있어\"",
    "「あなたこそ、いつも私や子供たちを愛情で包んでくれて……。<br>　世界で一番の旦那様ですわ！」": "「당신이야말로, 언제나 나나 아이들을 애정으로 감싸주고…",
    "（……私はなにを見せられてるんだろう？）": "(…… 나는 무엇을 보여줄 수 있을까?)",
    "「たぶんわかりました。<br>　やってみるはずです……」": "「아마 알았어요.<br> 해보겠습니다…",
    "「それでは、どうかよろしくお願いします、ロダンさん」": "\"그럼, 부탁드립니다, 로당씨\"",
    "（……と、引き受けたのはいいかもしれないけど……。<br>　ひとりになって考えても、全然わからないかも。<br>　永遠の愛？）": "(……라고, 맡은 것은 좋을지도 모르지만…",
    "（永遠って、変わらないってこと……？<br>　ずっと続くもの……残るもの……終わらないもの……。<br>　そんなの、あるのかな？）": "(영원히, 변하지 않는다는 것……?<br> 계속 계속되는 것…… 남는 것…",
    "（……ダメ、よくわからない気がする。<br>　ひとりで考えてても仕方ないし、街に出てみようかな？）": "(……안돼, 잘 모르겠다는 생각이 든다.",
    "（ちょうど今は、バレンタインの時期らしいし……。<br>　愛について、なにかわかるかも）": "(단지 지금은, 발렌타인의 시기인 것 같고…",
    "休暇を取って、イヴェール地区を訪れていたところ……。<br>その広場で、よく知った顔を見かけた。": "휴가를 취해, 이베르 지구를 방문하고 있던 곳… <br>그 광장에서 잘 알고 있는 얼굴을 보았다.",
    "「…………じー」": "「…………지―」",
    "道の端からロダンが、通行人を……。<br>というか、カップルばかりを目で追っている。": "길의 끝에서 로댕이, 통행인을… <br>라고 할까, 커플만을 눈으로 쫓고 있다.",
    "目立たないところから見ているだけだし、<br>今のところトラブルにはなっていないようだが……。<br>不審きわまりない。": "눈에 띄지 않는 곳에서 보고 있을 뿐이고, <br>지금까지 트러블은 되어 있지 않은 것 같지만……. <br>수상한 건 아니야.",
    "「愛……永遠……どうなのかな。<br>　永遠には続かないかもしれないのに……」": "「사랑… … 영원… … 어떨까.",
    "……よくわからないが、ロダンの表情は真剣そのものだ。<br>なにか事情があるのだろうし、話を聞いてみるか。": "…… 잘 모르겠지만, 로당의 표정은 진지 그 자체다. <br>무엇인가 사정이 있는 것일까, 이야기를 들어 보는가.",
    "「ロダン、なにをしてるんだ？」": "「로단, 뭐하고 있어?」",
    "「あれ……館長？　おそらくこんにちは。<br>　ちょっと、訳があって……カップル的な人たちを見てたと思う」": "「어라… … 관장? 아마 안녕하세요.",
    "「ああ、それはわかるんだが。<br>　そんなに見ていたら、さすがに不審がられるぞ……？<br>　いったいどうしたんだ？」": "「아아, 그건 알겠지만.<br> 그렇게 보고 있으면, 과연 의심이 들겠지…",
    "「うん、実は……」": "「응, 실은…",
    "「永遠の愛をテーマにした依頼か……。<br>　それは、ロダンとは相性があまりよくないかもしれないな」": "「영원한 사랑을 테마로 한 의뢰인가… …",
    "「そんな気がする……とはいえ、お仕事的なものだから。<br>　依頼を無視するわけにもいかないはずだし」": "「그런 생각이 든다… … 하지만, 일적인 것이니까.",
    "「ちょっと、どうしたらいいのかよくわからない……。<br>　こんなに行き詰まるのは、初めてな気がする」": "「잠깐, 어떻게 하면 좋을지 잘 모르겠어…",
    "ロダンはほとんどの物事を、不確定かつ曖昧にとらえている。<br>絶対的なものや、永久に続くものは、彼女の考え方と合わないだろう。": "로당은 대부분의 사물을 불확실하고 모호하게 파악하고 있다. 절대적인 것이나 영원히 계속되는 것은 그녀의 생각과 맞지 않을 것이다.",
    "「それでも、実際の恋人たちを見てたらなにか掴めるかと思って。<br>　ちょっと観察のようなことをしてたはず」": "「그래도, 실제의 연인들을 보고 있으면 뭔가 잡을까라고 생각해.<br> 조금 관찰과 같은 일을 하고 있었을 것」",
    "「確かに、観察にはいい場所かもしれないな……。<br>　この辺りは白昼堂々、いちゃついてるカップルだらけだし」": "「확실히, 관찰에는 좋은 장소일지도 모르겠네…",
    "「それで、なにかわかったのか？」": "「그래서, 뭔가 알았는가?」",
    "「……たぶん、よくわからないと思う。<br>　愛はまだいいけど、永遠って……？」": "「… … 아마, 잘 모르겠다고 생각한다.",
    "「私は、どんなものでも変わっていくんだと思う。<br>　永遠は、ちょっと理解できないかも……」": "「나는, 어떤 것도 바뀌어 가는 거라고 생각한다.<br> 영원은, 조금 이해할 수 없는지도…",
    "「うーん、やっぱりそんな感じか。<br>　難しいよな」": "「음, 역시 그런 느낌인가.<br> 어려워」",
    "「……そういえば、館長はなんでここに？<br>　館長もカップルを見に来た……わけでは、ないよね？」": "「… … 그러고 보니 관장은 어째서 여기에?",
    "「ああ、それは……」": "「아아, 그건…",
    "事情を話そうとして、ふと思いついた。<br>今から行こうとしている場所が、ロダンの役に立つかもしれない。": "사정을 말하려고 하고 문득 떠올랐다. <br>지금부터 가려고 하는 곳이 로댕의 도움이 될지도 모른다.",
    "「ちょうどいい。<br>　もし時間があるなら、一緒に劇を見に行かないか？」": "\"그냥 좋다. <br> 만약 시간이 있다면, 함께 극을 보러 가지 않을까?\"",
    "「劇……？　どういうこと？」": "「극…",
    "「じつは、美術館を支援してくれている人から薦められてな。<br>　劇場のチケットをペアでもらったんだ」": "\"실은, 미술관을 지원해 주고 있는 사람으로부터 추천되어져.<br>극장의 티켓을 페어 받았다\"",
    "「後日感想を聞かれるかもしれないから、行くところなんだが……。<br>　ちょうど予定の合う相手がいなくて、チケットが余ってるんだよ」": "「후일 감상을 들을 수 있을지도 모르니까, 가는 곳이지만… …",
    "「その劇が、永遠の愛と関係するの？」": "「그 극이, 영원한 사랑과 관계하는 거야?」",
    "「ざっくり聞いた話だと“愛”がテーマの劇だそうだ。<br>　ここでこうしているよりは、なにかの参考になると思うんだが……」": "「자꾸 들었던 이야기라면“사랑”이 테마의 극이라고 한다.<br> 여기에서 이렇게 하는 것보다는, 뭔가 참고가 된다고 생각하지만…",
    "「……一理ありそう。<br>　じゃあ、館長のお言葉に甘えたり甘えなかったりするはず」": "「… …일리 있을 것 같다.",
    "「よかった。<br>　じゃあ、さっそく劇場に向かおう」": "\"좋았어.<br> 그럼, 바로 극장으로 가자\"",
    "劇は、とある男女の悲恋をテーマにしたものだった。<br>本来結ばれてはならない立場にもかかわらず、<br>恋に落ちてしまったふたりの物語。": "극은 어떤 남녀의 비애를 테마로 한 것이었다. <br>본래 묶여서는 안 되는 입장에도 불구하고,<br>사랑에 빠진 두 사람의 이야기.",
    "許されざる恋に身を焦がしたふたりには、罰が下される。<br>地獄へ落とされ、絶え間ない責め苦に晒されるのだ。": "용서받지 못하는 사랑에 몸을 태운 두 사람에게는 벌이 내려진다. <br>지옥에 떨어지고 끊임없는 비난에 노출되는 것이다.",
    "……一般的な恋愛ものを想像していたが、かなり方向性が違う。<br>心をえぐる内容だ……。": "…… 일반적인 연애를 상상하고 있었지만, 꽤 방향성이 다르다. <br>마음을 둘러싼 내용이다…",
    "「…………」": "「…………」",
    "観劇中、心配になって横目でロダンの様子をうかがうと、<br>彼女はいつになく真剣な顔で劇に見入っていた。": "관극 중, 걱정이 되어 옆눈으로 로댕의 모습을 엿보자, <br>그녀는 언제나 진지한 얼굴로 극에 바라보고 있었다.",
    "劇が終わり、ロダンとともに広場へ戻ってきた。<br>広場に着くまで、ロダンはずっとなにか考え込んでいる様子で、<br>まったく口を開かずにいた。": "극이 끝나고 로당과 함께 광장으로 돌아왔다. <br>광장에 도착할 때까지, 로당은 쭉 왠지 생각하고 있는 모습으로,<br>전혀 입을 열지 않고 있었다.",
    "「ええと……どうだった？<br>　ちょっと、参考にはしづらかったかもしれないが……」": "\"음......어땠어?",
    "「……発見があった、と思う」": "「… … 발견이 있었다고 생각한다」",
    "「発見？」": "「발견?」",
    "「愛……永遠の愛。<br>　ちょっとだけ、見えたかもしれない……」": "「사랑… … 영원한 사랑.<br> 조금, 보였을지도 모른다…",
    "「そ、そうなのか……よかった。<br>　かなり救いのない内容だから、不安だったんだが……」": "「그, 그런 것인가… … 좋았어.",
    "「救いはないんじゃなくて、いらないんだと思う。<br>　私は、悲しい結末だとは思わなかったから」": "\"구원은 없는 것이 아니고, 필요 없다고 생각한다.<br> 나는 슬픈 결말이라고는 생각하지 않았으니까\"",
    "「たとえ地獄に落とされても、引き裂かれない絆……。<br>　あのふたりの愛は、誰にも壊すことができないもの……。<br>　そんなふうに感じた気がする」": "「비록 지옥에 떨어뜨려도 찢어지지 않는 인연… …",
    "ロダンは興奮しているのか、やけに饒舌だった。<br>発見というか、インスピレーションを得たのは本当らしい。": "로댕은 흥분하고 있는지, 화상에 계설이었다. <br>발견이라고 할까, 영감을 얻은 것은 그럴 것 같다.",
    "「うん……今なら、できるかもしれない。<br>　私なりに、永遠の愛っていうテーマに向き合うこと……」": "「응…",
    "「おお……ロダンの役に立てたんだな。<br>　思い切って誘ってみて、正解だった」": "「오오… … 로당의 도움이 되었구나.",
    "「前進できたかもしれないのは、館長のおかげだと思うよ。<br>　ありがとう、館長」": "\"전진할 수 있었을지도 모르는 것은 관장 덕분이라고 생각해. <br> 고마워, 관장\"",
    "「いや、大したことはしていないさ。<br>　ロダンが自分で答えを見つけたんだ」": "\"아니, 큰 일은 하고 있지 않아.<br> 로댕이 스스로 대답을 발견했어\"",
    "「あの……もうひとつ、お願いっぽいことがあるかも」": "「저기…",
    "「どうしたんだ？　遠慮なく言ってくれ」": "\"무슨 일이야? 언제든지 말해줘\"",
    "「永遠の愛をテーマに、依頼された彫刻的なものを、<br>　今日から作るような気がするんだけど……」": "「영원한 사랑을 테마로, 의뢰받은 조각적인 것을,<br> 오늘부터 만드는 것 같은 생각이 들지만…",
    "「それができたら、館長に見に来てほしい。<br>　感想とか、聞いてみたい」": "「그렇게 되면 관장에게 보러 와 주었으면 한다.<br>감상이라든지 물어보고 싶다」",
    "「ロダンの彫刻を見せてもらえるのか？<br>　むしろ、こっちからお願いしたいくらいだ」": "「로단의 조각을 보여줄 수 있을까?<br> 오히려, 이쪽으로부터 부탁하고 싶을 정도다」",
    "「よかった……できたら、連絡するはず。<br>　待っててくれると嬉しい」": "「좋았어… … 할 수 있으면, 연락할 것.",
    "「それじゃ、作りたくてうずうずしてる感じだから、<br>　今日はそろそろ帰るかも」": "「그럼, 만들고 싶어서 끄덕이고 있는 느낌이니까,<br> 오늘은 슬슬 돌아갈지도」",
    "「連絡、楽しみにしてるぞ」": "「연락, 기대하고 있어」",
    "「私も、館長に見てもらうのが楽しみ……。<br>　それじゃ」": "「나도, 관장에게 봐 주는 것이 기대…",
    "軽い足取りで、ロダンはアトリエの方に駆けていった。": "가벼운 발걸음으로 로당은 아틀리에쪽으로 달려갔다.",
    "ロダンは永遠の愛をテーマに、どんな作品を作るのだろう？<br>見せてもらえる日が待ち遠しいな……。": "로당은 영원한 사랑을 테마로 어떤 작품을 만드는 것일까? <br> 보여줄 수 있는 날이 기다리네…"
}