{
    "ふたりならどこまでも": "두 사람이라면 어디까지나",
    "ドナテッロは自分の知らないことや新しいことへの好奇心が強い。<br>そういう性格だということは前々から知っている。<br>だが……。": "도나텔로는 자신이 모르는 것과 새로운 것에 대한 호기심이 강하다. <br>그런 성격이라는 것은 전부터 알고 있다. <br>이지만…",
    "「それでね、館長くん。<br>　まだやったことないエッチにも、どんどん挑戦してみたいんだ」": "\"그래서, 관장군.<br> 아직 한 적 없는 에치에도, 점점 도전해보고 싶어\"",
    "ほがらかにそんなことを言われると、色んな意味でドキッとする。<br>ふたりきりで部屋にいる時点でそういうことは考えていたし、<br>他の誰かに聞かれる心配もないのだが……。": "희미하게 그런 것을 말하면, 여러가지 의미로 두근두근으로 한다. <br>두 사람이 방에 있는 시점에서 그런 것은 생각하고 있었고,<br>다른 누군가에게 묻는 걱정도 없지만.......",
    "「こういうのって、慣れるとマンネリ化しちゃうっていうし。<br>　色んなことを試してみて、<br>　館長くんがもっと気持ちよくなってくれることを見つけたいんだ」": "「이런 건, 익숙해지면 만네리화해버린다고 하고.",
    "「ドナテッロは積極的だな。<br>　しかし、どこでそんな話を聞いたんだ……？」": "「도나텔로는 적극적이네.<br> 하지만, 어디서 그런 이야기를 들었어…",
    "「えへへー。自慢じゃないけどお友達は多い方だからね。<br>　歳が近い女の子たちに、日頃どんなエッチを楽しんでるのか、<br>　聞くこともあるんだよ？」": "「에헤헤. 자랑이 아니지만 친구는 많은 분이니까요.<br>세가 가까운 여자 아이들에게, 평소 어떤 에치를 즐기고 있는지,<br>듣는 일도 있어?」",
    "「そ、そうなのか。女同士でもそういう話をするんだな……。<br>　それで、何かためになる話は聞けたのか？」": "「그, 그럴까. 여자끼리라도 그런 이야기를 하는구나… …",
    "「うん、色んなこと教えてもらったよー。<br>　変わった衣装を着てみたり、場所を変えてしてみたり……。<br>　あとは普段と違うところを使うのも、いい刺激になるんだって」": "「응, 여러가지 가르쳐 주었어ー.<br>이상한 의상을 입어 보거나, 장소를 바꾸어 보거나…",
    "「違うところ？」": "\"다른 곳?\"",
    "「えっと……例えば、お尻におちんちんを入れてもらう……とか」": "「엣… …",
    "「……お尻か……ふむ」": "「… … 엉덩이인가… … 후무」",
    "「館長くんも興味ある？<br>　……せっかくだし……やってみよっか？」": "「관장군도 흥미있다?<br>…",
    "善は急げとばかりに、ドナテッロはベッドを横目で見ながら言う。<br>お尻を使うことへの忌避感は特になさそう……というより興味津々だ。<br>お言葉に甘えて、やってみるとしよう。": "선은 급히 뿐만 아니라, 도나텔로는 침대를 옆눈으로 보면서 말한다. <br>엉덩이를 사용하는 것에 대한 기피감은 특히 없을 것 같아… … 라고 하는 것보다 흥미진진하다. <br>말씀에 응하고 해보자.",
    "ベッドの上で服を脱いだドナテッロは、四つん這いになり、<br>こちらに尻を突き出すような体勢になった。": "침대 위에서 옷을 벗은 도나텔로는, 네번 기어가게 되어, <br>여기에 엉덩이를 밀어내는 듯한 자세가 되었다.",
    "「んしょ……これでいいかな？」": "「응?… 이걸로 좋을까?」",
    "きれいな丸みを帯びた、ドナテッロの臀部。<br>無防備に向けられるそれを見ていると、オスの本能が刺激される。": "깨끗한 둥근, 도나텔로의 엉덩이. <br>무방비를 향한 그것을 보고 있으면, 수컷의 본능이 자극된다.",
    "肉付きのいい尻から視線を下げると、ドナテッロの股間が見える。<br>まだ触れてもいないその部分は、既に湿り気を帯びていた。": "고기있는 좋은 엉덩이에서 시선을 낮추면 도나텔로의 가랑이가 보인다. <br> 아직 만지지도 않은 그 부분은 이미 습기가 많았다.",
    "「あう……館長くん、ちょっと見すぎだよ～。<br>　なんか、視線がお尻に突き刺さるみたい……」": "「맞아…",
    "「いや……もう濡れてるな、と思って」": "「아니…",
    "「そ、そういうことは思っても言わなくていいのっ。<br>　だって、館長くんとエッチなお話ししてたら……そうなるよ……」": "「그, 그런 것은 생각해도 말하지 않아도 좋겠어.",
    "ドナテッロは恥ずかしそうにもじもじと脚を動かしながらも、<br>行為を続けたい気持ちはあるようで、股間や尻を隠そうとはしない。": "도나텔로는 부끄러운 것처럼 모지모지와 다리를 움직이면서도, <br>행위를 계속하고 싶은 기분은 있는 것 같고, 가랑이나 엉덩이를 숨기려고는 하지 않는다.",
    "「いいから、館長くんも早く準備しようよ。<br>　あたしだけこうしてるのは、さすがに恥ずかしいし……」": "「좋으니까, 관장군도 빨리 준비하자.<br> 나만 이렇게 하고 있는 것은, 과연 부끄럽고…",
    "「そうだな。でも、お尻を使うなら、まずほぐさないとダメだろう。<br>　少し触るぞ」": "「그렇구나. 하지만, 엉덩이를 사용한다면, 우선 풀지 않으면 안되겠지.<br> 조금 만지겠지」",
    "「ひゃふっ！？　か、かかか、館長くんっ！？<br>　ちょっ、ど、どこ触ってるの！？」": "\"헤훗!?, 카카카, 관장군!?",
    "こちらがドナテッロの秘部から愛液を指ですくい、<br>尻穴に塗りたくっていくと、ドナテッロはかつてないほど動揺する。": "이쪽이 도나텔로의 비부에서 애액을 손가락으로 뻗어,<br>엉덩이 구멍에 바르고 싶다면, 도나텔로는 과거 없을 정도로 동요한다.",
    "「なんで、おまんこから、お尻に……んんっ！<br>　ぬるぬる、擦りつけて……っ！」": "「어째서, 보지로부터, 엉덩이에… … 응!",
    "「お尻に挿入する以上、何かしら滑りを足さないと痛いだろう。<br>　ドナテッロの負担を和らげるためだ」": "\"엉덩이에 삽입하는 이상, 뭔가 미끄러짐을 더하지 않으면 아플 것이다.<br> 도나텔로의 부담을 완화하기 위해서다\"",
    "「そ、そんにゃこと、言ったってぇ……ひぅっ！<br>　これっ、エッチするより、恥ずかしいよぉ……！」": "「그, 그렇게 말, 말했다고… … 헤이!",
    "「は、ううっ、んん、ぁっ！　な、なんか、くすぐったい……。<br>　んぅぅっ！？」": "\"하, 흠, 응, 응! 뭐, 뭔가 간지러워……",
    "アナルのシワを伸ばすように丁寧に塗り込んでから、指を浅く挿入する。<br>まずは指を受け入れた時の反応を確かめよう。": "항문 주름을 늘이도록 정중하게 칠한 다음 손가락을 얕게 삽입한다. 우선, 손가락을 받아들였을 때의 반응을 확인하자.",
    "「はぁぁっ、んん、ぅっ、くうんっ……！<br>　んっ、ん……これ……変な、感じっ……」": "「하아아, 응, 응, 쿵흠……!<br>　응, 응…",
    "「おまんこみたいに、すごく気持ちよくはないけど……。<br>　お腹の奥、きゅうってなる感覚は、いっしょで……」": "「오만코처럼, 몹시 기분 좋지는 않지만…",
    "今のところ、痛みは特に感じていないようだ。<br>初めてにしては、スムーズに受け入れている方だろう。": "현재, 통증은 특히 느끼지 않는 것 같다. <br>처음으로는, 원활하게 받아들이고 있는 분이겠지.",
    "「ね、ねえ、館長くん、まだ……？<br>　あたしだけお尻いじられてるの、やっぱり恥ずかしいよ……」": "「이봐, 이봐, 관장군, 아직…",
    "「館長くんもおちんちん出して……挿れてみて？<br>　あたしはもう大丈夫だから……」": "「관장군도 오짱짱 내고… … 꽂아봐?",
    "羞恥心に耐えられない様子で、ドナテッロが急かしてきた。<br>まだ早い気もするが、あまり恥ずかしい思いをさせるのも悪い。": "수치심을 견딜 수 없는 모습으로 도나텔로가 서둘러 왔다. <br> 아직 이른 생각도 하지만, 너무 부끄러운 생각을 시키는 것도 나쁘다.",
    "既に硬くなっている肉棒を取り出し、ドナテッロの尻穴にあてがう。<br>粘膜が触れ合った瞬間、ドナテッロの尻が小さく震えた。": "이미 딱딱해지고 있는 육봉을 꺼내, 도나텔로의 엉덩이 구멍에 맞춘다. 점막이 닿는 순간, 도나텔로의 엉덩이가 작게 떨렸다.",
    "「は、う……っ。うう……」": "「하, 우…… 으. 우우…",
    "お尻を弄られた恥ずかしさが残っているのか、<br>ドナテッロは最初の積極性が嘘のように縮こまっている。": "엉덩이를 농담당한 부끄러움이 남아 있는지, <br>도나텔로는 최초의 적극성이 거짓말처럼 줄어들고 있다.",
    "「本当に、お尻で気持ちよくなれるのかな……？<br>　指だって、さっき入れてもらったのが初めてなのに……」": "「정말, 엉덩이로 기분 좋게 될 수 있을까…",
    "「もし不安なら、やめておくか？<br>　何度か回数を重ねて、徐々に慣らしていってもいいし……」": "\"만약 불안하다면 그만둘까?<br> 몇번이나 횟수를 거듭해 서서히 익숙해져도 좋고......\"",
    "「ち、違うの。不安ってわけじゃないよ。<br>　今でも、興味はすごくあるし……」": "\"치, 다르다. 불안하다는 건 아니야.<br> 지금도, 흥미는 굉장히 있고…",
    "「……館長くんは、挿れたい？」": "「… … 관장군은, 꽂고 싶어?」",
    "「……ドナテッロと同じだ。興味はある。<br>　ドナテッロと色んなことを楽しみたいって気持ちも」": "「… … 도나텔로와 같다. 흥미는 있다.",
    "「ふふっ。それなら……しよ？<br>　館長くんのおちんちん、お尻に挿れて……？」": "「후훗. 그렇다면…",
    "お尻をぐいっと突き出し、ねだるように言う。<br>その想いに応えるよう、こちらもゆっくりと腰を突き出した。": "엉덩이를 쭉 밀어내고 끈적거리도록 말한다. <br>그 마음에 응할 수 있도록, 이쪽도 천천히 허리를 내밀었다.",
    "「ふう……っ、あああぁ……！！」": "「후우…",
    "入念にほぐした甲斐あって、尻穴への挿入はスムーズだった。": "꼼꼼하게 풀어 놓은 카이 있어, 엉덩이 구멍에의 삽입은 부드러웠다.",
    "ただ、本来異物を受け入れるべき穴ではないためか、非常に狭い。<br>竿に絡みついてきた膣内とは違い、ただただきつく締め付けてくる。": "다만, 본래 이물질을 받아들여야 할 구멍이 아니기 때문인지, 매우 좁다. <br>대에 얽혀 온 질내와는 달리, 단지 단단히 조여 온다.",
    "「う、ううぅっ……んあぁっ……！」": "「으, 우우… … 응아아…",
    "ドナテッロの声は苦しげだった。<br>初めて膣内に挿入した時と同じくらいに。": "도나텔로의 목소리는 고통스러웠다. <br> 처음 질에 삽입했을 때만큼.",
    "「ちょっ、と……苦しい、けど……ん、ううっ。<br>　がまん、できないほどじゃ、ない、から……」": "\"잠깐,...... 괴로운, 하지만......응, 흠.<br>이 참, 할 수 없을 만큼은 아니야, 그래서......\"",
    "「館長、くんっ。館長くんは、どんな感じ……？」": "「관장, 군. 관장군은, 어떤 느낌…",
    "「……すごく締まって……気持ちいいんだが、<br>　締め付けられすぎて、少し痛くもある……」": "「… … 굉장히 조여서…",
    "「まだ……お互い、慣れてかないと、だね……っ。<br>　大丈夫。あたしと館長くんなら、きっとすぐ慣れるから……」": "「아직…",
    "確かに、ドナテッロは膣内の痛みもすぐになくなっていた。<br>体の相性がいいことは証明済みだ。": "확실히, 도나텔로는 질내 통증도 곧 사라졌다. <br>체의 궁합이 좋은 것은 증명이 끝난다.",
    "「館長くん……ちょっとずつ、動いてみて……？<br>　お尻の穴にも、館長くんのおちんちんの形、覚えさせて……」": "「관장군… … 조금씩, 움직여 봐… … ?",
    "こちらへ振り返ったドナテッロの視線と囁きに誘われるように、<br>ゆっくりと腰を動かし始めた。": "이쪽으로 되돌아 본 도나텔로의 시선과 속삭임에 초대되도록, <br>천천히 허리를 움직이기 시작했다.",
    "「はううっ……！<br>　あっ、あっ……んん、ふ、ぁぁ……っ！」": "「하우우…",
    "やはりドナテッロの尻穴はきつい。<br>突き入れる時にも引き抜く時にも、強い抵抗がある。": "역시 도나텔로의 엉덩이 구멍은 꽉. <br> 밀어 넣을 때나 빼낼 때에도 강한 저항이 있다.",
    "「最初、より……楽に、なってきた、かも……。<br>　館長くん、もっと、続けて……ぇっ！」": "「처음, 보다…",
    "「ん、んぅぅ……はっ、あっ……！<br>　あぁんっ！　んぅ、あぁ、ふぁぁっ……！」": "「응, 응ぅぅ… … 헉, 어…",
    "それでも、本人の言う通り抜き差しを続けることで慣れてきたのか、<br>ドナテッロの声から、苦しそうな響きは徐々に消えていく。": "그래도, 본인이 말하는 대로 뽑아내는 것을 계속하는 것으로 익숙해져 왔는지,<br>도나텔로의 목소리로부터, 괴로운 것 같은 울림은 서서히 사라져 간다.",
    "「ん、ぁ……はぁっ……ちょっと、よくなってきた、よ……。<br>　でも、おまんこでするのとは……やっぱり、違うっ……」": "「응, 아……하아…",
    "「どう違うんだ？　やっぱり痛むか？」": "「어떻게 달라? 역시 아프냐?」",
    "「ううん、悪い意味じゃ、なくて……その。<br>　き、気持ちいいよりも、恥ずかしいが、上なの……」": "「응, 나쁜 의미잖아, 없어서…",
    "「実際やってみるまでは、平気だろうと思ってたんだけど。<br>　だって、お尻でこんなこと、普通、しないし……」": "「실제 해 볼 때까지는, 괜찮을 거라고 생각했지만.<br>도, 엉덩이로 이런 일, 보통, 하지 않고…",
    "「へ、変態さん、みたいだなって……」": "「헤, 변태씨, 같아서…",
    "顔を真っ赤にして告白するドナテッロ。<br>その反応に、思いがけず興奮してしまう。": "얼굴을 새빨갛게 하고 고백하는 도나텔로. <br>그 반응에, 뜻밖에 흥분해 버린다.",
    "「でも……ん、んんっ……！　館長くんとなら、それでもいいの……。<br>　だからもっと、もっと激しく、してっ……！」": "「그래도… … 응, 응…",
    "「ふああぁっ！　あっ、んんっ、ひゃあうっ！」": "「후아아아아아!",
    "ドナテッロの囁きに我を忘れ、荒々しく腰を使い始める。": "도나텔로의 속삭임에 나를 잊고 거칠게 허리를 사용하기 시작한다.",
    "膣内と違って、腸内には行き止まりがない。<br>尻穴をぎちぎちにこじ開けて、肉棒を根元まで押し込んでいく。": "질과 달리 장내에는 막다른 길이 없다. <br>엉덩이 구멍을 삐걱 거리게 열고, 육봉을 뿌리까지 밀어 넣는다.",
    "「ふううっ、あ、あぐぅっ、深、いぃっ……！<br>　おちんちん、すごいところまで、入って、くるっ……！」": "「후우우, 아, 아구, 깊고, 이에…",
    "「んひぅううっ……！　あっ、あっ、すごい、気持ちいいっ！<br>　お尻で、おちんちんで、気持ちよく、されちゃってるっ！」": "「응히우우……",
    "明らかに快感を覚えている様子のドナテッロを見下ろしながら、<br>柔尻に腰をパンパンと打ちつける勢いで抽送する。": "분명히 쾌감을 기억하고 있는 모습의 도나텔로를 내려다보면서, <br>부드러운 엉덩이에 허리를 빵빵과 치는 기세로 추송한다.",
    "「ひううぅっ、ふあぁぁっ！　じゅぼじゅぼ、ぱんぱん、しゅごいぃ！<br>　お尻の穴、館長くんので、いっぱいだよぉっ！」": "「히우우, 후아아아!",
    "「エッチするための、赤ちゃん作るための穴じゃ、ないのにぃ！<br>　そんなところで、気持ちよく、なっちゃってるっ……！」": "「에치하기 위한, 아기를 만들기 위한 구멍이야, 없는데아!<br> 그런 곳에서, 기분 좋게, 되어버리고 있어…",
    "生殖本能とは違う、ただ快感を貪るだけの行為。<br>そんな背徳的な状況が、また互いの興奮を煽っていく。": "생식 본능과는 다른, 단지 쾌감을 탐하는 것만의 행위. <br>그런 배덕적인 상황이, 또 서로의 흥분을 부추워 간다.",
    "「ふううっ、あっ、あ、あぁぁ、あっ！<br>　んん、はっ、あはぁぁっ！」": "\"후우, 아, 아, 아아아, 아!<br>　응, 헉, 아하아아!\"",
    "喘ぎながらドナテッロは、おそらく無意識にだろうが、<br>尻穴を更にきつく締め付けてくる。": "헐떡이면서 도나텔로는 아마 무의식일 것이다.",
    "肉棒の先端から根元まで、余すことなくぎゅうぎゅうに締め付けられ、<br>急速に絶頂が近づいてきた。": "육봉의 끝에서 뿌리까지, 여유 없이 꽉 조이고, <br>급속히 절정이 다가왔다.",
    "「ひうっ、あうっ、ん、はぁぁっ！<br>　館長くん、腰、速いぃっ！　イきそう、なのっ？」": "「흠, 아우, 응, 하아아아!",
    "こちらの腰遣いの変化で、イきそうになっているのが伝わったのか、<br>ドナテッロはうっとりと蕩けた瞳を向けてきて頷く。": "이쪽의 허리의 변화로, 이런 듯이 되어 있는 것이 전해졌는지, <br>도나텔로는 촉촉하게 탕한 눈동자를 향해 오고 끄덕인다.",
    "「いいよ、あたしも、もうすぐ……だからぁ……！<br>　このまま、もっと、激しくしてっ……！」": "「좋아, 나도, 곧……그러니까…",
    "「にゃああっ！　あっ、あぁっ、あふっ、んはぁぁ！<br>　お尻っ、お尻いいのっ！　気持ちよくなっちゃうぅっ！」": "「냐아아! 아, 아아, 아훗, 응은 아아아!",
    "「出してっ、いっぱい、館長くんのせーえきっ！<br>　お尻の穴にも、たくさん飲ませて、覚えさせてっ！」": "「내서, 가득, 관장군의 세에에에!<br> 엉덩이의 구멍에도, 많이 마시게 해, 기억시키고 있어!」",
    "「あぁぁっ！　あっ、ああっ、はっ、ああぁぁ！<br>　イくっ、イくイくっ、お尻でイくううっ！」": "「아아아아! 아, 아아, 헉, 아아아!",
    "「はぁ……あ、ぁ……ぁぁ……っ」": "「하아… … 아, 아…… 아아…",
    "腸内に精液を注ぎ込むのとほとんど同時に、<br>ドナテッロも絶頂を迎えた。": "장내에 정액을 붓는 것과 거의 동시에, <br>도나텔로도 절정을 맞았다.",
    "肉棒を引き抜いた尻穴から、こぽりと音を立てて白濁が溢れる。<br>淫らな光景に目を奪われていると、ドナテッロが声をかけてきた。": "육봉을 뽑은 엉덩이 구멍에서 꽉 소리를 내고 백탁이 넘친다. <br>음란한 광경에 눈을 빼앗기고 있으면, 도나텔로가 말을 걸어 왔다.",
    "「は、ぅ……気持ち、よかったぁ……。<br>　館長くんも……いっぱい出してくれて、嬉しいな……」": "「하, ㅅ… … 기분, 좋았어…",
    "「初めてのことで、本当はちょっぴり不安だったけど……。<br>　館長くんなら気持ちよくしてくれるって思ってたよ」": "「처음으로, 사실은 조금 불안했지만… …",
    "「期待に応えられてよかった。<br>　……こっちも、すごく興奮したぞ」": "\"기대에 부응하는 것이 좋았다.<br>......이쪽도, 굉장히 흥분했어\"",
    "「ふふふっ。新しいエッチへの挑戦、大成功だねっ」": "「후후훗. 새로운 에치에의 도전, 대성공이구나」",
    "「これからも、知らないことたくさん試していこうね？<br>　館長くんとなら、どんなことでもしたいって思えるから……」": "「앞으로도, 모르는 것 많이 시험해 보겠지?<br>관장군이라면, 어떤 일이라도 하고 싶다고 생각하기 때문에…",
    "新しい行為をひとつ終えたばかりだというのに、<br>ドナテッロはもう次のことを考えているようだ。": "새로운 행위를 하나 마무리했는데도, <br>도나텔로는 이제 다음을 생각하고 있는 것 같다.",
    "何に対しても好奇心が強いドナテッロの姿勢には、本当に感心する。<br>彼女といる限り、マンネリなんて言葉とは無縁でいられるだろう……。": "무엇에 대해서도 호기심이 강한 도나텔로의 자세에는 정말 감탄한다. <br>그녀와 있는 한, 망넬리란 말과는 무연으로 있을 수 있을 것이다…"
}