{
    "イグニッション": "점화",
    "「館長様がおっしゃった通り、この死の芸術のキャンバスに残った<br>　黒と濃紺の塗料はまだ塗って間もない、新しいものです……！」": "「관장님이 말씀하신 대로, 이 죽음의 예술의 캔버스에 남은 <br>흑과 농감의 도료는 아직 발라 얼마 안되는, 새로운 것입니다…",
    "塗り足された絵具を除去し、バラバラになった<br>絵画の修復をしてくれたのはサンソヴィーノ。": "채워진 페인트를 제거하고 흩어진 <br>회화의 수리를 해준 것은 산소비노.",
    "「サ、サンソヴィーノが修復してくれた元の絵画は、<br>　も、もとより死の芸術化するような類の芸術品じゃないですね」": "「사, 산소비노가 수리해 준 원래의 회화는, <br>도, 원래 죽음의 예술화하는 종류의 예술품이 아니네요」",
    "素体となった絵画を分析してくれたのはレンブラント。": "소체가 된 회화를 분석해준 것은 렘브란트.",
    "そして――": "그리고――",
    "「この塗り足された絵具は、テレサにお使いを頼んだ、<br>　あの画材屋のものに間違いないんですね？　ゴッホ」": "「이 칠해진 페인트는, 테레사에게 사용을 부탁했다, <br> 그 화재가게의 것에 틀림없네요? 고호」",
    "「うん。わたしの大好きなこのマットな質感が出せる絵具は、<br>　あそこのお店に置いてあるものだけ……」": "「응. 내가 좋아하는 이 매트한 질감을 낼 수 있는 페인트는, <br> 그곳의 가게에 두고 있는 것만…",
    "次々と、残された死の芸術の破片から<br>新たな事実が判明していく……。": "차례차례로, 남겨진 죽음의 예술의 파편으로부터<br>새로운 사실이 판명되어 간다…….",
    "「おい！　あの絵画の出所がわかったぞ！」": "\"어이! 그 그림의 출처를 알았어!\"",
    "「あれはどこの藝術家が描いたものだったんだ？」": "「저것은 어디의 예술가가 그린 것이었어?」",
    "死の芸術の元となった絵画は、アテネスの風景画だった。<br>誰もが題材とするもので、捜査は難航すると思われたが……。": "죽음의 예술의 바탕이 된 회화는 아테네스의 풍경화였다. <br>모두가 소재로 하는 것으로, 수사는 난항한다고 생각되었지만…….",
    "「なじみの情報屋……もとい、占い師にも協力してもらった。<br>　ギャラリーをいくら巡ってもわからないはずだ」": "「친숙한 정보가게… … 물론, 점쟁이에게도 협력해 주었다.",
    "「これは土産物だ。<br>　売れない藝術家が生活費のために描いた、な」": "\"이것은 기념품이다.<br> 팔리지 않는 예술가가 생활비를 위해 그렸다,\"",
    "「なるほど」": "「과연」",
    "「そこから土産物屋を虱潰しで聞き込みして<br>　作者までたどり着いたが、彼はまったくのシロだった」": "\"거기에서 기념품 가게를 쓰러뜨리고 듣고 <br>작자까지 도착했지만, 그는 전혀 실로였다\"",
    "「購入者はどうなんです？」": "\"구매자는 어떻습니까?\"",
    "「よく聞いてくれた。購入したのはとある貴族の使いだったらしい。<br>　地元客がほとんどこない店だったから、よく覚えていたみたいだ」": "\"잘 들었다. 구입한 것은 어떤 귀족의 사용이었던 것 같다.",
    "「でも、なんでそんなお土産の絵を……」": "「하지만, 어째서 그런 선물의 그림을…",
    "「お、おそらくですが、実験でしょう。死の芸術になるには、<br>　どの程度の芸術性が必要になるのか。あるいは……」": "\"아, 아마도, 실험이겠지. 죽음의 예술이 되기 위해서는, <br> 어느 정도의 예술성이 필요할까. 혹은……\"",
    "「絵だけでは暮らしていけない苦しみが、<br>　死の芸術として、覚醒するのか……か」": "「그림만으로는 살 수 없는 고통이,<br>사의 예술로서, 각성하는 것인가…",
    "「…………」": "「…………」",
    "「その購入した貴族っていうのは、もう判明しているのかい？」": "「그 구입한 귀족이라고 하는 것은, 이미 판명되고 있는 것인가?」",
    "「あぁ、それについては……」": "「아아, 그것에 대해서는…",
    "「遅くなったわね。<br>　間に合ったならいいのだけど……」": "「늦어졌어.",
    "「お待たせいたしました～。<br>　今までの人生で一番急いだかもしれません～」": "「기다리게 했어요~.<br> 지금까지의 인생에서 제일 급했을지도 모릅니다~」",
    "「アングル！　それにセザンヌも」": "「앵글! 게다가 세잔느도」",
    "「ジャン刑事から連絡をもらったの」": "「장 형사로부터 연락을 받았어」",
    "「さっそくお役に立てる機会のようだったからね！<br>　お邪魔させてもらったよ……！」": "\"곧 도움이 될 기회 같았으니까!<br> 방해 받았어......!\"",
    "「ネリーナ議長までいらっしゃったんですか？<br>　いや、待ってください。相手が貴族ということは……」": "「네리나 의장까지 계셨습니까?<br>아니, 기다려 주세요. 상대가 귀족이라는 것은…",
    "「そう、まあ今回は議長ではなく一市民として情報提供だけどね。<br>　ジャン刑事から連絡頂いた例の貴族だが……」": "「그래, 뭐 이번은 의장이 아니라 한 시민으로서 정보 제공하지만.<br>장 형사로부터 연락 받은 예의 귀족이지만…",
    "「実のところ、前々から社交界の中でも黒い噂が絶えなくてね。<br>　毎夜、とある別邸でよからぬ集いが開催されていたらしい」": "「실제로, 전부터 사교계 중에서도 검은 소문이 끊이지 않아서.",
    "「館長、だいぶ絞れてきましたね。このまま<br>　その貴族の別邸とやらに突入するのもいいですが……」": "\"관장, 상당히 짜져 왔네요. 이대로 <br> 그 귀족의 별저와 야라에 돌입하는 것도 좋지만......\"",
    "「そうだな。だが、まだ決定的というわけでは……」": "「그렇구나. 하지만, 아직 결정적이라는 것은…",
    "「待たせたね！」": "「기다리게 했어!」",
    "「セキエンか」": "「세키엔인가」",
    "「どうしたんですか？　散歩ですか？」": "「어떻게 했습니까? 산책입니까?」",
    "「どうしたもこうしたも、重要な情報を<br>　持ってきたに決まってるじゃないか！」": "\"어쩌면 이런 것도 중요한 정보를<br> 가져온 것에 정해져 있지 않을까!\"",
    "「みんなと別れた後、わたしは聞き込み範囲を<br>　どんどん広げていったんだ。そしてついに……！」": "\"모두와 헤어진 뒤, 나는 청취 범위를 <br>이 점점 넓혀갔다. 그리고 마침내……!\"",
    "「テレサらしき人物が入っていったという<br>　貴族の屋敷を特定することに成功したのだよ！！」": "「테레사다운 인물이 들어갔다는<br>귀족의 저택을 특정하는데 성공한 거야!!」",
    "「よう、セキエン」": "「요, 세키엔」",
    "「おや、ジャン刑事じゃないか。<br>　どうしてここに？」": "\"아, 진 형사가 아닌가.<br>왜 여기에?\"",
    "「その屋敷って、ここじゃないか？」": "「그 저택은, 여기가 아닌가?」",
    "「どうして知っているんだい？<br>　さてはまさか妖怪サトリなのだね？　わたしの考えを読んで……！」": "「어째서 알고 있는 거야?",
    "「セキエン、とにかくよくやった！<br>　ジャン刑事、これで証拠がだいぶ揃って来たんじゃないか？」": "\"세키엔, 어쨌든 잘 했다!",
    "「そうだな。これだけの証拠をまとめて提出すれば、<br>　捜索令状をもらい、貴族を容疑者として立件できるかもしれない」": "「그렇구나. 이만큼의 증거를 정리해 제출하면, <br>수색 영장을 받아, 귀족을 용의자로서 입건할 수 있을지도 모른다」",
    "「確かにな。だが――」": "「확실히구나. 하지만――」",
    "「そんなの待つわけないでしょう」": "「그런 것 기다릴 수 없겠지요」",
    "「ま、お前らならそう言うよな」": "「뭐, 너라면 그렇게 말할게」",
    "「つまり……？」": "\"즉……?\"",
    "「行ってこいよ。俺はなにも見てない」": "\"가서 가라. 난 아무것도 보고 있지 않아\"",
    "「待て。その死の芸術を破壊したんだ。<br>　相手の貴族もこちらの存在に気づいてるだろ」": "「기다려. 그 죽음의 예술을 파괴했어.<br> 상대의 귀족도 이쪽의 존재를 깨닫고 있겠지」",
    "「そうそう！　きっと行くまでの道にも<br>　待ち伏せをしかけてくるはずだよね！」": "「그래 그래! 분명 갈 때까지의 길에도 <br> 매복을 걸어올 것이다!」",
    "「その露払いはぼくたちに任せてもらおうか。<br>　相手にこちらの接近を悟られることなくやってみせようじゃないか」": "\"그 노불은 저희에게 맡겨줄까.<br> 상대에게 이쪽의 접근을 깨닫지 않고 해보도록 하지 않을까\"",
    "「すまないな」": "\"죄송합니다.\"",
    "「おい、ロダンとレンブラントはどうするんだ？」": "「어이, 로당과 렘브란트는 어떻게 하는 거야?」",
    "「……私？」": "「… … 나?」",
    "「と、当然戦います。そ、外が片付いたら中にも踏み込みたいところです」": "\"그리고 당연히 싸웁니다.",
    "「ロダンにも一緒にきてもらえると、とてもありがたいな」": "\"로단에게도 함께 오면 매우 고맙습니다.\"",
    "「館長たちの役に立つなら、行くはず。<br>　行くと思う」": "「관장들의 도움이 된다면, 갈 것이다.<br> 갈 것이라고 생각한다」",
    "「不安になる奴だな……」": "「불안해지는 녀석이구나…",
    "「はいはーい！　じゃあロダンちゃんは私と<br>　貴族の別邸に襲撃を知らせる伝令を狩る係ね！」": "「네 네!",
    "「うん。よろしく」": "「응. 잘부탁해」",
    "「ぼく、ミケランジェロ、セキエン、レンブラントは<br>　加勢を外で食い止める」": "\"나, 미켈란젤로, 세키엔, 렘브란트는 <br> 가세를 밖에서 막는다\"",
    "「みんな、ありがとう……」": "「모두, 고마워…"
}