{
    "理想の花嫁に必要なもの": "이상적인 신부에게 필요한 것",
    "結婚祝いの絵についてボッティチェリに相談されてから数日後。<br>ボッティチェリから手紙が届いた。": "결혼 축하의 그림에 대해 보티첼리에게 상담되고 나서 며칠 후. <br>보티첼리에게서 편지를 받았다.",
    "作業部屋に来てほしいということが書いてあったのだが、<br>わざわざ手紙で呼び出したのはなぜだろう……？<br>疑問を感じながらも、作業部屋のドアを開けた。": "작업실에 와줬으면 한다는 것이 쓰여 있었는데, <br> 일부러 편지로 호출한 것은 왜일까……? <br>의문을 느끼면서도, 작업실의 문을 열었다.",
    "「あっ、館長だ！<br>　えへへー、待ちくたびれちゃったよ！」": "「아, 관장이다!",
    "そこにいたのは、作業部屋にはとても似つかわしくない、<br>花嫁衣装に身を包んだ姿のボッティチェリだった。<br>思わず口をぽかんと開けて見つめてしまう。": "거기에 있던 것은, 작업실에는 매우 닮지 않은, <br>신부 의상을 입은 모습의 보티첼리였다. <br>무심코 입을 따끈따끈 열어 응시해 버린다.",
    "「こうして館長の前で花嫁さんの姿になるの、<br>　この前の事件以来だよね……。<br>　ふふ、見惚れちゃう？」": "\"이렇게 관장 앞에서 신부씨의 모습이 되는 거야, <br> 이번 사건 이후야...",
    "「不意討ちだったから驚いただけだ。<br>　……似合ってるのは確かだけどな」": "「불의 토벌이었기 때문에 놀라울 뿐이다.<br>… … 어울리는 것은 확실하지만」",
    "「ほんと！？　似合う？　えへへ、えへへへ～……♪<br>　ちゃんと似合ってるなら、やっぱりボク、お嫁さんになれるよね？」": "「정말!? 어울린다? 에헤헤, 에헤헤헤~…",
    "それとこれとは別の話のような気がしたが、<br>さすがに指摘するのは無粋なので、ぐっと言葉を飲み込んだ。": "그리고 이것과는 다른 이야기 같은 생각이 들었지만, <br> 과연 지적하는 것은 무수하기 때문에, 훨씬 말을 삼켰다.",
    "「ドレス姿を見せたくて、わざわざここに呼んだのか？」": "「드레스 모습을 보여주고 싶어서, 일부러 여기에 불렀을까?」",
    "「それもあるけど、本題はそっちじゃないよ。<br>　この前言ってた絵、完成させたから見てほしいの！<br>　ほら、これ。どうかな？」": "「그것도 있는데, 본제는 그렇게 되지 않아.",
    "そう言ってボッティチェリが見せてきた絵は、<br>とある有名な伝説のワンシーンを描いたものだと一目でわかった。": "그렇게 말해 보티첼리가 보여준 그림은 <br>이라는 유명한 전설의 한 장면을 그린 것이라고 한눈에 알았다.",
    "荘厳な神殿、華やかでありつつも神聖な空気に満たされた空間。<br>花嫁の表情からは、彼女が幸福の絶頂にあることが読み取れ、<br>周囲の者たちも花を手にして祝福している。": "장엄한 성전, 화려하면서도 신성한 공기로 가득한 공간. <br>신부의 표정으로부터는, 그녀가 행복의 절정에 있는 것을 읽어낼 수 있고,<br>주위의 사람들도 꽃을 손에 들고 축복하고 있다.",
    "神秘的でありつつ確かな存在感を放つその絵に、心を強く揺さぶられる。<br>圧倒されるほどの“美”の結晶を前にして、思わず言葉を失った。": "신비적이면서도 확실한 존재감을 발하는 그 그림에 마음을 강하게 흔들린다. <br>압도될 정도의 '미'의 결정을 앞두고 무심코 말을 잃었다.",
    "「……感想期待してたけど、やっぱり言わなくてもいいや。<br>　館長のその反応だけで、どう感じたのかわかるもん。<br>　ふふっ、頑張った甲斐があったな～♪」": "「…",
    "「……こんな素晴らしい絵を描けるくせに、<br>　なんでお前がそんなに卑屈になれるのか不思議だよ」": "「…",
    "「それは……きっと、ボクだけの力じゃないから。<br>　ボクひとりじゃダメなんだと思う」": "「그건… … 분명, 나만의 힘이 아니니까.",
    "「だってこの絵を描けたのは、館長のおかげだもん。<br>　館長が、ボクに答えをくれたから」": "\"그래도 이 그림을 그릴 수 있는 것은 관장 덕분이다.<br> 관장이 나에게 대답을 주었으니까\"",
    "「答え……？」": "「답…",
    "「思うままに描けって、言ってくれたでしょ？<br>　ボク、結婚って正直まだよくわかんないし、<br>　現実が見えてないかもしれない」": "\"생각대로 그릴 수 있어, 말해 주었지?<br>나, 결혼은 솔직히 아직 잘 모르고,<br>현실이 보이지 않을지도 모른다\"",
    "「だけど、それでも夢を抱いたっていいと思えた。<br>　ボクの好きな英雄の物語にあるような、誰もが羨む美しい結婚式。<br>　それがボクの思い描く理想なんだ」": "\"그래도, 그래도 꿈을 품고 있다고 생각했다.<br> 나의 좋아하는 영웅의 이야기에 있는 것 같은, 모두가 부러워하는 아름다운 결혼식.<br> 그것이 나의 생각 그리는 이상이야\"",
    "はにかみながらも、そう答えるボッティチェリの姿は誇らしげだった。<br>己が辿り着いた答えに、確かな自信を持てているのだろう。": "어쨌든 그렇게 대답하는 보티첼리의 모습은 자랑스러웠다. <br> 자신이 다가온 대답에 확실한 자신감을 갖고 있을 것이다.",
    "「……その答えは、俺がボッティチェリに与えたわけじゃない。<br>　ボッティチェリ自身が辿り着いたものだと思うぞ」": "「…",
    "「ううん、違うの」": "「응, 다르네」",
    "ボッティチェリは首を横に振り、きっぱりと言い切った。<br>こちらの手を取り、両手で包むようにして握る。": "보티첼리는 목을 옆으로 흔들며 확실히 단언했다. <br>이쪽의 손을 잡고 양손으로 감싸도록 잡는다.",
    "「理想を持っていられるのは、ボクの心の中に館長がいるからだよ。<br>　もし誰もいなかったら、きっとボクの理想は曖昧なままで、<br>　結婚だって今よりピンとこなかったと思う」": "\"이상을 가질 수 있는 것은 나의 마음 속에 관장이 있기 때문이다.",
    "「この人に、ずーっとボクの隣にいてほしい……って。<br>　そう思える人がいるから、理想をはっきり形にできるんだよ。<br>　……だから、館長のおかげなんだ」": "「이 사람에게, 쭉 나의 옆에 있으면 좋겠다… … 라고.",
    "「……そうか。嬉しいな」": "「… … 그래. 기쁘구나」",
    "ボッティチェリに微笑み返しながら、ふと思い出す。<br>彼女に言うべきことを、まだ言いそびれていた。": "보티첼리에 미소 짓고 하면서 문득 기억한다. <br>그녀에게 해야 할 일을, 아직도 울부짖었다.",
    "「俺が呪いにかかった時……ボッティチェリがその衣装を着て、<br>　呪いを解くために、危険をかえりみず動いてくれたよな？」": "「내가 저주에 걸렸을 때…",
    "「下手をしたら自分も呪いに巻き込まれるかもしれないのに、<br>　そこまでしてくれたボッティチェリの気持ちは本当に嬉しかった。<br>　改めて感謝するし、立派だと思う」": "\"잘못하면 자신도 저주에 휘말릴지도 모르는데, <br> 거기까지 해준 보티첼리의 기분은 정말 기뻤다. <br> 다시 고맙고, 훌륭하다고 생각한다\"",
    "「ボッティチェリは誰かのために動くことができるんだ。<br>　決して、誰にも愛されないような存在じゃない。<br>　だから安心してくれ」": "\"보티첼리는 누군가를 위해 움직일 수 있어.<br> 결코, 누구에게도 사랑받지 않는 존재가 아니다.<br> 이니까 안심해줘\"",
    "「館長……あの時動いたのなんて、当たり前だよ。<br>　だって結婚って、すべてをふたりで分かち合うって約束でしょ？」": "「관장…",
    "「幸せも呪いも、花婿さんと分け合うのが花嫁さんだもん。<br>　館長をひとりきりにするくらいなら、<br>　一緒に呪いを引き受ける方がずっといいよ」": "\"행복도 저주도, 신랑씨와 나누는 것이 신부씨야.<br>관장을 혼자 하는 정도라면,<br>함께 저주를 맡는 편이 훨씬 좋다\"",
    "晴れやかな笑顔で言い切って、<br>ボッティチェリは自身の描いた絵に向き直った。": "화창한 미소로 단언해, <br>보티첼리는 자신이 그린 그림으로 돌아갔다.",
    "「この絵を見た人たちみんなに、結婚の尊さを感じてほしいな。<br>　新しい家族ができるって、本当に素晴らしいことだもん。<br>　自分のことみたいに喜んでもらいたい」": "\"이 그림을 본 사람들 모두에게 결혼의 존중을 느끼고 싶어.",
    "「そして、もし自分も誰かと結ばれたいって思ってくれたなら……。<br>　その人たちみんなが、幸せな結婚ができるといいなぁって。<br>　ボク、そう思うよ」": "\"그리고 만약 자신도 누군가와 연결되고 싶다고 생각해 주었다면…",
    "「……そうだな。ボッティチェリ自身も、<br>　友人を祝福するつもりでこの絵を描いたんだろう？<br>　かなり問題のある友人みたいだったが」": "「…",
    "「うん。館長と話すまでは、かなりモヤモヤしてたけどね。<br>　絵を描いてるうちに、そんなのどうでもよくなっちゃった」": "「응. 관장과 이야기할 때까지는, 꽤 모야모야 하고 있었지만.",
    "「言ってたことの中身はどうあれ、<br>　理想の結婚式を考えるきっかけをくれたのはあの子だから、<br>　むしろ感謝したいくらいだよ」": "「말한 내용의 내용은 어쨌든, <br> 이상의 결혼식을 생각하는 계기를 준 것은 그 아이이니까,<br>오히려 감사하고 싶을 정도야」",
    "「そう思えるのは立派だな……」": "「그렇게 생각하는 것은 훌륭한구나…",
    "今回の件を通じて、ボッティチェリも一皮むけたのかもしれない。": "이번 건을 통해 보티첼리도 껍질을 벗긴 것일지도 모른다.",
    "「……あ！　でも、理想はあくまでも理想として……」": "「… … 아! 하지만, 이상은 어디까지나 이상으로서…",
    "「ボクは館長と結婚できるなら、どんな結婚式でもいいけどね！<br>　えっへへー♪」": "「나는 관장과 결혼할 수 있다면, 어떤 결혼식이라도 좋지만!<br>　에헤헤♪」",
    "無邪気に笑って、ボッティチェリは花嫁衣装のまま抱きついてきた。<br>ドレス姿を間近で見下ろす形になり、彼女の言葉も相まって、<br>思わず胸が高鳴ってしまう。": "순진하게 웃고 보티첼리는 신부 의상 그대로 안아왔다. <br>드레스 모습을 가까이서 내려다보는 형태가 되어, 그녀의 말도 함께,<br>무심코 가슴이 울려 버린다.",
    "もし、ボッティチェリと結婚するなら……。<br>その未来が実現した時のことを想像しそうになって、<br>慌てて頭の中から打ち消した。": "만약, 보티첼리와 결혼한다면… <br>그 미래가 실현되었을 때를 상상할 것 같게 되어,<br> 당황해서 머리 속에서 상쇄했다.",
    "「どしたの、館長？<br>　あ～、もしかしてボクと本当に結婚したら……なんて、<br>　想像しちゃったのかな～？」": "「어떻게, 관장?<br>아~, 혹시 나와 정말로 결혼했다면…",
    "ニヤニヤとからかうような口調で、図星を突かれた。<br>思わず言葉に詰まってしまう。": "니야니야와 놀리는 듯한 어조로 도성을 찔렀다. <br>무심코 말에 막혀 버린다.",
    "「……え？　あれ？<br>　も、もしかして、本当に想像してた……？」": "「… … 에? 어라?",
    "赤面したボッティチェリが、そこでしばし言葉を切る。<br>驚いていたその表情に、やがて喜びの色が満ちていき――": "적면한 보티첼리가 거기서 자주 말을 끊는다. <br>놀라웠던 그 표정에 곧 기쁨의 색이 가득해--",
    "「かーんちょーっ！！　ふへへへ、えへへへっ♪<br>　館長がそんなにボクのこと好きだったなんて！<br>　もうもうっ、早く言ってよぉ！」": "「꺄쵸~!！후헤헤헤, 에헤헤헉♪<br>관장이 그렇게 나를 좋아했다니！<br> 이미, 이미 빨리 말해줘！」",
    "「それじゃすぐに式を挙げよう！　いつにする？　どこでする？<br>　新婚旅行はどこにしよっか？　子供は何人欲しい？<br>　それからそれから――」": "「그럼 곧 식을 들어보자! 언제로 한다? 어디에서 하는가?",
    "「……うかつだった」": "「… … 가발이었다」",
    "こうなると思ったから、慌てて打ち消したつもりだったのだが、<br>どうやら手遅れだったらしいな……。": "이렇게 된다고 생각했기 때문에, 당황하고 상쇄할 생각이었지만,<br>아무래도 늦었던 것 같구나…",
    "ボッティチェリは結婚式を飛び越えて新婚生活まで夢想し始めたので、<br>その後は気が済むまでほったらかしにして喋らせておいた。<br>いやぁ、しかし何度見ても素晴らしい絵だな……。": "보티첼리는 결혼식을 뛰어넘어 신혼 생활까지 몽상하기 시작했기 때문에, <br>그 후는 신경이 쓰일 때까지 따뜻하게 해 말했다. <br>아니, 하지만 몇번 봐도 멋진 그림이구나…",
    "「……ちょっと館長、聞いてるー！？」": "「…",
    "その後、ボッティチェリの描いた絵は結婚式で披露され、<br>多くの貴族の目に触れたことで、大変な話題になったという。": "그 후, 보티첼리가 그린 그림은 결혼식에서 선보여, <br>많은 귀족의 눈에 접한 것으로, 힘든 화제가 되었다고 한다.",
    "「そして藝術家ボッティチェリの名は広まり、<br>　依頼もめっちゃ増えて今や大忙しってわけ……！　ふふん！」": "\"그리고 예술가 보티첼리의 이름은 퍼지고, <br> 의뢰도 엄청 늘어나 지금은 바쁘다는 건……!",
    "“なったという”なんて言い方をしたが、<br>張本人が執務室までわざわざ自慢しに来たのだ。<br>しかも例の花嫁姿で。": "“됐다”는 말을 했지만, 장 본인이 집무실까지 일부러 자랑스러워 온 것이다. <br>게다가 예의 신부 모습으로.",
    "「披露宴の場じゃ、その話で持ち切りでねー。<br>　あの子、なんだか不貞腐れちゃってたような気がするなぁ。<br>　……ボク、悪いことしたかな？」": "「피로연의 장이라면, 그 이야기로 반갑습니다.<br> 그 아이, 왠지 부정하게 썩어 버린 것 같은 생각이 든다.<br>......나, 나쁜 일 했나?」",
    "「向こうが依頼してきた通りの絵を描いたんだから、<br>　ボッティチェリはなにも悪くないだろう。<br>　……それより、なんで今日も花嫁衣装なんだ？」": "\"저쪽이 의뢰해 온 거리의 그림을 그렸으니까, <br>보티첼리는 아무것도 나쁘지 않을 것이다.<br>......그보다, 왜 오늘도 신부 의상이야?\"",
    "「この間は、館長と花嫁衣装のおかげでお仕事うまくいったからね！<br>　しばらくはこの格好でいようと思って」": "「이동안 관장과 신부 의상 덕분에 일 잘 했으니까!",
    "「衣装のおかげというよりは、<br>　ただ単にボッティチェリの実力だと思うが……」": "「의상 덕분이라기보다는, <br>단지 단순히 보티첼리의 실력이라고 생각하지만…",
    "「にひひ、そーお？<br>　嬉しいこと言ってくれちゃって～」": "\"니히히, 그-오?",
    "しかし、話を聞いて少し腑に落ちないこともあった。<br>ボッティチェリの友人が不貞腐れていたという件だ。<br>なぜそこまでボッティチェリを目の敵にするのだろう？": "그러나 이야기를 듣고 조금 힘들게 떨어지지 않을 수도 있었다. 보티첼리의 친구가 부패하고 있었다는 건이다. <br>왜 그때까지 보티첼리를 눈의 적이 되겠지?",
    "もしかしたらその友人は、昔からボッティチェリの才能に気づいており、<br>今に至るまでずっと嫉妬していたのかもしれない。<br>そう思うと、これまでの態度も腑に落ちる気がした。": "어쩌면 그 친구는, 옛날부터 보티첼리의 재능을 눈치채고 있어, <br>지금에 이르기까지 쭉 질투하고 있었을지도 모른다. <br>그렇게 생각하면, 지금까지의 태도도 힘들게 떨어질 것 같았다.",
    "そんなことを考えもしない様子で、ボッティチェリは無邪気にはしゃぐ。<br>自分には他の藝術家と比べてなにもないと嘆いていたが、<br>その天真爛漫な姿に確かな美徳を感じた。": "그런 것을 생각도 하지 않는 모습으로, 보티첼리는 순진하게 빠진다. <br>자신에게는 다른 예술가와 비교해 아무것도 없다고 한탄하고 있었지만,<br>그 천진난만한 모습에 확실한 미덕을 느꼈다.",
    "「さーて、しばらくは大忙しになりそう！<br>　ボク頑張るから、館長も花嫁さんを応援してよねっ！<br>　えっへへー♪」": "「그래, 잠시는 바쁘게 될 것 같다!"
}