{
    "母なるひと、くれない": "어머니 한 사람, 주지 않는다.",
    "こんな立場にいると、色々な付き合いが発生する。<br>それは縁でもしがらみでもあるし、良いことも悪いこともある。<br>その両方があってこそ、バランスが取れるということなのだろう。": "이런 입장에 있으면 다양한 교제가 발생한다. <br>그것은 가장자리나 시들기이기도 하고, 좋은 것도 나쁜 것도 있다. <br>그 양쪽이 있어야만, 밸런스를 취할 수 있다고 하는 것일 것이다.",
    "「……うむ。<br>　今回は、良いことの方だったな」": "「… … 음.",
    "今日はさる貴族に菓子のギャラリーに招待された。<br>何人もの貴族たちがお抱えの菓子職人の菓子を披露し、<br>互いに歓談する会だ。": "오늘은 귀족에게 과자의 갤러리에 초대되었다. <br>여러 명의 귀족들이 안고 있는 과자 장인의 과자를 피로해,<br>서로 환담하는 모임이다.",
    "この手のお披露目会は、貴族たちの見栄の張り合いの一面もある。<br>時にはぴりついた空気にもなるが、今回の主役は菓子だ。": "이 손의 피로회는 귀족들의 견해의 장면의 일면도 있다. <br> 때에는 딱 맞는 공기도 되지만, 이번 주역은 과자다.",
    "やはり皆おいしいものには弱いと見えて、最後には誰も彼も笑顔で、<br>互いの職人の腕や菓子の出来を称え合っていた。": "역시 모두 맛있는 것에는 약하다고 보이고, 마지막에는 아무도 그도 웃는 얼굴로,<br> 서로의 장인의 팔이나 과자의 완성을 칭찬하고 있었다.",
    "「食べ物って不思議だよなぁ。<br>　思いがけない人の意外な一面が見れたりするもんな」": "「음식은 이상하다.",
    "お土産に貰った焼き菓子を抱えて歩きながら、そんな思いを噛みしめる。<br>この菓子も、美術館に帰ったら誰かを誘って一緒に食べようか……<br>そう考えていると――": "선물로 받은 구운 과자를 안고 걸으면서 그런 생각을 씹는다. <br>이 과자도, 미술관에 돌아가면 누군가를 초대해 함께 먹을까......<br>그렇게 생각하고 있으면--",
    "「ちょ、待って待って！　もう１回！<br>　もう１回やって！　今どうなったの！？」": "\"잠깐, 기다려 기다려! 이제 한 번!<br> 또 한번 해! 지금 무슨 일이야!?\"",
    "「えへへぇ、だからぁ、こーだよぉ。<br>　ほら、こうして、こー……」": "\"에헤헤, 그러니까, 이거야.<br> 이봐, 이렇게, 이게......\"",
    "楽しげにはしゃぐ、複数の幼い声が聞こえた。<br>見れば広場の噴水の周りに子供たちが集まっている。": "즐거움에 빠져 여러 어린 목소리가 들렸다. <br>보면 광장의 분수 주위에 아이들이 모여 있다.",
    "「……おや？」": "「… … 안녕?」",
    "その子供たちの輪の中心に見覚えのある姿があった。<br>イマージュの、『くれない』だ。": "그 아이들의 고리의 중심에 눈에 띄는 모습이 있었다. <br>이마주의 『주지 않는다』다.",
    "「ふふふっ。<br>　あなた、あやとり上手になったわね。<br>　もう、私に教えられるものはないんじゃないかしら」": "「후후훗.",
    "「やーだぁ、まだもっと教えてよぉ」": "「야ー아아, 아직 더 가르쳐줘」",
    "くれないは元となる作品のモチーフのせいか、母性に満ち溢れている。<br>美術館でも、館長たる自分を含め、とにかく皆の世話を焼きたがる。<br>もはや“夢幻美術館の母”と認識されているような存在だ。": "주는 것은 원래가 되는 작품의 모티브 탓인지, 모성으로 가득하다. <br>미술관에서도, 관장인 자신을 포함해, 어쨌든 모두의 신세를 굽고 싶다. <br> 더 이상 “몽환 미술관의 어머니”로 인식되고 있는 듯한 존재다.",
    "「やだー、もうぼくあやとりわかんない！<br>　くれないさぁん、お手玉教えて、お手玉！」": "「야다-, 이제는 아야토리 모르겠어!",
    "「あたしお手玉苦手！<br>　すぐぽこって頭にぶつかっちゃうもん、やだぁ」": "\"내 손길 서투른!<br> 곧 뻗어 머리에 부딪쳐 버리는 건, 야다\"",
    "「あらあら……。<br>　じゃあそうね、みんなで鞠突きはどう？<br>　とっても面白いから、やってみましょうか」": "「어머 어머니…",
    "「さぁみんな、長く突いていられるかな～？」": "「자, 모두, 길게 찌르고 있을까~?」",
    "今もくれないは母親のように子どもたちと触れ合っている。<br>あんなふうに他人の面倒ばかり見ていて疲れないかと、<br>ふと少し心配にもなったが……。": "지금도 주지 않는 것은 어머니처럼 아이들과 만나고 있다. <br>그런 식으로 타인의 귀찮아만 보고 있어 피곤하지 않을까,<br> 문득 조금 걱정도 되었지만…….",
    "「はい、てーんてん……てーんてん♪<br>　ね？　こうしてリズム良く……」": "「네, 텐텐… … 텐텐♪<br>?",
    "「てんてん、てん、てててんっ！<br>　ほら、こうして地面と手の距離を縮めるとね、<br>　速く突いたりもできるのよ」": "「텐텐, 텐, 텐텐!",
    "「うぉー！<br>　ぼくもそれやる！<br>　おりゃ！」": "「우우ー!<br>우나도 그렇게 한다!<br>　감자!」",
    "「あら、ふふふっ！<br>　上手上手！<br>　私も負けないわよ～！」": "「어머, 후후훗!",
    "“子どもたちの面倒を見ている”というよりはむしろ、<br>“自分も一緒になって遊んでいる”という空気が、<br>くれないの様子から伝わってきた。": "“아이들의 번거로움을 보고 있다”라기보다는 오히려 <br>“자신도 함께 놀고 있다”는 공기가, <br> 주지 않는 모습에서 전해져 왔다.",
    "きっと、ああいった遊びも彼女にとって懐かしいものなのだろう。": "분명, 저런 놀이도 그녀에게 있어서 그리운 것일 것이다.",
    "美術館で見かける母の姿とは少し違う、<br>すっかり童心に返ったくれないを見て、<br>なんだか微笑ましい気持ちになった。": "미술관에서 보이는 어머니의 모습과는 조금 다른,<br> 완전히 동심에 돌려주고 싶지 않은 것을 보고,<br>왠지 미소 같은 기분이 되었다.",
    "そんな彼女の姿をもう少し見ていたい気持ちで、<br>あえて声はかけないことにする。": "그런 그녀의 모습을 좀 더 보고 싶은 마음으로, <br>굳이 목소리는 걸리지 않기로 한다.",
    "「あたし上手にできないかもぉ……。<br>　てん、ててん……あっ！」": "「나 잘 못 못할지도… …",
    "しかし、そうやって少し離れた場所から眺めていると、<br>ひとりの子が弾いてしまったボールがこちらへ転がってきた。": "하지만 그렇게 조금 떨어진 곳에서 바라보고 있으면, <br>한 아이가 연주해 버린 공이 이쪽으로 굴러 왔다.",
    "「あ……っ！<br>　館長さん！？」": "「아…",
    "そしてそれに伴い、くれないにも見つかってしまったのだった。": "그리고 거기에 따라 주지 않아도 발견되어 버린 것이었다.",
    "「もう、館長さんたら。<br>　声をかけてくれたらいいのに……いつから見てたの？」": "\"이제 관장님이라면.<br> 말을 걸어주면 되는데......언제부터 봤어?\"",
    "「いやぁ、ついさっきだよ。<br>　楽しそうな声が聞こえたからな」": "\"아니, 그만 아까. <br> 재미있는 목소리가 들렸으니까\"",
    "「…………」": "「…………」",
    "恥ずかしそうにするくれないに軽くごまかす返答をしていると、<br>女の子が寄ってきて、周囲をうろうろし始めた。<br>そうして、ふんふんと鼻を鳴らしている。": "부끄러워 보이지 않게 가볍게 속이는 대답을 하고 있으면, <br>소녀가 들러 와, 주위를 비뚤어지기 시작했다. <br>그래서, 푹신한 코를 울리고 있다.",
    "「なんだい？」": "「뭐야?」",
    "「かんちょーさん……いいにおいする！」": "「칸쵸씨…",
    "女の子が指さしたのは、お土産の焼き菓子が入った袋だった。": "소녀가 가리킨 것은 기념품 구운 과자가 들어간 가방이었다.",
    "「ああ、これか。<br>　はは、そうだね。<br>　焼き菓子はいい匂いがするよなぁ」": "「아아, 이거.",
    "「どうだい、よかったら食べるかい？」": "「어떻게, 좋으면 먹을까?」",
    "「いいの！？」": "「좋아!?」",
    "「もちろんだとも。知らないところでおやつを<br>　もらっちゃ駄目だと言われてる子はいないかな？<br>　大丈夫ならみんなで食べてくれ」": "\"물론. 모르는 곳에서 간식을 <br> 받으면 안된다고 말해지는 아이는 없을까?<br> 괜찮다면 모두 먹어줘\"",
    "「やったー！」": "「했어!」",
    "「はぁーい！」": "「하아-이!」",
    "「あらあら館長さん……いいの？<br>　そのお菓子、買ってきたものなんじゃ……」": "「어머나 관장씨… … 좋은거야?",
    "「いやぁ、これは菓子のお披露目会のお土産でな。<br>　ある意味、試供品みたいなものなんだ。<br>　だから、色んな人の口に入るほうが本望だと思う」": "「아니, 이것은 과자의 피로회의 선물이야.<br> 어떤 의미, 무료 샘플 같은 거야.<br> 이니까, 여러 사람의 입에 들어가는 편이 본망이라고 생각한다」",
    "「そう、ならいいけど……」": "「그렇다면 좋지만…",
    "「ねー、かんちょーさんも一緒にあそぼ？」": "「네ー, 칸쵸씨도 함께 놀자?」",
    "「まりつき！<br>　どっちが長くつけるか競争！」": "「마리츠키!<br> 어느 쪽이 길게 붙일까 경쟁!」",
    "「おっとっと……はは、わかったわかった。<br>　仲間に入れてくれるんだな、ありがとう」": "「어쩌면…",
    "「じゃあ、一緒に遊ぼうか。<br>　いいよな、くれない？」": "\"그럼, 함께 놀자.<br> 괜찮아, 주지 않아?\"",
    "「ええ、もちろんよ。<br>　ふふ……」": "「그래, 물론이야.<br>후후…",
    "くれないと微笑み合いながら、<br>ふたりして子供たちの輪の中にひっぱり込まれる。<br>しばらくは、子供たちの相手をする時間になりそうだ。": "주지 않으면 미소를 지으며, <br> 두 사람이 아이들의 고리 속에 꽉 찬다. <br> 잠시 동안 아이들의 상대를 할 시간이 될 것 같다.",
    "菓子を食べ、色々な遊びを楽しんだ。<br>くれないが紙芝居を読むようなこともあった。": "과자를 먹고 다양한 놀이를 즐겼다. <br> 주지 않지만 종이 연극을 읽는 것도 있었다.",
    "皆が笑顔で楽しく過ごし――<br>つまりは、時間が経つのもあっという間だ。": "모두가 웃는 얼굴로 즐겁게 보내고――<br>즉은, 시간이 지나는 것도 순식간이다.",
    "「……あ。<br>　あたし、そろそろ帰らなきゃ……」": "\"……아.<br> 나, 이제 돌아가야…",
    "「えー、まだいいだろー？」": "\"에-, 아직 좋겠지-?\"",
    "「なに言ってんの、あんたも帰るんでしょ！<br>　おばさんに怒られるよ！」": "\"무슨 말을 하는거야, 너도 돌아갈거야!<br> 아줌마에게 화를 낼거야!\"",
    "「ちぇー」": "「치에ー」",
    "ひとりの子が帰宅時間であることに気づくと、<br>他の子らも各々それに続く。<br>もう解散だという流れだ。": "한 아이가 귀가 시간임을 깨닫게 되면, <br>다른 아이들도 각각 그 뒤를 잇는다. <br>이제 해산이라는 흐름이다.",
    "「じゃーね、くれないさん。<br>　また遊んでね、約束だよ！」": "「그럼, 주지 않는 씨.<br> 다시 놀아, 약속이야!」",
    "「ええ、もちろん！<br>　またみんなで遊びましょうね」": "\"그래, 물론!<br> 다시 모두 놀자\"",
    "「かんちょーさんも、おかしありがとう！<br>　すーごくおいしかった！」": "「칸쵸씨도, 고마워요!<br>ㅀ굿 맛있었습니다!",
    "「それは良かった。<br>　作った人にも今度伝えておくよ」": "「그것은 좋았다.<br> 만든 사람에게도 이번에 전해 둘게」",
    "子どもたちは口々に礼の言葉を言って、三々五々に散っていった。": "아이들은 입안에 예의 말을 말하고, 삼삼오들에 흩어져 갔다.",
    "くれないは子どもたちの背中を嬉しそうに、<br>同時にどこか寂しそうに微笑みながら、いつまでも見送っていた。": "주는 것은 아이들의 등을 기쁘게, <br>동시에 어딘가 외로울 것 같게 미소하면서, 언제까지나 배웅하고 있었다.",
    "彼女の元作品のモチーフは、けっして幸福な母親などではない。<br>だから、きっと色々と複雑な想いもあるのだろう。<br>不躾に踏み込まないでおく。": "그녀의 전작의 모티브는 꽤 행복한 어머니 등이 아니다. 그러니까, 분명 여러가지 복잡한 생각도 있을 것이다. <br>불만에 밟지 마세요.",
    "そうして彼女の胸中に思いを馳せる一方で。<br>その横顔は、しかと見入ってしまうような美しさがあるのも事実だった。": "그렇게 해서 그녀의 가슴 속에 생각을 느끼게 하는 한편으로. <br>그 옆모습은, 밖으로 전망해 버리는 것 같은 아름다움이 있는 것도 사실이었다.",
    "「……急に静かになったなぁ」": "「… … 갑자기 조용해졌구나」",
    "「えっ？<br>　あ、ええ、そうね！」": "\"엣?<br> 아, 그래, 그래!\"",
    "思わず見惚れかけたことへの照れ隠しに笑って言う。<br>すると、くれないもはっとして、照れくさそうな顔をした。": "무심코 바라보는 것에 대한 수줍음에 웃고 말한다. <br>그러면, 주지 않는 것도 확실히, 수줍어한 얼굴을 했다.",
    "「館長さんが来てくれて嬉しかったわ。<br>　お菓子まであんなに……子どもたちもみんな喜んでたわね。<br>　“こんなにおいしいお菓子初めて！”って。ふふ」": "「관장 씨가 와 주셔서 기뻤어요.<br> 과자까지 그렇게… \"라고. 후후\"",
    "「はは、そうだな。<br>　なんせ貴族お抱えの菓子職人たち謹製だからな。<br>　そりゃなかなか食べられない味だよ」": "「하하, 그렇구나.",
    "「くれないはどうだ？<br>　おいしかったか？」": "\"주지 않는 건 어때?<br> 맛있었나?\"",
    "「え、ええ……。<br>　まぁ……とってもいい匂いがしてたものね」": "「에, 그래…",
    "くれないは、急に歯切れの悪い様子で目を逸らした。": "주지 않는 것은 갑자기 찢어진 나쁜 모습으로 눈을 돌렸다.",
    "「どうした、口に合わなかったかな。<br>　別に気にしなくていいぞ、好みは色々なんだし……」": "「어째서, 입에 맞지 않았을까.",
    "「あ、そうか。<br>　くれないは、エグゾティで買えるような菓子のほうが好きかな」": "「아, 그래.",
    "「い、いえ、違うの！<br>　とってもおいしそうな焼き菓子だったわ！<br>　だから、好みがどうとかじゃなくて……」": "「아니, 아니, 다르다!<br> 매우 맛있을 것 같은 구운 과자였어!<br>이니까, 취향이 어떻게든이 아니고…",
    "「……さっきの子たちの中にね、<br>　“たくさん食べてもっと大きくなりたい！”って、<br>　そうしきりに言ってる子がいてね」": "「… ”라고, <br> 그렇게 말하고 있는 아이가 있어」",
    "「それでつい、“じゃあ私の分もお食べなさい”と、<br>　あげてしまって……本当においしそうだったんだけど……」": "\"그래서 드디어,\"그럼 내 분도 먹으세요\"라고,<br>주어 버려서......정말 맛있을 것 같았는데......\"",
    "「ああ、そういうことか」": "「아아, 그런 것인가」",
    "「ごめんなさい、せっかく館長さんが私にも分けてくれてたのに」": "「미안해, 모처럼 관장씨가 나에게도 나눠주었는데」",
    "「いや、そんなことはいいんだが……」": "「아니, 그런 것은 좋지만…",
    "少し考える。<br>今日は童心に返った様子も少し見せていたとはいえ、<br>やはりくれないはくれないだった訳だ。": "조금 생각해. <br>오늘은 동심으로 돌아온 모습도 조금 보여주었다고는 해도,<br>역시 주지 않는 것은 주지 않았던 이유다.",
    "くれないの母親めいた振る舞いは温かく優しく、時には厳しく。<br>皆にとって、癒やしや支えになっている。": "주지 않는 어머니의 행동은 따뜻하고 부드럽고 때로는 엄격합니다. <br>모두에게, 치유나 지지가 되고 있다.",
    "だが一方で、くれない自身は“母”でありすぎるがゆえに、<br>とにかく周りを優先してしまいがちだ。<br>もっと自分のために振る舞ってもいいのにと思ってしまう。": "하지만 한편으로, 주지 않는 자신은 “어머니”이기 때문에, <br> 어쨌든 주위를 우선해 버리기 십상이다. <br>좀 더 자신을 위해서 행동해도 좋다고 생각해 버린다.",
    "「……よし」": "「… … 좋아」",
    "ちょっとした思いつきが湧いて、ぽんと拳と手のひらを打ち合わせる。": "약간의 추억이 솟아서 푹 주먹과 손바닥을 협의한다.",
    "「くれない、ひとつ提案がある。<br>　今から、ふたりでデートをしよう」": "「주지 않는, 하나 제안이 있다.<br> 지금부터, 둘이서 데이트를 하자」",
    "「……え？」": "「… … 에?」",
    "「ええぇ……っ！？」": "「에에… … 어!?」"
}