{
    "市議のご奉仕タイム": "시의 봉사 시간",
    "「……あ……もう、こんな時間……」": "\"……아…… 이제, 이런 시간……\"",
    "声をあげたアングルを見やると、彼女は窓の外を見ていて、<br>それで自分もようやく今が深夜であることを知る。": "목소리를 낸 앵글을 보면, 그녀는 창 밖을 보고 있고,<br>그래서 자신도 드디어 지금이 자정임을 알게 된다.",
    "「本当だ。<br>　すっかり遅くなったな」": "\"정말이야.<br> 완전히 늦어졌다\"",
    "「ごめんなさい……ここまで付き合わせるつもりじゃ……」": "「미안해…",
    "アングルは書類の束を抱えて立ちあがりながら、<br>申し訳なさそうに眉をさげる。": "앵글은 서류의 무리를 안고 일어서면서,<br>미안한 것처럼 눈썹을 바친다.",
    "今日はアングルに頼まれ、議員としての業務上発生した、<br>書類の整理を手伝っていた。": "오늘은 앵글에 부탁받아 의원으로서의 업무상 발생한,<br>서류의 정리를 돕고 있었다.",
    "無論、こっちが目にしても差し支えないようなものに関してだけだが。": "물론, 이쪽이 눈에 띄어도 지장 없는 것에 관한 뿐이지만.",
    "「館長には関係ないことなのに……」": "「관장에는 관계없는 일인데…",
    "「まぁ、そうだけどな。<br>　でも、アングル自身を助けるのも自分の仕事だと思ってるよ」": "「뭐, 그렇지만.<br>이라도, 앵글 자신을 돕는 것도 자신의 일이라고 생각하고 있어」",
    "「……館長……」": "「……관장…",
    "そう言って笑ってみせると、彼女は頬を少し染める。": "그렇게 말하고 웃어 보이면, 그녀는 뺨을 조금 물들인다.",
    "「ありがとう……」": "「고마워…",
    "「ほ、本当なら……こんなに書類を溜め込んだりは、しないのよ……。<br>　読むのも、処理するのも速いほうだし……」": "「호, 사실이라면… … 이렇게 서류를 모으거나 하지는 않아…",
    "「でも最近は、あなたのお陰でまた絵が描けつつあるでしょう？<br>　だから、その……時間の配分が……」": "「하지만 최근에는, 당신의 덕분에 또 그림이 그려지고 있을까요?<br>이니까, 그……시간의 배분이……」",
    "アングルは気まずそうに身体をもぞつかせて、俯く。": "앵글은 신경 쓰지 않게 몸을 쫓아내고, 부활한다.",
    "「それならなおさら、こっちにも手伝う理由がある。<br>　アングルの絵が美術館に増えるのは大歓迎だしな」": "\"그렇다면 더욱이, 여기에도 도움이 되는 이유가 있다. <br>앵글의 그림이 미술관에 늘어나는 것은 대환영이고\"",
    "「……ふふ……。<br>　もう、館長ったら……」": "「… … 후후…",
    "「……だけど、やっぱり申し訳ないから……」": "「… … 하지만, 역시 죄송하기 때문에…",
    "ふっとアングルの瞳に色が差す。<br>そして、すっとこちらにしなだれかかってくる。": "문득 앵글의 눈동자에 색이 담긴다. <br>그리고, 쭉 이쪽으로 해 누구 걸려 온다.",
    "「お礼を、させてくれる……？」": "「사례를, 시켜 준다…",
    "礼、という彼女の申し出。<br>それは奉仕だった……。": "예,라는 그녀의 제안. <br>그것은 봉사였습니다.......",
    "「あなたも疲れてるだろうから……<br>　抱いてって言うのは、やめておこうと思って……」": "「당신도 피곤하겠으니까…",
    "「こんなことしか、考えつかないけど……」": "「이런 일 밖에, 생각하지 않지만…",
    "「……ご奉仕、って言うの……？<br>　頑張ってみる……」": "「… … 봉사, 라고 말하는 거야…",
    "乳房で包み込んだ肉茎を見つめながら、アングルは頬を染める。": "유방으로 감싸인 고기줄기를 바라보면서 앵글은 뺨을 물들인다.",
    "「動かなくていいわ……<br>　こうして、じっとしててくれれば……」": "「움직이지 않아도 돼…",
    "「わ、私が……気持ちよく、してあげるから……」": "「와, 내가…",
    "上目遣いのアングルの眼差しに、下半身に熱が集まる。": "상향 앵글의 눈빛에 하체에 열이 모인다.",
    "「……な、なんて、あの……ごめん、なさい……。<br>　本当は……」": "「… … 뭐, 뭐, 그…",
    "「……こういうの……上手くできるかどうか……<br>　自信、ないのだけど……」": "「… … 이런 거… … 잘 할 수 있을지… …",
    "恥ずかしそうに言いながら、自らの乳房に指先を埋める。<br>そのことで肉茎が一層しっかりと包まれる。": "부끄럽게 말하면서, 자신의 유방에 손가락 끝을 묻는다. <br>그것으로 육 줄기가 한층 더 제대로 감싸진다.",
    "どこまでも柔い豊満な肉にぎゅっと沈む感覚。<br>ぞくりとした快感が湧きあがる。": "어디까지나 부드러운 풍만한 고기에 꽉 가라앉는 감각. <br>조리한 쾌감이 솟아오른다.",
    "弾力のある温かな水。矛盾した表現だが、<br>アングルの乳房の心地よさを喩えるなら、そんな感じだ。": "탄력있는 따뜻한 물. 모순된 표현이지만, <br>앵글의 유방의 즐거움을 비유한다면, 그런 느낌이다.",
    "「……あっ……あなたの、が……、<br>　私の……胸の中で……びく、って震えて……」": "「……아……당신의, 하지만…",
    "「もう、大きく……硬く……なってるのが……わかる……」": "「이제, 크게…… 딱딱하게…",
    "肉茎の動きを感じたらしいアングルが、身体をもぞつかせる。": "육경의 움직임을 느낀다고 하는 앵글이, 신체를 엿보게 한다.",
    "「……今まで……あなたをこんな風に感じたこと、なかったけど……<br>　なんだか……」": "「……지금까지…",
    "「くすぐったくて、私も気持ちがいい、かも……」": "「 간지럽고, 나도 기분이 좋다, 지도…",
    "たぷたぷと乳房を揺らすアングル。<br>その味わうような仕草や眼差しに、少々倒錯的な興奮を覚える。": "타푸타푸와 유방을 흔드는 각도. <br>그 맛보는 행동이나 눈빛에, 조금 도착적인 흥분을 기억한다.",
    "「こんなに深く包んでも……先っぽが見えてる……」": "「이렇게 깊게 감싸도…",
    "「身体の中で、奥で……あなたを感じるのとは、<br>　違う感覚……風景……」": "「신체 속에서 안쪽으로…",
    "「あなたのが、びくんびくん、する動きと……<br>　私の胸が、どきどきする音が、重なってる……」": "「당신이, 비군비군, 하는 움직임과…",
    "「あなたと、ひとつになってるみたいで……私……<br>　身体が……熱く……」": "「당신과 하나가 되어 있는 것 같아서… … 나…",
    "アングルはうっとりと見あげ、<br>そして乳房の間から覗く亀頭を見おろし――": "앵글은 넉넉하게 보이고, <br>그리고 유방 사이에서 들여다보는 귀두를 내려다보고--",
    "「ん……っちゅ……」": "「응…",
    "口づけるように、その先端に唇を押し付けた。<br>途端に強い快感が身体を走る。": "입에 넣어 그 끝에 입술을 밀어 넣었다. <br>순간에 강한 쾌감이 신체를 달린다.",
    "「ん、ちゅ……んぅ、……ちゅっ、……ちゅ……」": "「응, 츄……응,…",
    "唇という肉厚な粘膜が一番敏感な部分に押し当てられ、<br>愛しむような口づけが何度も降り注ぐ。": "입술이라는 두꺼운 점막이 가장 민감한 부분에 밀려 당겨, 사랑하는 듯한 입이 여러 번 쏟아진다.",
    "「ちゅ……っ、ん、……透明な液が……、<br>　たくさん出て……ちゅぱ、ちゅ……っ」": "「추…… , 응, …",
    "「いっぱい……ぬるぬるしてきた……わ……<br>　んちゅ、ちゅぅ……」": "「가득…… 미지근해 온…",
    "激しいのに決して頂には登れないもどかしい刺激。<br>乳房に包まれる快感と相まって腰が震えてしまう。": "격렬한데 결코 꼭대기에 올라갈 수없는 답답한 자극. <br>유방에 싸이는 쾌감과 함께 허리가 떨려 버린다.",
    "「ちゅぱ、ちゅ……ん……ぬるぬるが、胸の間に垂れ……ぁ……ふ……」": "「츄파, 츄……응…",
    "亀頭への愛撫は止めないまま、乳房で肉茎を扱く動きが激しくなる。": "귀두에 대한 애무는 멈추지 않은 채 유방에서 육경을 다루는 움직임이 심해진다.",
    "「ちゅ……ぁ、ぁあ……ん、……んちゅ、はぁ、ぁ……<br>　これ……はぅ、私も……」": "「추……아, 아……응,…",
    "「私も、……ちゅっ、ぅ……んは……、ぞくぞく、しちゃ……<br>　ん、はぁ……ぁ、ん、ちゅ……っ！」": "「나도,…",
    "ただの奉仕ではなく、彼女自身も快感を得ようとしている動きと声だ。": "단지 봉사가 아니라 그녀 자신도 쾌감을 얻으려고 하는 움직임과 목소리다.",
    "「あぁ……すごい、こんなに滑りがよく、なって……ちゅ、っん……」": "「아아…",
    "粘液と肉が滑らかに擦り合うじゅぷじゅぷという音が響く。": "점액과 고기가 부드럽게 서로 마찰하는 쥬뿌쥬뿌라는 소리가 울린다.",
    "その音と快楽のおかげで、<br>彼女と実際に交わっていると錯覚しそうになる。": "그 소리와 쾌락 덕분에, <br>그녀와 실제로 교제하고 있으면 착각할 것 같게 된다.",
    "「はぁ、ん、ちゅぱ、……ちゅ、ん、ちゅ……ねぇ、どう……？<br>　んちゅ、ちゅ……っ」": "「하아, 응, 츄파,… … 츄, 응, 츄…",
    "「館長……気持ちよく、なってくれてる……？<br>　ん、ちゅぅ、ちゅ……」": "「관장… … 기분 좋게, 되어 주고 있다…",
    "アングルが再び上目遣いにこちらを見る。": "앵글이 다시 겉보기에 이쪽을 본다.",
    "「気持ちいいよ」": "\"기분 좋다\"",
    "快感で声が震えてしまうのが気恥ずかしい。<br>言葉少なに答える。": "쾌감으로 목소리가 떨리는 것이 기분이 좋다. <br>말 적게 대답한다.",
    "「ちゅ……ふ、……ん……そう……？　よかった……」": "「추……후,……응……그래…",
    "アングルはこちらのそんな実情に気づく様子はなく、<br>ほっとした顔で愛撫を続ける。": "앵글은 이쪽의 그런 실정을 눈치채는 모습은 없고, <br>안심한 얼굴로 애무를 계속한다.",
    "「はぁ……はぁ……ん、ん……っ、<br>　今日は、お礼、だから……ん、ん……っ」": "「하아… … 하아……응, 응…",
    "「あなたに、……ちゅ、んちゅ……気持ちよくなって、貰わないと……<br>　意味がない、から……」": "「당신에게,…",
    "彼女の動きからは、文字通り愛撫と言うにふさわしいものを感じる。": "그녀의 움직임에서는 말 그대로 애무라고 말하기에 적합한 것을 느낀다.",
    "「ん、ちゅっ、ちゅぱ……ちゅ、……ん、ふ……はぁ……」": "「응, 츄, 츄파…… 츄,…",
    "「こうして……あなたの先っぽに、たくさんキス、するの……<br>　恥ずかしいけど……幸せ……」": "「이렇게…",
    "恥じらいと陶酔の入り混じった様子で囁くアングル。": "부끄러움과 도취가 섞인 모습으로 속삭이는 앵글.",
    "「は、ん……っ、それに……はぁ、ん……っ……<br>　こんな、ことが、こんなに……」": "「하, 응…… 어, 거기에…",
    "「こんなに気持ちいい、なんて……はぁ、んっ、知らなかった……」": "「이렇게 기분 좋다, 뭐……하아, 응, 몰랐다…",
    "「胸に、ん……あなたのをこうしてるだけで、……濡れて……<br>　溢れて……きてしまってて……」": "「가슴에, 응… … 당신을 이렇게 하는 것만으로… …",
    "アングルは、肉茎を味わうようにたぷたぷと乳房をこね回す。": "앵글은 고기줄기를 맛보도록 튀김과 유방을 반죽한다.",
    "「……ダメ……我慢、でき……ぁ、あ……っ！」": "「… … 안돼… … 참아, 할 수 있다…",
    "切なげに眉根を寄せ、自らの指先で乳首をきゅっと摘むアングル。": "자그마하게 눈썹을 들고 자신의 손가락 끝으로 젖꼭지를 꽉 따는 각도.",
    "「じ、自分で、こんな……ぁ、んん……っ！」": "「지, 스스로, 이런……아, 응…",
    "堰を切ったように快楽を貪り、ふたつの突起をこりこりと転がす。": "둑을 자른 것처럼 쾌락을 탐하고, 두 개의 돌기를 둥글게 굴린다.",
    "「はぁ、ぁっ……っ！　でも、んっ、ダメ、きもち、い……ぁ……っ！<br>　んぅ、んちゅ、ぁ、はぁ……っ！」": "「하아, 아아…",
    "自らを慰める動きに合わせて乳房で扱き上げる動きと、<br>亀頭への愛撫も更に熱を帯びる。": "스스로를 위로하는 움직임에 맞추어 유방에서 다루는 움직임과 <br>귀두에 대한 애무도 더욱 열을 띤다.",
    "「ん、ぢゅぱ、ぢゅ……っ、んちゅ、んはぁ、はむ……っ！」": "「응, ぢぱ, ぢゅ…",
    "アングルの唇が亀頭を包み込む。<br>深く咥えられないのがもどかしいといった様子だ。": "각도의 입술이 귀두를 감싸고 있다. <br>깊게 물릴 수 없는 것이 답답하다는 모습이다.",
    "「ぢゅる……っ、ちゅっ、ぢゅ、ぅん、はぁ、っんむ……っ！」": "「아우루…",
    "限界まで首を倒し、腔内で我慢汁溢れる鈴口に舌をねじ込む。<br>あまりの刺激にこちらも声が抑えきれない。": "한계까지 목을 쓰러뜨리고, 강내에서 참아 흘러넘치는 스즈구치에 혀를 나사 넣는다. <br>너무 많은 자극에 이쪽도 목소리를 억제할 수 없다.",
    "「……はぁん、はぁ、ぢゅぱ……っ、ちゅっ、ん、うれ、しい……<br>　はぁ、んぁっ、ちゅ、ぢゅ……っ！」": "\"……하아, 하아, 아파…",
    "「私の、はぁ、んぁ、ご、ご奉仕、で……っ、ちゅ、ん、ぢゅる……<br>　あなたが……」": "「나의, 하아, 응, 너, 봉사, 에…",
    "「こんなに、気持ちよさそうにしてくれていて……はぁ、ん……っ！」": "「이렇게, 기분 좋게 해주고 있어… … 하아, 응…",
    "たぷんたぷんと、乳房が激しく揺れ身体に打ち当たる音が響く。": "푹신푹신과 유방이 격렬하게 흔들리고 몸에 맞는 소리가 울린다.",
    "「熱くて……っ、硬くて……っ、どくんっ、どくんっ、って、脈を<br>　打ってて……っ！」": "「뜨겁고… … 어, 딱딱해서…",
    "「そんなっ、あなたのに……っ、胸をっ、犯されてるみたいで……っ！」": "「그렇구나, 당신에게…",
    "「うぅ、ん……っ、私が……っ、あなたをっ、犯してる、<br>　みたいで……っ！」": "「우우, 응… … , 내가…",
    "アングルの表情や言葉から、彼女もまた、<br>ある種の倒錯的な快感を得ている様子がわかる。": "앵글의 표정이나 말로부터, 그녀도 또,<br>일종의 도착적인 쾌감을 얻고 있는 모습을 알 수 있다.",
    "「私の、はぁ、はぁ、ん……っ、ん……っ、胸……っ、そんなに、はぁ、<br>　気持ちいい……っ？」": "「나의, 하아, 하아, 응……읏, 응…",
    "「んちゅ、ぢゅぷ、ちゅ……私の、んっ、唇、はむ、ちゅ……そんなに、<br>　気持ち、いい……？」": "「응, 응, 추…",
    "「気持ち、よさそうに……っ、声、出してくれて、んっ、は、<br>　うれ、しい……ぢゅるる……っ！」": "「기분, 좋은 것 같아…",
    "一際強く吸い立てられて、思わず腰が浮く。": "한층 강하게 빨아들여져, 무심코 허리가 떠오른다.",
    "「ちゅぱ……っ！　はぁ、はぁ、もう、……イってしまいそう……？<br>　んっ……館長……私の胸でイって……私の唇に、出して……」": "「츄파…",
    "「はぁ、んっ、んっ、……私のことは、気に、しなくていいから……」": "「하아, 응, 응,…",
    "「あなたがイクって考えただけで……<br>　イってしまいそうなくらいだから……」": "「당신이 이쿠라고 생각했을 뿐으로…",
    "「はっ、はっ、んっ、んっ、ちゅっ、ちゅぅ……っ！」": "「하, 헉, 응, 응, 츄, 츄우…",
    "こちらを達させようとすべく、アングルは一層胸を弾ませ亀頭を吸う。<br>その激しい動きに抵抗など出来るはずもなく、絶頂がすぐそこまで来る。": "이쪽을 도달시키려고 하기 위해, 앵글은 한층 더 가슴을 튕겨 귀두를 피운다. <br>그 격렬한 움직임에 저항 등 할 수 있을 리도 없고, 절정이 바로 거기까지 온다.",
    "「んぶっ、ぢゅ、ぢゅるる……っ！」": "「응부, ぢ, ぢゅるる…",
    "乳房に包まれた肉棒が限界まで硬度を増し、膨れ上がる。<br>背筋を駆け上る絶頂への快楽と共に、白濁の放出を予感する。": "유방에 싸인 육봉이 한계까지 경도를 늘려 부풀어 오른다. <br>등근을 달려가는 절정에의 쾌락과 함께, 백탁의 방출을 예감한다.",
    "「ぐじゅっ……じゅっ……じゅちゅっ！！<br>　館長、イキそ……？　イッちゃいそうなの……？」": "「구쥬……쥬…",
    "「あぁ……っ！　アングル、出すぞ……っ！」": "「아아…",
    "「いいわよ……館長、出して……！<br>　館長のザーメン、たくさん出してぇ……っ！」": "「좋아요… … 관장, 내서…",
    "腰を駆け抜けた白濁が、彼女の唇を勢いよく汚す。": "허리를 뛰어넘은 백탁이 그녀의 입술을 힘차게 더럽힌다.",
    "「ん……っ、んむ……は、ぁ……。<br>　はぁ……たくさん出たわ……ね……」": "「응…",
    "アングルは激しく肩で息をしながらも、うっすら微笑んで見あげてきた。": "앵글은 격렬하게 어깨로 숨을 쉬면서도 희미하게 미소를 지으며 보였다.",
    "「はぁ……はぁ……ん……はぁ……ご、ごめん、なさい……<br>　息が、……はぁ、……はぁ、整うまで、待って……」": "\"하아……하아……응……하아…",
    "「そんなに疲れさせてしまったか？　えらく息があがってる。<br>　まるでセックスした後みたいだ」": "\"그렇게 피곤하게 했나? 아무리 숨이 오르고 있다.<br> 마치 섹스한 뒤 같다\"",
    "「こっ、これは……その……ご、ご奉仕なんて、<br>　慣れないことをしたから……」": "「어, 이건… … 그…",
    "「け、結構疲れるのよ……？　胸で、ああやってするの……」": "「케, 상당히 피곤해…",
    "「本当にそれだけか？」": "\"정말 그냥?\"",
    "「……んもう、館長ったら……こういう時は意地悪なのね」": "「… … 응, 관장하면… …",
    "「意地悪？」": "「의지악?」",
    "「……気付いてるんでしょう？　あなたがイッた時に……<br>　その……私も興奮しすぎちゃって……」": "「…",
    "「一緒に……イ、イってしまった……のよ……」": "「함께…",
    "照れ隠しのように少々表情を険しくして、アングルが白状する。": "빛나는 숨겨진 것처럼 조금 표정을 험하게 하고, 앵글이 백상한다.",
    "「一緒に気持ち良くなれたのなら、なによりじゃないか」": "\"함께 기분 좋게 될 수 있다면, 무엇보다 아닐까\"",
    "「うぅ……ご奉仕してるほうが興奮しすぎてイッてしまうなんて……<br>　まるで私がとんでもない好き者みたいじゃないの……」": "「으으…",
    "そう呟いて顔を真っ赤にする彼女を前に、<br>一度の奉仕で終われる気がしなくなってきた。": "그렇게 중얼거리고 얼굴을 새빨갛게 하는 그녀를 앞에, <br>한 번의 봉사로 끝날 생각이 없어져 왔다.",
    "「じゃあ、改めてお礼に……今度はこっちが奉仕しようかな」": "「그럼, 다시 한번 감사드립니다…… 이번에는 이쪽이 봉사할까」",
    "「えっ？　な、なにを言ってるの……？<br>　そんなことをしたら意味がないわ……」": "\"엣? 뭐, 뭐라고 하는 거야……?<br> 그런 일을 하면 의미가 없어…",
    "「あなたを疲れさせないようにやったのに、<br>　そ、それにもう、時間も遅いし……」": "「당신을 지치게 하지 않게 했는데, <br>　소, 거기에 이미, 시간도 늦고…",
    "「あなたの眠る時間がなくなってしまうわ……だから……<br>　ね、ねぇ、聞いてるの？　きゃ……っ！」": "「당신의 잠자는 시간이 없어져 버릴게… … 그러니까…",
    "慌てたように言葉を並べるアングルの身体を抱きあげ、<br>ベッドに寝かせる。": "당황한 대로 말을 늘어놓는 앵글의 몸을 안아, <br>침대에 잠들게 한다.",
    "「……も、もう……。そんなこと、されたら……<br>　私だってきっと、それだけじゃ……済まなくなるのに……」": "\"…… 뭐, 이제…….",
    "ベッドに横たわり、恥ずかしげに顔を背けるアングル。<br>結局その日はふたり揃って、一睡もせず過ごすことになる――": "침대에 누워 부끄러운 얼굴을 돌리는 각도. <br>결국 그 날은 둘 다 갖추어, 한 잠도 없이 보내게 된다--"
}