{
    "寂しさの後で見える顔": "외로움 뒤에 보이는 얼굴",
    "「……ねぇ、いる？」": "「… … 네, 있어?」",
    "すっかり夜も深まった頃。<br>控えめなノックの音とカトレアの声がした。": "완전히 밤도 깊어졌을 무렵. <br> 겸손한 노크 소리와 카틀레아의 목소리가 들렸다.",
    "「よかった、いたわね」": "\"좋았어, 있었어.\"",
    "当然だ、約束だった。<br>今夜、ここでひとりカトレアが来るのを待つと。": "당연하다, 약속이었다. <br>오늘 밤, 여기서 혼자 카톨레아가 오기를 기다리자.",
    "「そ、そうよね、当然よねっ」": "「그, 그렇네, 당연하지」",
    "カトレアはいつものように高飛車な物言いをする。<br>……が、その声も表情もどこか弱々しい。": "카톨레아는 평소처럼 고비차의 이야기를 한다. <br>......하지만, 그 목소리도 표정도 어딘가 약해.",
    "異世界へ飛ばされていたカトレアが、今日無事戻った。<br>期間にすればほんの数日のことだが、ずいぶん長く感じた。": "이세계로 날아간 카톨레아가 오늘 무사히 돌아왔다. <br>기간으로 하면 단지 며칠이지만, 오랫동안 느꼈다.",
    "もう二度と会えないかもしれない不安、<br>離れ離れであったことの寂しさ……そういうものがあるのだろう。": "더 이상 만나지 못할지도 모르는 불안,<br>멀리 떨어져 있었던 것의 외로움......그런 것이 있을 것이다.",
    "「……それで、あの……」": "\"……그래서, 저……\"",
    "カトレアは少しもじもじして落ち着かない様子で目を泳がせる。": "카톨레아는 조금 모지하고 침착하지 않는 모습으로 눈을 헤엄친다.",
    "「……ぅ……、うぅ……」": "「……우……, 우우…",
    "「うー……っ！」": "「우-…",
    "それから耐えきれないとばかりに声を漏らしながら、<br>胸の中に飛び込んできた。": "그럼 참을 수 없을 뿐 목소리를 흘리면서, <br>가슴 안에 뛰어들어 왔다.",
    "「会いたかった……！<br>　ああもう、会いたかったわよ、馬鹿……っ！」": "「보고 싶었어…",
    "普段素直でない彼女が吐露する素直な感情。<br>そんなものを見せられて縋られて、耐えられるわけがない。": "평소 솔직하지 않은 그녀가 토로하는 솔직한 감정. <br>그런 것을 보여주고 끈적거리고, 참을 수 있는 것은 없다.",
    "強く強く抱き締め返し――<br>そして我慢できず執務室の机に押し倒した。": "강하고 강하게 껴안고――<br>그리고 참을 수 없고 집무실의 책상에 밀어 넘어뜨렸다.",
    "「ぁぁ……、はぁ……ぁ、ん……」": "\"아아……, 하아……아, 응……\"",
    "押し倒す時も服を乱す間も、彼女は抵抗する様子を一切見せなかった。": "넘어뜨릴 때도 옷을 흐트러뜨리는 사이에도 그녀는 저항하는 모습을 일절 보이지 않았다.",
    "「はぁ、はぁ……んもう……！」": "\"하아, 하아……응 이제……!\"",
    "濡れそぼったカトレアの秘部に、いきり勃ったペニスを擦り付ける。": "젖어 솟은 카톨레아의 비부에, 분명히 솟은 페니스를 문지른다.",
    "「な、なんでそんなことしてるのよ……っ！<br>　焦らすなんて、んっ、あぁん……っ」": "「뭐, 어째서 그런 짓을 하고 있는거야…",
    "カトレアは不満げに抗議の声をあげた。<br>それに対して、そうは言っても……と渋る。": "카톨레아는 불만에 항의의 목소리를 냈다. 그것에 대해, 그렇게 말해도…",
    "再会の昂りのせいで、挿入した途端に果ててしまいそうだったからだ。<br>それほど彼女に餓えていたのだと自覚する。": "재회의 소문 탓으로 삽입한 순간에 끝나 버릴 것 같았기 때문이다. <br>그렇게 그녀에게 먹고 있었다고 자각한다.",
    "「はぁっ、はぁ……っ！<br>　ぁあ、なんで……っ、んっ、ぁあん……っ」": "「하아, 하아…",
    "せっかくなんだからギリギリまで焦らしたほうが気持ちいいぞ。<br>そんなことをカトレアに言いながら亀頭で秘部の入口をこねる。": "모처럼이니까 빠듯이까지 태우는 편이 기분 좋아. <br> 그런 것을 카트레아에게 말하면서 귀두로 비부의 입구를 반죽한다.",
    "「ばっ、ばかぁ……っ！　はぁ、あっ、やん……っ」": "「바, 바보…",
    "「ぁぁ、こんな……あなたのおちんちんが、私のオマンコ、んんっ、<br>　クチュクチュ言わせてて……っ、はぁ、あんっ」": "「아아, 이런…",
    "すぐにでも貫きたい気持ちと、焦らしたい気持ちで葛藤しながら、<br>彼女の柔肉の感触を楽しむ。": "곧이라도 관철하고 싶은 기분과 태우고 싶은 기분으로 갈등하면서, <br>그녀의 유육의 감촉을 즐긴다.",
    "「やぁっ、あぁんっ、もういやっ！　いやよっ、ねえっ！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아!」",
    "そのうちに不満げだったカトレアの声が、嘆願めいたものへ変わった。": "그동안 불만이었던 카틀레아의 목소리가 탄원한 것으로 바뀌었다.",
    "「お願いだから……っ！　お願いだから早く挿れてっ！」": "「부탁이니까…",
    "「あなたのおちんちん、私の奥まで挿れてぇっ！<br>　あなたを感じないと私、私……っ、もうダメになるのぉっ！」": "\"당신의 친친, 내 안쪽까지 꽂아!<br> 너를 느끼지 않으면 나, 나…",
    "淫らで切実なその叫びに、我慢も限界に達した。": "음란하고 절실한 그 외침에 참기도 한계에 달했다.",
    "「あっ、あああぁぁああっ！」": "「아, 아아아아아아!」",
    "もう躊躇もなくカトレアの最奥までペニスを突き入れる。<br>途端、カトレアの嬌声が静かな夜の執務室に響き渡った。": "이제 망설임 없이 카틀레아의 가장 안쪽까지 페니스를 밀어넣는다. 당분간, 카톨레아의 소리가 조용한 밤의 집무실에 울려퍼졌다.",
    "カトレアの膣内はびくびくと蠕動し、<br>挿入の一突きだけで彼女が軽く達してしまったのがわかる。": "카틀레아의 질내는 깜짝 놀라게 되고, <br>삽입의 후비는 것만으로 그녀가 가볍게 도달해 버린 것을 알 수 있다.",
    "「ぁ……っ、はぁ……っ、ぁぁ……っ」": "「아……아, 하아…",
    "カトレアはふるふると歓喜に震えながら、乱れた呼吸を繰り返している。<br>そんな様子に、ある想いが膨れ上がった。": "카톨레아는 흔들리면 환희에 떨면서 흐트러진 호흡을 반복하고 있다. <br>그런 모습에, 어떤 마음이 부풀어 올랐다.",
    "――カトレアを、もう片時も離したくない。<br>彼女は自分の、自分だけのものだ。": "――카틀레아를, 또 한때도 떼고 싶지 않다. <br>그녀는 자신의, 자신만의 것이다.",
    "欲望と同じくらいに膨れ上がった彼女への征服欲、<br>独占欲に任せて、一度大きく腰を引いた。": "욕망만큼이나 부풀어 오른 그녀에 대한 정복욕,<br>독점욕에 맡기고, 한 번 크게 허리를 당겼다.",
    "「え、あ――……？」": "「에, 아――……?」",
    "「あっ、あぁああんっ！」": "「아, 아아앙!」",
    "まだ絶頂の余韻から戻ってきていないカトレアに構わず、<br>彼女の最奥を再び突いた。": "아직 절정의 여운에서 돌아오지 않은 카톨레아에 상관없이, <br>그녀의 가장 안쪽을 다시 찌른다.",
    "「はぁっ、あぁっ、だめよ、ぁっ、私、まだイッってぇ……っ、<br>　んんっ、んぅ……っ！」": "「하아, 아아, 안돼, 아아, 나, 아직 잖아…",
    "すぐ達してしまわないように慎重に腰を動かす。<br>緩やかな動きのはずだが、気を抜くと果てそうになる。": "즉시 도달하지 않도록 조심스럽게 허리를 움직입니다. <br>완만한 움직임이지만, 신경을 쓰면 끝나게 된다.",
    "「んぅっ、はん……っ！　ぁああんっ！<br>　やぁっ、ぁあん……っ！　お、お願い……っ！」": "「응아, 응…",
    "「も、もっと優しく、しなさいよ……っ！<br>　あっ、だめだめ、優しくして……っ！」": "「그래도, 더 상냥하게, 하세요…",
    "そして、それはカトレアも同じらしい。<br>十分優しく動かしているにも関わらず、そうやって懇願してくる。": "그리고 그것은 카톨레아도 같다. <br> 충분히 부드럽게 움직이고 있는데도 그렇게 간청해 온다.",
    "「はぁっ、あぁっ、だめぇ……っ！<br>　こっ、これ以上激しくされたら、私、私……っ！」": "「하아, 아아, 안돼…",
    "あの強気で誇り高いカトレアが、ペニスの動きにここまで<br>翻弄されて、か弱い一面を覗かせている。": "그 강렬하고 자랑스러운 카톨레아가, 페니스의 움직임에 여기까지 농락되어, 혹은 약한 일면을 들여다 보고 있다.",
    "しかもその様がこの上なくいやらしい。<br>懇願なんてされればされるほど煽られる。": "게다가 그렇게 굉장히 싫다. <br> 간청 따위 하면 될수록 부추겨진다.",
    "「ぁあぁっ、はぁあんっ、あぁ……っ、――あっ！？」": "「아아아, 하아앙, 아아…",
    "制御できなくなった衝動に任せて、ぐっと下腹部に力を込める。": "제어할 수 없게 된 충동에 맡기고, 훨씬 하복부에 힘을 담을 수 있다.",
    "「あぁあああっ！？　あっ、あぁっ、あぁあんっ！？<br>　すごっ……いきなりそんなぁ……っ！　くっ、あぁんっ！」": "「아아아아아!? 아, 아아, 안아!?<br>ㅀ굉장……갑자기 그런…",
    "何度も激しくカトレアの最奥に突き込む。": "여러 번 격렬하게 카틀레아의 가장 안쪽으로 밀어 넣는다.",
    "「ひぃっ、あぁあっ、やぁっ、はげしっ、はげしいったらぁっ！<br>　あぁああっ、あんっ、だめっ、あぁーっ！」": "「히아, 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아!」",
    "もはやカトレアは一突きごとに絶頂を繰り返しているらしい。": "더 이상 카트레아는 매번 매번 절정을 반복하고 있는 것 같다.",
    "「ぁぁあっ、あぅっ、んひぃ……っ！　だめぇっ、あぁあんっ！<br>　私のオマンコそんなにぃっ、ばちゅばちゅ突かないでぇっ！」": "「아아아아아아아, 응히…",
    "「あっ、あなたのおちんちんがっ、はぁんっ、私のオマンコ……っ、<br>　一回どちゅってするたびにっ、んぁあっ、イっちゃうからぁ！」": "\"아, 너의 오친친구, 하응, 내 보지…",
    "「はぁっ、ああぁっ、ひぃっ、あぁんっ！<br>　イクッ、またイク……っ！」": "「하아아아아아아아아아아아아아아아아아!<br> 이쿳, 또 이쿠…",
    "カトレアの喘ぎ声はほとんど絶叫の悲鳴だ。<br>抽送の動きのたびに秘部からは潮すら吹き出す。": "카톨레아의 탄성은 거의 절규의 비명이다. <br>추첨의 움직임 때마다 비부로부터 조수조차 불어낸다.",
    "「だめぇっ！　こっ、これ以上突かれたら私……っ！<br>　おっ、おかしくなっちゃうからぁ……っ！」": "\"안돼! 콧, 더 이상 찔리면 나…… 어!",
    "「イクっ、イクぅっ……！　ぁあっ、ダメぇ……！<br>　私ずっとイッってるの……っ！　ぁあっ、はぁん……っ！」": "「이쿠, 이쿠아… … ! 아, 안돼…",
    "「ひぁう……っ、ぁぁあ……っ、はぁ、ぁああ……っ！<br>　きもちぃっ……！　きもひよすぎてぇ……っ！！」": "「히아우…",
    "カトレアの嬌声が掠れ出す。<br>度重なる絶頂に疲弊の色を覗かせながら、力なく首を振る。": "카톨레아의 소리가 쫓겨난다. <br>도 겹치는 절정에 피폐의 색을 들여다 보면서, 힘없이 목을 흔든다.",
    "あのカトレアをめちゃくちゃにしている。<br>その事実にたまらない満足を覚える。ただただ腰を打ち付ける。": "그 카톨레아를 엉망으로 하고 있다. <br>그 사실에 견딜 수 없는 만족을 기억한다. 그냥 허리를 박는다.",
    "「あぁあ……っ、ひぃ……っ、ぅぅっ……！<br>　ぁあん……っ、ぁ……っ、ぁぁあ……っ」": "「아아아…",
    "「……会い、たかった……っ！　会いたかった……っ！　ぁぁっ！<br>　怖かった……っ、こわかったの……！　はぁ、ぁぅ……っ」": "「…… 만나고 싶었어…",
    "「ぁあっ、んぁ……っ！　もっ、もう二度と……！<br>　会えなかったら、どうしようって……！　あぁぁ……っ！」": "「아아, 응…",
    "朦朧とした様子のカトレアの唇から、<br>普段の彼女なら口にしなさそうな気弱な言葉が漏れ聞こえた。": "몽롱한 모습의 카톨레아의 입술로부터,<br>평상시의 그녀라면 입에 하지 않을 것 같은 기약한 말이 새어 들렸다.",
    "健気で淫靡なカトレアを愛しく思う気持ちでいっぱいだ。<br>もっと、もっとと貪欲に彼女の肉壺を抉る。": "건강하고 음란한 카톨레아를 사랑스럽게 생각하는 마음으로 가득하다. <br>더, 좀 더 욕심에 그녀의 육병을 슛다.",
    "「あぁ……っ！？　ぁぁ……っ、は、ぁ、ぁあーっ、ぁ……っ！<br>　はぁっ、んぅ……っ、またイ……っ、クぅ……っ、ぁあ……っ！」": "「아아…… 읏!?",
    "腰を振るたびにこっちの絶頂も近付いてくる。<br>腰の奥から射精感が溢れるように押し寄せて――": "허리를 흔들 때마다 이쪽의 절정도 다가온다. <br>허리의 안쪽으로부터 사정감이 넘치도록 밀려서――",
    "「ぁあ……っ！　ぁあぁ……っ！<br>　だめ……っ！　おっきいのくる……っ！　きちゃう……！」": "「아아… … 어! 아아…",
    "「イクっ、あっ、イッ……――！」": "\"이쿠, 아, 잇……――!\"",
    "大量の白濁をカトレアの奥の奥へ注ぎ込む。<br>カトレアも同時に一際大きな声を出し、身を震わせた。": "대량의 백탁을 카트레아의 안쪽 안쪽에 붓는다. 카틀레아도 동시에 한층 큰 목소리를 내고 몸을 떨게 했다.",
    "「……――ぁ……、ぁぁ……、は……ぁ、……」": "「……――아……, 아아…",
    "まだ繋がったままでお互い呼吸を整える。": "아직 연결된 채로 서로 호흡을 정돈한다.",
    "「……はぁ……はぁ……ま、まったく……。<br>　こ、こんなに私を乱れさせるだなんて……」": "\"……하아……하아……뭐, 전혀……",
    "もとの調子に少し戻ったカトレアが不満げに言う。<br>でも満足できただろう？": "원래의 상태로 조금 돌아온 카톨레아가 불만스럽게 말한다. <br>에서도 만족할 수 있었을까?",
    "「ふ、ふんっ。この程度で私を満足させたつもり？」": "「후, 흠. 이 정도로 나를 만족시켰을 거야?」",
    "強気なカトレアが戻ってきたな……と思っていると。": "강한 카톨레아가 돌아왔다… … 라고 생각하고 있으면.",
    "「この程度じゃ……ダメよ。<br>　……もっと、愛してくれないと……」": "「이 정도야… … 안돼.<br>…",
    "頬を染めた彼女からは、そんなかわいらしい言葉が返ってくる。": "뺨을 물들인 그녀에게서는 그런 귀여운 말이 돌아온다.",
    "離れていた時間と不安と寂しさを埋めるには、<br>このくらいではまだまだ足りなかったらしい。": "떨어져 있던 시간과 불안과 외로움을 메우기 위해서는, <br>이 정도로는 아직 아직 부족한 것 같다.",
    "そう思うと下半身にも再び熱が集まってくる。": "그렇게 생각하면 하반신에도 다시 열이 모여 온다.",
    "「あん……っ！」": "「앙…",
    "膣内で硬度を取り戻したペニスに気付いて、<br>カトレアが甘い悲鳴をあげる。": "질내에서 경도를 되찾은 음경을 깨닫고, <br>카톨레아가 달콤한 비명을 준다.",
    "「もうっ、いやらしいわね……っ！」": "「벌써, 싫은데…",
    "「ふん、いいわよ、仕方ないわねっ。<br>　今夜はもっともっと……」": "「흠, 괜찮아, 어쩔 수 없네.<br> 오늘 밤은 더 좀더…",
    "「あなたが音を上げるまで、搾り取ってあげるんだから……！」": "「당신이 소리를 올릴 때까지, 짜내어 줄 테니까…",
    "恥じらいの中で挑発的な言葉を口にするカトレア。": "부끄러움 속에서 도발적인 말을 입으로 하는 카틀레아.",
    "今夜と言わず朝まででも構わないぞと言いながら、<br>ゆっくりピストンを再開する。": "오늘 밤이라고 말하지 않고 아침까지도 상관없다고 하면서, <br>천천히 피스톤을 재개한다.",
    "「ぁっ、ぁん……っ！」": "「으, 흠…",
    "腕の中に戻ってきたカトレアとのひとときは、まだこれからだ。": "팔 속으로 돌아온 카톨레아와 한 때는 아직 앞으로다."
}