{
    "いつか名を呼べる日を　４話": "언젠가 이름을 부를 수 있는 날을 4화",
    "「……ふぅ……」": "\"……후우……\"",
    "アルノンは自室のシャンデリアをぼんやりと見つめ、<br>しばらく物思いにふけっていた。": "아르논은 자신의 방의 샹들리에를 흐릿하게 바라보고 <br> 잠시 동안 생각에 빠져 있었다.",
    "「……だめ、考え込んでちゃ……。<br>　報告書、あと少し……」": "「… … 안돼, 생각해 버려… …",
    "どこか悲しげな様子で首を振り、アルノンはペンを取る。<br>そして目の前に広げたノート、既にびっしりと文字の綴られたそこに、<br>続きを書き記し始める。": "어딘가 슬픈 모습으로 목을 흔들며, 아르논은 펜을 잡는다. <br>그리고 눈앞에 펼친 노트, 이미 굉장히 문자의 철자한 거기에,<br>계속을 기록하기 시작한다.",
    "『――そうして、原始藝術たちは動かなくなってしまった。<br>　わたしたちは後ろ髪を引かれる思いで、藝術空間を後にした』": "『――그래서 원시예술들은 움직이지 않게 되어 버렸다. <br>우리는 뒤머리를 당기는 생각으로, 예술공간을 뒤로 했다』",
    "『その後も、原始藝術からのメッセージはなにも届かない。<br>　イマージュの阻害化現象も起こらない。<br>　わたしたちの生活に変わったところは、ない』": "『그 후에도 원시예술의 메시지는 아무것도 닿지 않는다. 이마주의 저해화 현상도 일어나지 않는다. <br>우리의 삶으로 바뀐 곳은 없다』",
    "『原始藝術が言った、再会の“いつか”が、いつになるのか。<br>　それはわたしたちには――』": "『원시예술이 말한, 재회의 “언젠가”가, 언제가 되는 것인가. <br>그것은 우리에게는――』",
    "「……？<br>　はい、どうぞ……」": "\"......?<br>예, 제발......\"",
    "「やぁ」": "「야아」",
    "「失礼します。<br>　今よろしいですか？」": "\"실례합니다.<br> 지금 괜찮습니까?\"",
    "「……あ、館長、グラマンシュさん……。<br>　うん、もちろん……」": "「… … 아, 관장, 그라만슈 씨…",
    "「ツァオさんも一緒なんですけど……あら？<br>　今そこまで一緒に来てたのに……」": "「차오씨도 함께 합니다만… … 어머?",
    "「まだ廊下だ……おーいツァオ！<br>　早く来るんだ！」": "「아직 복도다… … 어이 차오!",
    "「あ～～～～～～」": "「아~~~~~~」",
    "「あ……来た……。<br>　ど、どうしたの？<br>　なんだか、ヨロヨロしてるけど……」": "「아… … 왔다…",
    "ツァオはふらふらした足取りで我々の間をすり抜け、<br>椅子の上にどさりと倒れ込んだ。<br>半ば溶けるように背もたれにしがみついている。": "차오는 푹신한 발걸음으로 우리 사이를 빠져나가, <br>의자 위에 가볍게 쓰러졌다. <br> 중반 녹는 등 등받이에 매달려 있다.",
    "「――なぁ～～～んもやる気が起こりませ～～～ん……」": "「――나~~~응도 동기가 되지 않습니다~~~응…",
    "「もうずっと、こんな調子で……」": "「이제 계속, 이런 상태로…",
    "「……ど、どうしたの……？<br>　ツァオさん……」": "\"……어, 무슨 일이야…",
    "「……って。<br>　どうした、って聞くまでもない、よね……」": "「… … 라고.",
    "「まぁなぁ」": "「뭐아나」",
    "ツァオは先日の原始藝術の一件以来、明らかに落ち込んでいた。<br>人前で暗く沈むことは少ないが、<br>こうして無気力でだらけた姿をよく見せている。": "차오는 요전날 원시예술의 한 건 이후 분명히 우울했다. <br>사람 앞에서 어둡게 가라앉는 것은 적지만,<br>이렇게 무기력으로 투성이된 모습을 잘 보여주고 있다.",
    "おそらく……彼女なりの強がりなのだろうと思う。": "아마…",
    "「ほんと～～にそうですよ！<br>　せっかく、せっかくせっかく！<br>　偉大な研究になるところだったのに……！」": "\"정말~~에 그렇습니다!<br>모처럼, 모처럼 모처럼!<br>위대한 연구가 되는 곳이었는데……!\"",
    "「原始藝術はいわば芸術品の元祖ですよ？<br>　純粋な形での最初の存在！<br>　おそらくイマージュの謎を解き明かすことにも役立ったはず！」": "「원시 예술은 이른바 예술품의 원조예요?",
    "「そんな存在とあのまま仲良くなれれば、<br>　絶対絶対私の研究は捗りに捗りまくり！」": "\"그런 존재와 그대로 친해지면, <br> 절대 절대 나의 연구는 희미하게 뒤쫓아!\"",
    "「この私ツァオの名も、原始藝術研究史＆イマージュ研究史に<br>　燦然と輝き残るはずだったのに！」": "「이 나 차오의 이름도, 원시예술 연구사＆이마쥬 연구사에<br>요연하게 빛나 남았을 텐데!」",
    "「それを～～～も～～～！<br>　勝手に～～～～～！」": "\"그것을~~~도~~~!<br> 마음대로~~~~~!\"",
    "ツァオは椅子の背もたれを抱えたまま、ばたばたと両足を派手に動かす。<br>そんな様子を前に、グラマンシュやアルノンと顔を見合わせる。": "차오는 의자의 등받이를 안은 채 담배와 양발을 화려하게 움직인다. <br> 그런 모습을 앞에, 그라만슈나 아르논과 얼굴을 맞춘다.",
    "皆、一様に同じ表情だ。<br>彼女の強がりを微笑ましく思う苦笑い。": "모두 균일하게 같은 표정이다. <br> 그녀의 힘을 미소 짓는 쓴 웃음.",
    "「まったく……素直じゃないな、ツァオは」": "「전혀…",
    "「な、なにがですぅ！？」": "\"뭐, 뭐야!?\"",
    "「……嘘を見抜く力……そんなのなくても、すぐわかっちゃう……」": "「… … 거짓말을 간파하는 힘…",
    "「そうですよ。<br>　んー……たぶん、心理学的に紐解いてもわかりやすいでしょうし」": "「그렇네요.<br>　응-…",
    "「それに……わたしたちはもう、これだけの付き合いなんですから」": "「게다가…",
    "「む、むぅ……」": "「음, 음......」",
    "ツァオは背もたれに顎をのせ、恥ずかしそうに顔を背けた。": "차오는 등받이에 턱을 얹고 부끄러워 보이게 했다.",
    "「……原始藝術は、研究対象でしたよ。<br>　そこは譲れないです、本当にそうだったんですから。<br>　研究対象だから、私はあの子たちのことを知りたかったんです」": "「…",
    "「でも……」": "「하지만…",
    "「……でも、ともだちの、ことだって……。<br>　知りたいと思う……だよね？」": "「…",
    "「……はい……」": "\"……네……\"",
    "しょんぼりと、ツァオは椅子の上で膝を抱えて顔を伏せる。": "푹 빠져, 차오는 의자 위에 무릎을 꿇고 얼굴을 덮는다.",
    "「せっかく……友だちになれたのに……。<br>　こんなんでお別れとか、そんなのってあります？<br>　ないですよ、ないです、ないです～～～」": "「모처럼… …친구가 될 수 있었는데… …",
    "「こんなのって、ないですよぉ……」": "「이런 건, 없어요…",
    "「もう……。<br>　立ち直るまでどのくらいかかるかわかりませんね、これは」": "「이제…",
    "「グラマンシュは寂しくないんですか……。<br>　グラマンシュだって原始藝術との付き合いは長いじゃないですか……」": "「그라만슈는 외롭지 않습니까…",
    "「もちろん、寂しいです。<br>　でもツァオさんの思い入れが特別なことも知ってますから……」": "「물론, 외롭습니다.<br>　하지만 차오씨의 생각이 특별한 것도 알고 있으니까…",
    "「落ち込んでるあなたを見ていたら、<br>　わたしくらいは元気でいないと、と」": "\"우울한 당신을 보고 있으면, <br>ㅀㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ\"",
    "「ラズリ様も同じことを仰ってましたよ。<br>　あのかたも原始藝術には親しみを感じていらっしゃいましたから、<br>　寂しそうでしたが……」": "「라즈리님도 똑같은 것을 말씀하셨어요.<br> 그 분도 원시예술에는 친숙함을 느끼고 계셨으니까,<br> 외로울 것 같았습니다만…",
    "「“ツァオがあんな様子では、妾まで沈んでおれぬのう”と。<br>　笑っておられました」": "\"\"차오가 그런 모습으로는, 날까지 가라앉고 있을 수 없어\"라고.<br> 웃고 계셨습니다\"",
    "「ぐぅ……。<br>　迷惑をかけている私……」": "「구우…",
    "「なぁ、ツァオ。<br>　寂しいのはわかるが、そんなに落ち込まなくていいと思うんだ」": "\"뭐, 차오.",
    "「原始藝術たちは、あくまで眠ってるだけだ。<br>　たぶん、イマージュの阻害化現象が起きる前も、<br>　似たような状態だったんじゃないかな」": "\"원시 예술들은 어디까지나 자고 있을 뿐이다.<br> 아마, 이마주의 저해화 현상이 일어나기 전에도,<br> 비슷한 상태였던 것이 아닐까\"",
    "「…………」": "「…………」",
    "「明確な自我や意識が芽生える前にも、<br>　原始藝術たちはこの世界のことを窺ってたらしい。<br>　ってことは、だ」": "「명확한 자아나 의식이 싹트기 전에도,<br>원시예술들은 이 세계를 엿보인 것 같다.<br>라는 것은,이다」",
    "「眠りについてる今だって、<br>　もしかするとどこかで見てるのかもしれないぞ？<br>　そのツァオの様子」": "\"잠자는 지금도, <br> 어쩌면 어딘가에서 보고 있을지도 모르겠어?<br> 그 자오의 모습\"",
    "「――はっ！？」": "「――핫!?」",
    "ツァオはガバッと顔をあげ、弾かれるように立ち上がった。": "차오는 가밧과 얼굴을 들고 튀기도록 일어섰다.",
    "「そ、それもそうですねっ！？<br>　むしろその可能性はおおいに！　あります！」": "\"그, 그것도 그렇네요!?<br> 오히려 그 가능성은 굉장히! 있어요!\"",
    "「……ツァオさん、顔、真っ赤……」": "「……차오씨, 얼굴, 새빨간…",
    "「そそ、そんな指摘はしなくていーいんですー！」": "「그런데, 그런 지적은 하지 않아- 있어요ー！」",
    "「ふふ……っ」": "「후후…",
    "「そーやって微笑ましげ～に笑うのもしなくていーいんですー！」": "「그래서 미소 짓기~에 웃는 것도 하지 않아 있어요ー！」",
    "アルノンの言う通り真っ赤な顔で、<br>ツァオはひとしきり恥ずかしそうに暴れる。": "아르논이 말하는 대로 새빨간 얼굴로, <br>차오는 한결 부끄러울 듯 날뛰는.",
    "「は、はぁ……ふぅ……、と、とりあえず深呼吸を……。<br>　すー……はー……」": "「하, 하아… … 후우……",
    "そして大きな腕の動きを伴う深呼吸を数度して、<br>ようやく落ち着きをみせた。": "그리고 큰 팔의 움직임을 수반하는 심호흡을 몇 번 하고, <br> 드디어 침착을 보였다.",
    "「……はー。<br>　やれやれ、まったく……からかうのも程々にしていただきたい！」": "「……하ー.",
    "「でも！<br>　言っていただけたことはごもっとも！<br>　私としたことが、その可能性に気付かなかったとは！」": "「하지만!",
    "「あの子たち、要は自らを高めるために眠っているわけです。<br>　悪に染まらぬ強さを身につけるために、です」": "\"그 아이들, 요점은 스스로를 높이기 위해 자고 있는 것입니다.<br> 악에 물들지 않는 힘을 익히기 위해서입니다.\"",
    "「となれば、世界のことも引き続き学んでいる可能性は<br>　高いと言えるでしょう！」": "「이라면, 세계의 일도 계속 배우고 있을 가능성은<br> 높다고 말할 수 있을 것입니다!」",
    "「知識とは強さですからね！<br>　つまり……原始藝術たちが安心できるような研究成果を、<br>　私が出せばいいということ！」": "「지식이란 힘이니까요!<br>즉…",
    "「確かに。<br>　このロジックなら自分たちは死の芸術にはならないだろう……と。<br>　原始藝術たちがそう確信できればいいわけですからね」": "「확실히.<br> 이 로직이라면 자신들은 죽음의 예술이 되지 않을 것이다…",
    "「……そんな研究を、ツァオさんが完成させれば……？」": "\"……그런 연구를, 자오씨가 완성시키면……?\"",
    "「原始藝術たちが目を覚ます可能性も、ある」": "\"원시예술들이 일어날 가능성도 있다\"",
    "「ですですです、です！　私の研究欲は満たされ！<br>　愛すべき友は帰ってくるかもしれない！<br>　いいことしかない！」": "「입니다입니다, 입니다! 나의 연구욕은 채워져!<br> 사랑할 친구는 돌아올지도 모른다!<br> 좋은 일 밖에 없다!」",
    "「うむ！　やる気！　出てきました！」": "「우무! 동기! 나왔습니다!」",
    "「そうと決まれば、改めて文献の収集などしますかね！<br>　まずは図書館に１０日ほど籠もって……」": "「그렇다고 정해지면, 다시 문헌의 수집등 합니까?<br>우선은 도서관에 10일 정도 곁들여서…",
    "「ふっ、ふっ、ふふふっ！<br>　た・の・し・く・なってきたー！」": "「훗, 훗, 훗훗!",
    "「……ツァオさん……復活？」": "「……차오씨… … 부활?」",
    "「ふふ、そうですね。<br>　このかたはこうなれば、まず大丈夫ですよ」": "「후후, 그렇네요.<br> 이 분은 이렇게 되면, 우선 괜찮아요」",
    "「だな。<br>　今度は逆に、根を詰めすぎないか監視してやる必要が出てくるが」": "\"그래.<br> 이번에는 반대로, 뿌리를 너무 많이 채우지 않았는지 감시해 줄 필요가 나오지만\"",
    "「ツァオさん。<br>　わたしたちもお手伝いしますから、あまり暴走はしないでくださいね」": "\"차오 씨.",
    "「前向きに善処はします！」": "「긍정적으로 선처는 합니다!」",
    "ツァオは大股の早足で扉のほうへ向かった。<br>さっそく研究に取りかかるつもりだろう。": "차오는 가랑이의 앞발로 문쪽으로 향했다. <br>바로 연구에 걸릴 것이다.",
    "「――この研究が完成した暁には、ですね」": "「――이 연구가 완성된 새벽에는, 그렇지요」",
    "そしてドアノブに手をかけた状態で一旦立ち止まり、<br>こちらを振り返る。": "그리고 문 손잡이에 손을 대는 상태에서 일단 멈추고, <br>여기를 되돌아 본다.",
    "「そのときはきっと、研究論文の末尾に書き記しますよ」": "「그 때는 반드시, 연구 논문의 말미에 기입해요」",
    "「私が考えた、あの子の名前！」": "\"내가 생각한 그 아이의 이름!\"",
    "晴れやかな笑顔でそう宣言し、<br>ツァオは扉を開けて廊下へ飛び出して行った。": "맑은 미소로 그렇게 선언하고, <br>차오는 문을 열고 복도로 뛰쳐나갔다.",
    "「あ、ツァオさん……！<br>　図書館へ行かれるなら、お手伝いしますから！」": "「아, 차오 씨…",
    "「う、うん、わたしも……」": "「으, 응, 저도…",
    "そしてグラマンシュとアルノンも、そんな彼女を追いかけて行く。": "그리고 그라만슈와 아르논도 그런 그녀를 쫓아 간다.",
    "それを見送ってから自分も部屋を出て、<br>ひとり地下へと向かう。": "그것을 배웅하고 나서 자신도 방을 나와, <br>혼자 지하로 향한다.",
    "特別収蔵庫に入り、その入り口で佇む。<br>ここで待っても、奥からあの原始藝術たちが顔を出すことはないだろう。<br>それを寂しく思う気持ちが自分にもある。": "특별 수장고에 들어가, 그 입구에서 부른다. <br>여기에서 기다려도, 안쪽에서 그 원시 예술술이 얼굴을 내는 일은 없을 것이다. <br>그것을 외롭게 생각하는 마음이 자신에게도 있다.",
    "それでもいつか、いつの日か――<br>再び姿を見せた原始藝術が、ツァオの名付けた名を名乗る。": "그래도 언젠가, 언젠가――<br>다시 모습을 보인 원시예술이, 자오의 명명한 이름을 자칭한다.",
    "そんな瞬間がくることを、夢見る。": "그런 순간이 오는 것을 꿈꾼다."
}