{
    "エロスに仕えし巫女": "에로스를 섬기고 무녀",
    "次の日の朝。<br>やはりブグローのことが気になって、もう一度神社を訪れた。<br>昨日はスキップするような足取りで帰っていたが……。": "다음날 아침. <br> 역시 부글로가 신경이 쓰이고, 다시 한번 신사를 방문했다. <br>어제는 건너뛰는 발걸음으로 돌아가고 있었지만…",
    "「ふわ～ぁ……」": "「푹신~아…",
    "境内にはまだひと気もなく、<br>ブグローはあくびをしながらホウキで石畳を掃いていた。": "경내에는 아직 신경 쓰지 않고, <br>부글로우는 하품을 하면서 붕어우기로 조약돌을 헹구고 있었다.",
    "「はふ……」": "「하후…",
    "「……おや？<br>　館長じゃないか、おはよう。今日はずいぶん早いね。<br>　というか……２日続けてどうしたんだい？」": "「… … 아야?",
    "「おはよう、ブグロー。<br>　いや、少し気になってな。<br>　昨日の――……」": "\"안녕하세요, 부글로우.<br> 아니, 조금 신경이 쓰여.",
    "「ああ、昨日の本かい！<br>　あれは素晴らしいものだったよ！<br>　あの少年たちに感謝しないといけないね！」": "\"아, 어제의 책이야!",
    "「わたしが志してきたものとはまったく別の、東方の様式による美！<br>　そしてエロス！」": "「내가 뜻해 온 것과는 전혀 다른, 동방의 양식에 의한 아름다움!<br> 그리고 에로스!」",
    "「露骨な描写とチラリズムのバランスが生み出す、<br>　なんとも言えない官能性！」": "「노골적인 묘사와 치라리즘의 밸런스가 낳는,<br> 정말 말할 수 없는 관능성!」",
    "「ガードの固い着物がしどけなく崩れ、乱れ……<br>　そこから放出されるエロスはまさに無限大！」": "\"가드의 단단한 기모노가 어리석게 무너지고, 흐트러져……<br> 거기에서 방출되는 에로스는 바로 무한대!\"",
    "「いやぁ……もう最高だったね！<br>　何度“いやエッロ……”と口に出てしまったことか！<br>　朝まで穴のあくほど鑑賞し倒してしまったよ！」": "「아니… … 이제 최고였어!",
    "「……昨日のその本を、ちゃんと神社に届けたのか、と。<br>　そう聞こうとしたんだが」": "「…",
    "「あれっ？」": "「어라?」",
    "「なんだ、てっきり館長も中身が気になってたのかと。<br>　失敬失敬」": "「뭐야, 확실히 관장도 내용이 신경이 쓰여 있었을까.<br>실경 실경」",
    "「本はちゃんと持って来ているよ。<br>　ただ、神社には届けてない」": "\"책은 제대로 가져오고 있어.",
    "「おい」": "「어이」",
    "「ご、誤解しないでくれ！<br>　なにも着服しようと言うんじゃないよ！」": "「고, 오해하지 말아줘!",
    "「あの少年たちに、直接返してあげようと思ったんだ」": "「그 소년들에게, 직접 돌려주려고 생각했어」",
    "ブグローは不意に表情を優しいものにした。<br>どことなく、“先生”としての彼女を思わせる表情だ。": "부글로우는 갑자기 표정을 부드럽게 만들었다. 어쩔 수 없이, “선생님”으로서의 그녀를 생각하게 하는 표정이다.",
    "「この本、アテネスでそうたくさん流通してるものじゃなさそうでね。<br>　おまけに画集としての質は高いしページ数も多い、<br>　大人にだって安くない代物だ」": "\"이 책, 아테네스에서 그렇게 많이 유통하고 있는 것 같지 않아.",
    "「彼らはきっと、お小遣いでも出し合って買ったんだろう。<br>　それをちょっと見ただけで倉庫に置き去りにしておしまいじゃ、<br>　あまりに可哀想だと思わないかい？」": "\"그들은 분명, 용돈이라도 만나서 샀을 것이다.",
    "「それはまぁ……そうかもな」": "「그건 뭐… … 그럴지도」",
    "「でしょ？<br>　どうせどうなったか気になって様子を見に来るだろうし、<br>　蔵には今後入らないよう注意だけして、本は返すことにしようとね」": "\"그래?<br> 어차피 어떻게 됐는지 신경이 쓰여서 모습을 보러 올 것이고, <br>장에는 앞으로 들어가지 않도록 주의만 하고, 책은 돌려주기로 하자\"",
    "「なるほど」": "「과연」",
    "指導者としての立場からか、ブグローは彼らに寄り添う姿勢を見せる。": "지도자로서의 입장에서인지, 부글로우는 그들에게 다가가는 자세를 보인다.",
    "自身のそのエロスに執着する性質ゆえ、<br>多感な少年に感情移入してしまうだけかもしれないが……<br>果たしてどちらだろう。": "자신의 그 에로스에 집착하는 성질 때문에, <br>다감한 소년에게 감정 이입해 버릴 뿐일지도 모르지만......<br>과연 어느 쪽이겠지.",
    "「だって、わたしだったら立ち直れないよ……。<br>　頑張って買ったえっちな本、全部読めずに取られでもしたら……」": "「그래도, 나라면 되돌릴 수 없어…",
    "まぁ、後者だよな……。": "뭐, 후자야…",
    "それから少しして――": "그리고 조금 하고 ――",
    "「……おや。<br>　来たかな？」": "「…",
    "ブグローの言葉に、彼女の視線を追って振り向く。<br>そこには木の陰からこちらを窺う少年たちがいた。<br>間違いなく昨日の彼らだ。": "부글로우의 말에, 그녀의 시선을 쫓아 돌아본다. 거기에는 나무 그늘에서 이쪽을 엿보는 소년들이 있었다. <br> 확실히 어제 그들이다.",
    "なにやらぼそぼそと言い合っている様子が見える。<br>“どうする、お前が行けよ”……などと、<br>そんなやり取りをしているのがありありとわかる。": "어쩐지 보소라고 말하고 있는 모습이 보인다. <br>“어떻게 한다, 너가 가라”…",
    "「ふふふ、まったく仕方がないなぁ」": "「후후후, 전혀 어쩔 수 없어」",
    "ブグローは小さく笑って、春画本を手に少年たちのもとへ向かった。": "부글로우는 작게 웃으며 봄 화본을 손에 들고 소년들로 향했다.",
    "「やべっ、見つかった！<br>　こっち来る……！」": "\"야베, 발견했다!<br> 이쪽 온다……!\"",
    "少年たちは慌ててその場から逃げ出そうとするが――": "소년들은 당황하고 그 자리에서 도망치려고 하는데--",
    "「――エロスは、自由だ！<br>　そして正義だ！」": "「――에로스는, 자유다!<br>그리고 정의다!」",
    "「へ？」": "「에?」",
    "突然のブグローの朗々とした宣言に、<br>呆気に取られて少年たちは足を止めた。": "갑작스런 부글로우의 희미한 선언에, <br> 어리석은 소년들은 다리를 멈췄다.",
    "「いいかい、青少年よ！<br>　わたしは巫女だ。<br>　そのわたしが言うのだから、信じていい」": "「좋아, 청소년이야!",
    "「エロスというのは、自らの内にある限り自由なんだよ。<br>　恥ずべきものではまったくないんだ。<br>　だからきみたちは、この本を手にする権利がある」": "\"에로스라는 건, 스스로 안에 있는 한 자유야.<br> 부끄러운 것이 아니라는 전혀 없다.<br> 이니까 너희들은 이 책을 손에 넣을 권리가 있다\"",
    "「あ、それ……！<br>　か、返してくれるんですか……？」": "「아, 그건…",
    "ブグローが恭しく例の春画本を掲げると、<br>少年たちもつられて寄ってくる。": "부글로우가 어리석게 예의 봄 화본을 내거면, <br>소년들도 얽혀 다가온다.",
    "「もちろんだとも。<br>　ここにあるのは芸術だ、粗末にしてはいけない。<br>　大切にすべきだ」": "\"물론도.<br> 여기에 있는 것은 예술이다.",
    "「ただし、きみたちが昨日いた場所。<br>　あそこはこの聖なる神社の一部だ。<br>　煩悩に浸るなら、場所は選ばなければならないよ」": "\"그러나, 너희들이 어제 있던 장소.<br> 저기는 이 거룩한 신사의 일부다.<br> 번뇌에 빠지면, 장소는 선택해야 한다\"",
    "「は、はい……すみませんでした……」": "「네, 네… … 죄송했습니다…",
    "妙に威厳のあるブグローの言葉に、少年たちは素直に頭を下げる。": "묘하게 위엄이 있는 부글로의 말에, 소년들은 솔직하게 머리를 내린다.",
    "「うむ、よろしい。<br>　ではこれを……」": "「으음, 괜찮아.<br>ㅀ에서는 이것을…",
    "聖なる書物でも授けるような神々しさを放ちながら、<br>ブグローは少年のひとりに春画本を手渡した。": "거룩한 책에서도 줄 수 있는 신성함을 발하면서, <br>부글로는 소년의 한 사람에게 봄 화본을 건네주었다.",
    "「まぁめでたしめでたし……か？<br>　……ん？」": "「뭐 어째서 곁들여서… … 인가?<br>　…",
    "少年は本を受け取り、中身を確かめるようにページを開いた。<br>するとその拍子に、ひらひらと１枚の紙が舞い落ちたのだ。": "소년은 책을 받고 내용을 확인하기 위하여 페이지를 열었다. <br>하면 그 박자에, 히라히라와 1장의 종이가 흩어진 것이다.",
    "「ん？　なんだこれ……。<br>　紙なんて挟まってなかったよな？<br>　……うわっ！」": "「응? 뭐야 이거…",
    "別の少年が紙を拾い上げ、それを見た瞬間、驚きに叫んだ。<br>その驚きの声は次々に伝搬し、皆が一様に動揺し出す。<br>全員、顔が真っ赤だ。": "다른 소년이 종이를 들고 그것을 본 순간, 놀라움에 외쳤다. <br>그 놀라움의 목소리는 차례차례로 전파해, 모두가 균일하게 동요한다. <br>전원, 얼굴이 새빨갛다.",
    "「な、なんだ？<br>　どうしたんだ？」": "\"뭐, 뭐야?<br> 어떻게 했어?\"",
    "「あ、しまった。<br>　忘れてた」": "\"아, 버렸다.<br> 잊고 있었다\"",
    "「昨日さ、その春画本のすばらしさに触発されちゃってね。<br>　自分でもちょっと描いてみたんだよね」": "\"어제, 그 봄 화본의 훌륭함에 영감을 받았어요.<br> 자신도 조금 그려봤어요\"",
    "「わたしの作風と、春画の表現法を合わせたらどうなるのかな、<br>　みたいな……そういう絵を」": "「나의 작풍과 봄화의 표현법을 맞추면 어떻게 될까,<br> 같은… … 그런 그림을」",
    "「なっ」": "「뭐」",
    "ブグローの描く女性の艶めかしい精巧さは、今さら語るまでもあるまい。<br>そして春画というものの、直接的な官能表現も。": "부글로우가 그리는 여성의 요염한 정교함은 지금까지 말할 때까지 있을 수 없다. <br>그리고 봄화라고 하지만, 직접적인 관능 표현도.",
    "つまり少年たちは今。<br>そんな彼女の手による極限まで赤裸々な絵を、見ていることになる。": "즉 소년들은 지금. <br>그런 그녀의 손에 의한 극한까지 적나라한 그림을, 보고 있는 것이 된다.",
    "「わ、わぁ……わぁぁ……」": "「와, 와우… … 와우…",
    "「うおぉ…………っ」": "「우오아…",
    "彼らはもはやまともに言葉を発することもできず、<br>食い入るように絵を見つめていた。": "그들은 더 이상 제대로 말을 할 수 없었고, <br> 먹는 그림을 쳐다보고 있었다.",
    "「……ふふふ、なんだい。<br>　どうやら、ずいぶん気に入ってくれたみたいだね」": "「… … 후후후, 뭐야.",
    "「いいとも。<br>　その絵はきみたちにプレゼントしよう」": "\"좋아도.<br> 그 그림은 너희들에게 선물하자\"",
    "「え！？<br>　い、いいんですか！？」": "「에!?<br>　이, 괜찮습니까!?」",
    "「うん、構わないよ。<br>　そのかわり、わたしがさっき言ったことは、ちゃんと守るようにね」": "「응, 상관없어.",
    "「は、はい！<br>　絶対守ります！」": "「네, 네!<br> 절대 지킵니다!」",
    "「……今の彼らにとっては、<br>　エロスはただえっちなものという認識しかないかもしれないが……。<br>　けれどいつかきっと、そこにある美も理解できるようになるさ」": "「…",
    "少年たちを見送ったブグローは、<br>一仕事終えたような晴れ晴れとした顔で言った。": "소년들을 배웅한 부글로우는, <br>일 일 끝낸 것 같은 맑고 맑은 얼굴로 말했다.",
    "「もしかしてあの絵、わざと挟んでたのか？」": "\"혹시 그 그림, 일부러 끼고 있었는지?\"",
    "「さて、どうだろうね？<br>　ご想像におまかせするよ。<br>　パッション滾る中、気付くと描いていた絵なのは確かだよ」": "\"그럼, 어떨까요?<br>상상에 맡길게요.<br>패션을 뻗는 가운데, 알아차리면 그린 그림인 것은 확실해\"",
    "「まったく、色んな意味でブグローらしいな」": "「전혀, 여러가지 의미로 부글로우인 것 같다」",
    "「しかし、ブグローが春画の表現法を取り入れて描いた絵か……。<br>　それがどれだけ価値のあるものなのか、<br>　あの子たちはわかってないんだろうなぁ」": "「그러나, 부글로우가 봄화의 표현법을 받아들여 그린 그림인가… …",
    "「いいじゃないか。あれはただの、わたしの情熱の産物だよ。<br>　同じような情熱の眼差しを持つ子たちが持っててくれれば、<br>　それが一番嬉しいからね」": "\"좋지 않을까. 저것은 단지, 내 열정의 산물이야.<br> 같은 정열의 눈빛을 가진 아이들이 가져주면, <br>그것이 제일 기쁘니까\"",
    "「まぁ、言いたいことはわかるけどな」": "「뭐, 말하고 싶은 건 알지만」",
    "「ふふっ、なんだい館長。<br>　もしかしてきみも、わたしのえっちな絵が欲しいのかい？」": "「후훗, 어째서 관장.",
    "「い、いや、そういう訳では……！<br>　ただ、ブグローの新機軸の絵だし、<br>　館長という立場として思うところがあるというだけで……」": "「아, 아니, 그런 이유로는…",
    "「まぁまぁまぁ、素直になりたまえ。<br>　いいとも！　他ならぬ館長のためなら、いくらでも描いてあげよう。<br>　鼻血大放出確定の、最高にえっちな絵を！」": "\"뭐 뭐 뭐, 솔직해졌어.",
    "「だからそう拗ねた顔しないでさ。<br>　機嫌を直して、楽しみにしててよ」": "\"그러니까 그렇게 날린 얼굴 하지 말아라.<br> 기분을 고쳐서 기대하고 있어\"",
    "神聖な巫女服に身を包んだまま、<br>茶目っ気のある流し目を寄越すブグロー。": "신성한 무녀복에 몸을 감싼 채, <br>차 눈부신 싱크를 기월하는 부그로.",
    "たぶん本人は意識していないのだろうが……<br>その姿と発言のアンバランスさに、思わずどきりとしてしまう。": "어쩌면 본인은 의식하고 있지 않겠지만…",
    "「本当に誤解なんだが……ま、いいか」": "「정말 오해인데… … 뭐, 좋은가」",
    "彼女が悪戯に描いた絵よりも。<br>こんな彼女の姿を独り占めできることに、なによりの価値がある。<br>そう考えるとしよう。": "그녀가 장난에 그린 그림보다. <br>이런 그녀의 모습을 독점할 수 있는 것에, 무엇보다 가치가 있다. <br>그렇게 생각한다고 하자.",
    "――ちなみに、後日談ではあるが。": "――덧붙여서, 후일담이지만.",
    "“えっちな絵を神社の巫女からもらった”という話は、<br>街の少年たちの間でそれなりに噂になったらしい。": "“음란한 그림을 신사의 무녀에게서 받았다”는 이야기는, <br>거리의 소년들 사이에서 나름대로 소문이 된 것 같다.",
    "そして噂の宿命として、内容は勝手に変化していくもので……<br>そのうちに、“神社にはえっちな巫女がいる”と囁かれるようになった。": "그리고 소문의 숙명으로서 내용은 마음대로 변화해 나가는 것으로…",
    "「ねぇ聞いたかい！？<br>　なんでもこの神社に“えっちな巫女”がいるらしいんだよ！」": "\"이봐, 듣고 싶어!?<br> 뭐든지 이 신사에 \"에치한 무녀\"가 있는 것 같아!\"",
    "「そんな巫女いる！？　知らないよね！？<br>　わたしは１回も会ってないよ！　どういうことだい！？<br>　え、誰！？」": "「그런 무녀 있다!? 모르겠네!?",
    "「もしかしてわたしから隔離されてたりする！？<br>　嫌だ！　ねぇ！　ちょっと！　会わせてよ！<br>　ちらっとだけ！　ちらっとだけでいいから！」": "\"혹시 나에게서 고립되어 있거나 한다!?<br>　싫어!　네! 조금!",
    "その噂を耳にしたブグローが、連日騒いでいる――<br>そんな報告を同じ神社で働いているアルテから受けて、<br>真相を知る自分はただただ、黙ってにっこりと微笑むのだった。": "그 소문을 들은 부글로우가, 연일 소란하고 있다――<br>그런 보고를 같은 신사에서 일하고 있는 아르테로부터 받아,<br>진상을 아는 자신은 단지, 묵묵히 근심하게 미소하는 것이었다."
}