{
    "見せる顔が、またひとつ": "보여주는 얼굴이 또 하나",
    "大々的に開催される、アテネスオータムアートフェスティバル。<br>その後夜祭について、フェルメールと打ち合わせが必要になった。": "대대적으로 개최되는 아테네스 오텀 아트 페스티벌. <br>그 후 밤 축제에 대해, 페르메르와 협의가 필요하게 되었다.",
    "「おや、誰かと思えば館長サマではありませんか。<br>　こちらへいらっしゃるのは、ずいぶんお久しぶりでは？」": "「아, 누군가라고 생각하면 관장 사마가 아닌가요.",
    "「フェルメールお姉様ほどではないにせよ、<br>　館長サマもお忙しいのは存じ上げております。<br>　ですが……」": "「페르메르 언니만큼은 아니더라도, <br>관장 사마도 바쁜 것은 알고 있습니다.<br>이지만…",
    "「それでも無理を押して頻繁に顔を見せてこそ、<br>　お姉様に相応しいお方と言えるのではないでしょうか。<br>　ダメです、減点です、もっとがんばってください」": "\"그래도 무리를 눌러 자주 얼굴을 보여야만, <br> 언니에게 적합한 분이라고 말할 수 있는 것은 아닐까요.<br> 안 됩니다, 감점입니다, 더 노력해 주세요\"",
    "訪ねて早々、パルルのちくちくとした口撃を受ける。<br>……相変わらず、手厳しい。": "방문하자마자 파를루의 찢어진 입을 받는다. <br>......변함없이, 힘들다.",
    "謝りながら彼女のお説教を躱して、<br>とにかくフェルメールの部屋へ急いだ。<br>パルル本人を振り切ることはできず、彼女もついてくる。": "사과하면서 그녀의 설교를 피하고, <br> 어쨌든 페르메르의 방에 서둘렀다. <br>파를루 본인을 뿌리치지 못하고 그녀도 따라온다.",
    "フェルメールの部屋は扉が少し開いていた。<br>軽くノックをしたが返事はなく、おかしいなと思いながら中を覗き込む。": "페르메르의 방은 문이 조금 열려 있었다. <br>가볍게 노크를 했지만 대답은 없고, 이상하다고 생각하면서 안을 들여다 본다.",
    "「…………」": "「…………」",
    "フェルメールは書斎机の前に座っていた。<br>書類を手に、どことなくぼんやりしているようだが――": "페르메르는 서재 책상 앞에 앉아 있었다. <br>서류를 손에, 어딘지 모르게 멍하니 있는 것 같지만--",
    "「……フェルメール？」": "「… … 페르메르?」",
    "「……え？」": "「… … 에?」",
    "「あっ！<br>　か、館長さん！？」": "「아!<br>　인가, 관장님!?」",
    "「どうしたの、こんな早くに……って、嫌だもうこんな時間……！？<br>　ご、ごめんなさい！<br>　ちょっと約束の時間を勘違いしてたみたいで……っ」": "\"무슨 일이야, 이런 빨리…… 라고, 싫다 이제 이런 시간……!?",
    "フェルメールは慌てて立ち上がって、ばたばたと書類を片付ける。<br>仕事となるといつもそつのない彼女には珍しいと、<br>後ろにいるパルルに視線を送る。": "페르메르는 당황하고 일어나서 담배와 서류를 정리한다. <br>일이 되면 언제나 소란이 없는 그녀에게는 드물다고,<br>뒤에 있는 파를르에게 시선을 보낸다.",
    "「……お姉様は、近頃あまり休んでいらっしゃらないのです。<br>　もっとお休みを取られてはとお伝えしても、<br>　“平気よ”とお笑いになるばかりで」": "「…",
    "心配と悔しさがないまぜになったような様子で、<br>パルルが耳打ちをしてきた。": "걱정과 억울함이 없는 섞이게 된 것 같아서, <br>파를루가 귀를 치고 왔다.",
    "「ワタクシもできる限りのお手伝いはしていますが、<br>　それでも完全にお姉様の代わりにはなれませんから……」": "\"와타쿠시도 가능한 한 도와드리고 있습니다만, <br> 그래도 완전히 언니 대신이 될 수 없으니까......\"",
    "「館長サマからも、お姉様に休むよう言ってください。<br>　……よろしくお願いします」": "「관장 사마로부터도, 언니에게 쉬도록 말해 주세요.<br>......잘 부탁드립니다」",
    "「――お姉様。<br>　館長サマもいらっしゃいましたので、ワタクシは失礼いたします。<br>　なにかあればお呼びください。では」": "「――언니.<br>관장 사마도 계셨으므로, 와타쿠시는 실례합니다.<br>어쩐지 있으면 부탁해. 그럼」",
    "「え、ええ、ありがとうパルル」": "\"네, 그래, 고마워요 파루루\"",
    "パルルは平静を装ってそう言い、静かに廊下の向こうへ消えて行った。": "파를루는 평정을 치고 그렇게 말하고, 조용히 복도 너머로 사라져 갔다.",
    "「館長さんもごめんなさい。<br>　さぁ、中へ入って」": "「관장씨도 미안해요.<br>, 안으로 들어와」",
    "フェルメールは少し気まずそうな顔をしたまま、<br>書斎机の向こう側から出てきた。<br>やや足取りが頼りない……ような気がする。": "페르메르는 조금 신경 쓰이는 것 같은 얼굴을 한 채 <br> 서재 책상 건너편에서 나왔다. <br>다소 발걸음이 의지하지 않는다......같은 생각이 든다.",
    "「……フェルメール。<br>　だいぶ具合が悪いのか？」": "「… … 페르메르.",
    "「いやぁね、そんなことないわ。<br>　パルルがなにか言ってたのね？」": "\"아니, 그런 건 없어.<br>파루루가 뭔가 말했지?\"",
    "「あの子ったら、心配性で……。<br>　心配してくれるのは嬉しいけど、ちょっと大袈裟で困っちゃうのよね」": "「그 아이라면, 걱정성으로…",
    "そう笑うフェルメールをじっと見つめ、改めて様子を窺う。<br>やはり、どうも顔色が良くない。<br>化粧でごまかされているが、目の下にも薄っすらクマができている。": "그렇게 웃는 페르메르를 가만히 바라보고, 다시 한번 모습을 엿볼 수 있다. <br> 역시, 아무래도 안색이 좋지 않다. \\ n 메이크업으로 눈을 돌리고 있지만 눈 아래에도 얇은 곰이되어있다.",
    "フェルメールはただでさえ多忙を極める身だ。<br>藝術家としての活動だけでなく、経営者としても手広く働いている。<br>近頃はアートフェスティバル関連の仕事も増えているだろう。": "페르메르는 다만 바쁜 몸이다. 예술가로서의 활동뿐만 아니라 경영자로서도 널리 일하고 있다. <br> 최근에는 아트 페스티벌 관련 일도 늘고 있을 것이다.",
    "「フェルメールが忙しいのは知っているが……<br>　少し休んだほうがいいんじゃないか。<br>　いや、パルルに言われたから言うんじゃなく――」": "「페르메르가 바쁜 것은 알고 있지만… …<br> 조금 쉬는 편이 좋지 않을까.",
    "「ふふ、館長さんまでパルルみたい。<br>　心配してくれる人たちに囲まれて、わたしは幸せ者ね」": "\"후후, 관장님까지 파를루 같아.",
    "「さ、館長さんも忙しい時期でしょう？<br>　あまり引き止める訳にもいかないし、<br>　打ち合わせを済ましちゃいましょ」": "「자, 관장님도 바쁜 시기죠?",
    "こちらの言葉をさりげなく遮って、フェルメールは微笑んだ。<br>そしてなに食わぬ顔で書斎机を振り返り、<br>そこにある書類に手を伸ばそうとして――": "이 말을 자연스럽게 차단하고, 페르메르는 미소 지었다. <br>그리고 뭔가 먹지 않는 얼굴로 서재 책상을 되돌아보고,<br>거기에 있는 서류에 손을 뻗으려고 하고---",
    "「……――あっ……」": "「……――아…",
    "「危ない！」": "\"위험하다!\"",
    "フェルメールの膝ががくりと抜け、危うく机へ倒れ込みそうになった。<br>とっさに彼女の体を抱きとめる。": "페르메르의 무릎이 빠져나와 위태롭게 책상에 쓰러지게 되었다. <br> 빨리 그녀의 몸을 안아.",
    "「大丈夫か？」": "\"괜찮아?\"",
    "「ご、ごめんなさい、うっかり足がもつれちゃって……。<br>　もう大丈夫よ、立てるから離し――」": "「미안해요, 실수로 발이 얽혀버려서…",
    "「……館長さん？」": "「… … 관장님?」",
    "抱きとめたフェルメールの体は、自分が知っている彼女のそれより、<br>少しだけ軽い気がした。": "껴안은 페르메르의 몸은, 자신이 알고 있는 그녀의 그것보다,<br>조금 가벼운 생각이 들었다.",
    "気がしただけかもしれないが、それでも……<br>そう感じるだけの弱々しさを、今の彼女がまとっているのは確かだった。": "느꼈을 뿐일지도 모르지만, 그래도…",
    "「も、もう。<br>　館長さんたら、どうしたの？<br>　そんなに抱き締められたら恥ずかしいわ……」": "「도, 이제.",
    "「……なぁ、フェルメール。<br>　最後に寝たのはいつだ？<br>　もしくは、最近１日にどれだけ寝てる？」": "「…",
    "「そ、それは……」": "「그, 그건…",
    "「答えてくれるまで離さないぞ」": "「답해 줄 때까지 놓지 않을거야」",
    "「ええと、あの……は、はっきり覚えて、なくて……。<br>　具体的には答えられない、かもしれないわ……」": "「어, 그… … 는, 확실히 기억해, 없어서…",
    "「なら、離す訳にはいかないな」": "「그렇다면, 떼어 놓을 수는 없다」",
    "「館長さんたら、意地悪……」": "「관장님이라면, 의지악…",
    "もじもじと恥ずかしそうにするフェルメールの体を、<br>縛めるように抱き締め続ける。": "모지모지와 부끄러워 보이는 페르메르의 몸을, <br> 묶을 수 있도록 안아 계속한다.",
    "「……んっ……館長、さん……たら……」": "「……응……관장, 씨…",
    "「……――」": "「……――」",
    "このまま無理矢理ベッドへ連行して寝かしつけようかと、<br>そんなことを考えているうちに、腕の中の反応が鈍くなってきた。<br>おやと思って覗き込む。": "이대로 억지로 침대에 연행해 잠들려고 할까,<br>그런 것을 생각하고 있는 동안, 팔 속의 반응이 둔해져 왔다. <br>아침 생각해 들여다 본다.",
    "「……スー……――」": "「……스……――」",
    "そこには目を閉じ、穏やかな寝息を立てるフェルメールがいたのだった。": "거기에는 눈을 감고 잔잔한 숨을 쉬는 페르메르가 있었다.",
    "あの後。<br>眠ってしまったフェルメールを抱えて、ベッドに寝かせた。<br>眠る彼女を見守り続け、気づけば日も傾いた頃――": "그 후. <br>자고 버린 페르메르를 안고, 침대에 잠들게 했다. <br>자는 그녀를 계속 지켜보고 눈치채면 날도 기울었을 무렵――",
    "「……――ん……」": "\"……――응……\"",
    "「……あ……ら……？」": "「……아…… 들……?」",
    "「……！」": "「……!」",
    "目を覚ましたフェルメールが、慌てた様子で飛び起きた。": "깨어난 페르메르가 당황한 모습으로 날아갔다.",
    "「あ、か、館長さん！？<br>　いやだわ、わたし、いつの間に寝て……」": "\"아, 카, 관장님!?<br>이야다와, 나, 어느새 자고......\"",
    "「ここは……え、わたしのベッドよね？<br>　あなたが運んでくれたのね？<br>　あ、も、もしかしてずっといたの……！？」": "「여기는… … 에, 내 침대야?",
    "「やだ、わたしったら、寝顔……！」": "「야다, 나면, 잠자는 얼굴…",
    "一通り状況を把握したフェルメールは、<br>恥ずかしそうに自分の頬に両手を添える。": "한가지 상황을 파악한 페르메르는, 부끄러워하는 것처럼 자신의 뺨에 양손을 더한다.",
    "「……思い出したわ。<br>　わたし、あなたに抱き締められたまま眠ってしまったのよね。<br>　そんなこと、あるものなのね……自分でも驚いたわ」": "「… … 떠올랐어.",
    "「ほら、心配した通りだったろう。<br>　それだけ疲れてたんだ」": "\"자, 걱정했던 대로였어.<br> 그만큼 피곤했어\"",
    "「そう、だけど……。<br>　でもやっぱり、あなたの腕の中だったから……」": "「그래, 하지만…",
    "「ん？」": "「응?」",
    "「……ふふ、なんでもないわ。<br>　そうね、あなたやパルルの言う通りだった。<br>　改めて、無理って良くないのね」": "「…",
    "「ここまで疲れることなんて、滅多にないのだけど。<br>　最近、妙に仕事が重なってしまったから……。<br>　館長さんにも迷惑かけたわ」": "「여기까지 지치는 일은, 별로 없지만.<br> 최근, 묘하게 일이 겹쳐져 버렸으니까…",
    "「しっかり者のフェルメールの、<br>　あどけない寝顔がたっぷり見られたんだ。<br>　逆に得した気分だよ」": "\"확실히 사람의 페르메르의, <br> 어리석은 잠자는 얼굴이 듬뿍 보였다.<br> 역으로 얻은 기분이야\"",
    "「か、館長さんたら、もう……」": "「인가, 관장님이라면, 이제…",
    "「……あなたって、いつもそうね。<br>　いつもそうやって、どんなわたしだって受け止めてくれる……」": "\"……당신은, 언제나 그렇네.",
    "「そうかな」": "「그런가」",
    "「そうよ。<br>　わたしがどんな姿を見せても、あなたは……」": "\"그래.<br> 내가 어떤 모습을 보여도, 당신은......\"",
    "フェルメールははにかむ表情のまま俯き、噛み締めるように呟く。": "페르메르는 씹는 표정 그대로 부어, 씹는 것처럼 중얼거린다.",
    "「――あ、そうだわ。<br>　そういえばね」": "「――아, 맞아.<br> 그렇게 말하면」",
    "言葉の続きを待っていたが、<br>次の瞬間には彼女は顔を上げて話を切り替えてしまった。": "말의 계속을 기다리고 있었지만, <br>다음 순간에는 그녀는 얼굴을 올려 이야기를 바꾸어 버렸다.",
    "「後夜祭の後に開かれる夜会で、ダンスパーティーがあるでしょう？<br>　あれって……館長さんのお相手、もう決まってる？」": "\"후야 축제 뒤에 열리는 야회에서 댄스 파티가 있을까요?",
    "「ダンスパーティー……ああ、そういえば。<br>　そうか、相手を決めておかなきゃならないのか」": "「댄스 파티… … 아, 그렇게 말하면.",
    "フェルメールには敵わぬまでも、ここのところ多忙続きだ。<br>ダンスパートナーのことにまで意識が及んでいなかった。": "페르메르에게는 적지 않을 때까지도 여기 바쁘다. <br>댄스 파트너에게까지 의식이 미치지 않았다.",
    "「でも、夜会に誰が招待されるかは、<br>　確かまだ決まってなかったんじゃないかな」": "「하지만, 야회에 누가 초대되는지는, <br> 확실히 아직 정해져 있지 않았잖아」",
    "「あ、そうか、そうよね」": "「아, 그래, 그렇네」",
    "「……それじゃあ、あのね。<br>　もし、わたしと館長さんが揃って招待されたら、<br>　の話でいいんだけど……」": "「… … 그럼, 저기.",
    "「わたしと、一緒に踊ってくれないかしら……？」": "\"나와 함께 춤을 주지 않을까......?\"",
    "「ああ、もちろん構わない。むしろありがたいよ。<br>　フェルメールなら社交ダンスも慣れたものだろうから、<br>　ステップに失敗してもフォローしてくれそうだしな、はは」": "「아아, 물론 상관없어. 오히려 고맙네.",
    "「ふふ、任せて。<br>　ダンスならいくらでもリードしてあげる」": "\"후후, 맡겨.<br> 댄스라면 얼마든지 리드해줄게\"",
    "フェルメールが嬉しそうに笑うのを見て、<br>こちらも心温まる気持ちになる。<br>そしてふと気付いて時計を見る。そろそろ夜も近い。": "페르메르가 기쁘게 웃는 것을 보고, <br>이쪽도 마음 따뜻해지는 기분이 된다. <br> 그리고 문득 눈치채고 시계를 본다. 이제 밤에도 가깝다.",
    "「さて……。<br>　それじゃ、今日のところは一旦帰ろうかな」": "「그럼… …",
    "「あら、でも打ち合わせは？」": "「어머, 하지만 회의는?」",
    "「せっかくなんだ、フェルメールはこのまま休んだほうがいい。<br>　今日はお互いダンスの相手が決まった、それで十分だ。<br>　予定してた打ち合わせは、明日にでもまた出直すよ」": "「모처럼이야, 페르메르는 이대로 쉬는 편이 좋다.",
    "「館長さん……ありがとう」": "「관장씨… … 고마워」",
    "「帰りにパルルにも伝えておくから、朝までゆっくり寝てくれ。<br>　それじゃ」": "「귀가에 파르루에게도 전해 놓으니까, 아침까지 천천히 자러 줘.<br> 그럼」",
    "こちらもフェルメールに微笑みかけながらそう挨拶し、<br>彼女の部屋を後にした。": "이쪽도 페르메르에 미소 지으며 그렇게 인사하고, <br>그녀의 방을 뒤로 했다.",
    "（……抜け駆けみたいなこと、しちゃったかしら。<br>　みんなに悪いわね……）": "(…… 빠져나가는 것 같은 것, 버렸을까.<br> 모두에게 나쁘네……)",
    "（……でも、いいわよね？<br>　館長さんと過ごせる時間、わたしはあまり多くないんだもの。<br>　だから、たまにはこのくらい……許してね）": "(…"
}