{
    "羽根突き勝負の続きは……": "날개 찌르기 승부의 계속은…",
    "昼間の羽根突きはなかなか盛りあがった。<br>レンブラントをはじめ、皆の息抜きになっていればいいのだが。": "낮의 날개 찌르기는 좀처럼 고조되었다. <br>렘브란트를 시작해, 모두의 숨결이 되어 있으면 좋지만.",
    "そんなことを考えながら自室でくつろいでいると、<br>控えめなノックの音が響いた。": "그런 것을 생각하면서 자기 방에서 쉬고 있으면, <br> 겸손한 노크의 소리가 울렸다.",
    "「か、館長……すみません、こんな夜遅くに……」": "「인가, 관장……죄송합니다, 이런 밤 늦게…",
    "「それは構わないが、どうしたんだ？」": "「그건 상관없지만, 어땠어?」",
    "やってきたのはレンブラントだった。<br>その手には、なぜか墨と筆が握られている。": "온 것은 렘브란트였다. <br>그 손에는, 왠지 먹과 붓이 잡혀 있다.",
    "「ひ、昼間、館長からの羽根を落としましたよね、あたし。<br>　なのに、か、館長に墨で落書きをしてもらっていないので……」": "「히, 낮, 관장으로부터의 날개를 떨어뜨렸지요, 나.",
    "レンブラントはおずおずと言う。羽根突きで負けたのに、<br>落書きされていないことが気がかりだったらしい。": "렘브란트는 오즈오즈라고 말한다. 날개 찌르기로 졌는데, <br>낙서되어 있지 않은 것이 궁금했던 것 같다.",
    "「そういうことか。ぜんぜん気にしなくていいのに」": "「그런 것인가. 전혀 신경쓰지 않아도 되는데」",
    "「せ、せっかくなので、お正月を、きちんと体験しておきたいんです。<br>　それに、か、顔の落書きは魔除けの意味もあるらしいので」": "「자, 모처럼이므로, 설날을, 제대로 체험해 두고 싶습니다.<br> 게다가, 얼굴의 낙서는 마비의 의미도 있는 것 같으니까」",
    "「何事にも真剣に取り組むのは、さすがレンブラントだ。<br>　しかし顔に落書きするのは気が引けるな……」": "「무슨 일에도 진지하게 임하는 것은 과연 렘브란트다.",
    "「俺が書いたら変になるかもしれないし、<br>　なかなか消えないようなことになったら大変だ」": "\"내가 쓰면 이상해질지도 모르고, <br> 좀처럼 사라지지 않는 것 같으면 힘들다\"",
    "「そ、それなら……“ここ”に落書きするのは、どうでしょうか」": "「그, 그렇다면… …“여기”에 낙서하는 것은, 어떻습니까」",
    "そう言ってレンブラントは、不意に帯を緩め始めたのだった――": "그렇게 말해 렘브란트는, 갑자기 띠를 풀기 시작한 것이었다――",
    "「い、位置は、このくらいでしょうか……」": "「아, 위치는, 이 정도일까요…",
    "着物をはだけさせたレンブラントは尻をこちらへ向け、<br>もじもじとその位置を調整する。": "기모노를 벗긴 렘브란트는 엉덩이를 이쪽으로 향해, <br>모지모지와 그 위치를 조정한다.",
    "「お、お尻なら、万が一消えなくても困りませんし、<br>　気にせずに書けますよね……？」": "\"오, 엉덩이라면, 만일 사라지지 않아도 곤란하지 않고, <br> 신경쓰지 않고 쓸 수 있네요......?\"",
    "「そうかもしれないが……そういう問題か？」": "「그럴지도 모르지만… … 그런 문제인가?」",
    "普段のレンブラントらしくない大胆な行動に、<br>どうやら誘っているらしいと気づく。": "평소의 렘브란트답지 않은 대담한 행동에,<br>아무래도 초대하고 있는 것 같다는 것을 깨닫는다.",
    "「ほら、筆を手に取って、あたしに落書きしてください。<br>　お尻なら、ど、どれだけよごしても、いいですよ？」": "「자, 붓을 손에 들고, 나에게 낙서해 주세요.",
    "つるりとした尻と、そこから続く剥き出しの淫靡な割れ目――<br>目の前の光景を眺め、息を吸ううちに鼓動は速くなる。": "매끄러운 엉덩이와 거기에서 계속 벗어나 음란한 균열--<br>눈앞의 광경을 바라보며, 숨을 피우는 동안 고동은 빨라진다.",
    "この艶やかな尻に墨を……。<br>そのさまを想像し、言いようのない衝動が己の中で膨らむのを感じた。": "이 요염한 엉덩이에 먹을… <br>그를 상상하고 말할 수 없는 충동이 자신 속에서 부풀어 오르는 것을 느꼈다.",
    "「じゃあ、いくぞ？」": "「그럼, 갈거야?」",
    "「んっ……♡」": "「응……♡」",
    "筆先で曲線をなぞると、<br>吐息のような小さな声と共に、尻がぴくりと跳ねた。": "필끝에서 곡선을 따라 잡으면, <br>토식과 같은 작은 목소리와 함께, 엉덩이가 딱 튀었다.",
    "そのかわいらしい様子に、陰茎は反応して膨らみを増す。": "그 귀여운 모습으로, 남근은 반응하여 부풀어 오른다.",
    "「つ、次は、館長の筆も、ほしいです……」": "「츠, 다음은, 관장의 붓도, 원합니다…",
    "その言葉に、理性は焼き切れた。": "그 말에 이성은 구워졌다.",
    "「んぅっ……あっ……あぁああ～～っっっっっ……♡」": "「응아……아…",
    "膣口にぴとりと亀頭をあてがい、そのまま腰を押し当てる。<br>蜜壺はたっぷりと濡れていて、挿入に支障はない。": "질 입에 딱 귀두를 대고, 그대로 허리를 밀어 넣는다. <br> 꿀 항아리는 충분히 젖어 있고, 삽입에 지장은 없다.",
    "引き締まった膣道を味わうように進むたび、<br>肉棒には迸るような快楽がもたらされた。": "긴장된 질도를 맛보게 진행될 때마다, <br>육봉에는 뿜는 것 같은 쾌락이 가져왔다.",
    "「はぁ……はぁ……はぁ……んうぅ……。<br>　気持ちいい……です……館長」": "\"하아…… 하아…… 하아…… 응…",
    "「館長の、大きくて、がちがちになった、<br>　おちんちんの形……お、お腹の中で、はっきりわかります」": "「관장의, 크고, 경향이 있어, <br>오친친의 형태…",
    "「ふ、筆の感触が……まだ、お尻に残っていて……。<br>　落書きされて、か……感度があがったみたいな、感覚です」": "「후, 붓의 감촉이… … 아직도, 엉덩이에 남아 있어…",
    "レンブラントは悦びにむせいだ様子でそんなことを口にする。": "렘브란트는 기쁨에 흠뻑 빠진 모습으로 그런 것을 말한다.",
    "「そんなに興奮してくれて、嬉しいよ」": "\"그렇게 흥분해주셔서 기쁩니다.\"",
    "「んぅ……す、すみません、つい……」": "「응아…",
    "「ほ、本当は最初から、こうしてほしくて、来たんです。<br>　墨で落書きしてほしいというのも、あ、後づけです……」": "\"호, 사실은 처음부터 이렇게 원해, 왔어요.",
    "「知ってた」": "\"알았어\"",
    "「う……うぅ……」": "「으……으으…",
    "「あまりふたりきりになれる時間がなかったもんな」": "\"별로 두 사람이 될 수 있는 시간이 없었던 것\"",
    "「館長……そうなんです……」": "「관장… … 그렇습니다…",
    "レンブラントは嬉しそうに言うと、自らの気持ちを話してくれる。": "렘브란트는 기쁘게 말하면 스스로의 기분을 말해준다.",
    "「ね、年末に執務室に行った時も、みなさんがいましたし、<br>　お正月も、結局、大勢で過ごすことになりました」": "「네, 연말에 집무실에 갔을 때도, 여러분이 있었습니다.",
    "「そ、それは思ったよりも楽しかったですが……。<br>　ほんとうはもっと、ふたりきりで過ごしたかったんです」": "「그, 그건 생각보다 즐거웠습니다만…",
    "「ふたりきりになって、着物姿をたくさん見てもらったり、<br>　き、気持ちいいことを、したり……したかったんです」": "「두 사람이 되어, 기모노 모습을 많이 보고 받거나, <br>　키, 기분 좋은 것을, 하거나……하고 싶었어요」",
    "「嬉しいよ、ありがとう」": "\"좋아, 고마워\"",
    "レンブラントの素直な言葉に、彼女への愛しさが増す。<br>それと同時に、彼女ともっとつながりたいという思いが募った。": "렘브란트의 솔직한 말에, 그녀에게의 사랑스러움이 늘어난다. 그것과 동시에 그녀와 더 연결하고 싶다는 생각이 모였다.",
    "「んぅ……んっ……んんぅ……館長……かんちょう……」": "「응……응……응응……관장…",
    "レンブラントの膣は熱さを増して濡れ、<br>呼吸のたびにひくひくと動いて肉棒に繊細な刺激を与えている。": "렘브란트의 질은 열을 증가시켜 젖어, <br>호흡할 때마다 찢어져 움직여 육봉에 섬세한 자극을 주고 있다.",
    "爆発しそうな興奮が、接合部で膨らんでいるような感覚。<br>彼女も同じことを思ってくれているだろうか。": "폭발할 것 같은 흥분이, 접합부에서 부풀어 오르고 있는 것 같은 감각. <br>그녀도 똑같은 생각을 하는 거죠?",
    "「んぅっ……か、かんちょう……。<br>　もっと、ください……」": "「응아… … 인가, 칸쵸…",
    "その言葉と、腰を動かし始めたのはほとんど同時だった。": "그 말과 허리를 움직이기 시작한 것은 거의 동시였다.",
    "「あぁっ！　ん、ぅううっ……ふあぁぁんっ……！」": "「아아!　응, 으으으……후아아응……!」",
    "「きもちいい、です……おくに、とどいてぇ……っ！<br>　んぁっ……ふっ、んっ……ふあぁあ……っ」": "「기분 좋다, 입니다…",
    "ゆっくりと、しかし奥まで着実に届くようにして、<br>蜜壺を肉棒で満たす。": "천천히, 그러나 안쪽까지 꾸준히 닿게 하고, <br> 꿀 항아리를 육봉으로 채운다.",
    "カリ首が肉襞を摩擦するたび、<br>レンブラントは喉の奥で鳴るような甘い声を漏らしている。": "칼리 목이 고기 주머니를 마찰할 때마다, <br>렘브란트는 목의 안쪽에서 울리는 달콤한 목소리를 새고 있다.",
    "「つらくはないか？　体勢を変えてもいいんだぞ」": "\"힘들지 않나? 자세를 바꾸어도 돼\"",
    "「こ、このままで、いいです……。<br>　というか、このままが、いいです……あっ、ああんっ……！」": "「이, 이대로, 괜찮습니다…",
    "「館長の……う、上を向いた、おちんちんが、<br>　すごく、いいところに当たって……んっ……気持ち、いいです」": "「관장의… …",
    "レンブラントの言葉を受け、少しだけ動き方を変える。": "렘브란트의 말을 받고 조금만 움직이는 방법을 바꾼다.",
    "尻を押しあげ、膣道の上部に先端を押しつけるようにすると、<br>レンブラントの反応は明らかに変わった。": "엉덩이를 밀어 질도의 상단에 팁을 밀어 넣으면, <br> 렘브란트의 반응은 분명히 바뀌었다.",
    "「んぅっ……ひゃあぁぁっ……！　あっ……あっ……あぁっ……！」": "「응아아아…",
    "「あっ……んぅぅ……んくぅぅぅ……はぁ……あはぁ……。<br>　かんちょう……こ、これ、すごく気持ちいいです……」": "「아… … 응ぅぅ…",
    "「硬いのが、び、敏感なところに、ごりごり当たって、<br>　せ、背中まで、響くみたいです……」": "「딱딱한 것이, 비, 민감한 곳에, 쑥쑥 맞아, <br>　세, 등까지, 울리는 것 같습니다…",
    "レンブラントはぶるぶると震えながら快楽を噛みしめている。<br>その様子に満足を覚えながら、膣壁を擦るようにして陰茎を動かす。": "렘브란트는 빙글빙글 떨리면서 쾌락을 씹고 있다. <br> 그 모습에 만족을 기억하면서 질벽을 문지르게 하여 남근을 움직인다.",
    "「んはっ……おっ……んぅ……あんっ……あっ……あぁっ……」": "「응하…… 어… … 응…",
    "「かんちょう……う、嬉しい、です……。<br>　ふたりきりで、気持ちいいことが、たくさんできて……」": "「칸쵸… … 으, 기쁘다, 입니다…",
    "「なら、もっと気持ちよくなれるか？」": "\"그렇다면 더 기분 좋아질 수 있을까?\"",
    "「はい……♡　お、おちんちん、もっとたくさん、ください……。<br>　もっとたくさん、擦って、館長も、気持ちよくなってください」": "「네…",
    "レンブラントの甘い誘いに、<br>思考よりも先に本能が腰を駆動し始める。": "렘브란트의 달콤한 초대에, <br>사고보다 먼저 본능이 허리를 구동하기 시작한다.",
    "「ひゃぁぁぁっ……！！！<br>　あんっ……あっ……んっ……あっあっ……んんんうぅぅぅぅっ……！」": "「아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「す、すごいですっ……館長の、おちんちん、容赦なく動いて……。<br>　きもちいの、どんどん、上塗りされていくみたいでっ……」": "「스, 굉장합니다…",
    "「んぅぅっっ……あっあっあぁっっっ……ひゃんぅっ！<br>　こ、こんなの、すぐ、イってしまいますっ……」": "「응아아아… … 아아아아아아…",
    "「いいよ、思い切りイってくれ」": "「좋아, 마음껏 와줘」",
    "「だ、ダメですっ……！　このままイったら、ぜったい、<br>　ちから、抜けて……館長を、イかせてあげられません」": "「그, 안 되네요…",
    "「そんなこと気にしなくていい」": "「그런 것 신경 쓰지 않아도 좋다」",
    "「あ、あたしが、気にします……。<br>　んぅっ……んっんっんっ……あっんぅぅっ……！」": "「아, 내가, 신경 쓰겠습니다…",
    "「館長……勝負しましょう。どちらが先に相手をイかせるか、勝負です。<br>　は、羽根突きでは負けましたが、こんどは勝ちます」": "「관장…",
    "その言葉と同時に、レンブラントが両腿にぎゅっと力を込めた。<br>途端、激しい締めつけと蕩ける快楽が同時にやってくる。": "그 말과 동시에 렘브란트가 두 허벅지에 꽉 힘을 쏟았다. <br>순간, 격렬한 조임과 탕하는 쾌락이 동시에 온다.",
    "「これは負けていられないな」": "\"이것은 질 수 없다\"",
    "余裕を装いながら、引き締まった蜜壺を懸命に進む。": "여유를 치면서 긴장된 꿀 항아리를 열심히 진행한다.",
    "「んんんっ……はぁ……はぁ……んはぁぁぁぁっっっ！！！」": "「응응……하아……하아…",
    "「こ、これは、だめかもしれません……奥、余計に敏感になって……。<br>　もう、な、なにも、考えられなくて……」": "「이, 이것은, 안될지도 모릅니다… …안, 불필요하게 민감하게 되어…",
    "「んあっ……はぁ……んっ……あっあっあっ……んっ……♡」": "「응아……하아……응…",
    "レンブラントの呼吸はより荒くなっている。<br>余裕がなくなっているのは明白だ。": "렘브란트의 호흡은 더 거칠어지고 있습니다. <br> 여유가 없어진 것은 분명하다.",
    "まるで羽根突きのラリーのような応酬の中、<br>互いの快楽は限界を超えて盛りあがってゆく。": "마치 날개 찌르기의 랠리와 같은 응수 속, <br> 서로의 쾌락은 한계를 넘어 번성해 간다.",
    "「かんちょう……やっぱり、あ、あたしの負けで、いいです……。<br>　んぅぅぅっっ……い、イってもいいですか……？」": "「칸쵸…",
    "「実を言えば、こっちももう限界だ」": "「실을 말하면, 이쪽도 이제 한계다」",
    "「で、では、引き分け、です……。<br>　館長……奥にいっぱい、きもちいの、くださいっ……！」": "「그럼, 그럼, 무승부입니다…….<br>관장…",
    "陶然とした様子のレンブラントに愛しさを感じながら、<br>最後の力を振り絞る。": "도연한 모습의 렘브란트에 사랑스러움을 느끼면서, <br>최종의 힘을 짜내다.",
    "「あっあっ……ひゃあぁぁっ……おく、熱いのが来て……。<br>　いっぱい、射精したがってるの、わかります」": "「앗아… … 헤아아아…",
    "「あたしも、もう――」": "「나도, 이제――」",
    "激しく膨張した肉棒は、最奥に届く。<br>そして――": "격렬하게 팽창한 육봉은 가장 안쪽으로 닿는다. <br>그리고――",
    "膣内が激しくうねるのを感じながら、どくどくと精を放つ。<br>どうやら、まさしく同時に絶頂に達することができたようだ。": "질내가 격렬하게 튀는 것을 느끼면서, 두근두근하면 정성을 발한다. 아무래도, 바로 동시에 절정에 이를 수 있었던 것 같다.",
    "「はぁ……はぁ……はぁ……んはぁ……。<br>　う、うしろからたくさん突いてもらうの、す、すごかったです」": "\"하아…… 하아…… 하아…… 응하아……",
    "「や、やっぱり、勝負は引き分けでしたね」": "「야, 역시, 승부는 무승부였어요」",
    "「そうなったな」": "「그렇게 됐네」",
    "互いに肩で息をしながら、甘い余韻に浸る。<br>レンブラントの火照った体温が心地いい。": "서로 어깨로 숨을 쉬면서 달콤한 여운에 잠긴다. <br>렘브란트의 불빛이 빛나는 체온이 기분 좋다.",
    "そして引き分けといえば、どちらも勝ち、<br>あるいはどちらも負けとも言えるわけで……。": "그리고 무승부라고 하면, 둘 다 이기고, <br> 혹은 어느 쪽도 잃다고도 말할 수 있는 것으로…",
    "「そ、それなら、お互いに落書きしてみませんか？」": "「그, 그렇다면, 서로 낙서해 보지 않겠습니까?」",
    "「まぁ、別に構わないが……」": "「뭐, 별로 상관없지만…",
    "その返事を聞くやいなや、<br>レンブラントは筆を手にして迫ってくる。": "그 대답을 듣자마자, <br>렘브란트는 붓을 손에 넣고 다가온다.",
    "「そ、そんなところに……！？　そんなふうに！？」": "「그, 그런 곳에… … !? 그런 식으로!?」",
    "「ふふふ……ち、乳首に筆先が触れて、気持ちいいんですね……。<br>　館長、嬉しそうです……」": "「후후후…",
    "「こ、これでいいでしょう」": "「이, 이것으로 좋을 것입니다」",
    "レンブラントは満足げに頷く。<br>想像以上にハードな落書きをされてしまった。": "렘브란트는 만족스럽게 수긍한다. <br>상상 이상으로 하드한 낙서를 해 버렸다.",
    "「か、館長からも、お願いします」": "「인가, 관장으로부터도, 부탁합니다」",
    "「では遠慮なく……」": "「그럼 사양없이…",
    "筆を受け取り、レンブラントに体勢を戻してもらう。<br>そして――": "붓을 받고 렘브란트에게 자세를 되돌려 준다. <br>그리고――",
    "ふたたびレンブラントの尻に落書きをして、筆を脇に置く。": "다시 렘브란트의 엉덩이에 낙서를 하고, 붓을 옆에 둔다.",
    "「も、もっと、大胆に描いてくれても良かったのに……」": "「그래도, 좀 더, 대담하게 그려 주어도 좋았는데…",
    "「さすがに、それは遠慮させてもらったよ」": "「과연, 그것은 삼가해 주었어」",
    "「で、ですが、回数が増えるたびに落書きも増えるというのも、<br>　一興かもしれません」": "「그래서, 하지만 횟수가 늘어날 때마다 낙서도 늘어난다는 것도 <br> 일흥일지도 모릅니다」",
    "「なるほど確かに……って……ん？」": "「과연 확실히… … 라고… … 응?」",
    "「も、もういちど、勝負したいです……」": "「그래도, 이미 일단, 승부하고 싶습니다…",
    "そう囁くレンブラントの声は熱く湿っており――": "그렇게 속삭이는 렘브란트의 목소리는 뜨겁게 축축하고 있어――",
    "「こ、今夜は、もっと落書き、増やしてくださいね……？」": "\"이, 오늘 밤은 더 낙서, 늘려주세요……?\"",
    "その言葉に、陰茎は正直に反応するのだった。": "그 말에, 남근은 정직하게 반응하는 것이었다."
}