{
    "一触即発": "일촉 즉발",
    "「なんで、ミケについてくる？」": "「어째서, 미케에 대해 올까?」",
    "「ミケランジェロがぼくについてきてるんだろ？」": "\"미켈란젤로가 나에 대해 오고 있을까?\"",
    "「そんなわけあるか。<br>　あっちへ行け」": "\"그런 게 있나.<br>저기로 가라\"",
    "「君こそどこかへ行け。<br>　ぼくはこれからバーに飲みに行くんだ」": "\"너야말로 어딘가에 갈 수 있어.",
    "「ミケの真似をするんじゃない。<br>　ミケはこれから一杯引っかけて帰るつもりだったんだ」": "「미케의 모방을 하는 게 아니다.<br> 미케는 앞으로 한잔 걸어 돌아갈 생각이었어」",
    "「さっきの店でもう十分飲んだじゃないか」": "「아까의 가게에서 이미 충분히 마신 게 아닐까」",
    "「さっきの店ではなぜかお前と相席にされて、気が散って酔えなかった」": "「아까의 가게에서는 왠지 너와 상석으로 되어, 마음이 흩어져 취할 수 없었다」",
    "「それは同感だ。<br>　君の不機嫌そうな顔を見ながらだったから、<br>　酒の味がよくわからなかったよ」": "\"그건 동감이다.",
    "「せっかく今日は館長と１日一緒に行動できて、気分がよかったのに」": "\"모처럼 오늘은 관장과 하루 같이 행동할 수 있어 기분이 좋았는데\"",
    "「だから、どこかへ行けと言ってるだろうが。<br>　この自画自賛バカ」": "「그러니까, 어딘가에 갈 수 있다고 하고 있겠지만.<br> 이 자화 자찬 바보」",
    "「だれが、自画自賛バカだ。<br>　みんな、ちゃんとぼくのことを褒めてくれるじゃないか」": "「누가, 자화 자찬 바보다.<br> 모두, 제대로 나를 칭찬해 주지 않을까」",
    "「お前が称賛を求めるから、周りも気を遣ってるだけだ」": "「너가 칭찬을 요구하기 때문에, 주위도 신경쓰고 있을 뿐이다」",
    "「自分が誰にも褒められないからって僻むなよ」": "\"자신이 누구에게도 칭찬할 수 없으니까 갈아하지 마라\"",
    "「誰が僻むか！<br>　ミケは作品さえ評価されればそれでいいんだ。<br>　わざわざ面と向かって褒められたいと思っていない」": "\"누가 갈지!<br> 미케는 작품조차 평가되면 괜찮아.<br> 일부러 면을 향해 칭찬받고 싶지 않다\"",
    "「嘘だね。館長の前だと子犬のように尻尾を振ってるのに、<br>　ぼくが気づいてないとでも思ってるのかい？<br>　褒めてほしい、撫でてほしいっていう気持ちが透けてるんだよ」": "「거짓말이야. 관장 앞이라면 강아지처럼 꼬리를 흔들고 있는데, <br> 내가 눈치채지 못했다고 해도 생각하고 있을까?",
    "「は？　ミケがいつ館長に尻尾なんか振った。<br>　妄想の押しつけもたいがいにしろ」": "\"하? 미케가 언제 관장에게 꼬리 왠지 흔들었다.",
    "「天才のぼくには見えるのさ。<br>　君が館長を見つけた時に尻尾をふりふりしてるのがね。<br>　隠しても無駄さ」": "「천재의 나에게는 보이는 거야.",
    "「今日、僕が館長と一緒に歩いているのを見て、<br>　ショックを受けていたのにも勿論気づいているからね」": "\"오늘, 내가 관장과 함께 걷고 있는 것을 보고, <br>쇼크를 받고 있었는데도 물론 알아차리고 있으니까\"",
    "「くどい上に不愉快だ。<br>　叩き潰されたいのか？」": "\"굉장히 위로 불쾌하다.<br> 두드려지고 싶어?\"",
    "「図星だからって暴力かい？<br>　みっともないね。<br>　そんなことじゃ、館長に褒めてもらえないよ？」": "「도성이라서 폭력인가?",
    "「この！」": "「이!」",
    "「ちょっと待った。<br>　静かに！」": "\"잠깐 기다렸다.<br> 조용히!\"",
    "「なんだ、怖気づいたのか？」": "「뭐야, 무서워했는지?」",
    "「そこの物陰に隠れるぞ」": "\"거기 그늘에 숨길거야\"",
    "「急になんだ？　引っ張るな」": "「갑자기 뭐야? 당기지 마」",
    "「おら、もたもたすんな。<br>　とっとと歩け」": "「어라, 너희들.<br> 쭉 걸을 수 있어」",
    "「急かすな。<br>　お前に殴られた痛みでうまく歩けないんだ」": "\"급하게 하지마.<br> 너에게 때린 고통으로 잘 걸을 수 없어\"",
    "「カラヴァッジオ、もう少し手加減して殴ってくださいよ。<br>　あなたは怪力なんですから」": "\"카라바지오, 좀 더 손 가감하고 때려 주세요.<br> 당신은 괴력이니까요\"",
    "「手加減したぜ。<br>　このオッサンが弱すぎるんだ」": "\"손가감했어.<br> 이 오산이 너무 약하다\"",
    "「カラヴァッジオの言うことにも、一理あります。<br>　あなたももう少し身体を鍛えた方がいいですね。<br>　そのお腹の脂肪、とんでもなく醜いですよ」": "\"카라바지오의 말에도 일리가 있습니다.<br> 당신도 좀 더 몸을 단련하는 것이 좋네요.<br> 그 배의 지방, 터무니 없이 추악해요\"",
    "「な、なぜ、そんなことを言われなくてはならないんだ……」": "「뭐, 왜, 그런 말을 해야 하는 거야…",
    "「歩くのがおせーからだ」": "\"걷는 것이 오세-다\"",
    "「歩くのが遅いからです」": "\"걷는 것이 느리니까\"",
    "「くっ」": "「쿵」",
    "「あいつらは……」": "「저 녀석들은…",
    "「明日、館長が面会を予定しているギャラリーのオーナーと……」": "「내일, 관장이 면회를 예정하고 있는 갤러리의 오너와…",
    "「新藝術騎士団の藝術騎士か」": "「신예술 기사단의 예술 기사인가」",
    "「おそらく、絵画を奪ったカラヴァッジオと、<br>　デューラーのふたり組で間違いないだろうね」": "\"아마도 회화를 빼앗은 카라바지오와 <br> 듀러의 두 쌍으로 틀림없겠지\"",
    "「ふん……命拾いしたな、ラファエロ。<br>　お前と争ってる場合じゃなくなった」": "「흠…",
    "「同感だ。<br>　美術品を奪うつもりなら、阻止しなくちゃいけない」": "「동감이다. <br>미술품을 빼앗을 생각이라면, 저지하지 않으면 안 된다」",
    "「ここでうまくやったら、館長が褒めてくれるかもしれないね」": "「여기서 잘 하면 관장이 칭찬해 줄지도 모르겠네」",
    "「しつこいな。<br>　行くぞ」": "\"끈끈한.<br> 갈거야\"",
    "「大丈夫ですか！？」": "\"괜찮아요!?\"",
    "「おぉ、ラファエロさん、ミケランジェロさん！<br>　助けてください、こいつらに脅されてるんです！」": "\"오, 라파엘로 씨, 미켈란젤로 씨!<br> 도와주세요, 이 녀석들에게 위협받고 있어요!\"",
    "「あん？　助けてくださいだぁ？<br>　俺たちは、ちょっと彫刻を見せてもらいに来ただけだぜ？」": "\"응? 도와주세요~<br> 우리들은 조금 조각을 보여달라고 왔을 뿐이야?\"",
    "「そ、そんなこと言って、取り上げるつもり満々じゃないか！」": "「그, 그런 말하고, 다룰 생각이 넘치지 않을까!」",
    "「ごちゃごちゃうるせぇなぁ。<br>　もう１発殴られたいのか？」": "\"굉장히 삐걱거린다.<br> 이제 1발 때리고 싶은 것인가?\"",
    "「ひぃっ」": "「히훗」",
    "「やめておけ。<br>　一般人を殴るなんて、騎士団はやはりとんだゴミクズ集団だな」": "「그만두어.",
    "「ゴミクズ集団で結構。<br>　むしろ、周囲がゴミのような連中だからこそ、<br>　わたくしの美しさが際立つのですよ」": "\"쓰레기 집단으로 꽤.<br> 오히려, 주위가 쓰레기 같은 무리이기 때문에,<br> 내 아름다움이 두드러집니다\"",
    "「なんだ、この変態は……？」": "「뭐야, 이 변태는…",
    "「ただの変態だ。<br>　気にするな」": "\"그냥 변태다. <br> 신경쓰지 마\"",
    "「気にはなるけど、とにかく彼を放してもらおう。<br>　どうしても彫刻を奪うつもりなら……ぼくらが相手だ」": "「신경이 쓰이지만, 어쨌든 그를 풀어 주자.<br> 아무래도 조각을 빼앗을 생각이라면… … 우리가 상대다」",
    "「ミケは今イライラしている。<br>　無事で済むと思うなよ？」": "「미케는 지금 좌절하고 있다.",
    "「おう、こっちももう少し暴れたいと思ったところだ！」": "「우, 이쪽도 좀 더 날뛰고 싶은 곳이다!」",
    "「カラヴァッジオ……相手の力量がわからない貴女ではないでしょう？<br>　今日のわたくしたちは、少し酒を飲み過ぎています」": "「카라바지오… … 상대의 역량을 모르는 귀녀가 아닐까요?",
    "「…………まぁな」": "「…………뭐라고」",
    "「今日のところは、一旦退きましょう」": "\"오늘은 일단 물러 갑시다.\"",
    "「ちっ、白けちまったぜ。<br>　今日のところはこれで見逃してやる。<br>　次に遭った時は骨の１本や２本は砕いてやるからな。覚悟しとけ」": "\"칫, 하얗게 치잖아.<br> 오늘은 이것으로 놓쳐줄게.<br> 다음에 당했을 때는 뼈의 1개나 2개는 부서지기 때문이야. 각오해라\"",
    "「やれるものならやってみろ。酔っ払いが」": "「할 수 있는 것이라면 해보라. 술취함이」",
    "「ラファエロ……といいましたか、あなた」": "「라파엘로… … 라고 했습니까, 당신」",
    "「あぁ、ぼくがラファエロだ」": "「아아, 나가 라파엘로다」",
    "「わたくし程ではないですが、そこそこ美しい見た目をしていますね。<br>　気に入りません……」": "\"나는 정도는 아니지만, 적당히 아름다운 외형을 하고 있네요.<br> 마음에 들지 않습니다......\"",
    "「二度と外を出歩けないようにして差し上げます」": "\"다시 밖을 걸을 수 없게 하고 드립니다\"",
    "「貴女たちを叩きのめすのに、ふさわしい舞台をご用意しますので。<br>　またいずれ……」": "\"귀녀들을 두드리는 데 어울리는 무대를 준비하니까요.<br> 또 어쨌든......\"",
    "「そうかい。<br>　楽しみにしてるよ」": "「그런가.<br> 기대하고 있어」"
}