{
    "変わりゆくもの": "변화하는 것",
    "砂浜での展覧会を終えた夜。<br>レンブラント、ドナテッロと共に待っていると、<br>やがてまたあの声が聞こえてきた。": "모래 사장에서 전시회를 마친 밤. <br>렘브란트, 도나텔로와 함께 기다리고 있으면,<br>이윽고 또 그 목소리가 들려왔다.",
    "「素晴らしかった……本当に素晴らしかったよ、みんな。<br>　こんなに感激したのは初めてだ……！」": "「훌륭했다… … 정말로 훌륭했어, 모두.",
    "「ア、アドンさん……よかった。<br>　ま、満足してもらえたんですね」": "「아, 아돈씨… … 좋았어.",
    "「もちろんだとも。<br>　自分の作品を、あんな大勢の人に見てもらえて。<br>　その反応を直接見ることができて……」": "「물론도.<br> 자신의 작품을, 그런 많은 사람들에게 봐줘.<br> 그 반응을 직접 볼 수 있어…",
    "「いつ死んでもいいくらい幸せだ。<br>　もう死んでるけど」": "\"언제 죽어도 좋을 정도로 행복하다.<br> 이제 죽었지만\"",
    "「不謹慎なボケをされると反応に困るな……」": "「불근심한 노망을 하면 반응에 곤란하지 말아…",
    "「アドンさんの作品、とっても好評だったよ！<br>　すごかったよね、レンブラントちゃん！」": "「아돈씨의 작품, 매우 호평이었어!",
    "「は、はい。<br>　あ、あたしたちから見ても、目を見張るものがありました」": "「네, 네.<br> 아, 우리로부터 봐도, 눈을 바라보는 것이 있었습니다」",
    "「いや、君たちの作品こそ素晴らしかったよ。<br>　慣れないはずの砂を使って、あんな作品を作れるなんて、<br>　君たちは紛れもない本物だ」": "「아니, 너희들의 작품이야말로 훌륭했어.",
    "「私は死んでから何年もずっと、砂ばかり弄ってきたからね。<br>　自分でも気づかないうちに、腕が磨かれていたようだ」": "\"나는 죽고 나서 몇 년이나 계속, 모래만 참아 왔으니까.",
    "「……人は変われるんだな。<br>　いつからでも、変わろうとさえすれば……」": "\"……사람은 바뀌는구나.",
    "（……変われる……）": "(……바뀐다……)",
    "（あたしは……ドナテッロさんを、自分とは違う人種と思っていました。<br>　遠ざけたいとさえ思っていた……）": "(나는…… 도나텔로씨를, 자신과는 다른 인종이라고 생각하고 있었습니다.",
    "（でも、ドナテッロさんはあたしを信じてくれましたし、<br>　一緒に作品を作ってくれました。<br>　今は……以前のようには感じません）": "(하지만 도나텔로 씨는 나를 믿어 주었고, \\ n 함께 작품을 만들어 주었습니다. \\ n 지금은 ...... 이전처럼 느끼지 않습니다)",
    "「……？　どうかした、レンブラントちゃん？」": "「…",
    "「……いえ。な、なんでもありません」": "「… … 아니. 뭐, 아무것도 아닙니다」",
    "「あぁ……諦めずにがんばってきて、本当によかった。<br>　こんな幸せな気持ちになれるなんて……」": "「아아…",
    "「ありがとう、レンブラント君。<br>　ありがとう、ドナテッロ君……」": "「고마워, 렘브란트군.<br> 고마워, 도나텔로군…",
    "アドンが感謝の言葉を告げた瞬間、海に向かって一陣の風が吹いた。": "아돈이 감사의 말을 전한 순간 바다를 향해 일진의 바람이 불었다.",
    "「……アドンさん？」": "「… … 아돈씨?」",
    "ドナテッロは呼びかけたが、返事はなかった。<br>いくら待っても、もうアドンの声は聞こえてこない。": "도나텔로는 호소했지만 대답은 없었다. 아무리 기다려도 더 이상 아돈의 목소리는 들리지 않는다.",
    "「…………」": "「…………」",
    "「ド、ドナテッロさん……」": "「드, 도나텔로씨…",
    "「……来年の夏も、ここに来るからー！<br>　また一緒に、砂で作品作ろうねーっ！」": "「… … 내년의 여름도, 여기에 오니까ー!",
    "ドナテッロが大きな声をあげて、水平線に手を振る。<br>つられるように自分も、レンブラントも手を振り始めた。": "도나텔로가 큰 소리를 내며 수평선에 손을 흔든다. <br> 붙을 수 있도록 자신도, 렘브란트도 손을 흔들기 시작했다.",
    "「……あ、ありがとうございました……アドンさん……。<br>　お、思いがけず……楽しかったです……」": "「… … 아, 고마워요… … 아돈씨…",
    "レンブラントの小さなつぶやきが、波の音にさらわれていく。<br>その言葉もきっと、水平線の向こうまで届くことだろう……そう思えた。": "렘브란트의 작은 트윗이 파도의 소리에 노출되어 간다. <br>그 말도 반드시 수평선 너머까지 닿을 것이다......그렇게 생각했다.",
    "――翌日。<br>念のため浜辺の様子を見に来たが、やはり死の芸術は影も形もない。<br>もう海の安全は確保されたと断言できるだろう。": "――다음날. <br>념 때문에 해변의 모습을 보러 왔지만, 역시 죽음의 예술은 그림자도 모양도 없다. <br>벌써 바다의 안전은 확보되었다고 단언할 수 있을 것이다.",
    "「ここでの仕事は終わったな。<br>　……何日も美術館を空けてしまったし、<br>　そろそろアテネスに戻らないと」": "「여기서의 일은 끝났구나.<br>…",
    "「えーっ！　まだまだ遊びたいよー。<br>　せっかく賑やかになって、出店とかも増えてきたのに……」": "\"에ー! 아직 놀고 싶어-.<br>모처럼 활기차게 되어, 출점이라도 늘어났는데……\"",
    "「ね、遊び足りないよね、レンブラントちゃん？」": "「네, 놀이 부족하네요, 렘브란트쨩?」",
    "「も、もう十分ですよ……！<br>　な、何日遊んでたと思ってるんですか……」": "「그래도, 이미 충분해요…",
    "（もう、ここには死の芸術もいませんし……。<br>　こんなに人が多いところで遊ぶのは、ひどく疲れます……）": "(이제, 여기에는 죽음의 예술도 없고… …",
    "「そんな寂しいこと言わないでよー！　レンブラントちゃーん」": "\"그런 외로운 말하지 말아요! 렘브란트쨩\"",
    "「ちょ、ち、近いですよ……！」": "「조, 치, 가깝습니다…",
    "「……も、もう、こうなったら――<br>　えいっ！」": "「…",
    "「きゃっ！　ふふっ、やったなー？<br>　こうなったら意地でもつかまえちゃうぞー！」": "\"꺄! 훗훗, 했구나??<br> 이렇게 되면 의지에서도 잡아버릴거야!\"",
    "距離を詰めてスキンシップを取ろうとするドナテッロに対し、<br>レンブラントは水鉄砲をかけながら逃げていく。": "거리를 채우고 스킨십을 취하려고 하는 도나텔로에 대해, <br>렘브란트는 수철포를 걸면서 도망가 간다.",
    "「やれやれ……。<br>　おーい、ちゃんと戻って来いよ！」": "「해라…",
    "「はーい！　わかってるよー！」": "「네ー! 알고 있어―!」",
    "追いかけっこを始めたふたりを見送って、<br>浜辺に残ったいくつもの作品を眺めた。": "쫓아내기를 시작한 두 사람을 배웅해, <br>해변에 남은 몇개의 작품을 바라보았다.",
    "「幽霊、か……」": "「유령,인가…",
    "不思議な経験だったが……。<br>いい夏の思い出ができたと言えるだろう。": "이상한 경험이었지만… <br>좋은 여름의 추억이 생겼다고 말할 수 있을 것이다.",
    "その後、レンブラントとドナテッロが戻ってくると、<br>アテネスへの帰路についた。": "그 후, 렘브란트와 도나텔로가 돌아오자, <br>아테네스에의 귀로에 붙었다.",
    "「いやー、ほんとに楽しかったなー♪<br>　また今度海に行こうよ、レンブラントちゃん！」": "「아니ー, 정말 즐거웠어ー♪<br> 또 이번 바다에 가자, 렘브란트쨩!」",
    "「い、いえ……さすがに、しばらくは結構です……」": "「아니, 아니…",
    "「じゃあ山にする？　それとも川や湖がいい？」": "「그럼 산으로 한다? 아니면 강이나 호수가 좋다?」",
    "「ば、場所を変えてほしいって言ってるんじゃありませんから」": "「그럼, 장소를 바꾸고 싶다고 말하고 있지 않으니까」",
    "「そう？　ちょっと気になる噂があったんだけどね。<br>　あっちの山の廃屋に、木彫りの死の芸術が出るとかで、<br>　また遊びがてら調査に行ってもいいかなーって……」": "\"그래? 조금 신경이 쓰이는 소문이 있었는데.<br>저쪽의 산의 폐가에, 나무 조각의 죽음의 예술이 나온다든가로,<br>또 놀이가 조사해 가도 좋을까……\"",
    "「い、行きましょう！」": "「네, 가자!」",
    "「食いつきすごいね！？」": "\"먹고 놀라워!?\"",
    "ふたりのやり取りを後ろで聞きながら、思わず笑みがこぼれた。": "두 사람의 대화를 뒤에서 들으면서 무심코 웃음이 쏟아졌다.",
    "以前のレンブラントはドナテッロと距離を置きがちに見えたが、<br>いい意味で遠慮がなくなったようだ。<br>海に来た時の様子を思い出すと、明らかに変わっている。": "이전의 렘브란트는 도나텔로와 거리를 두어 경향이 보였지만, <br>좋은 의미로 사양이 없어진 것 같다. <br>바다에 왔을 때의 모습을 생각해 내면, 분명히 바뀌고 있다.",
    "「……ん？　海に来た時……？」": "\"……응? 바다에 왔을 때……?\"",
    "「館長くん、どうしたの？」": "「관장군, 무슨 일이야?」",
    "「いや……なんだろうな。<br>　なにか、忘れている気がするんだが……」": "「아니… … 뭐지.",
    "「……館長っ！？<br>　ドナテッロ、レンブラント！？」": "\"……관장!?<br> 도나텔로, 렘브란트!?\"",
    "「どこを探してもいない……。<br>　ま、まさか私を残して帰ったんですか？<br>　こんな水着姿の美少女をひとり海に残して！？」": "「어디를 찾아도 안 돼… …",
    "「なんですか、この雑な扱いは！<br>　納得いかないんですけど、館長ーーっ！？」": "「뭐야, 이 잡담한 취급은!"
}