{
    "好機を逃さないために": "호기를 놓치지 않기 위해",
    "本日も夢幻美術館は開館日。<br>休憩ついでに、展示室の様子でも見に行こう。<br>そう思って歩いていると、ふと視線を感じた。": "오늘도 유메미술관은 개관일. 휴식을 취하면서 전시실의 모습에서도 보러 가자. <br>그렇게 생각하고 걷고 있으면 문득 시선을 느꼈다.",
    "「おや、モリゾじゃないか。<br>　なにか業務でわからないことでもあったか？」": "「아, 모리조가 아닌가.",
    "そこにいたのは、<br>つい先日美術館の所属になった藝術家、モリゾだった。": "거기에 있던 것은, <br>마침내 미술관의 소속이 된 예술가, 모리조였다.",
    "「館長、ごきげんよう。<br>　おかげさまで、問題なく過ごしておりますわ。<br>　お気遣いに感謝いたします」": "「관장, 미안해.",
    "モリゾは丁寧な口調と佇まいで優雅に頭をさげた。<br>有名貴族出身のお嬢様というだけあって、礼儀作法がしっかりしている。": "모리조는 정중한 어조와 모습으로 우아하게 고개를 숙였다. <br>유명 귀족 출신의 아가씨라고 할 뿐이고, 예의작법이 제대로 하고 있다.",
    "「それなら良かった。ではまた」": "「그렇다면 좋았다. 그럼 또」",
    "「はい！　素敵な一日をお過ごしくださいませ」": "「네! 멋진 하루를 보내주세요」",
    "あれ？　またモリゾがいるな。<br>というか、ついてきてないか？": "어라? 또 모리조가 있구나. \\ n이라고 할까, 따라 오지 않았습니까?",
    "気まぐれに中庭まで足をのばしてみたが、<br>やはり笑顔のモリゾがずっとうしろにいる……。": "변덕스럽게 안뜰까지 다리를 펴 보았지만, <br> 역시 미소의 모리조가 쭉 뒤에 있다…",
    "「さっきからどうしたんだ？<br>　なにか言いにくい相談でもあるのなら話を聞こう」": "「아까부터 어땠어?",
    "「まぁどうかお気になさらず」": "「뭐든지 신경쓰지 않고」",
    "「いや、気になるだろ！」": "\"아니, 궁금해!\"",
    "「それは失礼しましたわ」": "\"그건 무례했습니다.\"",
    "言ってから、モリゾは尾行の理由を語る。": "말한 후, 모리조는 미행의 이유를 말한다.",
    "「貴方といると死の芸術と遭遇しやすいことに気がつきまして。<br>　好機を逃さないためにも、<br>　こうしてご一緒させていただいていたんですの」": "「당신이라면 죽음의 예술과 조우하기 쉽다는 것을 깨달았습니다.",
    "「それは“ご一緒”というのか？」": "「그것은“함께”라고 하는 것인가?」",
    "それはともかく、彼女の狙いは理解した。<br>モリゾは普段の様子とは裏腹に戦闘狂の一面を持っている。<br>存分に戦える機会を逃したくないのだろう。しかし……。": "어쨌든 그녀의 목표는 이해했다. <br>모리조는 평소의 모습과는 반대로 전투광의 일면을 가지고 있다. <br> 마음껏 싸울 수 있는 기회를 놓치고 싶지 않을 것이다. 그러나…….",
    "「いくらなんでも、すぐに機会が巡ってくることはないと思うぞ。<br>　どうせ待ちぼうけになるんだから、自分の持ち場に戻ったほうがいい」": "\"아무리 뭐든지, 곧 기회가 돌아올 일은 없다고 생각해.",
    "「館長様！<br>　森で大量の死の芸術が暴れているとの報告が入りました。<br>　至急の出動をお願いします！」": "\"관장님!<br> 숲에서 대량의 죽음의 예술이 날뛰고 있다는 보고가 들어왔습니다.<br>지급한 출동을 부탁합니다!\"",
    "「すぐに機会が巡ってきた！？」": "\"곧 기회가 돌아왔다!?\"",
    "「やはり！　さすが館長ですわ……！<br>　ほら、さっそく参りましょう！」": "「역시! 역시 관장이에요…",
    "“さすが”と言われても嬉しくないのだが、<br>モリゾがすぐに出発できるのは実際に助かる。<br>結局、彼女とふたりで森へ行くことになった。": "“과연”이라고 해도 기쁘지 않지만, <br>모리조가 곧바로 출발할 수 있는 것은 실제로 살아난다. 결국, 그녀와 둘이서 숲에 가게 되었다.",
    "「大量の死の芸術……。<br>　戦い甲斐のある相手ならいいですわね」": "「대량의 죽음의 예술…",
    "「私、先に様子を見てきますわあああああ！！！」": "\"나, 먼저 모습을 봐요 아아아아아아아아아!!\"",
    "「いや、ちょっと待ってくれ！」": "「아니, 조금 기다려 줘!」",
    "早く戦いたくて仕方がないらしいモリゾは、<br>全力疾走で先に行ってしまう。<br>なんとか追いつくと、彼女はさっそく死の芸術と対峙していた。": "빨리 싸우고 싶어서 어쩔 수 없는 것 같은 모리조는, <br>전력 질주로 먼저 가 버린다. <br> 어떻게든 따라잡으면, 그녀는 즉시 죽음의 예술과 대치하고 있었다.",
    "「さぁ、どちらがお相手をしてくれるのかしら？」": "「자, 어느 쪽이 상대를 해줄까?」",
    "「待てモリゾ！<br>　もう少し作戦を練ってから戦ったほうがいい」": "「기다려 모리조!<br> 좀 더 작전을 반죽하고 나서 싸우는 편이 좋다」",
    "「ご心配には及びませんわ」": "\"걱정하지 마세요\"",
    "「そうは言ってもだな……」": "「그렇게 말해도… …",
    "「すでに８割方を倒しました」": "「이미 8할방을 쓰러뜨렸습니다」",
    "「…………え？<br>　今なんて？」": "\"…………에?",
    "「館長が追いつくまでの間に、この森にいる死の芸術のほとんどを、<br>　すでに倒したと申しあげたのですわ」": "「관장이 따라잡기까지의 사이에, 이 숲에 있는 죽음의 예술의 대부분을,<br> 이미 쓰러뜨렸다고 말씀하셨습니다」",
    "「残りの敵の戦闘力、数、布陣はすべて把握しております。<br>　ですからご心配には及びませんわ」": "「남은 적의 전투력, 수, 포진은 모두 파악하고 있습니다.<br>이니까 걱정에는 미치지 않습니다」",
    "淡々と発せられるその言葉を受け、背中を冷や汗が伝うのを感じる。<br>このお嬢様の戦闘狂ぶりを、少し甘く見ていたかもしれない。": "담담하게 발해지는 그 말을 받고 등을 차가운 땀이 전하는 것을 느낀다. <br>이 아가씨의 전투 미친 모습을 조금 달콤하게 보고 있었을지도 모른다.",
    "「さぁ、拳を交えますわよっ……！」": "「자, 주먹을 섞어줄게요…",
    "「うりゃっ！　はぁっ！　うぉりゃあああ！！！」": "\"우잖아! ぁぁ! ぉ우아아아아!!\"",
    "「おほほほほ！　いいですわねぇ！<br>　久しぶりに腕が鳴りますわぁ！」": "\"오호호호! 괜찮아요!<br> 오랜만에 팔이 울립니다!\"",
    "そうしてモリゾは瞬く間に、<br>森にいた死の芸術を全滅させたのだった……。": "그렇게 모리조는 순식간에, <br>숲에 있던 죽음의 예술을 전멸시킨 것이었다…",
    "「今日は本当に驚いた……。<br>　改めて聞くが、どうしてそんなに強いんだ？」": "「오늘은 정말로 놀랐다…",
    "「ふふ……もちろん、日々の鍛錬の結果ですわ。<br>　地道な努力以外にはございません」": "「후후… … 물론, 나날의 단련의 결과입니다.",
    "「修行の旅に出ている間も、<br>　三日三晩、巨石を殴り続けるなどしておりましたのよ。<br>　もちろん３日目の夜には真っ二つに割れました」": "「수행의 여행에 나와 있는 동안도, <br> 3일 3밤, 거석을 계속 때리는 등 하고 있었습니다.",
    "「当然の練習みたいに言われても……」": "「당연한 연습처럼 말해도…",
    "そんな会話をしながら美術館への帰路を歩く。<br>――と、その時。": "그런 대화를 하면서 미술관으로의 귀로를 걷는다. <br>――과, 그 때.",
    "「キャー！」": "「캐!」",
    "突然、街道に悲鳴が響き渡った。<br>声のした方向を見ると、死の芸術が母娘を襲っている！": "갑자기 가도에 비명이 울려퍼졌다. <br>소리의 방향을 보면, 죽음의 예술이 어머니 딸을 덮치고 있다!",
    "母親は、小さな娘を庇うように抱きしめているが、<br>身動きの取れない状態のようだ。": "어머니는 작은 딸을 망설이도록 껴안고 있지만, <br> 몸이 움직이지 않는 상태인 것 같다.",
    "「いま助けますわ！」": "\"지금 도와줄게!\"",
    "「どりゃあああああ！！！」": "「도라아아아아아아!!」",
    "「グゴォォォォオ…………！！」": "「구고오오오오…………！！」",
    "モリゾの拳によって、死の芸術は一瞬で制圧された。<br>なんとか落ち着きを取り戻した母娘は、<br>立ちあがりモリゾに向き直る。": "모리조의 주먹으로 죽음의 예술은 순식간에 제압되었다. \\ n 어떻게든 진정을 되찾은 어머니는 \\ n 일어나 모리조로 돌아간다.",
    "「本当にありがとうございました……。<br>　なんとお礼を言ってよいものか……」": "「정말로 감사합니다…",
    "「強くてかっこいいお姉ちゃん、<br>　ありがとー！」": "\"강하고 멋진 언니, <br> 고마워!\"",
    "「お礼には及びませんわ。<br>　平和を守ることが、強き者の務めですので」": "\"사례에는 미치지 않습니다. <br> 평화를 지키는 것이 강한 사람의 몫이므로\"",
    "何度も礼を言って、母娘は手をつないで去ってゆく。<br>その姿を、モリゾは無言でみつめていた。": "몇 번이나 예를 말해, 어머니 딸은 손을 잡고 떠나 간다. <br>그 모습을, 모리조는 무언으로 응시하고 있었다.",
    "「……………………」": "「……………………」",
    "「どうしたんだ？<br>　人助けをしたわりには浮かない顔じゃないか」": "「어떻게 했어?",
    "「いえ、少し母……お母様のことを思い出しまして」": "「아니, 조금 어머니… … 엄마를 생각나게 해」",
    "仲睦まじい母娘の様子を見て、<br>寂しい気分にでもなったのだろうか。": "나카시 마지 어머니의 모습을 보고, <br> 외로운 기분이라도 된 것일까.",
    "「確か、ご両親は健在だったよな？<br>　美術館所属になったんだし、<br>　報告がてら顔を見せに帰ればいいんじゃないか？」": "「확실히, 부모님은 건재했지?",
    "「そんな簡単な覚悟で家を出てきてはいませんの」": "\"그런 간단한 각오로 집을 나오지 않아요\"",
    "にべもなく、そう言われてしまう。<br>返す言葉に迷っていると、モリゾは高速で足踏みを始めた。": "어쨌든, 그렇게 말해 버린다. <br> 돌려주는 말에 헤매고 있으면, 모리조는 고속으로 발 밟기를 시작했다.",
    "「申し訳ありません。本日はもう、おいとましますわ。<br>　少し疲れましたので」": "\"죄송합니다. 오늘은 이미 맛있어요. <br> 조금 피곤해서\"",
    "「それでは、ごきげんあそばせっ」": "「그러면, 고키겐 아소바세트」",
    "疲れていたらそんな全力疾走はできないだろ……。<br>心の中でそうツッコみながら、走り去る背中を見送るのだった。": "피곤하다면 그런 전력 질주는 할 수 없겠지… <br>마음 속에서 그렇게 츳코 보면서, 달려가는 등을 배웅하는 것이었다.",
    "――夜。<br>モリゾは部屋の中でひとり物思いにふけっている。": "――밤. <br>모리조는 방 안에서 혼자 생각에 빠져 있다.",
    "「今日は館長に無礼を働いてしまいましたわね。<br>　明日、謝りませんと」": "「오늘은 관장에게 무례를 일해 버렸지요.<br> 내일, 사과하지 않아요」",
    "「それにしても……お母様、ですか……」": "「그렇다고 해도… … 어머니,입니까…",
    "――モリゾの頭の中に、過去の情景が蘇る。": "――모리조의 머리 속에, 과거의 정경이 되살아난다.",
    "「お母様、お話ってなんですの？」": "「엄마, 이야기는 무엇입니까?」",
    "「ベレニス……絵の道に進むのはおやめなさい」": "「베레니스…",
    "「え……どうして、そんなことをおっしゃるの？」": "「에… … 어째서, 그런 일을 말해?",
    "「貴女はモリゾ家の令嬢。<br>　貴女の人生は、貴女だけのものではないのです」": "\"당신은 모리조 가문의 영양.",
    "「画家になれば、身分相応な相手との婚期を逃すことになります。<br>　この世界では芸術を極めることよりも、<br>　良い結婚をして家系を存続させることが至上命題なのです」": "「화가가 되면, 신분 상응하는 상대와의 혼기를 놓치게 됩니다.<br> 이 세계에서는 예술을 다하는 것보다,<br> 좋은 결혼을 해 가계를 존속시키는 것이 지상 명제입니다」",
    "「なに、結婚って……いきなりそんな……」": "「뭐, 결혼은… … 갑자기 그런…",
    "「本当の貴族というのは絵を描く者ではなく、<br>　画家に肖像画を描かせる存在なのですよ。<br>　だから……どうかその身分をわきまえなさい」": "「진짜 귀족이라는 것은 그림을 그리는 사람이 아니라, <br> 화가에게 초상화를 그릴 수 있는 존재입니다.<br> 이니까…",
    "「嘘……ですわよね？<br>　私に絵を習わせてくださったのは、<br>　お母様だったじゃありませんか！」": "「거짓말이지요…",
    "「本当はお母様も、そんなこと言いたくないんですわよね？<br>　ねぇお母様、そう言って！」": "\"진짜는 엄마도, 그런 말을 하고 싶지 않아요?",
    "「前言を撤回するつもりはありませんよ」": "「전언을 철회할 생각은 없어요」",
    "「…………なら」": "「…………라면」",
    "「そうおっしゃるなら……出ていきますわ。<br>　そして、お母様に私の人生を認めていただけるようになるまでは、<br>　絶対に帰りません！」": "「그렇게 말한다면…",
    "「ベレニス……お待ちなさい！　ベレニス……！」": "「베레니스… … 기다려 주세요! 베레니스…",
    "「はぁ……また思い出してしまいましたわ」": "「하아… … 또 기억해 버렸어요」",
    "「ねぇ、お母様。<br>　お母様はこんな娘のこと、どう思ってらっしゃいますの？」": "\"이봐, 어머니.<br> 어머니는 이런 딸을 어떻게 생각하니?\"",
    "「私はね、お母様のこと……」": "「나는, 엄마의 일…",
    "――消え入るような独り言のあと、モリゾはふっと息を吐いた。": "―― 사라지는 듯한 독말의 뒤, 모리조는 문득 숨을 내뱉었다.",
    "「ダメですわ。このままではきっと眠れません。<br>　こういう時は……」": "\"안돼요. 이대로는 분명 잘 수 없습니다.<br> 이런 때는……\"",
    "「思い切りトレーニングをするに限りますわあああああ！！！<br>　いち、に、さん、し！<br>　いち、に、さん、し！」": "「과연 트레이닝을 하는 것에 한합니다 아아아아아!!！<br> 이치, 니, 씨, 해! \\ n 이치, 니, 씨, 해!」",
    "「嗚呼！　最高ですわ！<br>　筋肉が喜ぶにつれ、悩みも消えていきますっ！」": "「오호! 최고입니다!<br> 근육이 기뻐함에 따라, 고민도 사라져 갑니다!」",
    "「すーっ……すーっ……」": "「스……",
    "――そして激しい筋力トレーニングのあと、<br>モリゾは満足して眠りに就いたのだった……。": "――그리고 격렬한 근력 트레이닝의 뒤, <br>모리조는 만족하고 잠들어간 것이었다…"
}