{
    "立ち込める暗雲": "참을 수 있는 암운",
    "「館長！　人をバカにするのもいい加減にしろ！<br>　私は確かに君からセザンヌの絵を買ったのだぞ！？」": "「관장! 사람을 바보로 하는 것도 좋은 가감으로 해라!<br> 나는 확실히 너로부터 세잔의 그림을 샀다!?」",
    "「なのになぜ、今も美術館に全く同じ絵が展示されている？<br>　どちらかが偽物だということだ。<br>　納得のいく答えを聞かせてもらおう」": "\"그런데 왜 지금도 미술관에 똑같은 그림이 전시되어 있는 거야?",
    "「お、お客様。<br>　落ち着いてください……！」": "「오, 손님.<br> 진정해 주세요…",
    "「先ほどお答えしたとおりです。<br>　あなたと会った覚えも、絵を売った覚えもありません」": "\"방금 대답한 대로입니다.<br> 당신을 만난 기억도, 그림을 팔았던 기억도 없습니다\"",
    "「あくまでもシラを切るのか。<br>　そっちがそのつもりなら、私にも考えがある！<br>　後悔してももう遅いからな！」": "「어디까지나 실라를 자르는 것인가.",
    "「あっ、お客様……！」": "「아, 고객…",
    "（館長様に贋作を売りつけられたと主張する貴族の方……。<br>　これで、もう３人目ですか。<br>　いったいなにが起こっているのでしょう……？）": "(관장님께 속작을 팔렸다고 주장하는 귀족 분…",
    "「……ふう、参ったな」": "「… … 음, 참았구나」",
    "「……！」": "「……!」",
    "（いけない。身に覚えのないことで責められて、<br>　一番気苦労をされているのは館長様なんですから。<br>　私が支えなくちゃ……！）": "(안돼. 익숙하지 않은 것으로 비난받고, <br> 가장 고생을 하고 있는 것은 관장님이니까.<br> 내가 지지하지 않으면……!)",
    "「館長様、少しお休みになっていてください。<br>　次に同じような方が来られた時は、私が対応しますから」": "「관장님, 조금 쉬고 있어 주세요.<br> 다음에 같은 쪽이 오셨을 때는, 내가 대응하니까」",
    "「いや、事が事だけに、直接会わなければ相手は納得しないだろう。<br>　気持ちは嬉しいが、代わってもらうわけにはいかない」": "「아니, 일이 일 만큼, 직접 만나지 않으면 상대는 납득하지 않을 것이다.<br>기분은 기쁘지만, 대신 받을 수는 없다」",
    "「……そうですか……」": "\"……그렇습니까……\"",
    "「……あの、館長様。<br>　実は、“館長様が美術館の所蔵品を貴族に売っている”という噂は、<br>　少し前から立っていたみたいなんです」": "「…",
    "「そうなのか？」": "「그런가?」",
    "「私たちは渦中の存在なので、今まで耳に届いてきませんでしたが、<br>　今日美術館に来られた商人の方などにうかがったところ、<br>　そのように答えてくださいました」": "「우리는 소용돌이 속의 존재이므로, 지금까지 귀에 도착하지 않았습니다만,<br> 오늘 미술관에 온 상인에게 등을 들었는데,<br>그렇게 대답해 주셨습니다」",
    "「しかも、貴族の方々の手に渡った作品が贋作だと判明すると、<br>　“館長様は贋作を作って売りさばいている”などという、<br>　ひどい風評に変化したようで……」": "\"게다가, 귀족의 분들의 손에 건너는 작품이 호작이라고 판명하면, <br>\"관장님은 호작을 만들어 팔아 버리고 있다\"등이라고 하는,<br>　끔찍한 풍평으로 변화한 것 같고…",
    "「そういえば、最近街では精巧な贋作が出回っているらしいな。<br>　その話とも関連づけられてしまったわけか」": "「그러고 보면, 최근 거리에서는 정교한 속작이 나돌고 있는 것 같다.<br> 그 이야기와도 관련지어져 버린 것인가」",
    "「はい。ただ、噂だけならまだしも、<br>　貴族の方が来られて、直接売買したと主張されるなんて……」": "「네. 다만, 소문만이라면 아직도,<br> 귀족이 오고, 직접 매매했다고 주장된다니…",
    "「無実を証明できないと、相当まずいだろうな。<br>　貴族相手ともなれば、証言だけでも有罪にされかねないし……」": "\"무실을 증명할 수 없다면 상당히 좋지 않을 것이다.<br> 귀족 상대가 되면 증언만으로도 유죄가 될 수 있고......\"",
    "「なんとか証明する方法を考えてみます。<br>　館長様は、変わらず毅然とした態度で対応なさってください」": "「어쩐지 증명하는 방법을 생각해 봅니다.<br>관장님은, 변함없이 확연한 태도로 대응해 주세요」",
    "「…………」": "「…………」",
    "「なあ、サンソヴィーノ」": "\"뭐, 산소비노\"",
    "「はい？」": "「네?」",
    "「サンソヴィーノからは一言も聞かれていないが……。<br>　噂が本当かもしれない、とは考えないのか？」": "「산소비노로부터는 한마디도 듣고 있지 않지만…",
    "「館長様が贋作を売っている、ということですか？」": "「관장님이 속작을 팔고 있다고 하는 것입니까?」",
    "「そんなこと、絶対ありえません。<br>　館長様は心から芸術を愛しておられる方ですから！<br>　考えるまでもないことです」": "「그런 것, 절대 있을 수 없습니다.<br> 관장님은 진심으로 예술을 사랑하고 계시는 분이니까!<br> 생각할 것도 없는 것입니다」",
    "「……そうか。<br>　ありがとう」": "「… … 그래.<br> 고마워」",
    "（あれ？　館長様、ちょっと嬉しそう……？）": "(어라? 관장님, 조금 기뻐할 것 같아……?)",
    "（って、見とれてる場合じゃありません！<br>　館長様への疑念を晴らす方法を考えないと……！）": "(그렇다고, 볼 수 있을 경우가 아닙니다!<br> 관장님에게의 의심을 푸는 방법을 생각하지 않으면……!)"
}