{
    "親切なニセモノ": "친절한 니세모노",
    "「藝術家のもうひとつの人格――オルタ。<br>　まさかドナテッロさんに加えて、セキエンさんの身にも、<br>　そんなことが起こっていたなんて……」": "「예술가의 또 하나의 인격――오르타.",
    "アングルは神妙な面持ちで呟く。<br>ダンジョン調査の現状について聞きに来た彼女に、<br>最近の出来事をまとめて報告したところだ。": "앵글은 신묘한 표정으로 중얼거린다. <br>던전 조사의 현상에 대해 들으러 온 그녀에게,<br>최근의 사건을 정리해 보고한 곳이다.",
    "「やっぱり、その鏡のあるダンジョンに入った藝術家のところに、<br>　“オルタ”っていうのが現れるのかな？」": "\"역시 그 거울이 있는 던전에 들어간 예술가에게, <br>\"오르타\"라는 것이 나타나는 것일까?\"",
    "「ま、現状ではそう考えるのが妥当かもしれないですね」": "「뭐, 현재는 그렇게 생각하는 것이 타당할지도 모르겠네요」",
    "偶然居合わせたゴッホと、<br>いつものようにソファでだらだらと本を読んでいるアルテが口を挟む。": "우연히 마주친 고흐와 <br> 평소처럼 소파에서 으르렁 거리는 책을 읽고 있는 아르테가 입을 끼운다.",
    "オルタ――<br>藝術家の前に突然現れ、やがて藝術家に取り込まれた<br>”もうひとりの彼女たち”のことを、我々はそう呼んでいる。": "오르타――<br>예술가 앞에 갑자기 나타나고, 이윽고 예술가에 받아들여진 <br>\"또한 그녀들\"을, 우리는 그렇게 부르고 있다.",
    "まだまだ謎の多い存在で、鏡のダンジョンの調査も、<br>オルタ自体の調査も始まったばかりだ。": "아직도 수수께끼가 많은 존재로 거울의 던전의 조사도, <br>오르타 자체의 조사도 시작됐을 뿐이다.",
    "ダンジョンの壁に書かれた古語には、<br>なにかしらのヒントが隠されていそうなのだが……。": "던전의 벽에 쓴 고어에는, <br>무엇인가의 힌트가 숨겨져 있을 것 같은데…….",
    "「最初に解読できた古語は確か、<br>　”虚像”と”訪れたものに試練を与える”だったわよね？」": "\"처음에 해독할 수 있었던 고어는 확실히, <br>\"허상\"과 \"방문한 것에 시련을 준다\"였지?\"",
    "「あぁ。次に、セキエンとの調査で、<br>　新たに解読できた古語が”眠る力”と”覚醒”だった。<br>　他にもあるんだが、まだ解読できていない」": "「아아. 다음에, 세키엔과의 조사에서, <br>새로 해독할 수 있던 고어가 \"잠자는 힘\"과\"각성\"이었다.<br>그 외에도 있지만, 아직 해독할 수 없었다\"",
    "「いずれにせよ、あまり穏やかな言葉とは言えないわ。<br>　なんだか嫌な予感がするのよね……」": "\"어쨌든 별로 온화한 말이라고는 말할 수 없어.",
    "アングルはうつむきがちに言う。": "각도는 우울하기 쉽다.",
    "「ですが、ドナテッロやセキエンは元気そうですよ？<br>　ふたりとも戦闘も芸術活動も絶好調とのことで、<br>　問題は起こっていないと聞いています」": "「그러나, 도나텔로나 세키엔은 건강할 것 같아요?<br> 두 사람 모두 전투도 예술 활동도 절호조라는 것으로,<br>문제는 일어나고 있지 않다고 (듣)묻고 있습니다」",
    "「でもそれは、ふたりが無事に”試練”を乗り越えたからなのかも……。<br>　もしも乗り越えられなかった時は……」": "\"하지만 그것은 두 사람이 무사히\"시련\"을 극복했기 때문일지도……",
    "「ゴッホさんの言う通りよ。<br>　これから先、どうなるかはわからない」": "\"고흐 씨가 말하는 대로야.<br> 앞으로 어떻게 될지 모르겠다\"",
    "「別人格に乗っ取られる藝術家が出てくる可能性も大いにあるわ。<br>　提言するかどうか迷っていたのだけれど……。<br>　その危険がある以上、やっぱり調査は中止すべきだと思う」": "「별인격에 탈취되는 예술가가 나올 가능성도 많이 있어.<br> 제안할지 궁금했지만…",
    "アングルはきっぱりと言う。<br>わざわざ危険を冒す必要はないという、その考えも痛いほどわかる。<br>しかし――": "각도는 확실히 말한다. <br> 일부러 위험을 감수할 필요는 없다는, 그 생각도 아플 정도로 알 수 있다. <br>하지만――",
    "「しかし、一度“オルタ”という存在に出会ってしまった以上、<br>　それがどういうものかわからないまま放置しておくのは、<br>　逆に危険だと思うんだ」": "\"그러나 한 번 \"얼터\"라는 존재를 만나버린 이상, <br> 그것이 어떤 것인지 모르는 채 방치해 두는 것은 <br> 반대로 위험하다고 생각해\"",
    "「考えたくないことだが……例えば、<br>　仮にこれからドナテッロやセキエンの身になにか起きたとして、<br>　ダンジョンの研究が遅れていたら、命に関わるかもしれない」": "「생각하고 싶지 않은 일이지만…",
    "「それは確かに、一理あるけれど……」": "「그건 확실히, 일리 있는데…",
    "アングルは反論を飲み込むように口をつぐんだ。<br>気まずい沈黙が流れ、議論が膠着状態に陥りかけた、その時――": "앵글은 반론을 삼키도록 입을 찔렀다. <br> 어색한 침묵이 흘러, 논의가 교착 상태에 빠진, 그 때--",
    "「まぁ、そんなに大げさに考えなくても、<br>　大丈夫なんじゃないですか？」": "\"뭐, 그렇게 굉장히 생각하지 않아도, <br> 괜찮지 않아요?\"",
    "「個性も我も強い美術館の藝術家たちが、<br>　別人格に乗っ取られるなんて考えにくいでしょう？<br>　もちろん、私を含めて」": "「개성도 저도 강한 미술관의 예술가들이,<br> 다른 인격에 탈취된다고 생각하기 어려울까요?<br> 물론, 나를 포함해」",
    "改めて会話に加わってきたアルテは、得意げに胸を張る。": "다시 대화에 참여해 온 아르테는 자신있게 가슴을 뻗는다.",
    "「確かに、“別のわたし”なんて想像できないかな……」": "「확실히,“다른 나”라고 상상할 수 없을까…",
    "「その通りです！<br>　ここは藝術家としての、みなさんのたくましさを信じるとしましょう」": "「그대로입니다!<br> 여기는 예술가로서의 여러분의 즐거움을 믿는다고 합시다」",
    "「はぁ……。<br>　アルテさんにそう言われてしまえば、<br>　その通りという気がしてくるわね」": "「하아… …",
    "「ふふん。<br>　なんといっても、私は天才美少女藝術家ですからね！」": "\"후훗.<br> 뭐니뭐니해도, 나는 천재 미소녀 예술가이니까요!\"",
    "いつものように、自信満々にアルテは言う。<br>確かにこの調子なら、もしアルテのオルタが現れても平気そうだ。": "항상 그렇듯이, 자신감이 가득한 아르테는 말합니다. <br>확실히 이 상태라면, 만약 아르테의 오르타가 나타나도 괜찮을 것 같다.",
    "「アングル……危険なのは承知しているが、<br>　このまま放っておく訳にもいかない」": "「앵글…",
    "「藝術家たちが乗っ取られないよう、<br>　自分も傍で最善を尽くすつもりだ。<br>　だからどうか、調査の続行を理解してほしい」": "\"예술가들이 잡히지 않게,<br> 자신도 옆에서 최선을 다할 생각이다.<br> 그래서, 조사의 속행을 이해해달라\"",
    "「館長がそこまで言うのなら……わかったわ。<br>　でも、本当に気をつけてね？」": "「관장이 거기까지 말한다면… … 알았어.",
    "アングルはなんとか納得してくれる。<br>そんな彼女に、力強く頷きを返すのだった。": "앵글은 어떻게든 납득해 준다. <br>그런 그녀에게, 강력하게 수긍을 돌려주는 것이었다.",
    "――それから数日後。": "――그리고 며칠 후.",
    "「ふぁ～ぁ、せっかく気持ち良く朝からお昼寝をしていたというのに、<br>　いきなり私を街に連れ出すとは、何事ですか？」": "「후아~아, 모처럼 기분 좋게 아침부터 낮잠을 하고 있었다고 하는데, 갑자기 나를 거리에 데리고 나가는 것은, 무슨 일입니까?」",
    "「さっきも軽く説明しただろう。<br>　次のダンジョン調査のための、備品の買い出しだよ」": "「아까도 가볍게 설명했을 것이다.<br> 다음 던전 조사를 위한 비품의 매입이야」",
    "「アングルの心配も当然だからな……。<br>　より安全に調査を行えるよう、<br>　十分な備品を揃えておく必要があると判断したんだ」": "「앵글의 걱정도 당연하니까… …",
    "「なるほど。<br>　それはわかりましたけど、私が同行する必要はないのでは？」": "\"과연.<br> 그건 알았는데, 내가 동행할 필요는 없지?\"",
    "「私の良質な眠りを邪魔せずとも、<br>　もっと暇な藝術家やイマージュはたくさんいるでしょう」": "\"나의 양질의 잠을 방해하지 않아도, <br> 더 여유로운 예술가나 이마주는 많이 있을 것입니다\"",
    "「ここ数日、輪をかけてゴロゴロダラダラしている<br>　暇そうな居候がいたから誘っただけだ」": "\"지금 며칠, 고리를 걸고 뻔뻔스러워하고 있는 <br> 여가 같은 기후가 있었기 때문에 초대했을 뿐이다\"",
    "「おや、誰ですかそれは。<br>　そんな人は見当たりませんが」": "\"아, 누구입니까.<br> 그런 사람은 보이지 않습니다만\"",
    "「アルテのことに決まってるだろ！」": "\"아르테에 정해져 있겠지!\"",
    "いつもの如く、そんな会話をしながら街を歩く。<br>手伝ってくれる気自体はあるようで、<br>店の前に着くとアルテはそれ以上の文句を言わずに入店した。": "평소와 같이, 그런 대화를 하면서 거리를 걷는다. <br>도 돕는 기 자체는 있는 것 같고,<br>점 앞에 도착하자 아르테는 더 이상 불평하지 않고 입점했다.",
    "「さて、こうなれば、<br>　さっさと買い物を済ませて帰るとしましょう……！」": "「그럼, 이렇게 되면, <br> 빨리 쇼핑을 마치고 돌아간다고 합시다…",
    "馴染みの店に入り、店内を見渡すアルテ。<br>そんな彼女に、にこやかな様子で店主が近づいた。": "친숙한 가게에 들어가 점내를 내려다 보는 아르테. <br>그런 그녀에게, 상냥한 모습으로 점주가 다가왔다.",
    "「アルテちゃん、昨日は手伝ってくれてありがとう。<br>　とっても助かったよ」": "\"아르테쨩, 어제는 도와주셔서 감사합니다.<br> 매우 살아났어\"",
    "「ほへ？<br>　なんのことです？」": "\"호헤?<br>이야?\"",
    "「ほら、昨日店に来た時に、商品の陳列を手伝ってくれたじゃないか」": "「자, 어제 가게에 왔을 때, 상품의 진열을 도와 주었잖아」",
    "「えぇっと……？<br>　感謝されるのは悪くありませんが、ここ３日ほどは、<br>　美術館から出てすらいないはずなんですけどねぇ……」": "「에에… …",
    "（なにかの勘違いかとは思いますが、<br>　わざわざ指摘するほどのことでもないですかね……）": "(뭔가 착각이라고 생각합니다만, <br> 일부러 지적할 정도의 것이 아닐까요......)",
    "「いえいえ、またいつでも頼ってくれて構いませんからね！<br>　お昼寝中は手伝えないかもしれませんが……！」": "\"아니오, 또 언제든지 의지해도 상관 없으니까요!<br> 낮잠 중에는 도울 수 없을지도 모릅니다만……!\"",
    "そう言って胸を張るアルテに店主は改めて礼を言い、<br>買い出し業務へと戻っていく。": "그렇게 말해 가슴을 뻗는 아르테에게 점주는 다시 한번 예의를 말해,<br>매입 업무로 돌아간다.",
    "担当業務以外では、日がな一日ゴロゴロしているアルテが<br>街に出ているはずがないと思うのだが……。<br>今のは一体なんだったのだろうか？": "담당 업무 이외에서는, 햇볕이 잘 드는 하루에 어리석은 아르테가<br>거리에 나올 리가 없다고 생각하지만… <br>지금은 도대체였던 것일까?",
    "そんな困惑を抱えつつ、買い物を続けることにする。<br>しかし――": "그런 곤혹을 느끼면서 쇼핑을 계속하기로 한다. <br>하지만――",
    "「おや、アルテちゃん。<br>　昨日は荷物を運ぶのを手伝ってくれてありがとう。<br>　家へ来て掃除までしてくれるなんて、本当に助かったよ」": "\"아, 아르테.<br> 어제는 짐을 운반하는 데 도움을 주셔서 감사합니다.<br> 집에 와서 청소까지 해준다니 정말 도움이 됐어\"",
    "「アルテおねえちゃん、一昨日は宿題を手伝ってくれてありがとう！<br>　おかげで先生に怒られなくて済んだんだ！」": "\"아르테 오네 쨩, 어제는 숙제를 도와줘서 고마워!",
    "店を出て、アルテとふたりで歩いているだけで、<br>街の人からたびたびお礼の声がかかる。": "가게를 나와, 아르테와 둘이서 걷고 있는 것만으로,<br>거리의 사람으로부터 자주 감사의 소리가 든다.",
    "しかもどれも、アルテが美術館を出ていないはずの<br>ここ数日の出来事のようだ。": "게다가 아무도, 아르테가 미술관을 나와 있지 않을 것이다<br>지금 며칠의 사건인 것 같다.",
    "「一体どういうことなんですか、これは。<br>　本当に不気味です」": "\"도대체 무슨 일입니까, 이건.<br> 정말 짜증나요\"",
    "歩きながらアルテは文句を言い始める。": "걸으면서 아르테는 불평하기 시작한다.",
    "「まぁ、良いことをしたと褒められているんだから、良いじゃないか。<br>　きっと誰かと勘違いされているんだろう」": "「뭐, 좋은 일을 했다고 칭찬받고 있으니까, 좋지 않을까.",
    "「私ほどの天才美少女藝術家と誰かを間違えるなんて、ありえますか？<br>　まったく、街のみなさんの審美眼が心配になります」": "\"나 정도의 천재 미소녀 예술가와 누군가를 실수한다니, 있을 수 있을까요?",
    "「まぁまぁ、ひとまず買い物を済ませよう」": "「뭐 뭐, 일단 쇼핑을 끝내자」",
    "と、アルテを宥めながら次の店へ行こうとしていた時、<br>またしても我々に声がかけられた。": "라고 아르테를 꾸짖으면서 다음 가게에 가려고 했을 때, <br>또한 우리에게 말을 걸었다.",
    "「おっ、先輩にアルテちゃんじゃないっすかー！<br>　その様子は、ででで、デート……！<br>　じゃなくて、どうやらお買い物みたいっすね！」": "「어, 선배에게 아르테쨩이 아니잖아ー!<br> 그 모습은, 데데데데이트…",
    "声をかけてきたのは、藝術家のマネだった。<br>彼女は我々の手元にある荷物を見て言う。": "말을 걸어온 것은 예술가의 돈이었다. <br>그녀는 우리의 손에 있는 짐을 보고 말한다.",
    "「誰かと思えば、マネではないですか。<br>　あなたも買い物中ですか？」": "\"누군가라고 생각하면, 돈이 아닌가요.<br> 당신도 쇼핑 중입니까?\"",
    "「そうそうー！<br>　お気に入りのお店に新商品が入荷したって聞いたんで、<br>　そのチェックっすよ！」": "\"그래 그래!<br> 좋아하는 가게에 신상품이 입하했다고 들었으니, <br> 그 체크 해요!\"",
    "「でも良かったー！<br>　アルテちゃん、元気が出たんすね！」": "「그래도 좋았어ー!",
    "「ん……？<br>　なんのことですか？<br>　私はいつだって元気いっぱいですが……」": "「응…",
    "マネの言葉に、アルテは首をかしげる。<br>まさかマネも……。": "돈의 말에, 아르테는 목을 긁는다. <br>설마 돈도…",
    "「でもでもー！<br>　この前、街の人達を手伝ってた時は、<br>　なんだか切羽詰まってる感じだったじゃないっすか！」": "\"그래도-!<br>이전, 거리의 사람들을 돕고 있었을 때는,<br>어쩐지 자르고 있는 느낌이었잖아!\"",
    "「やはりマネも、アルテが手伝いをしている姿を見たのか……。<br>　詳しく教えてくれるか？」": "「역시 마네도, 아르테가 도와 주는 모습을 본 것인가… …",
    "「アルテちゃんも先輩も、不思議な反応っすね～。<br>　まぁいいっすけど」": "「아르테 짱도 선배도, 신기한 반응이군요~.<br>뭐 괜찮지만」",
    "そうして、マネは先日の“アルテ”の様子を説明してくれる。": "그렇게 해서, 돈은 요전날의 “아르테”의 모습을 설명해 준다.",
    "「この前、アルテちゃんが街を走り回ってるのを見かけたんで、<br>　声をかけたんっす」": "「이전, 아르테 짱이 거리를 돌아다니고 있는 것을 보았으니까, <br>소리를 들었다」",
    "「その時、アルテちゃんはずっと、<br>　“誰かの役に立たなきゃ”って必死になってて……」": "「그 때, 아르테쨩은 계속, <br>\"누군가의 도움이 되지 않으면\"라고 필사적으로 되어서…",
    "「もちろん誰かの手伝いをするのは素晴らしいっすけど、<br>　なんか余裕のない感じだったんで、心配してたんっす！」": "「물론 누군가의 도움을 하는 것은 훌륭하지만, <br> 어쩐지 여유가 없는 느낌이었으니까, 걱정하고 있었어!」",
    "「どうして私がわざわざそんなに駆け回る必要があるんですか！<br>　私という天才美少女は、<br>　この世界にいるだけで役立っているというのに！」": "\"왜 내가 일부러 그렇게 달려야 할까요?",
    "アルテは先ほどまで感じていたモヤモヤが<br>噴出したかのように声を張りあげる。": "아르테는 방금전까지 느끼고 있던 모야모야가 <br>분출한 것처럼 소리를 낸다.",
    "「さっきまでの街の人たちの話だって、変ですよ！」": "「지금까지의 거리의 사람들의 이야기도, 이상해요!」",
    "「もちろん、困っている人がいたら声くらいかけると思いますが、<br>　荷物を運んだ後掃除までするなんて、<br>　私がそんな気を利かせる訳がありません」": "「물론, 곤란한 사람이 있으면 목소리 정도 걸린다고 생각합니다만,<br> 짐을 옮긴 후 청소까지 한다니,<br> 내가 그런 신경을 쓸 수 있는 것은 없습니다」",
    "「それに、知らない子供の宿題を手伝うのもおかしいでしょう！<br>　宿題なんて、わからなければわからないでいいんです」": "「게다가, 모르는 아이의 숙제를 돕는 것도 이상하겠지요!",
    "「まぁまぁ、アルテちゃん落ち着いて。<br>　この前会ったのがアルテちゃんじゃないのはわかったっすよ～」": "「뭐 뭐, 아르테쨩 진정해.",
    "「でも……だとすれば、あれは誰だったんすかねぇ……」": "「그렇지만…",
    "「確かに様子はちょっと違ったっすけど、<br>　本当にそっくり……というか、私の勘が正しければ、<br>　あれもまた間違いなくアルテちゃんでしたよ？」": "「확실히 모습은 조금 달랐지만, <br> 정말로 똑같이…",
    "「間違いなく私……ですか。<br>　そんなはずがないと反論したいところですが、<br>　マネがそこまで言うなら、“なにか”が起こっているのでしょうね」": "「틀림없이 나…",
    "「そうだな……。<br>　アルテのことをよく知っていて、藝術家として観察眼に秀でたマネが、<br>　他人の空似を本人と勘違いするとは思えない」": "「그렇구나…",
    "本人ではあるが、本人ではない存在。<br>そして、最近の出来事を考え合わせると……。": "본인이지만, 본인이 아닌 존재. <br>그리고, 최근의 사건을 생각하면…",
    "「街をうろついていたのは、アルテのオルタの人格……だろうか」": "\"거리를 가로막고 있던 것은, 아르테의 오르타의 인격……일까\"",
    "「それですよ、館長！」": "「그거야, 관장!」",
    "「ああ、どうして気づかなかったのでしょうか……。<br>　私も最初の調査で鏡の部屋に入っているので、<br>　オルタが登場する可能性はあったんです」": "「아아, 어째서 눈치채지 않았던 것일까요…",
    "「はわわっ！？<br>　オルタって、あのドナテッロちゃんとセキエンちゃんのところに<br>　現れたって噂の……？」": "「하와와!?",
    "「その通りだ。<br>　これまでは、オルタがもっと早く藝術家に接触していたから、<br>　アルテにオルタがいる可能性を考慮できていなかった」": "「그대로다. <br> 지금까지는, 오르타가 더 빨리 예술가에 접촉하고 있었기 때문에, <br> 아르테에 오르타가 있을 가능성을 고려할 수 없었다」",
    "「そうとわかれば、早く私の偽物を捕まえましょう！」": "\"그렇다면 빨리 내 가짜를 잡자!\"",
    "「このままお手伝いばかりされてしまうと、<br>　そういう性格だと勘違いされて、<br>　オリジナルの私までお手伝いを頼まれることになります」": "「이대로 도와주면, <br> 그런 성격이라고 착각되어, <br>오리지날의 나까지 도와달라고 부탁하게 됩니다」",
    "「そんな面倒な事態は、なんとしても避けねばなりませんっ！」": "「그런 귀찮은 사태는, 뭐라고 해도 피해야 합니다!」",
    "「あはは……。<br>　アルテちゃんがいつも通りだと、やっぱり安心するっす」": "「아하하…",
    "「もちろん私も、一緒にオルタ探しを手伝うっすよー！」": "\"물론 나도 함께 얼타 찾기를 도와줄게!\"",
    "「ありがとうございます、マネ。<br>　ではさっそく、人通りの多い場所で聞き込みをしましょう！」": "\"감사합니다, 돈.",
    "「わかったっす！」": "「알았어!」",
    "「おい、ちょっと待ってくれ！」": "\"어이, 잠깐 기다려줘!\"",
    "意気揚々と駆け出すふたりを追いかける。": "의기양양하게 달려오는 두 사람을 쫓는다.",
    "――館長たちが去った街角。<br>そこにある建物の柱の陰に隠れ、<br>去り行く３人の背中をじっと見つめる影があった。": "――관장들이 떠난 길거리. 거기에 있는 건물의 기둥 그늘에 숨어, <br> 떠나는 3명의 등을 가만히 바라보는 그림자가 있었다.",
    "「……どうしたものでしょうね」": "「… … 무슨 일이지요」",
    "「はぁ……――」": "「하아……――」"
}