{
    "先輩のバカ！": "선배의 바보!",
    "「ぐ、ぐぬぬ……」": "「구, 구누누…",
    "「はぁ……せっかくドレス姿を撮ってもらえたのに……。<br>　これはちょっと先輩には見せられないっすね……」": "「하아… … 모처럼 드레스 모습을 찍어 주었는데…",
    "「顔はこわばってるし、力が入って変なポーズになってるし。<br>　それに比べて、隣に写ってるモリゾさんは完璧……。<br>　はぁ……できることならあの時に戻りたいっす」": "\"얼굴은 굳어 있고, 힘이 들어서 이상한 포즈가 되고 있어.<br> 그에 비해, 옆에 비치고 있는 모리조 씨는 완벽…….<br>은…",
    "「どうしたんだ、そんなに難しい顔をして」": "\"무슨 일이야, 그렇게 어려운 얼굴을 해\"",
    "「ひゃあっ！　あわわわわっ！」": "「히아아! 아와와와와와!」",
    "廊下に突っ立ってなにやら唸っているマネが目に入ったので、<br>声をかけてみたのだが……驚かせてしまったようだ。": "복도에 찔러서 뭐든지 삼키고 있는 머니가 눈에 들어왔기 때문에, <br>소리를 걸어 보았지만……놀라게 해 버린 것 같다.",
    "彼女は“なにか”を見ていたらしく、そのなにかを後ろ手に隠す。": "그녀는 “무엇인가”를 보고 있었던 것 같고, 그 무엇인가를 뒤에 손에 숨긴다.",
    "「せ、先輩、急になんすかー！<br>　びっくりするじゃないっすかー！」": "\"세, 선배, 갑자기 뭐야?!<br> 깜짝 놀라지 않을까-!\"",
    "「すまんすまん。<br>　それにしても、なにを見ていたんだ？」": "\"미안해.<br> 그렇다고 해도, 무엇을 보고 있었어?\"",
    "「な、なんでもないっすよー！」": "「뭐, 아무것도 없어요!」",
    "「そうなのか？<br>　新聞らしきものを隠したような気がしたが……」": "「그런 것인가?",
    "「ギク……」": "「기쿠…",
    "「これは……アテネスの情報を仕入れるために読んでただけっす！<br>　最新のトレンドを知るためには、色んな情報が必要っすからね～」": "「이것은…",
    "「なるほど……もしやマネのことが新聞に載っているのかと思ったが、<br>　考えすぎだったか」": "「과연…",
    "「そ、そうっすよ～！　考えすぎっす！」": "「그, 그렇게~! 너무 생각해요!」",
    "「確かに情報を収集しておくのは大切だもんな。<br>　最新号が執務室に届いていたはずだから、俺も後で見ておくよ」": "\"확실히 정보를 수집해 두는 것은 중요하다.<br> 최신호가 집무실에 도착했을 것이다.",
    "「だあああっっっ！！<br>　それはダメっす！！」": "「다아아앗!!<br> 그건 안 돼!!」",
    "必死の形相でとめてくるマネ。<br>そんな反応をされると気になってしまう。": "필사적인 모양으로 멈추는 돈. <br>그런 반응을 하면 신경이 쓰인다.",
    "「アテネス新聞に、なにか見られたくないものでも載ってるんだろ？」": "「아테네스 신문에, 뭔가 보이고 싶지 않은 것이라도 실려 있을까?」",
    "「うぅ……さすが先輩、鋭いっす……。<br>　どうせ見られるなら、もうこの場で言っちゃったほうが楽っすよね」": "「으으… … 과연 선배, 날카로운……",
    "「……先輩、嘘ついてごめんなさい。<br>　実は、私とモリゾさんの写真がアテネス新聞に載ってるんす」": "「… … 선배, 거짓말해 미안해.",
    "「“今日のオシャレさん”ってコーナーで、<br>　この前たまたま街で撮ってもらったんすけど……。<br>　うぅ……あんまり見てほしくないんっす！」": "\"\"오늘의 멋진 씨\"는 코너에서, <br>이 앞 우연히 거리에서 찍어 주었지만.......<br>우우......별로 보고 싶지 않아!\"",
    "「どうしてだ？　良いことじゃないか。<br>　ほら、見せてくれ」": "\"어째서야? 좋은 일이 아닌가.<br> 자, 보여줘\"",
    "「うむむむぅ……。<br>　この際、仕方ないっすけど……笑わないでくださいね？」": "「우무무무……",
    "おずおずと差し出された新聞を受け取り、紙面を確認する。<br>……あった。<br>確かに“今日のオシャレさん”のコーナーに写真が掲載されている。": "쑥쑥과 내보낸 신문을 받고 지면을 확인한다. <br>...... 이었다. <br>확실히 “오늘의 멋”의 코너에 사진이 게재되고 있다.",
    "まず目に入るのは、堂々としたポージングのモリゾだ。<br>顔が隠されているとはいえ、やはりモデル経験が豊富なだけあり、<br>一瞬で目を惹かれる。": "우선 눈에 들어오는 것은 당당한 포징의 모리조다. <br>얼굴이 숨겨져 있다고는 해도, 역시 모델 경험이 풍부할 뿐 있어,<br>일순간에 눈을 끌린다.",
    "そして隣に写るマネはというと、<br>いつもよりぎこちなく緊張しているように見えた。<br>少しへっぴり腰なのもかわいらしい。": "그리고 옆에 비치는 머니는 하면 평소보다 어색하게 긴장하고 있는 것처럼 보였다. <br>조금 허리 허리인 것도 귀엽다.",
    "「ふふっ」": "「후훗」",
    "つい無意識に漏れた笑いにマネは反応し、体を小刻みに震わせる。": "무의식적으로 새는 웃음에 머니는 반응해 몸을 작게 떨게 한다.",
    "「うっ……ううぅっ……笑わないって言ったのに……。<br>　先輩の……せんぱいの……」": "「으… … 으으…",
    "「バカーーーーっ！<br>　うえええぇぇぇぇんん！！」": "「바커-ー!",
    "「やってしまった……」": "「해버렸다…",
    "マネは怒って走り去ってしまう。<br>去り際に彼女が見せた悲しみの表情が頭に浮かび、胸が痛んだ。": "마네는 화가 나서 달려 버린다. 떠날 때 그녀가 보여준 슬픔의 표정이 머리에 뜨고 가슴이 아프다.",
    "「仲直りは早くなさったほうがよろしくてよ」": "「정직은 빨리 되는 편이 좋았어」",
    "「モリゾ……聞いていたのか」": "「모리조… … 듣고 있었는지」",
    "廊下の角から現れたモリゾは、優雅に頭をさげる。": "복도 모퉁이에서 나타난 모리조는 우아하게 머리를 드러낸다.",
    "「盗み聞きをしてしまって申し訳ありませんわ。<br>　声をかけづらい雰囲気だったものですから」": "「훔쳐 듣고 버려서 죄송합니다.",
    "「こちらこそ気を遣わせてしまって悪かった。<br>　それはそうと……モリゾの言う通り、早くマネに謝らないとな」": "「이쪽이야말로 신경 쓰게 해 버려서 나빴다.<br>그렇다고는…",
    "「はい、マネさんはああ見えて冷静な子ですわ。<br>　悪気はなかったとすぐにわかってくださいます」": "「네, 마네 씨는 아 보이고 냉정한 아이입니다.",
    "「それに、マネさんのあのドレス。<br>　舞踏会の時に貴方に褒められたのが、相当嬉しかったみたいでしてよ」": "「게다가, 마네 씨의 그 드레스.",
    "「だからこの間も、<br>　せっかくドレスを着たのに貴方とお出かけできなくて、<br>　とても残念がっていましたのよ？」": "\"그러니까 그동안도, <br> 모처럼 드레스를 입었는데 당신과 외출할 수 없어, <br> 매우 유감스러워 했어요?\"",
    "モリゾは優しく微笑んで言葉を続けた。<br>その姿はまるで、拗ねやすい妹のことを語る姉のようだ。": "모리조는 부드럽게 웃으며 말을 계속했다. <br>그 모습은 마치, 낫기 쉬운 여동생을 말하는 누나인 것 같다.",
    "「ありがとう、モリゾ。<br>　マネを捜してくるよ」": "\"고마워, 모리조. <br> 마네를 찾아올게\"",
    "「はい。<br>　おそらくあの子は、街のどこかで絵を描いていると思いますわ。<br>　行ってらっしゃいませ♪」": "「네.<br> 아마 그 아이는, 도시의 어딘가에서 그림을 그리고 있다고 생각합니다.<br> 가서 하지 않습니다♪」",
    "そうしてモリゾに見送られ、美術館を飛び出したのだった。": "그렇게 해서 모리조에 배웅되어 미술관을 뛰쳐나온 것이었다.",
    "マネを捜しているうち、いつしか日は傾いていた。<br>柔らかな夕日の差す広場で、懸命に手を動かす藝術家をやっと発見する。": "머니를 찾고 있는 가운데, 어느새 날은 기울고 있었다. <br>부드러운 석양이 비치는 광장에서 열심히 손을 움직이는 예술가를 드디어 발견한다.",
    "「うぅ～……むしゃくしゃした時は絵を描くに限るっす！」": "「으으～…",
    "「目の前を通りすぎる色んな人をスケッチしているだけで、<br>　心が癒される……けど」": "「눈앞을 지나가는 여러 사람을 스케치하고 있는 것만으로, <br> 마음이 치유된다…",
    "「ああ～、もう！　きれいな服を着た女の人と、<br>　優しそうな男の人が一緒に歩いてるのを見るとモヤモヤする～！<br>　世の中どうしてこんなにカップルばっかりなんすかねぇ！」": "「아아~, 이제! 깨끗한 옷을 입은 여자의 사람과,<br>우려할 것 같은 남자의 사람이 함께 걷고 있는 것을 보면 모야모야 한다~!<br>세상 왜 이렇게 커플만 어쩐지!」",
    "マネは街角を観察してスケッチしながらも、<br>時折いらだたしげに懊悩している様子だ。<br>しかもドレスは脱ぎ、普段着に着替えている。": "머니는 길거리를 관찰하고 스케치하면서도 <br> 때때로 어리석은 듯이 고민하고 있는 모습이다. 게다가 드레스는 벗고 평상복에 갈아입고 있다.",
    "「マネ！」": "「마네!」",
    "「えっ……先輩………っ！？」": "「엣… … 선배…",
    "「……あっ」": "「……아」",
    "「ふ、ふんっ……なんの用っすか？」": "「후, 흠… … 무슨 용사인가?」",
    "こちらに気づき、一瞬だけ嬉しそうな顔を見せたマネだったが、<br>すぐにそっけない態度に移行する。": "이쪽을 눈치채고, 한순간만 기쁜 것 같은 얼굴을 보인 돈이었지만,<br>곧 있을 수 없는 태도로 이행한다.",
    "「なぁ、あのドレス、また着てくれないか？」": "「뭐, 그 드레스, 또 입어주지 않을래?」",
    "「今さらそんなこと言われたって着ないっすよ。<br>　どうせ笑っちゃうくらい、私には似合ってないっすからね～」": "\"지금 그런 그런 말을 들었다고 입지 않을거야.<br> 어차피 웃어버릴 정도, 나에게는 어울리지 않으니까~\"",
    "「そんなことはない。<br>　よく似合っていたし、とても綺麗だったよ」": "「그런 일은 없다.<br> 잘 어울리고 있었고, 매우 예뻤어」",
    "「へぁっ……？<br>　じゃあどうして笑ったんすか？」": "「헤아…",
    "「それは悪かった。<br>　だが、馬鹿にしたわけじゃないんだ。<br>　写真を撮られ慣れていない姿がかわいいなと思っただけだ」": "\"그건 나빴다.",
    "素直にそう伝えると、<br>そっぽを向いていたマネは潤んだ目をこちらに向けた。": "솔직하게 그렇게 전하자, <br>굳을 향하고 있던 머니는 젖은 눈을 이쪽으로 향했다.",
    "「でも……さっきはショックだったっすよ……？」": "「하지만… … 아까는 충격이었지…",
    "「すまなかった。<br>　なんでもするから許してほしい」": "「미안했다.",
    "「なんでも……？」": "「뭐든지…",
    "「くふふ……。<br>　言ったっすね、せんぱい？」": "「쿠후후…",
    "マネはニヤリと笑うと、画材を片づけ始める。": "머니는 웃음과 화재를 정리하기 시작한다.",
    "「すぐ戻ってくるんで、ちょっと待っててください！」": "\"곧 돌아와서 조금 기다려주세요!\"",
    "「せんぱいっ、おまたせっす～！」": "「센파잇, 또 다시 얹어~!」",
    "戻ってきたマネは、ふたたびドレス姿に着替えていた。<br>機嫌を直してくれたようだとひとまず安心する。<br>しかし、ホッとしたのも束の間……。": "돌아온 돈은 다시 드레스 모습으로 갈아입고 있었다. <br>기분을 고쳐준 것 같으면 일단 안심한다. <br>그러나, 안심한 것도 번들 사이…",
    "「じゃあ、まずはこの間の舞踏会でできなかったダンスをして、<br>　その次は美味しいディナーを食べに行って、<br>　その後は高級パンケーキをご馳走してもらうっすよ～！」": "「그럼, 우선은 이 사이의 무도회에서 할 수 없었던 댄스를 하고, <br> 그 다음은 맛있는 저녁 식사를 먹으러 가고, <br> 그 후는 고급 팬케이크를 대접해 줄게~!」",
    "「なんでもするってことは、そのくらいは当然っすよね～？」": "「뭐든지 한다는 것은, 그 정도는 당연하겠지~?」",
    "マネは瞳を輝かせながら、次々と要望を伝えてくる。": "머니는 눈동자를 빛나게 하면서, 차례차례로 요망을 전해 온다.",
    "「ははっ、わかったよ」": "「하핫, 알았어」",
    "「あ～！　また笑ったっす！<br>　どうせわがままばっかり言って子どもっぽいとか思ったんでしょ！」": "「아~! 또 웃었어!<br>어쨌든 어쩔 수 없이 말해 아이 같다고 생각했지요!」",
    "「そうじゃない。<br>　やはり写真より本物のほうが何倍も素敵だと思ったんだ。<br>　ドレスも、もちろんマネ自身も」": "\"그렇지 않아.<br>역시 사진보다 진짜 쪽이 몇 배나 멋지다고 생각했어.<br>드레스도, 물론 머니 자신도\"",
    "「なっ……なっ……なんでそんな恥ずかしいこと、<br>　さらっと言っちゃうんすか～！」": "「뭐… … 뭐…",
    "ふくれっ面だったマネは、瞬時に顔を赤くする。": "부푼 얼굴이었던 머니는 순식간에 얼굴을 붉게 한다.",
    "「……そ、そうやって褒めてくれたからって、<br>　私は容赦しませんからね～」": "「…",
    "「ほらっ、さっそく行くっすよ！」": "\"자, 바로 가자!\"",
    "マネはこちらの腕を取ると、そのまま引っ張って体を近づける。": "머니는 이쪽의 팔을 잡으면 그대로 당기고 몸을 다가간다.",
    "その大雑把な振る舞いにまた苦笑しそうになるのを<br>抑えながら彼女のほうを見やると、<br>想像していたよりも近くに煌めくような瞳があった。": "그 대잡파한 행동에 또 쓴웃음을 느끼게 되는 것을<br>억지하면서 그녀쪽을 보면,<br>상상했던 것보다 가까이에 반짝이는 눈동자가 있었다.",
    "「この間できなかったデートの分まで、<br>　今夜はいっぱい楽しい思いをさせてくださいね、せんぱい……♪」": "「이전에 할 수 없었던 데이트의 분까지, <br> 오늘 밤은 가득 즐거운 생각을 시켜주세요, 센파이…",
    "「あぁ、もちろんだ」": "「아아, 물론이야」",
    "力強く頷き返し、マネと歩調を合わせて、<br>夜のとばりがおり始めた街を歩く。<br>伝わってくる彼女の鼓動に、同じく胸が騒ぐのを感じながら。": "힘차게 되새기고, 머니와 보조를 맞추고, <br>밤의 푹신한 시작 거리를 걷는다. <br>전해져 오는 그녀의 고동에, 똑같이 가슴이 소란을 느끼면서."
}