{
    "心の望むままに": "마음이 원하는대로",
    "ついに投票日の前日。<br>ドナテッロとアングルは最終日も選挙活動に勤しんでいたが……。": "마침내 투표일 전날. <br>도나텔로와 앵글은 마지막 날도 선거 활동에 근무하고 있었지만…",
    "その立場は、一変していた。": "그 입장은 일변하고 있었다.",
    "「みなさん、こんにちはー！<br>　“アングルちゃんの推薦人”のドナテッロです！<br>　アングルちゃんに、清き１票をお願いします！」": "\"여러분, 안녕하세요~!<br>\"앵글짱의 추천인\"의 도나텔로입니다!<br>　앵글쨩에게, 깨끗한 1표를 부탁합니다!\"",
    "「ドロテ・アングルです！<br>　ぜひ、以前と変わらぬご支援をよろしくお願いします！」": "\"드로테 앵글입니다!<br> 꼭, 이전과 변함없는 지원을 잘 부탁드립니다!\"",
    "「賄賂で票を集めていた悪しき権力に切り込んだ立役者！<br>　あたしも彼女に救われました！<br>　強くて優しくてカッコいい、アングルちゃんをよろしくねー！」": "\"뇌물로 표를 모으고 있던 나쁜 권력에 갇힌 입역자!<br> 내가 그녀에게 구원을 받았습니다!<br> 강하고 부드럽고 멋지다, 앵글을 잘 부탁해-!\"",
    "「ちょ……ドナテッロさん、普通に推薦してくれればいいのよ。<br>　あんまり恥ずかしくなるようなことは……」": "「조…",
    "「普通じゃ間に合わないよ！　もう最終日なんだもん！<br>　みんなの目と耳を引きつけるために、<br>　できることはなんでもしなくちゃ！」": "「보통이라면 늦지 않아! 이제 마지막 날이야!<br> 모두의 눈과 귀를 끌어당기기 위해,<br> 할 수 있는 것은 뭐든지 하지 않으면 안 돼!」",
    "「あたしは、全身全霊、心からこの人を推薦します！<br>　アテネスを豊かにできるのは、彼女を置いて他にいません！<br>　みなさんの力で、もう一度議会に送り出してくださーい！」": "「나는, 전신 전령, 진심으로 이 사람을 추천합니다!<br>아테네스를 풍요롭게 할 수 있는 것은, 그녀를 두고 그 밖에 없습니다!<br>여러분의 힘으로, 다시 한번 의회에 보내 주세요!」",
    "「ううっ……もう、恥ずかしがってる場合じゃないわね……」": "「으으…",
    "「この度、再出馬させていただくこととなりました！<br>　私アングルに１票をお願いいたします！」": "\"이번에, 재출마하겠습니다!<br> 나 앵글에 1표를 부탁드리겠습니다!\"",
    "そう、候補者と推薦人の立場が入れ替わったのだ。<br>いったいなにがあったのかというと――": "그래, 후보자와 추천인의 입장이 바뀐 것이다. \\ n 도대체 무엇이 있었는지 하면--",
    "例の議員が逮捕され、聴衆たちも落ち着き、<br>アングルが市警との連絡のためにその場を離れたタイミングで、<br>ドナテッロが思わぬ相談をしてきた。": "예의 의원이 체포되어 청중들도 침착해, <br>앵글이 시경과의 연락을 위해 그 자리를 떠난 타이밍에,<br>도나텔로가 생각하지 않는 상담을 해 왔다.",
    "「やっぱり、アングルちゃんは議会に必要な人だよ！<br>　さっきのを見てて確信したの！」": "\"역시, 앵글쨩은 의회에 필요한 사람이야!<br> 아까를 보고 확신했어!\"",
    "「それは……確かに、気持ちはとてもよくわかる。<br>　不正を暴くため勇敢に戦っていたし、<br>　市民からの信頼も相変わらず厚いようだし……」": "「그건… … 확실히, 기분은 매우 잘 알 수 있다.",
    "「なにより、アングル自身が使命に燃えていたようだからな。<br>　やはり議員も天職なんだろうとは思うが……」": "「뭐야, 앵글 자신이 사명에 불타고 있었던 것 같으니까.<br>역시 의원도 천직일까라고는 생각하지만…",
    "「そうだよね。このまま辞めちゃうなんてもったいないよ。<br>　よーし、今のうちに直談判しに行こう！」": "\"그렇네. 이대로 그만두는 건 아까워.",
    "「直談判って……誰にだ？」": "「직담 알고… … 누구에게야?」",
    "そして数日後――": "그리고 며칠 후――",
    "「ええっ！？　ドナテッロさんの代わりに私が出馬って……。<br>　今更そんなこと、許されるわけないでしょう？」": "「에엣!? 도나텔로 씨 대신에 내가 출마는… …",
    "「議会の偉い人に話は通してきたから、大丈夫だよ！<br>　特別に許可してくれるって！」": "「의회의 위대한 사람에게 이야기는 통과해 왔으니까, 괜찮아!<br> 특별히 허락해 준다고!」",
    "「もう立候補の期日は過ぎているのよ？<br>　議員になるなら、尚更ルールを守らないわけには……」": "「이제 입후보의 기일은 지나고 있는 거야?",
    "「まあまあ、だから特別だって言われたんだ。<br>　あの議員を告発した件で、<br>　またアングルの出馬を望む声も街じゅうで聞くようになった」": "\"글쎄, 그러니까 특별하다고 들었어.<br> 그 의원을 고발한 건으로,<br> 또 앵글의 출마를 바라는 목소리도 거리에서 듣게 되었다\"",
    "「市民のみんながアングルを求めているんだ。<br>　ルールはあくまでも人々のためにあるものなんだから、<br>　時には例外だって必要だろう」": "「시민 모두가 앵글을 요구하고 있는 거야.<br> 규칙은 어디까지나 사람들을 위해 있는 것이니까,<br> 때에는 예외도 필요할 것이다」",
    "「そ、そう言われても……」": "「그, 그렇게 말해도…",
    "「藝術家としての時間の確保も、しっかりお願いしておいたよ。<br>　だから今までよりは負担も軽くなると思う！」": "「예술가로서의 시간의 확보도, 제대로 부탁해 두었어.<br> 이니까 지금까지보다는 부담도 가벼워진다고 생각한다!」",
    "「アングルの夢はもちろん応援したい。<br>　だが、市民を守り導くアングルの姿は本当に輝いている。<br>　その姿をこれからも見ていたいんだ」": "「앵글의 꿈은 물론 응원하고 싶다.",
    "「…………」": "「…………」",
    "「私も……不正を暴けたのは、今の立場があったからだと思ってる。<br>　もしも自分が普通の民間人だったら、<br>　あの議員も野放しにするしかなかったかもしれない」": "「나도…",
    "「……やっぱり私、市民の役に立てるのが嬉しいのね。<br>　藝術家としても戦っているけど、自分にしかできない形で<br>　愛するアテネスを守れる今の仕事だって大切で……」": "「…",
    "「アングルちゃん……」": "「앵글쨩…",
    "「それに、サロンで評価されたあの祭壇画だって、<br>　アテネスの治安が少しずつ落ち着いてきたからこそ、<br>　一気に完成させることができたのよ」": "\"게다가, 살롱에서 평가된 그 제단화라도, <br> 아테네스의 치안이 조금씩 침착해 왔기 때문에, <br> 단번에 완성시킬 수 있었어\"",
    "「そうだったのか」": "「그렇던 것인가」",
    "「ええ、以前は死の芸術への対処に追われていて……。<br>　おかげで完成までずいぶん長い時間がかかってしまったわ。<br>　でも、美術館のみんなのおかげで今はずいぶん楽になったの」": "\"네, 예전에는 죽음의 예술에 대한 대처에 쫓기고 있어…",
    "「ここで私が議員を辞めたせいで、治安が悪化したら意味がない。<br>　アテネスを本当に平和な街にしてこそ、<br>　真の意味で芸術活動に打ち込めるはずよね……」": "\"여기서 내가 의원을 그만둔 탓에, 치안이 악화되면 의미가 없다.<br> 아테네스를 정말 평화로운 거리로 만들어야만,<br> 진정한 의미로 예술 활동에 몰릴 수 있겠지…",
    "「だから……私、やり遂げてみせる。<br>　市議も藝術家も、全力で……！」": "「그러니까… … 나, 해내 보인다.",
    "そうした経緯で、<br>アングルはドナテッロの代わりに出馬することになった。": "그런 경위에서, <br>앵글은 도나텔로 대신 출마하게 되었다.",
    "先日のベテラン議員を告発した件で、<br>アングルとドナテッロのふたりは大いに注目を集めており、<br>急な出馬にもかかわらず、演説を聞こうと多くの人が駆けつけた。": "요전날의 베테랑 의원을 고발한 건에서, n앵글과 도나텔로의 두 사람은 크게 주목을 받고 있어, 급한 출마에도 불구하고, 연설을 들으려 많은 사람들이 달려갔다.",
    "「アテネスから芸術犯罪を一掃するまで、私は戦う覚悟です。<br>　どうか、この愛する街に平和を取り戻す手伝いをさせてください！」": "\"아테네스에서 예술 범죄를 쓸어 버릴 때까지, 나는 싸우는 각오입니다.",
    "「みなさんも一緒にアングルちゃんを応援してください！<br>　投票用紙にはアングルちゃんのお名前をー！」": "\"여러분도 함께 앵글 찬을 응원해 주세요!<br> 투표 용지에는 앵글 찬의 이름을-!\"",
    "真摯なアングルと明るいドナテッロの呼びかけは、<br>大勢の市民の足をとめさせ、心を揺さぶったようだった。": "진지한 앵글과 밝은 도나텔로의 호소는, <br>대세의 시민의 다리를 멈추게 해, 마음을 흔들었던 것 같았다.",
    "そして投票日を終え、当選結果は……。": "그리고 투표일을 마치고 당선 결과는…",
    "「ふたりのおかげで、再選を果たすことができたわ。<br>　投票日前日の立候補だったのにね……」": "「두 사람 덕분에, 재선을 완수할 수 있었어.<br> 투표일 전날의 입후보였는데…",
    "「開票速報には張り付いていたから、もちろん知ってるぞ。<br>　アングルは圧倒的な得票率だったな」": "「개표 속보에는 붙어 있었기 때문에, 물론 알고 있어.<br> 앵글은 압도적인 득표율이었다」",
    "「おめでとうアングルちゃん！<br>　えへへ、あたしも推薦人として鼻が高いよー！」": "「축하하는 앵글쨩!",
    "「ありがとう……ふふっ。でもね、ドナテッロさん。<br>　あなたに投票した人の数も、結構いたみたいよ？」": "「고마워…",
    "「えっ？　あたし、入れ替わる形で辞退したんだけど…。<br>　急なことで連絡が行き届いてなかったのかな？<br>　無効票になっちゃっただろうし、悪いことしたなぁ」": "「엣? 나, 바꿔 넣는 형태로 사퇴했는데…",
    "「あるいは、辞退してるのを知っていてもなお、<br>　あなたを応援したいって人たちの票だったんじゃないかしら？」": "「혹은, 거절하고 있는 것을 알고 있어도, <br> 당신을 응원하고 싶다고 사람들의 표였던 것이 아닐까?」",
    "「あははっ、そうだったら嬉しいなー♪<br>　今回は色々急だったけど、今度はしっかり準備して、<br>　自分で出馬してみようかな？」": "\"아하핫, 그렇다면 기뻐-♪<br> 이번은 여러가지 급했지만, 이번은 확실히 준비하고,<br> 스스로 출마해 보자?\"",
    "「それもいいわね……。<br>　ドナテッロさんが向いてると思ったのは本当のことだし」": "「그것도 좋네…",
    "そう答えたアングルの横顔は、いつも以上に穏やかだった。<br>自分でも言っていたが、本当に市議の仕事が好きで、<br>元の立場に落ち着くことができて安心したのだろう。": "그렇게 대답한 앵글의 옆모습은 평소보다 온화했다. <br>스스로도 말하고 있었지만, 정말로 시의의 일을 좋아하고,<br>원래의 입장에 침착할 수 있어 안심했을 것이다.",
    "「私もドナテッロさんを見習って、新しいことに挑戦しようかしら。<br>　画家としては一応の成功を収めたわけだし、<br>　次は議長でも狙ってみようかな……なんてね」": "「나도 도나텔로 씨를 견습해, 새로운 것에 도전할까.<br> 화가로서는 일단의 성공을 거두었던 것이고,<br> 다음은 의장에서도 노려볼까… … 뭐라고」",
    "「おー、出世だね！　アングルちゃんなら本当にできちゃいそう。<br>　あたし、全力で応援するよ！」": "「오-, 출세구나! 앵글쨩이라면 정말로 할 수 있을 것 같아.<br> 나, 전력으로 응원할게!」",
    "「ふふっ。ええ、その時も応援よろしくね」": "「후훗. 그래, 그때도 응원 잘 부탁해」",
    "清々しい微笑みを浮かべるアングルの姿に、<br>まるで全てを手にする王のような頼もしさと落ち着きを感じた。": "깨끗한 미소를 띄우는 앵글의 모습에, <br>마치 모두를 손에 넣는 왕과 같은 믿음과 침착함을 느꼈다.",
    "アングルならば、藝術家としても政治家としても、<br>きっと望むままの自分になれることだろう。<br>ドナテッロと共に、その姿を応援していきたいと思ったのだった。": "앵글이라면, 예술가로서도 정치가로서도,<br>분명 바라는대로의 자신이 될 수 있을 것이다. <br>도나텔로와 함께, 그 모습을 응원해 가고 싶었던 것이었다."
}