{
    "サボりの誘惑": "사보의 유혹",
    "ここ最近のボッティチェリは創作意欲に燃えていた。": "여기 최근 보티첼리는 창작의욕에 불타고 있었다.",
    "そして、手がけていた作品もしっかり完成した……のだが、<br>その代わり、彼女はすっかり普段通りに戻ってしまった。": "그리고, 다루고 있던 작품도 확실히 완성했다…",
    "「ね～、館長。ここ最近のボク、すっごい頑張ってたんだよ！<br>　あの絵、見たんだからわかるよね～？　ねっ！」": "「네~, 관장. 여기 최근의 나, 엄청 열심히 했어!<br> 그 그림, 보았으니까 알겠지~?",
    "「ああ、それはわかってるよ……。<br>　でも今は、資料整理の途中なんだがな……」": "「아아, 그건 알고 있어… …",
    "「そんなの後でいいじゃん。<br>　資料よりボクの方が大事でしょ？」": "「그런 뒤에서 좋잖아.",
    "「いっぱいかまって、褒めてよぉ～、ねぇねぇ♪<br>　頑張ったご褒美も欲しいなー！」": "「꽉 채워서, 칭찬해줘~, 안녕♪♪<br> 열심히 한 포상도 갖고 싶어-!」",
    "やれやれ……と言いたくなるが、最近彼女が頑張っていたのは事実だ。": "할 수 있어… … 하고 싶지만, 최근 그녀가 열심히 하고 있던 것은 사실이다.",
    "絵を描くかたわら、見回りの仕事でもしっかり活躍していた。<br>甘やかすのもなんだが、少しは褒めてあげたい。": "그림을 그리는 분들, 둘러보는 일에서도 제대로 활약하고 있었다. <br> 애지중지도 하지만, 조금은 칭찬해 주고 싶다.",
    "「でもこっちも仕事中だ。ご褒美をあげる時間なんてないぞ。<br>　外へ連れて行ったり、プレゼントを買ったりはできない」": "「하지만 이쪽도 일중이다. 포상을 줄 시간은 없어.<br> 밖으로 데려가거나 선물을 사거나 할 수 없다」",
    "素直に告げて、目の前の書類に意識を集中させる。": "솔직하게 말하고, 눈앞의 서류에 의식을 집중시킨다.",
    "ボッティチェリをあしらいながら仕事をするのにも、<br>すっかり慣れてきた……。": "보티첼리를 다루면서 일을 하는데도 <br> 완전히 익숙해져 왔다…",
    "と――その時。後ろから抱きつかれたかと思うと、<br>肩のあたりにやわらかいものがふたつ、押し当てられた。": "라고――그 때. 뒤에서 껴안았을까 생각하면, <br>어깨의 근처에 부드러운 것이 두개, 밀려났다.",
    "「出かける必要なんてないよぉ……。<br>　ご褒美なら……ボクと、エッチしてほしいな？」": "「나갈 필요는 없어… … .<br>보상이라면…",
    "「お、おい……？」": "「어, 이봐…",
    "「んふふ。館長、ボクのおっぱい押し付けられて<br>　ドキドキしてるんだ？　か～わいいっ♪」": "「응후후. 관장, 나의 가슴 밀어붙여져서<br> 두근두근 하고 있는 거야?~~좋아♪」",
    "「前にした時はボク、処女を後ろから強引に奪われたでしょ？」": "「전에 했을 때는 나, 처녀를 뒤에서 강하게 빼앗겼을까?」",
    "「あれっきりなんて、さすがにちょっと納得いかないし。<br>　今度はベッドの上で優しくしてよ」": "\"저기 따위는, 과연 좀 납득하지 않아.<br> 이번은 침대 위에서 상냥하게 해줘\"",
    "風情もなにもないくらい、ハッキリ誘ってくる奴だな……。": "풍정도 아무것도 없을 정도로, 분명히 초대해 오는 녀석이구나…",
    "だが、ここまで言われてしまうと、<br>こちらもさすがに冷静ではいられない。": "하지만, 여기까지 말해져 버리면, <br>이쪽도 과연 냉정에서는 있을 수 없다.",
    "「わかった……寝室に行こう」": "「알았어… … 침실에 가자」",
    "「えへへ、そうこなくっちゃ♪」": "「에헤헤, 그렇게 되지 않으면♪」",
    "部屋に入るなり、ボッティチェリはベッドに寝転び、<br>そのままゴロゴロと無邪気に転がり始めた。": "방에 들어가자 보티첼리는 침대에 잠자리에 들고 <br> 그대로 뻔뻔스럽고 순진하게 굴러가기 시작했다.",
    "「わはー♪　館長のベッドだぁ、えへへへ……！<br>　ふかふかで、館長の匂いがする……」": "「와하ー♪ 관장의 침대야, 에헤헤헤…",
    "「あんまり遊ぶなよ……というか、遊ぶ時間は与えないぞ。<br>　ボッティチェリが誘ったんだからな？」": "\"별로 놀지 말아라…… 라고 할까, 놀 시간은 주지 않는다.",
    "「ふふっ、おさまりがつかないって感じ？<br>　受けて立つよっ……」": "\"후훗, 가라앉을 수 없다는 느낌?<br> 받고 서겠어......\"",
    "挑戦的にこちらを見上げるボッティチェリの服に手をかけ、<br>剥ぎ取るように脱がせていく。": "도전적으로 이쪽을 올려다 보티첼리의 옷에 손을 대고,<br>벗기도록(듯이) 벗어나 간다.",
    "「ちょ、ちょっと～……！<br>　脱がせ方、なんか乱暴じゃない？」": "\"잠깐, 잠깐~…",
    "「この前はひどい襲われ方だったから、<br>　今度は優しくしてほしいんだけど！」": "「이전은 심한 습격당하는 방법이었으니까, <br> 이번은 상냥하게 해 주었으면 합니다만!」",
    "こちらの手で、胸や秘部をさらけ出されていきながら、<br>ボッティチェリは非難するように騒ぎ始めた。": "이쪽의 손으로, 가슴이나 비부를 드러내면서,<br>보티체리는 비난하도록 소란하기 시작했다.",
    "「この前……。<br>　襲われたっていうわりに、そっちも楽しんでた気がするが」": "「이전…",
    "「そ、それとこれとは話が別だもん！」": "「그, 그것과 이것과는 이야기가 별개!」",
    "「ボクは初めてだったのに、人が来るかもしれない場所で、<br>　後ろからガンガン突かれちゃってさぁ……」": "「나는 처음이었는데, 사람이 올지도 모르는 곳에서,<br> 뒤에서 건간 찔려버려서…",
    "「……はうぅ。ほんと、ヤバかったんだから……っ♪<br>　はぁ……」": "\"……하우. 정말, 위험했으니까…",
    "「……もしかして、思い出して興奮してないか？」": "「…",
    "「し、してないしてない！<br>　なにを根拠にそんなこと言うんだよ！？」": "「그리고, 하지 않았어!",
    "「だって、もう濡れてきてるぞ？」": "\"그래, 벌써 젖어오고 있어?\"",
    "「ぴゃっ……！？」": "「핏… … !?」",
    "今回の行為への期待からか、前回のを思い出して興奮したからか、<br>いずれにせよボッティチェリの秘部はぐしょ濡れになっていた。": "이번 행위에 대한 기대부터인지, 전회를 떠올려 흥분했기 때문인지,<br>어쨌든 보티첼리의 비부는 굉장히 젖어 있었다.",
    "「これならもう、大丈夫そうだな。<br>　挿れるぞ？」": "「이거라면 이제, 괜찮을 것 같네.<br> 꽂을 수 있을 거야?」",
    "「え、もう！？　うそでしょ！？」": "「에, 이미!? 거짓말이죠!?」",
    "「もっと丁寧にハグしたりキスしたり愛を囁いたり、<br>　きれいだよって褒めながら愛撫してくれたりとかそういうのは！？」": "\"더 정중하게 포옹하거나 키스하거나 사랑을 속삭거나, <br> 예쁘다고 칭찬하면서 애무해주거나 같은 건!?\"",
    "「だめっ、館長のおっきいのなんていきなり入らないから！<br>　待って、ストップーっ！」": "\"안돼, 관장의 따위는 갑자기 들어가지 않으니까!<br> 기다려, 스톱!\"",
    "「あんまり騒ぐんじゃない。<br>　そっちが焚きつけたんだから、責任は取ってもらうぞ……」": "「별로 시끄럽지 않아.",
    "じたばたともがくボッティチェリの手を掴んで押さえつけ、<br>一気に腰を突き出す。": "갓 담배를 치는 보티첼리의 손을 잡고 잡고 <br> 단번에 허리를 내밀었다.",
    "「にゃあっ、あっ、あああぁぁぁ……！」": "「냐아, 아, 아아아아아…",
    "「ふゃぁぁっ……♪　あっ、あっ、しゅごぉっ……！<br>　んふっ、ふぁっ、あぁぁんっ……！」": "「후아아아아아아아아아아아아아아아아…",
    "さっきまで拒んでいたのが嘘のようにとろけた表情を見せて、<br>ボッティチェリは甘い声をあげ始めた。": "조금 전 거절했던 것이 거짓말처럼 녹은 표정을 보여, <br>보티첼리는 달콤한 목소리를 내기 시작했다.",
    "その声に誘われるように、腰を動かして膣内をほぐしていくと、<br>彼女の腰もビクビクと小刻みに跳ねて快感を訴える。": "그 목소리에 초대되는 것처럼, 허리를 움직여 질내를 풀어 가면, <br>그녀의 허리도 빅빅과 소각에 뛰어 쾌감을 호소한다.",
    "「んはぁっ……！　やっぱり、おちんぽ、気持ちいいよぉ……っ♪<br>　もっとぉ、もっとちょうだぁい……♪」": "「응은아아…",
    "「いきなり豹変しすぎだろう……。<br>　ダメとか入らないとか言ってたのはなんだったんだ？」": "「갑자기 표변 너무 지나지 않을까…",
    "「だってぇ……館長のおちんぽ入っちゃったら、<br>　ボク、気持ちよすぎて、バカになっちゃうもん……」": "「그래도…",
    "「にゃああ……っ♪　してほしいこと、たくさん、あるのにっ……。<br>　全部、吹っ飛んで……おちんぽでいっぱいに、なりゅのぉ……♪」": "「냐아아…",
    "「それはいいことを聞いた。<br>　お前がわがままを言う時は、こうしてやれば大人しくなるな」": "\"그건 좋은 일을 들었다.",
    "「ど、どういう意味だよぉ～……ひぁぁっ！<br>　んぁっ、あっ、ふううっ……！」": "「어, 무슨 뜻이야~…",
    "ボッティチェリの腕を掴み、引き寄せながら腰を振っていると、<br>二の腕で寄せられて強調された乳房がゆさゆさと大きく揺れる。": "보티첼리의 팔을 잡고, 끌어당기면서 허리를 흔들고 있으면, <br>두 팔로 전해져 강조된 유방이 느긋하게 크게 흔든다.",
    "「こうして見ると……結構、胸大きいんだな」": "「이렇게 보면… … 상당히, 가슴 큰 거구나」",
    "「い、今更言うこと？　……ってか、揺らしすぎ！<br>　おっぱいで変なことしないでよぉ」": "「네, 지금 좀 더 말하는 거야?…",
    "「変じゃないだろ。褒めてるんだ」": "\"이상하지 않아. 칭찬하고 있어\"",
    "「え？　……えへへ、そ、そう？　館長、ボクのおっぱい好き？<br>　だよねぇ、さっきも興奮してくれてたもんね……♪」": "「에?… … 에헤헤, 그, 그래? 관장, 나의 가슴 좋아?",
    "「それなら……んっ！　好きなだけ、揺れるの見てていいよ……。<br>　館長が、興奮してくれると……ボクも、嬉しいからっ……」": "「그렇다면…",
    "「興奮したら、もっと激しいことや、<br>　もっと酷いこともしたくなるんだが……？」": "「흥분하면, 더 격렬한 일이나, <br> 더 심한 일도 하고 싶어지는데…",
    "試すように問いかけると、ボッティチェリの瞳は、<br>心なしか期待で輝いたように見えた。": "시도하라고 물었더니, 보티첼리의 눈동자는 <br> 마음 밖에 기대에서 빛난 것 같았다.",
    "「ん、ふうっ……しょうがない、なぁ……。<br>　館長がしたいなら……ぁっ！　いい、よぉ……っ！」": "「응, 흠… … 어쩔 수 없다,… …",
    "「ひぅぅっ！　んんっ、あうっ、はぁっ……！<br>　あっあっ、しゅごっ、気持ちいい、そこぉ……！」": "「히아아아아아아아아아아아아아아아아아아아…",
    "腰の動きを激しくすると、ボッティチェリの反応も更によくなり、<br>膣内は収縮を繰り返しながら愛液を過剰に溢れさせていく。": "허리의 움직임을 격렬하게 하면, 보티첼리의 반응도 더욱 좋아져, 질내는 수축을 반복하면서 애액을 과잉으로 흘러넘쳐 간다.",
    "「まだ、余裕がありそうだな……？<br>　ずっと人任せにしていないで、ボッティチェリも腰を振ってみろ」": "「아직, 여유가 있을 것 같구나…",
    "「はぁ、はぁ……う～。ボクも、動くの……？<br>　館長がボクを求めてるのが、気持ちいいのにぃ……」": "「하아, 하아…",
    "文句を言いながらも、ボッティチェリは腰を浮かせて動き始める。": "불평을 하면서도 보티첼리는 허리를 띄워 움직이기 시작한다.",
    "「ふゃ、あっ、はぅっ！　あっ、はぁんっ、ひぁぁっ！<br>　……は、れっ？　こ、これっ、しゅご……ぉっ！」": "「훗, 아, 하아! 아, 하아, 큁!<br>　…",
    "「い、いっしょに、動くとぉ……すごい、奥まで、きてっ……！<br>　ずんずんっ、すごっ、ふかぁ……ぃっ！　ひぁぁっ！」": "「아, 함께, 움직이면… … 대단해, ​​안쪽까지, 오고…",
    "持ち前の貪欲さからか、ボッティチェリはすぐに順応していき、<br>こちらの動きに合わせて腰を使い始めた。": "갖고 싶은 욕심에서부터, 보티첼리는 곧바로 순응해 가, <br>이쪽의 움직임에 맞추어 허리를 사용하기 시작했다.",
    "奥まで突き込むたびに、子宮口は亀頭を包むように吸いつき、<br>膣内全体が歓迎するようにきつく食い締めてくる。": "안쪽까지 밀어 넣을 때마다, 자궁구는 귀두를 감싸듯이 빨아들여, <br>질 전체가 환영하도록(듯이) 바짝 먹어 온다.",
    "「はぁぁっ、あっ、んんっ！　どちゅ、どちゅって、奥、当たるの！<br>　これ、しゅき……！　おなか、きゅんって、なるぅ……！」": "「하아아아아, 응응! ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ」",
    "「はぁっ、あっ、あ、あっ！　館長のぉ！<br>　おちんぽの形に、拡げられるの、いいっ……！」": "「하아, 아, 아, 아! 관장의 아!",
    "「こういう、動きはぁ……どう、かなぁ……っ！<br>　あっ、あっ！　おまんこ、ごりごりって、こすれりゅぅっ……！」": "「이런, 움직임은 아…",
    "更にボッティチェリは腰にひねりを加えて、<br>膣襞がより激しく竿を擦るように、角度を変えて絡みつかせていく。": "또한 보티첼리는 허리에 비틀림을 더해, <br>질질이 보다 격렬하게 장대를 문지르도록, 각도를 바꾸어 얽히게 한다.",
    "予想以上の快感に、むしろこちらの動きが鈍くなってしまうと、<br>ボッティチェリはすぐに気づいた様子で顔を見上げてきた。": "예상 이상의 쾌감에, 오히려 이쪽의 움직임이 둔해져 버리자, 보티첼리는 곧 눈치채는 모습으로 얼굴을 올려다 왔다.",
    "「館長、もっとぉ……もっと、ずぼずぼ、突いてよぉっ……！<br>　足りないのっ、おちんぽ、もっと欲しいぃ……！」": "「관장, 좀 더…",
    "快楽をねだる声にこちらも奮い立ち、<br>ペース配分も考えずに激しく腰を振り、奥を突き上げていく。": "쾌락을 고집하는 목소리에 이쪽도 분발하고, <br>페이스 배분도 생각하지 않고 격렬하게 허리를 흔들어 안쪽을 밀어 올려 간다.",
    "「ひにゃああぁっ！　こ、これっ、これ、欲しかったのぉっ！<br>　奥っ、奥まで、おちんぽ、ずぼずぼぉっ、てぇ！」": "\"히냐아아아! 이, 이거, 이걸 원했어!<br>ㅀ 안쪽, 안쪽까지, 아저씨, 쑥쑥, 어!\"",
    "ボッティチェリが歓喜の声をあげると同時に、膣内は収縮を始めた。<br>お互いに限界が近い。": "보티첼리가 환희의 목소리를 주는 동시에 질내는 수축을 시작했다. <br> 서로 한계가 가깝다.",
    "「ボクっ、もう、もうダメ、イきそぉっ……！<br>　おちんぽ、もっ！　しゅごい、びくびく、暴れてるぅっ！」": "「나, 벌써, 안돼, 괜찮아…",
    "「か、館長、お願いっ！　中に……ボクの中にちょうだいっ……！<br>　館長のあっつい、どろどろのせーし、欲しい、のっ！」": "「인가, 관장, 부탁해! 속에…",
    "「あっあっ、はぁっ、あっ、んふううっ！<br>　くぅぅんっ！　ふうっ、うっ、やっ、ああぁぁっ！」": "\"아아, 하아, 아, 응후우!<br> ぅぅぅ!",
    "「も、イっちゃう、イくっ、イくのぉぉっ！<br>　出してっ、出してぇ……！　あ、ぁっ！　イ、くぅぅ……！！」": "「도, 이쨩, 이쿵, 이쿠노아아아아아아아아!<br>　내어서, 내버려서…",
    "「はー……はー……っ……ふぇ？<br>　この、匂い……それに、ぬるぬる……」": "「하ー……하ー…",
    "絶頂直前で引き抜いた肉棒から浴びせられた白濁を見下ろし、<br>ボッティチェリはぱちぱちと瞬きを繰り返してから、目を見開いた。": "절정 직전에 뽑아낸 육봉에서 받은 백탁을 내려다 보며, <br>보티첼리는 파치파치와 깜박임을 반복한 뒤 눈을 뜬다.",
    "「あーーっ！？　ちょっと、なんで外に出してるの！？<br>　ボク、中にちょうだいって言ったじゃん！」": "「아ーー!? 잠깐, 어째서 밖에 내고 있는 거야!?",
    "「館長の精液、びゅーってナカで受け止めたかったのに～！<br>　どうしていじわるするのさぁ！？」": "\"관장의 정액, 뷔는 나카에서 받아들이고 싶었는데~!<br> 왜 괴롭히는 거야!?\"",
    "頬を膨らませて怒るボッティチェリだったが、<br>ふとなにかに気づいたように、すんすんと小さく鼻を鳴らした。": "뺨을 부풀려 화내는 보티첼리였지만, <br> 문득 뭔가 깨달은 것처럼, 순조롭게 작게 코를 울렸다.",
    "「この匂い……」": "「이 냄새…",
    "「えへへ……これ、精液の匂いだよね？<br>　こんなエッチな匂いなんだ……」": "「에헤헤…",
    "「味も知りたいな……ん……っ。<br>　ふふ、変な味……でも、ドキドキしちゃう……」": "「맛도 알고 싶어… … 응…",
    "顔にまで飛び散った精液の匂いを嗅いでいる。<br>……切り替えの早い奴だ。": "얼굴에까지 흩어진 정액의 냄새를 맡고 있다. <br>......전환이 빠른 녀석이다.",
    "「うん……教えてもらったと思えば、これはこれでありかな！<br>　それに～、別に一発で打ち止めじゃないもんねぇ？」": "「응…",
    "そう言うと、精液でデコレーションされた体を艶めかしくくねらせ、<br>濡れた割れ目を裏筋にぬちゅぬちゅと擦りつけてくる。": "그렇게 말하면, 정액으로 데코레이션 된 몸을 윤기 어려워, <br> 젖은 균열을 뒷줄에 끓여서 문지른다.",
    "「もっと、エッチしようよ……館長♪<br>　今度はもーっと、酷くしてくれてもいいからぁ……♪」": "「더, 음란하자…",
    "……これほど淫らに誘われてしまうと、断れない。<br>再び硬くなったものを押しつけるように、覆いかぶさっていく。": "……이 정도 음란하게 초대되어 버리면, 거절할 수 없다. <br>다시 딱딱해진 것을 밀어붙이도록(듯이), 덮어 간다.",
    "しかし前回もそうだったが、結局ボッティチェリのしたいように、<br>都合よく誘導されているような……そんな気がした……。": "그러나 전회도 그랬지만, 결국 보티첼리가 하고 싶은 것처럼,<br>편리하게 유도되고 있는 것 같은……그런 생각이 들었다……."
}