{
    "聖夜が繋ぐ想い": "성야가 연결하는 마음",
    "プレゼントを奪った男に案内されて訪れたのは、<br>彼のねぐらと思しき小屋だった。": "선물을 빼앗은 남자에게 안내되어 방문한 것은 <br> 그의 네구라라고 생각하는 오두막이었다.",
    "「隅っこの袋だ。そこにプレゼントは全部ある」": "「모퉁이 봉투다. 거기에 선물은 전부 있다」",
    "「……確かに、間違いないようだな。<br>　意外ときれいな状態で、全部残っているとは驚いたが」": "「… … 확실히, 틀림없는 것 같다.",
    "「ほとぼりが冷めたら売るつもりだったからな。<br>　……すまなかった。お前らにも、楽しみにしてたガキどもにも」": "\"안녕이 차가워지면 팔려고 했으니까.<br>......미안했다.",
    "「市警の近くまで、送りましょうか～？」": "「시경의 근처까지, 보낼까~?」",
    "「いや、お前らにはまだ仕事があるんだろ。俺ひとりで行く。<br>　……逃げようなんて思ってねえから心配すんな。<br>　罰はキッチリ受けてくるよ」": "\"아니, 너희들은 아직 일이 있겠지. 나 혼자 간다.<br>…",
    "「……ああ」": "「… … 아」",
    "「あの人、大丈夫かなぁ……」": "「그 사람, 괜찮을까…",
    "「きっと大丈夫ですよ～。<br>　ボッティチェリさんの気持ち、伝わったと思います」": "「반드시 괜찮아요~.<br>보티첼리씨의 기분, 전해졌다고 생각합니다」",
    "「なんか、勢いで色々偉そうなこと言っちゃった気がするけど……。<br>　説得できたならよかった、かな」": "「어쩐지, 기세로 여러가지 위대한 것 말해 버린 생각이 들지만…",
    "回収したプレゼントを荷車に積み込むと、再び出発した。<br>かなり時間を食ってしまったので、急がねばならない。": "회수한 선물을 짐에 넣으면 다시 출발했다. 꽤 시간을 먹었기 때문에 서둘러야 한다.",
    "「最後に、もうひと踏ん張りですね～。<br>　あとちょっとですよ～、ボッティチェリさん！」": "「마지막으로, 또 한번 밟아요~.<br>그리고 조금이에요~, 보티첼리씨!」",
    "「うひ～！　サンタさんってほんと、目が回るくらい忙しい……！<br>　でも、子供たちに喜んでもらうためだぁ……！」": "\"우히~! 산타씨는 정말 눈이 돌 정도로 바쁘다……!",
    "セザンヌとボッティチェリの尽力もあって、<br>どうにか日付が変わる前に、無事全てのプレゼントを配り終えた。": "세잔과 보티첼리의 노력도 있어, <br>어쨌든 날짜가 바뀌기 전에 무사히 모든 선물을 배부했다.",
    "奪われた分のプレゼントは追加発注をかけて補っていたため、<br>取り返したことでまるまる余る形になってしまったが、<br>それは最後に立ち寄った孤児院へ寄付した。": "빼앗긴 만큼의 선물은 추가 발주를 걸어 보충했기 때문에, <br>회복한 것으로 완성되는 형태가 되어 버렸지만,<br>그것은 마지막에 들른 고아원에 기부했다.",
    "「はひぃ、疲れたぁぁ……。<br>　昼間っから子供の相手に全力だったし、もうぐったりだよぉ」": "「하히, 지쳤어… …",
    "「うふふっ。お疲れ様です～。<br>　後はもう美術館に帰るだけですから、安心ですね～」": "「우후훗. 수고하셨습니다~.<br>후는 이제 미술관에 돌아갈 뿐이니까, 안심이군요~」",
    "空になった荷車の軽さが、やり遂げたことを実感させてくれる。<br>気持ちもすっかり晴れ晴れとしていた。": "비워진 짐차의 가벼움이, 해낸 것을 실감시켜 준다. <br>기분도 완전히 맑은 맑고 있었다.",
    "「……およ？」": "「… … 어?」",
    "「ん？　どうかしたのか……？」": "「응? 어쩐지 했는지…",
    "言いかけて、ボッティチェリが声を漏らした理由に気づいた。<br>視界の端をちらちらと、白いものが舞い始めている。": "말해 보티첼리가 목소리를 새는 이유를 깨달았다. <br>시야의 가장자리를 깜박이고, 하얀 것이 춤추기 시작하고 있다.",
    "「雪か……。<br>　気分はどうあれ、空模様は怪しかったのを忘れてたな」": "「눈인가…",
    "「配り終わった後でよかったですね～。<br>　今なら、ロマンチックな気持ちに浸る余裕もあります～」": "「배부 끝난 후에 좋았어요~.<br> 지금이라면, 로맨틱한 기분에 잠길 여유도 있습니다~」",
    "「うお～！　これ、ホワイトクリスマスってやつだよね！<br>　恋愛小説で読んだことあるよ！」": "\"우오~! 이거, 화이트 크리스마스는 녀석이지!<br> 연애 소설에서 읽은 적이 있다!\"",
    "ボッティチェリが両手をばたばたと振りながら駆け回っている。<br>雪にはしゃぐ姿は、まるで無邪気な子犬のようだ。": "보티첼리가 양손을 흩날리며 휘두르며 뛰고 있다. <br>눈에 빠지는 모습은 마치 무고한 강아지 같다.",
    "「うふふっ。あんまり騒いじゃダメですよ～？<br>　もう遅い時間なんですから」": "\"우후훗. 별로 시끄럽지 않아요~?<br> 이제 늦은 시간이니까\"",
    "「ちょっとくらいの声なら、雪が吸い込んでくれるって！<br>　にひひ、これ明日には積もってくれないかなぁ……」": "「조금 정도의 목소리라면, 눈이 흡입해 준다고!",
    "「――っくしゅん！　はぁくしょんっ！」": "「――쿠쿠쿤！ ぁくっちゃん！」",
    "「おいおい。大丈夫か？」": "\"어이오이. 괜찮아?\"",
    "「まあ……ボッティチェリさん。<br>　風邪をひいたら大変ですよ。ちょっと、動かないでください～」": "「뭐… … 보티첼리 씨.",
    "そう言うと、セザンヌはボッティチェリに近づき、手を取った。<br>両手で包み込むようにして温めている。": "그렇게 말하면 세잔은 보티첼리에 가까워져 손을 잡았다. <br> 양손으로 감싸도록 따뜻하게 하고 있다.",
    "「ふぇっ！？　セ、セザンヌちゃん……？」": "\"후우!? 세, 세잔 쨩……?\"",
    "「今は元気になったといっても、元は病弱なんでしょう？<br>　油断大敵ですからね～。暖かくしなくちゃ」": "\"지금은 건강해졌다고 해도, 원래는 병약한 것일까요?<br>유단 대적이니까~. 따뜻하게 하지 않으면\"",
    "にっこりと優しく微笑みかけるセザンヌ。<br>ボッティチェリは顔を赤らめながら、その胸に勢いよく飛び込んだ。": "부드럽게 부드럽게 미소짓는 세잔느. 보티첼리는 얼굴을 붉히면서 그 가슴에 힘차게 뛰어들었다.",
    "「セザンヌちゃ～ん……ボクのこといっぱいあっためてぇ。<br>　えへへへ……」": "「세잔누쨩~응…",
    "「あらあら～。本当に甘えんぼさんですね～。<br>　ふふっ、遠慮しなくていいですよ～」": "「어머~. 정말로 응석비씨군요~.",
    "セザンヌはいつもと変わらぬ笑みを浮かべたまま、<br>ボッティチェリの頭を優しく撫でている。<br>その姿はやはり、聖母のような慈愛に満ちていた。": "세잔은 평소와 변함없는 웃음을 띄운 채 <br>보티첼리의 머리를 부드럽게 쓰다듬고 있다. <br>그 모습은 역시, 성모와 같은 자애로 가득했다.",
    "「……ねえ、ボッティチェリさん。<br>　配達中、あなたが“お姉ちゃんになって”って言った直後に、<br>　わたし言いかけたことがあるんです～」": "「… … 이봐, 보티첼리 씨.",
    "「……うん？」": "\"……응?\"",
    "「お姉ちゃんとか、そういう存在にはなれませんけど～……。<br>　お友達になら、喜んでなりたいと思ってますよ～？」": "「언니 왠지, 그런 존재가 될 수는 없지만~…",
    "「とも……だち……」": "「어쨌든…",
    "「だめ、ですか？」": "\"안돼요?\"",
    "「ダメじゃないよ！　いい！　超いい！　大歓迎っ！！<br>　ボク、セザンヌちゃんの大親友になる！<br>　会えない日も毎日お手紙書くぅぅ！」": "\"안돼! 괜찮아! 슈퍼 좋다! 대환영!!<br> 나, 세잔누의 큰 친구가 된다!<br> 만날 수 없는 날도 매일 편지 쓴다!\"",
    "「ま、毎日はちょっと……。<br>　たまにならいいですけど～……」": "「뭐, 매일은 조금…",
    "「ボッティチェリの場合、そういうところが問題なんだぞ……」": "「보티첼리의 경우, 그런 곳이 문제야…",
    "「ぐすんっ、うう、感動して泣けてきたぁぁ……。<br>　お情けでも友達になってくれて嬉しいよぉ、セザンヌちゃぁん」": "「구순, 우우, 감동해서 울어 왔어… …",
    "「……お情けなんかじゃありませんよ～。<br>　わたし、ボッティチェリさんのまっすぐで優しいところ、<br>　本当に素敵だと思ってます～」": "「…",
    "「今日だけでもたくさん、その優しさを感じられたから、<br>　ボッティチェリさんとお友達になりたいって思ったんですよ～？」": "「오늘만이라도 많이, 그 상냥함을 느낄 수 있었으니까, <br>보티첼리씨와 친구가 되고 싶다고 생각했어요~?」",
    "「うぁあああんっ！　好きな子にめっちゃ褒めてもらってるぅ！<br>　なにこれ、幸せすぎるんだけど！<br>　ボク明日あたり事故死しないよね！？」": "「으아아아앙! 좋아하는 아이에게 굉장히 칭찬받고 있어!",
    "「しないと思いますよ～？<br>　大げさですね、ボッティチェリさんは」": "「하지 않을 것 같아요~?<br> 굉장하네요, 보티첼리씨는」",
    "セザンヌもボッティチェリの扱いをわかってきたようで、<br>くすくすと笑って受け流している。": "세잔느도 보티첼리의 취급을 알게 된 것 같고, <br> 으르렁거리며 웃으며 받아들이고 있다.",
    "「それじゃ、そろそろ美術館へ帰りましょうか～。<br>　まだ起きてるイマージュの子もいるでしょうし、<br>　今夜はパーティーしませんか～？」": "「그럼, 이제 미술관에 돌아가볼까~.<br> 아직 일어나고 있는 이마쥬의 아이도 있겠고,<br> 오늘 밤은 파티하지 않겠습니까~?」",
    "「クリスマスパーティー！？　するする、夜通しする！<br>　よーっし、ボク秘蔵のワインも空けちゃうぞ！」": "「크리스마스 파티!? 한다, 밤새껏 한다!",
    "ボッティチェリはセザンヌにべったりくっついて、<br>心から嬉しそうに大はしゃぎしている。<br>孤立しがちな彼女に友達が増えてよかった。": "보티첼리는 세잔에게 붙거나 붙어, <br> 진심으로 기쁜 듯이 크고 빠져 있다. <br> 고립되기 쉬운 그녀에게 친구가 늘어서 좋았다.",
    "……よかったのだが、ふたりはすっかり盛りあがってしまい、<br>美術館に向かってすたすたと歩き始めていた。<br>置いていかれそうな勢いだ。": "…… 좋았지만, 두 사람은 완전히 모듬되어 버려, <br>미술관을 향해 스타스타와 걷기 시작하고 있었다. <br>두고 갈 것 같은 기세다.",
    "「今夜は冷えるなぁ……」": "「오늘은 차가워지네…",
    "物理的にも心理的にも入り込む隙間のないふたりを眺めながら、<br>微笑ましさと同時に、一抹の寂しさを覚えたのだった。": "물리적으로도 심리적으로도 들어가는 틈이 없는 두 사람을 바라보면서, <br>미소함과 동시에, 한말의 외로움을 기억한 것이었다."
}