{
    "館長への不満": "관장에 대한 불만",
    "「きみぃ……本当に例の作品を売却できないというんだね？」": "「키미아…",
    "「はい……。あの作品は当館にとって非常に重要なものでして、<br>　お売りするわけにはいかないんです」": "「네…",
    "「まったく、話のわからん奴だ。<br>　私は顔が広いんだぞ？　私の一言があれば各所に、<br>　この美術館への融資を考え直させることも可能なのだよ？」": "\"전혀, 이야기를 모르는 놈이다.<br> 내 얼굴이 넓다구? 내 한마디가 있으면 곳곳에,<br> 이 미술관에의 대출을 다시 생각하게 하는 것도 가능한 거야?\"",
    "「申し訳ありません。<br>　今後は配慮させていただきますので、本日はなにとぞご容赦を……」": "「죄송합니다.<br> 앞으로는 배려드리겠습니다. 오늘은 어쨌든 용서를…",
    "「ふん、若造が！　こんな奴が夢幻美術館の館長だとは、<br>　アテネスの未来も思いやられる」": "「응, 와카조가! 이런 놈이 몽환미술관의 관장이라고는, <br> 아테네스의 미래도 배려된다」",
    "「…………」": "「…………」",
    "「まぁいい。今回は許してやろう。<br>　私もこんなところで無駄話をしているほど暇じゃないんだ。<br>　帰らせてもらうぞ！」": "「뭐, 괜찮아. 이번에는 용서해 봅시다. <br> 나도 이런 곳에서 낭비 이야기를 하고 있을 만큼 틈이 아니야.<br> 돌아갈게!」",
    "「はい、この度は誠に申し訳ございませんでした。<br>　お気をつけてお帰りください……」": "「네, 이번은 정말로 죄송했습니다.<br> 조심해서 돌아와 주세요…",
    "「ふぅ……」": "「후우…",
    "安値で作品を購入したいと駄々をこねる貴族の対応を終えた。<br>どうなることかと思ったが、なんとか丸く（？）おさまったようだ。<br>そう安堵しながら、執務室へと向かう。": "저가로 작품을 구입하고 싶다면 망설이는 귀족의 대응을 마쳤다. <br>어떻게 될까 생각했지만, 어떻게든 둥글게(?) 멈춘 것 같다. <br>그렇게 안도하면서 집무실로 향한다.",
    "廊下を進むと、執務室の扉の前でひとり佇むイマージュの姿が見えた。": "복도를 진행하자 집무실 문 앞에서 혼자 몰리는 이마주의 모습이 보였다.",
    "「……チッ。ったく、遅せえよ」": "「…",
    "待ち構えるように立っていたのは、イマージュのこうえんである。": "기다리게 서 있던 것은 이마주의 코엔이다.",
    "「えーと、なにか約束でもしていたっけ？」": "「어ー, 뭔가 약속에서도 하고 있었나?」",
    "記憶をたどるが、打ち合わせなどの予定はなかったように思う。<br>しかもこうえんは、見るからに機嫌が悪そうだ。<br>というか……どう見てもキレている。": "기억을 따르지만, 협의 등의 예정은 없었던 것 같다. 게다가 코엔은 보기에 기분이 나쁘다. <br>라고 할까… … 어떻게 봐도 깨끗하고 있다.",
    "「前々から思ってたんだけどよ、アンタはなよなよしすぎだ。<br>　男ならもっとシャキっとしろよ！<br>　あんなクソったれにペコペコ頭さげやがってよぉ」": "\"전부터 생각했었는데, 너는 너무 좋다. <br> 남자라면 더 샤키 하고 해라!<br> 그런 빌어 먹을 누구에게 페코 페코 머리 드디어 있어\"",
    "「もしかして、さっきのエントランスでの会話を見ていたのか？」": "\"혹시 조금 전 입구에서의 대화를 보고 있었나?\"",
    "「そーだよ。あんまりイライラしたんで、<br>　ひとこと言ってやらねーと気が済まないから待ってたんだ」": "\"그래. 별로 좌절했으니까, <br> 한마디 말해줘-와 신경이 쓰이지 않기 때문에 기다리고 있었어\"",
    "そういうことだったのか……。<br>彼女はイマージュ随一の荒くれものである。あの会話を聞いて、<br>思うところがあるというのはわからないでもないが……。": "그런 일이었는지… <br>그녀는 이마주 제일의 거칠어진 것이다. 그 대화를 듣고, <br> 생각하는 곳이 있다는 것은 모르는 것도 아니지만…",
    "「先ほどの貴族とは、美術館のためにも、<br>　いい関係を維持しておかないといけなくてだな……」": "「방금전의 귀족이란, 미술관을 위해서도, <br> 좋은 관계를 유지해 두지 않으면 안 돼…",
    "「はっ！　言い訳とは情けねぇ！<br>　あのクズ野郎が作品を買い叩こうとしたんだろ？<br>　殴り合いの喧嘩で決着つけろよ！」": "「하! 변명이란 한심해!<br> 그 쿠즈노로가 작품을 사 두려고 했잖아?<br> 구타의 싸움으로 결착해라!」",
    "「いや、社会というのはそういうわけにいかないものなんだ……」": "「아니, 사회라고 하는 것은 그런 이유로 가지 않는 것이야…",
    "「んだとぉ！？　アンタは美術館を背負って立ってんだろ！？<br>　んな弱っちくてどーすんだ！」": "「뭐야!? 안타는 미술관을 짊어지고 서 있잖아!?",
    "「ちょうどいい。前々からアンタには思うところがあったんだ。<br>　その根性、アタシが叩き直してやるよ！」": "\"그냥 좋다. 전에부터 너에게는 생각하는 곳이 있었어.",
    "「ん？　“前々から”って、いつの間にそんなに見られてたんだ？<br>　そういえば今日だって、なぜかエントランスでのことを<br>　目撃していたみたいだし……」": "\"응? \"전부터\"라고, 어느새 그렇게 볼 수 있었어?<br> 그렇게 말하면 오늘도, 왠지 입구에서의 일을<br>목격하고 있었던 것 같고…",
    "まさかカツアゲのタイミングを見計らっていたわけでもなかろう……。<br>少し気になり尋ねてみると、<br>こうえんはどういうわけか顔を真っ赤にした。": "설마 카츠아게의 타이밍을 가늠하고 있었던 것이라도 되지 않을까… <br>조금 궁금해 물어보면,<br>코엔은 왠지 얼굴을 새빨갛게 했다.",
    "「んなっ！？　う、うぬぼれんじゃねー！」": "「뭐야!?, 우누보렌잖아!」",
    "「アタシがアンタのことを気にして、<br>　目で追ってるなんてあるわけねーだろ！<br>　たまたまだよ、たまたま！　あんま調子乗ってっとぶっ飛ばすぞ！？」": "「어타시가 안타를 신경쓰고, <br> 눈으로 쫓고 있다니 있을 거예요!<br> 우연히 아직, 우연히!",
    "「うぬぼれているつもりは一切ないが！？<br>　どうしたんだ、一体……？」": "\"우울해져 있을 생각은 전혀 없지만!?<br> 어떻게 했어, 도대체……?\"",
    "「チッ……なんでもねーよ。ともかく行くぞ！」": "「치…",
    "「ちょ、腕を引っ張るな腕を！」": "\"잠깐, 팔을 당기지 마라!\"",
    "まったく耳を貸さず、こうえんは腕を引いて美術館を出ようとする。<br>これ以上抵抗するのも無駄だと諦め、<br>彼女についていくことにしたのだった……。": "전혀 귀를 빌리지 않고, 코엔은 팔을 당겨 미술관을 나오려고 한다. <br>더 이상 저항하는 것도 낭비라고 포기해,<br>그녀에 대해서 가기로 한 것이었다…",
    "「よし、まずは適当に目についたヤツに喧嘩でも売りに行くか」": "「좋아, 우선은 적당히 눈에 띄는 녀석에게 싸움에서도 팔러 갈까」",
    "「どうしてそうなる！　物騒すぎるだろ！」": "「어째서 그렇게 된다! 너무 시끄럽다!」",
    "街道へ出るなり、こうえんは恐ろしい提案をしてくる。": "가도에 나오면서, 코엔은 무서운 제안을 해 온다.",
    "「あ？　度胸試しだよ、度胸試し」": "「아? 도흉 시험이야, 도흉 시험」",
    "「もしかして、こうえんはいつもそんなことをしているのか？<br>　だとすれば、さすがに館長として見逃すことはできない」": "「혹시, 코엔은 언제나 그런 일을 하고 있는 것인가?<br>라고 하면, 과연 관장으로서 놓칠 수 없다」",
    "「はん！　別にアタシだって誰彼かまわず喧嘩売ってるわけじゃねぇ。<br>　調子に乗ったヤツがいたら、<br>　そいつに“礼儀”ってもんをわからせてやってるだけだ」": "「응! 별로 나도 누구도 상관없이 싸움 팔고 있는 게 아니잖아.",
    "「それなら良かった…………のか？<br>　ともかく館長という立場上、無暗に暴れるわけにはいかないんだ。<br>　頼むから、根性を叩き直すにしても、もう少し穏便にしてくれ」": "\"그렇다면 좋았다…………의 것인가?",
    "「けっ……わーったよ。<br>　アタシも面倒ごとに巻き込まれるのは御免だからな」": "「깡…",
    "「それじゃあ、こっち行くぞ！」": "「그럼, 이쪽 갈거야!」",
    "またしても腕を掴まれ、こうえんに連れ去られる。<br>次にやってきたのは――": "다시 한번 팔을 잡히고, 이렇게 끌려간다. <br>다음에 온 것은――",
    "「じゃあ手始めに、そこの木に登ってみろ」": "「그럼 시작해, 거기의 나무에 올라봐」",
    "「いきなりすぎるだろ！」": "\"너무 갑자기!\"",
    "次に連れてこられた先は森の中だった。<br>こうえんは巨木の上を顎で示している。": "다음에 데려온 곳은 숲속이었다. 코엔은 거목 위를 턱으로 나타내고 있다.",
    "「根性つけるには木登りだろうがよ！」": "「근성을 붙이려면 나무 등반이겠지!」",
    "「そうなのか！？　だがさすがに、こんなに太い木は登れないぞ……」": "「그런가!?? 하지만 과연, 이렇게 굵은 나무는 오를 수 없어…",
    "もう少し小さな木なら可能性もあるが、<br>太くて足場の少ない巨木を登るのはさすがに難しい。": "좀 더 작은 나무라면 가능성도 있지만, <br> 굵고 비계가 적은 거목을 오르는 것은 과연 어렵다.",
    "「けっ……さっきから文句ばっかりタラタラ垂れやがって。<br>　手本を見せてやっから、目ぇかっぴらいて見とけ！」": "「깡…",
    "そう言ってこうえんは、張り付くようにして巨木を登り始める。": "그렇게 말하고 코엔은, 달아붙게 하고 거목을 오르기 시작한다.",
    "こうえんはまるで猿のように、するすると軽快に木を登ってゆく。": "코엔은 마치 원숭이처럼, 하면 경쾌하게 나무를 올라간다.",
    "彼女はそもそも猿がモチーフの彫刻品のイマージュだ。<br>木登りが得意なのも当然かもしれない。<br>と感心しつつ彼女を下から眺めていると……。": "그녀는 원래 원숭이가 모티프 조각품의 이마주다. <br>나무 등반이 특기인 것도 당연할지도 모른다. <br>와 감탄하면서 그녀를 아래에서 바라보고 있으면...",
    "「へへっ……どうだ館長、アタシの木登りは！<br>　恐れ入っただろ！　子分にしてやってもいいぜ？」": "「헤헉…",
    "「……って、ぜんぜん見てねぇじゃねーか！<br>　目ぇ逸らしてねぇで、ちゃんと顔あげて見ろよ！」": "「… …",
    "「いや……顔をあげたら……その……。<br>　見えてはいけない部分が見えてしまうんだ」": "「아니… … 얼굴을 올리면… … 그……",
    "「はぁ……？　なにわけわかんねーこと言って……って……」": "「하아…",
    "ようやく着物の裾の際どさに気づいたらしいこうえんは、<br>顔を真っ赤にする。": "드디어 기모노의 옷자락의 가끔을 깨달은 것 같은 코엔은,<br>얼굴을 새빨갛게 한다.",
    "「変態が！　見てんじゃねー！」": "「변태가! 보고 있지 않네!」",
    "「いや、だから見ないようにしたんだって！」": "「아니, 그러니까 보지 않게 했다고!」",
    "こうえんはそのまま、ひらりと体を木から離すと、<br>脚を突き出して飛び降りてくる。": "코엔은 그대로 히라리와 몸을 나무에서 떼면 다리를 내밀고 뛰어 내린다.",
    "「あぁぁ……その高さからのドロップキックは勘弁してくれ！」": "「아아…",
    "「確かにこれはマズいかもしれねぇ！<br>　が、アタシはとまらねぇ！　とまれねぇぇぇぇ！！！」": "「확실히 이것은 엄청 있을지도 모르겠어!",
    "とんでもない勢いで、こうえんの脚が眼前に迫る。<br>なんとか最初の衝撃を受けとめると、<br>その力を受け流すようにして地面に転がった。": "터무니없는 기세로, 코엔의 다리가 눈앞에 다가온다. <br> 어떻게든 첫 충격을 받아들이면,<br>그 힘을 받아들이도록(듯이) 해 지면에 굴러갔다.",
    "「――おいっ、大丈夫か！？　まさか死んでねぇだろうな！？」": "「――어어, 괜찮을까!? 설마 죽고 있지 않을까!?」",
    "「……あぁ、大丈夫だ。怪我もない」": "「… … 아아, 괜찮다. 부상도 없다」",
    "すぐに体勢を立て直したこうえんに手を差し伸べられ、<br>なんとか立ちあがる。": "곧바로 자세를 다시 세운 코엔에 손을 내밀어<br> 어떻게든 일어난다.",
    "「すまねぇ、ちょっとやりすぎちまったみてーだ」": "\"죄송합니다, 조금 너무 많이 했어.\"",
    "「それにしても……アンタの受け身、なかなか見事なもんだったな。<br>　少し見直したぜ？」": "「그렇다고 해도…",
    "「それに、こうして見ると、意外と鍛えてるんだな。<br>　ふぅん……やるじゃねーか」": "「게다가, 이렇게 보면, 의외로 단련하고 있는구나.<br>후응…",
    "こうえんは筋肉を確認するように、腕や腹をぺたぺたと触ってくる。<br>細かいことを気にしない性格だからだろうか、<br>豊満なふたつのものがこちらに当たっているのに気づいていない……。": "코엔은 근육을 확인하듯이 팔과 배를 뻗은 뻬타와 만져 온다. <br>세세한 것을 신경쓰지 않는 성격이니까일까,<br>풍만한 두개의 것이 이쪽에 맞고 있는 것을 깨닫지 못하고…",
    "「こうえん……褒めてくれるのは嬉しいのだが、<br>　その、少し距離が近いかもしれないな」": "「이렇게…",
    "「お、おう、そうだな……」": "「오, 오우, 그렇구나…",
    "“やらしいこと考えるな”等とキレられるかと思ったが、<br>こうえんは素直に体を離した。": "\"그렇게 생각하지 마라\"등으로 깨어질까 생각했지만, <br>코엔은 솔직하게 몸을 떼었다.",
    "しかも彼女は、どうしてか顔を赤くしているように見える。": "게다가 그녀는 어쩐지 얼굴을 붉게 하는 것처럼 보인다.",
    "「んだよ……弱っちいんじゃなかったのかよ……」": "「응이야…",
    "そう言ってこうえんは、感触の余韻を確かめるようにして、<br>自らの両手を眺めるのだった。": "그렇게 말해서 코엔은, 느낌의 여운을 확인하도록 하고,<br>스스로의 양손을 바라보는 것이었다."
}