{
    "ふたつの新作絵画": "두 개의 새로운 그림",
    "「みんな、今日はぼくのために集まってくれてありがとう！<br>　では解説を始めようか」": "\"모두, 오늘은 나를 위해 모여 주셔서 감사합니다!<br>에서는 해설을 시작할까\"",
    "「これは大暴れして全世界を混乱に陥れる竜に、<br>　剣で必殺の一撃を加えんとする大天使を描いた作品で――」": "「이것은 날뛰고 전세계를 혼란에 빠지는 용에, <br>검으로 필살의 일격을 더하는 대천사를 그린 작품으로――」",
    "本日の美術館は大変な賑わいを見せている。<br>というのも、ラファエロ本人が彼女自身の新作絵画を解説するという、<br>スペシャルイベントが開催されているためだ。": "오늘의 미술관은 힘든 활기를 보이고 있다. <br>라고 하는 것도, 라파엘로 본인이 그녀 자신의 신작 회화를 해설한다고 하는,<br>스페셜 이벤트가 개최되고 있기 때문이다.",
    "しかも、今回の絵画に合わせて、<br>天使と見紛う“聖騎士”の姿でのご登場である。<br>聴衆は絵画のみならず、画家の勇ましさにも酔いしれて歓喜している。": "게다가, 이번 회화에 맞추어, <br>천사와 분별하는 “성기사”의 모습으로의 등장이다. <br>청중은 회화뿐만 아니라, 화가의 용감함에도 취해서 기뻐하고 있다.",
    "後ろから人だかりを眺め、<br>大盛況の様子にほっと胸を撫でおろしていた、その時。<br>隣にちょこんと小さな人影が現れた。": "뒤에서 사람만을 바라보고, <br>대성황의 모습에 안심 가슴을 쓰다듬어 내리고 있던, 그 때. <br>옆에 조금 작은 사람 그림자가 나타났다.",
    "「きょ、今日はお客さんが多いと思ってましたが、<br>　ラファエロさんの影響でしたか」": "\"오, 오늘은 손님이 많다고 생각했는데, <br> 라파엘로씨의 영향이었나요\"",
    "（あんなにたくさんの人に囲まれても、堂々と輝きを放つ……。<br>　やはり、あたしとは違う世界の住人ですね）": "(그렇게 많은 사람에 둘러싸여도 당당하게 빛을 발한다…….",
    "「レンブラントじゃないか。<br>　どうしたんだ、そんなに遠い目でラファエロを見て」": "「렘브란트가 아닌가.",
    "「い、いえ、なにも。<br>　それより館長、後でお時間をいただけますか？」": "\"아니, 아무것도.<br> 그보다 관장, 나중에 시간을 받을 수 있습니까?\"",
    "「あぁ、問題ない。<br>　なにか用事か？」": "「아아, 문제 없다.<br>무엇인가 용사인가?」",
    "「は、はい。<br>　新作の絵画を完成させたので、<br>　か、館長に見てもらえないかと思いまして」": "「네, 네.<br>신작의 회화를 완성시켰으므로,<br>인가, 관장에게 볼 수 없을까 생각해」",
    "「おお、それは楽しみだ！<br>　後ほど、執務室で見せてもらえるか？」": "\"오, 그건 기다려!<br> 나중에 집무실에서 보여줄 수 있을까?\"",
    "「は、はい、わかりました」": "「네, 네, 알았습니다」",
    "「いやぁ、ラファエロに続きレンブラントまでも……。<br>　これで展示室がさらに充実するな」": "「아니, 라파엘로에 이어 렘브란트까지도…",
    "「ご、ご期待に応えられればいいのですが」": "「고, 기대에 부응하면 됩니다만」",
    "レンブラントは遠慮がちに言うが、<br>その表情にはうっすらと自信が滲んでいるように思えた。": "렘브란트는 사양하기 쉽지만, <br> 그 표정에는 희미하게 자신감이 퍼져 있는 것 같았다.",
    "解説が終わってからもファンサービスで大忙しのラファエロを残して、<br>レンブラントと一緒に執務室にやってきた。": "해설이 끝나고나서도 팬서비스로 바쁜 라파엘로를 남기고, <br>렘브란트와 함께 집무실에 왔다.",
    "「こ、これです」": "「이, 이것입니다」",
    "レンブラントが持ってきた絵画を、期待に胸を膨らませながら鑑賞する。": "렘브란트가 가져온 회화를 기대에 가슴을 부풀리면서 감상한다.",
    "「これは……期待以上に素晴らしい……！」": "「이것은… … 기대 이상으로 훌륭하다…",
    "それは海辺での劇的な光景を表現した絵画で、<br>白い牛によって今にも海に連れ去られようとする少女と、<br>その光景を怯えながら見守る仲間らしき少女たちが描かれている。": "그것은 해변에서의 극적인 광경을 표현한 회화로, <br>하얀 소에 의해 지금도 바다에 끌려가려고 하는 소녀와,<br>그 광경을 무서워하면서 지켜보는 동료다운 소녀들이 그려져 있다.",
    "「ほ、褒めていただけて、嬉しいです。<br>　し、神話として残っている物語の一部を切り取った作品で、<br>　白い牛は、か、神が変身した牡牛なんです」": "「호, 칭찬해 주셔서 기쁩니다.",
    "「なるほど……人物たちの表情や躍動感も素晴らしい。<br>　光の表現もレンブラントらしく繊細だ。<br>　展示するのが楽しみでわくわくしてきたよ」": "「과연… … 인물들의 표정이나 약동감도 훌륭하다.",
    "「あ、ありがとうございます……。<br>　正直、じ、自信作でしたが……<br>　そうやって言葉にしていただけると、安心します」": "「아, 고마워요…",
    "レンブラントはそう言って、まんざらでもない表情を浮かべる。<br>その様子を微笑ましく思っていると、<br>ほどなくしてノックの音が部屋に響いた。": "렘브란트는 그렇게 말하고, 평범하지 않은 표정을 띄운다. <br>그 모습을 미소 짓게 생각하고 있으면,<br>정도 없게 해 노크의 소리가 방에 울렸다.",
    "やってきたのは――": "온 것은 ――",
    "「やぁ館長。<br>　とりあえず午前の部は終わったから、報告をと思ってね」": "「야아오 관장.",
    "入ってきたのは、大人気の聖騎士ラファエロである。": "들어온 것은 대인기의 성기사 라파엘로이다.",
    "「お疲れさま。<br>　予想通り、大盛況だったな。<br>　美術館としても、とてもありがたいよ」": "\"수고하셨습니다.<br> 예상대로, 대성황이었구나.<br>미술관으로서도, 매우 감사합니다\"",
    "「ふふん、少しでもきみの役に立てたなら良かったよ」": "「후훗, 조금이라도 너의 도움이 되었다면 좋았어」",
    "「だが仕方ないとはいえ、<br>　握手会とサイン会も同時開催になるのだから大変さ。<br>　ファンたちの要望にはなるべく応えたいからね」": "「하지만 어쩔 수 없다고는 해도, <br>악수회와 사인회도 동시 개최가 되기 때문에 힘들어.<br>팬들의 요망에는 가능한 한 응하고 싶으니까」",
    "それでもラファエロは嬉しそうに微笑む。<br>と、その時。<br>彼女はレンブラントと、例の絵画に気がついた。": "그래도 라파엘로는 기쁘게 미소한다. <br>과 그때. <br>그녀는 렘브란트와 예의 그림을 깨달았다.",
    "「おや、レンブラント……。<br>　その絵の主題は神話かい？<br>　素晴らしい出来だね……！」": "「아, 렘브란트…",
    "「あ、ありがとうございます。<br>　さすがラファエロさん、す、すぐに気がつきましたか」": "「아, 고마워요.",
    "「もちろんさ！<br>　いやしかし、これはすぐにでもお披露目すべきだよ。<br>　鑑賞すべきポイントがたくさんあるからね」": "\"물론!<br> 아니지만, 이것은 곧이라도 피로해야 한다.<br> 감상해야 할 포인트가 많이 있으니까\"",
    "そう言って、レンブラントの絵画に目を輝かせるラファエロ。<br>そして次の瞬間、彼女はなにかを思いついたように声をあげた。": "그렇게 말하고, 렘브란트의 회화에 눈을 빛내는 라파엘로. <br>그리고 다음 순간, 그녀는 뭔가를 생각해 낸 것처럼 소리를 들었다.",
    "「そうだ！<br>　ぼくも新作を展示したばかりだし、<br>　ふたりで一緒に解説をするなんてどうだろうか？」": "「그래!",
    "「ぼくの絵の隣は空いているから、並べて展示してもらってさ。<br>　さらにぼくたちも並んで、<br>　さっきみたいにお客さんたちの前で話すんだ」": "\"나의 그림 옆은 비어있으니 나란히 전시해달라고.",
    "「レンブラントと館長さえ良ければ、だけどね」": "「렘브란트와 관장만 좋으면, 그렇지만」",
    "ラファエロらしい積極的な提案に感心する。<br>確かに、美術館所属の藝術家の新作をふたつも並べて、<br>しかも本人たちの解説付きなんて企画はますます話題になるだろう。": "라파엘로다운 적극적인 제안에 감탄한다. <br>확실히, 미술관 소속의 예술가의 신작을 둘 다 나란히,<br>게다가 본인들의 해설 첨부는 기획은 점점 화제가 될 것이다.",
    "「こちらとしてはありがたい話だが……レンブラントはどうだ？」": "「이쪽으로서는 고맙다 이야기지만… … 렘브란트는 어때?」",
    "「え、えっと……遠慮しておきます。<br>　あたしにはラファエロさんのようなカリスマ性はないですし、<br>　ひ、人前に出るのは苦手ですから」": "「에, 어…",
    "レンブラントはおずおずと言う。<br>やはり……引っ込み思案なレンブラントの性格を考えると、<br>無理にとは言えないな……。": "렘브란트는 오즈오즈라고 말한다. <br> 역시…",
    "そう納得し、問題ないと声をかけようとするが、<br>ラファエロはまだ諦めていないようで……。": "그렇게 납득하고, 문제 없다고 말을 하려고 하지만, <br>라파엘로는 아직 포기하고 있지 않은 것 같아…….",
    "「待ってくれ、レンブラント。<br>　少しだけぼくの話を聞いてはくれないだろうか」": "\"기다려줘, 렘브란트. <br> 조금만 나의 이야기를 들어주지 않을까\"",
    "「え、あ、はぁ……少しだけなら」": "「에, 아, 하아… … 조금만이라면」",
    "「ぼくはその絵を見て、きみの解説を聞きたくて仕方がないんだ。<br>　ましてやお客さんたちはどうかな？」": "「나는 그 그림을 보고, 너의 해설을 듣고 싶어서 어쩔 수 없어.",
    "「ひ、人によるかと思いますが……」": "「히, 사람에 의한 것이라고 생각합니다만…",
    "「そうさ！<br>　人によるんだよ！」": "\"그래!<br>사람에 의한 거야!\"",
    "「えっ……」": "「엣…",
    "話を受け流そうとするレンブラントだが、<br>ラファエロはそれを許してはくれない。": "이야기를 받아들이려고 하는 렘브란트이지만, <br>라파엘로는 그것을 용서해 주지 않는다.",
    "「でも、ぼくたちの解説イベントがあるとなれば、<br>　普段は解説を聞きたがらない人でも、<br>　絵について深く知ってくれるような機会になるかもしれない」": "\"그러나, 우리들의 해설 이벤트가 있다면, <br> 평소에는 해설을 듣고 싶지 않은 사람이라도,<br> 그림에 대해 깊게 알 수 있는 기회가 될지도 모른다\"",
    "「ぼくはね、レンブラント。<br>　きみのこの絵画の素晴らしさを、<br>　より多くの人に、深く、深く知ってもらいたいんだ」": "\"나는 네, 렘브란트.",
    "「だから……ちょっとやってみないかい？<br>　鑑賞者の反応を直接見られるいい機会にもなるしさ」": "「그러니까… … 조금 해 보지 않겠어?",
    "「うぅ……」": "「으으…",
    "（さすが、圧倒的なカリスマ……。<br>　話を聞いているだけで丸め込まれてしまいそうです）": "(과연 압도적인 카리스마……",
    "（これだけ褒められてしまっては、<br>　もう断る理由を考えるほうが面倒ですね……。<br>　仕方ありません）": "(이것만 칭찬해 버려서는, <br> 이제 거절하는 이유를 생각하는 편이 귀찮네요…….<br> 어쩔 수 없습니다)",
    "「わ、わかりました……。<br>　では、少しの間だけなら」": "「와, 알았어요…",
    "ラファエロの勢いに押された形のレンブラントは、<br>ちょこんと頷いて呟いた。": "라파엘로의 기세에 밀린 형태의 렘브란트는, <br>조금 끄덕여 중얼거렸다.",
    "やや心配ではあるが……これを機にレンブラントが、<br>なにか良い影響をラファエロから受けることもあるかもしれない。<br>それに、やはり話題性も抜群だ。": "다소 걱정이지만… 게다가 역시 화제성도 발군이다.",
    "「よし、そうと決まれば、<br>　さっそく告知のために詳細を詰めよう」": "\"좋아, 그렇게 정해지면, <br> 즉시 고지를 위해 상세를 채우자\"",
    "「決まりだね！<br>　ふっふっふ……ぼくのプロデュース<ruby=りょく>力</ruby>が試される時だ」": "\"결정이구나!<br> 푹신푹신......나의 프로듀스 <ruby=료쿠>힘</ruby>이 시험될 때다\"",
    "（な、なんだかラファエロさんから、<br>　ものすごく見つめられているような……）": "(뭐, 왠지 라파엘로 씨로부터, <br>　의 굉장히 응시되고 있는 것 같은……)",
    "意気揚々のラファエロと、不安そうなレンブラント。<br>そんなふたりの様子に苦笑しつつも、新たな企画に心は踊るのだった。": "의기양양의 라파엘로와, 불안할 것 같은 렘브란트. 그런 두 사람의 모습에 쓴웃음을 하면서도, 새로운 기획에 마음은 춤추는 것이었다."
}