{
    "好奇心と愛と": "호기심과 사랑과",
    "――楽しいデートだった。<br>ディナーを終え自室に戻って来ると、とりあえず荷物を床に置く。": "――즐거운 데이트였다. <br>저녁 식사를 마치고 자기 방으로 돌아오면, 우선 짐을 바닥에 둔다.",
    "あと、手に持っているものは――": "그리고, 손에 가지고 있는 것은――",
    "「………………」　": "「………………」　",
    "ずっと腕に抱きついていたセザンヌ。<br>その豊かな胸は俺の肩と腕に押し当てられ、小さく歪んでいる。": "계속 팔에 껴안고 있던 세잔느. <br>그 풍부한 가슴은 내 어깨와 팔에 밀려 작고 왜곡되어 있다.",
    "「……館長さぁん……ん……」": "「… … 관장님… … 응…",
    "それが当たり前だというように、抱きついてキスをする。<br>我慢できなかったのは、ふたり共だ。": "그것이 당연하다는 것처럼 껴안고 키스를 한다. <br> 참을 수 없었던 것은 두 사람 모두다.",
    "「んっ……ちゅ、ちゅぷっ、ちゅ……ちゅ、ちゅぅ……」": "「응…",
    "抱き合いながら、何度も何度も深いキスを交わす。<br>求め合う気持ちは貪欲で、いくら深いキスをしても満足することはない。": "껴안으면서 여러 번 깊은 키스를 나눕니다. <br> 요구하는 기분은 탐욕이며, 아무리 깊은 키스를 해도 만족할 것은 없다.",
    "「ん……ぷはぁ……はぁ、はぁ……わたし、もう……」": "「응… … 푸하아… … 하아, 하아…",
    "無言でセザンヌをベッドに押し倒し、自らも服を脱ぐ。<br>もう言葉も誘いも必要ない、そうすべきだからそうする。": "말없이 세잔을 침대에 밀어 쓰러뜨리고 스스로도 옷을 벗는다. <br>이제 말도 초대도 필요 없어, 그렇게 해야 하기 때문에 그렇게 한다.",
    "セザンヌの服をはだけさせ、露わとなった肌の表面には、<br>しっとりとした汗が浮かび上がる。": "세잔의 옷을 벗기고 드러난 피부 표면에는 <br> 촉촉한 땀이 떠오른다.",
    "その汗からたちこめる”メスの匂い”がたまらなく情欲を刺激する。<br>それが最後の一押しになって、オスとしての本能に火をつけた。": "그 땀에서 담은 \"암컷의 냄새\"가 참을 수 없이 정욕을 자극한다. <br>그것이 마지막 밀어서, 수컷으로서의 본능에 불을 붙였다.",
    "「あんっ……。<br>　館長さん、まだ全部脱いでませんよ～……」": "「앙앗…",
    "黒のセクシーなデザインの下着をずらし、肉棒を押し当てると、<br>セザンヌは困ったように眉を下げてこちらを見る。": "블랙의 섹시한 디자인의 속옷을 어긋나고, 육봉을 밀어 넣으면,<br>세잔느는 곤란한 듯 눈썹을 내리고 이쪽을 본다.",
    "もう服を脱がす時間すらも惜しい。<br>正直に言えば──むしろ、この服を着たままのセザンヌとしたかった。": "이제 옷을 벗는 시간조차도 아쉽다. <br>솔직히 말하면──오히려, 이 옷을 입은 채의 세잔느로 하고 싶었다.",
    "つい先ほどまで、街の人々の視線を集めていたセザンヌの、<br>その内側にある肢体を俺だけが見れるという優越感を味わいたかった。": "얼마 전까지, 거리의 사람들의 시선을 모으고 있던 세잔느의,<br>그 안쪽에 있는 지체를 나만이 볼 수 있다고 하는 우월감을 맛보고 싶었다.",
    "「ふふっ……でも、いいですよ……。<br>　わたしも、ずっと……ずっと、こうしたかったんです……」": "「후훗… … 하지만 괜찮아요…",
    "どこか挑発的とも取れる微笑みを浮かべ、柔らかなお尻を振って、<br>肉棒に擦り付けてくる。": "어딘가 도발적이라도 잡히는 미소를 띄우고, 부드러운 엉덩이를 흔들어, <br>육봉에 문지른다.",
    "「食事が終わって、腕を組んで……戻って来る時から……<br>　ずっと、この時のこと、想像しちゃってたんです……んぅ……」": "「식사가 끝나고, 팔을 짜서… … 돌아올 때부터…",
    "セザンヌの言葉通りに、もうすでに濡れ切っている膣穴からは<br>だらだらと愛液が溢れ、肉棒に絡み付いてくる。": "세잔느의 말대로, 이미 이미 젖은 질 구멍에서는 <br> 으르렁 애액이 넘쳐 육봉에 얽혀 온다.",
    "「あんっ、ん……ですから、そんな、もったいぶって……<br>　焦らさないでくださいよぉ……はぁ、はぁ……ん、んぅ……」": "「흠, 응…",
    "そんなつもりもなかったのだが、乱れた接客用の服をまとう<br>セザンヌの姿に、つい見惚れてしまっていたようだ。": "그럴 생각도 없었지만, 흐트러진 접객용 옷을 입는 세상의 모습에, 결국 바라보고 버린 것 같다.",
    "ふたり共ずっと、この時間を期待していたのだ――<br>完全に勃起しきった肉棒を膣穴に当て、ゆっくりと腰を押し込んだ。": "두 사람 모두 계속, 이 시간을 기대하고 있었던 것이다――<br>완전히 발기해 온 육봉을 질 구멍에 대고, 천천히 허리를 밀어넣었다.",
    "「ひゃうっ！？<br>　あ、あっ、あぁぁぁっ……！！」": "\"흠!?<br>아, 아, 아아아아아……!\"",
    "挿入と同時にセザンヌの背筋がピンと反り返る。<br>最奥まで到達した肉棒を歓迎するように、肉襞がきつく絡みついてきた。": "삽입과 동시에 세잔느의 등근이 핀과 뒤집힌다. <br>최안까지 도달한 육봉을 환영하도록, 고기 주름이 바짝 얽혀 왔다.",
    "一瞬で、イってしまいそうなほどの強い刺激。<br>最奥でキスをしたまま歯を食いしばり、快感の波を必死に堪える。": "한순간에, 버릴 것 같을 정도의 강한 자극. <br>최안에서 키스를 한 채 치아를 먹고, 쾌감의 물결을 필사적으로 참는다.",
    "「はぁ……はぁ……ん、はぁぁ……。<br>　おちんちん……挿れられただけで、イっちゃいましたぁ～……」": "「하아… … 하아… … 응, 하아아……",
    "激しいうねりは、セザンヌも軽くイってしまったからだったのだろう。<br>どこか恥ずかしそうに、そう言葉でも報告をしてくる。": "격렬한 파도는 세잔느도 가볍게 버렸기 때문이었을 것이다. <br>어딘가 부끄러워하는 듯, 그렇게 말로도 보고를 해 온다.",
    "「はぁ、はぁ……ん、館長さんが、悪いんですよ～……。<br>　そんな素敵なおちんちん、してるんですから……」": "「하아, 하아…",
    "即イきしてしまったことが相当恥ずかしかったのか、<br>どこか冗談めかせた感じで、拗ねるように言ってくる。": "즉 이기해 버린 것이 상당히 부끄러웠던지,<br>어딘가 농담을 하게 한 느낌으로, 싹이 듯이 말해 온다.",
    "だが、それを言い出したら、セザンヌが魅力的すぎるのがいけない。<br>そうでなければ、こんなに求めたい気持ちになるはずがないのだから。": "하지만 그것을 말하면 세잔느가 너무 매력적일 수 없다. <br>그렇지 않으면, 이렇게 요구하고 싶은 기분이 될 리가 없으니까.",
    "そんな会話をしているうちに、少しだけ身体が落ち着いてくる。<br>一度大きく息を吐くと、ゆっくりと腰を動かしだした。": "그런 대화를 하고 있는 동안 조금만 신체가 침착해 온다. <br>한 번 크게 숨을 내쉬면 천천히 허리를 움직였다.",
    "「ふぁ……あっ、ああ……あ、あんっ、んっ、あ、あぁ……。<br>　なか、擦られて、ますぅ……館長さんの、おちんちんでぇ……」": "「후아……아, 아아…",
    "「あっ、あ……ああんっ、ゆっくりとした、動きで……あ、あぁ……。<br>　奥まで、ずんずんっ……あっ、ああぁ……はぁんっ、あっ……！」": "「아, 아… … 아, 천천히, 움직임으로…",
    "「んっ、ふぅっ……！　あ……いいです、それ……。<br>　ゆっくりと……おちんちん、ふぁ……あっ、あぁぁ……っ」": "「응, 후우… … ! 아…",
    "膣内の味を確かめるようなゆっくりとした動きだったが、<br>イッたばかりのセザンヌにとっても、ちょうどいい速さらしい。": "질내의 맛을 확인하는 것 같은 느린 움직임이었지만, <br> 얼마 안된 세잔느에게 있어서도, 딱 좋은 빠르다.",
    "嬉しそうにうごめく膣肉をかき分け、セザンヌの弱いところを擦るたび、<br>彼女の豊満なお尻もプルプルと揺れ動く。": "기뻐하는 듯한 질 고기를 쪼개고 세잔의 약한 곳을 문질 때마다, 그녀의 풍만한 엉덩이도 풀풀과 흔들린다.",
    "「あ……あっ、ああんっ……あっ、あっ、ふぁぁ………あはぁん……。<br>　これ、いいですぅ……館長さんのが、ずっと弱い、ところにぃ……」": "「아……아, 아앙…",
    "「なんでっ、そんなに、ピンポイントに……ひゃんっ……！<br>　あっ、あぁ……んっ、そこも、いいですぅ……うっ、んっ、んんぅ」": "「어째서, 그렇게, 핀 포인트에… … 흠…",
    "「あ、あっ、あぁぁ……わ、わたしの、なか、んっ、ふぁあ……っ、<br>　館長さんに、んっ……知りつくされちゃってる、んですね～、やんっ」": "「아, 아, 아아… …",
    "嬉しさと恥ずかしさが入り交じった表情で喘ぐセザンヌ。<br>そんな彼女の姿から、不意に今日の出来事がフラッシュバックする。": "기쁨과 부끄러움이 섞인 표정으로 헐떡이는 세잔. <br>그런 그녀의 모습으로부터, 갑자기 오늘의 사건이 플래시백한다.",
    "「ひゃんっ、あっ……館長さん、あっ、そんなお尻まで……んぅ！<br>　あっ、んっ……優しくもみもみしたら……ひゃうっ、あ、あぁっ」": "「흠, 아… … 관장님, 아, 그런 엉덩이까지…",
    "おめかしをして店の看板娘となり、男たちの好意を受けていたセザンヌ。<br>その格好で街中でデートをして、人々の視線を集めていたセザンヌ──。": "축하해 가게의 간판딸이 되어, 남자들의 호의를 받고 있던 세잔느. <br>그 모습으로 거리에서 데이트를 하고, 사람들의 시선을 모으고 있던 세잔느──.",
    "「ひゃあっ、あっ、か、館長さん、それはダメですよぉ、やんっ！<br>　お尻、広げちゃ……やっ、あっ、あっ、んんぅ……っ！」": "「히아아, 아, 인가, 관장님, 그건 안 돼요, 응! <br> 엉덩이, 펼치면…",
    "そんな彼女が豪奢な服をはだけて、結合部やお尻の穴まで丸見えにして、<br>肉棒の動きに合わせて喘ぎ、ねだるように腰を揺らしている――": "그런 그녀가 호화로운 옷을 입고, 결합부나 엉덩이의 구멍까지 둥글게 보이고, <br>육봉의 움직임에 맞추어 헐떡이고, 찌그러지게 허리를 흔들고 있다--",
    "「あっ、あああっ、はぁ、あんっ……ああぁっ、ふぁあん！<br>　あんっ、んんぅ……お、おちんちん、また膨らんでませんかぁ、あっ」": "「아, 아아, 하아, 흠…",
    "ほの暗い快感と優越感が、肉棒をさらに大きく膨らませる。<br>昼間デート中に感じてしまった嫉妬は、今もまだ燻っていたようだった。": "희미한 쾌감과 우월감이 육봉을 더욱 크게 부풀린다. <br> 주간 데이트 중에 느껴 버린 질투는 지금도 아직 훈훈한 것 같았다.",
    "「そんなに、んっ……わたしのなか、気持ちいいんですかぁ、あっ、<br>　んっ……ふふっ、あんっ、嬉しいです～……んっ、あっ、あぁぁ」": "「그렇게, 응…",
    "「はぁ、ぁっ、んんっ……わたしに夢中、なんですね～、<br>　んっ、はぁ……はぁ、あっ……なんてぇ、あっ、んんぅ……っ」": "「하아, 아아, 응…",
    "喘ぐセザンヌの瞳に、一瞬だけ優越感のような色が移る。<br>そういえば言っていた、セザンヌも“嫉妬してしまった”と……。": "헐떡이는 세잔느의 눈동자에, 한순간만 우월감과 같은 색이 옮긴다. 그러고 보니 세잔느도 “질투해버렸다”고…",
    "「ふぁぁぁぁ……っ！？　き、急にっ、うぁ、ああああっ……！<br>　は、激しく、やぁあっ、ふぁ、あんっ、あっ、あっ、はぁんっ！」": "「후아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「ど、どうしちゃったんですかぁ～！？<br>　こんなに、あっ、いきなりっ、あ、ああっ、やぁっ、あぁん……っ！」": "\"어, 어떻게 버렸나요~!?<br> 이렇게, 아, 갑자기, 아, 아아, 안녕, 아아......!\"",
    "気づけば腰の動きは一気に速まり、<br>ベッドに押し付けるように乱暴に肉棒を突き込んでいた。": "눈치채면 허리의 움직임은 단번에 빨라져, <br>침대에 밀어붙이도록(듯이) 난폭하게 육봉을 밀어넣고 있었다.",
    "「館長さん、そんな、乱暴にっ……や、んんぅ！<br>　あっ、んんっ！　で、でも、いいっ、んぁっ、き、きもちいいぃ」": "「관장 씨, 그런, 난폭하게…",
    "「わたしのおまんこ、知り尽くしたおちんちんっ、ふぁあっ、んんっ！<br>　すごすぎてっ、やぁあっ、あっ、ふぁあんっ、んっ、あっ、あぁっ！」": "\"나의 오만코, 알고 있던 오친친, 흠아, 응!",
    "驚きに満ちていたセザンヌの声も、<br>何度か突き込めばそれだけで甘く快感に蕩け切った声に変わる。": "놀라움이 가득했던 세잔느의 목소리도, <br> 몇번이나 돌진하면 그것만으로 달콤하고 쾌감에 탕감한 목소리로 바뀐다.",
    "「もっと、してっ、ひゃうっ、んんっ！　い、いっぱいしてくださいっ！<br>　おちんちんっ、いっぱいっ、ふぁあっ、あっ、やっ、あ、あぁあっ！」": "「더, 해, 흠, 응! 있어, 가득 주세요!",
    "「好き、放題にっ、わたしのおまんこっ、ふぁあっ、あっ<br>　味わって、くださいっ、ふぁあっ、あっ、もっと、んっ、もっとぉ！」": "\"좋아, 마음껏, 나의 오만코, 후아아, 아<br> 맛봐, 제발, 후아아, 아, 더, 응, 더아!\"",
    "セザンヌはあまりの凄まじい快感に、目じりには涙を浮かべ、<br>もはや視線も定まらなくなっていた。": "세잔은 너무 굉장한 쾌감에 눈에 띄는 눈물을 띄워 <br>이상 시선도 정해지지 않게 되었다.",
    "「もうだめぇ、なにも、考えられないですっ……んっ、あああっ！<br>　ひくっ、んっ！　きもち、よすぎて、ああっ……はぁぁぁんっ！」": "「이제 안돼, 아무튼, 생각할 수 없어요… … 응, 아아아!",
    "「おちんちん、ことしかっ、あっ、ふぁあっ、あっ！<br>　あっ、館長さんの、ことしかぁ、あっ、あっ、あぁああっ！」": "「오친친, 뭐야, 어, 흠아, 앗!",
    "快感で身体を痙攣させながらも、セザンヌは必死でお尻を上げ続ける。<br>その淫らさと愛らしさが、心と身体を限界まで熱くさせていく。": "쾌감으로 몸을 경련시키면서도, 세잔은 필사적으로 엉덩이를 계속 올린다. <br>그 음란함과 사랑스러움이, 마음과 신체를 한계까지 뜨겁게 해 간다.",
    "「はぁっ、はぁっ、あ、あああっ、あたま、まっしろに……っ……！<br>　館長、さんっ、あっ、あ、わた、しっ、はぁん、ふぁぁっ、ああっ！」": "「하아, 하아, 아, 아아, 아타마, 똑같이…………!",
    "膣肉が肉棒を激しく絞り、限界が近いと伝えてくる。<br>こちらももう我慢はできず、最後の力を振り絞って突き込んでいく。": "질육이 육봉을 격렬하게 짜내고 한계가 가깝다고 전해 온다. <br>이쪽도 이제 참을 수 없고, 마지막의 힘을 짜내 돌진해 간다.",
    "「イ、イカせてくださいっ、最後はっ、いっぱいっ、あぁあっ、あっ！<br>　奥まで、い、いっぱい、注いでっ、んぁあっ、あっ、あ、あぁっ！」": "「이, 오징어 주세요, 마지막은, 가득, 아아아, 아!<br>　안쪽까지, 예, 가득, 부어, 응아아, 아, 아, 아아아!」",
    "「んぁあっ、あっ！　あっ、イっ、イくっ、イっちゃいますっ！<br>　イくっ、イっ、イクぅっ！　っ、あっ、あっ……あっ、あぁぁぁっ！」": "「응아, 아! 아, 이, 이 쿳, 이얌 버립니다!",
    "のしかかるように体重をかけ、最奥に肉棒を突き立てた瞬間、<br>セザンヌは絶頂し、それに促されて大量の精を吐き出した。": "걸리는 것처럼 체중을 걸고 맨 안쪽에 육봉을 내밀었던 순간, <br>세잔은 절정해, 거기에 촉구되어 대량의 정을 토해냈다.",
    "「ん、あぁぁ……たぁくさん、出されてるのわかります～……。<br>　館長さん……ちょっと、出し過ぎじゃないですか～？」": "「응, 아아… …",
    "自分でも驚くほどの量の精液は、セザンヌの膣内全てを埋め尽くし、<br>結合部から溢れ出していた。": "스스로도 놀라운 양의 정액은 세잔느의 질내 모두를 가득 채우고, <br>결합부로부터 넘쳐나고 있었다.",
    "「もう～、本当にわんぱくな人なんですから～……。<br>　ふふっ」": "「이젠~, 정말로 장난스러운 사람이니까~…",
    "からかいと咎めが入り混じったようなセザンヌの言葉。<br>だが、その声色は彼女らしい優しさと快感の余韻で色付いていた。": "농담과 흠집이 섞인 듯한 세잔느의 말. 하지만 그 성색은 그녀다운 상냥함과 쾌감의 여운으로 색깔이 붙었다.",
    "「すまない、あまりにもセザンヌがかわいすぎてな」": "\"미안해, 너무 세잔이 너무 귀여워\"",
    "「へ？」": "「에?」",
    "思わず漏れ出してしまった本音に、<br>セザンヌがまたかわいらしく目をパチクリとさせる。": "무심코 새어 버린 본심에, <br>세잔느가 또 귀엽게 눈을 파치크리로 시킨다.",
    "「やだもう、館長さんたら～。<br>　こんな時でもお上手ですね～」": "「야다 이미, 관장님이라면~.<br> 이런 때라도 능숙하네요~」",
    "「でも……これがわたしのかわいさの全てだと思ってます～？<br>　まだまだ隠しているかもしれませんよ～？」": "「하지만…",
    "「ほう？<br>　それはぜひ知りたいものだな」": "\"호?<br> 그건 꼭 알고 싶은 거야\"",
    "「もちろん、教えてあげますよ～。<br>　じ～っくり、た～っぷりと……一晩中」": "「물론, 가르쳐 드릴게요~.<br>　지~정말, 다~ 듬뿍… … 하룻밤 중」",
    "今日だけでもいろんなセザンヌを改めて知ることができた。<br>豪奢な服に身を包んだ姿も、その内側の肌も、さらにその奥も――": "오늘만으로도 여러 세잔을 다시 알 수 있었다. 호화로운 옷에 몸을 감싼 모습도, 그 안쪽의 피부도, 한층 더 그 안쪽도――",
    "だが、まだまだ知らないことがあるというのなら、<br>もっと教えてもらうとしよう。": "하지만 아직 모르는 일이 있다면 <br>더 가르쳐 주자.",
    "「これからも館長さんだけに、わたしのかわいくてエッチな姿……<br>　たっくさん見せてあげますからね～？」": "「앞으로도 관장님만, 내 귀엽고 야한 모습…",
    "そうして、セザンヌを知るための魅力的な行為は続く。<br>ベッドの上で、朝までずっと――": "그러므로 세잔을 알기 위한 매력적인 행위는 계속된다. <br>침대 위에서 아침까지 계속――"
}