{
    "ドナテッロの選挙活動": "도나텔로의 선거 활동",
    "ドナテッロの立候補届けは無事に受理され、<br>いよいよ本格的に選挙活動をスタートさせる日が来た。": "도나텔로의 입후보 신고는 무사히 수리되어 드디어 본격적으로 선거 활동을 시작시키는 날이 왔다.",
    "「さて、今日から街頭演説をしていくことになるわ。<br>　脅すつもりじゃないけど、とっても忙しくなるから、<br>　覚悟だけはしておいてね？」": "\"그럼, 오늘부터 가두 연설을 해 나가게 될 거야.<br> 위협할 생각이 아니지만, 매우 바빠지기 때문에,<br> 각오만은 해 두어?\"",
    "「うん、バッチリできてるよ！<br>　この通り、どこに出ても恥ずかしくないような、<br>　素敵な衣装も着てきたし」": "「응, 확실히 할 수 있어!",
    "「よく着こなせてるな。すごく似合ってるぞ」": "\"잘 입고 있구나. 굉장히 어울리고 있어\"",
    "「えへへー。マネちゃんとか、おしゃれに詳しい子に相談して、<br>　張り切って準備してきたんだ！」": "「에헤헤.",
    "「それだけ気合が入っていれば、心配ないわね……。<br>　じゃあ、順番に各地区を回っていきましょうか。<br>　スケジュールは組んであるから、任せて」": "「그만큼 기합이 들어가면, 걱정하지 않네… …",
    "満足げに頷いて、アングルは慣れた様子でサポートに回る。<br>こうして選挙活動の応援に回った経験もあるのだろう。": "만족스럽게, 앵글은 익숙한 모습으로 서포트로 돌아간다. <br> 이렇게 선거 활동의 응원으로 돌아간 경험도 있을 것이다.",
    "アングルは期間中に立候補の届け出をしなかったため、<br>選挙後の任期満了をもって議員を辞することが確定した。<br>なんだか不思議な感覚だが……。": "앵글은 기간 중에 입후보의 신고를 하지 않았기 때문에, <br>선거 후의 임기 만료로 의원을 그만두는 것이 확정되었다. <br>왠지 이상한 감각이지만…",
    "「館長、ボーっとしてる暇はないわよ？<br>　あなたも一緒に通行人にビラを配るんだから」": "「관장, 보려고 할 여유가 없어?<br> 당신도 함께 통행인에게 빌라를 나눠주니까",
    "「ビラを用意してるとは、さすがアングルだな」": "「빌라를 준비하고 있다고는, 과연 앵글이구나」",
    "「当然よ。<br>　私たちが本気でドナテッロさんの後押しをしてるってこと、<br>　みんなが一目でわかるようにしなくちゃ」": "「당연히.",
    "「“アテネスの未来を明るく元気に！”<br>　ヴェラ・ドナテッロに清き１票をお願いしまーす！」": "““아테네스의 미래를 밝고 건강하게! \"<br> 벨라 도나텔로에게 깨끗한 1표를 부탁합니다!\"",
    "「ほら、始まったわよ。すぐに人も集まってくるわ。<br>　全力でドナテッロさんをサポートするわよ、館長！」": "\"자, 시작됐어요. 곧 사람도 모여올거야.<br> 전력으로 도나텔로 씨를 서포트하겠어, 관장!\"",
    "アングルの奴、やけにいきいきしてるな……。<br>その様子を見ていると、負けてはいられない。<br>ふたりのためにも頑張ろう。": "앵글의 녀석, 화상에 활기차고 있지… <br>그 모습을 보고 있으면, 져서는 안 된다. 두 사람을 위해 노력하자.",
    "「これまでも藝術家のひとりとしてアテネスを守ってきましたが、<br>　これからは市政にも携わって、<br>　みなさんの暮らしを守りたいと思います！」": "「지금까지도 예술가의 혼자로서 아테네스를 지켜 왔습니다만, <br> 지금부터는 시정에도 종사해,<br> 여러분의 생활을 지키고 싶습니다!」",
    "藝術家としての知名度と実績があるおかげか、<br>ドナテッロに対する市民の反応はおおむね好意的だ。": "예술가로서의 지명도와 실적이 있는 덕분인지, <br>도나텔로에 대한 시민의 반응은 대체로 호의적이다.",
    "議員と藝術家の兼任についても、アングルという前例がいるおかげで、<br>すんなり受け入れられているように見える。": "의원과 예술가의 겸임에 대해서도, 앵글이라고 하는 전례가 있는 덕분에,<br>순진하게 받아들여지고 있는 것처럼 보인다.",
    "「お話を聞いてくれてありがとうございました！<br>　がんばります！」": "\"이야기를 들어 주셔서 감사합니다! \\ n 노력하겠습니다!\"",
    "「とっても興味深かったわ。<br>　ところで、アテネスの未来を明るくするって言ってたけれど、<br>　具体的な政策は決まっているのかしら？」": "\"매우 흥미있었어.<br> 그런데, 아테네스의 미래를 밝게 한다고 말했지만,<br> 구체적인 정책은 정해져 있는 것일까?\"",
    "「はい！　元気いっぱいにがんばりたいと思ってます！」": "「네! 힘이 가득 노력하고 싶습니다!」",
    "「……え、ええっと？<br>　そうじゃなくて、具体的な話を……」": "「…",
    "「あっ、それは……うぅんと……」": "「아, 그것은… … 으응과…",
    "「代わってご説明します。<br>　ドナテッロは藝術家の経験を活かして市警とも連携し、<br>　街の治安改善に注力してまいります」": "「대답해 설명합니다.<br> 도나텔로는 예술가의 경험을 살려 시경과도 제휴해,<br> 거리의 치안 개선에 주력해 가겠습니다」",
    "「また、アテネスがより暮らしやすい街になるように、<br>　税制の見直しや教育支援の強化を図っていきます。<br>　詳しくはこちらのリーフレットに……」": "「또, 아테네스가 보다 살기 쉬운 거리가 되도록,<br>세제의 재검토나 교육 지원의 강화를 도모해 갑니다.<br>자세한 것은 이쪽의 리플릿에…",
    "「さっきはありがとうね、アングルちゃん。<br>　あたし、うまく説明できなかったから……。<br>　すっごく助かっちゃった」": "「아까는 감사합니다, 앵글쨩.<br> 나, 잘 설명할 수 없었으니까…",
    "「いいのよ……最初からうまくできる人の方が少ないわ。<br>　まして、ドナテッロさんは土壇場で出馬を決めたから、<br>　勉強する時間もなかったわけだし」": "「좋아…",
    "「政策の内容も、アングルちゃんに考えてもらったものだけど、<br>　ちゃんと答えられるようになっておかなくちゃいけないね」": "「정책의 내용도, 앵글쨩에게 생각해 주었지만, <br>쨩과 대답할 수 있게 되어 두지 않으면 안 된다」",
    "「よーし！　気を取り直して次に行こう！<br>　館長くん、今度はあれ使うから準備して！」": "\"좋아! 신경을 쓰고 다음에 가자!<br>관장군, 이번에는 그걸 쓸테니까 준비해!\"",
    "「ああ、預かっていたやつか。わかった」": "「아, 맡고 있던 녀석인가. 알았다」",
    "「あれ……？」": "「어라…",
    "「出“馬”表明ということで、本日は“馬”の彫刻を作ってきました！<br>　どうぞご覧くださーい！」": "\"출\"마\"표명이라고 하는 것으로, 오늘은\"말\"의 조각을 만들어 왔습니다!<br> 아무쪼록 봐 주시-!",
    "そう言ってドナテッロがお披露目したのは、大きな馬の彫刻だった。<br>馬が持つ力強さと優雅さを見事に表現した一作を前にして、<br>聴衆たちから感嘆の声が漏れる。": "그렇게 말해 도나텔로가 선보인 것은, 큰 말의 조각이었다. <br>마가 가지는 힘과 우아함을 훌륭하게 표현한 일작을 앞에 두고,<br>청중들로부터 감탄의 목소리가 새는다.",
    "「ちょ、ちょっと館長……。<br>　ドナテッロさん、あんな作品を作ってきてたの？<br>　とてもそんな時間はなかったはずだけど……」": "\"잠깐, 잠깐 관장……",
    "「いや、美術館で預かっていた新作のうちのひとつだ。<br>　近日公開予定だったんだが、ちょうど馬の彫刻だったからと、<br>　ドナテッロが今回持ち出すことを決めた」": "「아니, 미술관에서 맡고 있던 신작 중의 하나다.<br>근처 공개 예정이었지만, 딱 말의 조각이었으니까라고,<br>도나텔로가 이번 반출하기로 결정했다」",
    "「そ、そうよね。さすがにそんな時間はないわよね……」": "「그, 그렇네요. 과연 그런 시간은 없지요…",
    "「……でも、なかなか面白い機転だわ。<br>　あの彫刻を見るために、みんな集まってきてるし」": "「… … 하지만 꽤 재미있는 기전이야.",
    "アングルの言う通り、ドナテッロの新作に気づいた人々は、<br>足をとめてその彫刻に吸い寄せられていく。": "앵글이 말하는 대로, 도나텔로의 신작을 눈치챈 사람들은, <br>다리를 잡아 그 조각에 빨려 들어간다.",
    "そんな人々に明るい笑顔と元気な声を振りまいて、<br>ドナテッロは皆を魅了していった。": "그런 사람들에게 밝은 미소와 건강한 목소리를 뿌리고, <br>도나텔로는 모두를 매료해 갔다.",
    "「ドナテッロさん、アピールがとても上手ね。<br>　少し距離感が近すぎるところもあるけど、<br>　堂々としていてすごく印象がいいわ」": "\"도나텔로 씨, 어필이 너무 좋네요.<br> 조금 거리감이 너무 가까워지는 곳도 있지만,<br> 당당하고 있어 굉장히 인상이 좋아\"",
    "「そうだな……これなら本当に、当選も夢じゃなさそうだ」": "「그렇구나… … 이것이라면 정말로, 당선도 꿈이 아니겠지」",
    "その感想は間違いではなかったようで、<br>選挙活動のために毎日街じゅうを回っていると、<br>日を追うごとに支持者が増えていくのがわかった。": "그 감상은 실수가 아니었던 것 같고, <br>선거 활동을 위해서 매일 거리를 돌고 있으면,<br>일을 쫓을 때마다 지지자가 늘어나는 것을 알았다.",
    "「ちょうど１週間になるけど……。<br>　今日の街頭演説も、かなりの人が熱心に聞いてくれてたわね」": "\"그냥 1주일이 되지만…",
    "「素人目にも、追い風が吹いているのを感じる。<br>　当選の道も見えてきた気がするな」": "\"아마추어 눈에도 쫓기는 바람이 불고 있는 것을 느낀다.",
    "「それはありがたいんだけど……立ちっぱなしで喋りっぱなしって、<br>　ものすごく体力使うんだね～……」": "「그건 고맙지만…",
    "「今回は初めての経験だから疲れてるだけ。<br>　何度も経験すれば、すぐに慣れるわよ」": "「이번은 처음의 경험이기 때문에 지치고 있을 뿐.<br> 몇번이나 경험하면, 곧 익숙해져요」",
    "「貫禄を感じる言葉だな……。<br>　しかし腹も減ったし、どこかで食べていかないか？」": "「관록을 느끼는 말이구나…",
    "「いいわね。ノワール地区でも、この辺りなら治安は悪くないし。<br>　適当なお店を見つけて食事にしましょうか」": "\"좋아요. 느와르 지구에서도 이 근처라면 치안은 나쁘지 않아요.",
    "「さんせーい……」": "「산세이…",
    "近くにあった、少し広めの飲食店へと入った。<br>個室席もあるそうだが、そちらは予約で埋まっているらしく、<br>俺たちは奥まったテーブル席に通された。": "근처에 있던, 조금 넓은 음식점에 들어갔다. <br>개인실석도 있다고 하지만, 그쪽은 예약으로 묻혀 있는 것 같고,<br>우리는 깊은 테이블석에 통과되었다.",
    "「ふー……ごちそうさまー！<br>　おいしいご飯だったぁ……！」": "「후ー…",
    "運ばれてきた食事をあっという間にたいらげ、<br>ドナテッロは満足そうに顔をほころばせる。": "운반되어 온 식사를 순식간에 고집해, <br>도나텔로는 만족스럽게 얼굴을 흔들린다.",
    "「いつもの元気を取り戻したみたいだな」": "\"평소의 건강을 되찾은 것 같구나\"",
    "「あ、あはは……ちょっとはしたなかったかな？」": "「아, 아하하… … 조금은 하지 않았을까?」",
    "「いや、その方がドナテッロらしくていいと思うぞ。<br>　なぁ、アングル？」": "「아니, 그 쪽이 도나텔로답게 좋다고 생각해. <br>　나, 앵글?」",
    "「…………」": "「…………」",
    "「ん？　アングル、どうかしたか？」": "「응? 앵글, 어땠어?」",
    "アングルが険しい顔をしているのに気づき、視線の先を追ってみると、<br>老年の男が店の奥へ入っていくのが見えた。<br>どうやら個室席に向かったようだ。": "앵글이 어려운 얼굴을 하고 있는 것을 눈치채고, 시선의 끝을 쫓아 보면,<br>노년의 남자가 가게의 안쪽으로 들어가는 것이 보였다. 아무래도 개인실석으로 향한 것 같다.",
    "「あの人……私よりも前からいるベテランの市議よ。<br>　今回の選挙でも立候補しているはず」": "「그 사람… … 나보다 전부터 있는 베테랑의 시의야.",
    "「ってことは、ドナテッロの対立候補のひとりか」": "\"라는 것은 도나텔로의 대립 후보 중 하나인가\"",
    "「それもそうだけど、気になってるのはそこじゃなくて。<br>　あの人、任期中はロクな仕事をしてないんだけど、<br>　なぜか何期も続けて当選しているのよね……」": "「그것도 그렇지만, 신경이 쓰이는 것은 거기서가 아니고.",
    "「そうなのか？<br>　普通、そんな奴は次の選挙で落とされそうなものだけどな」": "\"그런가?<br>보통, 그런 녀석은 다음 선거에서 떨어질 것 같은데.",
    "「なんだか怪しいなぁ……。<br>　もしかして、賄賂とかで票を集めてたりして？」": "「어쩐지 수상한구나…",
    "「それはさすがにどうだろう……？<br>　まあ、なんだかコソコソしてるようにも見えたし、怪しくはあるが」": "「그건 과연 어떨까…",
    "「だよね！　じゃあ、ちょっと様子見てくる！」": "「그렇지! 그럼, 조금 모습 봐 온다!」",
    "そう言うや否や、とめる間もなくドナテッロは席を立ち、<br>個室の方へ向かっていった。": "그렇게 말하자마자, 잠시 얼마 지나지 않아 도나텔로는 자리를 잡고 <br>개인 방으로 향했다.",
    "「ちょっと、ドナテッロさん……！<br>　そんなことして、なにかあったら大変よ……！？」": "「잠깐, 도나텔로 씨…",
    "「だいじょーぶ、すぐ戻るから！」": "\"다이조부, 곧 돌아오니까!\"",
    "「……どうしても確かめなきゃ気が済まないって感じだったな。<br>　好奇心が旺盛すぎる」": "「…",
    "「それが彼女のいいところでもあるんだけど……仕方ないわね。<br>　すぐ戻るって言ってたし、お茶でも飲んで待ちましょうか」": "「그것이 그녀의 좋은 곳이기도 하지만… … 어쩔 수 없네요.",
    "……思ったよりも時間がかかっているような……。<br>そう心配になってきたタイミングで、ドナテッロは戻ってきた。": "…… 생각보다 시간이 걸리는 것 같은……. <br>그렇게 걱정이 된 타이밍에, 도나텔로는 돌아왔다.",
    "「……た、ただいまー」": "「…",
    "「……？　どうしたの？<br>　なんだか落ち着かない様子だけど」": "「… … ? 어땠어?",
    "「う、ううん。怪しいところは特になさそうだったよ。<br>　勝手に疑ったうえに覗いて、悪いことしたなぁって……」": "「으, 응. 수상한 곳은 특히 없을 것 같았어.",
    "「まあ、褒められたことじゃないのは確かだが、<br>　それで疑いが晴れたと思えば、悪くもないだろ」": "「뭐, 칭찬받은 것이 아닌 것은 확실하지만, <br> 그렇게 의심이 맑았다고 생각하면, 나쁘지도 않을 것이다」",
    "（ドナテッロさん、今、かすかに手が震えていたような……。<br>　見間違いじゃないわよね？<br>　本当は、なにかあったんじゃ……）": "(도나텔로 씨, 지금, 희미하게 손이 떨고 있던 것 같은……."
}