{
    "わたしと繋いで": "나와 연결",
    "自室でくつろいでいると、控えめなノックの音が響いた。<br>もう夜だというのに誰だろう、と思いつつドアへと向かう。": "자기 방에서 쉬고 있으면, 겸손한 노크의 소리가 울렸다. <br>이제 밤이라는데 누구일까, 라고 생각하면서 문으로 향한다.",
    "「あっ……か、館長さん。夜更けにごめんなさい」": "「아…",
    "そこにいたのはカティだった。<br>なぜか、今にも泣き出しそうな顔をしている。": "거기에 있었던 것은 카티였다. 왜냐하면 지금도 울고 싶은 얼굴을 하고 있다.",
    "「あ、あの……じつはわたし、怖い夢を見て……。<br>　今日はロダンさんもいないし、<br>　ひとりでいるのが怖くなっちゃったんです……」": "「아, 저… … 실은 나, 무서운 꿈을 꾸고… …",
    "「夢？　……なんだ、よかった。<br>　何かあったのかと心配したぞ」": "「꿈?… … ​​뭐야, 좋았어.",
    "「カティの不安を和らげることができるなら、喜んで助けになる。<br>　何かしてほしいことはあるか？」": "\"카티의 불안을 완화시킬 수 있다면 기꺼이 도울 수 있다.",
    "「館長さん……ありがとうございます。<br>　それじゃ、手を繋いでもらえますか……？」": "「관장 씨… … 감사합니다.",
    "カティが手を繋いでほしがるのは、いつも通りだ。<br>言われた通りに手を取り、指を絡めて繋ぐ。": "카티가 손을 잡고 원하는 것은 항상 그렇다. <br> 말한대로 손을 잡고 손가락을 얽히고 연결한다.",
    "「……うう、すみません。<br>　今日は、もっと強く繋いでいただけますか……？」": "「… … 으으, 죄송합니다.",
    "いつもなら手を繋ぐだけで喜ぶカティだが、<br>今日はそれでは足りないようで、更なるスキンシップを求めてくる。": "평소라면 손을 잡는 것만으로 기뻐하는 카티지만,<br>오늘은 그러면 부족한 것 같고, 한층 더 스킨십을 요구해 온다.",
    "少し考えて、手を繋いだままカティの後ろに回り、<br>震える肩を包み込むように抱いた。<br>ふわりと、甘い香りに鼻孔をくすぐられる。": "조금 생각해, 손을 잡은 채 카티의 뒤로 돌아,<br>떨리는 어깨를 감싸도록(듯이) 안았다. <br> 푹신하고 달콤한 향기에 콧구멍을 간질.",
    "「ふわっ……か、館長さん。<br>　それ、すっごく安心するです……♪」": "「푹……인가, 관장님.",
    "「はぁ……、あったかいです……」": "\"하아……, 따뜻합니다……\"",
    "「……！？」": "「……!?」",
    "抱き締められて安堵していたカティが、<br>不意に何かに気づいて驚いたように、身をこわばらせる。<br>……まさか。": "껴안고 안도하고 있던 카티가,<br>갑자기 뭔가를 알아차리고 놀란 것처럼, 몸을 꺾어 낸다. <br>......설마.",
    "「か、かか、館長さん。<br>　あの……お尻に、硬いの……当たってます……」": "「카, 카카, 관장님.<br> 그… … 엉덩이에, 딱딱한 것…… 맞고 있습니다…",
    "……しまった。<br>カティと密着するうち、勃起していたようだ。": "…… 버렸다. <br>카티와 밀착하는 가운데, 발기하고 있었던 것 같다.",
    "「館長さん……。<br>　それ、わたしとエッチなことしたいって意味、ですよね？」": "「관장씨…",
    "「わたしは、館長さんなら構わないですよ。<br>　その代わり、このまま……ぎゅっとしててください。<br>　館長さんの鼓動も温もりも、感じていたいから……」": "「나는 관장님이라면 상관없어요.<br> 대신, 이대로…",
    "カティの服を脱がせると、こちらも服を脱いで裸になる。<br>素肌で密着しながら、ベッドの端に腰を下ろした。": "카티의 옷을 벗게 하면, 이쪽도 옷을 벗고 알몸이 된다. <br>맨살로 밀착하면서, 침대의 가장자리에 허리를 내렸다.",
    "「か、館長さん……こんなにおっきいんですか？<br>　さっきお尻に当たった時に想像したよりも、ずっとすごいです……」": "\"아니, 관장님…",
    "「こんな形なんですね……すごく熱くて、硬くて……。<br>　館長さんのおちんちん……ちゃんとわたしの中に入るでしょうか……？」": "「이런 모양이군요… … 몹시 뜨겁고, 딱딱하고…",
    "「不安か？」": "\"불안한가?\"",
    "「……ちょっとだけ不安ですけど、館長さんが手を繋いで、<br>　抱き締めていてくれるなら」": "「…",
    "笑顔とともに、カティは手を握り返してくる。": "웃는 얼굴과 함께 카티는 손을 잡아 온다.",
    "その健気さに胸を打たれつつ、こちらは腰を動かし、<br>すべすべの割れ目に竿を擦りつけていく。": "그 건강함에 가슴을 치면서, 이쪽은 허리를 움직여, <br>매끈매끈의 균열에 장대를 문지른다.",
    "「はうっ……んっ、んんっ……！　館長さん……。<br>　それ、なんだか……むずむず、しますっ……」": "「하우… … 응, 응응…",
    "「お股の、奥の方が……きゅうってして……。<br>　うずいて、熱くなっちゃう……っ」": "「가랑이의, 안쪽이…",
    "性器を擦りつけ合うのは初めての経験なのだろう。<br>戸惑いの声を漏らしながら、カティは緩やかに腰をくねらせる。": "성기를 서로 문지르는 것은 첫 경험일 것이다. <br> 당혹스러운 목소리를 흘리면서, 카티는 완만하게 허리를 뒤집어 놓는다.",
    "「んっ、あっ、はぁっ……はっ、んんっ……。<br>　わたしの、あそこ……濡れて、きちゃって、ますっ……」": "「응, 아, 하아… … 헉, 흠…",
    "カティの言葉通り、ひくつく膣内から溢れ出した愛液が、<br>いやらしい水音を奏で始めていた。": "카티의 말대로, 찢어지는 질 안에서 흘러넘친 애액이,<br>야한 물음을 연주로 시작하고 있었다.",
    "濡れやすい体質なのか、早くも肉棒全体がぬるぬるになるほどの量だ。<br>これなら、もう挿れてしまってもいいだろう。": "젖기 쉬운 체질인지, 빨리 육봉 전체가 미지근해질 정도의 양이다. 이것이라면, 이미 꽂아 버려도 좋을 것이다.",
    "「館長さん……挿れる、ですか……？」": "「관장씨…",
    "「いいですよ……わたしは、大丈夫ですから。<br>　館長さんのおちんちん、ください……♪」": "「좋아요… … 저는 괜찮으니까요.",
    "こちらの動きの変化を察したカティに促され、<br>入り口に先端をあてがい、ゆっくりと腰を突き出した。": "이쪽의 움직임의 변화를 파악한 카티에게 촉구되어 <br>입구에 첨단을 맞대고, 천천히 허리를 내밀었다.",
    "「んっ……あっ、はぁぁぁっ……！」": "「응……아, 하아아아아아……!」",
    "「はぁ……あ、んっ……館長さんの、おちんちん、が……。<br>　わたしの、中……ずぶ、ずぶって……入って、きます……」": "「하아… … 아, 응…",
    "カティの膣内はまさしく蜜壷と呼ぶに相応しいほど濡れており、<br>充分ほぐれてはいたが、それでも予想通り狭い。": "카티의 질내는 바로 꿀 병이라고 부르기에 상당할 정도로 젖어 있고, <br>충분히 풀려는 것은 있었지만, 그래도 예상대로 좁다.",
    "「……耐えられそうか？　無理しなくていいんだぞ」": "「… … 참을 수 있을까? 무리하지 않아도 돼」",
    "「へ……平気、ですっ。館長さんが、ぎゅってしてくれてるから……。<br>　安心できて、思ったほどは痛くもなくて……」": "「헤…",
    "「お腹の中、拡げられて……ちょっと苦しい、ですけど。<br>　館長さんがわたしの中にいるって思うと、嬉しいです……♪」": "「배 속, 펼쳐져… … 조금 괴로워요.",
    "繋いだ手の指でこちらの手の甲をすりすりと撫でながら、<br>カティは意外と大胆なことを言う。": "이어진 손가락으로 이쪽의 손등을 날카롭게 쓰다듬으면서, <br>카티는 의외로 대담한 것을 말한다.",
    "「館長さん……このまま、続けてください。<br>　わたしに、エッチなこと教えてください……」": "「관장씨… … 이대로, 계속해 주세요.",
    "「わたしにも館長さんを気持ちよくできるんだって、<br>　そう思えるように、してほしいですっ……」": "「나도 관장님을 기분 좋게 할 수 있다고,<br> 그렇게 생각할 수 있도록, 해 주었으면 좋겠어요…",
    "カティの心情に連動してか、きゅっと膣内が締まり、<br>肉棒を抱き締めるように絡みついてくる。": "카티의 심정에 연동하거나, 굉장히 질내가 조여, <br>육봉을 안아주도록 얽혀 온다.",
    "その想いに応えるべく、<br>こちらからゆっくりと腰を動かし始めた。": "그 마음에 응할 수 있도록 <br>여기에서 천천히 허리를 움직이기 시작했다.",
    "「んんぅっ……はぁっ、あ、ぁぁっ……。<br>　ひ、ううっ……んくっ、はぅぅっ」": "「응응……하아, 아, 아아아…",
    "肉棒を抜き差しするたび、カティの唇から吐息交じりの声が漏れる。": "육봉을 빼고 꽂을 때마다 카티의 입술에서 한숨 섞인 목소리가 새는다.",
    "「こ、れっ……勝手に、ぃ……っ。<br>　声、出ちゃい、ますっ……」": "「이, 어… … 마음대로, ぃ…",
    "「よく、わかんない、ですけどっ……お腹の裏側、こすられると……。<br>　ぞわぞわって、熱くなって、きてっ……」": "「잘, 모르겠어요, 하지만… … 배 뒤편, 문지르면… …",
    "カティ自身にとっても未知の感覚ゆえか確信はないようだが、<br>膣内は徐々に潤みを帯び、感じ始めているようだ。": "카티 자신에게도 미지의 감각 때문인지 확신은 없는 것 같지만, 질내는 서서히 윤기를 띠고, 느끼기 시작하고 있는 것 같다.",
    "「は、ううっ、んはぁっ……！　あ、あっ、んふうっ、ひぁっ！<br>　館長、さっ……ひあ、ぁぁっ！」": "\"하, 흠, 응은……! 아, 아, 응후, 큁!<br> 관장, 흠…",
    "「ぞくぞく、して……もっと、擦ってほしく、なってっ。<br>　頭の中ふわふわして、どこか飛んでいっちゃいそうです……！」": "「조금 들고, 하고…",
    "「捕まえてて、くださいっ。どこにも行かないように……。<br>　館長さんの腕で、しっかり、ぎゅうって……」": "「잡아서, 주세요. 어디에도 가지 않게… …",
    "かわいらしい懇願に応えて、カティを抱き締める左腕に少し力を込める。<br>密着度が増し、カティの火照りがこちらにも伝わってくる。": "귀여운 간청에 응하여 카티를 껴안는 왼팔에 조금 힘을 담을 수 있다. <br>밀착도가 늘어나, 카티의 불빛이 이쪽에도 전해져 온다.",
    "「ふぁぁ……っ♪　これ、嬉しいです……。<br>　館長さん……えへへ……♪」": "「후아…",
    "甘えた声で、カティはこちらの右手にすりすりと頬を寄せる。<br>その様子を見て、庇護欲と性欲を同時にかき立てられた。": "달콤한 목소리로 카티는 이쪽의 오른손에 땀을 흘린다. <br>그 모습을 보고, 비호욕과 성욕을 동시에 꽉 세웠다.",
    "「ふうっ、ん、ぁ、あっ……館長さんに、包まれてるのに……。<br>　わたしの中では、館長さんが動いてて……」": "「후우, 응, 아, 아… … 관장님에게, 싸여 있는데… …",
    "「こんなの、初めて、です……あっ、あっ！<br>　館長さんを、いっぱい、感じちゃい、ます……っ！」": "「이런거, 처음이에요… … 아, 아!",
    "既にカティの膣内は肉棒の形に馴染んできているようだった。<br>こちらの動きとは別に膣襞がうねり、快感を求めて絡みついてくる。": "이미 카티의 질내는 육봉의 형태에 익숙해져 있는 것 같았다. <br>이쪽의 움직임과는 별도로 질 주름이 튀어, 쾌감을 요구해 얽혀 온다.",
    "初心なカティが急激に淫らになっていくさまは、この上なく興奮を煽る。<br>我慢できなくなり、腰の動きを更に激しくしていく。": "초심스러운 카티가 급격하게 음란해져 가는 여러분은, 그 이상 흥분을 부추긴다. <br> 참을 수 없게 되어 허리의 움직임을 더욱 격렬하게 해 간다.",
    "「ひぁああっ！　あっ、はあっ、やぁんっ！<br>　館長、さんっ、これっ！　はげ、激し、すぎ、ますっ！」": "「히아아아! 아, 하아, 안녕!<br>관장, 씨, 이것!",
    "「からだ、びくびく、勝手に、動いて……！<br>　わたし、おかしく、なっちゃい、ますぅぅっ……！」": "「몸, 깜짝, 마음대로, 움직여…",
    "言葉と裏腹に、カティは淫らに腰をくねらせて、<br>息が上がるのにも構わず、夢中で快感を求め続けている。": "말과 뒤집어, 카티는 음란하게 허리를 뒤집어 놓고, <br>숨이 오르는데도 상관없이, 열중하고 쾌감을 계속 요구하고 있다.",
    "「奥、奥っ、ずんって、してくだしゃいぃっ……！<br>　おちんちんでしか、届かないところ、までっ……」": "「안쪽, 안쪽, 쭉, 해줘서…",
    "柔らかな尻をこちらの腹筋に擦り付けてねだるカティ。<br>彼女らしからぬ淫猥な誘いに、思わず勢いをつけて奥を突き上げた。": "부드러운 엉덩이를 이쪽의 복근에 긁어내는 카티. <br>그녀다운 음란한 권유에, 무심코 기세를 붙여 안쪽을 밀어 올렸다.",
    "「ひゃああぁぁっ！　それっ、それですぅっ！<br>　館長さんのおちんちんで、奥までずぼずぼ、されたいですっ！」": "「하아아아아아아! 그, 그것이에요!<br>관장 씨의 오친치로, 안쪽까지 삐걱거리고, 되고 싶어요!」",
    "「ぎゅって、ぎゅーってしながら、もっと動いてくださいっ！<br>　館長さんの腕の中で、いっぱいおまんこ突いてほしいです……っ！」": "「꽉, 꽉 하면서, 더 움직여주세요!<br> 관장 씨의 팔 안에서, 가득한 보지 찌르고 싶습니다…",
    "カティは強くこちらの手を握り、腰を揺らして肉棒を膣内で扱きながら、<br>初めての快感の虜になったように行為を求めてくる。": "카티는 강하게 이쪽의 손을 잡고, 허리를 흔들어 육봉을 질내에서 취급하면서, <br>처음의 쾌감의 포로가 된 것처럼 행위를 요구해 온다.",
    "そんなカティの誘惑に、こちらも彼女を気遣う余裕がなくなり、<br>愛液をかき出すように激しい抽送を繰り返していく。": "그런 카티의 유혹에, 이쪽도 그녀를 걱정할 여유가 없어져, <br>애액을 쏟아내도록(듯이) 격렬한 추송을 반복해 간다.",
    "「ふああぁっ！　あっあっ、館長、さんっ！　嬉しい、れすっ！<br>　館長さんも、わたしを、求めてくれてっ……」": "「후아아아! 아아, 관장, 산! 기쁩니다.",
    "「このまま、最後まで、していいですからっ！<br>　館長さんのしたいことぜんぶ、わたしにぶつけて、くださいっ！」": "「이대로, 끝까지 해도 괜찮으니까!",
    "絶頂の瞬間まで決して離さないと言うように、膣内が更に強く締まり、<br>ぬちゅぬちゅと蠢いて、奥へ引きずり込んでくる。": "절정의 순간까지 결코 놓지 않는다고 말하는 것처럼, 질내가 한층 더 강하게 잠그어,<br>누츄누츄와 닳아, 안쪽으로 끌어온다.",
    "その蠕動運動に部分的に抗って腰を前後へ振り立て、<br>狭まって吸いつく膣内を荒々しくかき回しながら上りつめていく。": "그 연동운동에 부분적으로 맞서 허리를 앞뒤로 휘두르고, <br> 좁아져 빨아들이는 질내를 거칠게 휘두르면서 올라간다.",
    "「ああぁぁっ！　しゅごいっ、びくびく、してますっ！<br>　おちんちん、わたしのなかで、暴れてっ！」": "「아아아!",
    "「出ちゃいそう、ですかっ？　館長さんの、出して、くださいっ！<br>　繋がったまま……わたしの中に、注いでほしい、ですっ……！」": "\"나가 버릴 것 같아요? 관장 씨의, 내서, 주세요!<br> 연결한 채...",
    "「あっ、ひぅぅっ、ひゃあんっ！　きてっ、きてくださいっ！<br>　館長さん、手も、ぎゅって握ったまま……離さないで……！」": "「아, 헤이, 헉! 어서, 와주세요!",
    "「館長さんを感じながら、いっしょに、っ……！<br>　あっ、あ、いっちゃうっ、いっちゃいますぅっ……！」": "「관장 씨를 느끼면서, 함께, 어……!",
    "手の甲へ指が食い込むほど強く手を握り合ったまま、<br>溜まりに溜まった情欲の塊を、カティの奥深くへと吐き出していく。": "손등에 손가락이 쏟아질 정도로 강하게 손을 잡은 채, <br>수집에 모인 정욕의 덩어리를, 카티의 깊숙히로 토해 나간다.",
    "「館長、さ……っ。びく、びく……すごいっ……。<br>　熱いの、中で……感じて……っ」": "「관장, 음…",
    "「はぁっ……ふぁ、ぁぁ……。<br>　館長さん……」": "「하아……후아, 아아…",
    "カティもこちらと同時に絶頂したようで、<br>ぐったりとして、背中からもたれかかってくる。": "카티도 이쪽과 동시에 절정한 것 같고, <br>구르리로서, 등으로부터 기대어 온다.",
    "「すご、かった、です……頭の中、真っ白になって……。<br>　エッチって、こんなになっちゃうんですね……」": "「굉장히, 좋았어요, … … 머리 속, 새하얗게 되어…",
    "「怖い夢のことは、もう忘れられそうか？」": "\"무서운 꿈은 이제 잊을 수 있을까?\"",
    "「はい……もうすっかり頭から消えちゃいました。<br>　館長さんが、幸せな気持ちでいっぱいにしてくれたから……」": "「네… … 이제 완전히 머리에서 사라져 버렸습니다.",
    "「……ふふっ。<br>　館長さんとの新しい関係ができて、嬉しいです」": "「… … 후훗.",
    "「新しい関係？」": "\"새로운 관계?\"",
    "「美術館のお仲間や、ロダンさんを通じた関係ってだけじゃなくて。<br>　館長さんと、個人的にお近づきになれて……」": "「미술관의 동료나, 로댕씨를 통한 관계는 뿐만이 아니고.<br>관장씨와, 개인적으로 접근할 수 있어…",
    "「えへへ……大好きです、館長さんっ」": "「에헤헤…",
    "安心しきったような微笑みを向けてくるカティに、<br>こちらも自然と頬が緩み、笑みを返す。": "안심한 듯한 미소를 향해 오는 카티에게,<br>이쪽도 자연과 뺨이 풀어, 웃음을 돌려준다.",
    "「ありがとうございます。怖がるわたしの手を握ってくれて。<br>　誰よりもそばにいてくれて……すごく、すっごく嬉しかったです」": "\"감사합니다. 두려워하는 내 손을 잡아줘.",
    "「これからもっと……。<br>　今以上に、館長さんとお近づきになりたいです」": "「앞으로 더…",
    "頬を赤らめて自分の希望を口にするカティに、頷き返す。<br>それを見て、カティはますます嬉しそうに笑った。": "뺨을 붉히고 자신의 희망을 입으로 하는 카티에게 되새긴다. <br> 그것을 보고, 카티는 점점 더 기쁘게 웃었다.",
    "「色々覚えて、館長さんをもっと気持ちよくできるようにしますから。<br>　またしましょうね……大好きな館長さんっ」": "「여러가지 기억해, 관장님을 좀 더 기분 좋게 할 수 있게 되니까.<br> 또 합시다…"
}