{
    "伝えたいこと": "전하고 싶은 것",
    "「はぁ……わたしはやっぱりひとりぼっちなんだ……」": "「하아…",
    "街を歩いていると、どんよりしているゴッホに遭遇した。": "거리를 걷고 있으면, 쭉 하고 있는 고흐를 만났다.",
    "「いったいどうしたんだ？」": "\"도대체 어떻게 했어?\"",
    "「あれ？　話しかけてもらえた。<br>　でも、わたしなんかのところに館長が来てくれるわけないし……」": "「어라? 말을 걸었다.<br>하지만, 내 뭔가 곳에 관장이 와줄 리 없고…",
    "「きっと、この館長はマボロシだよね……」": "「반드시, 이 관장은 마보로시군요…",
    "「いやいや、ゴッホに見えているのは本物だ」": "\"아니, 고흐로 보이는 것은 진짜다\"",
    "「本当……？<br>　でも、わたしの想像だから都合の良いことを言ってるだけかも……」": "「진짜…",
    "「それなら、どこか触ってみるといい。<br>　触れることができれば、マボロシじゃないと分かるだろう」": "「그렇다면, 어딘가 만져 보면 좋다.<br> 만질 수 있으면, 마보로시가 아니라고 알 것이다」",
    "「でも館長はわたしなんかに触られると嫌なんじゃ……。<br>　でも、マボロシだからいいよね……」": "「하지만 관장은 내가 뭔가를 접하면 싫다고… …",
    "ひとりで納得して、ゴッホは手を伸ばす。<br>彼女の手が、そっと腕に触れた。": "혼자서 납득하고, 고흐는 손을 뻗는다. \\ n 그녀의 손은 부드럽게 팔을 만졌다.",
    "「本物かもしれない」": "\"진짜일지도 모른다\"",
    "「最初からそう言っているだろう」": "\"처음부터 그렇게 말하고 있을 것이다\"",
    "「ごめんなさい……。<br>　館長のことマボロシだなんて言って、<br>　わたしにあきれちゃったよね……」": "「미안해요…",
    "「やっぱりわたしは、ひとりでいたほうがいいんだ……」": "「역시 저는 혼자 있는 편이 좋다…",
    "「あきれてないあきれてない！<br>　ゴッホと話したくて話しかけたんだ。とりあえずそれは信じてくれ」": "\"포기하지 않아 포기하지 않았다!<br> 고흐와 이야기하고 싶어서 말을 걸었어.",
    "「分かった……。<br>　館長がそう言ってくれるなら、信じる」": "「알았어…",
    "「良かった。それで、ゴッホは何をしていたんだ？<br>　かなり落ち込んでいるみたいだったが」": "\"좋았어. 그래서 고흐는 뭘 하고 있었어?",
    "「ううっ……何もしてなかったの」": "「으으… … 아무것도 하지 않았어」",
    "「何かしなきゃと思って外に出たんだけど、<br>　外ではみんな誰かと楽しそうにしてて……。<br>　それで、わたしはひとりなんだ、って」": "「뭔가 해야 한다고 생각해서 밖에 나왔는데, <br> 외부에서는 모두 누군가와 즐겁게 하고 있어…",
    "「そんなことはない。ゴッホには美術館の仲間もいる。<br>　皆、いつでもゴッホの味方だ」": "「그런 일은 없다. 고흐에는 미술관의 동료도 있다.<br> 모두, 언제라도 고흐의 아군이다」",
    "「館長がそう言ってくれるのは嬉しいけど……」": "「관장이 그렇게 말해주는 것은 기쁘지만…",
    "ゴッホは完全には納得していない様子でうつむく。": "고흐는 완전히 납득하지 못한 모습으로 울부짖는다.",
    "「そういえば、妹で画商をしているテレサはどうしたんだ？」": "「그러고 보니, 여동생에서 화상을 하고 있는 테레사는 어떻게 했어?」",
    "「今日と明日は、泊りがけで商談に行ってるの」": "\"오늘과 내일은 묵고 가서 상담하러 가고 있어\"",
    "「そうなのか。それは心配だな」": "「그런가. 그건 걱정이구나」",
    "「ううん。<br>　出かけるときはいつも行き先を詳しく教えてくれるから大丈夫」": "「응.<br> 나갈 때는 언제나 목적지를 자세하게 가르쳐 주니까 괜찮아」",
    "「でも、家に誰もいないのは、やっぱり寂しいかな」": "「하지만 집에 아무도 없는 것은 역시 외로울까」",
    "なるほど。テレサが出かけている心細さが、<br>ゴッホをさらに内気にさせているのかもしれない。": "과연. 테레사가 나가고 있는 마음가짐이, <br>고흐를 한층 수줍게 하고 있을지도 모른다.",
    "「そうだ！　明日は休みを取ろうと思ってるんだ。<br>　今日はこれから用事があるんだが、明日なら一緒にいられる」": "「그렇다! 내일은 휴가를 잡으려고 하고 있어.",
    "「良かったら、気分転換に何かしないか？」": "「좋으면, 기분 전환에 뭔가 하지 않을까?」",
    "「ほんと？　ならお願いしようかな……。<br>　でも、わたしなんかのために館長の一日を無駄にさせるのは悪いから。<br>　やっぱりやめとく」": "「정말? 그렇다면 부탁할까… …",
    "「無駄なんかじゃない。<br>　ゴッホのことをもっとよく知りたいんだ」": "\"헛된 건 아니잖아.<br> 고흐를 더 잘 알고 싶어\"",
    "「そ、それなら、遊びに行くね……」": "「그, 그렇다면, 놀러 갈게…",
    "「今日は、これからなんの用事があるの？」": "\"오늘은, 앞으로 무슨 일이 있는 거야?\"",
    "「あぁ。向こうの通りにある画廊に呼び出されたんだ。<br>　たぶん、老店主の自慢話を聞かされるだけだと思うが……。<br>　そういう付き合いも大事だからな」": "「아아. 저쪽에 있는 화랑에 불려 갔어.",
    "「そうなんだね。<br>　頑張って、応援してる」": "「그렇구나.<br> 열심히 하고, 응원하고 있다」",
    "「応援されるほどのことでもないが、ありがとう。<br>　ゴッホはこれから何をするんだ？」": "\"응원될 정도는 아니지만, 고마워. <br> 고흐는 앞으로 무엇을 하는 거야?\"",
    "「館長と話をしたら少しだけ元気が出てきたから、<br>　街でスケッチでもしようかな」": "「관장과 이야기를 하면 조금만 건강이 나왔으니까, <br> 거리에서 스케치라도 할까」",
    "「それは良いじゃないか。<br>　なら、また明日な」": "\"그건 좋지 않아?<br>이라면, 또 내일이야\"",
    "「うん。また明日」": "「응. 또 내일」",
    "「けっこう長い時間、絵を描いてたみたい。<br>　館長が帰りに通るかと思ったけど、まだお仕事かな」": "「꽤 오랜 시간, 그림을 그린 것 같다.",
    "「それとも、別の道で帰ったのかな。<br>　もしかして、わたしと会いたくないから？」": "\"아니면, 다른 길로 돌아온 것일까.<br> 혹시, 나와 만나고 싶지 않으니까?\"",
    "「もしもし、お嬢さん」": "\"만약, 아가씨\"",
    "「もしかしてわたしのこと……？<br>　でもこういうときは、だいたい後ろにいるお友達を呼んでるんだ」": "\"혹시 내 일이야…",
    "「今ここで反応したら、大恥をかいちゃうんだ」": "「지금 여기에서 반응하면, 수치심을 버린다」",
    "「お嬢さんだよ、お嬢さん。<br>　後ろには誰もいないだろう？」": "\"아가씨야, 아가씨.<br> 뒤에는 아무도 없을까?\"",
    "「ほんとうだ。じゃあ、わたしのことみたい」": "「정말이야. 그럼, 내 것 같아」",
    "「もうすぐ大雨が降るよ。そのまま絵を描いてたら濡れちゃうよ。<br>　雨が降っても気付かないんじゃないかってくらい<br>　集中してるんだからねえ」": "\"곧 폭우가 내릴 거야. 그대로 그림을 그리면 젖어버릴거야.",
    "「ありがとう。<br>　でも、どうして雨が降るって分かるの？」": "\"고마워.",
    "「年寄りの勘だよ。<br>　絶対に間違いない」": "\"노인의 감이야.<br> 절대 틀림없다\"",
    "「そうなんだ。でも、どうしてそれを、<br>　わたしなんかに教えてくれたの？」": "「그렇구나. 하지만, 어째서 그것을,<br> 나에게 가르쳐 주었어?」",
    "「そりゃあ誰かが雨に濡れそうなら、<br>　教えてあげるのが人情ってもんじゃないかい？」": "「그럼 누군가가 비에 젖을 것 같다면, <br> 가르쳐 주는 것이 인정해도 아닐까?」",
    "「そうなんだ。分かった。帰ることにする。<br>　おばあさんも、気をつけて帰ってね」": "「그렇구나. 알았다. 돌아가기로 한다.<br> 할머니도, 조심해서 돌아와줘」",
    "「ありがとうね。そうさせてもらうよ。じゃあね」": "\"고마워. 그렇게 해줘. 그럼\"",
    "「そういえば、館長も雨が降るって知らないよね。<br>　このままだと、画廊を出るときに濡れちゃう。<br>　教えにいった方がいいかな」": "「그러고 보니 관장도 비가 내린다고 모르겠네요.<br> 이대로라면 화랑을 나올 때 젖어버린다.<br> 가르치는 게 좋을까」",
    "「でも、わたしなんかが出しゃばったら、館長の迷惑だよね……」": "「그래도, 내가 뭔가 나오면, 관장의 폐가군요…",
    "「やっぱり、館長に教えてあげなきゃ」": "「역시, 관장에게 가르쳐 주지 않으면」",
    "「あっ、館長いた……。かんちょ……」": "「아, 관 긴타…….칸쵸…",
    "「だ、誰……？<br>　館長と話してるの……」": "「다, 누구…",
    "「館長を偶然みつけられたのは良かったけど、<br>　話しかけられないよ……」": "「관장을 우연히 발견한 것은 좋았지만, <br> 말을 걸 수 없어…",
    "「とにかく、見つからないようにこの場からいなくならなくちゃ」": "「어쨌든, 발견되지 않게 이 자리에서 없어져야 한다」",
    "画廊を出て、美術館に戻ろうと歩いていた。": "화랑을 나와 미술관으로 돌아가려고 걸었다.",
    "予想通り、画廊の主人からは自慢話を聞かされた。<br>勉強になる部分も多かったが、長かった……。": "예상대로 화랑의 주인에게는 자랑 이야기를 들었다. 공부가 되는 부분도 많았지만, 길었다…",
    "美術館に戻ったら、明日の休みを楽しみに残った仕事を片付けよう。<br>そう思っていると、正面からひとりの女性が歩いてきた。": "미술관으로 돌아오면 내일의 휴가를 기대하고 남은 일을 정리하자. <br>그렇게 생각하고 있으면, 정면에서 한 여성이 걸어 왔다.",
    "「こんにちは！　もしかして、夢幻美術館の館長さんですか？」": "\"안녕하세요! 혹시 몽환 미술관의 관장님입니까?\"",
    "「そうですが」": "「그렇습니다만」",
    "「おじいちゃんがいつもお世話になってます！<br>　あそこの画廊の孫です」": "「할아버지가 언제나 신세를지고 있습니다!<br>저기의 화랑의 손자입니다」",
    "「お孫さんでしたか。<br>　こちらこそ、いつもお世話になってます」": "「손자였습니까.<br> 이쪽이야말로 항상 빚을지고 있습니다」",
    "「おじいちゃん、いつも話が長いでしょう？<br>　ご迷惑になってませんか？」": "「할아버지, 언제나 이야기가 길겠지요?<br> 폐가 되어 있지 않습니까?」",
    "「いえいえ。<br>　毎回、大変貴重なお話を伺っています」": "\"아니오.<br> 매번, 매우 귀중한 이야기를 듣고 있습니다\"",
    "「それなら良いんですけど……。おじいちゃんいつも、<br>　“お前もあの館長さんぐらい話を聞かんかい！”ってうるさくて」": "「그렇다면 좋겠지만… \"라고 시끄럽고\"",
    "「あはは……」": "「아하하…",
    "「それじゃあ失礼します。<br>　もしよかったら、またおじいちゃんにつきあってあげてください」": "「그럼 실례합니다.<br> 만약 좋으면, 또 할아버지에 대해 있어 주세요」",
    "「こちらこそ、よろしくお願いします」": "「이쪽이야말로, 잘 부탁드립니다」",
    "最近は、こんなふうに街中で声を掛けられることも増えてきた。<br>もちろん、館長に就任した直後と比べて、である。<br>それほど頻繁にというわけではない。": "최근에는 이런 식으로 거리에서 말을 걸 수 있는 것도 늘어났다. <br> 물론, 관장에 취임한 직후에 비해이다. <br>그렇게 자주 하는 것은 아니다.",
    "だが、少しずつ街に馴染めてきているようには思う。<br>これからも、マメに街の人と話していかないとな。": "하지만 조금씩 거리에 익숙해지고 있는 것 같다. <br>앞으로도, 콩에게 거리의 사람과 이야기해 나가지 않으면.",
    "それにしても、さっき画廊のお孫さんと話しているとき、<br>どこかから射るような視線を感じた気がするのだが……。<br>気のせいだろうか？": "그렇다고 해도, 조금전 화랑의 손자와 이야기하고 있을 때, <br>어딘가로부터 쏘는 듯한 시선을 느낀 것 같지만… <br> 신경 썼을까?",
    "「あ……雨、降ってきちゃった。<br>　それに、とっても強い」": "「아… … 비, 내려 버렸다.",
    "「館長も濡れてるのかな。<br>　あのとき声を掛けてたら、濡れないで済んだのかな」": "「관장도 젖어 있는 걸까.",
    "「もう遅いけど……行かなくちゃ」": "「이제 늦지만… … 가야지」",
    "まさか、いきなりこんなに雨が降るとは。<br>雨宿りしてもいいが、しばらく上がりそうにない。<br>美術館まで走るとしよう。": "설마, 갑자기 이렇게 비가 내린다고는. <br>비가 있어도 좋지만, 잠시 올라갈 것 같지 않다. <br>미술관까지 달려보자.",
    "駆けだそうとしたとき、正面から誰かが走ってきた。": "달려가려고 했을 때, 정면에서 누군가가 달려왔다.",
    "「館長……良かった。見つかって」": "「관장… … 좋았다. 발견해」",
    "「ゴッホじゃないか！　ゴッホも雨にうたれてしまったか」": "「고흐가 아닌가! 고흐도 비에 탔어 버렸나」",
    "「でも、どうしてこっちに走ってきたんだ？<br>　それに、見つかって良かったって……。<br>　もしかして、探していたのか？」": "\"하지만 어째서 이쪽으로 달려왔어?",
    "「そうなの」": "「그렇구나」",
    "「何かあったのか！？」": "「뭔가 있었는지!?」",
    "「館長に、雨のことを教えようと思って」": "「관장에게, 비를 가르치려고 생각해」",
    "「そうだったのか。それは助かる！<br>　雨具か何か持ってきてくれたんだろ？」": "「그런 것인가. 그것은 도움이 된다!",
    "「えっと……。なんにも、ない」": "「어……. 아무것도, 없다」",
    "「………………」": "「………………」",
    "「…………」": "「…………」",
    "「と、とにかく美術館まで走るぞ！」": "「라고, 어쨌든 미술관까지 달린다!」",
    "「うん」": "「응」",
    "土砂降りの中を、ゴッホと並んで走る。<br>こんな大雨だと逆に感情が昂ってくる。": "토사 내림 속을 고흐와 나란히 달린다. <br>이런 폭우라면 반대로 감정이 떠오른다.",
    "それはゴッホも同じだったようで、<br>雨でよく見えなかったが、ゴッホは少しだけ微笑んだような気がした。": "그것은 고흐도 같았던 것 같았고, <br> 비에서 잘 보이지 않았지만, 고흐는 조금 웃는 것 같았다.",
    "「思い切り走ったら、いろいろ吹っ切れるのかな。<br>　あの女の人のことも、忘れられる？」": "\"정말 달리면, 여러가지 날릴 수 있을까.<br> 그 여자의 사람도, 잊을 수 있을까?\"",
    "ゴッホが何か言った言葉は、雨音にかき消されたのだった。": "고흐가 뭔가 말한 말은, 비오는 소리에 숨겨진 것이었다.",
    "はぁ……はぁ……。疲れた……。<br>でもなんとなくスッキリしたし、たまにはこういうのもありだろう。": "하아…… 하아……. 지친… <br>에서도 어쩐지 깨끗이 했고, 가끔은 이런 것도 있을 것이다.",
    "ゴッホも珍しく、晴ればれした表情を浮かべ……。": "고흐도 드물고 맑은 표정을 띄워…",
    "「はぁ……」": "「하아…",
    "浮かべてはいなかった。": "떠오르지 않았다.",
    "「どうしたんだ、ゴッホ。走り疲れたか？」": "\"무슨 일이야, 고흐. 달리지 않니?\"",
    "「走るのは平気だけど、やっぱりわたしって、最低だと思って」": "「달리는 건 괜찮지만, 역시 저는 최저라고 생각해」",
    "「いったいどうしたんだ！？<br>　さっきまでそんな雰囲気じゃなかっただろう」": "\"도대체 어떻게 했어!?<br> 아까 그렇게 분위기가 아니었을 것이다\"",
    "「わたし、雨が降るって知ってたんだ。<br>　知らないおばあさんに教えてもらったの」": "「나, 비가 내린다고 알고 있었어.<br> 모르는 할머니에게 가르쳐 주었어」",
    "「そうだったのか。<br>　親切な人もいるものだ」": "「그런 것인가.<br> 친절한 사람도 있는 것이다」",
    "「でも、わたしは親切になれなかった。<br>　館長に雨のこと早く教えてあげようと思ったのに。<br>　わたし、できなかったの」": "「그래도, 나는 친절할 수 없었다.",
    "「そんなこと気にする必要なんてない。<br>　ゴッホは別の場所にいたんだから」": "「그런 것 신경 쓸 필요 없어.<br> 고흐는 다른 장소에 있었으니까」",
    "「違うの。わたし、館長を見つけたの。<br>　でも館長は誰かとしゃべってて、だから声を掛けられなくて……」": "\"다른거야. 나, 관장을 찾았어.",
    "「そうだったのか。もちろん、それでも気にすることなんてないよ。<br>　声を掛けにくいのはよく分かるし、<br>　伝えようとしてくれただけで嬉しい」": "「그런 것인가. 물론, 그래도 신경쓰는 일은 없어.",
    "「それにゴッホは、気にかけて戻ってきてくれたんだろ？<br>　ゴッホは最低なんかじゃなくて、最高だ」": "「게다가 고흐는, 신경쓰고 돌아와 주었지?",
    "「うふふ。なにそれ……」": "「우후후. 뭐 그거…",
    "笑ってくれた。<br>ゴッホの笑顔は、とても素敵だと思う。": "웃어주었다. <br>고흐의 미소는 매우 멋지다고 생각한다.",
    "「恥ずかしいよ。<br>　……自分では最高、とは思えないけど、最低と思う必要はないのかな」": "\"부끄럽다.<br>…… 스스로 최고, 라고는 생각되지 않지만, 최저라고 생각할 필요는 없는 것일까\"",
    "「もちろんだ。<br>　さあ、ともかく部屋に入って身体を拭こう。<br>　濡れたままだと風邪をひいてしまう」": "\"물론.<br> 자, 어쨌든 방에 들어가서 몸을 닦자.<br> 젖은 채로 감기에 걸린다\"",
    "「うん。雨、やみそうにないね」": "「응. 비, 어쩔 수 없네」",
    "「あぁ。このまま降り続くようなら、美術館に泊まっていってもいい」": "「아아. 이대로 내려가면 미술관에 묵어가도 좋다」",
    "そう伝えると、ゴッホは一瞬の間を置いて、口を開いた。": "그렇게 전하자 고흐는 순식간에 두고 입을 열었다.",
    "「それじゃあ一晩中、館長と一緒にいてもいい？」": "「그럼 밤새 관장과 함께 있어도 괜찮아?」"
}