{
    "戦う者に必要なもの": "싸우는 사람에게 필요한 것",
    "「オォォォォォォォォッ！！」": "「오오오오오오오오오오!!」",
    "「っ！？　しまった！！」": "「으!? 버렸다!!」",
    "戦闘指揮に夢中になっている間に追い詰められていた！<br>このままでは――": "전투 지휘에 열중하고 있는 동안에 몰려 있었다! <br>이대로는――",
    "「うおおおおおおおおっ！」": "\"우오오오오오오오!\"",
    "「！？」": "「!?」",
    "「レオニー！」": "\"레오니!\"",
    "目にも留まらぬ速さで死の芸術を押し倒す！<br>その猛々しさは、まさに百獣の王……！": "눈에도 머무르지 않는 속도로 죽음의 예술을 압도! <br>그 맹렬함은 바로 백수의 왕…",
    "「喰らい尽くしてやるっ！！」": "\"먹고 다해 줘!\"",
    "指示を出すどころか、その場から動く間もなかった。<br>死の芸術の喉笛に食らい付いたレオニーは、相手が死ぬまで離さない。<br>その牙で貫かれた死の芸術は、あっという間に消滅した。": "지시를 내리는 대신, 그 자리에서 움직이는 것도 없었다. <br> 죽음의 예술의 목 휘파람에 붙어 있던 레오니는 상대가 죽을 때까지 놓지 않는다. <br> 그 송곳니로 관통된 죽음의 예술은 순식간에 소멸했다.",
    "「ふん、他愛もない……」": "「응, 다른 사랑도 없다…",
    "「あ、ありがとうレオニー。<br>　今日もおつかれ」": "\"아, 고마워요 레오니.<br> 오늘도 붙잡혀\"",
    "「…………」": "「…………」",
    "「…………はぁ」": "「…………하아」",
    "深いため息をつくレオニー。": "깊은 한숨을 쉬는 레오니.",
    "彼女はそういう性格なのだ。<br>弱き者を助け、王者として市民を守ることを望んでいる。<br>しかし――": "그녀는 그런 성격이다. <br>약한 사람을 돕고 왕자로서 시민을 지키기를 바란다. <br>하지만――",
    "反面、弱い者が弱いまま、なにもせずに助けを求めることを嫌がる。<br>弱い者が弱いまま、ただ盲目的に頼られる事にうんざりしているのだ。": "반면 약한 자가 약한 채 아무것도 하지 않고 도움을 구하는 것을 싫어한다. <br>약한 자가 약한 채로, 단지 맹목적으로 의지받는 것에 지쳐 있는 것이다.",
    "「すまないな。<br>　俺はイマージュのように戦えないから」": "\"미안해.<br> 나는 이마주처럼 싸울 수 없으니까\"",
    "「戯れ言を。<br>　力のない者が前線に出ても、足手まといになるだけだ」": "「희소한 말을.<br>힘이 없는 자가 전선에 나와도, 발바닥 속이 될 뿐이다」",
    "「それに館長、貴公には貴公にしかできないことがある。<br>　兵を鼓舞し、指示を出す司令官は他にいないだろう。<br>　貴公はじゅうぶん“戦っていた”ではないか」": "「게다가 관장, 귀공에게는 귀공에게 밖에 할 수 없는 일이 있다.",
    "「そ、そうか。<br>　認めてくれるのは嬉しいが……」": "「그, 그래. <br> 인정해주는 것은 기쁘지만…",
    "じゃあ、彼女は何故こんなにイライラしているのだろう？": "그럼, 그녀는 왜 이렇게 좌절하고 있는 것일까?",
    "「ただいま到着いたしました！<br>　アテネス市警ノワール地区担当――」": "「지금 도착했습니다!<br>아테네스시 경 느와르 지구 담당――」",
    "「遅いっ！！」": "「늦었어!!」",
    "「ひっ！　す、すみません……！」": "「헉! 　스, 죄송합니다…",
    "「すみません……！」": "「죄송합니다…",
    "「……なぜ貴公まで謝っているんだ」": "\"……왜 귀공까지 사과하고 있는 거야\"",
    "「い、いや、その迫力に、つい……」": "「아, 아니, 그 박력에, 드디어…",
    "「はぁ……」": "「하아…",
    "「まったく、情けない！」": "\"전혀, 한심하지!\"",
    "美術館に帰ってからも、まだレオニーは怒っていた。": "미술관으로 돌아간 후에도 아직 레오니는 화가났다.",
    "「命の危機が迫っているのに、この体たらく！<br>　まったく怠惰極まりない！」": "\"생명의 위기가 다가오고 있는데, 이 몸을 먹는다!<br> 전혀 게으르지 않을거야!\"",
    "「ま、待ってくれ。<br>　そりゃレオニーからしてみれば頼りないかもしれないが、<br>　俺たちだって全力で戦っているんだ」": "「뭐, 기다려 줘.",
    "「死の芸術による被害をゼロにするのは難しいけど、<br>　少しでも減らそうと努力を――」": "「죽음의 예술에 의한 피해를 제로로 하는 것은 어렵지만, <br> 조금이라도 줄이려고 노력을――」",
    "「……それをしているのは誰だ？」": "「… … 그렇게 하고 있는 것은 누구야?」",
    "「え、それは……。<br>　もちろん藝術家とイマージュだ。<br>　夢幻美術館の総力をあげて戦っている」": "「에, 그건…",
    "「そうだ、貴公らだ。<br>　この夢幻美術館こそ、死の芸術に対抗できる唯一の組織」": "「그렇다, 귀공들이다.<br> 이 몽환 미술관이야말로, 죽음의 예술에 대항할 수 있는 유일한 조직」",
    "「まぁ、新藝術騎士団もいるけどな」": "「뭐, 신예술 기사단도 있지만」",
    "「館長たちの努力は我も知っている。<br>　日々研鑽し、強くあろうとしているその姿を責めることなどしない。<br>　むしろ賞賛に値する」": "「관장들의 노력은 나도 알고 있다.<br> 날마다 연루해, 강할 것이라고 하고 있는 그 모습을 비난하는 등 하지 않는다.<br> 오히려 칭찬할 만하다」",
    "「だが、他はどうだ？」": "「하지만 다른 것은 어때?」",
    "「他……？」": "「그 외…",
    "「他の組織はなにをしている？<br>　死の芸術が現れれば、夢幻美術館の背中に隠れるだけではないか」": "\"다른 조직은 뭐하고 있어?",
    "「そ、そんなことはない。<br>　戦う力がない人だって、自分の仕事をがんばっている。<br>　美術館の資金だって、議会が出さなければ――」": "「그, 그런 일은 없다.",
    "「だが、財政は潤っているとは言えまい。<br>　美術館で預かる者すべての生活が潤っているわけではなかろう。<br>　彼女たちは命を懸けて戦っているのだぞ？」": "「하지만, 재정은 촉촉하다고는 말할 수 없어.<br>미술관에서 맡는 자 모든 생활이 촉촉한 것은 아닐까.<br>그녀들은 목숨을 걸고 싸우고 있는 거야?」",
    "「……もちろん、市民を守ることに異論はない。<br>　だが、戦う者は我々だけでなくともいいはずだ」": "「… … 물론, 시민을 지키는 것에 이론은 없다.",
    "「金を出すだけで仕事をした気になっている議会――<br>　現場をうろつくだけで剣を抜きもしない市警――<br>　そんな者たちが我々を頼るのは間違っているだろう」": "「돈을 내는 것만으로 일을 한 신경이 쓰이고 있는 의회――<br> 현장을 우뚝 솟는 것만으로 검을 빼도 하지 않는 시경――<br> 그런 사람들이 우리를 의지하는 것은 틀렸을 것이다」",
    "「いや、待ってくれ。<br>　そうは言うが、実際に戦えるのは藝術家たちだけだろう。<br>　彼らには死の芸術に対抗できる力がない」": "\"아니, 기다려줘.<br> 그렇게 말하지만, 실제로 싸울 수 있는 것은 예술가들 뿐일 것이다.<br> 그들에게는 죽음의 예술에 대항할 수 있는 힘이 없다\"",
    "「本当にそうか？」": "\"정말 그럴까?\"",
    "「アテネスにいるすべての藝術家が、夢幻美術館の所属ではないだろう。<br>　街を探せば藝術家がたくさんいるはずだ。<br>　なにせ、ここは芸術の街なのだから」": "\"아테네스에 있는 모든 예술가가 몽환 미술관의 소속이 아닐 것이다.<br> 거리를 찾으면 예술가가 많이 있을 것이다.<br>어쨌든, 여기는 예술의 거리이니까\"",
    "「そういった者を雇えばいいのだ。<br>　アテネス市警がな」": "\"그런 사람을 고용하면 좋다.<br> 아테네스 시경이구나\"",
    "「そうすれば戦力がないなどと言わせない。<br>　存分に戦えるはずだ。市警の給料でな」": "「그렇게 하면 전력이 없다고 말할 수 없다.<br> 마음껏 싸울 수 있을 것이다. 시경의 월급이야」",
    "「それは……！」": "「그건…",
    "「でなければ、美術館にもっと援助をすべきだ。<br>　命を張るにふさわしい生活ができるくらいにはな」": "\"그렇지 않으면 미술관에 더 도움을 줘야 한다.",
    "ああ、そうか。<br>彼女は我々を気遣っているのだ。": "아, 그래? <br>그녀는 우리를 걱정하고 있다.",
    "よくサンソヴィーノと財政について話し合っているのを聞かれたのか。<br>確かに明るい話題ではなかったが……。": "잘 산소비노와 재정에 대해 토론하고 있는 것을 들었는가. <br>확실히 밝은 화제는 아니었지만…",
    "頼られすぎることをよしとしないレオニーの気質が、<br>現在の美術館の待遇を許せなかったのだろう。<br>その気持ちは嬉しいが――": "너무 의지하는 것을 좋아하지 않는 레오니의 기질이, <br>현재의 미술관의 대우를 용서할 수 없었을 것이다. <br>그 기분은 기쁘지만――",
    "「なぁ、レオニー」": "\"나, 레오니\"",
    "「なんだ」": "「뭐야」",
    "「少なくとも、俺たちは頼られているつもりはない。<br>　芸術を愛する者として、守りたい人がいるんだ」": "「적어도, 우리는 의지받을 생각은 없다.<br> 예술을 사랑하는 사람으로서, 지키고 싶은 사람이 있다」",
    "「そこに困っている人がいるなら、助ける。<br>　頼られているからじゃない。<br>　どんなに貧しくても、戦い続けるつもりだ」": "「거기에 곤란한 사람이 있다면, 도울 것이다.",
    "「それに新藝術騎士団も、アテネス市警も、違う組織だ。<br>　理念も違えば、守る範囲も違う」": "\"게다가 신예술 기사단도, 아테네스 시경도, 다른 조직이다.<br>이념도 다르면, 지키는 범위도 다르다\"",
    "「だからこそ、その範囲から取りこぼれた人々を守りたい。<br>　そして俺たちが取りこぼしたものは、彼らが守ってくれる。<br>　少なくとも俺はそう信じているよ」": "\"그래서 그 범위에서 쏟아진 사람들을 지키고 싶어.<br> 그리고 우리들이 쏟아낸 것은, 그들이 지켜준다.<br> 적어도 나는 그렇게 믿고 있어\"",
    "「そうやって、貴公は……！」": "「그렇게, 귀공은…",
    "「納得できないか。仕方ないな……」": "「납득할 수 없는가. 어쩔 수 없네…",
    "「なら、ちょっとそこまで付き合ってくれ。<br>　今日はもう仕事はないんだろう？」": "\"그럼, 조금 거기까지 사귀어줘.<br> 오늘은 더 이상 일은 없을까?\"",
    "「あ、ああ。<br>　だが、どこに行くつもりだ？」": "「아, 아아.<br>이지만, 어디로 갈거야?」",
    "「ついてくればわかるさ」": "「붙어 주면 알 수 있다」",
    "「…………？？」": "「…………??」"
}