{
    "選ぶ道はどちらに": "선택하는 길은 어느 쪽이든",
    "気づくとフェルメールの店は閉店時間になっていた。<br>客の姿も既にまばらだ。<br>結局、ずいぶんと長居をしてしまった。": "눈치채자 페르메르의 가게는 폐점 시간이 되어 있었다. <br>객의 모습도 이미 드문드문이다. 결국, 꽤나 나가이를 해 버렸다.",
    "ただでさえ混む時期なのだからと、本当は何度か帰ろうとした。<br>しかし席を立とうとする度に、フェルメールが目ざとく気づいて、<br>引き止めてくるのだ。": "단지 심지어 섞이는 시기라서, 사실은 몇번이나 돌아가려고 했다. <br>그러나 자리를 세우려고 할 때마다, 페르메르가 눈에 띄게 눈치채고,<br> 멈춰 오는 것이다.",
    "フェルメールがそう言うなら……というのを繰り返して、<br>こんな時間になったというわけだ。": "페르메르가 그렇게 말한다면…",
    "結果的に最後まで彼女を見守れたのはいいが……<br>絶え間なく注文し続けた料理と飲み物のせいで、腹のほうは相当苦しい。": "결과적으로 끝까지 그녀를 지켜보는 것은 좋지만…",
    "「うぅ……もうお茶の一滴も入らないぞ……」": "「우우… … 이제 차 한 방울도 들어가지 않아…",
    "「ご、ごめんなさい、館長さん。<br>　もしかして、無理させちゃったかしら？」": "\"미안해, 관장님.<br> 혹시, 무리하게 버렸을까?\"",
    "会計のやり取りをするフェルメールが申し訳無さそうに言う。<br>彼女はずっと休みなく働いていたが、疲労困憊という様子ではない。<br>さすが職を掛け持ちできる才女はタフなものだ。": "회계의 교환을 하는 페르메르가 미안하다고 말한다. <br>그녀는 계속 쉬지 않고 일하고 있었지만, 피로 곤구라고 하는 모습은 아니다. <br> 과연 직업을 들고 가질 수 있는 재녀는 터프한 것이다.",
    "「いや、そんなことはない……売り上げには貢献したいし。<br>　料理のメニューも半分以上制覇できたしな」": "「아니, 그런 일은 없다…",
    "「や、やっぱり無理させた気がするわ……。<br>　館長さん、もう帰るのよね？<br>　お見送りさせて」": "「야, 역시 무리시킨 것 같아… …",
    "「――ごめんなさい、ちょっと出てくるわね！」": "「――미안해, 조금 나올 거야!」",
    "フェルメールはほかの従業員たちにそう一声かけて、<br>店の外まで送ろうと先導してくれた。": "페르메르는 다른 종업원들에게 그렇게 한마디 걸어, <br>점 밖까지 보내려고 선도해 주었다.",
    "「……あ、あんまり早く歩かせないでくれ。<br>　なにか出てしまいそうだ……」": "\"……아, 너무 빨리 걸을 수 없어줘.",
    "「きゃあ、ご、ごめんなさいっ」": "「꺄, 미안해, 미안해」",
    "外へ出ると、ひんやりと澄んだ夜の空気がとても心地よかった。<br>酒場の中とはまるで違う息が吸える、そんな感じだろうか。<br>おかげで苦しさも少しだけ和らぐ。": "밖으로 나오면 서늘하고 맑은 밤의 공기가 매우 기분 좋았다. <br>술집 안과는 마치 다른 숨을 피울 수 있는, 그런 느낌일까. <br>덕분에 고통도 조금 완화된다.",
    "「今日は来てくれて本当にありがとう、館長さん」": "\"오늘은 와줘서 정말 고마워, 관장님\"",
    "「いや、こちらこそ急に来てすまなかった。<br>　歓迎してくれて嬉しかったよ」": "「아니, 이쪽이야말로 갑자기 와서 미안했다.<br> 환영해 주셔서 기뻤어」",
    "答えながらフェルメールのほうを振り向く。<br>店の中から漏れ出る明かりの逆光で、<br>メイド服姿の彼女が浮かび上がって見えた。": "대답하면서 페르메르 쪽을 돌아본다. <br>가게 안에서 새어나오는 불빛의 역광으로,<br>메이드 옷 차림의 그녀가 떠오르고 보였다.",
    "そこには不思議な空気感が、そして美しさがあった。": "거기에는 신기한 공기감이, 그리고 아름다움이 있었다.",
    "「…………」": "「…………」",
    "「……館長さん？<br>　どうかしたの？」": "「… … 관장 씨?",
    "「……え、あぁ、いや」": "「… … 에, 아아, 아니」",
    "「その……新鮮だなと思って」": "「그… … 신선하다고 생각해」",
    "「新鮮？」": "\"신선한?\"",
    "「普段とまったく違うだろう？<br>　立場も形もなにもかも」": "「평소와 완전히 다르겠지?<br>입장도 형태도 아무것도」",
    "「こんなふうに客としてフェルメールの元を訪れて、<br>　メイド服で送り出されて……<br>　なんて状況を改めて考えると、なんとも不思議な気持ちだな」": "\"이런 식으로 손님으로서 페르메르의 근원을 방문해, <br>메이드복으로 송출되어…",
    "「まぁ、ふふ。<br>　それは確かにそうかもね」": "「뭐, 후후.<br> 그건 확실히 그럴지도」",
    "「……ね、館長さん。<br>　ちょっとこっちへ来て」": "「… … 네, 관장 씨.",
    "フェルメールは囁き、こちらの腕を取って店横の路地裏に入った。": "페르메르는 속삭이고, 이쪽의 팔을 잡고 가게 옆의 골목 뒤에 들어갔다.",
    "「お、おいおいフェルメール、いったいなにを……」": "「어, 어이오이 페르메르, 도대체 무엇을…",
    "「あら、館長さんったら。<br>　なにかいやらしいことでも考えた？」": "「어머, 관장 씨라면.",
    "「そ、そんなわけじゃないが」": "「그, 그런 건 아니지만」",
    "「だってわたし、気づいてるのよ？<br>　館長さんが、わたしのこの格好……<br>　ちょっといやらしい目で見てたこと」": "\"그래도, 나, 알아차리고 있는 거야?<br>관장씨가, 나의 이 모습…",
    "「う……っ」": "「으…",
    "妖しげに微笑むフェルメールの指摘に、図星を指されてうめく。": "요괴하게 미소 짓는 페르메르의 지적에, 도성을 가리키며 신음한다.",
    "「館長さんて、こういうのも好きなのね……<br>　偶然だったけど、いい収穫だわ」": "「관장님, 이런 것도 좋아하네…",
    "「そうなるとお客様としてしかお相手できなかったのが、<br>　ちょっと残念」": "「그렇게 되면 손님으로서 밖에 상대할 수 없었던 것이, <br>　조금 유감」",
    "「せっかくだもの、“ご・主・人・様”って、呼べばよかったわね。<br>　ふふっ」": "\"모처럼, \"너, 주, 사람, 님\"이라고 부르면 좋았어. <br> 후훗\"",
    "「あ、あまりからかわないでくれ！」": "「아, 별로 괴롭히지 말아줘!」",
    "あからさまに誘惑するようなフェルメールに、<br>あからさまに動揺してあとずさってしまう。<br>完全に手玉に取られてるな……。": "아카사마에게 유혹하는 듯한 페르메르에,<br>아카사마에 동요하고 나중에 버린다. <br>완전히 손옥에 잡히지 말아라…",
    "「そ、それより、いいのか？<br>　長話なんてしてて」": "「그, 그것보다, 좋은 것인가?<br>장화는 하고 있어」",
    "「“ちょっと出てくる”とは断ってあるから、<br>　少しくらいお喋りしても大丈夫」": "\"\"조금 나온다\"는 거절하고 있으니까, <br> 조금 말해도 괜찮아\"",
    "「せっかく館長さんに来てもらって、<br>　売り上げにもたくさん貢献してもらったしね。<br>　このくらいは、お仕事のうちだと思ってもらえるわ」": "\"모처럼 관장 씨에게 와 주셔서, <br> 매출에도 많이 공헌해 주었고.<br> 이 정도는, 일 중이라고 생각해 줄 수 있어」",
    "「それに、報告もあるしね」": "「게다가 보고도 있는데」",
    "「報告？」": "\"보고?\"",
    "フェルメールから、からかいの空気がふっと消える。<br>話題が変わるのを察して、離していた彼女との距離を元に戻す。": "페르메르에서 놀리는 공기가 살짝 사라진다. <br>화제가 바뀌는 것을 보고, 놓고 있던 그녀와의 거리를 되돌린다.",
    "「このお店のこと。<br>　なんとかなりそうなの」": "「이 가게의 일.",
    "「そうか！<br>　休んでる従業員が戻ってこれそうなのか？」": "「그래!",
    "「ひとりはね。<br>　看病をしてた人は、子どもの病気が治ったから復帰できるって。<br>　怪我をして休んでる人は、まだもう少しかかるみたい……」": "\"혼자는 말이야.<br> 간병을 하고 있던 사람은, 아이의 병이 치유했기 때문에 복귀할 수 있다고.<br> 부상을 입고 쉬고 있는 사람은, 아직 좀 더 걸리는 것 같아……\"",
    "「そうか……早くよくなるといいんだが」": "「그런가… … 빨리 좋아지면 좋겠지만」",
    "「ええ、本当に。ちゃんと戻ってこられるまで、<br>　こちらとしては支援するつもりだから……<br>　焦らず治して欲しいわ」": "「그래, 정말로. 제대로 돌아올 때까지, <br> 이쪽으로는 지원할 생각이니까…",
    "「で、それはそれとして。<br>　新しく雇える人材が見つかったのよ」": "\"그래, 그것은 그것으로서.<br> 새로 고용할 인재를 발견했어\"",
    "「自分で働いてみて、もう少し従業員が必要だって体感したの。<br>　だから休んでる人が復帰しても続けてもらう前提で探してね。<br>　ちょうどいい人を雇えたわ」": "「스스로 일해 보고, 좀 더 종업원이 필요하다고 체감했어.",
    "「人数を増やせば、その分ひとりあたりの休みも増えるし……<br>　幸い利益は出てるし、人件費はなんとかなりそうなのよ。<br>　それに――」": "「인원수를 늘리면 그만큼 한 사람당의 휴가도 늘어나고…",
    "「あ、ご、ごめんなさい、そんな細かい話はしても仕方がないわね」": "「아, 미안해, 그런 세세한 이야기는 해도 어쩔 수 없네」",
    "「いや……フェルメールらしいよ」": "「아니… … 페르메르인 것 같아」",
    "「まぁ、ふふ……それって褒められてるのかしら？」": "「뭐, 후후…",
    "「それでね、そういうわけだから。<br>　わたしも数日中には美術館に戻れると思うわ」": "\"그래서, 그런 이유니까.<br> 나도 며칠 안에는 미술관으로 돌아갈 수 있다고 생각해\"",
    "「そうか……それはよかった」": "「그런가… … 그건 좋았다」",
    "「ええ、わたしも嬉しいの。<br>　もともと仕事で顔を出せないことは多いんだけど……<br>　それでも完全に休んでしまうのって、なんだか落ち着かなくて」": "\"그래, 저도 기뻐요.<br> 원래 일로 얼굴을 낼 수 없는 것은 많지만......<br> 그래도 완전히 쉬어버리는 건 왠지 진정하지 않아서\"",
    "「……でも……」": "\"……하지만……\"",
    "笑っていたフェルメールの表情が、不意に少し沈む。<br>視線はこちらを通り越し、表通りのほうへ向けられた。": "웃고 있던 페르메르의 표정이, 갑자기 조금 가라앉는다. <br>시선은 이쪽을 지나, 오리지널 쪽으로 향했다.",
    "「……どうした？」": "「… … 무슨 일이야?」",
    "「ちょっとね……やっぱり、少し悩むのよ」": "「잠깐… … 역시, 조금 고민하는 거야」",
    "「あなたの美術館を手伝う、藝術家としての自分。<br>　いくつもの店のことを考える、経営者としての自分」": "\"당신의 미술관을 돕는, 예술가로서의 자신.<br> 몇몇 가게를 생각하는, 경영자로서의 자신\"",
    "「今は、その両方のわたしでいられるわ。<br>　でも……ずっとはきっと、無理だと思うの」": "「지금은, 그 양쪽 모두 나로 있을 수 있어.<br>　에서도…",
    "「藝術か経営か、選ばなければいけない日がくるんじゃないかって」": "「예술이나 경영인지, 선택해야 하는 날이 오는 게 아니냐」",
    "「もちろん、すぐにじゃないわよ？<br>　すぐにじゃないわ……でも、いつかは……って、<br>　どうしても考えてしまう」": "「물론, 곧이잖아요?",
    "「フェルメール……」": "「페르메르…",
    "「どちらかを選んで、しかも選んだ先で上手くいくかもわからない。<br>　わたしは多作じゃないし、<br>　藝術家として埋もれてしまうかもしれないわ」": "「어느 쪽인가를 선택해, 게다가 선택한 앞에서 잘 갈지도 모른다.",
    "「経営だって、いつ大きな負債を背負って、<br>　自分自身が食べるに困るほど貧しくなるかわからない世界よ」": "「경영도, 언제 큰 부채를 짊어지고, <br> 자신이 먹기에 곤란할 정도로 가난해질지 모르는 세계야」",
    "「そもそもね……父の遺したお店と借金をどうにかしようとしたから、<br>　今のわたしがいるの。<br>　自分がそれを遺す側になる可能性は、いくらでもあるわ」": "「원래…",
    "「フェルメール、やめてくれ、“遺す”だなんて」": "\"페르메르, 그만해줘,\"유사\"다니\"",
    "「ああ、ふふ、ごめんなさい。<br>　そんなに暗い話をしてるつもりはないの」": "\"아, 후후, 미안해.<br> 그렇게 어두운 이야기를 하고 있을 생각은 없어\"",
    "「一応経営なんてことをやってるとね？<br>　いろんなリスクについて、常に考えるようになるものなのよ」": "\"일단 경영이란 일을 하고 있으면?<br> 여러가지 리스크에 대해서, 항상 생각하게 되는 것이야\"",
    "「――今回の件でも、思ったわ。わたしだっていつか、<br>　病気になって、財産をすべて失って、絵も描けず、<br>　子どもたちを救うこともできず、死んでいく日がくるかもって」": "「――이번 건에서도, 생각했어. 나도 언젠가,<br>병이 되어, 재산을 모두 잃고, 그림도 그릴 수 없고,<br>아이들을 구할 수도 없고, 죽어가는 날이 올지도」",
    "「だからこそ、悩むの。<br>　今のままでいいのかしら……ってね」": "「그러니까, 고민하는 거야.<br> 지금 그대로 좋을까… … 라고」",
    "「そうか……」": "「그런가…",
    "「ごめんなさいね、せっかく食事やお酒を楽しんでもらった夜に。<br>　最後がこんな話じゃ、気分も台無しよね。<br>　あなたといると、つい気が緩んでしまって……」": "「미안해요, 모처럼 식사나 술을 즐겨 주었던 밤에.<br> 마지막이 이런 이야기야, 기분도 망치지요.<br> 당신과 함께 있으면, 그만이 느슨해져 버려서…",
    "「いや……むしろ嬉しいよ。<br>　そういう、フェルメールにとって大切な悩みを教えてくれて」": "「아니… … 오히려 기뻐.",
    "「館長さん……」": "「관장씨…",
    "「フェルメールは責任感が強いものな。それは感じてる。<br>　今回のことだってそうだろう？」": "「페르메르는 책임감이 강한 것이구나. 그것은 느끼고 있다.<br> 이번 일도 그렇겠지?」",
    "「欠員が出たら、残った人間に無理をさせて乗り切る。<br>　そんなのは当たり前にあることだ。だけどフェルメールは<br>　自ら慣れない接客までして、どうにかしようとした」": "「결원이 나오면, 남은 인간에게 무리를 시켜 극복한다.<br> 그런 것은 당연한 일이다.",
    "「あ……」": "「아…",
    "「そんな状況なのに、美術館を手伝えないことまでずっと気にして。<br>　責任感の塊だよ、たいしたものだ」": "\"그런 상황인데, 미술관을 도울 수 없는 것까지 계속 신경쓰고.<br> 책임감의 덩어리야, 대단한 것이다\"",
    "「も、もう、あんまり変に持ち上げないで？<br>　恥ずかしいわ……」": "「도, 이제, 별로 이상하게 들어올리지 마?<br> 부끄러워…",
    "「はは……接客って、こういう感じかな？」": "「하하… … 접객은, 이런 느낌일까?」",
    "「あ！<br>　もう、からかったわね！？」": "\"아!<br> 이제, 놀랐지!?\"",
    "「冗談冗談、本心だよ……ウッ、あんまり揺さぶらないでくれ、<br>　胃の中身が出る……」": "「농담 농담, 본심이야…",
    "路地裏でじゃれあっていると、<br>店の中からフェルメールを探す声が聞こえた。": "골목 뒤에서 얽히고 있으면, <br>점 안에서 페르메르를 찾는 소리가 들렸다.",
    "「あ、いけない……さすがに戻らなくちゃ」": "「아, 안돼… … 역시 돌아가지 않으면」",
    "「あぁ、そうだな。<br>　長話をしすぎた、引き止めて悪い」": "「아아, 그렇구나.",
    "「いいのよ、話してたのはわたしだし！<br>　気をつけて帰ってね、館長さん！」": "\"좋아, 말한 건 나야!<br> 조심해서 돌아와, 관장님!\"",
    "隣をすり抜けて店の入口のほうへ戻るフェルメール。<br>すれ違った拍子に、染み付いた酒場の匂いのなかにも、<br>彼女の甘い香りが感じ取れた。": "옆을 빠져 가게의 입구쪽으로 돌아온다 페르메르. <br> 엇갈린 박자에, 스며든 술집의 냄새 속에도,<br>그녀의 달콤한 향기가 느껴졌다.",
    "「――フェルメール！」": "「――페르메르!」",
    "「？<br>　なぁに？」": "\"?<br>이야?\"",
    "店へ入る直前のフェルメールに思わず呼びかける。<br>彼女は不思議そうに振り返る。": "가게에 들어가기 직전의 페르메르에게 무심코 부른다. <br>그녀는 이상하게 되돌아 본다.",
    "「その……フェルメールは自分のやりたいようにやればいいと思うぞ」": "「그…",
    "「経営も、藝術家としての活動も。<br>　やりたいようにやって欲しい。<br>　それを支えるのは――こっちの役目だ」": "「경영도 예술가로서의 활동도.",
    "「未来を狭めるのはいつだってできる。<br>　だから支えがあるうちは、道を選ぶことを考えなくたっていい。<br>　そう思うんだが……」": "「미래를 좁히는 것은 언제라도 할 수 있다.<br>이니까 지지가 있을 때는, 길을 선택하는 것을 생각하지 않아서 좋다.<br>그렇게 생각하지만…",
    "「館長、さん……」": "「관장, 씨…",
    "フェルメールはなにかを噛みしめるような声で言い、<br>少し潤み始めた視線をさまよわせ、一度唇を噛み締めて……。": "페르메르는 뭔가를 씹는 듯한 목소리로 말해, <br>조금 젖어 시작한 시선을 방황시켜, 한 번 입술을 씹어…",
    "「――もう。<br>　簡単に言ってくれるわね！」": "「――이제.<br> 간단히 말해줄게!」",
    "と、明るく優しい笑顔を咲かせた。": "라고 밝고 상냥한 미소를 피웠다.",
    "そして店の前の手すりから身を乗り出して手招きをする。<br>導かれるまま近くに行くと、彼女が耳元に唇を寄せてくる。": "그리고 가게 앞의 난간에서 몸을 내밀고 손 초대를 한다. <br> 인도되는 채 근처에 가면, 그녀가 귓가에 입술을 전해 온다.",
    "「……ありがとう。<br>　甘えても、いいのよね？」": "「… … 고마워.",
    "その言葉には彼女からの強い信頼が感じられ――<br>そしてその囁き声は彼女の香りと同じくらいに、甘いのだった。": "그 말에는 그녀로부터의 강한 신뢰가 느껴져――<br> 그리고 그 속삭임은 그녀의 향기만큼 달콤한 것이었다."
}