{
    "不意の襲撃": "갑작스런 습격",
    "レンブラントとテュルプが、<br>死の芸術を隠している服屋の企みについて話していた頃。<br>セザンヌが働く服屋にひとりの客が訪れた。": "렘브란트와 터프가 <br>사망의 예술을 숨기고 있는 옷가게의 기획에 대해 이야기하고 있었을 무렵. <br>세잔느가 일하는 옷가게에 한 명의 손님이 방문했다.",
    "「いらっしゃいませ～……」": "\"환영 합니다……\"",
    "「あっ！<br>　館長さん！」": "「아!<br>관장씨!」",
    "「やあ、セザンヌ。<br>　今日も元気に働いてるみたいだな」": "\"야아, 세잔.<br> 오늘도 건강하게 일하고 있는 것 같구나\"",
    "そう言って、館長はセザンヌに向かって明るく笑いかけた。": "그렇게 말해 관장은 세잔느를 향해 밝게 웃었다.",
    "「……そうか。<br>　ライバル店からの嫌がらせは、相変わらず続いているのか」": "「… … 그래.",
    "状況を聞いた俺が眉をひそめると、セザンヌも肩を落とした。": "상황을 들은 내가 눈썹을 찌푸리면서 세잔느도 어깨를 떨어뜨렸다.",
    "「ええ、毎日のように乱暴な客が店に来ていて～。<br>　クレームをつけたり、他のお客様に絡んだり……。<br>　本当に困ったものです～」": "「그래, 매일처럼 난폭한 손님이 가게에 와서~.",
    "「市警にも相談してみたんですけどね～。<br>　今のところは悪質な犯罪行為とまでは言えない状況なので、<br>　なかなか対応が難しいとのことで～」": "「시경에도 상담해 보았습니다만~.<br> 현재는 악질적인 범죄 행위라고까지는 말할 수 없는 상황이기 때문에,<br>상당히 대응이 어렵다고 하는 것으로~」",
    "「うーむ。<br>　セザンヌがここで働いている理由を知ってから結構経つが、<br>　未だに飽きもせず嫌がらせを続けてくるとは、相当陰湿な奴だな……」": "「우음.<br>세잔이 여기서 일하고 있는 이유를 알고 나서 상당히 지나가지만,<br> 아직도 질리지 않고 괴롭힘을 계속해 온다고는, 상당히 음습한 놈이구나…",
    "「すみませんね、館長さん。<br>　私や妻も早くポーシャを美術館の仕事に戻してあげたいんですが、<br>　なかなか気を抜けない状況なもので……」": "「죄송합니다, 관장님.<br> 나나 아내도 빨리 포샤를 미술관의 일로 되돌려주고 싶습니다만,<br> 좀처럼 신경 쓰이지 않는 상황인 것으로…",
    "「いえ、そういうことなら仕方ないですよ。<br>　店長さんがお気に病むことではありません」": "\"아니, 그런 것이라면 어쩔 수 없어요.<br>점장님이 마음에 걸리는 것은 아닙니다\"",
    "早期解決のため、他の藝術家に相談することも一瞬考えたが、<br>みんなもそれぞれに仕事を抱えている状況だ。<br>助力を頼むのは難しいだろう。": "조기 해결을 위해 다른 예술가와 상담하는 것도 일순간 생각했지만, 모두 모두 일을 하고 있는 상황이다. <br>조력을 부탁하기 어려울 것이다.",
    "「そういえば、館長さん。<br>　さっき、うちのお店にレンブラントさんが来たんですよ～」": "「그러고 보니 관장님.<br> 아까, 우리 가게에 렘브란트 씨가 왔어요~」",
    "「レンブラントが？<br>　もしかして、セザンヌを助けに来たのか？」": "\"렘브란트가?<br> 혹시 세잔을 도와주셨나?\"",
    "「いえいえ、普通にお客さんとして買い物に来られただけです～。<br>　でも、嫌がらせに来た相手を追い返してくださったので、<br>　結果的に助けていただきましたけど～」": "\"아니오, 보통 손님으로서 쇼핑에 왔을 뿐입니다~.<br>이라도, 괴롭힘에 온 상대를 쫓아 주셨으므로,<br> 결과적으로 도와 주셨습니다만~\"",
    "「そんなことがあったのか……」": "「그런 일이 있었는지…",
    "「館長さん」": "「관장씨」",
    "「うおっ！？」": "「우오!?」",
    "突然後ろから声をかけられて、思わず小さな悲鳴を上げてしまった。<br>振り返ると、すぐ目の前にテュルプが立っていた。<br>噂をすれば影、というやつだろうか。": "갑자기 뒤에서 말을 걸어 무심코 작은 비명을 지르고 말았다. 되돌아보자마자 눈앞에 터프가 서 있었다. <br>소문을 하면 그림자, 라고 하는 녀석일까.",
    "「あら、テュルプさん。<br>　いらっしゃいませ～。<br>　ちょうど今、レンブラントさんの話をしていたんですよ～」": "\"어머, 터프 씨.",
    "「お話中のところすみません。<br>　レンブラント様から急ぎの用件で、伝言をことづかっています」": "\"말씀 드리면 죄송합니다. <br> 렘브란트님으로부터 급한 용건으로, 전언을 쓰고 있습니다\"",
    "「伝言？<br>　わたしにでしょうか～？」": "\"전언?<br> 내게 있나요~?\"",
    "「はい。<br>　ただ、館長さんもいらしたのは好都合です。<br>　おふたりに聞いていただければ、より確実でしょう」": "「네.<br> 단지, 관장님도 필요로 하는 것은 편리합니다.<br> 두 사람에게 물어 주시면, 보다 확실하겠지요」",
    "「ライバル店の店主が、ここの店主さんに……。<br>　あるいはそのご家族に、危害を加えようとしています」": "「라이벌점의 점주가, 여기의 점주씨에게…",
    "「えっ！？」": "「엣!?」",
    "「ど、どういうことですか！？<br>　危害というと……今までの嫌がらせとは違うのでしょうか」": "「어떤, 무슨 일입니까!?<br>위해라고 하면… …지금까지의 괴롭힘과는 다른 것일까요」",
    "「はい。相手は直接襲うつもりでいます。<br>　さすがに店を襲撃してくることはないかと思いますが、<br>　出歩いているところを狙われるおそれがあります。": "「네. 상대는 직접 습격할 생각입니다.<br> 과연 가게를 습격해 오는 것은 없을까 생각합니다만,<br> 출발하고 있는 곳을 노릴 우려가 있습니다.",
    "「この件にはレンブラント様が対処されますので、<br>　ひとまず外出を控えてください」": "「이 건에는 렘브란트님이 대처되기 때문에,<br> 일단 외출을 앞두십시오」",
    "「レンブラントが？<br>　どういうことだ？」": "\"렘브란트가?<br> 무슨 일이야?\"",
    "「事情は後ほどご説明します。<br>　今は一刻も早く、このことを伝えなければと……」": "\"사정은 나중에 설명하겠습니다.<br> 지금은 한시라도 빨리, 이것을 전하지 않으면...\"",
    "「そ、そんな……！<br>　まさかそこまでしてくるなんて……。<br>　先ほど、妻が買い出しに出かけたばかりなんです！」": "「그, 그런…",
    "「……！」": "「……!」",
    "「あっ……セザンヌ！」": "「아… … 세잔느!」",
    "止める間もなく、セザンヌは店を出て走っていった。<br>店長の奥さんを捜しに行ったのだろう。": "멈출 얼마 지나지 않아 세잔은 가게를 나와 달려갔다. <br>점장의 부인을 찾으러 갔을 것이다.",
    "「俺たちも後を追うぞ、テュルプ！<br>　店長さんはここで待っていてください！」": "\"우리도 뒤를 쫓아, 터프!<br> 점장님은 여기서 기다려주세요!\"",
    "「はい！」": "「네!」",
    "「わ、わかりました！<br>　妻をお願いします！」": "\"와, 알았어요!<br> 아내를 부탁합니다!\"",
    "すぐに店を飛び出すと、かろうじてセザンヌの背を捉えることができた。<br>テュルプとふたり、急いでセザンヌの後を追う。": "곧 가게를 튀어나오자, 간신히 세잔느의 등을 잡을 수 있었다. <br> 터프와 두 사람, 서둘러 세잔느 뒤를 쫓는다.",
    "セザンヌは裏路地に入ると、<br>なにかに気づいた様子で一瞬全身をビクリと硬直させた。": "세잔느는 뒷골목에 들어가자, <br>무엇인가를 깨달은 모습으로 일순간 전신을 비쿠리와 경직시켰다.",
    "「そんな……！<br>　しっかりしてください！！」": "「그런…",
    "「…………」": "「…………」",
    "追いついた俺とテュルプの目に飛び込んできたのは、<br>店長の奥さんが壁に寄りかかるように倒れている姿だった。<br>その周囲にはなにかの残骸が散らばっている。": "따라잡은 나와 터프의 눈에 뛰어들어온 것은, <br>점장의 부인이 벽에 들르듯 쓰러져 있는 모습이었다. <br>그 주위에는 무언가의 잔해가 흩어져 있다.",
    "「これは死の芸術の残骸です。<br>　レンブラント様の魔力を感じます……ここで戦ったのでしょう」": "\"이것은 죽음의 예술의 잔해입니다.<br> 렘브란트님의 마력을 느낍니다…",
    "「死の芸術が襲ってきたのか？<br>　ということは、ライバル店の連中は死の芸術まで使って、<br>　命を狙ってきたのか……なんて奴らだ！」": "\"죽음의 예술이 덮쳐 온 것인가?",
    "「セザンヌ、奥さんに怪我は？」": "\"세잔, 부인에게 부상은?\"",
    "「……大丈夫です～、怪我はないみたいです。<br>　たぶん、気絶しているだけかと……。<br>　きっとレンブラントさんが守ってくれたんですね～」": "「… … 괜찮아요~, 부상은 없는 것 같습니다.",
    "「いったん奥さんをここに寝かせ、犯人を追ったのかもしれないな」": "「일단 부인을 여기에 잠들게 해, 범인을 쫓았을지도 모르겠네」",
    "「行き先はきっと、例のライバル店でしょう。<br>　わたしに伝言を預けた以上、レンブラント様も無理な突入はせず、<br>　わたしたちを待ってくれていると思います」": "\"대상은 분명, 예의 라이벌점이겠지요.<br> 나에게 전언을 맡긴 이상, 렘브란트님도 무리한 돌입은 하지 않고, <br> 우리를 기다려 주고 있다고 생각합니다\"",
    "「ひとまず、その女性を連れ帰った方がよろしいかと」": "\"일단 그 여자를 데리고 돌아가는 것이 좋을까\"",
    "「そうですね～……背負ったままで戦う訳にはいきませんし。<br>　いったん店に戻ってから、レンブラントさんを追いかけましょう～」": "「그렇네요~…"
}