{
    "晴れ着と巫女服": "맑은 옷과 무녀복",
    "今日は元日だ。<br>美術館も正月休みで、ゆったりとした時間が流れている。<br>俺は執務室で熱いお茶を啜りながら、平和を噛み締めていた。": "오늘은 설날이다. 미술관도 설날 휴가로 느긋한 시간이 흐르고 있다. <br>나는 집무실에서 뜨거운 차를 가득 채우면서, 평화를 씹고 있었다.",
    "今頃、藝術家のみんなはどんな新年を過ごしているだろうか。<br>穏やかに思いを馳せていると、<br>廊下からカラカラと小さな音が聞こえてきた。": "지금 무렵, 예술가 모두는 어떤 신년을 보내고 있을까. <br>부드럽게 생각을 하고 있으면,<br>복도에서 카라카라와 작은 소리가 들려왔다.",
    "これは……下駄の足音か？<br>足音は部屋の前で止まり、直後に部屋のドアノブが回された。": "이것은……나막신의 발소리인가? <br>다리 소리는 방 앞에서 멈추고 직후 방의 문 손잡이가 돌렸다.",
    "「館長、いるー？」": "「관장, 있어-?」",
    "元気よく執務室に飛び込んで来たのは、ボッティチェリだった。<br>その後ろにはロダンの姿も見える。<br>ふたりとも正月らしい華やかな晴れ着に身を包んでいた。": "건강하게 집무실에 뛰어들어 온 것은 보티첼리였다. <br>그 뒤에는 로댕의 모습도 보인다. <br>두 사람도 새해 같은 화려한 맑은 옷에 몸을 감싸고 있었다.",
    "「ボッティチェリ。<br>　ノックのようなものをした方がいいと思うよ？」": "\"보티첼리. <br> 노크 같은 것을 하는 것이 좋다고 생각해?\"",
    "「まあまあ、そんな野暮なこと言わないの！<br>　ボクと館長の仲ならノックなんてしなくてもいいって、<br>　館長も言ってるしさ！」": "「뭐, 그래, 그런 야생인 말 하지 않아!",
    "「言ってないが」": "\"말하지 않지만\"",
    "「思ってるしさ！」": "「생각하고 있어!」",
    "「思ってもないが」": "「생각하지 않아도」",
    "「あっ！<br>　そんなことより、館長に挨拶しようと思って来たんだよ！」": "「아!<br> 그런 일보다, 관장에게 인사하려고 생각해 왔어!」",
    "そんなことって、挨拶の前から礼儀に外れてどうするんだ……<br>と思ったが、これ以上ツッコむのも不毛な気がしたので黙って聞こう。": "그런 일은, 인사 앞에서 예의에 빠져 어떻게 하는 거야…",
    "「あけましておめでとー、館長！<br>　今年もたくさんたくさん、ボクに構ってよね！」": "\"새해 복 많이 받으세요-, 관장!<br> 올해도 많이 많이, 나에게 상관해!\"",
    "「新年の挨拶的なものをしようと思うよ。<br>　今年もよろしくお願いしたいかもしれない」": "\"새해의 인사적인 것을 하려고 생각해.<br> 올해도 잘 부탁하고 싶을지도 모른다\"",
    "「あぁ。<br>　今年もよろしくな、ふたり共」": "「아아.<br> 올해도 잘 부탁해, 두 사람 모두」",
    "うなずいて答え、改めてふたりの顔を見比べる。<br>ロダンとボッティチェリか……。": "고개를 끄덕이고 대답하고 두 사람의 얼굴을 비교한다. <br>로당과 보티첼리인가…",
    "「そういえば、ちょっと意外な取り合わせだが……。<br>　今日はふたりで示し合わせて来たのか？」": "「그러고 보니, 조금 의외의 협의이지만… …",
    "「ううん、違うよ？<br>　ボクたちはそれぞれ別個で館長に会いに行こうとしてたの。<br>　で、美術館の入り口で偶然バッタリ出くわしたんだ」": "「응, 다르지?",
    "「せっかくだから一緒に行こう、って流れになったかもしれない。<br>　わざわざ順番に行くのも変な気がするし」": "\"모처럼이니까 함께 가자, 라는 흐름이 되었을지도 모른다.<br> 일부러 차례로 가는 것도 이상한 생각이 들고\"",
    "「……元旦に着物っぽい服で館長に会いに来るなんて、<br>　私と同じくらい熱心なのかもしれないし。<br>　館長とふたりきりにはさせられない気がする」": "「…",
    "「そ、それはボクのセリフだよ！<br>　ロダンちゃんは油断ならないって、<br>　ボクの直感がビンビン反応してるんだから……！」": "「그, 그건 나의 대사야!",
    "ボッティチェリとロダンの視線が重なり、火花が散る。<br>ふたりとも、タイプは違うがいつも素直に好意を表現してくるだけに、<br>お互いを警戒しているのだろうか……。": "보티첼리와 로댕의 시선이 겹쳐 불꽃이 흩어진다. <br>두 사람도, 타입은 다르지만 언제나 솔직하게 호의를 표현해 오는 만큼,<br>서로를 경계하고 있는 것일까…",
    "「あー……そ、そうだ。今から初詣に行かないか？<br>　ふたりともせっかく晴れ着で来てくれたんだし、<br>　挨拶だけで帰すなんてもったいないからな」": "「아―…",
    "気まずくなって話を逸らすと、ふたりは同時に表情を緩めて頷いた。": "궁금해지고 이야기를 벗어나자 두 사람은 동시에 표정을 풀고 수긍했다.",
    "「それはいい考えな気がしなくもないかも。<br>　３人で初詣にお出かけっぽいことをしようか」": "「그건 좋은 생각인 생각이 들지 않아도 있을지도.",
    "「うんうん！<br>　えへへ、みんな揃ってお出かけだー！<br>　初詣なんて行くの、ボク初めてかも……！」": "「응 응!",
    "ふたりとも乗り気なようだ。<br>俺もだらだらするのは十分堪能できたことだし、<br>そろそろ出かけたい気分だったからちょうどいい。": "두 사람 모두 힘들 것 같다. <br>나도 망설이는 것은 충분히 즐길 수 있었던 것이고,<br>슬슬 외출하고 싶은 기분이었으니까 딱 좋다.",
    "そうして簡単に準備を済ませると、<br>エグゾティ地区の神社に向かうことにした。": "그렇게 쉽게 준비를 마치면, <br> 이그조티 지구의 신사로 향하기로 했다.",
    "ロダンとボッティチェリを連れて、初詣にやって来た。<br>さすがに元日だけあって、大勢の人で賑わっている。": "로당과 보티첼리를 데리고 첫 참배에 왔다. <br> 과연 설날만 있어, 많은 사람들로 붐비고 있다.",
    "「わぁ……！<br>　屋台がいっぱい出てるよ！<br>　館長、なんか買って買ってー！」": "「와아…",
    "「はいはい、後でな。<br>　まずはお参りの列に並ぶぞ。<br>　初詣が目的で来たんだから」": "「네 네, 나중에.",
    "ボッティチェリを適当になだめつつ、ロダンと共に列に並ぶ。<br>それにしてもこれだけの人出があるせいか、すごい熱気だ。<br>気のせいか、背後からも熱い視線を感じる気がする。": "보티첼리를 적당히 달래면서, 로댕과 함께 줄을 서 있다. <br>그렇다고 해도 이만큼의 인출이 있는 탓인지, 대단한 열기다. <br>신경 탓인지, 배후에서도 뜨거운 시선을 느끼는 생각이 든다.",
    "「……あれ？<br>　館長、後ろっぽい方角に……」": "「…",
    "ロダンがなにかに気付いた様子で振り返り、見るように促してきた。<br>不思議に思いつつ、俺も振り返ってみると――": "로댕이 왠지 깨달은 모습으로 되돌아보고 보도록 촉구해왔다. <br>신기하게 생각하면서, 나도 되돌아보면--",
    "「ふふふ、着物はいいよね……！<br>　東方の奥ゆかしいエロスを感じる！<br>　くっきりと浮き出るお尻のラインがたまらない！」": "「후후후, 기모노는 좋지…",
    "「わっ！？<br>　ブグローちゃん！？」": "\"왓!?<br>부그로쨩!?\"",
    "「やぁ、やっぱりロダンとボッティチェリだったか。<br>　どこか見覚えのあるお尻が見えたから、そうじゃないかと思ってたよ」": "\"그래, 역시 로댕과 보티첼리였나.<br> 어딘가 기억이 나는 엉덩이가 보였으니까, 그렇지 않을까 생각했어\"",
    "「そして館長も、着物姿の美少女たちを拝みに来たんだね？<br>　わかるよ、こんなにも大勢の晴れ着が見られるのはこの時期だけ……。<br>　１年分しっかりと目に焼きつけておかなくちゃね！」": "\"그리고 관장도, 기모노 차림의 미소녀들을 숭배하러 왔어?",
    "「俺たちは普通に初詣に来ただけだから巻き込むな。<br>　ブグローが暴走しているのは、ある意味いつものことだが……。<br>　ところで、その服は？」": "\"우리는 평범하게 첫 참배에 왔을 뿐이기 때문에 말려들지 말아라.<br> 부글로우가 폭주하고 있는 것은, 어떤 의미 평소의 일이지만.......<br> 그런데, 그 옷은?\"",
    "ブグローの服装をまじまじと上から下まで眺める。<br>どう見ても巫女の装いだ。": "부글로우의 복장을 진지하게 위에서 아래까지 바라본다. <br>어떻게 봐도 무녀의 옷차림이다.",
    "「な、なんだい、館長？<br>　わたしのことはそんなに見ないでほしいな。<br>　あまり見られるのには慣れてないんだから……」": "\"뭐, 뭐, 관장?<br> 내 일은 그렇게 보지 말아줘.<br> 많이 보이는데 익숙하지 않으니까......\"",
    "「いや、そんな格好をしておいて見るなと言われてもな。<br>　どうして巫女服を着ているんだ？」": "\"아니, 그런 모습을 해 두어 보지 말라고 해도 돼.<br>왜 무녀복을 입고 있는 거야?\"",
    "「それは私がご説明しましょう」": "\"그건 내가 설명하자\"",
    "まるでタイミングを見計らったかのように、<br>紅白の衣装に身を包んだアルテがぬっと脇から出てきた。<br>あの服は確か、去年の正月も着ていたものだ。": "마치 타이밍을 예측한 것처럼 <br>홍백의 의상을 입은 아르테가 쭉 겨드랑이에서 나왔다. 그 옷은 확실히, 작년의 정월도 입고 있던 것이다.",
    "「去年、私がこの神社で警備をお手伝いしたでしょう？<br>　そのご縁で、今年も依頼が来ましてね」": "\"작년에, 제가 이 신사에서 경비를 도와주셨나요?<br> 그 인연으로, 올해도 의뢰가 와줘요\"",
    "「ただ、みなさんご存じの通り、私は多忙を極めていますから。<br>　自分ひとりだけでは、めんど……いえ、少々心もとないので。<br>　そこで、助っ人としてブグローを呼んだ訳です」": "「단지, 여러분 아시다시피, 나는 바쁜 일을 극히 하고 있으니까.<br> 자신만으로는, 귀찮아…",
    "「本音が漏れてるぞ」": "\"본심이 새고있다\"",
    "要するに仕事をサボって押し付ける気満々なのだろう。<br>しかし、アルテが仕事を面倒くさがるのはいつものことだし、<br>ブグローがそれを見抜けないとは思えないが……。": "요컨대 일을 사보하고 밀어붙이는 기만인 것일 것이다. <br>그러나, 아르테가 일을 귀찮게 하는 것은 언제나 일이고,<br>부그로가 그것을 보지 못한다고는 생각되지 않지만…….",
    "「館長が不思議に思う気持ちはわかるよ。<br>　だが、この巫女の仕事はわたしにも有益だと思って引き受けたんだ」": "「관장이 신기하게 생각하는 기분은 알겠어.",
    "「なぜなら、参拝に来る晴れ着の美少女を１日中見放題だから！<br>　役得だよ役得！<br>　巫女最高ぉ！！」": "\"왜냐하면, 참배에 오는 맑은 옷의 미소녀를 하루 종일 볼 무제한이니까!<br>역득이야 역득!<br>무녀 최고!\"",
    "「私、巫女さんって清廉な人じゃなきゃ務まらないかと思ってたけど、<br>　アルテとブグローを見てたら、<br>　考えを改める必要性を感じたかもしれない」": "「나, 무녀씨는 청렴한 사람이 아니면 맡을 수 없을까 생각했지만, <br>아르테와 부글로우를 보고 있으면,<br>생각을 바꿀 필요성을 느꼈을지도 모른다」",
    "「ロダンちゃん、サラッと失礼なこと言ってない？」": "「로단쨩, 사락과 무례한 말은 하지 않았어?」",
    "「騙されるな、ロダン。<br>　このふたりは臨時の巫女であって、本職じゃないぞ」": "「속지 말아라, 로당.<br> 이 두 사람은 임시의 무녀이며, 본직이 아니야」",
    "「おやおや。館長、そんなこと言えるのも今のうちですよ。<br>　もうすぐエグゾティの広場で、<br>　とっておきの巫女舞を披露する予定ですから」": "「오야오야. 관장, 그런 말을 할 수 있는 것도 지금 중입니다.",
    "「神がかり的美少女の私はもちろん、ブグローも出ますからね。<br>　必ず見に来てくださいよ？<br>　本職にも劣らない、私たちの美しさを見せつけてあげます」": "\"하나님의 미소녀의 저는 물론, 부글로우도 나오니까요.<br> 반드시 보러 오세요?<br> 본직에도 못지않는, 우리의 아름다움을 보여주겠습니다\"",
    "「ちょ、ちょっ……！　なんで言うんだ、アルテ！<br>　わたしはそういうのはガラじゃないから、<br>　秘密にしておいてほしかったのに……！」": "「잠깐, 잠깐…",
    "「えぇ？　あれだけ熱心に練習してたんですから、<br>　見てもらうべきでしょう。<br>　さぁ、そろそろ支度もありますし行きますよ」": "「에에? 그렇게 열심히 연습하고 있었으니까, <br> 봐줘야겠지.",
    "「う、うぅ……あ、えっと……。<br>　みんな、別に無理に見に来なくてもいいからね……っ！」": "「으, 우우… … 아, 음… …",
    "アルテとブグローが騒々しく去っていくのを、俺たちは静かに見送った。": "아르테와 부글로우가 시끄럽게 떠나는 것을, 우리는 조용히 배웅했다.",
    "「へー、巫女舞だって！<br>　なんだか面白そう！<br>　もちろん見に行くよね、館長？」": "「헤ー, 무녀춤도!<br>왠지 재미있을 것 같아!<br>물론 보러 가겠지, 관장?」",
    "「もしかしたら、ご利益的なものもある気がしなくもないしね。<br>　お参りのようなことを済ませたら、行ってみたいかも」": "\"어쩌면 이익적인 것도 있는 느낌이 들지 않아요.",
    "「あぁ。いわば、ふたりの晴れ舞台だからな。<br>　ブグローは恥ずかしそうにしてたが……<br>　ここは仲間としてしっかり見届けてやろう」": "\"아. 말하자면, 두 사람의 맑은 무대이니까.<br> 부글로우는 부끄러워 보였지만…",
    "そうして、まずは神社へのお参りを終えてから、<br>アルテとブグローの巫女舞を見に行くことに決めたのだった。": "그렇게 해서, 우선은 신사에의 참배를 마치고 나서, 아테와 부글로의 무녀무용을 보러 가기로 결정한 것이었다."
}