{
    "選んだ道と後悔と": "선택한 길과 후회와",
    "銀行に来ると、そのまま応接間へ通された。<br>頭取は先に待っていたが、犯人からの連絡はまだないという。": "은행에 오면 그대로 응접 사이에 통했다. 머리는 먼저 기다리고 있었지만, 범인으로부터의 연락은 아직 없다고 한다.",
    "「……あの子は、亡き妻が私に遺してくれた最後の宝物なんです。<br>　万一のことがあったらと思うと……」": "\"……그 아이는, 죽은 아내가 나에게 남겨준 마지막 보물입니다.<br>만일의 일이 있으면 생각하면......\"",
    "「ご心中お察しします……。<br>　わたしたちも、全力を尽くして息子さんの救助にあたりますから」": "「심심 봐 드리겠습니다…",
    "「あの子には、何不自由ない生き方をさせてあげたかった。<br>　私とは違う人生を歩ませてあげたかったんです。<br>　その矢先に、こんなことに……」": "「그 아이에게는, 무심한 삶을 살리고 싶었다.<br> 나와는 다른 인생을 걸어 주고 싶었습니다.<br> 그 화살 앞에, 이런 것에…",
    "「私の考えが間違っていたのか？<br>　やはり……父さんが正しかったのか？」": "\"내 생각이 잘못 됐나?<br>역시......아버지가 맞았는가?\"",
    "「……あの、頭取……？<br>　大丈夫ですか？」": "「… … 저기, 머리가…",
    "「私もね……若い頃は、画家を志していたんですよ。<br>　だけど父に猛反対され、大人しく夢を諦めて銀行を継いだんです」": "\"나도 말이지…",
    "「……！」": "「……!」",
    "「自分の代わりに、息子に夢を託すつもりでいました。<br>　その選択が間違っていたから、こうして罰を受けたのかも……」": "\"자신 대신 아들에게 꿈을 맡기려고 했어요.<br> 그 선택이 잘못됐으니까 이렇게 벌을 받았는지도......\"",
    "「考えすぎですよ～……。<br>　少なくともわたしには、罰が下るような選択だとは思えません」": "「너무 생각해요~…",
    "「わたしも、家業の銀行を継ぐべきか迷った時期がありました～。<br>　だけど今はこうして、藝術家としてなんとかやっていけています～」": "「나도, 가업의 은행을 이어야 할까 헤매었던 시기가 있었습니다~.<br>하지만 지금은 이렇게, 예술가로서 어떻게든 해 가고 있어요~」",
    "「別の道を選んだらどうなっていたかなんて、誰にもわかりません。<br>　でも、どれかひとつの正しい道を選ばないと幸せになれない、<br>　なんてことはないと思います～」": "「다른 길을 선택하면 어떻게 되어 있었는지는 누구에게도 모르겠습니다.",
    "「セザンヌさん……」": "「세잔느씨…",
    "「おっしゃる通りですね……。<br>　失礼ですが、あなたにもそんな過去があるとは存じ上げませんでした」": "「당신이 말씀하신 대로군요… …",
    "「ええ……普段、あまり言う機会のないことですから～」": "「그래…",
    "「頭取！<br>　銀行の目の前で、死の芸術が人を襲っているそうです！」": "「두취!<br> 은행의 눈앞에서, 죽음의 예술이 사람을 덮치고 있다고 합니다!」",
    "「子供をさらった死の芸術が、向こうから来たのか？」": "「아이를 드러낸 죽음의 예술이 저쪽에서 왔는가?」",
    "「あるいは無関係な個体かもしれませんが……。<br>　どちらにしても、人を襲ってるのならすぐ向かわないと！」": "「혹은 무관한 개체일지도 모릅니다만… …",
    "「そうですね～。<br>　頭取さんはここにいてください。<br>　わたしたちは死の芸術を迎撃してきます～！」": "「그렇네요.",
    "「はい、お気をつけて！」": "「네, 조심해!」",
    "「…………」": "「…………」",
    "「きれいごとを……」": "「예쁘게를…",
    "外に出るとすぐ、幾人もの悲鳴と、逃げ回る足音が聞こえる。<br>少年を連れた死の芸術は、その中心にいた。": "밖으로 나오자마자 몇 명의 비명과 도망치는 발소리가 들린다. <br>소년을 데린 죽음의 예술은 그 중심에 있었다.",
    "「グオオオォォッ……！！」": "「구오오오오오…",
    "「ひっ……！<br>　い、いやだぁっ！　助けて！」": "「헉…",
    "「もう大丈夫よ！<br>　今助けてあげる！」": "\"이제 괜찮아!<br> 지금 도와줄게!\"",
    "「セザンヌ先生……！？<br>　お願いです、助けてください！」": "「세잔 선생님…",
    "「どうやら、死の芸術はあの絵だけのようですね。<br>　でも、子供との距離が近すぎます……」": "\"아무래도, 죽음의 예술은 그 그림만 같네요.<br>도, 아이와의 거리가 너무 가깝습니다......\"",
    "「下手に手を出せば、あの子が危ないな。<br>　うかつには近づけないぞ」": "\"서로 손을 내면 그 아이가 위험하구나.",
    "「……でも、死の芸術が１匹で来るなんておかしくないですか？<br>　営利誘拐なら、背後に死の芸術を操る人間がいるはずです」": "「…",
    "「そもそも、なぜわたしたちの前に姿を見せたんでしょう？<br>　目的が見えないのは不気味ですね～……」": "\"원래, 왜 우리 앞에 모습을 보여줬을까요?<br> 목적이 보이지 않는 것은 소름끼치네요~…",
    "「とにかく、まずはあの子を助け出したいですけど～。<br>　館長さん、なにか作戦はないですか？」": "\"어쨌든, 우선은 그 아이를 도와주고 싶습니다만~.<br>관장씨, 뭔가 작전은 없습니까?\"",
    "「敵は単独だから、誰かが注意を引いている間に、<br>　別方向からあの子を助け出せるといいんだが……」": "「적은 단독이니까, 누군가가 주의를 끌고 있는 동안에, <br> 다른 방향에서 그 아이를 도울 수 있으면 좋겠지만…",
    "そう言った直後、視界の端で別の人影が動くのが見えた。<br>あれは……。": "그렇게 말한 직후, 시야의 끝에서 다른 인영이 움직이는 것이 보였다. <br>저것은…",
    "「セザンヌ、アルテ！<br>　死の芸術の気を引くんだ！」": "\"세잔느, 아르테!<br> 죽음의 예술의 마음을 끄는 거야!\"",
    "「はい！」": "「네!」",
    "セザンヌとアルテが派手に攻撃を仕掛ける。<br>しかし、それは当てるつもりのない目くらましに過ぎない。": "세잔과 아르테가 화려하게 공격을 한다. <br> 하지만 그건 맞을 생각이 없는 눈 뿐입니다.",
    "「グゥゥッ……」": "「큭…",
    "「小僧、手を伸ばせ！」": "「코승, 손을 뻗어라!」",
    "「えっ……！？」": "「엣……!?」",
    "「なんとかなるもんだな。<br>　気を引いてくれてありがとうよ」": "\"아무래도 뭐구나.<br> 주의를 끌어 주셔서 감사합니다\"",
    "「あなたが走ってくるのが見えて、とめる間もなさそうでしたから。<br>　しかし、無茶が過ぎますよ」": "\"당신이 달려오는 것이 보이고, 멈추는 사이도 없을 것 같았으니까.<br>하지만, 무차가 지나요\"",
    "「あなた、どうしてここに？<br>　銀行に恨みがあったんじゃないんですか？」": "\"당신, 어째서 여기에?<br> 은행에 원한이 있었잖아요?\"",
    "「諦めきれずに、もう一度だけ金を貸してくれって頼みに来たんだ。<br>　そうしたら目の前で騒ぎになってたからな……。<br>　考える前に体が動いた」": "\"포기할 수 없고, 다시 한번 돈을 빌려주고 부탁하러 왔어.<br> 그렇게 하면 눈앞에서 소란이 되었으니까…….<br> 생각하기 전에 몸이 움직였다\"",
    "「おかげで、人質は助け出せましたね～」": "\"덕분에 인질은 도와줄 수 있었어요~\"",
    "「グオォォ……オオオオッ！！」": "「구오오…",
    "「明らかに怒ってますね。<br>　その子供を取り返すつもりみたいですよ」": "\"분명히 화가 났네요.<br> 그 아이를 되찾을 거 같아요\"",
    "「そんなことはさせません……！<br>　館長さん、戦いの指揮をお願いします～！」": "「그런 일은 시키지 않습니다…"
}