{
    "お願いへの答えは？": "부탁에 대한 대답은?",
    "「えっと……今なんて？<br>　もういちど聞かせてくれるかい？」": "「엣… … 지금은 뭐야?",
    "「ラファエロさん……僕と結婚してください！<br>　僕はラファエロさんのことが心から好きなんです！」": "「라파엘로 씨… … 나와 결혼해 주세요!",
    "「ふむ……やはり聞き間違いではなかったか。<br>　それにその表情……どうやらきみは本気のようだね」": "「흠… … 역시 듣는 실수는 아니었나.",
    "美術館で開催しているささやかな春祭り――": "미술관에서 개최하고 있는 작은 봄 축제――",
    "ラファエロの作った限定スプリングエッグを見つければ、<br>彼女にお願いを聞いてもらえる……そんな企画で、<br>最後の最後にとんでもないお願いが舞いこんできた。": "라파엘로가 만든 한정 스프링에그를 찾아보면, <br>그녀에게 부탁을 듣게 된다......그런 기획으로,<br>마지막 끝에 터무니없는 부탁이 춤추어 왔다.",
    "「ふむ……どうしたものだろうか」": "「흠… … 무슨 일일까」",
    "男の子の求婚を受けてラファエロは考え込む。<br>その様子を、（自分含め）周囲の誰もが固唾を飲んで見守っていた。": "소년의 구혼을 받아 라파엘로는 생각한다. <br>그 모습을, (자신 포함) 주위의 모두가 고침을 마시고 지켜보고 있었다.",
    "「ありがとう、きみの言葉はとても嬉しいよ。<br>　真剣に思いを伝えるのは、なかなかできることじゃない。<br>　その勇気を心から褒めたたえよう」": "\"고마워, 너의 말은 너무 기뻐.",
    "「なら……お願いです……！<br>　僕は物心ついた時からずっと、ラファエロさんのファンなんです！」": "「그렇다면… … 부탁입니다…",
    "少年は引かず、熱いアピールを続ける。<br>だが当然、ラファエロは少年の申し出を断る……と、<br>思っていたのだが……。": "소년은 당기지 않고 뜨거운 어필을 계속한다. <br>하지만 당연히, 라파엘로는 소년의 제의를 거절한다… … 라고, <br> 생각하고 있었지만…",
    "「結婚……かぁ……」": "「결혼…",
    "「おや……？」": "「오야…",
    "ラファエロは真剣に困ったという態度を見せる。<br>すぐに断ると思っていた周囲の人々は、その様子を見てざわめき始めた。": "라파엘로는 진지하게 곤란했다는 태도를 보인다. <br>빨리 거절한다고 생각했던 주위 사람들은 그 모습을 보고 거슬러 올라가기 시작했다.",
    "「ぼくが誰かひとりのものになったら悲しむ人が多いからね。<br>　結婚するつもりは“なかった”んだ。だがしかし……」": "「나가 누군가 한 사람이 되면 슬퍼하는 사람이 많으니까.<br> 결혼할 생각은 “없었다”구나. 하지만…",
    "「ぼくはファンを裏切りたくない……当然、嘘もつきたくないんだ。<br>　そして……」": "「나는 팬을 배신하고 싶지 않다… … 당연히, 거짓말도 하고 싶지 않아.<br>그리고…",
    "「エッグを見つけた子の願いを叶えてあげるという約束だったのだから、<br>　もしここできみの申し出を断れば、<br>　ぼくは嘘をついたことになってしまう……ふぅむ……」": "「에그를 찾아낸 아이의 소원을 이루겠다고 하는 약속이었으니까, <br>이 만약 여기에 할 수 있는 제안을 거절하면,<br>우는 거짓말을 하게 되어 버린다……후우무…",
    "ラファエロは真剣に苦悩している様子だ。": "라파엘로는 진지하게 고뇌하고 있는 모습이다.",
    "適当に受け流せばいいのに……とも思うが、<br>ひとりひとりのファンに真剣に向き合う真面目さは、<br>ラファエロの動かしがたい性格なのだった。": "적당하게 받아 들여야 하는데…",
    "「……時に少年……“結婚”とはなんだと思う？」": "「… … 때로는 소년…",
    "少し考え込んだあと、ラファエロは真剣な面持ちで問いかける。": "조금 생각한 뒤, 라파엘로는 진지한 표정으로 질문한다.",
    "「えっと……ふたりで仲良くすること……ですか？」": "「엣… … 둘이서 사이좋게 하는 것…",
    "「だがそれなら、結婚でなくともよくないかい？」": "\"그러나 그렇다면 결혼이 아니어도 좋지 않을까?\"",
    "「確かに……。じゃあ、よくわかりません」": "「확실히…",
    "「ふむ。<br>　きみがよくわかっていない願いを、叶えてあげることはできないよ。<br>　残念ながらね」": "「후무.",
    "「スプリングエッグの願いごとは、あとでふたりで相談して決めよう。<br>　それでもいいかな？」": "「스프링에그의 소원마다는, 나중에 둘로 상담해 결정하자.<br>그래도 괜찮을까?」",
    "ラファエロと少年の対話を、聴衆は息を飲んで見守る。<br>果たして男の子の返答は――": "라파엘로와 소년의 대화를, 청중은 숨을 마시고 지켜본다. <br>과연 소년의 대답은――",
    "「はい……！　ラファエロさんともっと仲良くなれるなら、<br>　僕、それがいいです！」": "「네…",
    "男の子の無邪気な反応によって、<br>場の空気は一気に和やかなものとなった。": "소년의 순진한 반응에 의해, <br>장의 공기는 단번에 부드러운 것이 되었다.",
    "「ありがとう、小さな紳士くん！」": "\"고마워, 작은 신사군!\"",
    "ラファエロは大仰に言ってひざまずくと、<br>男の子の小さな手を取り、その甲に軽くキスをする。": "라파엘로는 대앙으로 무릎을 꿇고, <br>소년의 작은 손을 잡고, 그 갑에 가볍게 키스를 한다.",
    "見守っていた保護者（ファン）たちからは悲鳴が漏れそうになるが、<br>皆、なんとか自重したようだ。<br>そうして、突然のプロポーズ騒動は丸くおさまったのだった……。": "지켜보고 있던 보호자(팬)들로부터는 비명이 새는 것 같지만,<br>모두, 어떻게든 자중한 것 같다. <br>그래서, 갑작스러운 프로포즈 소동은 둥글게 가라앉은 것이었다…",
    "「ただいま、館長」": "「지금 지금 관장」",
    "「ふぅ……。一時はどうなることかと思ったよ」": "「후우… …",
    "「お疲れさま、ラファエロ。<br>　新しいお願いごとについての相談は上手くいったか？」": "\"수고하셨습니다, 라파엘로.<br>새로운 부탁마다 상담은 잘 했나?\"",
    "行事も終わりに近づいた頃。<br>男の子とその両親の元へ行っていたラファエロが帰ってきた。": "행사도 끝에 다가왔을 무렵. <br>소년과 그 부모님의 곁에 갔던 라파엘로가 돌아왔다.",
    "「あぁ、最終的に、ぼくが作ったパンを<br>　自宅に届けるということで話がついたよ。<br>　少年も喜んでくれたみたいでホッとしているところさ」": "「아아, 최종적으로, 내가 만든 빵을 <br> 집에 전달한다는 것으로 이야기가 들었어.",
    "「それは良かった。ラファエロの作ったパンは絶品だからな」": "\"그것은 좋았다. 라파엘로가 만든 빵은 일품이니까\"",
    "「うむ。結婚のかわり……というわけではないが、<br>　なかなか重要なパンだからね。気合いを入れて作らないと」": "「으음. 결혼 대신…",
    "ラファエロは冗談めかしてそんなことを言う。": "라파엘로는 농담하고 그런 것을 말한다.",
    "「結婚のかわり……か」": "「결혼 대신……인가」",
    "その言葉に、妙に引っかかってしまう自分に気づく。<br>街の人気者であり、高名な藝術家。<br>そんな彼女に思いを寄せる者は多いことだろう。": "그 말에 묘하게 걸려 버리는 자신을 알아차린다. \\ n 도시의 인기자이며 고명한 예술가. <br>그런 그녀에게 생각을 전하는 사람은 많을 것이다.",
    "今回は小さな子供だから良かったが……。<br>いや、小さな子供だとしてもやはり……。<br>そんな考えがぐるぐると巡った。": "이번은 어린 아이이니까 좋았지만… <br>아니, 작은 아이라고 해도 역시… <br>그런 생각이 빙빙 돌았다.",
    "「どうしたんだい？　そんなに真剣な顔をして。<br>　もしかして体調でも悪いのかい？」": "\"무슨 일이야? 그렇게 진지한 얼굴을 하고.<br> 혹시 컨디션에서도 나쁜 것일까?\"",
    "しばし無言になってしまったところ、<br>ラファエロが心配そうに顔を覗き込んでくる。": "잠시 무언이 되어 버린 곳, <br>라파엘로가 걱정스럽게 얼굴을 들여다 온다.",
    "「いいや、なんでもない。<br>　それにしても、ませた子供もいるものだな」": "「좋아, 아무것도 아니다.",
    "「あはは。本当に驚いたよ。<br>　さすがのぼくも、詭弁まがいの言葉でしか対応できなかった。<br>　反省だね」": "「아하하. 정말로 놀랐어.",
    "「言っただろう？　とんでもないお願いをされるかもしれないから、<br>　やめておいた方がいいと」": "「말했겠지?",
    "「確かに。さすが館長だよ」": "「확실히. 과연 관장이야」",
    "「でも、後悔はしてないよ？<br>　子供たちの素敵な笑顔を見ることができたからね」": "\"하지만 후회는 하지 않아? <br> 아이들의 멋진 미소를 볼 수 있었으니까\"",
    "中庭ではしゃぐ子供たちに視線を移しながらラファエロは言う。<br>限定エッグを手に入れたあの３人もまた、<br>まぶしい笑顔を見せて駆け回っていた。": "안뜰에서는 빠지는 아이들에게 시선을 옮기면서 라파엘로는 말한다. <br>한정 달걀을 손에 넣은 그 3명도 또,<br>눈부신 미소를 보여주고 달리고 있었다.",
    "子供たちを見守る慈しみに満ちた彼女の表情を見ているうち、<br>自分でも尋ねるつもりのなかった疑問が口をついていた。": "아이들을 지켜보는 자비로 가득한 그녀의 표정을 보고 있는 가운데, <br>스스로도 질문할 생각이 없었던 의문이 입을 붙이고 있었다.",
    "「少年にはあんなふうに言っていたが……。<br>　ラファエロは、結婚する気はないのか？」": "「소년에게는 그런 식으로 말하고 있었지만… …",
    "「……そうだね。<br>　ミケランジェロやダヴィンチを超えたいという思いの方が強いから、<br>　今はあまり考えていないかな」": "「… … 그래.",
    "「なるほど、即答だったな」": "「과연, 즉답이었구나」",
    "「それにぼく自身、結婚ってどんなものかあまりわかっていないんだ。<br>　……ふふ。あの少年と同じさ」": "\"게다가 나 자신, 결혼은 어떤 것인지 별로 알지 못해.<br>......후후. 그 소년과 같아\"",
    "「でも……いつかは。<br>　愛しい人と育んだかわいらしい我が子を抱きしめてみたい。<br>　そんな気持ちはあるね」": "「하지만…",
    "そう呟くラファエロと目が合う。<br>続いてやってきたのは互いの心を探り合うような沈黙。<br>しかしそれは不思議と、気まずいものではなかった。": "그렇게 중얼거리는 라파엘로와 눈이 맞는다. <br>이어서 온 것은 서로의 마음을 찾는 것 같은 침묵. <br> 하지만 그것은 신기하고 어색하지 않았다.",
    "「……館長がそんなことを尋ねるなんて珍しいね」": "「…",
    "「そうだろうか？<br>　少年とのやり取りを聞いていて、ふと気になったんだ」": "「그렇겠지?",
    "「ふうん……」": "「후응…",
    "しばらく考えていたラファエロは、<br>なにかをひらめいたらしく、いたずらっ子の笑みを浮かべる。<br>そして――": "잠시 생각하고 있던 라파엘로는,<br>무엇인가를 떠올린 것 같고, 장난꾸러기의 미소를 띄운다. <br>그리고――",
    "「もしかして、ぼくが取られると思って嫉妬した？」": "「혹시, 내가 취할 수 있다고 생각하고 질투했어?」",
    "図星である……。<br>ここまで悟られては、否定してもみっともないばかりだ。": "도성이다……. <br>여기까지 깨달아서는, 부정해도 확실하지 않을 뿐이다.",
    "「あぁ。正直、嫉妬した。<br>　ラファエロがあの子と結婚すると言い出したらどうしようと、<br>　本気で心配したよ……」": "「아아. 솔직히, 질투했다.",
    "「ふふっ……そうかい、そうかい」": "「후훗…",
    "情けない言葉に呆れられるかと思ったが、<br>ラファエロは満足そうに微笑んでいる。": "한심한 말에 어릴 수 있을까 생각했지만, <br>라파엘로는 만족스럽게 미소하고 있다.",
    "「館長なら、あの子を見習ってくれてもいいんだがね」": "「관장이라면, 그 아이를 견습해 주어도 좋겠지만」",
    "それだけ言うと、彼女はくるりと翻って子供たちの元へ向かった。": "그만큼 말하면, 그녀는 빙글빙글 휘두르고 아이들의 곁으로 향했다.",
    "「それはどういう……！？」": "\"그건 무슨……!?\"",
    "「なんでもないよ！」": "\"아무것도 아니야!\"",
    "振り返ったラファエロの顔が真っ赤に染まっている気がしたのは、<br>勘違いだろうか？": "되돌아 본 라파엘로의 얼굴이 새빨갛게 물들어 있는 것 같았던 것은,<br>착각일까?",
    "ラファエロの参加でさらに賑やかになった中庭の声を聞きながら、<br>彼女が一瞬見せた表情を思い出しては、<br>高鳴る胸の鼓動を感じるのだった。": "라파엘로의 참가로 더욱 활기찬 안뜰의 목소리를 들으면서, <br>그녀가 일순간 보여준 표정을 떠올려서는,<br>높이 울리는 가슴의 고동을 느끼는 것이었다."
}