{
    "カッパのお皿を取り返せ！": "카파의 접시를 되찾아라!",
    "「シズク～！　どこだ～い！<br>　いたら返事をしておくれ～」": "\"시즈쿠~! 어디야~있어!<br> 있으면 대답을 해줘~\"",
    "「うぅ……全然いる気配がしない……。<br>　でも手がかりは一切ないし……一体どうすればいいんだ」": "「우우… … 전혀 있는 기색이 하지 않는다…",
    "「落ち着け、セキエン。<br>　気持ちはわかるが、焦っても良いことはない」": "「진정해, 세키엔.<br>기분은 알지만, 초조해도 좋은 것은 없다」",
    "セキエンの部屋に置かれていた一通の予告状――<br>そこに書かれた文言は“カッパの皿は頂戴する”というものだった。": "세키엔의 방에 놓여 있던 일통의 예고장――<br> 거기에 쓰여진 문언은 “카파의 접시는 받는다”라는 것이었다.",
    "カッパといえば当然、<br>セキエンが描いた妖怪画から生まれたイマージュ、シズクである。<br>彼女は頭の皿がないと活動できない。一刻の猶予もない状況だった。": "카파라고 하면 당연히 <br>세키엔이 그린 요괴화에서 태어난 이마주 시즈쿠이다. <br>그녀는 머리 접시가 없으면 활동할 수 없다. 일각의 유예도 없는 상황이었다.",
    "「このあたりにはいないみたいだ。街道まで行ってみよう！」": "「이 근처에는 없는 것 같다. 가도까지 가 보자!」",
    "「あぁ、捜索の範囲を広げる必要がありそうだ」": "「아아, 수색의 범위를 넓힐 필요가 있을 것 같다」",
    "「あそこに倒れているのは……！<br>　シズク！　おい、大丈夫かい、シズク……！」": "「저기 쓰러져 있는 것은…",
    "街道まで出たところで、我々は道端に倒れた少女を見つけた。<br>皿をなくして覇気を失ったシズクだ。": "가도까지 나온 곳에서 우리는 길가에 쓰러진 소녀를 발견했다. <br>접시를 없애고 패기를 잃은 시즈쿠다.",
    "「シズク……あぁ、こんなに肌が青白くなってしまって……。<br>　いったいなにがあったんだい？」": "「시즈쿠… … 아, 이렇게 피부가 푸르게 되어버려…",
    "「うぅ……セキエンさん……頭のお皿を奪われてしまったでやす。<br>　皿が潤ってるとか以前に、お皿がないので、<br>　もう動けないでやす……」": "「으으…… 세키엔씨…",
    "「犯人に心当たりはないのかい！？<br>　今すぐ、わたしが皿を奪い返してあげるからさ！」": "\"범인에게 맘에 드는 건가!?<br>지금, 내가 접시를 빼앗아 줄 테니까!\"",
    "「えっと……その……。<br>　うちの皿はヴォルカン地区の陶器店の…………に、あるでやす……。<br>　でも、その……こっそり奪い返してほしいでやす」": "「엣… … 그……",
    "シズクは息も絶え絶えに、ヴォルカン地区にある陶器店の名前を告げる。<br>声が小さくて上手く聞き取れなかったが、<br>セキエンには伝わったようだ。": "시즈크는 숨도 끊임없이 볼칸 지구에 있는 도기점의 이름을 말한다. <br>소리가 작아서 잘 들을 수 없었지만,<br>세키엔에게 전해진 것 같다.",
    "「なっ！？<br>　もしかして、シズクの頭の皿を売り物にするために奪ったのか！？<br>　だとしたら許せない！」": "「뭐!?<br> 혹시, 시즈쿠의 머리의 접시를 매물로 하기 위해서 빼앗았는지!?<br>라고 하면 용서할 수 없다!」",
    "「こっそりなんて言わなくても、<br>　わたしが正義の怪盗となって、正々堂々と奪い返すさ！<br>　だからもうすこしだけ、我慢して待っていておくれ！」": "「몰래 뭐라고 말하지 않아도, <br> 내가 정의의 괴도가 되어, 정당히 당당히 빼앗아 버릴 거야!<br> 이니까 조금만, 참아 기다려 줘!」",
    "「いや、でも……こっそりのほうが、いいと思うでやす。<br>　うぅぅ……もう、力が、出ないでやす……。<br>　ぐぅ……ぐぅ……」": "「아니, 하지만…",
    "どうしてこっそり奪う必要があるのか、<br>それを伝えることのないまま、シズクが気絶してしまう。<br>気絶というより狸寝入りに思えたが、おそらく気のせいだろう。": "왜 몰래 빼앗을 필요가 있는지, <br> 그것을 전하는 일 없이, 시즈쿠가 기절해 버린다. <br>기절이라기보다 너무 잠들어 보였지만, 아마 신경 탓일 것이다.",
    "「こっそりのほうがいいということは、<br>　よほどの強敵が待ち受けているのかもしれない……」": "「몰래 쪽이 좋다는 것은, <br>　아주 강한 적이 기다리고 있을지도 모른다…",
    "「でも、ここで立ちどまるという選択肢はないね。<br>　今すぐ怪盗になって、シズクの皿を奪い返すんだ！<br>　館長、手伝ってくれるかい？」": "\"그래도, 여기에서 멈추는 옵션은 없네.<br>지금 괴도가 되어, 시즈쿠의 접시를 빼앗는 거야!<br>관장, 도와 줄까?\"",
    "「――怪盗セキエン、再び参上だよ！」": "「――괴도 세키엔, 다시 참상이야!」",
    "いろいろと確認したいこともあったが、考えている暇はない。": "여러가지 확인하고 싶은 것도 있었지만, 생각하고 있을 여유는 없다.",
    "「あぁ、すぐにヴォルカン地区に向かおう！」": "\"아, 곧 볼칸 지구로 가자!\"",
    "シズクを部屋まで運んで寝かせたあと、<br>その足でヴォルカン地区へ向かった。<br>シズクが言っていたという陶器店はすぐに見つかる。しかし――": "시즈크를 방까지 옮겨 잠들게 한 뒤, <br>그 발로 볼칸 지구로 향했다. <br> 시즈쿠가 말했다는 도기점은 바로 발견된다. 하지만――",
    "「日が暮れてしまって、店はもう閉まっているね……。<br>　中に人の気配はないし……別の入り口を探すとしよう！」": "「해가 버려서, 가게는 이제 닫혀있네…",
    "そう言って裏口に回ろうとするセキエンだが、<br>時刻はまだ宵の口――<br>周囲を歩いている人も珍しくないわけで……。": "그렇게 말해 뒷문으로 돌려보려는 세키엔이지만, <br>시간은 아직 연의 입--<br>주위를 걷고 있는 사람도 드물지 않기 때문에…",
    "「なんだい、そんな怪しい恰好をしてうちの店の前をうろついて！<br>　もしかして泥棒かい！？」": "\"어째서, 그런 수상한 즐거움을 하고 우리 가게 앞을 가득!<br> 혹시 도둑인가!?\"",
    "あえなく陶器店の店主に見つかってしまったセキエンは、<br>決死の抵抗を見せる。": "굳이 도기점의 가게 주인에게 발견된 세키엔은 <br>결사의 저항을 보인다.",
    "「泥棒なんかじゃない！　わたしは怪盗だ！」": "\"도둑 따위가 아니야! 나는 괴도다!\"",
    "「じゃあ泥棒じゃないか！」": "「그럼 도둑이 아닌가!」",
    "「泥棒じゃないほうの怪盗だ！」": "「도둑이 아닌 쪽의 괴도다!」",
    "「そんなのいるわけないだろう！」": "「그런 게 없을 것이다!」",
    "「えっと、とにかく、ふたりとも落ち着いて！<br>　セキエンが怪しいのも確かですが、<br>　盗みを働いていないのも確かでしょう」": "「어, 어쨌든, 두 사람도 진정해!<br>세키엔이 수상한 것도 확실합니다만,<br>도둑을 일하고 있지 않는 것도 확실하겠지요」",
    "「確かに……店に入った証拠はないんだから、<br>　少し先走りすぎたかもしれないね」": "「확실히…",
    "「本当だよ、まったく。<br>　それにわたしは、盗まれたシズクの皿を取り返しに来たんだ！<br>　いわば被害者の側なんだよ！」": "「정말이야, 전혀.<br> 거기에 나는, 도난당한 시즈쿠의 접시를 되찾으러 왔어!<br> 말하자면 피해자의 측이야!」",
    "しかし、そのセキエンの一言で、店主の目の色は変わった。": "그러나, 그 세키엔의 한마디로, 가게 주인의 눈의 색은 바뀌었다.",
    "「シズクって、あの悪戯好きの子だね！？<br>　それならこっちが被害者だよ！」": "\"시즈쿠는, 그 악희 좋아하는 아이야!?<br> 그렇다면 이쪽이 피해자야!\"",
    "「あの子が商品の皿全部に水を入れていくもんだから、<br>　毎回水を取り除いて拭き取るのが大変なんだよ！<br>　こっちの身にもなれってんだい！」": "「그 아이가 상품의 접시 전부에 물을 넣어 가기 때문에, 매번 물을 없애고 닦아내는 것이 힘들어!",
    "「なんですって？」": "「뭐라고?」",
    "「だから言った通りだよ。<br>　あの子が悪戯をやめないものだから、お仕置きに皿をもらったんだ。<br>　今日は悪戯に来ていないところを見ると少しは反省しているようだね」": "\"그러니까 말한 대로야.<br> 그 아이가 악희를 그만두지 않는 것이니까, 처치에 접시를 받았어.<br> 오늘은 악희에 오지 않은 곳을 보면 조금은 반성하고 있는 것 같네요\"",
    "「えっと……それは確かに、シズクが悪いかもしれない」": "「어…",
    "「明らかにシズクが悪いな」": "\"분명히 시즈크가 나쁘다\"",
    "「だからそう言ってるだろう！」": "「그러니까 그렇게 말하고 있을 것이다!」",
    "店主は呆れたように叫ぶ。<br>だが、シズクにとっての頭の皿の重要性を、<br>店主がよくわかっていないという部分はあるはずで……。": "가게 주인은 어리석은 것처럼 외친다. <br>하지만, 시즈쿠에게 있어서의 머리의 접시의 중요성을,<br>점주가 잘 모르고 있다고 하는 부분은 있을 것이어서…",
    "「疑ってすまなかった！<br>　でも、あのお皿はシズクが生きるために欠かせないものなんだ。<br>　あれがないと、シズクはしぼんで動けなくなってしまうんだよ」": "「의심해서 미안했다!<br>이라도, 그 접시는 시즈쿠가 살기 위해서 빠뜨릴 수 없는 것이다.<br>그것이 없으면, 시즈쿠는 시모쿠로 움직일 수 없게 되어 버린다」",
    "「だからこの通り！　お皿を返してほしい。<br>　これで足りるなら、このお金はもらってくれていいからさ！」": "「그러니까 이대로! 접시를 돌려주었으면 한다.",
    "セキエンは深く頭をさげ、<br>篤志家からもらった報酬の入った封筒を差し出した。<br>陶器店の店主は、封筒の中身を改めるとセキエンに返す。": "세키엔은 깊게 머리를 숙이고 <br>아츠시가로부터 받은 보수가 들어간 봉투를 내밀었다. 도기점의 점주는, 봉투의 내용을 바꾸면 세키엔에게 돌려준다.",
    "「……こんな大金、いらないよ。<br>　でもあんたの態度を見てると、<br>　あの皿が本当に大切なもんだってことはわかった」": "「… … 이런 큰 돈, 필요 없어.",
    "「あの悪戯も、たまにならむしろ手入れになるからいいんだけどさ。<br>　あんた、あの子の仲間ならしっかり見ときなよ？」": "「그 악희도, 가끔이라면 오히려 손질이 되기 때문에 좋지만.<br> 너, 그 아이의 동료라면 제대로 볼 때야?",
    "「と、いうことは……」": "「라고, 말하는 것은…",
    "「あぁ、皿は返すよ。<br>　それに、いくら悪戯をとめるためとはいえ、<br>　無理に大切なものを取って悪かったね」": "「아아, 접시는 되돌릴게.",
    "そう言って店主は、いったん店の中へと消える。<br>そうして戻ってきた彼女の手にあったのは――": "그렇게 말해 가게 주인은 일단 가게 안으로 사라진다. <br>그래서 돌아온 그녀의 손에 있던 것은--",
    "「はい、これ。<br>　今度はあの子と一緒に皿を見においで」": "\"네, 이거.<br> 이번엔 그 아이와 함께 접시를 보러 와라\"",
    "「ありがとう、そうさせてもらうよ！」": "\"고마워, 그렇게 해줄게!\"",
    "お皿を受けとったセキエンは、こちらへ向き直る。": "접시를 받은 세키엔은 이쪽으로 돌아간다.",
    "「はぁ……よかった、本当に……返してもらえて……」": "「하아… … 좋았어, 정말로…",
    "「……さぁ、館長。シズクのところに戻るとしようか」": "「…",
    "「シズク、戻ったよ。<br>　ほら、お皿も無事に取り返してきた。<br>　今取り付けて水を入れてあげるからね」": "「시즈쿠, 돌아왔어.",
    "部屋に戻ったセキエンは、<br>苦しそうにうなされているシズクの頭にお皿を近づける。<br>どういう原理か、それだけでお皿はぴったりとシズクにくっついた。": "방으로 돌아온 세키엔은, <br> 괴롭게 하는 시즈크의 머리에 접시를 접근한다. <br> 어떤 원리인가, 그것만으로 접시는 딱 시즈크에 달라붙었다.",
    "さらにセキエンが竹筒に入った水を皿に垂らすと、<br>シズクは前触れもなく起きあがった。": "게다가 세키엔이 대나무통에 들어간 물을 접시에 늘어뜨리자, <br>시즈크는 앞으로 닿지 않고 일어났다.",
    "「ハッ！！！　ここは……セキエンさんの部屋でやんすか？<br>　それに、この力がみなぎる感じ……」": "「헉!！！ 여기는… … 세키엔씨의 방에서 할까?",
    "「わぁーっ！　お皿を取り返してくれたでやすね！　ありがとうでやす！<br>　やっぱりセキエンさんは探偵としても怪盗としても、<br>　最高にかっこいいでやす！」": "「와아ー! 접시를 되찾아 주셨습니다! 고맙습니다!<br> 역시 세키엔씨는 탐정으로서도 괴도로도,<br>최고에 멋지게 쉬워!」",
    "「良かったな、シズク」": "\"좋았어, 시즈쿠\"",
    "シズクは満面の笑みでセキエンに感謝を伝える。<br>それに対するセキエンも満面の笑み……なのだが……。": "시즈쿠는 만면의 미소로 세키엔에게 감사를 전한다. <br>그것에 대한 세키엔도 만면의 미소......그러나......",
    "「あれ……？<br>　セキエンさんの笑顔、なんだか怖いでやす……」": "「어라…",
    "「ところでシズク、他にわたしに話したいことはないかい？」": "「그런데 시즈쿠, 그 밖에 나에게 이야기하고 싶은 것은 없을까?」",
    "「は、はえ……？」": "「하, 하네…",
    "「……まずあの予告状。あれは君が書いたものだろう？<br>　きっとわたしが皿を取り返してくれるだろうと踏んで」": "「… … 우선 그 예고장. 저것은 너가 쓴 것일까?",
    "「あ、えと、それは……」": "「아, 어, 그것은…",
    "「だが店主に話を聞くと、君は皿を奪われた正当な理由があった」": "\"그러나 가게 주인에게 이야기를 들었을 때, 너는 접시를 빼앗긴 정당한 이유가 있었다\"",
    "「あわわわ…………」": "\"아와와와…………\"",
    "「こっそり取り返すように言ったのも、<br>　悪戯のことがバレたくなかったからだね？」": "\"몰래 되돌리라고 말한 것도, <br> 악희가 들키고 싶지 않았기 때문이지?\"",
    "「……な、なんのことでやすかねぇ！！」": "「…",
    "「こら！　待ちたまえ！」": "「이거! 기다려!」",
    "逃げようとするシズクを、セキエンは瞬時に追いかける。": "도망치려는 시즈쿠를 세키엔은 순식간에 쫓는다.",
    "「だってぇ～！<br>　水を入れてあげた方がお皿も潤うしいいかなと思ったんでやす～！」": "「그래도~!<br> 물을 넣어 주는 쪽이 접시도 촉촉한 어떨까라고 생각했기 쉬워~!」",
    "「君の皿とはわけが違うのだよ！<br>　探偵として、しっかり君を捕まえてお説教するからね！」": "\"너의 접시와는 다른데!<br> 탐정으로서 제대로 널 잡아 설교하니까!\"",
    "「うぅ～！　怪盗のセキエンさんのほうがいいかもしれないでやす～」": "「우우~! 괴도의 세키엔씨 쪽이 좋을지도 모르기 쉬워~」",
    "ふたりの騒がしい追いかけっこを呆れて眺めつつ、<br>なにはともあれ一件落着だと安堵する。": "두 사람의 시끄러운 쫓아내기를 망설이면서 바라보면서, <br>어쨌든 일건 낙착이라고 안도한다.",
    "探偵と怪盗――いっけん相容れないふたつの顔を持ったとしても、<br>セキエンはやはりセキエンなのだった。": "탐정과 괴도――정말 상용할 수 없는 두 개의 얼굴을 가졌다고 해도, <br>세키엔은 역시 세키엔인 것이었다."
}