{
    "スキッピオの恩返し": "스키피오의 은혜",
    "ラファエロを護衛する騎士の誇りをかけて、<br>芸術に詳しくなりたいと願っていたスキッピオ。": "라파엘로를 호위하는 기사의 자부심을 걸고, <br>예술에 자세하게 되고 싶었던 스키피오.",
    "だが、彼女は常に眠気に襲われるという宿命を背負うイマージュだ。<br>芸術について学ぶ講義は困難を極める……はずだったが――": "하지만 그녀는 항상 졸음에 습격당한다는 숙명을 짊어지는 이마주다. <br>예술에 대해 배우는 강의는 곤란을 다한다…",
    "「館長様！　ご報告に参りました！」": "「관장님! 보고에 참가했습니다!」",
    "早く話したくてたまらないといった様子で、<br>スキッピオが執務室にやってくる。": "빨리 이야기하고 싶어서 견딜 수 없는 모습으로, <br>스키피오가 집무실에 온다.",
    "「昨日また、ラファエロ様に帯同する機会があったのです。<br>　その際、貴族の方に芸術について話しかけられたのですが、<br>　そつなく会話をこなすことができました！」": "「어제 또, 라파엘로님에게 대동할 기회가 있었습니다.<br> 그 때, 귀족에게 예술에 대해 말을 걸었습니다만,<br>그렇게 없이 대화를 해낼 수 있었습니다!」",
    "「そのあとラファエロ様にも、お褒めの言葉をいただきました。<br>　感無量とはこのことです」": "\"그 후 라파엘로님에게도, 칭찬의 말을 받았습니다.<br>감무량이란 이것입니다\"",
    "「おお！　それは本当に良かった」": "「오오! 정말 좋았다」",
    "「それもこれも、館長様のお知恵のおかげです。<br>　あの指導法には本当に驚きました」": "「그것도 이것도, 관장님의 지혜 덕분입니다.<br> 그 지도법에는 정말 놀랐습니다」",
    "「本当に、一時はどうなることかと思ったけどな」": "「정말, 한때는 어떻게 될 것이라고 생각했지만」",
    "「いやはや、面目ない……」": "「아니, 흥미롭지 않다…",
    "顔を赤くするスキッピオを見ながら『指導法』について思い出す。<br>講義を始めた途端に眠りに落ちる生徒に、どう対応するか。<br>その答えは……。": "얼굴을 붉게 하는 스키피오를 보면서 『지도법』에 대해 기억한다. <br>강의를 시작한 순간 잠에 빠지는 학생에게 어떻게 대응할까. <br>그 대답은…",
    "「はぁぁぁぁぁーっ！　それっ！」": "「하아아아아아아아아아아아!」",
    "「さすがスキッピオ、素晴らしい太刀さばきだ！<br>　では問題！　動かない物を描く絵画のジャンルは！」": "\"과연 스키피오, 멋진 굉장히 굉장하다!<br>에서는 문제! 움직이지 않는 것을 그리는 그림의 장르는!\"",
    "「やぁぁぁぁぁーっ！　静物画！　ですっ！」": "「야아아아아아아아! 정물화!",
    "「お見事、正解だ！<br>　では次！　グリザイユってどういうものか答えてくれ！」": "\"멋지다, 정답이다!<br> 그럼 다음! 그리자유는 어떤 것인지 대답해줘!\"",
    "「おりゃあああ！　灰色など単色で塗られた絵画ですっ！」": "「감자아아! 회색 등 단색으로 그려진 회화입니다!」",
    "「よし、とりあえずはそのくらいの理解で大丈夫だ！」": "「좋아, 우선은 그 정도의 이해로 괜찮다!」",
    "そう、座ると眠くなるのなら、動き続けながら覚えればいいのだ。": "그래, 앉으면 졸린다면 계속 움직이면서 기억하면 좋다.",
    "「私は剣を動かしているときは眠りません。<br>　であれば、剣技とともに学べばよい。<br>　館長様の発想の柔軟さには驚きました」": "\"나는 검을 움직이고 있을 때는 잠들지 않습니다.<br>이면, 검기와 함께 배우면 좋다.<br>관장님의 발상의 유연함에는 놀랐습니다\"",
    "「館長様は本当に偉大なお方です。<br>　ふたりきりですごすことで、改めてそれがわかりました」": "「관장님은 정말 위대한 분입니다.",
    "「……ふぁ～あ」": "「… …후아~아」",
    "興奮が落ち着いてきたのだろう。<br>スキッピオはいつものごとく、眠そうにあくびをもらす。": "흥분이 침착해 왔을 것이다. <br> 스키피오는 평소와 같이 잠자리에 하품을 받는다.",
    "「むにゃむにゃ……。<br>　それと共に私の中の館長様への憧れも強さを増し……」": "「무냐무냐…",
    "「はっ！　い、いいえ、失礼いたしました。<br>　なんでもございません」": "\"하! 있어, 아니, 실례했습니다.<br> 뭐든지 없습니다\"",
    "スキッピオは急に我に返ったように姿勢を正した。": "스키피오는 갑자기 돌아온 것처럼 자세를 바로잡았다.",
    "「ん？　どうかしたか？<br>　スキッピオのような強い騎士から、<br>　憧れると言われるのは素直に嬉しいぞ」": "\"응? 어쩐지 했나?<br>스키피오와 같은 강한 기사로부터,<br> 동경한다고 말해지는 것은 솔직하게 기쁘다\"",
    "「その反応は私としては喜ばしくないのですが……。<br>　ともかく、このたびのご厚意に感謝いたします」": "「그 반응은 나로서는 기쁘지 않지만… …",
    "「ぜひともお礼をしたいのですが、<br>　館長様、なにかご希望はございますか」": "\"꼭 감사를 드리고 싶습니다만, <br>관장님, 뭔가 희망은 있습니까?\"",
    "「その……館長様のご希望であれば、<br>　私、たいていのことは聞き入れる覚悟ができておりますゆえ……」": "「그…",
    "「そうか。それなら……」": "「그런가. 그렇다면…",
    "「はい、もうなんなりと！<br>　手料理でもなんでも……おむすびは得意ですよ！」": "「네, 이제 무슨 일이야!<br> 손 요리라도 뭐든지…",
    "「剣術を教えてくれ！」": "「검술을 가르쳐 줘!」",
    "「剣術……すなわち、<br>　私から剣の手ほどきを受けたいということでしょうか」": "「검술…",
    "「その通りだ。<br>　スキッピオの剣の腕には、やはり卓越したものがある」": "「그대로다.<br> 스키피오의 검의 팔에는, 역시 탁월한 것이 있다」",
    "「ふたりきりになり、じっくりとスキッピオの力量を見ることで、<br>　改めてそれがわかった。<br>　だから稽古をつけてほしいのだ」": "「두 사람이 되어, 차분히 스키피오의 역량을 보는 것으로,<br> 다시 그것을 알았다.<br>이니까 연습을 붙여 주었으면 한다」",
    "「ふたりきりになっても、<br>　注目されたのは剣の腕だけというわけですか……。<br>　もちろんそれは嬉しいのですが……複雑です」": "「두 사람이 되어도, <br> 주목받은 것은 검의 팔만이라고 하는 것입니까…….<br> 물론 그것은 기쁘지만…",
    "「剣技以外の魅力を意識していただく機会も、<br>　十分にあったと思うのですが」": "「검기 이외의 매력을 의식해 주실 기회도, <br> 충분히 있었다고 생각합니다만」",
    "「ん？　なにか言ったか？」": "「응? 뭔가 말했나?」",
    "「いえ、なんでもありません。<br>　もちろん、私でよければ指南させていただきます。<br>　館長様のお役に立てるのなら、なによりです」": "「아니, 아무것도 아닙니다.<br> 물론, 나로 좋으면 지남하겠습니다.<br>관장님의 도움이 된다면, 무엇보다입니다」",
    "「それはありがたい！<br>　さっそくだが、広い場所へ移動しよう」": "「그것은 고맙다!<br> 빨리, 넓은 장소로 이동하자」",
    "「では、始めるとしましょうか。<br>　まずは館長様の腕前を拝見したく存じます。<br>　少し剣を振ってみてくださいますか」": "「그럼, 시작한다고 합시다.<br>우선 관장님의 솜씨를 배견하고 싶습니다.<br>조금 검을 흔들어 보시겠습니까」",
    "スキッピオに頷きを返し、剣を振る。<br>いちおう、人並み以上に基本はできているつもりだ。": "스키피오에게 수긍을 돌려 검을 흔든다. <br>이치오우, 사람 수준 이상으로 기본은 되어 있을 생각이다.",
    "「ぐぅ……ぐぅ……」": "「구우… … 구우…",
    "「おいスキッピオ！　立ったまま寝てるぞ！<br>　腕前をよく見てくれ！」": "\"어이 스키피오! 서 있는 채 자고 있어!<br> 솜씨를 잘 봐!\"",
    "「はっ……！　失礼しました。<br>　ずっと見ていたいはずなのに眠ってしまうとは、<br>　我ながら不思議なものですね」": "「헉…",
    "「ずっと見ていたい？　そんなに上手かったか？」": "「계속 보고 싶어? 그렇게 잘했나?」",
    "「そういう意味ではないんですよねえ……」": "「그런 의미는 아니네요…",
    "「そうだよな、スキッピオからすれば素人も同然だよな……」": "「그렇구나, 스키피오로부터 하면 아마추어도 동연이구나…",
    "「そういう意味でもありません。<br>　剣の持ち方だけで、館長様が相当な手練れであることはわかります」": "「그런 의미도 아닙니다.",
    "「となれば、実際に私と手合わせをしていただきながら、<br>　コツをお伝えするのが早いでしょうね」": "\"그렇다면 실제로 나와 손을 맞춰주면서 <br> 요령을 전하는 것이 빠르지요\"",
    "鋭い視線と共に、スキッピオは剣を構えた。<br>瞬時に発せられる達人の気迫に反応し、自然と身震いが起こる。": "날카로운 시선과 함께 스키피오는 검을 짓았다. <br>순간에 발해지는 달인의 기박에 반응해, 자연과 몸짓이 일어난다.",
    "「遠慮は無用です。全力でかかってきてください」": "\"삼가는 무용입니다. 전력으로 걸려 와 주세요\"",
    "その言葉に応じて、まっすぐにスキッピオの間合いに入る。": "그 말에 따라 똑바로 스키피오의 사이에 들어간다.",
    "「さすが館長様。素晴らしい太刀筋です。<br>　ですが、もっと重心を意識してください」": "「과연 관장님. 멋진 굵은 칼집입니다.<br>이지만, 좀 더 중심을 의식해 주세요」",
    "突き出した剣は、まるで木の葉でも払うように受け流される。<br>そのスキッピオの動きによって、<br>こちらの動きが操作されているような感覚に陥る。": "튀어나온 검은 마치 나뭇잎에서도 지불하도록 받아들여진다. <br>그 스키피오의 움직임에 의해,<br>이쪽의 움직임이 조작되고 있는 것 같은 감각에 빠진다.",
    "違う――本当に操作されているのだ。<br>鍛錬のなかで最適な太刀筋を見つけられるよう、<br>スキッピオが戦いの流れを動かしているのである。": "다르다――정말 조작되고 있는 것이다. <br>단련 속에서 최적의 칼을 찾아낼 수 있도록,<br>스키피오가 싸움의 흐름을 움직이고 있는 것이다.",
    "「いかがなさいましたか、館長様。<br>　とても驚いた表情をされています。<br>　もしや私のことが……」": "「어떻게 했습니까, 관장님.<br> 매우 놀란 표정을 하고 있습니다.<br> 만약 나의 것이…",
    "「その通りだ。惚れてしまう」": "「그대로다. 반해버린다」",
    "「ふぇっ！？」": "「흠!?」",
    "「スキッピオの騎士としての腕前。それに激しく感動している。<br>　繰り出される一振りの力強さと正確さ。<br>　まさに惚れ惚れする」": "「스키피오의 기사로서의 솜씨. 거기에 격렬하게 감동하고 있다.",
    "「ううっ……“騎士として”ですか……。<br> ですよね。そうですよね」": "「우우… …“기사로서”입니까…",
    "「ちょっと待て！<br>　いきなり剣に殺気がこもったのだが！？」": "\"잠깐 기다려!<br> 갑자기 검에 살기가 가득했지만!?\"",
    "「ご心配なく。<br>　練習用の剣ですから、当たっても切れません」": "「걱정하지 마세요.<br> 연습용의 검이니까, 맞아도 끊을 수 없습니다」",
    "「だとしても、その速度で当たったらタダではすまないよな！？」": "「그렇다고 해도, 그 속도로 맞으면 타다에서는 미안해!?」",
    "だが当然、これも鍛錬の一部なのだろう。<br>このくらい激しい訓練をしなければ、<br>スキッピオの域には近づけもしないということか。": "하지만 당연히 이것도 단련의 일부일 것이다. <br>이 정도 격렬한 훈련을 하지 않으면,<br>스키피오의 영역에는 가까워지지도 않는다고 하는 것인가.",
    "「はぁぁぁっ！　はっ！」": "「하아아아아아! 하하!」",
    "「騎士としてしか見ていただけないのであれば、<br>　騎士としての己を貫くまでっ！」": "「기사로서 밖에 봐 주실 수 없다면, <br> 기사로서의 자신을 관철할 때까지!」",
    "スキッピオの攻勢は続く。<br>正面から向かってくる彼女の表情を見ていると、<br>攻撃をかわしながらも、つい言葉がこぼれる。": "스키피오의 공세는 계속된다. <br>정면에서 향해 오는 그녀의 표정을 보고 있으면<br>공격을 피하면서도, 그 말이 쏟아진다.",
    "「やはりスキッピオはすごいな」": "\"역시 스키피오는 대단하다\"",
    "「すごい騎士だなどと、<br>　もったいないお言葉、痛み入りますっ！　はぁぁっ！」": "「대단한 기사라면, <br> 아까운 말, 아픔이에요! ぁぁ!」",
    "「いや、正確には少し違う」": "\"아니, 정확히는 조금 다르다\"",
    "「こんなに強くてかっこいいのに、<br>　さらに美しくて魅力的だ。だから“スキッピオは”すごいのだ」": "\"이렇게 강하고 멋진데, <br> 더 아름답고 매력적이다. 그래서 \"스키피오는\"대단하다\"",
    "その瞬間、“マズい”と思う。<br>スキッピオの体勢がわずかに乱れたのだ。<br>このままでは剣が当たる！": "그 순간 '마즈이'라고 생각한다. <br>스키피오의 자세가 약간 흐트러진 것이다. <br> 이대로는 검이 맞는다!",
    "「はわわわわっ！」": "「하와와와와!」",
    "スキッピオもそのことに気づいたらしく、瞬時に剣をうしろにやった。<br>だがその反動で、スキッピオの身体が思い切りこちらに飛んできて――": "스키피오도 그걸 깨달은 것 같고, 순간에 검을 뒤로 했다. 하지만 그 반동으로, 스키피오의 몸이 마음껏 이쪽으로 날아와서――",
    "「申し訳ありません、館長様。<br>　館長様のお言葉がとても嬉しくて、取り乱してしまいました」": "「죄송합니다, 관장님.<br>관장님의 말이 너무 기뻐서, 혼란스러워 버렸습니다」",
    "2人で地面に転がり、もつれあうように倒れていた。<br>双方が上手く受け身を取ったので、怪我はないだろう。<br>しかし――": "둘이서 지면으로 굴러 얽히게 쓰러져 있었다. <br>양쪽이 잘 받아들였기 때문에, 부상은 없을 것이다. <br>하지만――",
    "スキッピオの身体が、覆いかぶさるように密着している。<br>非常に“不健全”な体勢だった。": "스키피오의 몸이 덮여 있도록 밀착되어 있다. <br>매우 “불건전”한 자세였다.",
    "「館長様……」": "「관장님…",
    "スキッピオはこちらを抱きしめるように、さらに身体を密着させてくる。<br>こんな屋外でそれは……！　と思った瞬間――": "스키피오는 이쪽을 껴안을 수 있도록 더욱 몸을 밀착시켜 온다. <br>이런 야외에서 그것은......! 라고 생각한 순간――",
    "「むにゃむにゃ……館長様……お慕い申しあげております。<br>　すぴー……すぴー……」": "「무냐무냐… … 관장님…",
    "「寝たのかよ！」": "「자던 거야!」",
    "というツッコミを入れても、スキッピオは起きる気配がない。<br>呆れながら、美しい騎士の寝息をすぐそばで聞くのだった。": "라는 츳코미를 넣어도 스키피오는 일어날 기색이 없다. <br> 깨어나면서, 아름다운 기사의 침식을 바로 옆에서 듣는 것이었다."
}