{
    "真実の愛について": "진실의 사랑에 대해",
    "「かんちょーう！　かわいいウェディングドレス姿のボクが来たぞー！<br>　館長の呪いは、ボクの愛で一瞬で解いてやる！」": "\"칸쵸! 귀여운 웨딩 드레스 차림의 나가 왔어-!<br> 관장의 저주는, 나의 사랑으로 한순간에 풀어 준다!\"",
    "「あ、あたしも一緒に、様子を見させてもらいます」": "「아, 나도 함께, 모습을 보게 합니다」",
    "翌日、さっそく麗しい花嫁衣装に身を包んだボッティチェリが、<br>執務室に突撃して来た。": "다음날, 바로 아름다운 신부 의상을 입은 보티첼리가, <br>집무실에 돌격해 왔다.",
    "後ろから姿を現したのは、<br>同じくウェディングドレスを着たレンブラントである。": "뒤에서 모습을 드러낸 것은 <br>같이 웨딩 드레스를 입은 렘브란트이다.",
    "「あぁ……！　館長！　昨日よりつらそうだ！<br>　無理しないで、ゆっくりしてなよー！」": "「아아…",
    "よほど参っているように見えたらしい。<br>確かに、ノックをしろだとか扉は静かに閉めろだとか、<br>そういったお小言を放つ気力さえもなかった。": "잘 참고 있는 것처럼 보인다. <br>확실히, 노크를 해라든가 문은 조용히 닫아라든가,<br>그런 소문을 발하는 기력마저도 없었다.",
    "「ボクも病弱で、あまり動けない時期があったから、<br>　体に力が入らない時のつらさはわかるんだよな～」": "「나도 병약해서, 별로 움직일 수 없는 시기가 있었으니까, <br> 몸에 힘이 들어가지 않을 때의 괴로움은 알겠지~」",
    "ボッティチェリは涙目で言う。<br>心から心配してくれている様子に、少しだけ元気づけられた。": "보티첼리는 눈물로 말한다. <br> 진심으로 걱정해 주는 모습에, 조금만 건강하게 되었다.",
    "「………………」": "「………………」",
    "レンブラントも、口には出さないものの、<br>かなり心配してくれている様子だ。<br>それは彼女の浮かない表情からも明らかだった。": "렘브란트도, 입에는 나오지 않지만, <br>꽤 걱정해 주는 모습이다. <br>그것은 그녀의 떠오르지 않는 표정에서도 분명했다.",
    "（こんなふうに激しく心配してもらえて、館長は嬉しいでしょうね）": "(이런 식으로 격렬하게 걱정해 주시고, 관장은 기쁘겠지요)",
    "（呪いを解く自信があるからとはいえ、<br>　特に心配していないあたしは、やはりどこか、<br>　欠落しているのでしょう――わかっていたことですが）": "(저주를 푸는 자신이 있다고는 해도,<br> 특히 걱정하지 않는 나는, 역시 어딘가,<br>이 없어졌을 것입니다――알고 있었던 것입니다만)",
    "「ねぇねぇ、レンブラントちゃんはどうして花嫁衣装なの！？<br>　もしかして、ボクから館長を盗ろうと思ってたり！？」": "「저기, 렘브란트쨩은 왜 신부 의상이야!?<br> 혹시, 나로부터 관장을 훔치려고 생각하거나!?」",
    "「と、盗るとか、盗らないとか、そういう問題ではないと思います」": "「라고, 훔치거나, 훔치지 않는다든가, 그러한 문제가 아니라고 생각합니다」",
    "「あわわわわっ！　怒らないでよーっ！<br>　レンブラントちゃんのその衣装、とってもかわいいぞっ！」": "\"아와와와와! 화내지 말아요~!",
    "「べ、別に怒っていません」": "「베, 별로 화내지 않습니다」",
    "（なんなんですか、この人は）": "(뭐야, 이 사람은)",
    "感情の起伏が激しいボッティチェリに、<br>レンブラントはたじろいでいる様子だ。<br>申し訳ないが、ここはレンブラントに任せよう……。": "감정의 기복이 심한 보티첼리에게 <br>렘브란트는 설레는 모습이다. <br>미안하지만, 여기는 렘브란트에게 맡기자.......",
    "「あ、あたしが花嫁衣装を着ているのは、<br>　呪いの暴走を危惧してのことです」": "「아, 내가 신부 의상을 입고 있는 것은, <br>저주의 폭주를 우려하는 것입니다」",
    "「も、もし指輪の呪いが花嫁にだけ強い効果を発揮するものだった場合、<br>　ボッティチェリさんの身に危険が及びます。<br>　あ、あたしも花嫁衣装を着ていれば、その危険を分散できるかと」": "「만약 반지의 저주가 신부에게만 강한 효과를 발휘하는 것이었다면, <br> 보티첼리씨의 몸에 위험이 있을 것입니다.<br>아, 나도 신부 의상을 입고 있으면, 그 위험을 분산할 수 있을까」",
    "「そうだったのかよぉ！　レンブラントちゃん！<br>　疑ったりしてごめんよぉ！　びええぇぇぇん！！！」": "「그런거야! 렘브란트쨩!<br> 의심하거나 미안해!",
    "嫉妬した自分を恥じたらしいボッティチェリは、<br>号泣しながらレンブラントに抱き着く。<br>レンブラントは、されるがままで揺さぶられている。": "질투한 자신을 부끄러운 것 같은 보티첼리는, <br>호 울면서 렘브란트에 껴안는다. <br> 렘브란트는, 그대로 흔들리고 있다.",
    "（と、いうのは建前で、<br>　同じ空間であたしだけがウェディングドレスを着ていないのが、<br>　なんとなく癪に障っただけなんですけどね）": "(그렇다고 하는 것은 건전으로, <br> 같은 공간에서 나만이 웨딩 드레스를 입지 않은 것이,<br>어쩐지 배에 걸렸을 뿐입니다만)",
    "「と、とにかく、<br>　ボッティチェリさんが呪いを解けるか試してみましょう」": "\"그럼, 어쨌든, <br> 보티첼리 씨가 저주를 풀 수 있는지 시험해 봅시다\"",
    "「他の藝術家やイマージュも、<br>　指輪の手がかりを探して奔走してくれています。<br>　あ、あたしたちが、ゆっくりしているわけにはいきません」": "\"다른 예술가나 이마주도, <br>반지의 단서를 찾아 분주해 주고 있습니다.<br>아, 우리가, 천천히 하고 있는 것은 되지 않습니다\"",
    "「そうだよね！　さっそくやってみよー！<br>　ボクが館長に“真実の愛”を示せばいいんだよね？」": "\"그렇지! 빨리 해보자-!<br> 나가 관장에게 \"진실의 사랑\"을 보여주면 좋지?\"",
    "「でもそれってどうすればいいの？<br>　ボクはいつだって、館長への愛に満ちてるんだけどなー」": "「그렇다면 어떻게 하면 되는 거야?",
    "「か、過去の呪いの事例や伝承から考えると、<br>　恋人らしいことをすればもしかしたら……」": "「인가, 과거의 저주의 사례나 전승으로부터 생각하면,<br> 연인다운 일을 하면 어쩌면…",
    "「へへーん！　それなら簡単だ！<br>　ほらほら館長～！　ぎゅっとしてあげるぞー！」": "「헤헤응! 그렇다면 간단하다!<br> 호라호라 관장~!",
    "ボッティチェリは躊躇いなく胸に飛び込んでくる。<br>柔らかなものをふたつ押しつけていることにも、まったくお構いなしだ。": "보티첼리는 망설이지 않고 가슴에 뛰어들어온다. <br>부드러운 것을 두개 밀어붙이는 것에도 전혀 상관없다.",
    "「うぇへへ～。<br>　これはもう、一発で呪いも解けたでしょ！」": "\"으으헤헤~.<br> 이건 이제 한발로 저주도 풀 수 있었잖아!\"",
    "「ゆ、指輪を見てみましょう」": "「유, 반지를 보자」",
    "レンブラントは研究者然とした態度で、<br>右手の中指にある指輪をつまむが……。": "렘브란트는 연구자연설한 태도로, <br>오른손의 가운데 손가락에 있는 반지를 잡지만…….",
    "「だ、ダメですね。外れません」": "「다, 안 되네요. 빠지지 않습니다」",
    "「そ、そんなぁ～っ！<br>　これじゃあまだまだ足りないってこと？」": "\"그, 그런~~!<br> 이건 그럼 아직 부족하다는 거야?\"",
    "「ならば、これでどうだー！」": "「그렇다면, 이것으로 어때-!」",
    "ボッティチェリの唇が、チュッと頬に触れる。<br>普段ならドキドキもしそうな場面だが、<br>指輪に生命力を吸い取られているため感動は薄い。": "보티첼리의 입술이 쭉 뺨에 닿는다. <br>평상시라면 두근두근 하는 것 같은 장면이지만,<br>반지에 생명력을 빨아들여지고 있기 때문에 감동은 얇다.",
    "「外れませんね……」": "「빠지지 않아요…",
    "「だあああああ！！！」": "「다아아아아아!!」",
    "「レンブラントちゃん、これってもしかして、<br>　ボクと館長の間には“真実の愛”がないってこと？」": "\"렘브란트 짱, 이건 어쩌면, <br> 나와 관장 사이에는 \"진실의 사랑\"이 없다는 것?\"",
    "「え、えっと……指輪が外れる条件を“真実の愛”と仮定するなら、<br>　そういうことになりますね……り、理屈のうえでは」": "「에, 어...…반지가 벗어나는 조건을“진실의 사랑”이라고 가정한다면, <br> 그렇게 되는군요…",
    "「あ……あ……」": "\"아……아……\"",
    "（しまった……面倒なことになりそうです。<br>　適当に話を逸らしておくべきでした）": "(버렸다… … 귀찮은 일이 될 것 같습니다.",
    "「うぎゃあああん！　びえええぇぇぇん！！　ぶおおおぉぉんん！！！」": "「으깐아아아아아아아아아아아아아아아아아아아아아아아!!",
    "「そんなぁ！　ボクは館長のこと、大好きなのにぃぃぃ！！！」": "「그런거! 나는 관장을, 정말 좋아하는데 ぃぃぃ!!」",
    "（まぁ、どう見ても愛ではなく恋ですからね、この人の場合）": "(뭐, 어떻게 봐도 사랑이 아니라 사랑이니까요, 이 사람의 경우)",
    "「お、落ち着いてください。<br>　今のは、あ、あくまで仮定の話です」": "「오, 진정해 주세요.<br> 지금은, 아, 어디까지나 가정의 이야기입니다」",
    "「死の芸術の呪いというのは複雑ですから、もう少し調べないと……。<br>　あ、愛があったとしても、それだけで呪いが解けるわけではない、<br>　ということだと思います」": "「죽음의 예술의 저주라고 하는 것은 복잡하기 때문에, 좀 더 조사하지 않으면… …",
    "「そうなの？<br>　でもさ、でもさぁ……はぁ……」": "「그런거야?",
    "それでもまだ気落ちした様子のボッティチェリだったが、<br>次の瞬間には、なにかを思いついた様子で顔をあげていた。": "그래도 아직 기절한 모습의 보티첼리였지만, <br>다음의 순간에는, 무엇인가를 생각해 온 모습으로 얼굴을 들고 있었다.",
    "「そうだ！<br>　レンブラントちゃんも館長に、恋人っぽいことしてみてよ！」": "「그래!",
    "「こ、この流れで、どうしてそうなるんですか？」": "「이, 이 흐름으로, 어째서 그렇게 됩니까?」",
    "「だって、呪いって複雑なんでしょ？<br>　もしかしたら、なにかの条件が重なって解けちゃうかも！」": "\"그래도 저주가 복잡하죠?<br> 어쩌면 뭔가 조건이 겹쳐서 풀어버릴지도!\"",
    "「もしそうなったらフクザツだけど……。<br>　館長が早く元気になれるなら、それでもいい！<br>　力が出ない時って、本当につらいから……」": "「만약 그렇게 되면 후쿠자쯔이지만…",
    "「ボッティチェリさん……わかりました」": "「보티첼리씨… … 알았습니다」",
    "（本当に、まっすぐで、良い人なんですね……。<br>　あたしとは大違いです）": "(정말, 똑바로, 좋은 사람이군요…….<br> 나와는 큰 차이입니다)",
    "「うん！　ボクは目をつむってるねー」": "「응! 나는 눈을 감고 있어-」",
    "「で、では館長……失礼します」": "「그럼, 관장… … 실례합니다」",
    "謙虚に言うと、レンブラントはそっと近づいてくる。<br>小柄な彼女はよじのぼるようにして体を抱きしめると、<br>淡々と唇を頬に当てた。": "겸손하게 말하면, 렘브란트는 부드럽게 다가온다. <br> 몸집이 작은 그녀는 몸을 안고 몸을 안아주자, <br>담담하게 입술을 뺨에 맞았다.",
    "「や、やはり指輪は外れません。<br>　ボッティチェリさん、目を開けて大丈夫ですよ」": "「야, 역시 반지는 빠지지 않습니다.<br>보티첼리씨, 눈을 뜨고 괜찮아요」",
    "「そっかぁ……それじゃあ仕方ないな～。<br>　あとはボクなりに努力して、できることをやるしかないね」": "「그런가…",
    "「待っててね、かんちょ～う！」": "「기다려줘, 칸쵸~우!」",
    "「い、行ってしまいました。<br>　館長……あたしも、調べものをしてきます」": "「네, 가 버렸습니다.<br>관장…",
    "「あぁ。迷惑をかけて申し訳ないが、よろしく頼む」": "「아. 폐를 끼쳐 죄송하지만, 잘 부탁한다」",
    "（不安そうな瞳……いつも通りに振る舞っていますが、<br>　やはり徐々に生命を蝕まれていくのは、館長でも怖いものなんですね）": "(불안할 것 같은 눈동자…",
    "「だ、大丈夫ですよ、館長。<br>　あなたは死なせません」": "「그, 괜찮아요, 관장.<br> 당신은 죽을 수 없습니다」",
    "「真実の愛……ですか」": "「진실의 사랑…",
    "――廊下に出たレンブラントは、ひとり考えをめぐらす。": "――복도에 나온 렘브란트는, 혼자 생각을 둘러싼다.",
    "（あたしに館長への愛があるのかといえば、きっとないのでしょう。<br>　もっと切羽詰まっていれば別かもしれませんが、<br>　今くらいの状況であれば、冷静になれてしまう……）": "(나에게 관장에 대한 사랑이 있는가 하면, 분명 없을 것입니다.<br> 더 잘 깃들어 있으면 다른 일지도 모릅니다만,<br> 지금 정도의 상황이면, 냉정하게 되어 버린다……)",
    "（館長を苦しめているあの指輪だって、<br>　手に入った暁には、愛でることができるでしょう）": "(관장을 괴롭히고 있는 그 반지라도, <br> 손에 들어간 새벽에는, 사랑으로 할 수 있을 것입니다)",
    "（その点でいえば、ボッティチェリさんの方が十分に、<br>　愛に近いものを持っていると思います。<br>　彼女は館長だけを見つめていて、死の芸術など見ていません）": "(그 점에서 말하면, 보티첼리 씨가 충분히,<br> 사랑에 가까운 것을 가지고 있다고 생각합니다.<br> 그녀는 관장만을 응시하고 있어, 죽음의 예술 등 보고 있지 않습니다)",
    "（それなのにあたしは、彼女が指輪を外せなくてほっとしている。<br>　そしてあたしが指輪を外せなかったことを、少し残念がっている）": "(그러나 나는 그녀가 반지를 풀 수 없어 안심하고 있다.",
    "（この心のモヤモヤは、なんなのでしょうか……）": "(이 마음의 모야모야는 무엇일까요......)",
    "――沈思黙考していたレンブラントは、<br>心の迷いを振り払うかのようにしてイマージュの名を呟く。": "――침사묵고하고 있던 렘브란트는,<br>마음의 헤매를 털어내는 것처럼 해서 이마주의 이름을 중얼거린다.",
    "「……テュルプ」": "「… … 터프」",
    "「いかがなさいましたか、レンブラント様」": "\"어떻습니까, 렘브란트님\"",
    "「す、少し調べものをします。<br>　手伝ってください」": "\"그, 조금 조사를 해요.<br> 도와주세요\"",
    "「かしこまりました」": "\"굉장히 많았습니다\"",
    "――影のように現れた助手のテュルプは、<br>従順にレンブラントの背後につく。<br>そうしてふたりは、言葉少なに廊下を進むのだった。": "――그림자처럼 나타난 조수의 터프는, <br>종순으로 렘브란트의 배후에 붙는다. 그렇게 해서 두 사람은 말 적은 복도를 진행하는 것이었다."
}