{
    "選んで、ここに": "선택하고 여기에",
    "「ねぇ、館長……きみ、忙しいんじゃないのかい？<br>　わざわざわたしについてきてくれなくても……」": "「저기, 관장…",
    "「いやぁ……まぁ、ほら。<br>　今ブグローはコンクールで目立った後だし。<br>　なにかトラブルがあっても良くないからな」": "「아니…",
    "「大丈夫、今日はブグローを見守るつもりで出てきた。<br>　気の済むまで付き合うよ」": "\"괜찮아, 오늘은 부글로우를 지켜볼 생각으로 나왔다.",
    "「ふふ……お人好しだねぇ、きみは」": "「후후…",
    "自分としっかり向き合えなどと言ってはみたものの。<br>ブグローのことがどうにも気になって、ついてきてしまった。": "자신과 확실히 마주 보는 등이라고 말해 보았지만. <br>부글로의 일이 아무래도 신경이 쓰이고, 따라 왔다.",
    "……結局自分は、“ブグローがいなくなるかもしれない”<br>ということに、少なからず動揺しているのだと思う。<br>気恥ずかしいので、彼女にはごまかしておきたいが……。": "결국 자신은, “부글로우가 없어질지도 모른다”<br>라는 것에, 조금씩 동요하고 있다고 생각한다. <br> 기분이 좋기 때문에, 그녀에게는 눈치채고 싶지만.......",
    "「……なぁ、ブグロー。<br>　こっちのほうって、確か……」": "「… … 뭐, 부글로우.",
    "お互いなんとなく言葉少なに道を歩きながら、<br>行き先がどこであるかに気づく。": "서로 어딘지 모르게 말 적게 길을 걸으면서, <br> 목적지가 어디인지 깨닫는다.",
    "「うん。<br>　わたしが落ち着く場所……と言われて、色々考えたんだけど」": "「응.<br> 내가 진정되는 장소…",
    "「なんだかんだ、やっぱりここになっちゃうかな。<br>　今日は休みだから、ここで静かに考えようかと――」": "「어쩐지, 역시 여기가 되어버릴까.",
    "恥ずかしそうに苦笑いをするブグローと足を踏み入れたのは、<br>彼女の絵画教室だった。": "부끄럽게 쓴 웃음을 짓는 부글로우와 발을 디딘 것은 <br> 그녀의 회화 교실이었다.",
    "「あ、ブグロー先生！<br>　と、美術館の館長さんも！」": "「아, 부글로우 선생님!<br>과, 미술관의 관장님도!」",
    "「あれ？<br>　きみたち、どうしたんだい。<br>　今日は授業はないはずだよね？」": "「어라?",
    "教室の中には、数名の生徒たちがいた。<br>ブグローも想定外だったようで、驚いた顔をしている。": "일부 교실에는 몇 명의 학생들이 있었다. <br>부글로도 예상외였던 것 같고, 놀란 얼굴을 하고 있다.",
    "「それはだって、コンクールに出展されたブグロー先生の裸婦画……。<br>　あんなの見ちゃったら……ねぇ？」": "\"그것도, 콩쿨에 출전된 부글로 선생님의 벌거벗은 부화…….",
    "「俺ももっともっと描かなきゃ、もっともっと描きたいって、<br>　居ても立ってもいられなくなりましたよ！」": "「나도 좀더 좀 더 그리지 않으면, 좀더 좀더 그리고 싶다고, <br> 있어도 서도 있을 수 없게 되었어요!」",
    "「あっ……」": "「아…",
    "「先生って、すごくお忙しいじゃないですか。<br>　この教室もあるし、美術館のお仕事もあるし」": "「선생님은, 몹시 바쁘지 않습니까.<br> 이 교실도 있고, 미술관의 일도 있고」",
    "「忙しいのは仕方ないよ。<br>　どちらもやり甲斐のある仕事だし」": "\"바쁜 것은 어쩔 수 없어.<br> 어느 쪽도 해 보람이 있는 일이고\"",
    "「官能的な下着について思いを馳せたり！<br>　スカートの中を描く時の、より美しい角度について研究したり！」": "\"관능적인 속옷에 대해 생각을 느끼게 하거나!<br> 스커트 안을 그릴 때의, 보다 아름다운 각도에 대해 연구하거나!\"",
    "「そんなのは“忙しい”に数えない。<br>　わたしにとって呼吸に等しいことだからね」": "\"그런 것은 \"바쁘다\"로 세지 않는다.<br> 나에게 있어서 호흡과 동등한 것이니까\"",
    "「クピドちゃんにベタベタしようとして嫌がられたり」": "「쿠피도쨩에게 끈적거리려고 싫어하거나」",
    "「悲しい。<br>　心を亡くしてしまう」": "\"슬프다.<br> 마음을 잃어버린다\"",
    "「とにかく、そうやって多忙な先生がですよ！<br>　あんなにすばらしい絵で、すばらしい結果を出したんです！<br>　時間のある俺たちがもっと描かなくてどうするってことです！」": "\"어쨌든, 그렇게 바쁜 선생님이에요!<br> 그렇게 멋진 그림으로, 훌륭한 결과를 냈습니다!<br> 시간이 있는 우리들이 더 그리지 않아서 어떻게 하는 것입니다!\"",
    "「きみたち……」": "「너희들…",
    "生徒たちは次々に熱意あふれる言葉を口にした。<br>ブグローも一瞬目を見開いて――<br>それから感動を押し隠すように、教師の顔をして笑った。": "학생들은 차례차례로 열의 넘치는 말을 말했다. <br>부글로도 일순간 눈을 뜨고--<br>그리고 감동을 숨기도록, 교사의 얼굴을 해 웃었다.",
    "「そうか……――よし！<br>　うん、熱心で結構！<br>　そういうことなら、みんなが出した作品の振り返りでもしようか！」": "「그런가…",
    "「はい！」": "「네!」",
    "それからブグローは教室の真ん中で生徒に囲まれながら、<br>作品講評をおこなった。": "그런 다음 부글로우는 교실의 한가운데서 학생들에게 둘러싸여 있는 동안 <br>작품 강평을 했다.",
    "「いやぁ、きみのはなんと言っても胸！<br>　この乳房の曲線と質感の表現が素晴らしいね！」": "\"아니, 너는 뭐니 뭐니해도 가슴!<br> 이 유방의 곡선과 질감의 표현이 훌륭하다!\"",
    "「大きすぎず小さすぎず……しかし肉の重量は感じられる。<br>　実にえっちだ。<br>　きみの美学を感じる！　いいぞ！」": "「너무 크지 않고 너무 작지 않고… … 그러나 고기의 무게는 느껴진다.",
    "「……うむ、技術は大変いいね。<br>　デッサン、骨格の取り方の正確さが素晴らしい。<br>　しかし……ちょっとパトスが抑えられてしまっているかな」": "「… … 음, 기술은 몹시 좋네.",
    "「自らをさらけ出すことに、まだ照れがあるんじゃないかい？<br>　もっと自分を解放してごらん！」": "「스스로를 드러내는 것에, 아직 수줍어가 있지 않을까?<br> 더 자신을 해방해 봐!」",
    "「わたしにはわかるよ……きみもおっぱい派だ！<br>　描き込め！　もっと！」": "「나는 알겠어… … 너도 가슴파다!",
    "「あぁ～～いいねいいね、この臀部のむちむち感！<br>　実にいい！　えっち！<br>　これ絶対館長も好きだよ！」": "「아아~~ 좋네요, 이 둔부의 무찌무치감! <br> 정말 좋다! 에치!<br> 이 절대 관장도 좋아해!」",
    "「おい」": "「어이」",
    "「きみ！<br>　誰がくーーーたんをモデルに描いていいって言った！？<br>　しかもお腹をこんなに精緻なタッチで！」": "\"너!<br> 누가 쿠--응을 모델에 그려도 좋다고 말했다!?<br> 게다가 배를 이렇게 정밀한 터치로!\"",
    "「ああ！　でもいい！　かわいい！　さすがわたしの天使！<br>　ちょっとこの絵もらってっていいかな！？」": "「아아! 괜찮아! 귀여워! 과연 내 천사!",
    "――と。<br>途中、どさくさ紛れにいわれのない火の粉が飛んできたこともあったが。<br>ブグローと生徒たちは、極めて熱心に講評を続けた。": "――과. <br> 도중에, 두근두근 혼란에 말할 수 없는 불가분이 날아 온 적도 있었지만. <br> 부글로우와 학생들은 매우 열심히 강평을 계속했다.",
    "こだわる点に偏りこそ見られるものの、皆からは確かな情熱と、<br>そして芸術を楽しむ心が伝わってきていた――": "고집하는 점에 편향이야말로 볼 수 있지만, 모두는 확실한 열정과 <br> 그리고 예술을 즐기는 마음이 전해져 왔다--",
    "振り返りの講評から新たなレッスンなど、白熱した時間は続き、<br>気づけばすっかり夜になっていた。<br>さすがに生徒たちも帰宅し、ブグローとふたりきりになる。": "되돌아 보는 강평으로부터 새로운 레슨 등, 백열한 시간은 계속되어,<br> 눈치채면 완전히 밤이 되고 있었다. <br>역시 학생들도 귀가하고, 부글로우와 두 사람이 된다.",
    "「ふぅ、いつの間にかこんな時間になってしまったね」": "「후우, 어느새 이런 시간이 되어버렸네」",
    "「はは、楽しそうだったな。<br>　ブグローも生徒さんたちも」": "\"하하, 즐거울 것 같았다.<br> 부글로우도 학생들도\"",
    "「最初の目的の、静かにゆっくりと自分に向き合うって予定は<br>　崩れてしまったかもしれないが」": "「첫 목적의, 조용히 천천히 자신을 마주할 예정은<br> 무너져 버렸을지도 모르지만」",
    "「……いや、そんなことはない。<br>　まさにできたよ、それが」": "「… … 아니, 그런 일은 없어.",
    "「え？」": "「에?」",
    "「館長。<br>　わたしは、自分と向き合えた。<br>　生徒たちと向き合うことでね」": "\"관장.<br> 나는, 나와 마주쳤다.<br> 학생들과 마주하는 것으로 말야\"",
    "「今日の彼ら彼女らが――<br>　わたしの鏡になってくれた。<br>　ぼやけた焦点を定めるレンズになってくれた」": "「오늘의 그들 그녀들이――<br> 내 거울이 되어 주었다.<br> 흐릿한 초점을 정하는 렌즈가 되어 주었다」",
    "改めて彼女を見る。<br>ブグローはまっすぐに背筋を伸ばし、清々しく晴れやかな顔をしていた。": "다시 그녀를 본다. <br> 부글로우는 똑바로 등근을 늘리고 깨끗하고 맑은 얼굴을 하고 있었다.",
    "「確かな情熱を持ち、自分の好きなものを好きに描き、<br>　同志と語らい、そして腕を磨き合う……。<br>　そんな場を、わたしは作ることができていた」": "\"확실한 열정을 가지고, 자신이 좋아하는 것을 좋아하게 그려, <br> 동지와 말하고, 그리고 팔을 서로 연마한다.......<br> 그런 장소를, 나는 만들 수 있었다\"",
    "「それは……きっと、うぬぼれじゃあないよね？」": "「그건…",
    "「ああ……そうだな。<br>　教室のみんなの顔を見ればわかるよ」": "「아아…",
    "「わたしをスカウトしてくれた学校は、確かに名のあるところだ。<br>　あの校長も、すべてに賛同できるかはともかく、<br>　わたしの考えや芸術に理解を示してくれた」": "「나를 스카우트해 준 학교는, 확실히 이름이 있는 곳이다.<br> 그 교장도, 모두에게 찬동할 수 있을지는 어쨌든,<br> 내 생각이나 예술에 이해를 보여 주었다」",
    "「あの美術学校に行っても、きっと得るものはあるだろう。<br>　わたし自身もまた違った成長ができるかもしれない。<br>　でもね……」": "\"그 미술학교에 가도 분명 얻는 것은 있을 것이다.",
    "「美術学校ともなれば、<br>　美少女の絵ばかり描く訳にもいかないだろうし、<br>　きっと厳格な指導だって求められる」": "\"미술학교가 되면, <br> 미소녀의 그림만 그리는 것에도 가지 않을 것이며, <br> 반드시 엄격한 지도라고 요구된다\"",
    "「『美少女ワンピース概論：下着との性的相性についてのアプローチ』<br>　……みたいな講義はたぶんやらせてもらえない」": "「『미소녀 원피스 개론：속옷과의 성적 궁합에 대한 어프로치』<br>…",
    "普段はそんな講義をやってるんだろうか？": "평소에는 그런 강의를 하고 있는 것일까?",
    "「なによりその学校には、今わたしが教え導いている最中の生徒たち……<br>　今日情熱溢れるひとときを過ごしたみんなが、いる訳じゃない。<br>　少なくとも彼らが巣立つ前に放り出す訳にはいかないよ」": "\"어째서 그 학교에는, 지금 내가 가르치고 있는 도중의 학생들…",
    "「まぁ、ひとり巣立つ頃には、<br>　またひとり入ってきたりするだろうけどね。<br>　ははっ、きりがないなぁ！」": "「뭐, 혼자 서있을 무렵에는, <br> 또 혼자 들어오기도 하겠지만.",
    "そう言いながらも、ブグローの笑顔は明るく、声は弾んでいる。<br>そして一歩、二歩と教室の真ん中へ向かって歩いてから、<br>くるりとこちらに向き直った。": "그렇게 말하면서도, 부글로우의 미소는 밝고, 목소리는 튀고 있다. <br>그리고 한 걸음, 두 걸음과 교실의 한가운데를 향해 걷고 나서,<br> 빙글빙글 이쪽으로 돌아갔다.",
    "「――館長。<br>　やっぱりね、ここがわたしの居場所なんだ。<br>　質素で小さな街の絵画教室に過ぎない、ここがね」": "「――관장.<br>역시, 여기가 내 곳이야.<br>질소로 작은 거리의 회화 교실에 지나지 않는, 여기가」",
    "「だから、美術学校の教授の話は断る。<br>　もう決めた。<br>　きみが断るなと言っても断る」": "「그러니까, 미술학교의 교수의 이야기는 거절한다.",
    "「これが、わたしがわたし自身に向き合って出した答えなんだけど。<br>　どうかな？」": "\"이것이 내가 내 자신을 마주보고 낸 대답이지만.<br> 어떨까?\"",
    "ブグローは優しく穏やかな微笑みを浮かべ、首を傾げて問うてきた。<br>その迷いのない顔を見て、心が軽くなるのを感じる。": "부글로우는 부드럽고 온화한 미소를 지으며 목을 기울여 물어왔다. <br>그 헤매지 않는 얼굴을 보고 마음이 가벼워지는 것을 느낀다.",
    "「あぁ、いいと思う。<br>　ブグローが考えて出した答えなんだ、文句ある訳ないさ」": "「아아, 좋다고 생각한다.",
    "「……はは、なんてな。実はほっとしてるんだ。<br>　もし美術学校に行くなんて決められたら、<br>　どんな手を使って引き止めればいいのかって気が重かった」": "「…",
    "「……あ」": "「… … 아」",
    "うっかり本音を漏らしてしまったことに気づいた。<br>しかしここで誤魔化しても、きちんと答えを出した彼女に失礼だな。": "실수로 본심을 누설해 버린 것을 깨달았다. <br>그러나 여기서 오마화해도, 제대로 대답을 낸 그녀에게 실례구나.",
    "「……うん。<br>　まぁ、そういうことだよ。<br>　止める気だった、最初から」": "「… … 응.",
    "「館長……も、もう！<br>　きみってやつは！」": "「관장… … 뭐, 이제!",
    "「案外子どもっぽいところがあるねぇ、きみも。<br>　“それならそうと最初から言ってくれれば良かったのに”<br>　……は、こっちのセリフだよ、まったく！」": "\"안외 아이 같은 곳이 있네, 너도.<br>\"그렇다면 그렇게 처음부터 말해 주면 좋았는데\"<br>......은, 이쪽의 대사야, 전혀!\"",
    "「しかしだな、こっちだって立場ってものがあるだろう？」": "「그러나, 이쪽도 입장이란 것이 있겠지?」",
    "「最初に伝えた建前だって、まるでウソじゃないぞ。<br>　“そう思わないといけない”って、<br>　自分に言い聞かせてたんだからな、一応」": "\"처음에 전한 건전도 마치 거짓말이 아니야.<br>\"그렇게 생각하지 않으면 안 된다\"고,<br> 자신에게 말하게 했으니까, 일단\"",
    "「……ふふっ。<br>　あーもう……恥ずかしいなぁ……」": "「… … 후훗.",
    "ブグローは顔を真っ赤にし、<br>それでもいつものように照れてうろたえるのではなく……<br>はにかむように微笑んでくれた。": "부글로우는 얼굴을 새빨갛게 하고, <br>그래도 언제나처럼 빛나는 것이 아니라......<br>은 씹듯 미소 지었다.",
    "「やっぱり、自分をさらけ出すっていうのは大事だね。<br>　そうしていれば、人の心にも触れられる……」": "「역시, 자신을 드러내는 것은 중요하다.<br> 그렇게 하고 있으면, 사람의 마음에도 접할 수 있다…",
    "「わかってるかい？<br>　わたしがここにいると決めた理由は、生徒たちの存在だけじゃないよ」": "\"알고 있을까?<br> 내가 여기에 있다고 결정한 이유는 학생들의 존재뿐이 아니야\"",
    "「わたしのなにもかもを、正面から受け止めてくれる……<br>　きみの存在だって、大きいんだからね」": "「나의 아무것도를, 정면에서 받아 준다…",
    "大きな決断の後だからだろうか。<br>動揺でごまかされるのではない、彼女の素直な気持ちが返ってきた。": "큰 결단 후이기 때문일까. <br>동요로 속임수가 되지 않는, 그녀의 솔직한 기분이 돌아왔다.",
    "「館長。<br>　わたしは、ずっといるよ。<br>　ここにね……」": "\"관장.<br> 나는, 계속 있어.<br> 여기에...\"",
    "囁くように言うブグローに近寄って、彼女を抱きしめる。<br>彼女は抵抗もせず、黙って胸に頭を預けてきてくれた。": "속삭이듯이 말하는 부글로우에 가까워져 그녀를 안아준다. <br>그녀는 저항도 하지 않고, 침묵으로 가슴에 머리를 맡겨 왔다.",
    "この深夜の小さな絵画教室での静かなひとときを、<br>とてもかけがえのないもののように感じながら――": "이 심야의 작은 회화 교실에서의 조용한 한때를,<br>매우 바꿀 수 없는 것처럼 느끼면서――",
    "彼女が変わらずそばにいる喜びを、噛みしめるのだった。": "그녀가 변함없이 옆에 있는 기쁨을 씹는 것이었다."
}