{
    "イタズラの気配": "장난 꾸러기",
    "「館長、お邪魔するよ！」": "「관장, 방해할게!」",
    "いつものように執務室で仕事を進めていた昼下がりのこと。<br>普段と違う服装に身を包んだセキエンが、突如押しかけてきた。": "평소와 같이 집무실에서 일을 진행하고 있던 오후의 일. 평소와는 다른 복장에 몸을 감싼 세키엔이 갑자기 밀어왔다.",
    "「やけにめかしこんでいるが……どうしたんだ？」": "「야케에 메카시 곤하고 있지만… … 무슨 일이야?」",
    "「これ、例のパーティー用の衣装なんだよ。<br>　できあがったから、見せに来たんだ」": "「이거, 예의 파티용의 의상이야.",
    "例のパーティー……そう言われて納得した。<br>近日、とある貴族のパーティーに招かれており、<br>自分とセキエンが共に出席することになっている。": "예의 파티… … 그렇게 말해 납득했다. <br>근일, 어느 귀족의 파티에 초대되고 있어<br>자신과 세키엔이 함께 참석하게 되어 있다.",
    "「わざわざ衣装チェックのために来てくれたのか？<br>　手間を取らせてしまって、すまないな」": "\"일부 일부러 의상 체크를 위해 와 주었나?<br> 수고를 걸어 버려, 미안해\"",
    "「チェック？　館長ってば、女心がわかってないなぁ！<br>　わたしはそんな事務的な理由で来たわけじゃないよ」": "\"체크? 관장이라면, 여심을 모르겠구나!<br> 나는 그런 사무적인 이유로 온 건 아니야\"",
    "「ただ館長に見せたかっただけさ。<br>　こういう、みんなのような装いはあまりしないんだけど、<br>　かわいらしさにこっそり憧れてもいたから……」": "\"그냥 관장에게 보여주고 싶었을 뿐이야.<br> 이런, 모두 같은 옷차림은 별로 하지 않지만,<br> 이쁘게 몰래 동경하고 있었으니까......\"",
    "「そうだったのか……いや、無粋なことを言ってすまなかった。<br>　いつものような東方由来の服ももちろん好きだが、<br>　その衣装も似合ってるぞ」": "「그런 것인가… … 아니, 무수한 말을 해서 미안했다.",
    "「ふふふっ。そう、その言葉が聞きたかったんだよ。<br>　ちゃんとわかってるじゃないか！」": "\"후후훗. 그래, 그 말이 듣고 싶었어.<br> 제대로 알고 있지 않을까!\"",
    "「わたしと同じエグゾティ地区に住んでる藝術家の友人からも、<br>　この衣装には太鼓判をもらったからね。<br>　似合ってるとは思っていたけど……」": "「나와 같은 이그조티 지구에 살고 있는 예술가의 친구로부터도,<br> 이 의상에는 북판을 받았으니까.<br> 어울리고 있다고는 생각하고 있었지만…",
    "「やっぱり、館長に褒めてもらえるのが一番嬉しいよ！<br>　パーティーの日が待ちきれないくらいさ！」": "\"역시, 관장에게 칭찬받을 수 있는 것이 가장 기쁘다!<br>파티의 날이 기다릴 수 없을 정도!\"",
    "「そう言ってもらえると、こちらも嬉しくなるよ。<br>　ただ、嬉しいからってはしゃぎすぎて、<br>　せっかくの衣装を汚さないようにな？」": "「그렇게 말해 주면, 이쪽도 기뻐지어.",
    "「もちろん、ちゃんとわかっているさ！<br>　今日は仕上げを終えた報告に来ただけだから、<br>　この後はすぐ着替えるつもりだし」": "「물론, 제대로 알고 있잖아!",
    "「でもせっかくだから、他のみんなにも見せに行ってくるよ。<br>　またね、館長！」": "\"그래도 모처럼이니까, 다른 모두에게 보여주러 갈거야.<br> 또, 관장!\"",
    "ウキウキで答えて、背を向けるセキエン。<br>こちらも微笑ましい気持ちで、その様子を眺めていたのだが――": "우키우키로 대답하고, 등을 돌리는 세키엔. <br>이쪽도 미소 같은 기분으로, 그 모습을 바라보고 있었지만--",
    "「……ん？」": "「……응?」",
    "セキエンが立ち去る寸前、その背に、<br>正体不明の生き物が数匹彼女の背中に隠れるように浮いている……<br>ように見えた。": "세키엔이 떠나기 직전, 그 등에,<br>정체 불명의 생물이 몇 마리 그녀의 등에 숨기도록 떠 있는......<br>처럼 보였다.",
    "なにかの見間違いか……？<br>いや、そういえば以前にも、似たようなことがあったな。<br>あれは確か、フラワーマンの事件の時だ……。": "뭔가 보기 실수인가… 아니, 그러고 보니 이전에도 비슷한 일이 있었구나. <br>저것은 확실히, 플라워맨의 사건의 때다…….",
    "「セキエンが持っている煙管から顔を覗かせているそいつはなんだ？<br>　それは妖怪とは違うのか？」": "「세키엔이 가지고 있는 연관으로부터 얼굴을 들여다보는 그 녀석은 뭐야?<br>그것은 요괴와는 다른 것인가?」",
    "「これはわたしの魔力が具現化したものだ。妖怪でも幽霊でもない」": "\"이것은 내 마력이 구현된 것이다. 요괴도 유령도 아니다\"",
    "あの時は、そういうパターンもあるのかと驚いたんだったな。<br>さっき見えたのも、おそらくその類なんだろう。<br>そう結論付けて、仕事に戻ることにした……。": "그때는 그런 패턴도 있을까 놀랐다. <br> 조금 보인 것도, 아마 그 종류일 것이다. <br>그렇게 결론 붙이고, 일로 돌아가기로 했다…",
    "次にセキエンの姿を見たのは、それから数日後のことだ。<br>ただし、その様子はすっかり変わっており、<br>なにかに思い悩んでいるように見えた。": "다음에 세키엔의 모습을 본 것은, 그로부터 며칠 후의 일이다. <br>그러나 그 모습은 완전히 바뀌고 있어<br>무엇인가에 대해 고민하고 있는 것처럼 보였다.",
    "「うーん……どうしたものかな……」": "「음… … 무슨 일일까…",
    "「セキエン……？　なにか悩みごとか？」": "「세키엔…",
    "「あぁ、館長か……。<br>　ごめん、口に出ていたかな」": "「아아, 관장인가…",
    "「謝ることなんてない。セキエンにはいつも助けられているからな。<br>　困っているなら力になるから、遠慮なく相談してくれ」": "「사과할 건 없어. 세키엔에게는 언제나 도움을 받고 있으니까.",
    "「うーん……名探偵としては、<br>　人に相談するのも気が引ける話なんだが……」": "「으음…",
    "「じつはここ数日ほど、誰かに付きまとわれている気がするんだ」": "\"실은 지난 며칠 정도, 누군가에게 붙잡혀 있다고 생각한다\"",
    "「付きまとわれている……？」": "「붙잡힌다…",
    "「主に家の中で、目を離している間に物が動いていたり、<br>　なくしたと思っていたものが、目立つ位置に置いてあったり。<br>　夜中に騒ぎ声が聞こえてきたり……」": "「주로 집안에서, 눈을 떼고 있는 사이에 물건이 움직이고 있거나, <br> 하지 않았다고 생각하고 있던 것이, 눈에 띄는 위치에 두고 있거나.<br> 밤중에 소란 소리가 들려오거나…",
    "「シズクのイタズラじゃないのか？」": "「시즈쿠의 장난이 아닌가?」",
    "「わたしも当然、その線は考えたけどね。<br>　シズクもわたしと一緒になって本気で驚いているから、<br>　あの子の仕業じゃないと思うんだよ」": "「나도 당연, 그 선은 생각했지만.",
    "「うーん、セキエンが言うならそうなんだろうな。<br>　だが、シズクじゃないとなると……」": "「음, 세키엔이 말한다면 그렇겠지.<br>이지만, 시즈쿠가 아니면…",
    "「そう、妖怪の犯行だね！」": "「그래, 요괴의 범행이구나!」",
    "「そんなことは言ってない」": "\"그런 말은 안해\"",
    "「わたしも館長と同じ結論に達して、その線を探ってみたんだ。<br>　けれど、妖怪らしい痕跡は見当たらなくてね……」": "「나도 관장과 같은 결론에 이르고, 그 선을 찾아 보았다.<br>하지만, 요괴다운 흔적은 보이지 않아서…",
    "同じ結論じゃないし、妖怪らしい痕跡ってなんだよ……<br>と、ツッコみたくなるのをグッとこらえた。<br>ここで妖怪の講義でも始まろうものなら、話が脇道にそれる。": "같은 결론이 아니고, 요괴다운 흔적은 뭐야… <br>여기에서 요괴의 강의에서도 시작하자면, 이야기가 옆길에 걸린다.",
    "「だから妖怪じゃなくて、人間に付きまとわれているのかもしれない。<br>　そう思うと、正直不安なんだよ……」": "\"그러니까 요괴가 아니고, 인간에게 붙잡혀 있을지도 모른다.<br> 그렇게 생각하면, 솔직히 불안해...\"",
    "「なるほど……確かに、それは心配だな。<br>　今のところ被害らしい被害は出ていないとはいえ、<br>　これからエスカレートしないとは言い切れないし……」": "「과연…",
    "「わかった、付きまとい犯の捜査に協力しよう」": "「알았어, 뒤집힌 범의 수사에 협력하자」",
    "「いいのかい？　わたしから相談しておいてなんだけど、<br>　館長も忙しい身だろうに」": "\"좋은 걸까? 나로부터 상담해 두고 있는데, <br>관장도 바쁜 몸일까에\"",
    "「藝術家たちを守るのも、館長としての務めだからな。<br>　こういう時くらい、遠慮せずに甘えてくれ」": "「예술가들을 지키는 것도, 관장으로서의 몫이니까.",
    "「館長……そう言ってもらえると心強いよ。<br>　それじゃ、遠慮なく甘えさせてもらおうかな」": "「관장…",
    "励ますように頷き返しながら、ふと気づいたことがあった。<br>セキエンが先日の衣装を着ていた時にはいたはずの、<br>魔力が具現化したもの……らしき生物の姿がない。": "격려하도록 회복하면서 문득 눈치챘던 적이 있었다. <br>세키엔이 요전날의 의상을 입고 있었을 때에는 있었을 것이다,<br>마력이 구현화한 것......다양한 생물의 모습이 없다.",
    "今日はあの時とはセキエンの衣装や装備が違うせいだろうか？<br>少々引っかかりを覚えたものの、<br>それ以上深くは気にせず、捜査を始めることにした。": "오늘은 그 때와는 세키엔의 의상이나 장비가 다른 탓일까? <br>조금 엉망을 기억했지만,<br>더 이상 깊이는 신경쓰지 않고, 수사를 시작하기로 했다.",
    "「さて、とりあえずエグゾティ地区まで来てみたが……。<br>　どうだろう。誰かの気配みたいなものは感じるか？」": "\"그럼, 우선 이그조티 지구까지 왔는데.......<br> 어떨까.",
    "「ううん、今のところはなにも……。<br>　どうも相手は、わたしの行動パターンを把握している気がするよ。<br>　これほど見事に尻尾を掴ませないんだからね」": "「응, 지금은 아무것도… …",
    "「相手が並の人間なら、わたしの卓越した捜査力で、<br>　とっくにその正体を突き止めているはずなんだが……」": "「상대가 보통의 인간이라면, 내 탁월한 수사력으로, <br> 벌써 그 정체를 찾아내고 있을 것이지만…",
    "「はっ！？　ということは、人間じゃない？<br>　やっぱり妖怪の仕業なのか……！？」": "\"하!? 라는 것은 인간이 아니야?<br> 역시 요괴의 작업인가……!?\"",
    "「……その結論を出すのは、せめてもう少し調べてからにしてくれ」": "「…",
    "「そうそう……この店で買い物をした時、財布を落としたようでね。<br>　支払いまでは確かに持っていたから、<br>　ここで落としたのは間違いないはずだ」": "「그래 그래…",
    "「途中で気づいて取りに戻ったんだが、店主も知らないと言う。<br>　それで、困り果てて家に戻ってみたら……」": "「도중에 알아차리고 되돌아왔지만, 가게 주인도 모른다고 한다.",
    "「なんと、居間のちゃぶ台の上にわたしの財布があったんだよ！<br>　どう考えてもおかしいと思うだろう？<br>　戸締まりだって、ちゃんとしていたのに」": "「무려, 거실의 챠부대 위에 내 지갑이 있었어!",
    "「それは確かに、誰かの介入があったとしか思えない話だな……。<br>　念のため聞くが、シズクがやったわけじゃないんだよな？」": "「그건 확실히, 누군가의 개입이 있었다고 밖에 생각할 수 없는 이야기구나…",
    "「ああ、その時シズクはわたしと一緒にいたからね。<br>　財布がなくなって、わたしより遥かに取り乱していたし、<br>　居間で見つかった時は目を剥いて驚いていたよ」": "「아아, 그때 시즈쿠는 나와 함께 있었으니까.",
    "「リアクションが目に浮かぶようだな……。<br>　その様子なら、隠れてなにかしていたわけでもないか」": "「리액션이 눈에 띄는 것 같구나…",
    "「……とまあ、状況を確認してはみたものの……。<br>　結局、犯人の特定に繋がりそうなものは見つからなかったな」": "「… … 뭐, 상황을 확인해 보았는데… …",
    "「確実になにかの介入を受けてはいるはずだけど、<br>　まるで手応えを感じられないのは困ったものだね」": "「확실히 뭔가의 개입을 받고 있을 것입니다만, <br> 마치 대응을 느낄 수 없는 것은 곤란한 것이군요」",
    "「まるで雲をつかむような、この感覚……。<br>　やはり、神出鬼没の妖怪でなければありえないよ！」": "「마치 구름을 잡는 듯한, 이 감각…",
    "「そうだったら、さすがにお手上げだな」": "「그렇다면, 과연 수상이다」",
    "「まあ、そうなら心配には及ばないということだけどね。<br>　常日頃からわたしが言っているように、<br>　妖怪は気のいい連中ばかりだから」": "「뭐, 그렇다면 걱정에는 미치지 않는다고 하는 것이지만.",
    "「……本当は不安だったんだけど、館長のおかげで安心したよ。<br>　ありがとう、館長」": "「… … 사실은 불안했지만, 관장 덕분에 안심했어.",
    "「いや、大したことはしていない。<br>　犯人も見つけられずじまいだしな」": "「아니, 큰 일은 하고 있지 않다.",
    "「だとしても、いてくれるだけで心強いよ。<br>　パーティーも近いことだし、なにかあったらどうしようって、<br>　心配していたからね」": "「그렇다고 해도, 주는 것만으로도 든든해요.",
    "「今のまま、無害なイタズラだけで済めばいいんだけどね。<br>　変な事態にならないことを願うよ」": "「지금 그대로, 무해한 장난만으로 끝나면 되지만.<br> 이상한 사태가 되지 않기를 바라」",
    "セキエンの言葉には、こちらも心から同意する。<br>なにか異変が起こる予兆でなければいいのだが……。": "세키엔의 말에는 이쪽도 진심으로 동의한다. <br>뭔가 이변이 일어나는 예조가 아니면 좋지만…"
}