{
    "隠された狙い": "숨겨진 목표",
    "悲鳴が聞こえてきた方へ３人で駆けつけると、<br>若い女性が死の芸術に襲われているのが見えた。": "비명이 들려온 쪽에 3명이 달려들자, <br>젊은 여성이 죽음의 예술에 습격당하고 있는 것이 보였다.",
    "「オオォォォ……！！」": "「오오오오오…",
    "「ひっ！　た、助けて……！」": "「헉!, 도와줘…",
    "「館長、あの人襲われてるのかも！<br>　助けた方がいい気がする！」": "「관장, 그 사람 습격당하고 있을지도!<br> 도우는 편이 좋은 생각이 든다!」",
    "「襲っているのは猿の木像じゃない……別の死の芸術か。<br>　どちらにしても、すぐに助けるぞ！」": "「습격하고 있는 것은 원숭이의 목상이 아니다… … 다른 죽음의 예술인가.",
    "だが、助けに入ろうとしたその時――": "하지만, 도움에 들어가려고 했던 그 때――",
    "「ウキキィィィッ！！」": "「우키키이치!!」",
    "「ウギャアアッ！？」": "「우갸아앗!?」",
    "突如として現れた猿の木像が、<br>女性を襲っていた死の芸術を攻撃し、破壊してしまった。": "갑자기 나타나는 원숭이의 목상이, <br>여성을 덮치고 있던 죽음의 예술을 공격해, 파괴해 버렸다.",
    "「えっ！？<br>　お猿さんの木像……ってことは！？」": "「엣!?<br>원숭이씨의 목상… … 라고 하는 것은!?」",
    "「死の芸術が、別の死の芸術を壊したの……！？」": "「죽음의 예술이, 다른 죽음의 예술을 부수는 거야… … !?」",
    "「ウキャーーーッ！！」": "「우캇~!」",
    "「ま、待てっ！<br>　くそっ、逃げる気か！」": "「뭐, 기다려!",
    "逃亡をはかる猿の木像に向かって叫んだものの、<br>猿の木像は素早く建物の上まで跳んでいってしまった。<br>あれではとても追いつくことなどできない。": "도망을 치는 원숭이의 목상을 향해 외쳤지만 <br>원숭이의 목상은 빠르게 건물 위로 뛰어 갔다. <br>저것은 매우 따라잡을 수 없다.",
    "「素早さなら、今の私たちだって負けないはず……！」": "「빠르면, 지금의 우리라도 지지 않을 것이다…",
    "「待って、ロダンちゃん！　先走っちゃダメ！<br>　あの猿とは別の死の芸術がここに出たばかりなんだよ。<br>　まずはこの場所の安全を確保しないと！」": "\"기다려, 로댕쨩! 먼저 달리면 안돼!<br> 그 원숭이와는 다른 죽음의 예술이 바로 여기에 나왔어.<br> 우선은 이 장소의 안전을 확보하지 않으면!\"",
    "「っ……そ、そっか」": "「으……그, 그렇게」",
    "「そうだな……あの猿の木像は人を殺しはしないはずだ。<br>　他の死の芸術に比べれば、対応すべき優先順位は低い」": "\"그렇구나… … 그 원숭이의 목상은 사람을 죽이지 않을 것이다.",
    "とはいえ、ただ見逃すのも口惜しい。<br>建物の上に逃げた猿の木像を睨みつけていると、<br>出迎えるように同じ木像がいくつも現れた。": "하지만 그냥 놓치는 것도 참 아쉽다. <br>건물 위에 도망친 원숭이의 목상을 노려보면서<br>마중하도록 같은 목상이 몇 개나 나타났다.",
    "「ウキキキッ……」": "「우키키키…",
    "「……行っちゃったみたい。<br>　たくさんいるんだね……思ったより厄介そう」": "「… … 가버린 것 같아.",
    "「ごめんね、ロダンちゃん。<br>　行こうとしてたのに、引き留めちゃって」": "「미안해, 로당쨩.",
    "「ううん、気にしないでほしい。<br>　ドナテッロが言ってたことの方が、たぶん正しいよ。<br>　私も人命が第一だって思うから」": "「응, 신경쓰지 말고 싶어.",
    "「相手が複数体で動いているという証言にも裏が取れたな。<br>　今はひとまず、それだけでも収穫としよう」": "「상대가 복수체로 움직이고 있다고 하는 증언에도 뒤를 잡을 수 있었구나.<br> 지금은 일단, 그것만으로도 수확으로 하자」",
    "それに、襲われた人の無事も確かめなければ。<br>そう考えて、先ほどの女性の様子をうかがうと、<br>近くの壁を支えにしながらよろよろと立ち上がっていた。": "게다가 습격당한 사람의 무사도 확인하지 않으면. <br>그렇게 생각하고, 방금전의 여성의 모습을 엿보자,<br>근처의 벽을 지지해 하면서 좋게 일어나고 있었다.",
    "「も、もう平気なんでしょうか……？」": "「도, 이제 괜찮은 걸까요…",
    "「もう大丈夫だよ。<br>　あたしたち、夢幻美術館が助けに来たからね」": "\"이제 괜찮아.<br>우리, 몽환미술관이 도움을 왔으니까\"",
    "「ありがとうございました。<br>　本当に、なんとお礼を言っていいやら……」": "\"감사합니다.<br> 정말, 무려 감사를 말해도 좋을까…",
    "「いえ、アテネスの治安を任されている身ですから。<br>　それに、今回は死の芸術同士でやり合っていたようですし……」": "「아니, 아테네스의 치안을 맡고 있는 몸이니까.",
    "「もしも大丈夫そうなら、<br>　なにがあったのか、聞かせてもらえるかな？」": "「만약 괜찮다고 하면, <br> 뭐가 있었는지, 들려줄 수 있을까?」",
    "「は、はい……。<br>　私は買い物に向かう途中でこの道を通っただけなんですけど、<br>　すぐ近くの下水の蓋がガタガタ音を立てていたんです」": "「네, 네…",
    "「それで近づいてみたら、<br>　突然蓋が開いて、中から死の芸術が飛び出してきて……！」": "\"그래서 다가보면, <br> 갑자기 뚜껑이 열리고, 안에서 죽음의 예술이 튀어나와서……!\"",
    "「恐ろしい思いをされたことでしょう。<br>　もう安心してください」": "\"무서운 생각을 한 것입니다.<br> 이제 안심해 주세요\"",
    "「不法投棄っぽいことをされた死の芸術かもしれないね。<br>　そんなところから出てくるなんて……」": "「불법투기같은 일을 한 죽음의 예술일지도 모르겠네.<br> 그런 곳에서 나온다니…",
    "「……ねえ、館長くん、ロダンちゃん。<br>　破壊された死の芸術が、どんな姿をしてたか覚えてる？」": "「… … 이봐, 관장군, 로당쨩.",
    "聞き取り中に、ドナテッロは突然そう尋ねてきた。": "듣는 동안 도나텔로는 갑자기 그렇게 물었다.",
    "「破壊された死の芸術？<br>　遠目に一瞬見ただけだからな、なんとも……」": "「파괴된 죽음의 예술?",
    "「そこに残骸らしきものが散らばってるように見えるよ。<br>　それを見たらわかるかもしれない」": "\"거기에 잔해 같은 물건이 흩어져 있는 것 같아.<br> 그것을 보면 알지도 모른다\"",
    "「うん、あたしもそう思ったんだけど……。<br>　頭が粉々に破壊されてるから、確信が持てないんだよね。<br>　でもたぶん、鹿の形をしてたはず」": "「응, 나도 그렇게 생각했는데… …",
    "「は、はい……私はハッキリ覚えてます。<br>　間違いなく、鹿の形をしてました」": "「네, 네… … 나는 확실히 기억하고 있습니다.",
    "「ありがとう！<br>　やっぱり、動物だったんだね」": "\"고마워!<br> 역시, 동물이었구나\"",
    "動物――<br>その言葉で、ドナテッロの言いたいことがようやく理解できた。": "동물――<br>그 말로, 도나텔로의 말하고 싶은 것이 드디어 이해할 수 있었다.",
    "「そうか、あの猿……。<br>　自分たち以外の“動物を模した美術品”でさえあれば、<br>　死の芸術も破壊対象なのか」": "「그런가, 그 원숭이…",
    "「うん。<br>　傍から見るとただの同士討ちのようにも思えたけど、<br>　そうじゃなくて、きっとこれも動物を狙った破壊活動なんだよ」": "\"응.<br> 옆에서 보니 그냥 싸우는 것처럼 생각했지만, <br> 그렇게 아니라, 분명 이것도 동물을 노린 파괴 활동이야\"",
    "「ええっ……？<br>　死の芸術でも対象になるの？<br>　それって、かなりターゲットの幅が広いってことじゃ……？」": "「에엣…",
    "「うーん、確かに……。<br>　同種でもお構いなしに攻撃するとなると、<br>　もうなんでもありのような気がしてきたな……」": "「음, 확실히… …",
    "「……そうとは限らないんじゃないかな？」": "「… … 그렇다고는 할 수 없을까?」",
    "「どういうこと？」": "\"무슨 일이야?\"",
    "「被害者の人たちが作った美術品と、今の死の芸術……。<br>　動物の姿をしていること以外にも、<br>　まだ共通点があるかもしれないでしょ？」": "「피해자의 사람들이 만든 미술품과 지금의 죽음의 예술… …",
    "「どんな共通点なんだ？」": "「어떤 공통점이야?」",
    "「それを考えるのは、一旦後にしよ？<br>　さっきの悲鳴を聞いて市警の人も来たみたいだし、<br>　なにがあったのか説明しなくちゃ」": "「그것을 생각하는 것은, 일단 나중에 해라?",
    "ドナテッロに促されて周囲を見回すと、<br>警吏たちが到着し、こちらに近づいてきている。<br>ここに死の芸術が出現した以上、事件を報告しなくては。": "도나텔로에게 촉구되어 주위를 둘러보면, <br>경우들이 도착해, 이쪽에 다가오고 있다. <br>여기에 죽음의 예술이 출현한 이상, 사건을 보고하지 않으면.",
    "その後、彼らに状況を報告しながら、<br>被害者の作品と死の芸術の共通点について考えを巡らせたのだった。": "그 후, 그들에게 상황을 보고하면서, <br>피해자의 작품과 죽음의 예술의 공통점에 대해 생각을 돌게 한 것이었다."
}