{
    "縛られる悦び": "묶인 기쁨",
    "目を覚ましたロダンと、しばし穏やかな時を過ごしていたが、<br>やがて部屋には夕日が差し込んできた。<br>もう日暮れのようだ。": "깨어난 로댕과 잠시 잔잔한 시간을 보냈지만, <br>이윽고 방에는 석양이 꽂혀 왔다. <br>이제 황혼인 것 같다.",
    "「……カティ、遅いような気がする……？<br>　外でなにかあったのかな？」": "「…",
    "カティの戻りが遅いのに気づいた様子で、ロダンは心配そうにしている。<br>そろそろ、本当のことを言わねばなるまい……。": "카티의 반환이 느린 것을 깨달은 모습으로, 로당은 걱정할 것 같다. <br>슬슬, 진짜를 말하면 안 된다…",
    "「いや、実は……カティは買い物に行く時、こう言ったんだ。<br>　“ロダンさんを１日よろしくお願いします。<br>　その方がロダンさんも喜ぶと思うので”……と」": "「아니, 실은… … 카티는 쇼핑에 갈 때, 이렇게 말했어. <br> 그 쪽이 로당씨도 기뻐한다고 생각하기 때문에”…",
    "「１日？　つまり、今日は帰らないってこと……？」": "\"하루? 즉, 오늘은 돌아가지 않는다는 것......?\"",
    "「ああ、美術館に泊まると言っていた」": "「아아, 미술관에 묵는다고 했다」",
    "「そっか。<br>　それって、館長にゆっくりお見舞いしてもらうため……」": "「그런가.",
    "「……だけじゃないよね。そう思う」": "「… … 뿐만이 아니다. 그렇게 생각한다」",
    "ほのかに頬を染めるロダンの様子に、こちらも胸が高鳴った。<br>しかし一方で、病み上がりのロダンに無理をさせるのも気が引ける。": "은은하게 뺨을 염색하는 로댕의 모습에, 이쪽도 가슴이 울렸다. <br> 그러나 한편으로, 병든 로댕에게 무리를 시키는 것도 느낄 수 있다.",
    "「……そういうことだから、今夜はしっかり休んでくれ。<br>　カティに代わって、なにか精のつくものを作るから……」": "「… … 그런 일이니까, 오늘 밤은 제대로 쉬어 줘.",
    "「……むー」": "\"......무-\"",
    "こちらが日和ると、ロダンはあからさまに不満げな顔をする。": "이쪽이 날씨가 되면, 로당은 분명히 불만스러운 얼굴을 한다.",
    "「館長が私をしっかり見ててくれないなら、<br>　その間に、また制作したくなるかもしれない」": "「관장이 나를 확실히 봐주지 않는다면, <br> 그 사이에, 또 제작하고 싶어질지도 모른다」",
    "「おいおい。そのせいで倒れたんだろう……」": "「어이어이. 그 탓에 쓰러졌을까…",
    "「それが嫌なら、館長がとめてくれないとダメなはず。<br>　……たとえば、こういうのを使うとかして」": "「그것이 싫다면 관장이 멈추지 않으면 안 된다.<br>…",
    "ロダンは、近くの棚からリボンを取り出すと、<br>左右の手首を合わせ、縛られるようなジェスチャーをしてきた。": "로댕은 근처의 선반에서 리본을 꺼내자 <br>좌우의 손목을 맞춰 묶을 수 있는 제스처를 해왔다.",
    "「……試してみるか？」": "「… … 시험해 볼까?」",
    "こちらもつい悪ノリして、ロダンの手からリボンを取ると、<br>そのまま彼女の手を縛ってしまう。": "이쪽도 그냥 악한 노리를 하고, 로댕의 손에서 리본을 취하면, <br>그대로 그녀의 손을 묶어 버린다.",
    "「……本当に縛られちゃったかも。<br>　今なら、もし館長になにをされても抵抗できなさそう」": "「…",
    "普段も、別に抵抗されるような関係ではないだろう……。<br>そう思うものの、自由を奪われた無防備な姿を見ていると、<br>いつもと違う興奮がこみ上げてくるのも確かだ。": "평소에도 별로 저항되는 관계는 아닐 것이다… <br>그렇게 생각하지만, 자유를 빼앗긴 무방비한 모습을 보고 있으면,<br> 평소와 다른 흥분이 쏟아져 오는 것도 확실하다.",
    "「……好きにして、いいよ。館長……」": "「… … 좋아하게 해, 괜찮아. 관장…",
    "上気した顔で見上げながら囁かれると、もう耐えられなかった。<br>病み上がりだということも今は忘れ、ロダンを抱き上げると、<br>彼女の部屋へと運んでいった……。": "상쾌한 얼굴로 올려다보면서 속삭이면 더 이상 참을 수 없었다. <br> 아프다는 것도 지금은 잊고, 로댕을 안아주자,<br>그녀의 방으로 옮겨 갔다…",
    "「んっ……」": "「응…",
    "ロダンをベッドの上に寝かせ、服をずらして肌を露わにさせていく。<br>中途半端な脱がせ方が、まるで彼女を強引に襲っているようで、<br>かえって背徳的な興奮を煽った。": "로댕을 침대 위에 잠들어 옷을 어긋나 피부를 드러내게 한다. <br>중도반단한 벗기는 방법이, 마치 그녀를 억지로 덮치고 있는 것 같고,<br>오히려 배덕적인 흥분을 부추겼다.",
    "「館長、いつもより興奮してる気がする……。<br>　こういうの、好きなの？」": "「관장, 평소보다 흥분하고 있는 생각이 든다…",
    "露わになった剛直をまじまじと見つめて、<br>ロダンは頬を染めながら尋ねてきた。": "드러난 강직을 진지하게 응시하고, <br>로당은 뺨을 물들면서 물어왔다.",
    "風邪が治りかけているロダンに対して、<br>していいことではないとわかっている。だが……。": "감기가 치유되고 있는 로댕에 대해서, <br>해도 좋은 일이 아니라고 알고 있다. 하지만…",
    "「本当に縛って無理やり襲いたいわけじゃないんだが……。<br>　風邪なら逆に汗をかいたほうがすっきりするかもしれない」": "\"정말 묶어 무리하게 습격하고 싶은 건 아니지만…",
    "「んっ……それを聞いて安心した。<br>　無理やりするのが大好きだったら、どうしようかと……」": "「응… … 그것을 듣고 안심했다.",
    "「さすがにそんな鬼畜じゃないぞ。<br>　……そういうロダンの方こそ、もう濡れてるじゃないか？」": "「과연 그런 귀축이 아니야.<br>…",
    "まだほとんど触れてもいないのに、ロダンのそこはひくついて、<br>とろりとした透明の液を溢れさせている。": "아직 거의 만지지도 않지만, 로댕의 거기는 붙어서,<br>부드러운 투명한 액체를 넘치게 하고 있다.",
    "「そ、それは……私も、その……。<br>　館長になら、こういうことされたいかもって……思ってたから」": "「그, 그건… … 나도, 그……",
    "「……ちょっと、変態っぽいかもしれないけど。<br>　館長に、そのくらい求められたら……きっと嬉しい」": "「…",
    "恥じらいながらも、いつものように素直な思いを吐露するロダン。<br>そんな様子を見ていると、愛おしさがこみあげてくる。": "부끄러워하면서도 평소처럼 솔직한 생각을 토로하는 로당. <br>그런 모습을 보고 있으면, 사랑스러움이 넘쳐 온다.",
    "「かわいいな……」": "「귀여워…",
    "「……っ。<br>　か、かわいいとか、今言っちゃダメ……っ」": "「…",
    "ますます羞恥に染まった反応を見せられ、我慢ができなくなる。<br>物欲しげにひくついている膣穴に先端を押し当て、腰を突き出した。": "점점 수치스럽게 물든 반응을 보이며 참을 수 없게 된다. <br>물욕에 붙어 있는 질 구멍에 첨단을 밀어 허리를 내밀었다.",
    "「ひゃうっ！？　ん、んんうぅぅっ……！！」": "「흠!?　응, 응우우……！！」",
    "「はぅっ……！　ひっ、はっ……ぁぁっ……！」": "「하아…",
    "挿入した瞬間、ロダンの全身が強張って小刻みに震え、<br>足首からつま先がピンと真っすぐに伸びた。": "삽입한 순간, 로댕의 전신이 강장해 소각에 떨고,<br>발목으로부터 발가락이 핀과 똑바로 뻗었다.",
    "「……もしかして、イったのか？」": "「…",
    "意地悪く耳元で囁いてやると、<br>ロダンは快感に潤んだ目でこちらを睨んでくる。": "의지 나쁘게 귓가에서 속삭여 주면, <br>로단은 쾌감에 젖은 눈으로 이쪽을 노려본다.",
    "「はぁ、ぁ……っ。わ、わかってる、くせに……っ。<br>　私、館長のおちんぽに……弱いって……」": "「하아, 아…",
    "「でも、今日はちょっと敏感すぎるだろう。<br>　縛られるの、そんなにいいのか？」": "\"그래도, 오늘은 조금 민감할 것이다.<br> 묶일 수 있는, 그렇게 좋은 것인가?\"",
    "「……ん……」": "「……응……」",
    "ロダンはなにかを試すように、縛られたままの手を軽く動かす。<br>が、当然ながら、そのくらいでリボンはほどけない。": "로댕은 무언가를 시도하도록 묶인 채로 손을 가볍게 움직인다. <br>하지만, 당연히, 그 정도로 리본은 풀 수 없다.",
    "「……かなり、いいかも。逃げられないのって……。<br>　館長のものにされてる感じが、する……」": "「…",
    "言いながら興奮しているのか、ロダンの膣内はきゅうきゅうと締まり、<br>とめどなく愛液を溢れさせ続けている。": "말하면서 흥분하고 있는지, 로댕의 질내는 큐큐와 조여, <br>과 엄청나게 애액을 흘러넘치게 하고 있다.",
    "「すっかりとろとろだな……。<br>　こんなの見せられたら、加減できないぞ」": "「정말로 뻔뻔하다… …",
    "「……しなくていいはず。<br>　遠慮せずに、動いて……館長も、気持ちよくなってほしい」": "「… … 하지 않아도 좋을 것이다.",
    "一応、ロダンが病み上がりだということは頭の片隅にあったのだが、<br>そこまで言われると、もう自分を抑えられない。": "일단, 로댕이 아프다는 것은 머리의 한쪽 구석에 있었지만, <br>거기까지 말하면, 이제 자신을 억제할 수 없다.",
    "「ああ……動くぞ」": "「아아… … 움직인다」",
    "「んっ、はぁっ、あ……っ。<br>　んんっ、うっ……！」": "「응, 하아, 아…",
    "「はぁ、あぁぁ……っ！　館長、いいっ……気持ち、いい……！<br>　ふうっ、ん、うっ、あぁぁっ……！」": "「하아, 아아…",
    "こちらが腰を振り始めると、待ち望んでいたと言わんばかりに、<br>ロダンは甘い声を漏らし、艶めかしく体をくねらせる。": "이쪽이 허리를 흔들기 시작하면, 기다리고 있었다고 말할 뿐만 아니라, <br>로단은 달콤한 목소리를 새고, 요염하게 몸을 굴복시킨다.",
    "反り返った肉竿で擦るたびに膣内は震え、<br>まるでキスでもするように、襞の１枚１枚が吸いついてくる。": "뒤집힌 육대에 문질 때마다 질내는 떨리고, <br>마치 키스라도 하는 것처럼, 주름의 1장 1장이 흡착해 온다.",
    "「あっ、あぁぁっ……館、長っ……おちんぽっ……。<br>　すっごく、いいところ……当たって……」": "「아, 아아아……관, 오랫동안…",
    "「私の、気持ちいい、ところ……知ってる、みたいに……っ！<br>　いいっ……頭、真っ白に、なりそうっ……」": "「나의, 기분 좋다, 곳…",
    "実際、今まで何度も体を重ねただけあって、あまり意識せずとも、<br>ロダンの弱点はなんとなくわかるようになってきている。": "실제로, 지금까지 몇번이나 몸을 거듭한 만큼 있고, 그다지 의식하지 않아도,<br>로단의 약점은 어쩐지 알게 되어 왔다.",
    "腰の角度を変え、浅いところで強く擦れるように抜き差しすると、<br>豊満なロダンの体がビクビクと激しくのけぞった。": "허리의 각도를 바꾸고, 얕은 곳에서 강하게 문지르도록 빼고 꽂으면, <br>풍만한 로댕의 몸이 비쿠비크와 격렬하게 뒤집혔다.",
    "「ふあああっ！　はぁっ、ああっ、だ、めっ……！<br>　おちんぽで、ごりごり、されるのっ……！」": "「후아아아! 아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「頭の中、ふわふわ、して……。<br>　溶けちゃい、そうっ……！」": "「머리속, 푹신푹신, 하고…",
    "縛られて興奮していたせいか、ロダンの反応もいつも以上にいい。<br>とろんとした目で見つめられ、こちらの理性も溶けていく。": "묶여 흥분했던 탓인지, 로당의 반응도 평소보다 좋다. <br>토론한 눈으로 바라보고, 이쪽의 이성도 녹아 간다.",
    "「……今日は、これだけじゃないぞ」": "「… …오늘은, 이것만이 아니다」",
    "「えっ……？」": "「엣…",
    "このまま、いつものように優しく愛し合ってもいいのだが、<br>せっかく縛っているのだから、もっと激しくしてみたい。": "이대로 평소처럼 부드럽게 사랑해도 좋지만, <br>모처럼 묶여 있으니까, 더 격렬하게 해보고 싶다.",
    "もっと、見たことのないロダンの反応を引き出してみたい――。<br>そう思いながら、急激に腰の動きを荒々しいものにしていく。": "더, 본 적이 없는 로당의 반응을 끌어내고 싶다--. <br>그렇게 생각하면서, 급격하게 허리의 움직임을 거칠게 한다.",
    "「ふぁああっ！？　あっ、あ、ひぁっ、あぁっ！<br>　か、館長、そんな、急に……っ！」": "「후아아아!? 아, 아, 헤아, 아아!",
    "腰に腰を打ちつけ、子宮を押し潰すようにグリグリと深く突き込む。<br>十分濡れていなければ、痛みすら覚えそうな激しい交わり。": "허리에 허리를 치고 자궁을 밀어 찌르듯이 글리글리와 깊이 밀어 넣는다. <br> 충분히 젖지 않았다면, 고통조차 기억할 것 같은 격렬한 교제.",
    "「あううっ、はぁっ、あ、ぁっ、んはぁぁっ！<br>　こ、れっ、声、がまん、できな、ぁっ！」": "\"아우, 하아, 아, 아, 아, 아아아!<br>　코, 레, 목소리, 가만, 할 수 있어, 아!\"",
    "「館、長っ！　一旦、とめ、てっ……！」": "「관, 긴!",
    "「ダメだ。こういう時は、無理やりしてるのと同じくらい、<br>　激しい方が気持ちいいんだぞ」": "\"안돼. 이런 때는, 무리하고 있는 만큼,<br> 격렬한 편이 기분 좋구나\"",
    "ここで大人しく頼みを聞くようでは興醒めだ。<br>ロダンが雰囲気に流されることを期待して、適当なことを言う。": "여기서 어른스럽게 부탁을 듣는 것 같아서는 흥성이다. <br> 로당이 분위기에 흐를 것을 기대하고, 적당한 것을 말한다.",
    "「そう、なの……？　ん、ひうぅっ！　くふううっ！<br>　息苦しい、くらい……ずぼずぼ、され、てっ……」": "「그래, 뭐야…",
    "「んっ、くっ……ふううぅっ……！<br>　ほ、ほんとに……気持ち、いいっ……！」": "「응, 큭… … 후우우…",
    "乱暴な行為に対して最初は拒否反応を示していたロダンも、<br>こちらの言葉を信じたからか、すぐに快感の反応が強くなってきた。": "난폭한 행위에 대해 처음에는 거부반응을 나타내고 있던 로당도, <br>이쪽의 말을 믿었기 때문인지, 곧바로 쾌감의 반응이 강해져 왔다.",
    "「はううっ、んくっ、んふうっ！　あうっ、あ、はっ、あぁっ！<br>　苦しい、のにっ……気持ち、いいの……っ」": "「하우, 응, 흠, 흠, 아, 헉, 아아!",
    "「お腹の奥、ずんずん、激しく、突かれ、てっ……ふううっ！<br>　う、あっ、ぁ……！　あぁぁっ！」": "「배의 안쪽, 쭉쭉, 격렬하게, 찔려, 탓… … 후우우!",
    "痛みとも快感ともつかない声をあげて、ロダンは全身を痙攣させる。<br>が、その瞳がとろけているのを見て、快感なのだとわかった。": "아픔도 쾌감도 붙지 않는 목소리를 들고, 로당은 전신을 경련시킨다. <br>가, 그 눈동자가 녹아 있는 것을 보고, 쾌감인 것으로 알았다.",
    "「ま、また、イっちゃっ……あああっ！<br>　はうっ、あっ、ひううっ！　待っ、おかひく、なるっ……！」": "「뭐, 또, 이쨩… … 아아아!",
    "どうやら先ほどから、また軽くイっているようだ。<br>更に深い快感へと突き落とすべく、抽送をどんどん激しくする。": "아무래도 앞서부터 다시 가볍게 가고 있는 것 같다. 더 깊은 쾌감으로 밀어내기 위해서, 추첨을 점점 격렬하게 한다.",
    "「ふぁああぁっ！？　んぁぁ、あっ、あっ！<br>　りゃ、めっ、おちんぽ……っ！　とまっ、てぇっ……！」": "「후아아아아아아!?　응아아아, 아, 아!",
    "「だめっ、だめ、だめぇぇっ！　なんか、くるっ……！<br>　変な、感じが……知らないの、きちゃうっ……！」": "\"안돼, 안돼, 안돼! 어쩐지, 쿵……!<br> 이상한, 느낌이…",
    "なにかを訴えながら、ロダンは我を忘れたようにじたばたともがく。<br>その体を強引に押さえつけながら、腰に腰を打ちつけ続ける。": "무엇인가를 호소하면서, 로당은 나를 잊은 것처럼 깎아지른다. <br>그 몸을 억지로 누르면서 허리에 허리를 박아 계속한다.",
    "収縮を繰り返す膣襞に絡みつかれ、締めあげられて、<br>こちらも射精の瞬間が近づいているのだ。今更とめられない。": "수축을 반복하는 질 주름에 얽혀, 조여져, <br>이쪽도 사정의 순간이 다가오고 있는 것이다. 지금 멈출 수 없다.",
    "「ふぁぁぁ、あっ、あ、ぁっ、あぁっ！<br>　館長、おちんぽ、だめっ、気持ちいいっ！　すごいぃっ……！」": "「후아아아, 아, 아, 아아아아아아!<br>관장, 오친포, 안돼, 기분 좋다! 대단해......!」",
    "「もうっ、イくっ、だめなのにっ、イっちゃうっ！<br>　私、変に、なっひゃうっ……！」": "\"벌써, 이쿵, 안 되는데, 이얌잖아!<br> 나, 이상하게, 어쩔거야……!\"",
    "「ああ……こっちも、もう……」": "「아아… … 이쪽도, 이제…",
    "「きてっ……きてぇっ！　館長、いっしょ、にっ……！<br>　あぁ、もうっ……！　イ、くううぅ……っ！」": "「와서…",
    "「ふぁ……はぁ……っ」": "「후아……하아…",
    "こちらの射精と同時に噴き出した潮が、シーツをぐっしょりと濡らす。<br>変な感じと言っていたのは、このことだったのだろう。": "이쪽의 사정과 동시에 분출한 조수가 시트를 푹 젖게 한다. <br> 이상한 느낌이라고 말했던 것은 이 일이었을 것이다.",
    "それほどまでに感じてくれていたという証明でもある。<br>新たな快感を引き出すことには成功したようだ。": "그만큼까지 느껴주었다는 증거이기도 하다. 새로운 쾌감을 이끌어내는 데 성공한 것 같다.",
    "「はぁぁっ……はぁ、はぁ……はぁ……っ」": "「하아아아… … 하아, 하아…… 하아…",
    "しかし、ロダンは全身汗だくで、余韻に震えて肩で息をしている。<br>かなり疲れさせてしまった。": "그러나 로당은 전신땀 투성이로 여운에 떨리고 어깨로 숨을 쉬고 있다. <br> 꽤 지쳐버렸다.",
    "「大丈夫か、ロダン……？　無理させて悪かった。<br>　今、手を自由に……」": "\"괜찮을까, 로당…",
    "「だい……じょう、ぶ」": "「다이… … 자, 부」",
    "こちらがリボンをほどこうと手を伸ばすのを制して、<br>ロダンは緩く首を横に振った。": "이쪽이 리본을 풀려고 손을 뻗는 것을 억제하고, <br>로당은 느슨하게 목을 옆으로 흔들었다.",
    "「もう少し……このままで、いて……ほしい。<br>　さっきの、気持ちいいの……浸ってたい、から」": "「좀 더… … 이대로, 있어…",
    "「館長のものになったみたいな、気分……。<br>　もうちょっとだけ、味わわせて……？」": "「관장의 것이 된 것 같은, 기분…",
    "しっとりと甘い囁きが、耳朶をくすぐる。<br>……その瞬間、治まったはずの情欲が再び燃え上がるのを感じた。": "촉촉하고 달콤한 속삭임이 귀즙을 간지럽힌다. <br>…",
    "「……んっ！　あれ……？<br>　館長の、また硬くなって……」": "「… … 응! 어라…",
    "もちろん、ロダンがその変化に気づかないわけがなかった。<br>こちらの興奮を敏感に察すると、かわいらしい笑みを浮かべる。": "물론, 로댕이 그 변화를 깨닫지 못할 이유는 없었다. <br>여기의 흥분을 민감하게 살펴보면, 귀여운 웃음을 띄운다.",
    "「館長の言う通り、汗をかいてすっきりしたかも……。<br>　ひょっとすると、風邪には運動が効果的かもしれないね……」": "「관장이 말했듯이, 땀을 흘리고 깔끔했을지도…",
    "「だから……館長。もう１回できるかな？<br>　私、もっとしてほしい……」": "「그러니까… … 관장. 한 번 더 할 수 있을까?",
    "こちらの状態には触れず、あえて向こうからねだってきた。<br>気を遣ってくれたのだろうか……。": "이쪽의 상태는 건드리지 않고, 굳이 저쪽으로 왔다. <br>조심해 준 것일까…",
    "「……いいよね？」": "「… … 좋아요?」",
    "いや、ロダンもまだ、受け身の状態を楽しみたいのだろう。<br>彼女なりの素直なおねだりでもあるようだ。": "아니, 로댕도 아직, 수신 상태를 즐기고 싶을 것이다. <br>그녀 나름의 솔직한 수염이기도 한 것 같다.",
    "「ああ、もちろんだ。<br>　制作する気が起きなくなるまで、疲れさせてやらないとな」": "「아아, 물론이야.<br> 제작할 생각이 일어나지 않을 때까지, 지치게 하지 않으면」",
    "一応の大義名分を口にしつつ、ロダンに再び覆いかぶさっていく。<br>まだまだ、新しい愉しみを探求する夜はこれからのようだ……。": "일단의 대의명분을 입으로 하면서, 로당에 다시 덮어 간다. <br>아직도, 새로운 즐거움을 탐구하는 밤은 앞으로 같다…"
}