{
    "前日の置き手紙": "전날의 편지",
    "「うぅん……寒い。<br>　布団から出るのが嫌になるよ……」": "「으응… … 춥다.",
    "「おや……シズクはもう起きているのかな……？」": "「오야… … 시즈쿠는 이미 일어나고 있는 것일까…",
    "クリスマス前日の早朝。<br>セキエンはいつもとは違う物音に目を覚まし、<br>イマージュのシズクが既に活動しているのを悟った。": "크리스마스 전날 이른 아침. <br>세키엔은 평소와는 다른 소리에 깨어나,<br>이마주의 시즈쿠가 이미 활동하고 있는 것을 깨달았다.",
    "「ふんふふ～ん♪<br>　よし、書けたでやす！」": "「후후후~♪<br>요시, 쓸 수 있어 간다!」",
    "「こうしてお願いを書いておけば、<br>　明日の今ごろは枕元に……。<br>　いや～、とっても楽しみでやすねぇ～！」": "\"이렇게 부탁을 적어두면, <br> 내일의 지금쯤은 베개원에…",
    "早起きしたらしいシズクは<br>ご機嫌な様子で筆を持ち机に向かっていたかと思うと、<br>用事が済んだらしく家から出ていった。": "일찍 일어난 것 같은 시즈쿠는 <br>기분스러운 모습으로 붓을 가지고 책상으로 향하고 있었을까 생각하면,<br>용사가 끝난 것 같게 집에서 나갔다.",
    "「……シズクのやつ、<br>　なにか置き手紙のようなものを書いている様子だったね。<br>　どれどれ……」": "「…",
    "その後、布団から這い出たセキエンは、<br>なにを書いていたのだろうと机に置かれたメモを覗く。<br>すると、その紙に書かれていたのは……。": "그 후, 이불에서 기어오른 세키엔은, <br>무엇을 쓰고 있었을 것이라고 책상에 놓인 메모를 들여다 본다. <br>하면, 그 종이에 쓰여진 것은…",
    "『サンタさんへ<br>　きゅうりがいーっぱいほしいでやんす！　よろしくお願いしやす！<br>　シズクより』": "『 산타 씨에게 <br> 오이가 가득 원해! 잘 부탁하기 쉽다! <br>시즈쿠보다』",
    "「なな、なんだってー！」": "\"나나, 뭐라고-!\"",
    "そう、クリスマスイブの今日、<br>シズクはサンタさんへの手紙を書いていたのだ。<br>手紙の内容を見たセキエンは頭を抱える。": "그래, 크리스마스 이브의 오늘, <br>시즈쿠는 산타씨에게 편지를 쓰고 있었던 것이다. <br>편지의 내용을 본 세키엔은 머리를 안는다.",
    "「うぅ……どうしたものか……。<br>　シズクにプレゼントはあげたいけど、<br>　冬の時期はきゅうりの流通が少ないうえに、クリスマスは明日だ」": "「우우… … 무슨 일이야… …",
    "「いっそ、別のものにしようか……？<br>　いや、でもシズクをがっかりさせたくないし……」": "「차라리, 또 다른 것으로 할까…",
    "「……よし、決めた！<br>　わたしも出かけるとしよう」": "「… … 좋아, 결정했다!",
    "ひとり悩んだセキエンは、決意して声をあげる。": "혼자 고민한 세키엔은 결의하고 목소리를 낸다.",
    "「そうだ、ぴったりの衣装があることだし、<br>　あれに着替えてから行こうかな」": "「그렇다, 딱 맞는 의상이 있는 것이고, <br> 그걸로 갈아입고 나서 갈까」",
    "そうしてセキエンは、大急ぎで着替えると自宅を出るのだった。": "그렇게 세키엔은 급하게 갈아입으면 집을 나오는 것이었다.",
    "「さて、少し早いが、今日も仕事を始めるか……」": "「그럼, 조금 이르지만, 오늘도 일을 시작할까…",
    "年末も迫り、様々な手伝いなどで仕事が多い。<br>溜まっていた業務を片付けようとしていた矢先、<br>執務室の扉を叩く音がした。": "연말도 다가오고, 다양한 도움 등으로 일이 많다. <br>모으고 있던 업무를 정리하려고 하고 있던 화살,<br>집무실의 문을 두드리는 소리가 났다.",
    "「館長、大至急きゅうりが必要なんだ！<br>　しかもたくさん！」": "「관장, 대지급 오이가 필요해!<br> 게다가 많이!」",
    "やって来たのは、トナカイの衣装に身を包んだセキエン。<br>彼女は執務室に入るやいなや、素っ頓狂なことを言い始める。": "온 것은 순록의 의상을 입은 세키엔. <br>그녀는 집무실에 들어가자마자, 갑작스럽게 말하기 시작한다.",
    "「きゅうり？<br>　どうしたんだ、藪から棒に」": "\"오이?<br> 어떻게 했는지, 짚에서 막대기로\"",
    "「実はさっき、シズクからの置き手紙を見つけてだね……。<br>　サンタさん宛に、“クリスマスプレゼントは<br>　きゅうりがたくさんほしい”と書いてあったんだ」": "「실은 아까, 시즈쿠로부터의 편지를 찾았구나…",
    "「この時期、きゅうりを見つけるのは大変だろうけど、<br>　いつも助手として頑張ってくれているシズクのために、<br>　なんとしても望むプレゼントを用意してやりたいと思ってね」": "「이 시기, 오이를 찾는 것은 힘들겠지만, <br> 항상 조수로서 열심히 해 주는 시즈크를 위해서,<br>어쨌든 원하는 선물을 준비해 주고 싶어요」",
    "「――ということで、<br>　名探偵でも簡単には解決できそうにないこの事件……。<br>　どうか館長に協力してほしいんだ！」": "「――라고 하는 것으로, <br>명탐정에서도 간단하게는 해결할 수 없는 것 같은 이 사건…",
    "セキエンは事の次第を説明し終えると、深く頭をさげる。<br>その口調から、彼女の真剣さは十分に伝わってきた。": "세키엔은 일의 나름을 설명하고 끝나면 깊게 머리를 드린다. <br> 그 어조로부터, 그녀의 진지함은 충분히 전해져 왔다.",
    "「なるほど、セキエンはシズクにプレゼントを用意するために、<br>　ふさわしい格好をしてきたという訳か……」": "「과연, 세키엔은 시즈쿠에게 선물을 준비하기 위해, <br> 어울리는 모습을 해 왔다고 하는 이유인가…",
    "イマージュを思うその気持ち、無碍にする訳にはいかない……！<br>だが……。": "이마주를 생각하는 그 기분, 무색하게 할 수는 없다… <br>이지만…",
    "思わず、机の上に山積みになった書類に視線を落とした。<br>セキエンは視線の先を追い、ハッとしたような表情を見せる。": "무심코 책상 위에 쌓인 서류에 시선을 떨어뜨렸다. <br>세키엔은 시선의 끝을 쫓아 헛된 표정을 보인다.",
    "「すまない、館長の都合を考えずに一方的なお願いをしてしまった。<br>　忙しいなら、わたしひとりでもなんとかしてみるから、<br>　どうか無理はしないでおくれ」": "「미안해, 관장의 사정을 생각하지 않고 일방적인 부탁을 해 버렸다.",
    "セキエンは、しおらしくそんなことを言う。<br>その悲しげな表情を見て、<br>一瞬でも他の仕事に目移りした自分のことを恥じた。": "세키엔은 시끄럽게 그런 말을 한다. <br>그 슬픈 표정을 보고,<br>순간이라도 다른 일에 눈이 옮겨진 자신을 부끄러웠다.",
    "「なにを言ってるんだ。<br>　ほかならぬセキエンからの頼み、断る訳がないだろう。<br>　そういうことならすぐに動こう」": "「무슨 말을 하고 있는 거야.<br>이외의 세키엔으로부터의 부탁, 거절할 수 없을 것이다.<br>그렇다면 바로 움직이자」",
    "「うぅ……館長、ありがとう！<br>　この恩は忘れないよ！」": "「우우… … 관장, 감사합니다!<br> 이 은은 잊지 않아!」",
    "セキエンはこちらに近づくと、両手を取って感謝の意を伝えてくれる。": "세키엔은 이쪽에 다가가면 양손을 잡고 감사의 뜻을 전해준다.",
    "「おい、感激してくれるのはいいが、<br>　トナカイのツノが刺さりそうだ！」": "「어이, 감격해 주는 것은 좋지만, <br> 순록의 참새가 박힐 것 같다!」",
    "「あはは……ごめんよ。<br>　頭に馴染んでしまって、ついツノのことを忘れてしまう」": "「아하하… … 미안해.",
    "セキエンは元の位置に戻ると、顔を赤くして笑う。<br>まったく、愉快なトナカイだ。": "세키엔은 원래 위치로 돌아오면 얼굴을 붉게 하고 웃는다. <br>전혀, 유쾌한 순록이다.",
    "「だが、実際どうしたものか……。<br>　この時期、市場に行ってすぐに見つかるとは思えない」": "「하지만, 실제로 어떻게 한 것인가…",
    "「そうなんだよ。<br>　なにか情報がほしいところだね」": "「그렇구나.<br> 뭔가 정보를 원하는 곳이구나」",
    "「よし、それじゃあまずは、聞き込みをしてみるとしよう」": "「좋아, 그럼 우선은, 듣기를 해 보자」",
    "「さすが館長！<br>　やはり捜査の基本といえば聞き込みだね！」": "「과연 관장!<br> 역시 수사의 기본이라고 하면 들으세요!」",
    "「さぁ、トナカイ探偵セキエンの腕が鳴るよ！」": "「자, 순록 탐정 세키엔의 팔이 울려!」",
    "「いや、なんとも素晴らしい情報を得ることができたね！<br>　わたしたちふたりが協力すれば、<br>　サンタさんもびっくりの情報収集力が発揮されるんだ！」": "「아니, 정말 멋진 정보를 얻을 수 있었어!",
    "聞き込みを終え、ふたりで執務室に戻ってくる。<br>かなりの成果にセキエンは上機嫌だ。": "청취를 마치고 두 사람이 집무실로 돌아온다. <br>상당한 성과에 세키엔은 상쾌하다.",
    "最初はサンソヴィーノに、市場の状況について尋ねた。<br>案の定、きゅうりは出荷されていないとのこと。": "처음에는 산소비노에게 시장 상황에 대해 물었다. <br>안의 정, 오이는 출하되어 있지 않다고 하는 것.",
    "そしてサンソヴィーノは、料理の得意なイマージュ、<br>ミエーレに尋ねるよう助言してくれた。": "그리고 산소비노는, 요리의 특기인 이마주,<br>미에레에게 물어보도록 조언해 주었다.",
    "眠そうなアルテにミエーレを見かけた場所を聞き出し、彼女を発見。<br>きゅうりについて尋ねたところ――": "졸린 아르테에게 미에레를 보았던 장소를 들려, 그녀를 발견. <br> 오이에 대해 물었더니――",
    "「なんと、温室を利用して冬でもきゅうりを栽培している農家が<br>　あるというじゃないか！」": "\"무려 온실을 이용해 겨울에도 오이를 재배하고 있는 농가가 있다는 거 아닌가!\"",
    "ミエーレが教えてくれたのは、郊外の小さな農家のことだった。<br>王族や貴族向けに特別に栽培しているらしく、<br>市場には滅多に出回らない幻の冬のきゅうりを作っているという。": "미에레가 가르쳐준 것은 교외의 작은 농가였다. <br>왕족이나 귀족용으로 특별히 재배하고 있는 것 같고,<br>시장에는 드물게 나돌지 않는 환상의 겨울 오이를 만들고 있다고 한다.",
    "「さぁ館長！<br>　これはぼうっとしていられないね！<br>　早速その農家へ向かおう！」": "「자, 관장!",
    "セキエンはこちらの袖を引くと、飛び跳ねるように歩き出す。<br>まるで本当にトナカイに引っ張られているかのようだ。<br>そんなことを思い苦笑しながら、美術館を出るのだった。": "세키엔은 이쪽의 소매를 당기면 뛰어오르도록 걸어온다. <br>마치 정말 순록에 끌려가고 있는 것 같다. <br>그런 일을 생각하고 쓴웃음을 지으며 미술관을 나오는 것이었다.",
    "「はぁ……思いのほか遠かったな……」": "「하아… … 생각 외에 멀었다…",
    "「そうかい？<br>　きゅうりが手に入ると思えば、<br>　このくらいの距離どうってことないさ！」": "「그런가?",
    "目的のきゅうり農家に到着したのは昼頃だった。<br>すでに疲労を感じている自分とは対照的に、<br>セキエンは依然として元気だ。": "목적의 오이 농가에 도착한 것은 점심이었다. <br>이미 피로를 느끼고 있는 자신과는 대조적으로,<br>세키엔은 여전히 ​​건강하다.",
    "しかし、まだきゅうりが手に入った訳ではないし、<br>いざ入手できたとしても街まで持って帰らなければならない。<br>まだまだ道のりは長そうだ。": "하지만 아직 오이가 손에 들어온 것은 아니고, <br> 막상 입수할 수 있었다고 해도 거리까지 가지고 돌아가야 한다. <br> 아직도 길은 길 것 같다.",
    "「やあ、そこのお方！<br>　ここの農園の人かい？<br>　冬でもきゅうりを栽培しているというのは本当だろうか」": "「야아, 거기 쪽!<br> 여기의 농원의 사람인가?<br> 겨울에도 오이를 재배하고 있다고 하는 것은 진짜일까」",
    "この先のことをぼんやりと考えていると、<br>セキエンがいきなり声をあげた。<br>どうやら、近くにいたご婦人に話しかけたらしい。": "이 앞을 흐리게 생각하고 있으면, <br>세키엔이 갑자기 소리를 들었다. 아무래도, 근처에 있던 부인에게 말을 걸었다고 한다.",
    "「あぁ、確かにそうだけど……。<br>　それが一体どうしたんだい？」": "「아아, 확실히 그렇겠지만…",
    "「実は、クリスマスプレゼントに<br>　きゅうりを欲しがっている子がいてね。<br>　どうか、少し分けてほしいんだ」": "「실은, 크리스마스 선물에 오이를 갖고 싶어하는 아이가 있어.",
    "セキエンは自己紹介を交えて事情をさらに真剣に話す。<br>果たして、彼女の思いは伝わるのか――": "세키엔은 자기소개를 섞어 사정을 더욱 진지하게 말한다. <br>과연, 그녀의 생각은 전해지는 것인가--",
    "「あんたの熱意は伝わったよ。<br>　その格好を見ても、きゅうりをクリスマスプレゼントにってのは<br>　嘘じゃないんだろう」": "「너의 열의는 전해졌어.",
    "「……そうだねぇ、収穫作業を手伝ってくれるなら考えてもいいよ」": "「…",
    "「本当かい！？<br>　そういうことなら是非手伝わせてもらうよ！」": "「정말이야!?<br> 그렇다면 꼭 도와줄게!」",
    "協力的な言葉をもらい、セキエンはおばあさんと握手をする。": "협력적인 말을 받아 세키엔은 할머니와 악수를 한다.",
    "「もちろん、そこのあんたも手伝ってくれるんだろうね？」": "「물론, 거기 너도 도와 줄 수 있겠지?」",
    "「当然さ！<br>　館長がいれば百人力だよ！」": "\"당연함!<br>관장이 있으면 백인력이야!\"",
    "「おいおい……」": "「어이오이…",
    "おばあさんの表情から、かなりの貢献を期待されているのを感じる。<br>仕方ない……おばあさんが納得するまでやるしかないな。": "할머니의 표정에서 상당한 기여를 기대하고 있는 것을 느낀다. <br>어쩔 수 없어......할머니가 납득할 때까지 할 수밖에 없구나.",
    "しかし、まさかクリスマスイブにきゅうりの収穫を手伝うとは……。<br>そう思いながらも、セキエンのやる気に満ちた表情を見て、<br>自分も汗を流すことにしたのだった。": "그러나, 설마 크리스마스 이브에 오이의 수확을 돕는다고는… <br>그렇게 생각하면서도, 세키엔의 동기로 가득한 표정을 보고,<br>자신도 땀을 흘리기로 한 것이었다."
}