{
    "聖女の葛藤": "성녀의 갈등",
    "アングルとマネと共に、<br>街道に出没する野盗への遊撃隊を結成して数日。<br>相変わらず、相手の正体に対する決定的な手がかりは掴めずにいる。": "앵글과 머니와 함께, <br>가도에 출몰하는 야도로 유격대를 결성하고 며칠. <br> 여전히 상대의 정체에 대한 결정적인 단서는 잡지 않고 있다.",
    "しかし、活動を続けていると色々と状況が変わってくるもので――": "그러나, 활동을 계속하고 있으면 여러가지 상황이 바뀌어 오는 것으로--",
    "「今日はそろそろ、撤退してもいいかもしれないわね……。<br>　マネさんはどう思う？」": "「오늘은 슬슬, 철수해도 좋을지도 모르겠네요…",
    "「申し分ないっす！<br>　ですがアングルさん……あの方々への対応が残ってるっす！<br>　本日最後の私たちの務めっす！」": "「확실하지 않겠습니다!<br>　입니다만 앵글씨…",
    "「あぁ……今日もなのね……」": "「아아… … 오늘도구나…",
    "マネの指し示した方向を見て、アングルは複雑な表情を見せる。<br>そこにいるのは、アングルとマネの姿を<br>発見して目を輝かせる市民たちだ。": "머니가 가리키는 방향을 보고, 앵글은 복잡한 표정을 보인다. 거기에 있는 것은 앵글과 돈의 모습을 발견하고 눈을 빛내는 시민들이다.",
    "「アングル様だ！　アングル様がいらっしゃったぞ！<br>　みんなでこうべを垂れ、崇めようじゃないか！」": "\"앵글 님이다! 앵글 님이 계셨어!",
    "「キャー！　マネ様だわー！　今日もなんと麗しいの！<br>　剣士様！　こっちを向いてください！」": "「캐!",
    "「お願いだから頭をあげて。<br>　市議として、なにか問題のある便宜を図っていると思われてしまうわ」": "\"부탁이니까 머리를 줘.<br> 시의로서 뭔가 문제가 있는 편의를 도모하고 있다고 생각되어 버린다\"",
    "「あぁ、その謙虚さ、高潔な御心！<br>　ますます尊敬してしまいます、アングル様！」": "\"아, 그 겸손, 고결한 뜻!<br> 더 존경해 버립니다, 앵글님!\"",
    "「うぅ……」": "「으으…",
    "「アングルさん、気にしすぎっすよ！<br>　やましいことはなにもないんすから、<br>　市民の要望に応えるのは良いことっす！」": "「앵글씨, 너무 신경 쓰겠어!<br>야부인 것은 아무것도 없으니까,<br>시민의 요망에 응하는 것은 좋은 것!」",
    "「それは、藝術家も市議も変わりないっすよー！」": "「그건, 예술가도 시의도 변함없어요!」",
    "そう言って、マネは女性ファンの元へ歩み寄る。": "그렇게 말해, 머니는 여성 팬의 밑으로 걸어간다.",
    "「さぁ、お嬢様。ご要望はなにっすか？」": "「자, 아가씨. 요망은 무엇일까요?」",
    "「それじゃあ、わたしをどこかへ連れ去ってー！」": "\"그럼, 나를 어딘가로 데려가라!\"",
    "「残念……私には忠誠を誓う人がいるっすから……。<br>　ですが、夢の中へなら、いつでも連れ去ってあげるっすよ？」": "「유감… … 나에게는 충성을 맹세하는 사람이 있으니까… …",
    "「キャー！！！　母性をくすぐるこの笑顔！<br>　卒倒しないようにするのが大変だわー！」": "「캐!！！ 모성을 간지럽히는 이 웃는 얼굴!",
    "「その時は、支えてあげるっす！」": "「그 때는, 지지해 줄게!」",
    "マネと彼女のファンのやり取りから目を逸らし、<br>ため息をついて空を見あげる。": "돈과 그녀의 팬의 상호 작용에서 눈을 돌리고 <br> 한숨을 쉬고 하늘을 바라본다.",
    "日々、獅子奮迅の活躍を見せるアングルとマネの人気は高まり続け、<br>なんと市民の間では『聖女』と『美少年剣士』、<br>それぞれのファンクラブまで設立されていた。": "매일 사자 분신의 활약을 보이는 앵글과 머니의 인기는 계속 높아지고, <br>무려 시민들 사이에서는 '성녀'와 '미소년 검사', <br>각각의 팬클럽까지 설립되고 있었다.",
    "実際ふたりが街を歩くと、<br>彼女たちを讃える声援がそこかしこから飛んでくる。": "실제로 두 사람이 거리를 걸으면, <br>그녀들을 찬양하는 성원이 그곳에서 날아온다.",
    "「聖女様の守護と剣士様の勇気があればアテネスも安泰です！<br>　おふたりがいてくれれば、我々も安心して暮らせます！」": "\"성녀님의 수호와 검사님의 용기가 있으면 아테네스도 안태입니다!<br> 두 사람이 있으면 우리도 안심하고 살 수 있습니다!\"",
    "「あ、ありがとう。<br>　そう言ってもらえると励みになるわ」": "\"아, 고마워.",
    "アングルは差し出された手を握り返しながら微笑む。<br>握手を終えたファンの男性は爽やかな笑顔を見せた。": "앵글은 내보낸 손을 잡고 웃으면서 웃는다. 악수를 마친 팬들의 남자는 상쾌한 미소를 보였다.",
    "「それでは、僕は失礼します！<br>　聖女様とお話しする栄誉を他の方から奪ってはいけませんからね！」": "「그럼, 나는 실례합니다!<br> 성녀님과 이야기하는 영예를 다른 분으로부터 빼앗지 말아요!」",
    "「またいつでも……お話、聞かせてちょうだいね？」": "「또 언제라도…",
    "「はぁ……」": "「하아…",
    "アングルは立ち去るファンを丁寧に見送る。<br>しかし、笑顔で声援に応えポーズを決めるマネと対照的に、<br>アングルの表情には戸惑いが見えるようだ。": "앵글은 떠나는 팬을 정중하게 배웅한다. 하지만 웃는 얼굴로 성원에 응해 포즈를 결정하는 머니와 대조적으로 앵글의 표정에는 당황스러워 보인다.",
    "「どうかしたのか？」": "\"무슨 일이야?\"",
    "「館長……。<br>　ため息なんてついてごめんなさい、心配させるつもりじゃなかったの」": "「관장…",
    "「少し考えてしまっただけよ。<br>　私は市議として市民を守る、その義務を果たしているだけなのに……。<br>　聖女だなんて崇められると流石に面映ゆいわ……」": "「조금 생각해 버렸을 뿐이야.<br> 나는 시의로서 시민을 지키는, 그 의무를 완수하고 있을 뿐인데…",
    "「それに、こんなふうにもてはやされることで、<br>　現状を革命するという目的から遠ざかっている気もしていて……。<br>　でも……応援してくれている人の気持ちも大事なのよね……」": "「게다가, 이런 식으로 대접되는 것으로,<br>현황을 혁명한다는 목적에서 멀어지고 있는 생각도 하고 있고…….<br>이라도…",
    "真面目な性格のアングルは、<br>当初抱いていた“革命”の志と現状とのギャップに思い悩んでいるようだ。": "성실한 성격의 앵글은,<br>당초 안고 있던 “혁명”의 뜻과 현상과의 갭에 생각 고민하고 있는 것 같다.",
    "この難しい問題について、どのように声をかけようか……。<br>そう考えて少し逡巡していると、横から口を挟む声があった。": "이 어려운 문제에 대해 어떻게 말을 걸까… <br>그렇게 생각하고 조금 순환하고 있으면, 옆에서 입을 사이에 두는 목소리가 있었다.",
    "「なんと甘い……甘すぎますわ！<br>　シロップをたっぷりかけたプリンアラモードくらい甘いです！」": "「무려 달콤해…",
    "「あなたは……！」": "「당신은…",
    "「アングルさん、なにかあったっすか？」": "「앵글씨, 뭔가 있었나요?」",
    "「あっ！　この前の女の人っす！　こんにちはー！」": "「아! 이번 여자의 사람! 안녕하세요~!」",
    "「えぇ、こんにちは」": "「에에, 안녕하세요」",
    "いつのまにか隣に立っていたのは、<br>先日も急に現れて急に消えた、謎の女性だった。": "언젠가 옆에 서 있던 것은 <br> 요전날도 갑자기 나타나 갑자기 사라진 수수께끼의 여성이었다.",
    "あまり和やかとはいえない先ほどの発言を考えると、<br>この女性もアングルやマネのファン……というわけではなさそうだ。": "별로 부드럽다고는 할 수 없는 방금 전의 발언을 생각하면, <br>이 여성도 앵글이나 머니의 팬……이라고 하는 것은 아닐 것 같다.",
    "「私たちが甘いというのは、一体どういうことかしら。<br>　心から知りたいと思っているの。<br>　教えてくれると嬉しいわ」": "\"우리가 달콤하다는 것은 도대체 무슨 일일까.",
    "「どうもこうもありません。そのままの意味ですわ」": "「아무래도 없어요. 그대로의 의미예요」",
    "「対立すれど志は同じかと思って見ていれば、<br>　やっているのはチヤホヤされたいだけのオママゴト遊び。<br>　そんなもの……」": "「대립하지만 뜻은 같을까라고 생각하고 보고 있으면, <br> 하고 있는 것은 치아호야 되고 싶은 만큼의 오마마고토 놀이.<br> 그런 것…",
    "「そんなもの……革命などではありませんわ！」": "「그런 것……혁명 등이 아닙니다!」",
    "「ま、待つっす！」": "「뭐, 기다려!」",
    "「うわぁっ！　煙が……」": "「우와아! 연기가…",
    "女性が走り出した瞬間、周囲に煙幕が炸裂する。<br>視界はすぐに晴れたものの、女性の行き先はわからない。": "여성이 뛰어 내린 순간 주위에 연막이 작렬한다. <br> 시야는 곧 맑았지만 여성의 목적지는 모른다.",
    "「見失った……！？<br>　でも、遠くには行っていないはずだわ。<br>　急いで探せば、まだ……」": "「잃어버렸다…",
    "「お取込み中、失礼します！」": "「취입중, 실례합니다!」",
    "「どうかしましたか？」": "\"어떻게 했나요?\"",
    "アテネス市警の制服を着た人物が慌てた様子で走ってくる。<br>その尋常ならない様子に、我々３人は動きを止めた。": "아테네스 시경의 제복을 입은 인물이 당황한 모습으로 달려온다. <br>그 심상하지 않는 모습에, 우리 3명은 움직임을 멈췄다.",
    "「先日捕らえた野盗が、<br>　奴らを束ねる死の芸術家のアジトを自白したんです！」": "「전날 잡은 야도가, <br>놈들을 묶는 죽음의 예술가의 아지트를 자백했습니다!」",
    "「……本当？　アジトの場所は、いったいどこなの……！？」": "「…",
    "「案内しますから、私についてきてください！<br>　急がないと逃げ出される可能性があります！」": "「안내하니까, 나에 대해 와 주세요!<br>급하지 않으면 도망칠 가능성이 있습니다!」",
    "警吏はそう言うと、さっそく背中を向けて歩き始めた。": "경우는 그렇게 말하자마자 등을 향해 걷기 시작했다.",
    "「さっきの人を追いかける必要は、もうなくなったみたいっすね」": "「아까의 사람을 쫓을 필요는, 이제 없어진 것 같네요」",
    "「そのようだ。<br>　急ぐぞ！」": "\"그렇다. <br> 급하자!\""
}