{
    "残っていたモノ": "남은 물건",
    "ズタボロのソファに座ったまま、レンブラントは部屋を見渡す。<br>何者かに侵入され、死の芸術コレクションを失ってしまった。": "즈타보로의 소파에 앉아있는 동안 렘브란트는 방을 내려다보고 있습니다. \\ n 누군가에게 침입되어 죽음의 예술 컬렉션을 잃었습니다.",
    "「あ、あたしはどうすべきでしょうか……」": "「아, 저는 어떻게 해야 할까요…",
    "「あ、あたしひとりで犯人を見つけて始末して、<br>　死の芸術をすべて取り戻す。これがベストです」": "\"아, 나 혼자서 범인을 찾아서 시작하고, <br> 죽음의 예술을 모두 되찾는다. 이것이 베스트입니다\"",
    "しかし、もし死の芸術が盗まれたのではなく、<br>街に放たれていたとしたら……。": "그러나 만약 죽음의 예술이 도난당한 것이 아니라, <br>거리에 놓여 있었다고 하면…",
    "「か、回収できるものは回収して、<br>　それが難しいものは破壊するしかありませんね……」": "「인가, 회수할 수 있는 것은 회수해, <br>그것이 어려운 것은 파괴할 수 밖에 없네요…",
    "「ほ、方針は固まりましたが……」": "「호, 방침은 굳어졌습니다만…",
    "自分ひとりでそんなことが可能なのだろうか。<br>そして自分の調査中に美術館に気付かれたり、<br>真相に辿り着かれたりしたら……。": "자신 혼자서 그런 일이 가능한 것일까. <br>그리고 자신의 조사중에 미술관에 눈치채거나,<br>진상에 도착해 가면.......",
    "「と、とにかく、一旦ここを離れて作戦を練り直しましょう」": "\"라고, 어쨌든, 일단 여기를 떠나 작전을 다시 고쳐 봅시다\"",
    "「レンブラント……」": "「렘브란트…",
    "「だ、誰ですか!?」": "「다, 누구입니까!?」",
    "「レンブラント……マッテタ」": "「렘브란트… … 마테타」",
    "「ま、待ってた？　待ってたのはこっちの台詞です。<br>　他の死の芸術はどこに行ったんです？<br>　あ、あと、あなたたちを逃がした犯人を教えなさい」": "「뭐, 기다리고 있었어? 기다렸던 것은 이쪽의 대사입니다.",
    "「ミンナハニゲタ。アトハシラナイ」": "\"민나하니게타. 아토하시라나이\"",
    "「で、あ、あなたはなんでこんなところに？」": "\"그래, 아, 당신은 왜 이런 곳에?\"",
    "「オレハ……ニゲナイ。<br>　オマエヲコロサナイトジユウニナレナイ」": "「오레하… … 니게나이.",
    "「オマエハゼッタイオッテクル。<br>　オマエノ……カゲニオビエタクナイ」": "「오마에하제타이오테쿠루.<br>오마에노… …카게니오 비에타쿠나이」",
    "「な、なるほど……良い心意気です。<br>　もし犯人の名前を吐くなら、助けてあげますけど、どうします？」": "「뭐, 과연… … 좋은 마음의 기분입니다.",
    "「タスケテナンテホシクナイ」": "「타스케테난테 호식나이」",
    "「ん？　そうですか……」": "「응? 그렇습니까…",
    "「オマエヲコロシテ、ジユウニナル」": "「오마에오코로시테, 지유우니날」",
    "「か、勝てると思ってるんですか？」": "\"그래, 이길거라고 생각하니?\"",
    "「カツ。カテナイナラ、シヌ」": "\"카츠. 카테나이나라, 신우\"",
    "レンブラントは破壊しないように捕獲できる可能性を探りながら<br>会話をしていたが、どうやら難しそうだという結論に達した。": "렘브란트는 파괴하지 않도록 포획할 수 있는 가능성을 탐구하면서 <br>회화를 하고 있었지만, 아무래도 어려울 것 같다는 결론에 이르렀다.",
    "「イクゾ」": "\"익조\"",
    "石像の丸太のような腕がレンブラントに向かって振り下ろされる。": "석상의 통나무와 같은 팔이 렘브란트를 향해 내려진다.",
    "「くっ」": "「쿵」",
    "間一髪で避けると、足払いをかける。<br>レンブラントは石像が横倒しになるという確信があった。": "사이 한발로 피하면 발을 지불한다. <br>렘브란트는 석상이 넘어질 것이라는 확신이 있었다.",
    "しかし、石像はレンブラントの魔力が込められた重たい一撃に耐えきり、<br>逆にレンブラントに一撃見舞った。<br>軽いレンブラントの身体はピンポン玉のように地面の上を転がっていく。": "그러나 석상은 렘브란트의 마력이 담긴 무거운 일격을 견디고, <br>반대로 렘브란트에 일격 휩쓸었다. <br>가벼운 렘브란트의 신체는 탁구옥처럼 땅 위를 굴러간다.",
    "「ヤッタ……」": "「야타…",
    "「や、やった、わけないでしょう」": "\"아, 했어, 안 되겠지\"",
    "「き、気に入っていたんです。<br>　あなたのこと……作者は憎しみを込めて一心不乱に彫ったんでしょう」": "「기, 마음에 들었어요.<br> 당신을…",
    "「作者が込めた憎しみが溢れ出る素晴らしい作品です。<br>　それを破壊しなきゃいけないなんて……」": "\"작자가 담은 미움이 넘쳐나는 훌륭한 작품입니다.<br> 그것을 파괴해야 한다니......\"",
    "「ア゛――――――――――」": "「아아―――――――――――」",
    "呪われた石像は渾身の力を込め、レンブラントに殴りかかる。<br>だが、レンブラントにその拳は届かない。": "저주받은 석상은 혼신의 힘을 담아 렘브란트에 때린다. 하지만 렘브란트에게 그 주먹은 닿지 않는다.",
    "「ざ、残念です」": "「자, 유감입니다」",
    "レンブラントの渾身の回し蹴りで、石像の半身が砕け散った。": "렘브란트의 혼신의 회전 차로, 석상의 반신이 부서졌다.",
    "「ア……ア……ア……」": "\"아……아……아……\"",
    "「ま、まずは……１体。<br>　残りはどうやら街に放たれたらしいですが……」": "「뭐, 우선은… … 1장.",
    "そして、レンブラントはある決心を固めるのだった――": "그리고 렘브란트는 어떤 결심을 굳히는 것이었다――"
}