{
    "敬う気持ち": "존중하는 마음",
    "「えっ？　ロダンさんの身の回りに起こっていることは、<br>　彼女の自作自演……？」": "「엣? 로당씨의 몸 둘레에 일어나고 있는 것은,<br> 그녀의 자작 자연…",
    "「ええ、わたくし見てしまったんですの。<br>　自分にあてた脅迫文を書いておられるところを……」": "\"그래, 내가 봤어요.<br> 자신에게 준 협박문을 쓰고 있는 곳을......\"",
    "「でも、どうしてそんなことを……？」": "「하지만, 왜 그런 일을…",
    "「ロダンさんは……あなたに罪を着せようとしているのですわ。<br>　館長さんを独占するために、あなたが邪魔だと思って……」": "「로단씨는…",
    "「きっと、最初にあなたの悪い評判を流したのもロダンさんです。<br>　あなたの反応を聞いて、効果が薄いことを察した彼女は、<br>　作戦を変えたのでしょう」": "\"반드시, 처음에 당신의 나쁜 평판을 흘린 것도 로댕씨입니다.",
    "「ロダンさんが……？<br>　いえ……やっぱり、信じられません……」": "「로당씨가…",
    "「ショックなのはわかりますわ。<br>　ですが、時に真実は思いもよらない姿をしているものです」": "「충격인 것은 알겠습니다.",
    "「館長さんも、ロダンさんがここ数日泊まり込んでいる間に、<br>　すっかり彼女の色香にほだされてしまったようで……。<br>　あなたがなにを言っても聞いてくれないでしょう」": "「관장 씨도, 로댕 씨가 최근 며칠 묵고 있는 동안에,<br> 완전히 그녀의 색향에 휩쓸려 버린 것 같아…",
    "「……そんなはずは……」": "「… … 그런 건……",
    "「こういうことは、仲間同士では冷静に対処できないもの。<br>　わたくしに任せてくださいませ、アングルさん」": "「이런 일은, 동료끼리에서는 냉정하게 대처할 수 없는 것.<br> 나에게 맡겨 주세요, 앵글씨」",
    "「ロダンさんの企みを、必ずや白日のもとに晒してみせます。<br>　それまで、わたくしを信じて待っていてください」": "「로당씨의 기획을, 반드시 백일 아래에 노출시켜 보겠습니다.<br> 그때까지, 나를 믿고 기다려 주세요」",
    "「それと、ロダンさんは自分のファンを利用して、<br>　常にどこからかあなたを監視していますわ。<br>　誰かに接触を受けても信用しないでください」": "\"그리고 로댕 씨는 자신의 팬을 이용하여 <br> 항상 어디서나 당신을 감시하고 있습니다. <br> 누군가에게 연락을 받더라도 신용하지 마십시오\"",
    "「……ええ」": "「… … 그래」",
    "「あなたには、わたくしがついていますわ。<br>　安心してお待ちください……」": "「당신에게는, 내가 붙어 있습니다.<br> 안심하고 기다려 주세요…",
    "「うぐっ！？　あぁぁ……っ！」": "\"우구!? 아아......!\"",
    "「……！　アルマンディーヌさん！？」": "\"……! 아르만딘씨!?\"",
    "「あ、頭が……ぁ、ぁぁ……っ」": "\"아, 머리가......아, 아......\"",
    "「しっかりしてください！<br>　すぐに医者を……！」": "\"확실히 해주세요!<br> 곧 의사를......!\"",
    "「……い、いえ、それには……及びません。<br>　失礼しました。ただの発作のようなもので……」": "「… … 네, 아니, 거기에는…",
    "（……発作？<br>　でも、今なにか……あのペンダントが光ったような……）": "(……발작?<br> 하지만, 지금 뭔가……",
    "「お騒がせして失礼いたしました……。<br>　それでは……」": "「시끄러워서 무례했습니다…….<br> 그럼…",
    "（……最後だけは様子が変だったけど……。<br>　それまでの様子を見る限り、あの人は信用できないわね）": "(……마지막만은 모습이 이상했지만…",
    "（一方的に喋り続けて、口を挟む隙を与えない。<br>　断定口調で話すことで、あたかも事実のように印象操作する……。<br>　議会でもよく見るやり方。誠実な会話じゃない）": "(일방적으로 계속 말하고 입을 사이에 끼우는 틈을 주지 않는다.",
    "（……仮にあの人の言っていたことが事実だとして。<br>　ロダンさんが、私を陥れるために被害者を演じている？<br>　自作自演の嫌がらせを繰り返して……？）": "(… … 만약 그 사람이 말하고 있었던 것이 사실이라고 하고.",
    "（……ロダンさんがそんなことをしている姿、想像できない。<br>　やっぱり、信じるならロダンさんの方だけど……。<br>　ロダンさんは私を信じてくれるかしら……）": "(……로당씨가 그런 일을 하고 있는 모습, 상상할 수 없다.<br> 역시, 믿는다면 로당씨의 분이지만…",
    "「……はい？」": "\"……네?\"",
    "「こんにちはとか、こんばんはとかだよ。<br>　アングルさん」": "\"안녕하세요, 안녕하세요. <br> 앵글 씨\"",
    "「……ロダンさん！？　どうしてここに……」": "「… … 로당씨!? 왜 여기에…",
    "「美術館から、アルマンディーヌさんの後をつけてたのかも。<br>　さっきまでドアの外で聞き耳を立ててたらしいよ」": "「미술관에서, 알만딘 씨의 뒤를 붙이고 있었을지도.<br> 아까 문 밖에서 듣고 귀를 세웠던 것 같아」",
    "「あの人からは、美術館で待っているよう言われたっぽいけど。<br>　どうしても自分の目と耳で確かめたかったから」": "「그 사람으로부터는, 미술관에서 기다리고 있다고 말해진 것 같지만.<br> 아무래도 자신의 눈과 귀로 확인하고 싶었으니까」",
    "「……そうだったの。<br>　あなたも、アルマンディーヌさんを疑っていたのね？」": "「… … 그랬어.",
    "「……疑ってた、ってほどではないかな。<br>　でも、見間違いや聞き間違いや、勘違いって誰でもすると思うし。<br>　そもそも私は簡単に物事を信じないから」": "「… …",
    "「……ふふっ。そうだったわね。<br>　無用な心配だったわ……」": "「… … 후훗. 그랬지.",
    "「……私が聞いたのは、こんな感じの話だったと思う」": "「… … 제가 들은 것은 이런 느낌의 이야기였다고 생각한다」",
    "「わからないわね……。<br>　それだけ聞くと、まるで私とロダンさんを、<br>　仲違いさせようとしていたみたいだけど……」": "「모르겠네…",
    "「そんなことをして、彼女になんの得があるのかしら。<br>　ロダンさんは、心当たりはある？」": "「그런 일을 하고, 그녀에게 무슨 득이 있는 것일까.",
    "「……あの人も館長のことが好きで、<br>　私たちを館長から遠ざけたかったとか？」": "「…",
    "「えっ！？」": "「엣!?」",
    "「館長のことも信用するなって言ってた気がするし。<br>　ありえない話じゃないような気がしなくもないかも」": "「관장도 신용한다고 했던 생각이 들고.",
    "「ちょ、ちょっと待ってちょうだい、ロダンさん。<br>　あの人も、ってことは、その……」": "\"잠깐, 잠깐 기다려 봐, 로댕 씨. <br> 그 사람도, 라는 건, 그…",
    "「うん。私も、館長のことが好きだよ。<br>　アングルさんは違うの？」": "\"응. 나도 관장을 좋아해. <br> 앵글씨는 다른거야?\"",
    "「ち……違わない、けど……。<br>　本人からそうハッキリ言われるとは思ってなくて……」": "「치… … 다르지 않지만,……",
    "「館長に対する気持ちとは違うけど、<br>　私はアングルさんのことも好きだよ」": "「관장에 대한 기분과는 다르지만, <br> 나는 앵글씨도 좋아해」",
    "「えっ……？」": "「엣…",
    "「いつもきっちりしてて、自分にできることはしっかりやって。<br>　そのぶん苦労も多いだろうけど、愚痴も吐かなくて……。<br>　とっても立派だと思ってるよ」": "\"언제나 제대로 하고, 자신에게 할 수 있는 일은 확실히 해.",
    "「あ、ありがとう……そんな風に思ってくれてたのね……。<br>　……私も、ロダンさんは素敵だと思うわ」": "「아, 고마워…",
    "「思慮深くて、人に誤解されることがあっても自分を曲げなくて……。<br>　制作中の様子を見ても、すごく努力家なのがわかる。<br>　そういうところ、見習っていきたいわ」": "「사려깊고, 사람에게 오해되는 일이 있어도 자신을 구부리지 않아서…",
    "「そうなんだ……私の方こそ、ありがとう」": "「그렇구나…",
    "「……お互い、がんばろうね」": "「… … 서로, 노력하자」",
    "（……展覧会や、今後の創作活動のことよね？<br>　館長との仲についての話じゃなくて……）": "(…",
    "「とにかく……アルマンディーヌさんの妨害をやめさせましょう。<br>　このままじゃ、ロダンさんの仕事に差し支えるわ……」": "「어쨌든… … 알만딘씨의 방해를 그만둡시다.",
    "「でも、今のところ証拠がないかもしれない。<br>　裏があったとしても、これまで色々親切にしてもらったはずだし、<br>　理由もなく叩き出すわけには……」": "「그러나, 지금까지 증거가 없을지도 모른다.<br> 뒤가 있었다고 해도, 지금까지 여러가지 친절하게 받았을 것이고,<br> 이유도 없이 두드리는 것은…",
    "「……そうね。なんとか尻尾を掴まないことには……。<br>　こういう時こそ、館長に相談してみましょうか」": "「… … 그래.",
    "「うん。館長ならいい方法を思いついてくれるかも。<br>　行ったり帰ったりしよう」": "「응. 관장이라면 좋은 방법을 생각해 줄지도.<br> 가거나 돌아가자」",
    "（……それにしても、アルマンディーヌさんの最後の様子が気になるわ。<br>　もしかしたら、彼女は……）": "(……그렇다고 해도, 알만딘씨의 마지막 모습이 신경이 쓰인다.<br>　어쩌면, 그녀는……)",
    "（その可能性も踏まえて、<br>　館長に相談してみるしかないわね……）": "(그 가능성도 근거로, <br>관장에게 상담해 볼 수밖에 없네……)"
}