{
    "藝術の繭と深淵の声　４話": "예술의 고치와 심연의 목소리 4화",
    "――『侵入者』たちを排除し、謎の偽クラマドカも倒した。": "――『침입자』들을 배제해, 수수께끼의 가짜 클라마도카도 쓰러뜨렸다.",
    "「やりましたか……！？」": "「했습니까……!?」",
    "すると今度こそ、クラマドカに異変が起こる。": "그러면 이번이야말로 쿠라마도카에 이변이 일어난다.",
    "「見てください、クラマドカさんが……！」": "「봐주세요, 쿠라마도카씨가…",
    "現実でもこの藝術空間でも、<br>ずっとイマージュ化が停滞した姿だったクラマドカ。<br>彼女がついに、『完全羽化』を果たした。": "현실에서도 이 예술공간에서도 <br>쭉 이마주화가 정체된 모습이었던 쿠라마도카. <br>그녀는 마침내 '완전 우화'를 완수했다.",
    "「……ぅ……、なんだ……？」": "「……아……, 뭐야…",
    "「クラマドカ！　其方がクラマドカじゃな？<br>　相違ないな？」": "\"쿠라마도카! 그쪽이 클라마도카잖아?<br> 다르지 않아?\"",
    "「クラマドカ……？　ボク……？」": "\"쿠라마도카……? 나……?\"",
    "「まだ少し、意識が朦朧としてるみたいだな……」": "「아직 조금, 의식이 몽롱한 것 같구나…",
    "「其方、自らの名がクラマドカであると、名乗っておらなんだか？<br>　妾は其方から、その名を聞いたような気がしてならぬのじゃ」": "「그쪽, 스스로의 이름이 쿠라마도카라면, 자칭하지 않았나?",
    "「ボク……、……クラマドカ……くっ！」": "「나……,……쿠라마도카…",
    "「！？<br>　どうしました！？」": "\"!?<br> 어떻게 했어요!?\"",
    "「大丈夫か……！？」": "「괜찮을까……!?」",
    "クラマドカが突然、片目の眼帯を押さえてうずくまる。": "클라마도카가 갑자기 한쪽 눈의 안대를 누르고 쑤시다.",
    "「どうしましょう、なにか異常が……」": "「어떻게 하자, 뭔가 이상이…",
    "「――感じる……――の、電波を……」": "「――느끼는……――의, 전파를…",
    "「……異常が？」": "「… … 이상이?」",
    "「――『ぴかぴかの電波』を、感じる……！」": "「――『피카피카의 전파』를 느낀다…",
    "クラマドカは半ば叫ぶように言いながら立ち上がり、<br>ポーズでも取る雰囲気で両手を上に掲げた。": "쿠라마도카는 중반 외치도록 말하면서 일어서, <br>포즈에서도 잡는 분위기로 양손을 위로 내걸었다.",
    "「実感する！　『ぴかぴかの電波』に導かれ、<br>　ボクはこの世に生まれてきた、と……！」": "「실감한다! 『피카피카의 전파』에 이끌려, <br> 나는 이 세상에 태어났다, 라고…",
    "「なにを言うておるのじゃ、其方」": "「무슨 말을 하고 있는 거야, 그쪽」",
    "「……なるほど。<br>　なんとなく察しました。<br>　そういうかた、ですね」": "「…",
    "「そうですね！<br>　ひらめき重視のかたとお見受けしました！<br>　私は若干のシンパシーなど感じますが？」": "\"그렇네요!<br> 히라메키 중시의 분이라고 본 것입니다!<br> 나는 약간의 심파시 등 느끼지만요?\"",
    "「さすが研究者は柔軟だな……。<br>　さて、クラマドカ……？<br>　で、いいんだな？　本当に？」": "「과연 연구자는 유연하구나…",
    "問いかけに、クラマドカは姿勢を戻す。<br>ようやく落ち着いて対話できそうな空気だ。": "질문에, 쿠라마도카는 자세를 되돌린다. 드디어 침착하고 대화할 수 있을 것 같은 공기다.",
    "「いかにも、ボクはどうやらクラマドカと言うらしいね。<br>　ボクが考えた名前なわけではないけれどもね」": "\"아무래도, 나는 아무래도 쿠라마도카라고 말하는 것 같네.<br> 나가 생각한 이름인 것은 아니지만\"",
    "「どういうことじゃ？<br>　さっきも言うたが、妾は――サナギのまま留まっておった其方から<br>　その名を名乗られたように思えてならぬのじゃが」": "\"무슨 일이야?<br> 아까도 말했는데, 妾은――사나기 그대로 머물러 있던 그분으로부터<br> 그 이름을 자칭받은 것 같아서 안 되는 거야\"",
    "「なんだって？　キミも電波の受信ができるのかい？」": "「뭐라고? 너도 전파의 수신을 할 수 있을까?」",
    "「でんぱ、というのはよくわからぬが……<br>　其方からの思念のようなものなら、たしかに受け取っておったよ。<br>　名もそのなかで感じ取ったもののひとつじゃ」": "「덴파, 라는 건 잘 모르겠지만…",
    "「なんだ……電波を直接ってわけじゃないのか……」": "「뭐야…",
    "「まぁでも。<br>　電波を受け取ったボクの考えが、キミに伝わってたってことだね。<br>　悪くないなっ！」": "「뭐든지.<br> 전파를 받은 나의 생각이, 너에게 전해지고 있었던 것이군.<br> 나쁘지 않아!」",
    "「ボクの名前もね、きっと電波が教えてくれたのだと思うよ。<br>　大抵のことは教えてくれるからね」": "「나의 이름도 말이야, 분명 전파가 가르쳐 준 것이라고 생각해.<br>대부분은 가르쳐 주니까」",
    "「というか、ボクのこの状況はどういうこと？<br>　ちょっと待って欲しいのだよ、今電波に聞いてみるから……」": "「라고 할까, 나의 이 상황은 무슨 일인가?",
    "「待ってください、待ってください、わたしたちから説明します」": "\"기다려, 기다려, 우리에게 설명하겠습니다.\"",
    "「電波がどんなことをどこまで教えてくれるのか、<br>　個人的にはとっても気にはなりますが！<br>　とにかく今は、こちらで一から十まで全部説明しますので！」": "「전파가 어떤 것을 어디까지 가르쳐 줄지, 개인적으로는 매우 신경이 쓰입니다만!",
    "「なるほど……ボクは自然発生したイマージュ……。<br>　だけど完全にはイマージュになれなくて、<br>　中途半端に止まってしまってた……」": "「과연……나는 자연 발생한 이마쥬……",
    "「それがなぜかは、キミたちにもわからない……と」": "「그것이 왜인지는, 너희들도 모르겠다…",
    "「あぁ。<br>　この藝術空間の異常も、今説明した通りだ。<br>　だからクラマドカから事情を聞きたかったんだが……」": "「아아.<br> 이 예술공간의 이상도, 지금 설명한 대로다.<br> 이니까 쿠라마도카로부터 사정을 듣고 싶었지만…",
    "「くっ！　なんてこった。<br>　なにせボクもまだイマージュとして世界にまろび出たばかりの存在、<br>　聞いた話だって1926分の1284くらいしかわからない」": "「큭! 뭐라고 왔어.",
    "「3分の2って言ってください」": "「3분의 2라고 말해 주세요」",
    "「結構わかってくださってますね」": "「꽤 이해해 주시네요」",
    "「クラマドカ、其方、ずっと意識はあったのか？<br>　其方はおそらく、謎の連中にイマージュ化を阻害されておった。<br>　その間、其方はどう感じておったのじゃ」": "\"쿠라마도카, 그분, 쭉 의식은 있었는가?",
    "「こうして話しているボクのような、明確な意識があったわけじゃないね。<br>　でもたしかに、『なにか』は感じていたよ」": "\"이렇게 말하고 있는 나 같은 명확한 의식이 있었던 것이 아니다.",
    "「そう……『ゆらゆらの電波』、かな、あれは……」": "「그래…",
    "「さっき言ってたのは『ぴかぴかの電波』だったか？」": "「아까 말한 것은 『피카피카의 전파』였나?」",
    "「そうだね。違うものだよ。<br>　『ゆらゆらの電波』は……うん、とてもゆらゆらしていて、<br>　はっきりとは存在がわからないんだ」": "\"그렇구나. 다른 것이야.<br>『유라유라의 전파』는…",
    "「とても遠くからやってきて……ボクのまわりをゆらゆらと漂っている。<br>　そんな感じだったな」": "「매우 멀리서 와서…",
    "「『ゆらゆらの電波』は、言葉をもたらすような感じじゃあ、ないんだ。<br>　そもそもなにかを伝えてくる感じじゃ、ないな……電波のくせに」": "「『유라유라의 전파』는, 말을 가져오는 듯한 느낌이야, 없어.",
    "「ボクになにかを知らせるんじゃなくて、<br>　ボクからなにかを知ろうとしてるみたいな……？」": "\"나에게 뭔가를 알리는 게 아니라,<br> 나에게 뭔가를 알려고 하는 것 같아……?\"",
    "「憎しみとか怒りとか、そんなものはいっさい感じなかったよ。<br>　だからまるで……そうだな、無垢な目で見つめてくる、<br>　動物の赤ん坊みたいな……」": "「미움이라든지 분노라든지, 그런 것은 일체 느끼지 않았어.<br>이니까 마치…",
    "「……！<br>　それ！」": "\"……!<br> 그거야!\"",
    "「わたしたちも感じていたことです！」": "\"우리도 느끼고 있었던 것입니다!\"",
    "「ふむ？」": "「흠?」",
    "「面白いな……。<br>　とにかく一度、美術館に戻ろう。<br>　いつまでもここにいる必要もない」": "「재미있네…",
    "「あ、そうですよね。<br>　まだまだ気になることは多いですし、ゆっくり話がしたいです」": "「아, 그렇네요.<br> 아직 걱정되는 것은 많고, 천천히 이야기를 하고 싶습니다」",
    "「そうじゃな。特に……」": "「그렇지. 특히…",
    "「ええ……あの偽のクラマドカさんのことなど、ですね」": "「그래…",
    "全員で藝術空間から脱し、作業部屋に戻る。<br>興味深そうに周囲を見回すクラマドカの気が済むまで<br>各自しばらく待ってから、皆で円座になる。": "전원으로 예술공간에서 벗어나 작업실로 돌아간다. <br>흥미롭게 주위를 둘러보는 쿠라마도카의 마음이 끝날 때까지<br>각자 잠시 기다렸다가, 모두가 원좌가 된다.",
    "「ふふ……なんとも落ち着くね。<br>　この、丸くなった並び……円の美しさだ……」": "「후후… … 정말 진정해.",
    "「？」": "\"?\"",
    "「いいかな、円というモノはだね、精神と感情の調和を、<br>　極限まで追求できる……いや違った、ごめん」": "「좋을까, 엔이라는 물건이구나, 정신과 감정의 조화를, <br> 극한까지 추구할 수 있다… … 아니, 미안」",
    "「今すべきはそういう話じゃないって、電波が……。<br>　宇宙からじゃなくて、近くからの電波に言われた。<br>　もしかしてキミたちが出した？」": "\"지금 해야 할 건 그런 이야기가 아니야, 전파가……",
    "「私は出してませんよ！<br>　そっちはそっちで興味ありますし！」": "\"나는 내고 있지 않아!<br> 그쪽은 그쪽으로 흥미있고!\"",
    "「妾も出してはおらぬのじゃ」": "「연도 내고는 안 되는 거야」",
    "「館長さんがお出しになったのでは……？」": "「관장씨가 내놓은 것은…",
    "「いや……どうだろう。<br>　……出したかもな」": "「아니… … 어떨까.<br>…",
    "「ふむ。ならそれは受け入れないといけないね。<br>　なんでもキミはこの美術館の館長で、ボクはその所蔵品らしい。<br>　尊重せねばだよ」": "「흠. 그렇다면 그것은 받아들여야 한다.",
    "「さて、しかしだね。<br>　ボクはほとんど覚えていないのだよ。<br>　ボクの偽物が出現してたってことは」": "\"그래, 하지만 말이지.<br> 나는 거의 기억하고 있지 않아.<br> 나의 가짜가 출현하고 있었다는 것은\"",
    "「やっぱり、そこもそうなのか」": "「역시, 거기도 그런 것인가」",
    "「イマージュ化が停滞した状態では、意識も不明瞭であり続けるという<br>　ことでしょうか。これも、その状況で必ずそうなるのか、それとも<br>　クラマドカのケースでたまたまそうだったのかはわかりませんが」": "\"이마주화가 정체된 상태에서는, 의식도 불명료하고 계속한다는<br>　일까요.이것도, 그 상황에서 반드시 그렇게 되는지, 아니면<br>　클라마도카의 케이스로 우연히 그랬는지 모르겠습니다만\"",
    "「それと……妾はどうも、『偽』という表現にも違和感を覚える」": "「그리고…",
    "「と言いますと？」": "\"라고 말하면?\"",
    "「『偽』、というのは騙くらかすような意味があるじゃろう？<br>　だがあれには、そういう意志は感じられなんだ」": "「『거짓』이라고 하는 것은 속이는 듯한 의미가 있잖아?",
    "「クラマドカの姿をとることで、<br>　妾たちを欺こうとしていた訳ではないと思うのじゃ」": "「쿠라마도카의 모습을 취하는 것으로, <br> 씨들을 속이려고 했던 것은 아니다고 생각하는 거야」",
    "「それはたしかにそうですね。<br>　これもまた、わたしたちがずっと感じている……<br>　敵意や悪意のなさ、不思議な無垢さに通じるものがあります」": "\"그것은 분명히 그렇네요.<br> 이 또한 우리가 쭉 느끼고 있다…",
    "「矛盾はありませんね。<br>　では『模倣』と表現しましょう。<br>　赤ん坊は親の表情や仕草、言葉などを模倣して育つものですから」": "\"모순은 없네요.<br>에서는 '모방'이라고 표현합시다.<br>아기는 부모의 표정이나 행동, 말 등을 모방하여 자라니까\"",
    "「うむ。<br>　獣の赤子とて大抵同じじゃ」": "\"음.<br> 짐승의 아카코는 대개 같아\"",
    "「そうだな。<br>　最初の学び、ってのは、模倣から始まる」": "\"그렇구나.<br> 첫번째 배우고는 모방에서 시작된다\"",
    "「ではその……『模倣・ボク』は、<br>ボクからなにかを学ぼうとしてたわけで」": "「그럼 그…",
    "「ボクを取り囲んでいた『ゆらゆらの電波』が、<br>　ボクのなにかを学習して……そしてボクの姿をとったわけか」": "「나를 둘러싸고 있던 『유라유라의 전파』가, <br> 나를 배우고… … 그리고 나의 모습을 취한 것인가」",
    "「んー……問題は、その目的です。<br>　なぜ学ぼうとしたのか、なにを学ぼうとしたのか……？」": "「응-… … 문제는, 그 목적입니다.",
    "「『赤ん坊のような存在』は、<br>　一体なにに育とうとしているのか……？」": "「『아기와 같은 존재』는, <br> 도대체 뭐에 키우려고 하고 있는 것인가…",
    "「あの模倣クラマドカは、その過程として、<br>　結果的にあの姿になったに過ぎぬのか。<br>　それとも、ああなることこそが、やつらの目的か？」": "\"그 모방 클라마도카는, 그 과정으로서,<br> 결과적으로 그 모습이 된 것에 지나지 않는 것인가.<br> 아니면, 그렇게 되는 것이야말로, 녀석들의 목적인가?\"",
    "「イマージュになる、あるいは人間になること……？」": "\"이마주가 되거나 인간이 되는 것……?\"",
    "「……駄目だ。<br>　これ以上考えてても、どれも推測の域を出ない」": "「… … 안 된다.",
    "「そうですね。<br>　やはり結論を出せるような情報は揃っていませんね……。<br>　仮説未満の空想トークに終始してしまいます」": "「그렇네요.<br> 역시 결론을 내릴 수 있는 것 같은 정보는 갖추어지지 않네요…",
    "「新たな調査に今すぐ行けるというわけじゃないですからね」": "\"새로운 조사에 지금 갈 수 있다는 뜻이 아니니까요\"",
    "「くっ、ボクさえ『ゆらゆらの電波』を、もっとしっかり<br>　受信できていれば……」": "「큭, 나마저 『유라유라의 전파』를 좀 더 확실히 수신할 수 있다면…",
    "「それを気に病む必要はなかろう。<br>　其方は、連中にイマージュ化を阻害されておった立場じゃぞ？<br>　下手をすれば消滅しかねんかったのじゃ」": "\"그것을 신경쓰지 않아도 되겠지. <br> 그분은, 무리에 이마주화를 저해되어 있던 입장이야?<br> 잘못하면 소멸할 수 없었던 거야\"",
    "「あぁ。<br>　だから今日のところは、クラマドカの無事を喜ぶ、<br>　これができるだけでよしとしようか」": "「아아.<br>이니까 오늘날은, 쿠라마도카의 무사를 기뻐하는,<br>이가 할 수 있는 것만으로 좋다고 할까」",
    "「……すまない。<br>　あとで電波を通じてお礼を届けるよ」": "「… … 미안해.",
    "「今普通に言ってくださっても……」": "「지금 보통으로 말해주셔도…",
    "「でも、電波を通じて届くお礼というのにも興味ありますね」": "「하지만 전파를 통해 닿는 감사라고 하는데도 흥미있네요」",
    "「そうそう……電波で思い出した。<br>　なぁ、クラマドカ。<br>　最初に目を覚ましたときに言ってた……」": "「그래 그래… … 전파로 떠올렸다.",
    "「『ぴかぴかの電波』ってのは、いったいなんなんだい？」": "「『피카피카의 전파』라는 것은, 도대체 뭐야?」",
    "「ああ、たしか『ぴかぴかの電波』に導かれて生まれてきたと、<br>　そのようなことを言っておったな」": "「아아, 확실히 『피카피카의 전파』에 이끌려 태어나왔다고,<br> 그런 말을 했어」",
    "「あれか。<br>　ボクもはっきりわかるわけじゃないけれどもね」": "「어라?<br> 나도 분명히 알 수는 없지만",
    "「『ぴかぴかの電波』とは、思うにキミたちのことだろうね」": "「『피카피카의 전파』란, 생각에 너희들일 것이다」",
    "「わたしたちの？」": "\"우리?\"",
    "「そう。<br>　イマージュ化を阻害され、身動きが取れなくなっていたボクを助け……<br>　今ここにこうしていられるようにしてくれた、キミたち」": "\"그래.<br> 이마주화를 저해당해, 움직임이 잡히지 못하고 있던 나를 도와…",
    "「キミたちのその意思が、『ぴかぴかの電波』だったんじゃないかな」": "「너희들의 그 의사가 『피카피카의 전파』였던 것이 아닐까」",
    "「ふふ……なるほどな」": "「후후… … 과연」",
    "「……ということは、『ゆらゆらの電波』も……<br>　んー……やはり誰かの意思、なのかもしれませんね……？」": "「… … 라고 하는 것은 『유라유라의 전파』도…",
    "「とにかく、いろいろとおかしな事が起こった。<br>　これはたしかです」": "\"어쨌든, 여러가지 이상한 일이 일어났다.<br> 이건 확실합니다\"",
    "「そうですね、クラマドカさんこそ無事救出はできましたが……<br>　イマージュ化の阻害、という現象そのものが、まず気になります」": "「그렇네요, 쿠라마도카씨야말로 무사히 구출은 할 수 있었습니다만…",
    "「謎の存在、想定と違う藝術空間……いろいろ、いろいろですよ、本当に」": "「수수께끼의 존재, 상정과 다른 예술공간…",
    "「ふふふ。<br>　謎を残したままでは気持ちが悪い、という顔じゃな、其方ら」": "「후후후.",
    "「当然です！<br>　解明しないわけにはいかないですよ！<br>　こんなこと！」": "\"당연합니다!<br> 해명하지 않을 수는 없어요!<br> 이런 일!\"",
    "「わたしもこの一件では……んー、感覚的な理解が多くて、<br>　落ち着かないです。<br>　もっとしっかり理論に落とし込めるだけの情報が欲しいです」": "「나도 이 한 건으로는…",
    "「そうじゃな……妾も、あの連中に共鳴を感じた。<br>　そのことがどうにも気になる」": "「그러면…",
    "「妾は妾で、知らぬ事を知らぬままにはできぬタチじゃからのぅ。<br>　なにかあれば、いくらでも協力するぞ」": "「연은 녀석으로, 모르는 일을 모르는 채로는 할 수 없는 타치잖아로부터의.",
    "「よくわからないけど、とにかくボクは当事者１号らしいからね。<br>　重要参考人くらいにならなってもいいとも」": "「잘 모르겠지만, 어쨌든 나는 당사자 1호인 것 같으니까.<br> 중요 참고인 정도가 되어도 좋다고도」",
    "「今後も同じようにイマージュ化の阻害が起こるとしたら、<br>　美術館にとっても大問題だしな。<br>　調査の体制は整えたいな」": "\"향후도 마찬가지로 이마주화의 저해가 일어난다면, <br>미술관에 있어서도 큰 문제이고.<br>조사의 체제는 정돈하고 싶다\"",
    "「ふっふっふー、腕がなりますね！」": "「푹푹 흠, 팔이 되네요!」",
    "かくして。<br>イマージュ化の停滞を起こしていたクラマドカは無事<br>イマージュとなり、夢幻美術館の一員に加わった。": "따라서. <br>이마주화의 정체를 일으키고 있던 클라마도카는 무사<br>이마주가 되어 몽환미술관의 일원에 합류했다.",
    "今回の不思議な現象については、これから研究が必要だ。<br>大きなトラブルなど、なければいいのだが……。": "이번 신기한 현상에 대해서는 앞으로 연구가 필요하다. <br>큰 트러블 등, 없으면 좋지만…",
    "「……うぅん……<br>　模倣、模倣か……」": "\"……으응……<br>모방, 모방인가…",
    "「まだボクがただの芸術品だった頃……<br>　電波が模倣についてなにかを伝えてきていたような、<br>　気がするのだけども……」": "「아직 나가 그저 예술품이었을 무렵…",
    "「……あれは電波じゃなくて、<br>　ただボクの前で喋ってた鑑賞者たちの会話かな？<br>　なんと言ってたんだったか……」": "「…",
    "「たしか、模倣とは――……」": "「확실히, 모방이란――……」"
}