{
    "それは宝石のように": "它如同宝石一般",
    "「館長、遅いですよ！<br>　もっと駆け足で、ほら！<br>　早く行きましょう！」": "「馆长，您太慢了！<br>　再加快脚步，快！<br>　我们赶紧走吧！」",
    "「まったく……食べ物に関することだけは熱心だな……」": "「真是的……一提到吃的就这么积极啊……」",
    "「心外な！　今回は仕方ないでしょう。<br>　わざわざ招待してくれたということは、<br>　美味しいものが食べられるに決まっていますからね！」": "「冤枉啊！这次可是情有可原。<br>　既然人家特意邀请我们，<br>　肯定是有美味佳肴等着呢！」",
    "そんな会話をしながら、バレンタインムードに染まる街中を歩く。<br>“とある場所”に招待され、そこへ向かっている途中なのだ。<br>その場所とは――": "一边进行着这样的对话，一边漫步在洋溢着情人节氛围的街头。<br>我们受邀前往“某个地方”，此刻正在路上。<br>那个地方就是——",
    "「館長さん！　アルテさん！　<br>　ようこそお越しくださいました！」": "「馆长！阿尔特！<br>　欢迎二位光临！」",
    "目的地のチョコレート専門店に入ると、<br>笑顔のショコラティエが出迎えてくれる。<br>そう、彼が我々を招待してくれたのだ。": "走进目的地的巧克力专卖店，<br>笑容满面的巧克力师迎上前来。<br>没错，正是他邀请了我们。",
    "「やぁ、ふたりともよく来たね！」": "「哟，两位来得正好！」",
    "そして、その隣にはラファエロの姿があった。": "而在他身旁，站着拉斐尔的身影。",
    "「ラファエロ、ここにいたのか。<br>　招待状に俺とアルテの名前しか書かれていなかったから、<br>　不思議に思っていたんだ」": "「拉斐尔，原来你在这儿啊。<br>　邀请函上只写了我和阿尔特的名字，<br>　我还正觉得奇怪呢」",
    "「ふふん、実は招待状を送ってはどうかとアドバイスしたのは、<br>　このぼくなんだ」": "「哼哼，其实建议他寄邀请函的，<br>　正是本大爷我哦」",
    "「どういうことですか？<br>　もしかして、このまえ言っていた“ひらめき”と<br>　なにか関係があります？」": "「这是怎么回事？<br>　难道说，和您之前提到的「灵感」<br>　有什么关系吗？」",
    "先日のチョコパーティーの終わり際、ラファエロがなにかを閃いて、<br>ショコラティエに耳打ちしていたことを思い出す。": "我想起前些日子巧克力派对临近结束时，拉斐尔似乎灵光一闪，<br>凑在巧克力师耳边低语了什么。",
    "「ご名答！<br>　これをご覧あれ！」": "「答对了！<br>　请看这个！」",
    "ラファエロは自信たっぷりに言うと、店頭の一番目立つ場所を指し示す。<br>そこにあったのは――": "拉斐尔信心十足地说着，指向店内最显眼的位置。<br>那里摆放着的竟是——",
    "「えぇっ！？<br>　これって、あの宝石チョコじゃないですか！<br>　どうしてこれがまだお店にあるんです！？」": "「诶——！？<br>　这、这不是那个宝石巧克力吗！<br>　为什么它还摆在店里啊！？」",
    "アルテの驚きももっともだ。<br>我々の前にあったのは、硬すぎて食べてもらえないため、<br>終売にすると言われていた宝石チョコだったのである。": "阿尔特的惊讶也情有可原。<br>我们眼前的，正是之前因过于坚硬无法食用<br>而被告知即将停售的宝石巧克力。",
    "「ありがたいことに、このチョコが今では<br>　当店一番の人気商品となっているんです！」": "「托您的福，这款巧克力如今已成为<br>　本店最受欢迎的商品了！」",
    "そう説明するショコラティエの表情は、<br>以前までの悩ましげなものではなく、自信に満ちている。": "如此说明的巧克力师脸上，<br>已不见先前的愁容，而是充满自信。",
    "「その通り！<br>　この天才ラファエロの天才的発想によって、<br>　宝石チョコは瞬く間に店の看板商品へと変化したんだ」": "「没错！<br>　凭借本天才拉斐尔的绝妙创意，<br>　宝石巧克力转眼就成了店里的招牌商品」",
    "「すごい……。<br>　一体どうやったんだ？」": "「太厉害了……<br>　到底是怎么做到的？」",
    "驚きながら尋ねると、ラファエロは嬉しそうな表情を浮かべて――": "我惊讶地询问，拉斐尔脸上浮现出欣喜的表情——",
    "「まぁまぁ、そう焦らず。<br>　ちょっと待っていてくれるかい？」": "「哎～哎～别着急嘛。<br>　能稍等片刻吗？」",
    "ラファエロは店の裏へ行き、<br>マグカップと金属製のポットを持ってすぐに戻って来た。<br>そのまま彼女は宝石チョコの“食べ方”を説明してくれる。": "拉斐尔走向店铺里间，<br>很快拿着马克杯和金属壶返回。<br>接着她便开始讲解宝石巧克力的“食用方法”。",
    "「まずは、宝石のように美しいこのチョコレートの見た目を鑑賞する。<br>　存分に堪能したら、カップにチョコを入れるんだ――」": "「首先，要欣赏这颗如宝石般美丽的巧克力的外观。<br>　充分享受之后，再把巧克力放进杯子里——」",
    "ラファエロは言葉の通り、つまみあげたチョコレートを鑑賞した後、<br>それをカップに入れる。<br>“カラン”という綺麗な音が、相変わらずのチョコの硬さを物語る。": "拉斐尔依言而行，捏起巧克力欣赏一番后，<br>将其放入杯中。<br>“叮”的一声清脆声响，诉说着巧克力一如既往的坚硬。",
    "「そして、そこへ熱々のホットミルクを注げば……」": "「然后，往里面注入热腾腾的热牛奶的话……」",
    "次にラファエロは、手にしたポットからカップの中にミルクを注ぎ――": "接着拉斐尔从手中的壶里向杯中倒入牛奶——",
    "「“ホットミルクチョコレート”の完成だ！」": "「「热牛奶巧克力」就完成啦！」",
    "ラファエロがティースプーンでカップの中をかき混ぜると、<br>真っ白のミルクはたちまち、美味しそうなチョコの色に変化した。": "拉斐尔用茶匙搅拌杯中的液体，<br>纯白的牛奶转眼间就变成了诱人的巧克力色。",
    "「これはなんというか……<br>　甘くて優しくて、とても美味しそうな香りが漂ってきます！」": "「这该怎么说呢……<br>　一股甜美温柔、看起来非常美味的香气飘过来了！」",
    "「そうだろう？<br>　ほら、館長。<br>　飲んでみてほしい」": "「对吧？<br>　来，馆长。<br>　请尝尝看吧」",
    "「私のぶんは……というのは一旦我慢して、まずは館長に譲りましょう。<br>　私の心の広さに感謝してください」": "「我的那份嘛……就先忍一忍，让馆长先来吧。<br>　请感谢我的宽宏大量」",
    "なにやら横でのたまうアルテを無視して、<br>ラファエロからカップを受け取る。<br>そうして、熱さに注意しながらホットチョコレートに口を付けた。": "无视了在一旁胡言乱语的阿尔特，<br>从拉斐尔手中接过杯子。<br>然后，小心地避开热度，品尝了一口热巧克力。",
    "「……美味い！！！<br>　深みのあるチョコのコクとミルクの優しい甘さが絶妙に混ざり合い、<br>　新鮮な味わいを生み出している……！」": "「……好喝！！！<br>　浓郁的巧克力醇香与牛奶的温柔甜味绝妙融合，<br>　创造出新鲜的口感……！」",
    "「宝石チョコを目と舌で楽しむだけでなく、<br>　スイーツを自分で作る楽しさまで体験できるというのは、<br>　画期的なアイデアだな」": "「不仅能通过眼睛和舌头享受宝石巧克力，<br>　还能体验亲手制作甜点的乐趣，<br>　这真是个划时代的创意啊」",
    "「あはは！<br>　そうだろう？<br>　この前、きみがホットミルクを飲んでいるのを見て思い付いたんだ」": "「啊哈哈！<br>　对吧？<br>　这是前阵子看到你喝热牛奶时想到的」",
    "「お客さんたちも目新しさを感じてくれたようで、<br>　チョコの美味しさも相まって今や大人気さ！」": "「客人们似乎也感受到了新意，<br>　加上巧克力本身的美味，现在可受欢迎啦！」",
    "「なるほど……！<br>　本当に素晴らしいよ。<br>　ラファエロらしい、人を喜ばせる発想だ」": "「原来如此……！<br>　真是太棒了。<br>　果然是拉斐尔风格的、能让人开心的创意」",
    "「ラファエロさんが発案者となってくださったことで、<br>　ファンのみなさんから瞬く間に話題が広がったんですよ。<br>　本当に、どれだけ感謝してもし切れません」": "「多亏拉斐尔先生作为发起人，<br>　这个话题在粉丝间迅速传播开来。<br>　真的，再怎么感谢都不够」",
    "「それと、アルテさんにも感謝しています！<br>　最初に来店された時から、ずっとこの店と宝石チョコを<br>　気にかけてくださっていましたから」": "「另外，也要感谢阿尔特小姐！<br>　从您初次光临本店起，就一直关心着这家店和宝石巧克力」",
    "ショコラティエは律儀にアルテにも感謝の言葉を述べる。": "巧克力师也郑重地向阿尔特表达了谢意。",
    "「いえいえ、天才美少女藝術家である私は<br>　存在するだけで周囲に良い影響を与えるので、それは当然のことです」": "「哪里哪里，身为天才美少女艺术家的我<br>　光是存在就能给周围带来积极影响，这是理所当然的」",
    "「それはそうと、お腹が空いてきましたねぇ。<br>　私もなにか甘くて温かなものでも口にできると嬉しいのですが」": "「话说回来，肚子有点饿了呢。<br>　要是我也能吃点又甜又暖和的东西就好了」",
    "アルテはホットミルクチョコレートをねだるようにして言う。<br>しかしラファエロは――": "阿尔特像讨要热巧克力牛奶般说道。<br>但拉斐尔却——",
    "「あ、そうだった。<br>　実は、今日招待したのには理由があってね。<br>　アルテにも一仕事お願いしたいんだよ」": "「啊，对了。<br>　其实今天邀请你们来是有原因的。<br>　有件事想拜托阿尔特帮忙」",
    "「えぇっ！？<br>　ここは私もご褒美をもらう流れじゃないんですか！？<br>　面倒くさいことは嫌ですよ！？」": "「诶——！？<br>　现在不是该给我奖励的展开吗！？<br>　麻烦事我可不要哦！？」",
    "「まぁまぁ、損はさせないから。<br>　ほら、少し外に出よう」": "「好啦好啦，不会让你吃亏的。<br>　来，我们出去一下吧」",
    "そうして、ラファエロは我々を外に連れ出した後、<br>マグカップに入れたホットチョコレートをアルテにも差し出す。": "就这样，拉斐尔将我们带到店外后，<br>也将盛在马克杯里的热巧克力递给了阿尔特。",
    "「なんだ。<br>　仕事って、このホットチョコレートを飲みながら散歩するだけですか」": "「什么嘛。<br>　所谓的工作，就是边喝这杯热巧克力边散步吗？」",
    "「その通りさ！<br>　アルテはなんでもすごく美味しそうに食べるから、<br>　ホットチョコレートを飲むだけでも立派な宣伝になると思ってね」": "「正是如此！<br>　因为阿尔特无论吃什么看起来都特别香，<br>　我想就算只是喝热巧克力也能成为很好的宣传呢」",
    "どうやら、店の宣伝とアルテへのご褒美を兼ねた、<br>ラファエロの粋な計らいだったようだ。": "看来，这似乎是拉斐尔既为店铺宣传又作为给阿尔特的奖励，<br>一番别出心裁的安排。",
    "「また売れ残りが出てチョコレートが悲しまないように、<br>　ぼくたちでしっかり宣伝しよう！」": "「为了不让巧克力再有卖剩而伤心，<br>　我们一起来好好宣传吧！」",
    "そうして、冬の街をホットチョコレートを飲みながら歩く。<br>周囲が少しくらい寒くとも、ホットチョコレートが、<br>心まで温めてくれるかのようだ。": "于是，我们边喝着热巧克力边漫步在冬日的街道上。<br>即便周遭有些许寒意，热巧克力仿佛也能温暖到心底。",
    "「いやぁ、本当に美味しいですよ、これ。<br>　寂しそうだったあの宝石チョコも、きっと喜んでいると思います」": "「哎呀，这个真的很好喝哦。<br>　我想那个看起来有点寂寞的宝石巧克力也一定会很高兴的」",
    "そう言ってアルテは、ちょこちょこと動き回っていた<br>あの宝石チョコを思い出しながら、ホットチョコレートを口にする。": "阿尔特这么说着，一边回想起那个曾窸窸窣窣动来动去的宝石巧克力，<br>一边将热巧克力送入口中。",
    "ラファエロの言う通り、甘いものを味わうアルテの表情からは、<br>心から美味しいと思っていることが伝わって来る。<br>その笑顔は、まるで宝石のように輝いていたのだった――": "正如拉斐尔所说，从阿尔特品尝甜食的表情中，<br>能真切感受到她发自内心觉得美味。<br>那笑容，简直如同宝石般熠熠生辉——"
}