{
    "それは宝石のように": "보석처럼",
    "「館長、遅いですよ！<br>　もっと駆け足で、ほら！<br>　早く行きましょう！」": "\"관장, 늦어요!<br> 더 달려서, 봐!<br> 빨리 가자!\"",
    "「まったく……食べ物に関することだけは熱心だな……」": "「전혀… … 음식에 관한 것만은 열심이구나…",
    "「心外な！　今回は仕方ないでしょう。<br>　わざわざ招待してくれたということは、<br>　美味しいものが食べられるに決まっていますからね！」": "「심외인! 이번은 어쩔 수 없겠지요.<br> 일부러 초대해 주었다고 하는 것은,<br> 맛있는 것을 먹을 수 있게 정해져 있으니까요!」",
    "そんな会話をしながら、バレンタインムードに染まる街中を歩く。<br>“とある場所”に招待され、そこへ向かっている途中なのだ。<br>その場所とは――": "그런 대화를 하면서 발렌타인 분위기에 물드는 거리를 걷는다. <br>“어떤 장소”에 초대되어 거기로 향하고 있는 도중인 것이다. <br>그 장소란――",
    "「館長さん！　アルテさん！　<br>　ようこそお越しくださいました！」": "\"관장 씨! 아르테 씨! <br> 오신 것을 환영합니다.\"",
    "目的地のチョコレート専門店に入ると、<br>笑顔のショコラティエが出迎えてくれる。<br>そう、彼が我々を招待してくれたのだ。": "목적지의 초콜릿 전문점에 들어가면, <br>미소의 쇼콜라티에가 맞이해 준다. <br> 그래, 그가 우리를 초대해 준 것이다.",
    "「やぁ、ふたりともよく来たね！」": "「야아, 두 사람도 잘 왔네!」",
    "そして、その隣にはラファエロの姿があった。": "그리고 그 옆에는 라파엘로의 모습이 있었다.",
    "「ラファエロ、ここにいたのか。<br>　招待状に俺とアルテの名前しか書かれていなかったから、<br>　不思議に思っていたんだ」": "「라파엘로, 여기에 있었는지.",
    "「ふふん、実は招待状を送ってはどうかとアドバイスしたのは、<br>　このぼくなんだ」": "「후훗, 실은 초대장을 보내면 어떨까 하고 어드바이스한 것은, <br> 이런 나야」",
    "「どういうことですか？<br>　もしかして、このまえ言っていた“ひらめき”と<br>　なにか関係があります？」": "「무슨 일입니까?",
    "先日のチョコパーティーの終わり際、ラファエロがなにかを閃いて、<br>ショコラティエに耳打ちしていたことを思い出す。": "요 전날 초콜릿 파티가 끝날 때, 라파엘로가 뭔가를 번쩍 썼고, 쇼콜라 티에에게 귀를 기울이고 있었다는 것을 상기합니다.",
    "「ご名答！<br>　これをご覧あれ！」": "\"명답!<br> 이걸 보아라!\"",
    "ラファエロは自信たっぷりに言うと、店頭の一番目立つ場所を指し示す。<br>そこにあったのは――": "라파엘로는 자신감 많게 말하면, 매장의 첫 번째 서 있는 장소를 가리킨다. <br>거기에 있었던 것은--",
    "「えぇっ！？<br>　これって、あの宝石チョコじゃないですか！<br>　どうしてこれがまだお店にあるんです！？」": "\"에에!?<br> 이건, 그 보석 초콜릿이 아니잖아요!<br> 왜 이게 아직 가게에 있는 거예요!?\"",
    "アルテの驚きももっともだ。<br>我々の前にあったのは、硬すぎて食べてもらえないため、<br>終売にすると言われていた宝石チョコだったのである。": "아르테의 놀라움도 가장 좋다. <br>우리 앞에 있던 것은 너무 딱딱해서 먹을 수 없기 때문에,<br>종매로 한다고 말해져 있던 보석 초콜렛이었던 것이다.",
    "「ありがたいことに、このチョコが今では<br>　当店一番の人気商品となっているんです！」": "\"고맙게도, 이 초콜릿이 지금은 <br> 당점 제일의 인기 상품이 되고 있습니다!\"",
    "そう説明するショコラティエの表情は、<br>以前までの悩ましげなものではなく、自信に満ちている。": "그렇게 설명하는 쇼콜라티에의 표정은 <br> 이전까지의 괴로운 것이 아니라 자신감이 가득하다.",
    "「その通り！<br>　この天才ラファエロの天才的発想によって、<br>　宝石チョコは瞬く間に店の看板商品へと変化したんだ」": "\"그대로!<br> 이 천재 라파엘로의 천재적 발상에 의해,<br> 보석 초콜렛은 순식간에 가게의 간판 상품으로 변화했다\"",
    "「すごい……。<br>　一体どうやったんだ？」": "「대단해…….<br> 도대체 어떻게 했어?",
    "驚きながら尋ねると、ラファエロは嬉しそうな表情を浮かべて――": "놀라면서 물으면, 라파엘로는 기쁜 것 같은 표정을 띄워――",
    "「まぁまぁ、そう焦らず。<br>　ちょっと待っていてくれるかい？」": "「뭐 뭐, 그렇게 초조하지 않고.<br> 조금 기다리고 있을까?」",
    "ラファエロは店の裏へ行き、<br>マグカップと金属製のポットを持ってすぐに戻って来た。<br>そのまま彼女は宝石チョコの“食べ方”を説明してくれる。": "라파엘로는 가게 뒤로 가서 <br>머그컵과 금속 주전자를 들고 곧 돌아왔다. <br>그대로 그녀는 보석 초콜릿의 “먹는 방법”을 설명해 준다.",
    "「まずは、宝石のように美しいこのチョコレートの見た目を鑑賞する。<br>　存分に堪能したら、カップにチョコを入れるんだ――」": "\"우선은 보석처럼 아름다운 이 초콜릿의 외형을 감상한다.",
    "ラファエロは言葉の通り、つまみあげたチョコレートを鑑賞した後、<br>それをカップに入れる。<br>“カラン”という綺麗な音が、相変わらずのチョコの硬さを物語る。": "라파엘로는 말 그대로, 노브한 초콜릿을 감상한 후, <br> 그것을 컵에 넣는다. <br>“카란”이라고 하는 예쁜 소리가, 여전히 초콜릿의 경도를 이야기한다.",
    "「そして、そこへ熱々のホットミルクを注げば……」": "\"그리고 거기에 뜨거운 핫 우유를 부으면 ......\"",
    "次にラファエロは、手にしたポットからカップの中にミルクを注ぎ――": "다음으로 라파엘로는 손에 넣은 냄비에서 컵에 우유를 부어 ――",
    "「“ホットミルクチョコレート”の完成だ！」": "\"\"핫 밀크 초콜릿\"의 완성이다!\"",
    "ラファエロがティースプーンでカップの中をかき混ぜると、<br>真っ白のミルクはたちまち、美味しそうなチョコの色に変化した。": "라파엘로가 찻숟가락으로 컵 속을 휘저으면, <br> 새하얀 우유는 금방 맛있을 것 같은 초콜릿의 색으로 변화했다.",
    "「これはなんというか……<br>　甘くて優しくて、とても美味しそうな香りが漂ってきます！」": "「이것은 뭐라고 할까…",
    "「そうだろう？<br>　ほら、館長。<br>　飲んでみてほしい」": "「그렇겠지?",
    "「私のぶんは……というのは一旦我慢して、まずは館長に譲りましょう。<br>　私の心の広さに感謝してください」": "\"나의 맘은…",
    "なにやら横でのたまうアルテを無視して、<br>ラファエロからカップを受け取る。<br>そうして、熱さに注意しながらホットチョコレートに口を付けた。": "아무래도 옆에서 쌓인 아르테를 무시하고, <br>라파엘로로부터 컵을 받는다. <br>그렇게 해서, 열에 주의하면서 핫 초콜릿에 입을 붙였다.",
    "「……美味い！！！<br>　深みのあるチョコのコクとミルクの優しい甘さが絶妙に混ざり合い、<br>　新鮮な味わいを生み出している……！」": "「…",
    "「宝石チョコを目と舌で楽しむだけでなく、<br>　スイーツを自分で作る楽しさまで体験できるというのは、<br>　画期的なアイデアだな」": "\"보석 초콜릿을 눈과 혀로 즐길 뿐만 아니라, <br> 스위트를 스스로 만드는 즐거움까지 체험할 수 있다는 것은, <br> 획기적인 아이디어구나\"",
    "「あはは！<br>　そうだろう？<br>　この前、きみがホットミルクを飲んでいるのを見て思い付いたんだ」": "「아하하!",
    "「お客さんたちも目新しさを感じてくれたようで、<br>　チョコの美味しさも相まって今や大人気さ！」": "\"고객들도 참신함을 느껴준 것 같고, <br> 초콜릿의 맛도 어우러져 이제 대인기!\"",
    "「なるほど……！<br>　本当に素晴らしいよ。<br>　ラファエロらしい、人を喜ばせる発想だ」": "「과연…",
    "「ラファエロさんが発案者となってくださったことで、<br>　ファンのみなさんから瞬く間に話題が広がったんですよ。<br>　本当に、どれだけ感謝してもし切れません」": "「라파엘로 씨가 발안자가 되어 주신 것으로, 팬 여러분으로부터 순식간에 화제가 퍼졌어요.",
    "「それと、アルテさんにも感謝しています！<br>　最初に来店された時から、ずっとこの店と宝石チョコを<br>　気にかけてくださっていましたから」": "「그리고, 아르테씨에게도 감사하고 있습니다!",
    "ショコラティエは律儀にアルテにも感謝の言葉を述べる。": "쇼콜라티에는 율의에 아르테에게도 감사의 말을 말한다.",
    "「いえいえ、天才美少女藝術家である私は<br>　存在するだけで周囲に良い影響を与えるので、それは当然のことです」": "\"아니, 천재 미소녀 예술가인 나는 <br> 존재하는 것만으로 주위에 좋은 영향을 주기 때문에, 그것은 당연한 일입니다\"",
    "「それはそうと、お腹が空いてきましたねぇ。<br>　私もなにか甘くて温かなものでも口にできると嬉しいのですが」": "\"그건 그렇게 배가 비어 왔네요.<br> 나도 뭔가 달콤하고 따뜻한 것도 입에 할 수 있으면 기쁩니다만\"",
    "アルテはホットミルクチョコレートをねだるようにして言う。<br>しかしラファエロは――": "아르테는 핫 밀크 초콜릿을 튀기도록 한다. 하지만 라파엘로는――",
    "「あ、そうだった。<br>　実は、今日招待したのには理由があってね。<br>　アルテにも一仕事お願いしたいんだよ」": "\"아, 그랬다.<br>실은, 오늘 초대한 데는 이유가 있어.<br>아르테에게도 일 일 부탁하고 싶어\"",
    "「えぇっ！？<br>　ここは私もご褒美をもらう流れじゃないんですか！？<br>　面倒くさいことは嫌ですよ！？」": "「에에!?<br> 여기는 나도 포상을 받는 흐름이 아닌가요!?<br> 귀찮은 것은 싫어요!?」",
    "「まぁまぁ、損はさせないから。<br>　ほら、少し外に出よう」": "「뭐 뭐, 손해는 하지 않으니까.<br> 자, 조금 밖에 나가자」",
    "そうして、ラファエロは我々を外に連れ出した後、<br>マグカップに入れたホットチョコレートをアルテにも差し出す。": "그러면서, 라파엘로는 우리를 밖으로 데리고 나온 후, <br>머그컵에 넣은 핫 초콜릿을 아르테에게 내보낸다.",
    "「なんだ。<br>　仕事って、このホットチョコレートを飲みながら散歩するだけですか」": "\"뭐야. <br> 일은 이 핫 초콜릿을 마시면서 산책할 뿐입니까?\"",
    "「その通りさ！<br>　アルテはなんでもすごく美味しそうに食べるから、<br>　ホットチョコレートを飲むだけでも立派な宣伝になると思ってね」": "\"그대로!<br> 아르테는 뭐든지 굉장히 맛있게 먹기 때문에,<br> 핫 초콜릿을 마시는 것만으로도 훌륭한 선전이 될 것 같아\"",
    "どうやら、店の宣伝とアルテへのご褒美を兼ねた、<br>ラファエロの粋な計らいだったようだ。": "아무래도, 가게의 선전과 아르테에게의 보상을 겸한, <br>라파엘로의 세련된 계측이었던 것 같다.",
    "「また売れ残りが出てチョコレートが悲しまないように、<br>　ぼくたちでしっかり宣伝しよう！」": "\"또 팔린 나머지가 나와 초콜릿이 슬프지 않도록, <br>우들로 제대로 선전하자!\"",
    "そうして、冬の街をホットチョコレートを飲みながら歩く。<br>周囲が少しくらい寒くとも、ホットチョコレートが、<br>心まで温めてくれるかのようだ。": "그렇게 해서, 겨울의 거리를 핫 초콜릿을 마시면서 걷는다. <br>주위가 조금 정도 추워도, 핫 초콜릿이,<br>마음까지 따뜻해 주는 것 같다.",
    "「いやぁ、本当に美味しいですよ、これ。<br>　寂しそうだったあの宝石チョコも、きっと喜んでいると思います」": "\"아니, 정말 맛있어요, 이거.<br> 외로울 것 같았던 그 보석 초콜렛도, 분명 기뻐하고 있다고 생각합니다\"",
    "そう言ってアルテは、ちょこちょこと動き回っていた<br>あの宝石チョコを思い出しながら、ホットチョコレートを口にする。": "그렇게 말해 아르테는, 조금 움직이고 있었다<br>저 보석 초콜렛을 떠올리면서, 핫 초콜릿을 입으로 한다.",
    "ラファエロの言う通り、甘いものを味わうアルテの表情からは、<br>心から美味しいと思っていることが伝わって来る。<br>その笑顔は、まるで宝石のように輝いていたのだった――": "라파엘로가 말하는 대로, 달콤한 것을 맛보는 아르테의 표정에서는, <br>진심으로 맛있다고 생각하고 있는 것이 전해져 온다. <br>그 미소는, 마치 보석처럼 빛나고 있었던――"
}