{
    "お世話の理由": "신세의 이유",
    "「おはようございます、ミケランジェロ様。<br>　朝食の用意ができていますので、召し上がってください」": "\"안녕하세요, 미켈란젤로님.<br> 아침 식사가 준비되어 있으므로 드세요.\"",
    "「ん、あぁ……」": "「응, 아아…",
    "「今日は美術館で彫刻展の打ち合わせがあります。<br>　館長様にお会いになる前に、お風呂に入っていきましょう。<br>　いつも通り、わたくしがお背中を流しますので」": "\"오늘은 미술관에서 조각전의 협의가 있습니다.<br> 관장님을 만나기 전에, 목욕에 들어갑시다.<br> 평소대로, 내가 허리를 흘리기 때문에\"",
    "「外出用のお着替えも、ちゃんと準備してあります。<br>　髪留めは傷んでいたので、新しく用意しました。<br>　館長様に気づいていただけるといいですね」": "「외출용의 갈아입기도, 제대로 준비하고 있습니다.",
    "「……おい、フィオレンツァ」": "「… … 어이, 피오렌자」",
    "「はい？」": "「네?」",
    "「お前が世話焼きなのは知っているが、<br>　最近は、度が過ぎていないか？<br>　ミケは自分のことくらい、ちゃんと自分でできるぞ」": "\"너가 돌봐야 하는 건 알지만, 최근엔, 너무 지나치지 않았나?",
    "「いえ、全然できていません」": "「아니, 전혀 되어 있지 않습니다」",
    "「即座に真っ向から否定するな！」": "\"즉시 정면에서 부정하지 말아라!\"",
    "「ですが、ミケランジェロ様基準の“ちゃんと”というのは、<br>　“生命活動に支障がない程度”でしょう？」": "「그러나, 미켈란젤로님 기준의 “제대로”라고 하는 것은, <br> “생명 활동에 지장이 없는 정도”일까요?”",
    "「世間一般で言われる“ちゃんとした暮らし”というのは、<br>　決まった時間に栄養のある食事をきちんと食べて、<br>　身の回りを清潔にして、しっかり眠ることです」": "\"세상 일반적으로 말해지는 \"제대로 된 생활\"이란 것은 <br> 정해진 시간에 영양이 있는 식사를 제대로 먹고, <br>\"몸의 주위를 청결하게 해, 제대로 자는 것입니다\"",
    "「ミケランジェロ様は、わたくしがいなかったら、<br>　どれもご自分で守ろうとはしないじゃありませんか？」": "\"미켈란젤로님은, 내가 없었다면,<br> 아무도 스스로 지키려고 하지 않을까요?\"",
    "「ええい、余計なお世話だ！<br>　ミケがいいと言ったらそれでいいんだ」": "\"그래, 불필요한 신세다!<br> 미케가 좋다고 하면 그것으로 좋다\"",
    "「そんなに世話が焼きたいなら、自分の世話でも焼いていろ。<br>　ミケにいくら尽くしたところで、報いはないぞ」": "\"그렇게 돌봐야 한다면, 자신의 돌봐도 구워 있어.",
    "「……つまり、自分のやりたいことに時間を割け、と。<br>　ミケランジェロ様がおっしゃりたいのは、そういうことですね？」": "「…",
    "「むっ……んん……そうとも言える」": "「무……응……그렇다고도 말할 수 있다」",
    "「フィオレンツァにも、自分の意思や願望があるだろう？<br>　お前を縛るつもりはない。もっと自由に過ごせ。<br>　ミケにも、お前を生み出した責任があるからな……」": "\"피오렌자에게도 자신의 의사나 소망이 있을까?",
    "「でしたら、ミケランジェロ様のお世話をします。<br>　それがわたくしのやりたいことですから」": "\"그러면, 미켈란젤로님의 신세를 드립니다.<br> 그게 내가 하고 싶은 일이니까요\"",
    "「お、おい。なんでそうなるんだ……！<br>　それじゃ意味がないだろうが」": "「어, 어이. 어째서 그렇게 되는 거야…",
    "「そうやって、不器用に周囲を気遣うミケランジェロ様を、<br>　とても放っておけないからですよ」": "「그렇게, 서투르게 주위를 걱정하는 미켈란젤로님을,<br> 매우 풀어 둘 수 없기 때문이에요」",
    "「さあ、冷めないうちにご飯を召し上がってください。<br>　早くしないと館長様を待たせてしまいますよ？<br>　入浴するまで美術館には行かせませんから」": "「자, 차가워지지 않는 사이에 밥을 드세요.",
    "「くそっ、強引に流そうとしてるな……！<br>　とはいえ館長を待たせるわけにもいかんか……。<br>　覚えてろよ、フィオレンツァ」": "「젠장, 억지로 흘리려고 하지마…",
    "「ふふっ。またその話がしたくなったら、いつでもどうぞ。<br>　わたくしの答えは変わりませんけれど」": "「후훗. 또 그 이야기가 하고 싶어지면, 언제라도 부디.<br> 나의 대답은 변하지 않지만」",
    "「ご、強情な奴め……」": "「고, 강정한 녀석…",
    "「どなたに似たのでしょうね？」": "\"누구와 닮았을까요?\"",
    "「知るかっ！」": "「알겠어!」"
}