{
    "『癒し対決』開始！": "「치유 대결」개시!",
    "「ふふん。<br>　館長としばらく一緒にいられるなんて、嬉しいことだね」": "「후훗.<br>관장과 잠시 함께 할 수 있다니, 기쁜 일이구나」",
    "「もう目的を忘れるような間抜けだったか？<br>　ミケたちは慰問のためにサナトリウムに行くんだぞ」": "\"이제 목적을 잊을 듯한 빠져 있었나?<br> 미케들은 위문을 위해 사나트륨에 갈 거야\"",
    "「わかっているさ！<br>　だが、きみだって館長と一緒にいられるのが嬉しくて、<br>　おめかししているんじゃないのかい？」": "「알고 있어!",
    "「めかしこんでいるのはお前も同じだろ。<br>　ミケは子供たちが接しやすくなるようにと思って、<br>　この服を着ているだけだ」": "「메카시 곤하고 있는 것은 너도 마찬가지.",
    "「おや、珍しく気が合うじゃないか。<br>　きみがそんな気遣いをできるなんて驚いたね」": "\"아, 드물게 마음이 맞지 않을까.",
    "「ふん、気遣いなんかじゃない。<br>　お前との勝負に勝つための作戦に決まってるだろ」": "「응, 걱정 따위가 아니다.<br> 너와의 승부를 이기기 위한 작전에 정해져 있겠지」",
    "サナトリウムへの道中、ミケランジェロとラファエロは、<br>相変わらず仲良く（？）口論をしている。": "사나트륨으로 가는 길에 미켈란젤로와 라파엘로는 <br> 변함없이 사이좋게(?) 논쟁을 하고 있다.",
    "３人の予定が上手くかみ合い、<br>しばらくサナトリウムで寝泊まりできることになった。<br>厚意で宿泊を許してくれた管理人にもきちんと挨拶しなければ。": "3명의 예정이 잘 맞아, <br> 잠시 사나트륨으로 잠들 수 있게 되었다. <br>후의로 숙박을 용서해 준 관리인에게도 제대로 인사하지 않으면.",
    "「まぁまぁ、先は長い。<br>　この際、勝負のことは忘れて、<br>　ゆっくり子供たちと向き合えばいいじゃないか」": "「뭐 뭐, 앞은 길다.<br> 이 때, 승부는 잊어,<br> 천천히 아이들과 마주하면 좋지 않을까」",
    "「良くない！」<br>「良くない！」": "\"좋지 않다!\"<br>\"좋지 않다!\"",
    "ふたりから同時に一蹴される。<br>この慰問はライバル同士のミケランジェロとラファエロにとって、<br>どちらがより子供たちを癒せるかの勝負でもあるのだ。": "두 사람에서 동시에 한 차게 된다. <br>이 위문은 라이벌끼리의 미켈란젤로와 라파엘로에게 있어,<br> 어느 쪽이 더 아이들을 치유할 수 있을지 승부이기도 하다.",
    "「おや！　やっと建物が見えてきた。<br>　ここまで意外と長かったね」": "\"오야! 드디어 건물이 보였다.<br> 여기까지 의외로 길었다\"",
    "「街から離れた場所のほうが空気が綺麗で、<br>　療養になるということなんだろうな。<br>　俗にまみれたお前も少しは落ち着くんじゃないか？」": "「거리에서 떨어진 장소 쪽이 공기가 깨끗하고, <br>요양이 된다고 하는 것이겠지.<br>속에 묻힌 너도 조금은 침착하는 것이 아닐까?」",
    "「誰が俗にまみれているのさ！<br>　きみこそ綺麗な空気を吸って、<br>　もう少しその毒舌を浄化したらどうだい！？」": "\"누가 속에 묻혀 있는 거야!<br> 키미야말로 깨끗한 공기를 피우고, <br> 좀 더 그 독설을 정화하면 어때!?\"",
    "「ほらほら、管理人さんや子供たちの前では仲良くするんだぞ」": "「자, 관리인씨나 아이들 앞에서는 사이좋게 하는 거야」",
    "引率の先生になった気持ちになりながら、目の前の建物を見遣る。<br>周囲と孤立してポツンとそびえるサナトリウム。<br>古びた外観だが、妙に威厳のある建築だ。": "인률의 선생님이 된 기분이 되면서, 눈앞의 건물을 견본한다. <br>주위와 고립되어 포툰과 우뚝 솟는 사나트륨. <br>오래된 외관이지만, 묘하게 위엄이 있는 건축이다.",
    "……こう言ってよければ、少し不穏な雰囲気さえ感じさせる。": "…… 이렇게 말하면 좋으면 조금 불온한 분위기조차 느끼게 한다.",
    "まぁ、古い建物は大体そういうものか。<br>そう納得して門を叩く。<br>数日間の滞在の始まりだ。": "뭐, 낡은 건물은 대체로 그런 것인가. <br>그렇게 납득하고 문을 두드린다. <br> 며칠 동안의 체류의 시작입니다.",
    "「ようこそお越しくださいました。<br>　遠かったでしょう。<br>　今、お茶をいれますね」": "\"오신 것을 환영합니다. \\ n 멀었을 것입니다. \\ n 지금 차를 넣을 수 있습니다.\"",
    "「わぁー！　ミケお姉ちゃん、ラファエロお姉ちゃん！<br>　来てくれて本当にありがとう！<br>　すっごく楽しみにしてたんだぁー！」": "「와아! 미케 언니, 라파엘로 언니!",
    "建物の中に入ると、さっそく、<br>ふたりの知り合いの少女ソフィーが、管理人と一緒に出迎えてくれた。": "건물 안으로 들어서자 마자 \\ n 두 명의 아는 소녀 소피가 관리인과 함께 마중 나왔다.",
    "「ソフィー、思ったより元気そうで安心したぞ。<br>　その……手紙に返事を書かなくて悪かったな」": "\"소피, 생각보다 괜찮아 안심했어.<br> 그......편지에 대답을 쓰지 않아서 나빴다\"",
    "「ぜんぜんいいよー！<br>　ミケお姉ちゃんは、そういうの苦手そうだと思ってたし」": "\"전혀 괜찮아-!<br> 미케 언니는, 그런 것에 서투른 것 같다고 생각했고\"",
    "「あっはっは！<br>　ソフィー、やはりきみには藝術家の才能があるね。<br>　なんてったって観察眼が鋭いんだから」": "\"아하하하!<br> 소피, 역시 키미에게는 예술가의 재능이 있네.",
    "「どういう意味だ？」": "「무슨 의미야?」",
    "「なぁに、そのままの意味さ」": "「뭐, 그대로의 의미」",
    "「あははっ！　ミケお姉ちゃんとラファエロお姉ちゃんは、<br>　相変わらず仲良しだね」": "\"아하하! 미케 언니와 라파엘로 언니는, <br> 여전히 좋다\"",
    "「仲良しじゃない！」<br>「仲良しじゃない！」": "\"좋아하지 않아!\"<br>\"친구가 아냐!\"",
    "「それで……そこのお兄さんは？」": "「그래서… … 거기 오빠는?」",
    "「自己紹介が遅れて悪かった。<br>　夢幻美術館の館長――えーと、このふたりの……お友達だ」": "「자기소개가 늦어서 나빴다.",
    "「ええっ……！？<br>　ぼ、ぼくたちの関係ってそうだったのかい！？」": "「에엣…",
    "「おい、お友達とはなんだ。<br>　あとでじっくり話を聞かせてもらうぞ」": "「어이, 친구와는 뭐야.<br> 나중에 차분히 이야기를 들려줄게」",
    "「いや、わかりやすいように言っただけだろ！」": "「아니, 알기 쉽도록 말했을 뿐이야!」",
    "「えへへ。<br>　館長のお兄さんもよろしくねー！」": "\"에헤헤.<br>관장의 오빠도 잘 부탁해-!\"",
    "「ソフィー。<br>　他の子供たちに、みなさんの到着を伝えてきてくれますか？<br>　ゆっくり休憩してもらったら、みんなに会ってもらいましょう」": "\"소피. <br> 다른 아이들에게 여러분의 도착을 전해주시겠습니까?<br> 천천히 휴식을 받으면 모두를 만나요\"",
    "「うん！<br>　わかったー！」": "\"응!<br> 알았어-!\"",
    "ソフィーが立ち去ると、<br>管理人は申し訳なさそうにこちらに向き直った。": "소피가 떠나자, <br>관리인은 죄송하게 이쪽으로 돌아갔다.",
    "「いやはや、早々にお騒がせしてすみませんな。<br>　病気と言っても、やはり子供。<br>　大人とは違う活力に溢れているのです」": "\"아니, 조만간 시끄럽게 해서 죄송합니다.<br>병이라고 해도, 역시 아이.<br>어른과는 다른 활력에 넘치고 있습니다\"",
    "それから簡単な挨拶を終え、<br>４人の会話はサナトリウムの概要へと移った。": "그런 다음 간단한 인사를 마치고 \\ n 4 명의 대화가 사 나트륨의 개요로 옮겨졌습니다.",
    "「きみは、ずっとここで働いているのかい？」": "「너는 쭉 여기에서 일하고 있는 거야?」",
    "「いえ、私はもともと医療の現場で働いてきまして、<br>　１年ほど前にここの管理人の役目を継ぎました」": "「아니, 나는 원래 의료의 현장에서 일해 왔고,<br>1년 정도 전에 여기의 관리인의 역할을 이어 받았습니다」",
    "「子供が好きなものですから、<br>　じっくりひとりひとりに向き合えるこの仕事は、いわば天職ですな」": "「어린이를 좋아하는 것이니까, <br> 차분히 한 사람 한 사람에게 마주할 수 있는 이 일은, 이른바 천직이군요」",
    "「もちろん、楽しいことばかりではありません。<br>　子供たちの病気は深刻ですし、ほぼひとりで十数人の面倒をみるのは、<br>　体力的にも容易なことではありませんから」": "\"물론, 즐거운 일뿐입니다.<br>아이들의 병은 심각하고, 거의 혼자서 수십명의 번거로움을 보는 것은,<br>체력적으로도 쉬운 일이 아니니까\"",
    "「それは本当に大変だね。<br>　短いあいだだが、できるだけ力になるよ」": "\"그건 정말 힘들구나.",
    "「ありがとうございます。<br>　子供たちも、とても喜ぶと思います」": "\"감사합니다.<br> 아이들도 매우 기뻐할 것 같아요.\"",
    "「それにしても……こうも見られていると落ち着かないな」": "「그렇다고 해도…",
    "「あはは……」": "「아하하…",
    "見るといつのまにか、<br>ソフィーの連れてきた子供たちがこちらの会話を覗いていた。": "보면 언젠가, <br>소피의 데려온 아이들이 이쪽의 대화를 들여다보고 있었다.",
    "「いいよ、みんな。<br>　こっちへおいで。お姉さんたちと話そうじゃないか！」": "\"좋아, 모두들.<br> 이쪽으로 가라.",
    "「わぁー！　お姉さんたち、なにをする人？<br>　どうして来たの？<br>　どこから来たの？」": "\"와우! 언니들, 뭐하는 사람?<br>어떻게 왔어?<br>어디서 왔어?\"",
    "ラファエロの言葉を受け、<br>なだれ込んできた子供たちが一斉に質問を開始する。<br>これは大変そうだ……思わず、そう苦笑するのだった。": "라파엘로의 말을 받고, <br> 넉넉한 아이들이 일제히 질문을 시작한다. <br>이것은 힘들 것 같다…",
    "「ねぇねぇ、死の芸術との戦いって、どんな感じなのー！？」": "「저기, 죽음의 예술과의 싸움은, 어떤 느낌이야!?」",
    "「あ、あたしも、気になるかも……」": "「아, 나도, 신경이 쓰일지도…",
    "「どうと言われてもな。<br>　あんな雑魚ども、ミケの力で蹴散らすだけだ」": "「어떻게 말해도 돼.<br> 그런 잡어도, 미케의 힘으로 걷어차는 것 뿐이다」",
    "「ミケランジェロ、それじゃあ説明になってないよ」": "\"미켈란젤로, 그럼 설명이 되지 않아\"",
    "「ぼくはミケお姉ちゃんの言ってること、わかるよ！<br>　死の芸術がやってきたら、ぼくもズバババ！<br>　って倒してやるんだい！」": "「나는 미케 언니가 말하는 것, 알겠어!",
    "「またそんなこと言ってー。<br>　アミルがこの中でいちばん怖がりじゃない！」": "「또 그런 말해—.<br> 아밀이 이중에서 가장 두려워하지 않아!」",
    "「そんなわけないやい！<br>　ソフィーだって、この前、お化けが怖いって言ってたじゃないか！」": "「그렇게 하지 않겠다!",
    "「怖いのと怖がりなのは違うんだからーっ！」": "\"무서운 것과 무서운 것은 다르니까--!\"",
    "「ふ、ふたりとも仲良くして……。<br>　お姉さんたちが呆れて、あたしたちと遊んでくれなくなるかも……」": "「후, 두 사람도 사이좋게 하고…",
    "「なぬっ……！<br>　それは困る！」": "「나누……!<br> 그건 곤란하다!」",
    "「お、お姉ちゃんたちは、そんなことしない……よね？」": "「오, 언니들은, 그런 일 하지 않는다…",
    "ビアンカの言葉にアミルとソフィーは、<br>不安そうな顔をミケランジェロとラファエロに向ける。": "비앙카의 말에 아밀과 소피는 불안한 얼굴을 미켈란젤로와 라파엘로로 향한다.",
    "子供たち全員との自己紹介を兼ねた交流を終え、自由時間になっていた。<br>今のところ、ソフィーに加えビアンカ、アミルの３人が、<br>ふたりによく懐いているようだ。": "아이들 전원과 자기 소개를 겸한 교류를 마치고 자유 시간이 되었다. <br>지금까지, 소피에 가세해 비앙카, 아밀의 3명이,<br>두 사람에게 잘 그리워하고 있는 것 같다.",
    "「あっはっは！　喧嘩は仲良しの証！<br>　そんなこと気にしなくたって、もちろん全力で遊ぶさ！<br>　さて、なにをして遊びたい？」": "「어하하하!",
    "「ぼくは中庭で身体を動かして遊びたい！」": "\"나는 안뜰에서 몸을 움직여 놀고 싶다!\"",
    "「そ、それなら、あたしは遠慮しておくね。<br>　今日はあまり体調が良くないから……」": "「그, 그렇다면, 저는 삼가해 주세요.<br> 오늘은 그다지 컨디션이 좋지 않으니까…",
    "「ビアンカはいつもそうじゃないか！<br>　たまにはお日さまに当たったほうが良いよ！」": "\"비앙카는 언제나 그렇지 않을까!",
    "「あ、アミルだって、今朝は咳がひどかった……。<br>　おとなしく、部屋の中で遊んだほうが良いと思う……」": "「아, 아밀도, 오늘 아침은 기침이 심했다…",
    "「そんなの平気だい！<br>　……ぐ……ごほっ……ごほっげほっ！」": "「그런 게 괜찮아!<br>ㅀ…",
    "「おい、大丈夫か！？」": "「어이, 괜찮아!?」",
    "「だ、大丈夫。<br>　このくらい、いつものことなんだ……」": "「그, 괜찮아.<br> 이 정도, 평소의 일이야…",
    "「……“いつものこと”か…………」": "「……“평소의 일”인가…………",
    "「……お姉さんたちが来て、たくさん遊びたいのは、あたしも同じ。<br>　でも、あたしたちは……」": "「…",
    "「ほ、ほら！<br>　今日のところは部屋の中でカード遊びでもしない？<br>　お姉ちゃんたちはまだまだここにいてくれるんだから！」": "\"호, 이봐!<br> 오늘은 방 안에서 카드놀이도 하지 않아?<br> 언니들은 아직 여기에 있어줘!\"",
    "「えーっ！<br>　外で遊ぼうよー！」": "「엣!<br> 밖에서 놀자~!」",
    "「お姉さんたちも、長旅で疲れてるだろうから……ね？」": "「언니들도 긴 여행으로 지치고 있으니까…",
    "「ちぇーっ。<br>　でも、それもそうか。<br>　よーし！　カード遊び、ぜったい負けないぞー！」": "「치에ー.<br>ㅀ하지만, 그것도 그래?",
    "室内で遊ぶことが決まり、<br>３人はカードを取りに部屋を移動した。<br>取り残された我々３人は顔を見合わせる。": "실내에서 놀기로 결정, <br>3명은 카드를 가지고 방을 이동했다. \\ n 남겨진 우리 3명은 얼굴을 맞춘다.",
    "「話していると元気な子供たちだが……。<br>　やはり病気を抱えて、みんな大変な思いをしているんだろうね」": "「말하고 있으면 건강한 아이들이지만…",
    "「あぁ。<br>　遊びたい盛りに思い切り遊べないというのは、<br>　我々の想像のつかないほど、つらいことだろう」": "「아아.",
    "「よぅし！　ここはぼくたちが一肌脱いで、<br>　子供たちを存分に癒してあげようじゃないか！」": "\"이봐! 여기는 우리들이 한 피부 벗고, <br> 아이들을 마음껏 치유해 주지 않을까!\"",
    "「はぁ……お前は本当にお気楽だな……。<br>　ミケはそんなふうに能天気には考えられない。<br>　そもそもここは、ミケたちがしゃしゃり出て良いような場所なのか？」": "「하아… … 너는 정말로 기분이야…",
    "「ふぅん、まぁいいけど。きみがおとなしくしているのなら、<br>　ぼくが子供たちを癒しに癒して、<br>　館長から勝利の判定をもらうだけだからね」": "「후응, 뭐 좋지만. 너가 온화하다면, <br>우가 아이들을 치유에 치유해,<br>관장으로부터 승리의 판정을 받을 뿐이니까」",
    "「やはりミケお姉ちゃんはムスっとしていて怖いから、<br>　子供たちの人気は得られないか～！<br>　ぼくは大活躍して、館長にもたくさん褒めてもらうとしよう」": "「역시 미케 언니는 무스하고 있어 무서워서, <br> 아이들의 인기는 얻을 수 없을까~!<br> 저는 대활약하고, 관장에게도 많이 칭찬해 주려고 하자」",
    "「なんだと！？　このデリカシー皆無ナルシスト藝術家が！<br>　お前に子供たちを任せるくらいなら、<br>　ミケが動いたほうが何倍も良い！　館長もきっとそう思うはずだ」": "「뭐라고!? 이 델리카시 전부 나루시스트 예술가가!",
    "「ふふん、言ってくれるじゃないか。<br>　それじゃあこれから、本格的に癒し対決の始まりだね！」": "「후훗, 말해주지 않을까.<br> 그럼 이제부터, 본격적으로 치유 대결의 시작이구나!」",
    "「望むところだ！」": "「바라는 곳이다!」",
    "ふたりのやりとりをヒヤヒヤしながら見守っていたが、<br>意見はまとまったようだ。<br>『癒し対決』は、いったいどんなものになるのやら……。": "두 사람의 교환을 히야히야하면서 지켜보고 있었지만, <br>의견은 정리된 것 같다. <br>『치유 대결』은, 도대체 어떤 것이 되는 거야…"
}