{
    "星占いの導き": "별자리의 인도",
    "ある日の昼さがり。<br>執務室で仕事をしていると、ノックの音が聞こえてきた。": "어느 날 점심. <br>집무실에서 일을 하고 있으면 노크의 소리가 들려왔다.",
    "「お邪魔します。ネイトです。<br>　館長――お手伝いさせてください」": "「방해합니다. 네이트입니다.<br>관장―― 도와주세요」",
    "やってきたのはイマージュのネイトだ。": "온 것은 이마주의 네이트다.",
    "「はて……お手伝いか。なにか用事を頼んでいたっけ？」": "「은테…",
    "「いえ、単純にわたしが館長の身の回りのお世話をしたいんです。<br>　迷惑……でしょうか」": "「아니, 단순히 내가 관장의 몸을 돌보고 싶습니다.<br> 폐...…",
    "「いいや、迷惑なんてことはない。<br>　ただ、なにか気をつかってのことなら、<br>　そういうのは不要だぞ？」": "「괜찮아, 폐가 되는 일은 없다.",
    "「そうじゃありません。<br>　ただ……」": "「그렇지 않습니다.<br>단지…",
    "「ただ、どうしたんだ？」": "「그냥, 어땠어?」",
    "「いいえ、なんでも。少し散らかっていますから、<br>　まずは執務室のお掃除をしますね」": "\"아니, 뭐든지. 조금 흩어져 있으니까, <br> 우선은 집무실의 청소를 하네요\"",
    "そう言ってネイトは、テキパキと掃除をはじめる。<br>いつもゴッホの身の回りの世話を手伝っているだけあり、<br>見事な手際だ。": "그렇게 말해 네이트는 텍파키와 청소를 시작한다. <br>언제나 고흐의 몸을 돌보는 것을 돕고 있을 뿐이고,<br>멋진 수제다.",
    "「はぁ……ゴッホさん……」": "「하아… … 고흐씨…",
    "「あぁ……ゴッホさん……」": "「아아… … 고흐씨…",
    "が、ときおりそんな独り言が漏れ出る。<br>本人は気がついていないみたいだが……。": "하지만 때때로 그런 독말이 새어 나온다. <br>본인은 눈치 채지 않는 것 같지만…",
    "「お掃除は一通り終わりました。<br>　他になにかお手伝いすることはありませんか？」": "「청소는 한결같이 끝났습니다.",
    "ネイトのおかげで、部屋はすぐにピカピカになった。<br>礼を言って、悩めるイマージュに向き直る。": "네이트 덕분에 방은 빨리 반짝이었습니다. <br>예를 말하고, 고민하는 이마주로 돌아간다.",
    "「少し休憩しよう。ネイトもそこに座ってくれ」": "「조금 휴식하자. 네이트도 거기에 앉아줘」",
    "「では、失礼します」": "「그럼, 무례합니다」",
    "「そうだ、このお菓子をあげよう。<br>　以前、来客から手土産としてもらったものだ」": "\"그래, 이 과자를 드리자.<br> 이전, 손님으로부터 수 선물로 받은 것이다\"",
    "「こ、これは！　エグゾティのおまんじゅうじゃないですか！<br>　わたし、大好物なんです。まんまるお月さまみたいで」": "\"이, 이건! 이그조티의 만찬이 아니잖아요!<br> 내가 좋아하는 것입니다.",
    "「それなら良かった。遠慮せず食べてくれ」": "「그렇다면 좋았다. 삼가하지 말고 먹어줘」",
    "「ですが、館長のぶんがないのでは？」": "「그렇지만, 관장의 붐이 없는 것은?」",
    "ネイトは手の中のまんじゅうを見つめて言う。<br>アルテとサンソヴィーノにやったので、<br>残っているのはひとつだけなのだ。": "네이트는 손 속의 만쥬를 바라보고 말한다. <br>아르테와 산소비노에게 했기 때문에,<br>남은 것은 하나뿐이다.",
    "「構わない。<br>　昼食を食べたところだし、菓子なら他にもまだある」": "\"괜찮다.<br> 점심을 먹었는데, 과자라면 그 밖에도 아직 있다\"",
    "「それでは遠慮なく、いただきます……！<br>　もぐもぐ。<br>　やはりおいしいです」": "「그러면 삼가해 주시겠습니다…",
    "「ところで……」": "「그런데…",
    "「ふぇ……？　なんでしょうか？」": "「후에…",
    "「ゴッホと喧嘩でもしたか？」": "\"고흐와 싸움도 했나?\"",
    "「ぎくっ……！」": "「기쿠…",
    "「イヤイヤーソンナワケナイジャナイデスカー。<br>　わたしはどうもしません。<br>　ゴッホさんと少し距離を置こうなんて、そんなこと考えてません」": "「이어 이어슨 나와케나이야나이데스카.",
    "明らかに取り乱した様子でネイトは言う。<br>案外わかりやすいな……。": "분명히 흐트러진 모습으로 네이트는 말한다. <br>안외 알기 쉽다…",
    "ネイトはゴッホの作品から生まれたイマージュで、<br>ゴッホと一緒に住んで彼女の身の回りの世話をしている。": "네이트는 고흐의 작품에서 태어난 이마주에서 <br>고흐와 함께 살고 그녀의 몸을 돌보고 있다.",
    "イマージュだからといって一概に藝術家の面倒をみるわけではないが、<br>ネイトの場合はゴッホに対して非常に献身的なのだ。": "이마주라고 해서 일괄적으로 예술가의 번거로움을 보는 것은 아니지만, <br>네이트의 경우는 고흐에 대해 매우 헌신적인 것이다.",
    "そんなネイトがゴッホと距離を置くべきか悩んでいるとは……。<br>（本人は違うと言っているが）<br>もう少し話を聞かないといけないな。": "그런 네이트가 고흐와 거리를 두어야 할지 고민하고 있다고는… <br>(본인은 다르다고 말하고 있지만)<br>좀 더 이야기를 듣지 않으면 안 된다.",
    "「その様子だと、やはり喧嘩したんだろう。<br>　正直に話してみてほしい」": "「그 모습이라면, 역시 싸움을 했겠지.<br> 솔직히 말해봐 달라」",
    "「本当に、喧嘩をしたわけではないんです。<br>　ゴッホさんとわたしは仲良しです。ただ……」": "「정말, 싸움을 한 것은 아닙니다.<br>고호씨와 나는 사이좋다. 단지…",
    "「もぐもぐ……このおまんじゅう、やはり最高です」": "「모구모구… … 이 오만쥬, 역시 최고입니다」",
    "変なタイミングでまんじゅうを頬張ったネイトは口元を緩ませる。<br>それで少し落ち着いたらしく、ネイトは事の経緯を語りはじめた。": "이상한 타이밍에 만주를 뺨은 네이트는 입가를 풀어준다. <br>그래서 조금 진정된 것 같고, 네이트는 일의 경위를 말하기 시작했다.",
    "「先日、ゴッホさんがある貴族に絵画の制作を依頼されたんです。<br>　そのときは比較的、心に余裕があったようで、<br>　ゴッホさんは請け負ったのですが……」": "「얼마 전, 고흐씨가 있는 귀족에게 회화의 제작을 의뢰받았어요.<br> 그 때는 비교적, 마음에 여유가 있었던 것 같고,<br>고호씨는 도청했는데…",
    "「相手のかたがモチーフを示さなかったんです。<br>　というより、ゴッホさんに自由に描いてほしい、<br>　ゴッホさんの才能に任せてみたい、ということみたいでした」": "「상대의 분이 모티브를 나타내지 않았습니다.<br>이라기보다, 고흐씨에게 자유롭게 그려달라,<br>고호씨의 재능에 맡겨 보고 싶다, 라고 하는 것 같았습니다」",
    "「わたしは、ゴッホさんの才能がそうやって認められるのは嬉しいです。<br>　ただ、ゴッホさんは……」": "「저는, 고흐씨의 재능이 그렇게 인정받는 것은 기쁩니다.<br>단지, 고흐씨는…",
    "なんとなく話が見えてきた。<br>貴族の依頼といえば肖像画など題材が指定されることがほとんどだ。<br>自由というのは珍しい。": "어쩐지 이야기가 보였다. <br>귀족의 의뢰라고 하면 초상화 등 소재가 지정되는 것이 대부분이다. <br>자유라는 것은 드물다.",
    "好きに描けると思えば悪くない条件だが、それは同時に、<br>納得のいく題材を探さなければならないことを意味する。": "좋아하게 그릴 수 있다고 생각하면 나쁘지 않은 조건이지만, 그것은 동시에 <br>납득이 가는 소재를 찾아야 한다는 것을 의미한다.",
    "「ゴッホさんはモチーフ選びの迷路に入ってしまいました。<br>　アイデアが浮かばず、自己嫌悪におちいる日々……」": "「고흐씨는 모티브 선택의 미로에 들어 버렸습니다.<br> 아이디어가 떠오르지 않고, 자기 혐오에 빠진 날들…",
    "「それならいつものことですけど、<br>　今回はかなり長引いているんです」": "「그렇다면 평소의 일입니다만, <br> 이번은 꽤 길어지고 있습니다」",
    "「ということは、ゴッホは今もスランプ状態なのか」": "\"그것은 고흐는 지금도 슬럼프 상태인가\"",
    "「……はい。わたしはなんとかゴッホさんを支えたくて、<br>　いろいろと策を練りました」": "「…",
    "「もちろん、ゴッホさんの邪魔になってはいけないので、<br>　できるだけ陰ながらお手伝いができるよう工夫しました」": "「물론, 고흐씨의 방해가 되어서는 안 되므로,<br> 가능한 한 그늘면서 도울 수 있도록 궁리했습니다」",
    "「アイデアが浮かびやすくなると聞いた食材で料理をつくったり、<br>　落ち着けるようにハーブティーを用意したり、<br>　ゴッホさんが好きな香りのお香を焚いてみたり……」": "\"아이디어가 떠오르기 쉬워진다고 들었던 식재료로 요리를 만들거나, <br> 침착하도록 허브 티를 준비하거나, <br> 고호 씨가 좋아하는 향기의 향을 지어 보거나 ......\"",
    "「あとはゴッホさんが気に留めた物のリストを、<br>　さりげなく置いてみたりもしました。<br>　ゴッホさんの日々の目線の動きを観察して作ったんです」": "「그리고는 고흐씨가 마음에 든 것의 리스트를,<br>태연하게 두어 보기도 했습니다.<br>고호씨의 나날의 시선의 움직임을 관찰해 만들었습니다」",
    "「もっとも、ゴッホさんはそのリストを見て首をかしげたあと、<br>　また悩みはじめましたけど」": "「그러나, 고흐씨는 그 리스트를 보고 목을 긁어낸 뒤, <br> 또 고민하기 시작했습니다만」",
    "「リスト作戦は少し遠回しすぎたな」": "\"목록 작전은 조금 원회했지\"",
    "「そんなふうに頑張ってみたのですが、<br>　どれも効果はありませんでした」": "「그런 식으로 노력해 보았습니다만, <br> 아무도 효과는 없었습니다」",
    "「それで、愛想を尽かせて出てきたというわけか」": "「그래서, 애상을 다해 나왔다는 건가」",
    "「違います！<br>　そうじゃないんです」": "\"아니요!<br> 그렇지 않아요\"",
    "ネイトは激しく否定した。大人しい彼女が、<br>これほどきっぱりと言葉を発することに少しだけ驚く。": "네이트는 격렬하게 부정했다. 어른스러운 그녀가, <br>이 정도로 확실히 말을 발하는 것에 조금만 놀란다.",
    "「このままじゃいけないと思って、星占いをしてみたんです。<br>　わたし、星占いが得意なので」": "「이대로는 안 된다고 생각해, 별점을 해 보았습니다.<br>나, 별점이 특기이니까」",
    "「そうしたら“行動を変えるべき”と出ました」": "\"그러면 \"행동을 바꿔야한다\"고 나왔습니다.\"",
    "「なかなか漠然とした結果だな」": "「꽤 막연한 결과구나」",
    "「そうかもしれません。<br>　けれど、占いは結果をどう解釈するかが大切です」": "「그럴지도 모릅니다.<br>　하지만, 점은 결과를 어떻게 해석할까가 중요합니다」",
    "「だから必死に考えて、思い至りました。<br>　きっとわたしの行動が、ゴッホさんにプレッシャーを与えていたんです」": "「그러니까 필사적으로 생각해, 생각하기 쉬웠습니다.<br> 반드시 나의 행동이, 고흐씨에게 압력을 주고 있었습니다」",
    "「だとすれば、わたしが取るべき行動は少し距離を置くこと。<br>　つらいですけど、そんなふうに“行動を変えるべき”なんです」": "\"그렇다면 내가 취해야 할 행동은 조금 거리를 두는 것.",
    "「それでここにやってきた、というわけか。<br>　だったら最初から、そう言ってくれれば良かったのに」": "\"그래서 여기에 왔다는 건가.<br>이라면 처음부터 그렇게 말해주면 좋았는데\"",
    "「すみません。<br>　ですが、館長に心配をかけたくなかったんです」": "「죄송합니다.",
    "「館長の時間はとても大切なものです。<br>　館長の努力や実力を実らせるための大切な時間です」": "「관장의 시간은 매우 소중한 것입니다.<br>관장의 노력이나 실력을 실감시키기 위한 중요한 시간입니다」",
    "「だからわたしの相談に乗ってもらうくらいなら、<br>　わたしがお手伝いをすることで、<br>　有意義な時間をすごしてほしかったんです」": "\"그러니까 내 상담을 받을 정도라면, <br> 내가 도와주면서 <br> 의미 있는 시간을 보내고 싶었어요\"",
    "「さきほども言っただろう。気をつかわなくていい、と。<br>　イマージュや藝術家の面倒を見るのも、館長の仕事だ」": "\"아까 정도도 말했겠지. 조심하지 않아도 된다, 라고.",
    "「それにゴッホが悩んでいるのは一大事だ。<br>　こうして話してくれれば、一緒に解決策を見つけだせる」": "「게다가 고흐가 고민하고 있는 것은 일대사이다.<br> 이렇게 말해 주면, 함께 해결책을 찾아내게 한다」",
    "「でも星占いの結果の通り、わたしの行動が問題なんですから、<br>　このまましばらくすれば解決するはずです」": "「하지만 별자리의 결과대로, 내 행동이 문제이니까, <br> 이대로 잠시 후에 해결할 것입니다」",
    "「いつもゴッホさんのためと思ってお手伝いしてきましたけど、<br>　やっぱりわたしは少しお節介すぎたのかもしれません」": "「언제나 고흐씨를 위해서라고 생각해 도와 왔습니다만, <br> 역시 저는 조금 절개했을지도 모릅니다」",
    "「それはどうだろう。<br>　ちなみに、普段はどんなお手伝いをしているんだ？」": "\"그건 어떨까.<br> 덧붙여서, 평소에는 어떤 도움을 하고 있는 거야?\"",
    "「そうですね。<br>　まず、毎朝ゴッホさんが起きる2時間前に起きて、<br>　朝ごはんやアトリエの準備をします。掃除も欠かしません！」": "\"그렇네요.<br>우선, 매일 아침 고흐씨가 일어나기 2시간 전에 일어나,<br>아침 밥이나 아틀리에의 준비를 합니다.청소도 빠뜨리지 않습니다!\"",
    "「それからゴッホさんを起こします。<br>　これにはけっこう熟練の技術がいるんですよ。<br>　生半可なことでは起きてくれませんから」": "「그럼 고흐씨를 일으킵니다.<br> 이게는 꽤 숙련된 기술이 있어요.<br> 생반가능한 일로는 일어나주지 않으니까」",
    "“熟練の技術”ってなんだよと思うが、<br>確かにゴッホがすんなり起きる様子は想像できない。": "“숙련의 기술”이라고 하는 거라고 생각하지만, <br>확실히 고흐가 순조롭게 일어나는 모습은 상상할 수 없다.",
    "「次に顔を洗わせて、ご飯を食べさせて、着替えさせて、<br>　その日の予定を確認します」": "\"다음에 얼굴을 씻어, 밥을 먹게 하고, 갈아입고, <br> 그 날의 예정을 확인합니다\"",
    "「ここで必ずゴッホさんは涙目になるので、<br>　すかさず励ましてアトリエへ連れていきます」": "「여기서 반드시 고흐씨는 눈물이 되기 때문에, <br>　스지 않고 격려해 아틀리에에 데려갑니다」",
    "「そのあとは食事の準備や、もろもろの家事です。<br>　もちろんゴッホさんに外出の用事があればおともしますし、<br>　ゴッホさんが落ち込んでいれば元気づけます」": "\"그 뒤는 식사 준비나, 여러가지 가사입니다.<br> 물론 고흐씨에게 외출의 용이 있으면 어쩔 수 있고,<br>고호씨가 우울해 있으면 건강하게 합니다\"",
    "「夕食のあとは、お風呂でゴッホさんの背中を流して、<br>　ゴッホさんが眠ったら翌日の準備です」": "\"저녁 식사 후는, 목욕에서 고흐씨의 등을 흘려, <br>고호씨가 자면 다음날의 준비입니다\"",
    "「ふむ……。<br>　改めて並べてみると本当にお節介ですね、わたしって」": "「흠… …",
    "「やっぱりわたしの行動が、<br>　ゴッホさんの自由な発想を妨げていたのでしょう」": "\"역시 내 행동이 <br> 고흐 씨의 자유로운 발상을 방해하고 있었을 것입니다\"",
    "お節介というか、それは子供の世話じゃ……。<br>と言いそうになったが、胸に秘めておくことにする。<br>そのかわり、もうひとつ感じたことをネイトに伝える。": "절개라고 할까, 그것은 아이의 돌봐야… <br>라고 말할 것 같게 되었지만, 가슴에 숨겨두기로 한다. <br> 대신에, 또 하나 느낀 것을 네이트에게 전한다.",
    "「ありがとう、ネイト」": "\"고마워, 네이트\"",
    "「ふぇ？　どうして館長がわたしに感謝を？」": "「후우? 왜 관장이 나에게 감사를?」",
    "「もちろん、ゴッホを支えてくれているからだ。<br>　ネイトはお節介かもしれないと言うが、<br>　ゴッホは本当に生活力がないからな……」": "「물론, 고흐를 지지해 주고 있기 때문이다.",
    "「ネイトの存在は、きっとゴッホの藝術を支えている。<br>　それは館長として保証しよう」": "「네이트의 존재는, 반드시 고흐의 예술을 지지하고 있다.<br>그것은 관장으로서 보증하자」",
    "「館長として、本来ならばもっとゴッホの手伝いがしたいんだ。<br>　だが、やはりそれには限界がある。<br>　だからネイトに礼を言ったんだ」": "\"관장으로서, 본래라면 더 고흐의 도움이 하고 싶어.<br>이지만, 역시 그것에는 한계가 있다.<br>이니까 네이트에 예를 말했어\"",
    "「そう……なんですね。<br>　なるほど……そっか……」": "「그래…",
    "なにやら呟いたネイトは、バッと顔をあげる。": "어쨌든 중얼거린 네이트는 꽉 얼굴을 준다.",
    "「館長、すみません！　わたし帰ります。<br>　今回の件は、もう少しわたしに任せてください」": "「관장, 죄송합니다! 나에게 돌아갑니다.<br> 이번 건은, 좀 더 나에게 맡겨 주세요」",
    "そうしてネイトは、足早に執務室から飛び出してしまったのだった。": "그렇게 네이트는, 아시하야에 집무실에서 튀어나온 것이었다.",
    "日が暮れてから、再び執務室にノックの音が響いた。": "해가 난 뒤 다시 집무실에 노크 소리가 울렸다.",
    "「館長、お邪魔します。<br>　それにさきほどはお騒がせしました。<br>　ゴッホさん、前向きに絵を描きはじめてくれました」": "「관장, 방해합니다.<br> 거기에 방금 정도는 소란스럽게 했습니다.<br>고흐씨, 긍정적으로 그림을 그리기 시작했습니다」",
    "早い展開だったな。ともかく良かった。<br>いったいなにがあったのか、<br>夜風にでもあたりながら話を聞くとしよう。": "빠른 전개였다. 어쨌든 좋았다. <br> 도대체 무슨 일이 있었는지,<br> 밤바람에도 맞으면서 이야기를 듣는다고 하자."
}