{
    "恥ずかしさのせいで": "부끄러움 때문에",
    "（……ふう。ひと泳ぎして、少し落ち着いたな。<br>　さて、もう一度あの詩集を読み返してイメージを固めておくか……）": "(…",
    "「……んっ！？　な、ない……詩集がない！？<br>　バカな、確かにここに置いたはず……！？」": "\"……응!?, 아냐…",
    "「屋内だから、風に飛ばされたとは考えられん……。<br>　まさか盗まれたのか？<br>　くそっ、目を離したのはたった数分だぞ……！？」": "「옥내이니까, 바람에 날아갔다고는 생각할 수 없어…",
    "（ミケがあの本を読み返せなくなるだけならまだいい。<br>　だが、セザンヌからの借り物を紛失してしまうとは……！<br>　売り物ではなさそうだったし、弁償することもできん……）": "(미케가 그 책을 읽을 수 없게 될 뿐이라면 괜찮다.",
    "（そうだ、セザンヌ……セザンヌはどこだ？<br>　まずはあいつに事情を話さねば……）": "(그렇다, 세잔느… … 세잔느는 어디야?",
    "（ふう……回収したわたしの詩集はカバンにしまってきましたし……。<br>　あとはミケランジェロさんにどう説明するか考えないと……）": "(후우…",
    "「セザンヌ！」": "\"세잔느!\"",
    "「あれ？　ミ、ミケランジェロさん？<br>　も、もうお戻りだったんですね～」": "\"어라? 미, 미켈란젤로 씨?<br>도, 또 돌아왔어요~\"",
    "「もうお戻りだと？　ミケが泳ぎに行くところを見てたのか？<br>　……いや、そんなことは今はどうでもいい。<br>　すまん、大変なことになった」": "\"이제 돌아왔다고? 미케가 수영하러 가는 곳을 보고 있었는지?",
    "「さっき借りた詩集を、確かにここに置いたはずなのに、<br>　少し目を離した隙になくなってしまったんだ。<br>　もしかしたら誰かに盗まれたのかもしれん」": "「아까 빌린 시집을, 확실히 여기에 놓았을 텐데, <br> 조금 눈을 뗀 틈에 없어져 버렸어.<br> 어쩌면 누군가에게 도난당했을지도 모른다」",
    "「え、ええ……そ、そうなんですか」": "「에, 그래… … 그, 그렇습니까?」",
    "「……いや待て。よく考えれば、今は貸し切りのはずだ。<br>　藝術家の誰かが盗んだとはさすがに考えにくいな……。<br>　他の本と取り違えたか、誰かの忘れ物と勘違いされたか……？」": "「…",
    "「なんにしても、今すぐ捜せば見つかるかもしれん。<br>　ミケの不注意の尻拭いをさせるのは申し訳ないが……。<br>　頼む、セザンヌ。捜すのを手伝ってくれ！」": "\"어쨌든, 지금 찾아보면 찾을 수 있을지도 모른다.<br> 미케의 부주의의 닦아내는 것은 죄송하지만.......<br> 요청한다, 세잔.",
    "「えっ……」": "「엣…",
    "（わ、わたしが慌てて詩集を回収したばっかりに、<br>　ミケランジェロさんがこんなに大騒ぎしちゃうなんて……。<br>　うかつだったわ……！）": "(나, 내가 당황해 시집을 회수한 뿐,<br> 미켈란젤로씨가 이렇게 소란스럽게 버린다니…",
    "「い、いいですよ、そんな無理に捜さなくても～。<br>　詩集のことは、どうかお気になさらず……」": "「아, 괜찮아요, 그런 무리하게 찾지 않아도~.<br>시집은, 어떨까 신경쓰지 않고…",
    "「気にせずにいられるか！<br>　あの詩集は、書店で買い直せるようなものではないだろう？<br>　なんとしても取り戻さなくてはならん」": "\"신경쓰지 않고 있을 수 있을까!<br> 그 시집은, 서점에서 다시 살 수 있는 것이 아닐까?<br> 어떻게든 되찾아야 한다\"",
    "「まずは、詩集を持っていった奴を見なかったか聞いて回ろう。<br>　ミケが読んでいたこともバレてしまうが、<br>　もう恥ずかしいなどと言っている場合じゃないからな」": "「우선은, 시집을 가지고 갔던 놈을 보지 않았는지 물어보자.<br> 미케가 읽고 있던 것도 발레 버리지만,<br> 이제 부끄러운 등이라고 말하고 있는 경우가 아니니까」",
    "「ドナテッロやアングルあたりなら周りをよく見ていそうだし、<br>　もしかしたら捜すのを手伝ってくれるかもしれん」": "「도나텔로나 앵글 근처라면 주위를 잘 보고 있을 것 같고, <br> 어쩌면 찾기를 도와줄지도 모릅니다」",
    "「ちょ、ちょっと待ってください～！<br>　そんな大ごとになったら困ります……じゃなくって」": "「잠깐, 잠깐 기다려 주세요~!<br> 그런 거대해지면 곤란합니다… … 아니야」",
    "「み、皆さん、お休みで来ていらっしゃるんですから。<br>　せっかくの休暇を邪魔したら悪いですよ～」": "「미, 여러분, 휴가로 오고 계시니까요.<br> 모처럼의 휴가를 방해하면 나쁘네요~」",
    "「だが……」": "「하지만…",
    "「わ、わたしが皆さんの代わりに協力しますから～。<br>　ふたりで捜しましょう？　ね？」": "\"나, 내가 여러분 대신 협력하니까~.<br> 두 사람으로 찾아보자?",
    "「……そうか。<br>　周囲に多少の借りを作るくらいは覚悟していたが……。<br>　セザンヌがそう言うなら、そうしよう」": "「…",
    "（セザンヌの奴、ミケが詩集を紛失したのに全く責めないことといい、<br>　周りに気を遣いすぎるタイプなのかもしれんな……。<br>　これ以上気苦労をかけるわけにはいかんし、ここは従おう）": "(세잔느의 녀석, 미케가 시집을 분실했는데 전혀 비난하지 않는 것이 좋다,<br>주위에 너무 신경쓰는 타입일지도 모른다…",
    "（ほっ……）": "(호……)",
    "「だが、聞き込みはしてもいいだろう？<br>　今日ここには、藝術家かプールのスタッフくらいしかいないしな。<br>　すぐに終わるはずだ」": "「하지만, 듣는 것은 좋을까?",
    "「そ、そうですね～……」": "「그, 그렇네요~…",
    "（ううっ、どうしましょう～……。<br>　わたしが勝手に回収したことを素直に白状すれば、<br>　今からでも丸く収まるでしょうか……？）": "(우우, 어떻게 합시다~…",
    "「そうだ、セザンヌ。<br>　あの詩集が見つかったら、しばらく貸してくれないか？<br>　記されていた詩をモチーフに、彫刻を作りたいんだ」": "\"그렇다, 세잔.",
    "「えっ！？　し、しばらく貸す……ですか？」": "「엣!?, 잠시 빌려줄게…",
    "「紛失しておいて、厚かましいことを頼んでいるのはわかっている。<br>　だが、どうしてもミケにはあの詩集が必要なんだ。<br>　今度は常に肌身離さず持ち歩くと約束する！」": "「분실해 두고, 두꺼운 것을 부탁하고 있는 것은 알고 있다.",
    "「だから、ミケ自身のためにもあの詩集を取り戻したいんだ。<br>　どこの誰が持っていったのかわからんが……。<br>　必ず見つけ出してみせるぞ！」": "「그러니까, 미케 자신을 위해서도 그 시집을 되찾고 싶어.<br> 어디의 누가 가지고 갔는지 모르겠지만…",
    "（あぁぁ……ま、ますます言い出しづらい空気に……）": "(아아… … 뭐, 점점 말하기 힘든 공기에…",
    "「……というわけで、だ。<br>　さっきまであっちのサマーベッドの辺りにあった詩集なんだが、<br>　お前たちはなにか見なかったか？」": "「…",
    "「私たちは遊ぶのに忙しかったですからね。<br>　特になにも見ていませんよ」": "\"우리는 놀기에 바쁩니다.<br> 특히 아무것도 보고 있지 않아요\"",
    "「わ、わたしも、館長のことばかり考えてたから……。<br>　怪我の具合が心配で……」": "「저, 저도 관장의 말만 생각했으니까…",
    "「……そうか。お前も館長のことが心配か。<br>　そうだろうな……」": "「… … 그래. 너도 관장이 걱정인가.",
    "「ミケランジェロさん……」": "「미켈란젤로씨…",
    "「……？　ミケランジェロ、どうしたの？<br>　なんだか苦しそう……まるで自分を責めてるみたい……」": "\"……? 미켈란젤로, 어땠어?",
    "「いや……いいんだ、気にするな。<br>　詩集に関してなにか思い出したら、教えてくれ」": "「아니…",
    "「……そういえば、アングルは救護室で館長についているんだったな。<br>　なにか見ているという線はなさそうだ」": "「…",
    "「そ、そうですね～……次に行きましょうか」": "「그, 그렇네요~… … 다음에 갈까요」",
    "「えっ……詩集のようなものを見なかったかって？」": "「엣…",
    "「そうだが、ロダンは答えなくていいぞ。<br>　レンブラントとドナテッロ、お前たちはなにか見てないか？」": "\"그렇지만, 로댕은 대답하지 않아도 돼.<br> 렘브란트와 도나텔로, 너들은 뭔가 보지 않았나?\"",
    "「詩集かぁ……。<br>　ミケランジェロちゃんがさっきサマーベッドで読んでたものだよね？」": "「시집인가… …",
    "「私は本のようなものを見たかもしれないし、<br>　それは実際には本ではなく、偶然そう見えただけかもしれない。<br>　でもミケランジェロが読んでたところしか見てない気がする」": "\"나는 책과 같은 것을 보았을지도 모르고, <br>\"그것은 실제로는 책이 아니고, 우연히 그렇게 보였을 뿐일지도 모른다.<br>\"에서도 미켈란젤로가 읽었던 곳밖에 보지 않는 생각이 든다\"",
    "「だからお前は答えなくていいと言ったんだ。<br>　少しも情報量が増えん」": "「그러니까 너는 대답하지 않아도 된다고 말했어.<br> 조금도 정보량이 늘어나지 않아」",
    "「ロダンさんは相変わらずですねぇ……」": "「로당씨는 변함없네요…",
    "「あ、あたしも特に関係のありそうなものは見ていませんけど。<br>　……ミケランジェロさんが詩集を捜しているなんて、<br>　な、なんだか意外ですね……」": "「아, 나도 특히 관계가 있을 것 같은 것은 보고 있지 않습니다만.<br>　…",
    "「セザンヌからの借りものだと言っただろう？<br>　……だが、あれは素晴らしい詩集だった。<br>　文章だけでこうも心を動かされたのは久しぶりだ」": "「세잔느로부터의 빌린 것이라고 말했겠지?<br>… … 하지만, 저것은 훌륭한 시집이었다.",
    "「あれを紛失したままにしておくなど、大いなる損失だ。<br>　ミケが創作に活かすという事情を抜きにしても、<br>　必ず見つけ出さねばならん」": "「저것을 분실한 채로 두는 등, 큰 손실이다.<br> 미케가 창작에 살린다는 사정을 빼도,<br> 반드시 찾아내야 합니다」",
    "「……そ、そうですか？<br>　そこまで大げさに褒めるほどではなかったと思いますが～……」": "「… … 그, 그렇습니까?",
    "「大げさなどではない！<br>　そもそもあの詩集をミケにすすめたのはセザンヌだろう。<br>　それだけの価値ある良書だったぞ」": "\"대단함이 아니다!<br> 원래 그 시집을 미케로 추천한 것은 세잔느일 것이다.<br> 그만큼의 가치 있는 양서였어\"",
    "「空、森、小川、大地、そして海……。<br>　全てを包み込む大自然の表現が実に巧みだった。<br>　そこに重ねて綴られる想いも、すっと胸に染み入ってくる」": "「하늘, 숲, 시내, 대지, 그리고 바다…",
    "（うううっ！　お、お願いだから感想を言わないで……！）": "(우우우! 오, 부탁이니까 감상을 말하지 말고……!)",
    "「ミケランジェロがそんなに褒めるなんて珍しいかも。<br>　セザンヌ、もし見つかったら私も読んでいい？」": "\"미켈란젤로가 그렇게 칭찬한다니 드물지도.<br> 세잔, 만약 발견되면 나도 읽어도 돼?\"",
    "「え、ええと……。<br>　ま、まずは詩集を見つけないことには、なんとも……」": "「에, 음… …",
    "「うーん……ねえ、セザンヌちゃん。<br>　さっきミケランジェロちゃんがプールに入ってすぐの時、<br>　セザンヌちゃんがそのサマーベッドの近くにいたよね？」": "「으응…",
    "「えっ！？」": "「엣!?」",
    "「なに？　そうだったのか？」": "「뭐야? 그랬어?」",
    "「そ、そんなわけないじゃないですか～。<br>　もしそうなら、とっくに言ってますよ～。<br>　ドナテッロさんの勘違いだと思います～」": "\"그, 그런 건 아니잖아요~.<br> 만약 그렇다면, 벌써 말하고 있어요~.<br> 도나텔로 씨의 착각이라고 생각합니다~\"",
    "（み、見られてたなんて……！<br>　お願いドナテッロさん、見逃して……！）": "(미, 볼 수 있었다니…",
    "「んー……」": "「응-…",
    "「……ごめん、やっぱり勘違いだったかも！<br>　今のは忘れて！」": "미안, 역시 착각이었을지도!",
    "「なんだ、人騒がせな奴だな」": "「뭐야, 시끄러운 녀석이구나」",
    "（セザンヌちゃんが言わないでほしそうだったから合わせたけど、<br>　今ので良かったのかな……？）": "(세잔 짱이 말하지 말고 싶었으니까 맞추었는데, <br> 지금 때문에 좋았을까……?)",
    "（ほっ……察してくれたみたい。<br>　ありがとう、ドナテッロさん……）": "(허…",
    "（うう、さっきから神経がすり減ってるせいかしら。<br>　安心したら、急に足元がふらついて……）": "(우우, 조금 전부터 신경이 줄어들고 있는 탓인지.<br> 안심하면, 갑자기 발밑이 흔들리고…",
    "「ん？　おいセザンヌ、大丈夫か！？": "\"응? 오이 세잔, 괜찮아!?",
    "「ふらついてるじゃないか……実はショックだったんだろう？<br>　ミケがあの詩集を紛失してしまったせいで……本当にすまん。<br>　少し休んだ方がいい。肩を貸すぞ」": "\"불쌍한 게 아닌가…",
    "「えっ？　だ、大丈夫ですよ……って！<br>　ミ、ミケランジェロさん、そんな強引に～……！」": "「엣? 야, 괜찮아요… … 라고!",
    "「少し横になっていれば、いくらか回復するだろう。<br>　その間にミケは聞き込みを続けてくる」": "\"조금 누워 있으면, 약간 회복할 것이다.<br> 그동안 미케는 듣기를 계속해 온다\"",
    "「い、いえ。待ってください、ミケランジェロさん……」": "「아, 아니. 기다려 주세요, 미켈란젤로씨…",
    "「ミケのことは気にしなくていい。<br>　責任持って、必ずあの詩集は見つけ出してみせる。<br>　それまで休むわけにはいかん」": "「미케는 신경 쓰지 않아도 된다.",
    "（ミ、ミケランジェロさん、そこまで責任を感じて……。<br>　ううっ、もうさすがに隠してはいられません……）": "(미, 미켈란젤로씨, 거기까지 책임을 느끼고…",
    "「あの、ミケランジェロさんっ！<br>　ごめんなさい……！」": "\"저기, 미켈란젤로 씨!<br> 미안해……!\"",
    "「ん？　なにがだ？」": "「응? 뭐야?」",
    "「じつは……あの詩集を持っていったのは、わたしなんです。<br>　最初に取り違えて渡してしまったんですけど、<br>　あれ、わたしが書いたものなんです～……！」": "「실은…",
    "「な……なにぃっ！？」": "「뭐… … 뭐야!?」"
}