{
    "進化する死の芸術": "진화하는 죽음의 예술",
    "「こ、ここが……？」": "「이, 여기가…",
    "「はい、死の芸術オークション主催者の隠れ家です」": "「네, 죽음의 예술 경매 주최자의 은신처입니다」",
    "　レンブラントはここを突き止めるために、<br>　ほぼ全財産に近い多額の情報料を支払っていた。": "렘브란트는 여기를 찾아내기 위해, <br> 거의 전 재산에 가까운 다액의 정보료를 지불하고 있었다.",
    "「あ、あたしをコケにした報いを与えてやります」": "「아, 나를 이끼로 한 보상을 주겠습니다」",
    "そして、一歩足を踏み入れようとした瞬間――": "그리고, 한 걸음 발을 디디고자 한 순간――",
    "「うっ」": "「으」",
    "「凄まじい殺気が……」": "「굉장한 살기가…",
    "彼女にこれまで感じたことがない悪寒が走る。": "그녀에게 지금까지 느낀 적이 없는 오한이 달린다.",
    "「あ、足が竦みます……。<br>　あいつ、人を食って成長するタイプでしたか」": "「아, 다리가 쫓아요…",
    "レンブラントとテュルプは一歩下がり、一旦突入を保留する。<br>おそらくオークション主催者はもう絵画に取り込まれてしまっており、<br>彼の護衛たちもひとり残らず食われているだろう。": "렘브란트와 터프는 한 걸음 내려가고 일단 돌입을 보류한다. <br>아마 경매 주최자는 이미 회화에 받아들여져 버리고 있어,<br>그의 호위들도 혼자 남지 않고 먹고 있을 것이다.",
    "そして、これまでの力関係ではレンブラントが圧倒的優位にあったが、<br>今はわからない。": "그리고 지금까지의 힘 관계에서는 렘브란트가 압도적 우위에 있었지만, <br>지금은 모른다.",
    "人を食い、経験を積んだ状態で、<br>どの程度の力を蓄えているのか想像がつかなかった。": "사람을 먹고 경험을 쌓은 상태에서 <br> 어느 정도의 힘을 축적하고 있는지 상상할 수 없었다.",
    "「や、やはり、もう自力で取り返すのは諦めざるをえない……です」": "「야, 역시, 이제 자력으로 되돌리는 것은 포기할 수밖에 없다…",
    "「か、館長たちを呼ぶしか……いや……でも……」": "「인가, 관장들을 부를 수밖에… … 아니…… 하지만…",
    "あの絵画は人語を解する。<br>館長たちの前で名前を呼ばれたりしたら……<br>だが、このまま放置もできない。": "그 그림은 인어를 풀어준다. <br>관장들 앞에서 이름을 부르거나 하면......<br>하지만, 이대로 방치도 할 수 없다.",
    "「うー……テュ、テュルプ、館長たちを呼んできてください。<br>　あと、こいつは今のあなたでは力が足りません」": "「우ー…",
    "「い、一緒に戻ってこなくていいので、<br>　び、美術館で待機していてください」": "「네, 함께 돌아오지 않아도 되니까, <br>　비, 박물관에서 대기해 주세요」",
    "「わたしも戦います」": "\"나도 싸운다\"",
    "「あ、あなたは死の芸術ではありませんが、あたしの大切な作品です。<br>　それを失いたくはありません」": "\"아, 당신은 죽음의 예술이 아니지만, 저의 소중한 작품입니다.<br> 이걸 잃고 싶지 않아요\"",
    "「……わかりました。<br>　いずれレンブラント様のお役に立てるよう、もっと強くなります」": "「…",
    "「き、期待してますよ。さあ、行ってください！」": "「기, 기대하고 있어요. 자, 가 주세요!」",
    "「すごいぞ、レンブラント。<br>　よく死の芸術の潜伏場所を突き止めたな」": "\"대단해, 렘브란트.<br> 잘 죽음의 예술의 잠복 장소를 찾아냈구나\"",
    "「い、いえ……たまたま情報網にひっかかったので」": "「아, 아니… … 우연히 정보망에 걸렸기 때문에」",
    "「ふっ、それにしても建物の外にまであふれる、この禍々しい気配。<br>　元の持ち主はよくこんなものを手元に置いていたね」": "「훗, 그렇다고 해도 건물 밖에까지 넘치는, 이 기묘한 기색.<br> 원래의 소유자는 잘 이런 것을 수중에 두고 있었군요」",
    "「相当の鈍感野郎だったんでしょうね。<br>　面を拝んでやりたいですよ」": "\"상당한 둔감한 느낌이었지요.<br>면을 보고 하고 싶어요\"",
    "（目の前にいますよ……）": "(눈앞에 있어요……)",
    "「じ、情報によると、<br>　これがギャラリーから逃げ出した死の芸術の中で、<br>　放っておけない危険なものの最後の１体だそうです」": "「지, 정보에 의하면, <br> 이 갤러리에서 도망친 죽음의 예술 속에서, <br> 방치해 두지 않는 위험한 것의 마지막 1체라고 합니다」",
    "「なるほど。では、この死の芸術が持ち主の情報を<br>　引き出す最後の手がかりというわけか」": "「과연. 그럼, 이 죽음의 예술이 소유자의 정보를 끌어내는 마지막 단서라고 하는 것인가」",
    "「元の持ち主がわかれば、死の芸術の流通ルートについても<br>　なにかわかることがあるかもしれないね」": "「원래의 소유자가 알면, 죽음의 예술의 유통 루트에 대해서도<br>무엇인지 알 수 있을지도 모르겠네요」",
    "「口が利けるといっても、<br>　死の芸術が素直にどういう経緯で逃げ出して、<br>　元の持ち主が誰かなんて言うわけないと思いますがねぇ」": "「입이 걸린다고 해도, <br>사의 예술이 솔직하게 어떤 경위로 도망쳐,<br>원의 소유자가 누군가라고 말할 수 없다고 생각합니다만」",
    "「まぁ、情報はついでだ。<br>　情報を引き出すために手加減はするなよ。<br>　油断大敵だ。敵の殲滅を最優先に考えろ」": "\"뭐, 정보는 드디어다.",
    "「もちろんですよ。全力でぶっ潰してやります。<br>　最近あんまりいいところないので、今日は活躍する気満々なんです」": "「물론이에요. 전력으로 부딪히고 합니다.<br> 최근 별로 좋은 곳 없기 때문에, 오늘은 활약하는 기만만입니다」",
    "「そうだね、ぼくも最近は自分の魅力をイマイチ発揮できていない」": "「그렇네, 나도 최근에는 자신의 매력을 이마이치 발휘할 수 없었다」",
    "「あ、あたしも頑張ります。<br>　真っ先に死の芸術を粉々にできるよう頑張ります」": "\"아, 저도 열심히 합니다.<br> 먼저 죽음의 예술을 가루로 만들 수 있도록 노력하겠습니다\"",
    "「レンブラントが真っ先に死の芸術を木っ端みじんにするから、<br>　私たちの影が薄くなってるんですけどね」": "「렘브란트가 맨처음에 죽음의 예술을 굉장히 미진하게 하기 때문에, <br>우리의 그림자가 얇아지고 있습니다만」",
    "「やる気があるのはいいことだ」": "\"의욕이 있는 것은 좋은 일이다\"",
    "「その通りだ。レンブラントに負けないように頑張ろう」": "「그대로다. 렘브란트에 지지 않도록 노력하자」",
    "「まさか、ホールの中央で堂々と待っているとは」": "「설마, 홀의 중앙에서 당당하게 기다리고 있다고는」",
    "「前の浮世絵と違って、殺気を隠そうともしてなかったからね」": "「전의 우키요에와 달리, 살기를 숨기려고 하지 않았으니까」",
    "「むしろ誘い込まれていたわけですか」": "\"오히려 유혹되어 있었던 것입니까?\"",
    "「あぁ、待ってたぜ」": "「아아, 기다렸어」",
    "「すごくはっきり喋りますね、コイツ」": "「굉장히 분명히 말하네요, 코이츠」",
    "「…………」": "「…………」",
    "「おいおい、そうピリピリするなよ」": "「어이어이, 그렇게 피리피리하지 마」",
    "「とりあえず、あなたの制作者と歴代の持ち主を教えてください」": "“일단, 당신의 제작자와 역대의 소유자를 가르쳐 주세요”",
    "「おいおい、お前ら知らねーのか？<br>　知ってて来たのかと思ったぜ」": "「어이어이, 너희들 모르겠어?",
    "「？　なにを言っているのかわからないですが、<br>　知らないから聞いてるんです」": "\"? 무슨 말을 하는지 모르겠지만, <br> 모르니까 듣고 있어요\"",
    "「そりゃ、傑作だ！　そうかそうか……そうだな、<br>　ここで全部教えてやってもいいかと思ったが……<br>　黙っておいた方が面白そうだ」": "「그러면, 걸작이다! 그렇다고 할까…",
    "「話す気はないってことですか？」": "\"말할 생각은 없다는 거죠?\"",
    "「そうなるな」": "\"그렇지 않아\"",
    "「たすけてくれ……ここから出してくれ……」": "「대단히 줘… … 여기에서 내줘…",
    "「みんな……聞こえたか？」": "「모두… … 들렸나?」",
    "「あぁ、あいつに描かれた人間が喋っている。<br>　まさかあの絵の中の人たちは……」": "「아아, 저 녀석에 그려진 인간이 말하고 있다.<br>설마 그 그림 속의 사람들은…",
    "「取り込んだんですか……その人たちを？」": "「취입했습니까… … 그 사람들을?」",
    "「あぁ、食った。次はお前らを食う。<br>　俺は藝術家を食ってみたくて待ってたんだ」": "「아아, 먹었다. 다음은 너희들을 먹는다. <br> 나는 예술가를 먹고 싶고 기다리고 있었어」",
    "「もともとの俺には人間は描かれてなかったんだぜ。<br>　ただ、地獄の風景が描かれてただけでな」": "\"원래의 나에게는 인간은 그려져 있지 않았어.<br> 그저 지옥의 풍경이 그려져 있었을 뿐이야\"",
    "（あたしが買った時には人間の死体と骨だけが描かれていましたが……<br>　人を食うとこうなるんですね……素晴らしい……）": "(내가 샀을 때에는 인간의 시체와 뼈만이 그려져 있었습니다만……<br> 사람을 먹으면 이렇게 되는군요…",
    "（なんて思ってる場合ではないです）": "(뭐라고 생각하는 경우는 아닙니다)",
    "「中の人たちを外に出してやることはできないだろうか？」": "\"안쪽 사람들을 밖으로 내줄 수 없을까?\"",
    "「む、難しいと思います」": "「음, 어렵다고 생각합니다」",
    "「あぁ、無理だな。お前らにできることはない。<br>　俺を早く倒すことができれば、中の人間も早く楽にしてやれるがな」": "「아아, 무리구나. 너희들 할 수 있는 일은 없다.",
    "「さて、そろそろ決着をつけようぜ」": "「그럼, 이제 결착을 붙이자」",
    "「い、いきます」": "「네, 갑니다」"
}