{
    "いつもと違って": "평소와 달리",
    "元気に走り回る馬たち。<br>のどかな牧場の風景は変わらない。": "건강하게 돌아다니는 말들. <br>의 목가적인 목장 풍경은 변하지 않는다.",
    "「…………んっ」": "「…………응」",
    "デッサンで埋め尽くされたスケッチブックを片手に、ドナテッロが頷く。<br>これだけ描けば、彫刻の作成にも困らないはずだ。": "그림으로 가득 채워진 스케치북을 한 손에 도나텔로가 끄덕인다. <br>이것만 그리면, 조각의 작성에도 곤란하지 않을 것이다.",
    "「そろそろ、行く？」": "「슬슬, 갈까?」",
    "「ああ、満足したのなら戻ろうか」": "「아, 만족했다면 돌아갈까」",
    "「…………うん」": "「…………응」",
    "なんだかドナテッロの様子がおかしい。<br>いつもなら元気に返事をするところだが――": "왠지 도나텔로의 모습이 이상하다. <br>평소라면 건강하게 대답을 하는 곳이지만――",
    "「描き足りないなら、まだここにいてもいいけど……」": "「그리지 못한다면, 아직 여기에 있어도 좋지만…",
    "「う、ううんっ、それはもう大丈夫だよ！<br>　むしろ描きすぎちゃったくらい！　えへへ……」": "\"으, 응, 그건 벌써 괜찮아!<br> 오히려 너무 그려버린 정도!",
    "「それじゃあ、牧場主さんに挨拶してから帰ろう」": "「그럼, 목장주 씨에게 인사하고 나서 돌아가자」",
    "「……ん、そだね」": "「… …응, 그건 말이지」",
    "ドナテッロが手を繋いでくる。<br>手を離す理由はないので、そのまま歩いた。": "도나텔로가 손을 잡아온다. <br>손을 놓을 이유가 없기 때문에, 그대로 걸었다.",
    "「……………………」": "「……………………」",
    "汗ばんでいる肌の熱気が伝わってくる。<br>熱でもあるのだろうか――": "땀이 나는 피부의 열기가 전해진다. <br>열이기도 하는 것일까――",
    "そう思った矢先だった。": "그렇게 생각한 화살이었다.",
    "「か……館長くん。<br>　館長くん……っ……！」": "「인가… … 관장군.<br>관장군…",
    "「！！？」": "「！！？」",
    "「うう～……館長くんが悪いんだからね。<br>　ずっと抱きついたり、顔近づけたり……！」": "「우우… … … 관장군이 나쁘니까.",
    "「えっ……！？」": "「엣……!?」",
    "「館長くんの匂い嗅いだり、体温を感じたりしてたら……！<br>　あ、あたし、もう……！」": "「관장군의 냄새 냄새나, 체온을 느끼거나 하고 있으면…",
    "「館長くんが悪いんだから……館長くんが……！」": "「관장군이 나쁘니까… … 관장군이……！」",
    "「あはっ、なんだ館長くんもこんなになってる。<br>　考えてることは、一緒だったのかな？」": "「아핫, 뭐 관장군도 이렇게 되어 있다.",
    "人気のない馬小屋の裏手。<br>住民であるはずの馬や牛も、いまは放牧に出かけている。": "인기없는 안정의 뒷편. <br>주민이어야 하는 말이나 소도 지금은 방목에 나가고 있다.",
    "「よかった……あたしだけじゃなかったんだね。<br>　えへへ……」": "「좋았어… … 나만이 아니었구나.",
    "すでに勃起しているペニスを見られても、恥ずかしいとは思わなかった。<br>彼女の性器もすでに糸を引くほど濡れているからだ。": "벌써 발기하고 있는 페니스를 볼 수 있어도, 부끄럽다고는 생각하지 않았다. <br>그녀의 성기도 이미 실을 당길 만큼 젖어 있기 때문이다.",
    "「ご、ごめんねっ、えっちな子でごめんねっ。<br>　館長くんに触られてから、ずっとこんな風になっちゃってて……」": "\"미안해, 어쩔 수 없는 아이로 미안해.",
    "「デッサンに集中しなきゃ、って思ってても、ずっと気になって……！<br>　だから描き終わって、もう我慢しなくていいって思ったら――」": "「그림에 집중하지 않으면, 라고 생각해도, 쭉 신경이 쓰여져…",
    "「ここ、トロトロで、我慢しても溢れてきそうで……！<br>　きゅんきゅんしちゃってるの……！」": "\"여기, 토로토로에서, 참아도 넘쳐 올 것 같아서…",
    "「だから…………ね？<br>　館長くんも、それ、どうにかしたい……よね？」": "「그러니까…",
    "壊れそうになる理性を必死で押しとどめる。<br>こんなところで、こんな娘と――": "부서질 것 같은 이성을 필사적으로 밀어 넣는다. <br>이런 곳에서, 이런 딸과――",
    "だが、獣のような目をしたドナテッロにかける言葉はない。<br>もうふたりとも、とまれないところまで来ているのだ。": "하지만 짐승같은 눈을 짓는 도나텔로에게 거는 말은 없다. <br>이제 두 사람 모두 낯선 곳까지 오고 있는 것이다.",
    "「んっ……館長くんの、おっきいの、ちょうだい……。<br>　いっぱいズボズボしていいからぁ……んっ……！」": "「응…",
    "おねだりするように尻を振るドナテッロに、とうとう理性が切れた。": "흔들듯이 엉덩이를 흔드는 도나텔로에게 드디어 이성이 끊겼다.",
    "「んっ…………ああぁ、あああああああっ！」": "「응……",
    "「は、入っちゃった……ね？<br>　ふ、ふふふ……こんなところで、入れちゃった」": "「는, 들어 버렸다… … 네?",
    "肉の壁はすんなりとペニスを通してくれた。<br>視認できるくらい垂れている愛液が潤滑油になってくれたからだ。": "고기의 벽은 부드럽게 음경을 통해 주었다. <br>시인할 수 있을 정도로 늘어져 있는 애액이 윤활유가 되어 주었기 때문이다.",
    "「んぁ……っ…………！<br>　こ、これ……これが欲しかった……あ、っ……んんっ！」": "「응아…… 어…………!",
    "「はぁ、はぁ……ん……ね、館長くん……！<br>　動いていいよっ、へーきだからっ……ね、早くぅっ……！」": "「하아, 하아… … 응… … 네, 관장군…",
    "腰を動かさずとも、ペニスに刺激がまとわりついてくる。<br>ドナテッロの膣壁がヒクヒク小刻みに動くだけで快感が伝わるのだ。": "허리를 움직이지 않고도 음경에 자극이 얽혀 온다. <br>도나텔로의 질벽이 히쿠히크 소각으로 움직이는 것만으로 쾌감이 전해지는 것이다.",
    "それに――<br>焦らされて物欲しそうな彼女の顔を見ていたい、というのもある。": "게다가 ――<br> 초조해져서 욕심을 느낄 것 같은 그녀의 얼굴을 보고 싶다는 것도 있다.",
    "「ねーえー、館長くーん！　動いてよぉ……！<br>　ダメだよぉ、館長くん、あたしの言うこときいてっ……！」": "\"이-에-, 관장군-응! 움직여줘…",
    "「今日はあたしが“将軍”なんだからぁっ……！<br>　あたしが、館長くんので、気持ち良くなりたいのっ……！」": "\"오늘은 내가 \"장군\"이니까...\"",
    "「だからっ……んっ……はやくぅ……！<br>　うごくのぉっ……！」": "「그러니까… … 응… … 빨리…",
    "注文の多い将軍さまだ。<br>だが、このままとまっていることもできない……か。": "주문이 많은 장군님. <br>하지만, 이대로 머무르고 있을 수도 없다…",
    "「あ……っ……きたっ、あ、ああ、あっ……っ！<br>　これ、いいっ、んっ、ああっ、きもち、いい……あ、ああ……！」": "「아…… 어…",
    "「は、入ってる、館長くんの、おちんちん、あうっ、ああ……！<br>　お、おっき、おっきいのが、あ、あ……あっ、あんっ、あん、あっ！」": "「는, 들어가 있다, 관장군의, 오친친, 아우, 아아…",
    "尻肉を掴み、ゆっくりと抽送を開始する。": "엉덩이 고기를 잡고 천천히 추첨을 시작한다.",
    "「はぁ……はぁ……ぁ……！　んっ……んんっ……あ……！<br>　いーっぱいしたいから、すぐ出しちゃダメだから……ねっ……！」": "「하아…… 하아…… 아…",
    "「館長くんだって、その方が……ん……いいでしょ？<br>　だから……ガマンガマン……ふぅ、ふぅ……んっ、あっ、あっ！」": "「관장군이라니, 그 쪽이… … 응…",
    "小さく動くつもりだったが、すでに濡れた膣壁がぬるりと滑る。<br>しかし、ペニスに伝わる感触は愛液で邪魔されたりはしない。": "작게 움직일 생각이었지만 이미 젖은 질벽이 미끄러진다. 하지만 음경에 전해지는 느낌은 애액으로 방해받지 않는다.",
    "「あ、っ……！　はぁ、はぁ、あ、ああっ……きもち、いいっ！<br>　これ、これが、ほしかったぁ……！」": "「아, 어…",
    "「館長くんっ、もっと、もっと、動こうっ、動いてっ。<br>　これ、もっと、いっぱい、あ――あんっ、あ、はぁ……はぁ……！」": "「관장군, 좀 더, 좀 더, 움직이자, 움직이고 있어.",
    "「だめ、我慢できないの、うんっ……はぁ、はぁ、はぁ……！<br>　これ、もっと……あ、あ……んっ、ん……あ、あっ、あっ、あ……」": "「안돼, 참을 수 없어, 응… … 하아, 하아, 하아……!<br> 이, 더…",
    "自ら尻を動かし、ペニスを擦る。<br>腰を突きだして深いところまで味わおうとするドナテッロ。": "스스로 엉덩이를 움직여 음경을 문지른다. <br>허리를 내밀어 깊은 곳까지 맛보고자 하는 도나텔로.",
    "こんな体勢でも、自分主導で動きたいという気持ちがあるようだ。<br>いや、立場よりも性に対する貪欲さがそうさせているのか。": "이런 자세라도 자신 주도로 움직이고 싶다는 마음이 있는 것 같다. 아니, 입장보다 성에 대한 욕심이 그렇게 하고 있는 것인가.",
    "「はっ、はっ、はっ、はっ……あ、あああっ、いいよぉっ。<br>　館長くんのが、奥まで、んっ……あ、そこ、いいかもっ……！」": "「헉, 헉, 헉, 헉… … 아, 아아, 좋아.",
    "「上の方が、ぞりぞりって、擦られて、きもちいいっ……！<br>　ここ、やめちゃダメだよ、もっと、んっ、そう、そうやって……！」": "「위쪽이, 썰매를 쓰고, 문지르고, 기분이 좋다…",
    "「あああっ……んっ、あ、あっ、ああ、あんっ、んんっ……はうんっ！<br>　いいよぉ、これ、きもち、いいよぉっ、もっと、もっと欲しいっ！」": "「아아아…",
    "「館長くん、もっと、腰突き出してっ、そう、すれば……っ！<br>　もっと、奥まで、奥まで入るからぁっ……！」": "「관장군, 좀 더, 허리 돌출하고 있어, 그래, 하면…",
    "主導権を握っているのは彼女だったな。<br>なら、言う通りにしてやるか――": "주도권을 쥐고 있는 것은 그녀였다. <br>이라면, 말하는대로 해줄까――",
    "「あああっ！　そ、それぇっ！　それいいよぉっ！<br>　館長くん、すごい、あたしのきもちーところ知ってるのぉっ！？」": "「아아!",
    "ほんの少し腰を前に出しただけで、のけぞるように感じている。<br>狙ってやったつもりはなかったが――": "조금 허리를 앞으로 낸 것만으로, 들쭉날쭉하게 느끼고 있다. <br>노려줄 생각은 없었지만--",
    "「はぁ、はぁ、あああっ、これ、いいっ！　きもちいいっ！<br>　もっと、いっぱい、こするんだからっ！」": "「하아, 하아, 아아, 이것, 좋다!",
    "「あ、あっ、あああっ！　いい、いいよぉっ、あっ、あっ、ああ……！<br>　はぁぁ……んっ、あ、あん、ああ、あぁ、はぁ、はぁぁ……！」": "\"아, 아, 아아! 괜찮아, 괜찮아, 아, 아, 아아……!",
    "「こ、これがいい、もっと、こうしてたいっ、んぁぁぁぁっ！<br>　あっ、あ、ああぁ……！　いいよ、きもちいい、きもちいいっ！」": "「이, 이것이 좋다.",
    "「こ、これ、今日はあたしのものっ……！<br>　館長くんのおちんちん、あたしが、ひとりじめするんだからっ……！」": "「이, 이거, 오늘은 나의 것…",
    "どのみち、今日はドナテッロのために１日使うつもりでいたのだ。<br>だから彼女の言葉はあながち間違ってはいない。": "어쨌든, 오늘은 도나텔로를 위해 1일 사용할 생각이었던 것이다. <br>그러므로 그녀의 말은 부끄럽지 않다.",
    "「はぁ、はぁ、はぁ……あっ！　ふぁぁぁ……っ！<br>　きもちいいよぉ……っ！　あっ……あ、あああっ、あぁ、あっ！」": "「하아, 하아, 하아…",
    "「もっと、ズボズボ、んっ、奥までっ……あっ、あぁぁ……っ！<br>　ごりごりって、おなかのなか、するのっ、もっとぉっ！」": "「더, 즈보즈보, 응, 안쪽까지… … 어, 아아아…",
    "「んんんっ！　こ、ここ、こすれるとっ、すごいっ……！<br>　館長くんっ、もっと、ごしごし、こすってっ、こすって！」": "「응응! 코코, 여기, 문지르자, 대단해…",
    "ドナテッロの腰の動きが速くなる。<br>ペニスを強く刺激されると、こちらの理性もどんどん削られていく。": "도나텔로의 허리 움직임이 빨라진다. <br>페니스를 강하게 자극되면, 이쪽의 이성도 점점 깎여져 간다.",
    "そろそろ我慢の限界だ――": "이제 인내의 한계다――",
    "「ひゃっ！？　あっ、あああっ！　なにこれっ！？<br>　あ、あああっ！　すごっ、これ、いっぱい、すごいのがっ！」": "「헉!? 아, 아아! 뭐야 이거!?<br> 아, 아아!",
    "「あっ、あっ、あっ！　ふぁぁぁぁぁっ！<br>　は、激しすぎてっ、な、なんか、頭がっ！　ふわぁっ、て！」": "「아, 아, 아!",
    "激しく尻を打ち鳴らす。<br>肉のぶつかる音がどんどん大きくなり、汗が飛び散る。": "격렬하게 엉덩이를 터뜨린다. 고기의 부딪치는 소리가 점점 커지고 땀이 흩어진다.",
    "「やっ、あっ、これ、すごいっ！　おっきいのが、ナカまでっ！<br>　や、それ、ダメっ、イキそう、すぐイッちゃいそう！」": "「야, 아, 이거, 대단해! 괜찮은 것이, 나카까지!",
    "「もっと、もっとしてたいのにぃっ！<br>　でも、これいいっ、きもちいいっ、イカせてっ！」": "「더, 더 하고 싶은데에!<br>　하지만, 이것 괜찮아, 기모치 좋아, 오징어!」",
    "「館長くんの、いーっぱい出してっ！<br>　あたしのナカ、ドロッドロにしていいからっ！」": "「관장군의, 가득 내놓고 있어!<br> 나의 나카, 드로드로로 해도 좋으니까!」",
    "そう言われた瞬間、精液がこみあげる。<br>身体がドナテッロの“命令”を聞いているかのように。": "그렇게 말한 순간, 정액이 흘러넘친다. <br>신체가 도나텔로의 “명령”을 듣고 있는 것처럼.",
    "「あっ、あああっ……！　はぁぁぁぁん……！<br>　い、イキそ……イクッ、イッちゃうっ…………！」": "「아, 아아…",
    "「イカせてっ！　館長くんので、イカせてぇっ！<br>　あ……ああああああっ！」": "「오징어 하고 있어! 관장군이니까, 오징어 줘!<br> 아......아아아아아아!」",
    "「はぁ…………はぁ…………ぁ…………」": "\"하아…………하아…………아…………\"",
    "絶頂と同時に、ドナテッロの膣が締まる。<br>締め付けられるペニスから、精液が絞り出されるように飛び出した。": "절정과 동시에 도나텔로의 질이 조여진다. <br> 조여지는 음경에서 정액이 짜내도록 튀어나왔다.",
    "「んっ…………いっぱい、出てる……！」": "「응…",
    "「こんなに……んっ…………」": "\"이렇게……응…………\"",
    "精嚢に残っていた精液も、一滴残らず吸われるようだ。<br>それだけ興奮していたということだ――": "정낭에 남아 있던 정액도 한 방울 남기지 않고 빨아들여지는 것 같다. <br>그만큼 흥분하고 있었다는 것이다--",
    "「……な、なんか、すごい気持ちよかった……！<br>　館長くんも、いつもと違って、なんていうか……」": "「… … 뭐, 뭔가, 대단한 기분 좋았어…",
    "「て、ていうか、いつもと違うのはあたしのせいだった！<br>　あ、あたし、こんなところで、館長くんに……！」": "「그래, 라고 할까, 평소와 다른 것은 나의 탓이었다!<br> 아, 나, 이런 곳에서, 관장군에게…",
    "「え、ええと、その……。<br>　いくら将軍だって、やっていいことと悪いことあるよね……？」": "「에, 음, 그……",
    "「ちょっと、やりすぎちゃった……ね？<br>　ごめんね、館長くん」": "「잠깐, 너무 버렸어…",
    "「……こんなあたしでも、まだ好きでいてくれる？」": "「… … 이런 나라도, 아직 좋아해 줘?",
    "恥ずかしがりながら尋ねる彼女は、また違った表情を見せる。<br>だが内面にあるものは、いつものドナテッロだ――": "부끄러워하면서 묻는 그녀는 또 다른 표정을 보인다. <br>하지만 내면에 있는 것은, 평소의 도나텔로다--",
    "そんな彼女に微笑みかけると、またいつもの表情に戻る。": "그런 그녀에게 미소를 지으면, 또 평소의 표정으로 돌아온다.",
    "「あ、あははっ！　ありがとね、館長くん！」": "「아, 아하핫! 고마워, 관장군!」",
    "どんな状況でも、ドナテッロには笑顔が似合うのだ――": "어떤 상황에서도, 도나텔로에는 미소가 어울리는 것이다――"
}