{
    "愛すべき主導者": "사랑해야 할 리더",
    "「まだだ！　もっと細部までの完璧を求めろ！」": "\"아직이다! 더 세부까지 완벽을 찾아라!\"",
    "まだ遅い朝といった時間帯。<br>廊下を歩いていると、遠くからそんな大声が聞こえた。": "아직 늦은 아침 같은 시간대. 복도를 걷고 있으면 멀리서 그런 큰 소리가 들렸다.",
    "この声は……。": "이 목소리는…",
    "声を頼りに様子を見に来てみると、<br>そこには数人のイマージュたちの姿があった。": "목소리를 의지해 모습을 보러 와 보니, <br>거기에는 몇 명의 이마주들의 모습이 있었다.",
    "（ゴシゴシ）": "(고시 고시)",
    "（フキフキ）": "(후키후키)",
    "「うむ、そう！　そこだ！<br>　そこにまだ埃がチラついているぞ！」": "「으음, 그래! 거기다!<br> 거기에 아직 먼지가 깜박이고 있어!」",
    "「ほら、ここに立ってみるがよい。<br>　光で舞う埃がよく見えるであろう？」": "「자, 여기에 서 보는 것이 좋다. 빛으로 춤추는 먼지가 잘 보일 것이다?」",
    "なにやらホールの掃除をしているらしい。<br>中央で座って指揮をとっているのが、アンプルーラだった。": "어쨌든 홀 청소를하고있는 것 같다. <br>중앙에 앉아 지휘를 하고 있는 것이, 앰플러라였다.",
    "「これはこれでキラキラしていて美しいが、埃は埃！<br>　美術館たるもの、美しくあらねばならん！<br>　芸術品と装飾品以外の美は不要っ！」": "「이것은 이것으로 반짝반짝 하고 있어 아름답지만, 먼지는 먼지!",
    "うんうんと深く頷きながらイマージュたちに指示を出すアンプルーラ。<br>そんな彼女に近づいて声をかける。": "응 깊게 수긍하면서 이마주들에게 지시를 내는 앰플러. <br>그런 그녀에게 다가가 말을 걸어.",
    "「おお、館長！<br>　今な、美術館の掃除を執りおこなっているぞ。<br>　サンソヴィーノに頼まれたのでな！」": "「오오, 관장!<br> 지금, 미술관의 청소를 거두고 있어.<br> 산소비노에게 부탁받았으니까!」",
    "「たかが掃除と言えど、全体を見ることは大切。<br>　なので我が代表して、あれこれと指揮していたのだ」": "「타카가 청소라고 해도, 전체를 보는 것은 중요하다.<br>이므로 우리 대표해, 저것 이것이라고 지휘하고 있었던 것이다」",
    "一見すると、掃除を周りに押し付けて<br>楽をしているようにも見える状況だ。": "언뜻 보면, 청소를 ​​주위에 밀어넣어 <br>편하게 하는 것처럼 보이는 상황이다.",
    "しかし座り込むアンプルーラの膝の上やその周辺には、<br>ホールの装飾に使っている花瓶などが並んでおり、<br>汚れて黒くなった布も何枚も置かれている。": "그러나 앉는 앰플러의 무릎 위나 그 주변에는 <br>홀의 장식에 사용하고 있는 꽃병 등이 늘어서 있어<br>더럽고 검게 된 천도 몇 장이나 놓여 있다.",
    "「ふっふ、我とてサボっていたわけではないぞ？」": "「훗후, 내가 사보하고 있던 것은 아니야?」",
    "こちらの視線で察したのか、アンプルーラは得意げに胸を張る。": "이쪽의 시선으로 살펴봤는지, 앰플루라는 자랑스럽게 가슴을 뻗는다.",
    "「周りを常に観察し、皆に的確な指示を出し、<br>　そして自らもこうして花瓶を磨く！<br>　それでこそ皆を導く者になれるのである！」": "\"주위를 항상 관찰하고, 모두에게 정확한 지시를 내리고, <br>\" 그리고 스스로도 이렇게 꽃병을 닦는다!<br> \"그래야 모두를 이끄는 사람이 될 수 있는 것이다!\"",
    "「美術館も同じこと。<br>　完璧に美しくあってこそ、美術館たれるのである！」": "「미술관도 마찬가지.",
    "「なにせ我を所蔵しているのだからな。<br>　そうあってもらわねば困る」": "「어쨌든 나를 소장하고 있으니까.<br> 그렇게 있으면 곤란하다」",
    "ふふん、と鼻を鳴らすアンプルーラ。<br>まぁ、彼女は常にこんな調子だ。": "푹신하고 코를 울리는 앰플러. <br>음, 그녀는 항상 이런 상태다.",
    "「サンソヴィーノもおそらくそれを理解しているからこそ――おや？」": "「산소비노도 아마 그것을 이해하고 있으니까――어어?」",
    "「こちらにいらっしゃいましたか！」": "「이쪽에 계셨습니까!」",
    "ホールで話し込む自分たちのところへ、<br>名前を出されたばかりのサンソヴィーノが駆け寄ってきた。": "홀에서 이야기하는 자신들에게, <br>이름을 갚은지 얼마 안된 산소비노가 달려왔다.",
    "「どうした、サンソヴィーノ。<br>　我らは問題なく掃除を進めているぞ」": "\"어째서, 산소비노.<br> 우리는 문제없이 청소를 진행하고 있어\"",
    "「ああ、アンプルーラさん！　ありがとうございます。<br>　でも今はそちらの用件ではなく……<br>　館長様、明日の準備は大丈夫でしょうか？」": "\"아아, 앰플루라 씨! 고마워요.<br> 그래도 지금은 그쪽의 용건이 아니라......<br> 관장님, 내일 준비는 괜찮을까요?\"",
    "焦った様子のサンソヴィーノに、嫌な予感を覚える。": "초조한 모습의 산소비노에게 싫은 예감을 기억한다.",
    "「明日……なんだったかな」": "「내일… … 뭐였나」",
    "「館長様！」": "「관장님!」",
    "サンソヴィーノが悲鳴に近い声をあげる。<br>これは明らかに、自分がやるべき仕事を把握していなかった流れだ……。": "산소비노가 비명에 가까운 목소리를 낸다. <br>이것은 분명히, 자신이 해야 할 일을 파악하지 않았던 흐름이다…",
    "「明日、さる貴族のかたがご来館される件です！<br>　先方のお手紙と共に、<br>　ご報告の書類をお渡ししていたはずですが……！」": "「내일, 귀족의 분이 내관되는 건입니다!<br>선방의 편지와 함께,<br>보고의 서류를 건네주었을 것입니다만…",
    "「……すまない。<br>　読んだ覚えがまったくない。<br>　たぶん、ほかの書類に紛れて見落とした」": "「… … 미안하다.",
    "「館長様ぁ～……！」": "「관장님~~...!」",
    "「あぁ……ですが私も、事前確認をし損ねてしまっていたのです、<br>　同罪ですね……！　どうしましょう……！」": "「아아…",
    "「なんだなんだ、まったく！<br>　はたで聞いていれば情けない！」": "「뭐야, 전혀!<br>는 듣고 있으면 한심해!",
    "崩れ落ちそうになっているサンソヴィーノの前に、<br>アンプルーラが割って入ってくる。": "무너져 떨어질 것 같아지고 있는 산소비노의 앞에,<br>앰프 룰라가 나누어 들어온다.",
    "「サンソヴィーノ、貴族が来館するとして、なにが問題なのだ？」": "「산소비노, 귀족이 내관한다고 해서, 무엇이 문제인 거야?」",
    "「は、はい、なんでも中庭で昼食会をなさりたいそうなのです。<br>　その貴族様は多数の美術品のコレクションをお持ちで、<br>　この美術館への寄贈も考えてくださっているとのことで……」": "\"는, 네, 뭐든지 안뜰에서 점심 식사를 하고 싶다고 합니다.<br> 그 귀족님은 다수의 미술품의 컬렉션을 가지고,<br> 이 미술관에의 기증도 생각해 주시고 있다고 하는 것으로......\"",
    "「少し拝見させていただいたのですが、素晴らしい品々ばかりでした。<br>　ぜひとも当館へご寄贈いただくべく、なんとしても接待を……！」": "「조금 배견해 주셨습니다만, 훌륭한 물건 뿐이었습니다.<br> 꼭 당관에 기증해 주시기 위해서, 어쨌든 접대를…",
    "だいぶ重要な案件を見落としてしまっていたらしい。<br>冷や汗がどっと流れるが、まずは対応するのが先だ。": "상당히 중요한 안건을 간과해 버린 것 같다. 차가운 땀이 흐르지만, 우선 대응하는 것이 먼저다.",
    "「と、とにかく急いで準備を……」": "「라고, 어쨌든 서둘러 준비를…",
    "「そ、それが……食事に関してはともかく、<br>　庭師の手配が間に合いそうにないのです」": "「그, 그것이…",
    "「そんな――」": "「그런――」",
    "「心配するな！」": "\"걱정하지 마세요!\"",
    "そんな、とこちらが言うより早く。<br>アンプルーラの堂々とした大声が響く。": "그런, 이쪽이 말하는 것보다 빨리. <br>앰플러의 당당한 큰 소리가 울린다.",
    "「我に任せよ！<br>　我が明日の昼までに必ずや――<br>　完璧な中庭での、完璧な昼食会を準備してみせる！」": "\"나에게 맡겨라!<br>우리 내일 낮까지 반드시--<br>완벽한 안뜰에서 완벽한 점심 식사를 준비해 보인다!\"",
    "「そ、そんなことが……できるのか？」": "「그, 그런 일이… … 할 수 있을까?」",
    "「愚問である！<br>　我を誰と心得ているか！<br>　この偉大なるアンプルーラに、不可能などないのだ！」": "「우문이다!<br>우를 누구와 마음껏 하고 있을까!<br>이 위대한 앰프 룰라에, 불가능 등 없는 것이다!」",
    "「か、館長様……どうしましょう。<br>　お任せしても大丈夫でしょうか……？」": "「인가, 관장님… … 어떻게 합시다.",
    "「そうだな……なんだか勢いで言ってるような気も、<br>　しなくもないんだが……」": "「그렇구나…",
    "「こら！　聞こえているぞ！」": "「이거! 들리는거야!」",
    "サンソヴィーノとのひそひそ話を、アンプルーラが聞きとがめる。": "산소비노와의 숨소리 이야기를 앰플루라가 듣고 버린다.",
    "「よいか、もう一度言う！<br>　この偉大なるアンプルーラに、不可能などない！」": "\"좋아, 다시 한번 말해!<br> 이 위대한 앰플러에게 불가능 등 없다!\"",
    "「……なんだか勢いで言ってるような気も、<br>　しなくもないんだが……」": "「…",
    "「うるさいよ！　もー！<br>　館長！　同じことを２回言うんじゃない！」": "\"시끄러워! 역시-!<br> 관장! 같은 것을 두 번 말하는 게 아니야!\"",
    "「今、なんだか不毛な会話が繰り広げられているような……」": "「지금, 왠지 불모인 대화가 펼쳐지고 있는 것 같은…",
    "「と・に・か・く・だ！<br>　館長たちは、なにも心配せず待つがよい！」": "「토・니・카・쿠・다！<br>관장들은 아무것도 걱정하지 않고 기다리는 것이 좋다！」",
    "アンプルーラはマントを翻し、ばっと大きく片手を広げ、<br>そう高らかに宣言した。": "앰프 룰라는 망토를 들고, 쭉 크게 한 손을 펼쳐 <br> 이렇게 고도로 선언했다.",
    "「……わかった、そこまで言うなら任せる。<br>　そもそも、こっちが頭をさげてお願いするような状況なんだし」": "「… … 알았어, 거기까지 말한다면 맡긴다.",
    "「……そうですね。<br>　わかりました、お願いいたします、アンプルーラさん」": "「… … 그렇네요.",
    "「うむ！」": "「음!」",
    "「では、一刻を争うのでな！<br>　すまんがホールの掃除については、あとを頼むぞ！」": "\"그럼, 일각을 다투기 때문에!<br>미만이 홀의 청소에 대해서는, 나중에 부탁한다!\"",
    "手をとめて状況を見守っていたイマージュたちにそう伝え、<br>アンプルーラは足早に立ち去って行った。": "손을 잡고 상황을 지켜보고 있던 이마주들에게 그렇게 전해, <br>앰프 룰라는 발바닥에 떠나갔다.",
    "その場にいた全員で、顔を見合わせる。<br>任せることにはしたものの、一抹の不安もある。<br>明日の昼食会は、本当に可能なのだろうか？": "그 자리에 있던 전원으로 얼굴을 맞춘다. <br> 맡기기로 했지만, 일말의 불안도 있다. <br>내일의 점심 식사는 정말 가능할까?",
    "翌日、昼前。<br>不安な気持ちで、サンソヴィーノとともに中庭へ出た。<br>そこには――": "다음날 낮전. <br> 불안한 마음으로 산소비노와 함께 안뜰에 나왔다. <br>거기에는――",
    "「これは……！」": "「이건…",
    "枯れ葉ひとつ落ちていない道を、完璧に整えられた花々や草木が囲む。<br>剪定加減も木々本来の美しさを損なわず、それでいて乱れのない絶妙さだ。": "죽은 잎 하나 떨어지지 않은 길을 완벽하게 정돈된 꽃과 초목이 둘러싼다. <br>전정 가감도 나무들 본래의 아름다움을 해치지 않고, 그래서 흐트러지지 않는 절묘함이다.",
    "つまりは完璧な“美しい庭園”が、目の前に広がっているのである。": "즉 완벽한 “아름다운 정원”이 눈앞에 펼쳐져 있는 것이다.",
    "「おぉ、来たか！」": "\"오, 왔니!\"",
    "道を進み、東屋へ辿り着くと、アンプルーラが得意げな笑顔で佇んでいた。": "길을 가서 히가시야에 도착하면, 앰플루라가 자신있게 웃는 얼굴로 떠돌고 있었다.",
    "「アンプルーラさん！　素晴らしいです！<br>　ああ、テーブルの用意もこんなに……！」": "「앰플루라씨! 훌륭합니다!<br>아, 테이블 준비도 이렇게…",
    "東屋に置かれたテーブルのセッティングも済んでいる。<br>いかにも豪華で、それでいて上品で、貴族好みという感じだ。<br>あとはここへ料理を運ぶだけで、文句のない昼食会になるだろう。": "히가시야에 놓인 테이블의 세팅도 끝났다. <br>아무래도 호화롭고, 그래서 품위있고, 귀족 취향이라는 느낌이다. <br>다음은 여기에 요리를 옮기는 것만으로, 불평이 없는 점심식사가 될 것이다.",
    "「近くのレストランに、客人の到着時間に合わせて料理を届けるよう<br>　手配もしてあるからな。<br>　うむ、これでもうなにも心配はなかろう！」": "\"근처의 레스토랑에, 손님의 도착 시간에 맞추어 요리를 전달하도록<br> 주문도 하고 있으니까.<br>우무, 이것으로 이제 아무것도 걱정은 안되자!\"",
    "「ありがとうございます！」": "\"감사합니다!\"",
    "「ああ、本当にありがとう。助かった。<br>　どうなることかと思ったが……」": "「아, 정말로 고마워. 살아났다.<br> 어떻게 될까 생각했지만…",
    "「ふっふ、言ったであろう、“我に任せよ”と。<br>　“我に不可能などない”と。<br>　“なにも心配せず待つがよい”と！」": "\"훗후, 말했을 것이다,\"나에게 맡겨라\"라고.<br>\"나에게 불가능 등 없다\"고.<br>\"아무래도 걱정하지 않고 기다리는 것이 좋다\"고!\"",
    "アンプルーラは腕を組み、そり返るほどに胸を張ってみせた。": "앰플루라는 팔을 짜고 휘둘릴 정도로 가슴을 펴 보였다.",
    "そんな彼女の向こう側、近くの木陰に、<br>イマージュたちの姿があることに気づく。": "그런 그녀의 건너편, 근처의 그늘에,<br>이마주들의 모습이 있는 것을 깨닫는다.",
    "（すやすや）": "(스야스야)",
    "（ＺＺＺ……）": "(ZZZ……)",
    "全員、木漏れ日を浴びながらすやすやと居眠りをしている。": "전원, 누설날을 받으면서 쉬고 졸음을 하고 있다.",
    "「ふふ……あの者たちな。<br>　昨日の我らの話を聞いていただろう？<br>　それで、まぁ……」": "「후후… … 저 사람들이야.",
    "「どうしても我を手伝いたいと、そんなことを言い出したのでな」": "「아무래도 나를 도우고 싶다고, 그런 것을 말해냈기 때문에」",
    "アンプルーラは少し照れくさそうに、しかしどこか嬉しそうに、<br>木陰で眠る彼女たちを眺めながら言った。": "앰플 루라는 조금 부끄러워 보이지만 어딘가 기쁘게 <br> 그늘에서 자는 그녀들을 바라보며 말했다.",
    "「昨日もさんざん掃除をしたというのに！<br>　働き者で結構なことだ！　うむ！」": "\"어제도 산잔 청소를 했다는데!<br> 일자로 상당한 일이다! 우무!\"",
    "「館長もサンソヴィーノも、<br>　ああいう働き者たちをきちんと評価してやるようにな！<br>　はっは！」": "「관장도 산소비노도, <br> 그 일꾼들을 제대로 평가해 주게 된다!<br> 　하하!」",
    "照れ隠しめいたアンプルーラの様子に、<br>サンソヴィーノと顔を見合わせて笑う。": "빛나는 숨겨진 앰플 루라의 모습에, <br>산소비노와 얼굴을 맞대고 웃는다.",
    "「ふふ……っ、はい、もちろんです」": "「후후… … 응, 네, 물론입니다」",
    "「ところでアンプルーラ、この庭の剪定……自分でやったのか？」": "\"그런데 앰플루라, 이 정원의 전정…… 스스로 했는가?\"",
    "アンプルーラの手には、剪定バサミが握られている。<br>刃の部分がすっかり曇り、緑に汚れて、使い込まれた様子がわかる。": "앰플 루라의 손에는 전정 바사미가 잡혀있다. <br>날의 부분이 완전히 흐리고, 녹색으로 더러워져, 사용된 모습을 알 수 있다.",
    "「無論だ。<br>　あの者たちにも手伝ってもらったがな」": "\"무론이다.<br> 그 사람들에게도 도와 주었지만\"",
    "「昨日、まずおこなったのは客人の貴族についての調査だ。<br>　客人の趣味趣向を理解せねば、十分なもてなしはできぬというのが<br>　我の判断である」": "\"어제, 우선 행한 것은 객인의 귀족에 대한 조사다.",
    "「そしてそれを理解するとすぐに料理や装飾品の発注を済ませ、<br>　剪定法の勉強に入った。<br>　ほかの場所で仕事中の庭師たちを観察し、その後は図書館へ篭った」": "\"그리고 그것을 이해하자마자 요리나 장식품의 주문을 마치고, <br> 전정법의 공부에 들어갔다.<br> 다른 장소에서 일 중인 정원사들을 관찰하고, 그 후에는 도서관에 머물렀다\"",
    "「そしてこの中庭へ舞い戻り――<br>　力になると申し出てきた仲間と共に、<br>　すべての草木、花々を整えてみせた！」": "\"그리고 이 안뜰로 돌아와――<br> 힘이 된다고 제안해 온 동료와 함께,<br> 모든 초목, 꽃들을 정돈해 보였다!\"",
    "「ふっふっふ、こういったことをすべて！<br>　一晩でやってのけるのが、この偉大なるアンプルーラである！」": "「훗후후후, 이런 일을 모두!",
    "アンプルーラはそう言って再び胸を張る。<br>彼女はなにかと物言いに大言壮語の傾向があるが――": "앰플러는 그렇게 말하고 다시 가슴을 뻗는다. <br>그녀는 어쨌든 이야기에 대언 장어의 경향이 있지만--",
    "しかし今日に関しては、言葉通りの素晴らしい働きをしてくれたようだ。": "그러나 오늘에 관해서는 말 그대로의 훌륭한 일을 해준 것 같다.",
    "「アンプルーラさん、今日は本当にありがとうございました……！」": "「앰플루라씨, 오늘은 정말로 감사합니다…",
    "貴族をもてなす昼食会も終わり、<br>片付けの済んだ中庭で改めてアンプルーラに礼を言う。": "귀족을 대접하는 점심식회도 끝나고, <br>정리가 끝난 안뜰에서 다시 앰플루라에게 예를 말한다.",
    "「ああ、本当に助かった。<br>　客人も大満足で帰られた」": "「아, 정말로 살아났다.<br>객인도 대만족으로 돌아왔다」",
    "「“このような美しい美術館に置かれるなら、コレクションも本望”<br>　とまで言ってもらえたからな。<br>　美術品の寄贈の話も、上手く進みそうだ」": "\"\"이런 아름다운 미술관에 놓이면 컬렉션도 본망\"<br>까지 말해 주었으니까.<br>미술품의 기증 이야기도 잘 진행될 것 같다\"",
    "「ふっふ、そうだろう、そうだろう」": "「후후, 그럴 것이다, 그럴 것이다」",
    "アンプルーラは腰に手を当て、いつものようにふんぞり返る。": "앰프 룰라는 허리에 손을 대고 평소처럼 부드럽게 돌아간다.",
    "「我の偉大さがわかったであろう、諸君！<br>　この美術館も安泰である！」": "\"우리의 위대함을 알았을 것이다, 여러분!<br> 이 미술관도 안태이다!\"",
    "しかしその頬は照れくさそうに朱に染まり、声は喜びに弾み、<br>無邪気で嬉しそうな笑みを、顔いっぱいに咲かせているのであった。": "그러나 그 뺨은 쑥스럽게 주홍에 물들어, 목소리는 기쁨에 흩어져, <br> 순진하고 기쁜 듯한 미소를, 얼굴 가득 피우고 있는 것이었다."
}