{
    "闇の中のハサミ": "어둠 속의 가위",
    "用事があり、帰りが遅くなってしまった。<br>見慣れているはずの館内だが、人に会わないまま廊下を進んでいると、<br>いつもは感じない不気味さのようなものを覚えてしまう。": "용사가 있어, 돌아가기가 늦어져 버렸다. <br> 익숙해져야 할 관내이지만, 사람을 만나지 않고 복도를 진행하고 있다면, <br> 평소에는 느끼지 않는 소름 끼치는 것 같은 것을 기억해 버린다.",
    "暗闇の中を、足早に進む。<br>周囲は静かで、廊下に響く足音以外はぞっとするほど静かだ。": "어둠 속을 발걸음으로 진행한다. <br>주위는 조용하고, 복도에 울리는 발소리 이외는 조금씩 조용하다.",
    "……いや、違う。": "… … 아니, 다르다.",
    "足音に混じって、廊下の奥から奇妙な音が響いてくる。<br>――まるでハサミを絶えず動かしているかのような音。<br>無慈悲にすべてを切り裂こうと待ち構えているかのような音だ。": "발소리에 섞여 복도 안쪽에서 이상한 소리가 울려 온다. <br>――마치 가위를 끊임없이 움직이고 있는 것 같은 소리. <br>무자비하게 모든 것을 찢으려고 기다리고 있는 것 같은 소리다.",
    "暗い廊下を進むたび、その音は大きくなる。<br>どうやら聞き間違いではないらしい。": "어두운 복도를 진행할 때마다 그 소리는 커진다. <br>아무래도 듣는 실수가 아닌 것 같다.",
    "荒くなる心音を意識しながら廊下を曲がる。<br>するとそこには、暗い影が佇んでいた――": "거칠어지는 심음을 의식하면서 복도를 구부린다. <br>하면 거기에는, 어두운 그림자가 생겼다--",
    "「館長さんですか。こんばんは」": "「관장씨입니까. 안녕하세요」",
    "「やっぱりテュルプか……」": "「역시 터프인가…",
    "そこにいたのはテュルプだった。<br>彼女はレンブラントの作品から生まれたイマージュで、<br>いつも複数のハサミを持ち歩いている。": "거기에 있던 것은 터프였다. <br>그녀는 렘브란트의 작품에서 태어난 이마주에서,<br>언제나 복수의 가위를 가지고 다니고 있다.",
    "奇妙な音の正体は、本当にハサミを動かす音だったのだ。": "기묘한 소리의 정체는, 정말로 가위를 움직이는 소리였던 것이다.",
    "「なにか切っていたのか？<br>　チョキチョキという音がずっと聞こえていたぞ」": "\"뭔가 잘리고 있었는지?",
    "「ただハサミを動かしていただけです。<br>　なにか切りごたえのあるものを解剖……いえ、裁断できるなら、<br>　ぜひそうしたいところですが……」": "「단지 가위를 움직여 주실 수 있습니다.",
    "「どうしてこっちをじっと見つめながら言うんだ！？<br>　言いながらずっとハサミが動いているし！」": "「어째서 이쪽을 가만히 바라보면서 말하는 거야!?<br> 말하면서 계속 가위가 움직이고 있고!」",
    "「会話の最中なので、館長さんのほうを見ているだけです」": "「대화 중이므로, 관장님 쪽을 보고 있을 뿐입니다」",
    "それはそうか……少し考えすぎたようだ。<br>まさか解剖したいと思って見ているわけでもあるまい。": "그렇다고… … 조금 너무 생각한 것 같다. <br>설마 해부하고 싶다고 보고 있는 것도 역시.",
    "「だが、ハサミを動かしながら徘徊するのはやめたほうがいいぞ。<br>　怖がる者もいるだろうし」": "「하지만, 가위를 움직이면서 배회하는 것은 그만두는 편이 좋다.<br>무서워하는 사람도 있을 것이고」",
    "「癖なのでどうしようもありません」": "「버릇이므로 어쩔 수 없어요」",
    "テュルプは素っ気なくそう言い放つ。<br>別に敵意を込めた態度でないのは、普段の付き合いからわかっている。<br>そういう性格なのだ。": "터프는 순조롭게 그렇게 말한다. <br>별로 적의를 담은 태도가 아닌 것은, 평소의 교제로부터 알고 있다. <br>그런 성격인 것이다.",
    "「それはそうと、夜も遅いし帰ったほうがいいんじゃないか？<br>　確かテュルプはレンブラントの家に一緒に住んでいただろう」": "\"그건 그렇다면 밤도 늦고 돌아가는 게 좋지 않을까?<br> 확실히 터프는 렘브란트의 집에 함께 살았을 것이다\"",
    "「そうおっしゃるということは、<br>　レンブラント様は、館長さんと一緒だったわけではないようですね」": "「그렇게 말한다는 것은, <br> 렘브란트님은, 관장씨와 함께였던 것은 아닌 것 같네요」",
    "「レンブラント様の帰りが遅いので美術館にいるのかと思ったのですが、<br>　違ったみたいです……」": "「렘브란트님의 돌아가기가 늦기 때문에 미술관에 있을까 생각했습니다만,<br>다른 것 같습니다…",
    "「レンブラントのことが気になって美術館まで来ていたのか。<br>　だが、彼女が夜に家を空けるのはそんなに珍しいことなのか？」": "「렘브란트가 신경이 쓰여 미술관까지 와 있었는지.<br>이지만, 그녀가 밤에 집을 비우는 것은 그렇게 드문 일인가?」",
    "「珍しくはありません。<br>　ただ……少し、レンブラント様にお尋ねしたいことがあるんです」": "「드물지 않아요.<br>단지…",
    "テュルプは言いにくそうに言葉を濁す。<br>深く追及するのも悪いかと思ったが、<br>気になったのでさらに質問してみることにする。": "터프는 말하기 어렵게 말을 흐린다. <br>깊게 추궁하는 것도 나쁘다고 생각했지만,<br>신경이 쓰였으므로 한층 더 질문해 보기로 한다.",
    "「どんなことを尋ねたいんだ？<br>　もしかしたら力になれるかもしれない」": "\"무슨 물어보고 싶어?<br> 혹시 힘이 될 수 있을지도 모른다\"",
    "「いえ、レンブラント様にしかお尋ねできないことです。<br>　……館長さんは、レンブラント様がなさっている、<br>　死の芸術の研究のことをご存じですよね？」": "「아니, 렘브란트님께 밖에 질문할 수 없는 것입니다.<br>…",
    "テュルプの言葉に頷きを返す。<br>どうやらレンブラントになにを尋ねたいのか、<br>説明してくれる気になったようだ。": "터프의 말에 수긍을 돌려준다. <br>아무래도 렘브란트에게 무엇을 물어보고 싶은지,<br>설명해 주는 신경이 쓰인 것 같다.",
    "「わたしは、その研究の助手をしています。<br>　レンブラント様の深いお考えがわたしにわかるはずもなく、<br>　言われた通りに資料の整理などをしているだけですが」": "「나는, 그 연구의 조수를 하고 있습니다.<br> 렘브란트님의 깊은 생각이 나에게 알 것도 없고,<br> 말한대로 자료의 정리 등을 하고 있을 뿐입니다만」",
    "「その業務の中に、無力化された死の芸術の解体があるんです。<br>　このハサミを使って、チョキチョキと……」": "\"그 업무 속에 무력화된 죽음의 예술의 해체가 있어요.",
    "「今、レンブラント様の家には、<br>　破壊された大きな死の芸術がひとつありまして。<br>　そのサンプルをいつも通り解体してもいいのか、お尋ねしたいんです」": "「지금, 렘브란트님의 집에는,<br>파괴된 큰 죽음의 예술이 하나 있어요.<br>그 샘플을 언제나 대로 해체해도 좋은 것인가, 질문하고 싶습니다」",
    "「なるほど。よくわかったが……。<br>　それは緊急を要することなのか？」": "「과연. 잘 알았는데… …",
    "「……いえ、特には」": "「… … 아니, 특히는」",
    "テュルプはまたしても素っ気なく答えながら、<br>無意識にハサミを動かしている。": "터프는 다시 한번 순조롭게 대답하면서 <br>무의식적으로 가위를 움직이고 있다.",
    "本人は隠しているつもりのようだが、<br>死の芸術を早く解体したいのが丸わかりだった。": "본인은 숨기고 싶을 것 같지만, <br>죽음의 예술을 빨리 해체하고 싶은 것이 둥근 알았다.",
    "「それでは、わたしはこれで。<br>　レンブラント様の家に戻ります」": "\"그럼, 저는 이것으로.<br> 렘브란트님의 집으로 돌아갑니다\"",
    "「それなら送っていくよ」": "「그렇다면 보내 갈게」",
    "「その必要はありません。<br>　もし敵が現れても、これで解体するだけです。<br>　バラバラにしてからキレイに並べてあげましょう」": "「그 필요는 없습니다.<br> 만약 적이 나타나도, 이것으로 해체할 뿐입니다.<br>ㅀㅜㅜㅜㅜㅜㅜㅜㅜㅜ",
    "テュルプはチョキチョキとハサミを掲げてみせる。": "터프는 조롱박과 가위를 내걸어 보인다.",
    "「その心配はしていない……というか別の意味で心配だが、<br>　レンブラントがいないというのが少し気になったんだ。<br>　まぁ、行き違いになっているだけだとは思うけどな」": "「그 걱정은 하고 있지 않다…",
    "「……確かに。もしレンブラント様になにかあれば、<br>　館長さんの協力が必要かもしれませんね。<br>　では、お願いします」": "「…",
    "あくまで冷静に、テュルプはそう判断する。<br>そうして、テュルプたちの家まで一緒に向かうことになったのだった。": "어디까지나 냉정하게, 터프는 이렇게 판단한다. <br>그렇게 해서, 터프들의 집까지 함께 향하게 된 것이었다.",
    "「………………」": "「………………」",
    "「……あの、<br>　テュルプはなにか、好きなことや趣味はあるのか？」": "「…",
    "「しいて言うなら、ハサミの手入れですね。<br>　あと、たまに切り絵もつくります」": "\"하고 말한다면, 가위의 손질이네요.",
    "「切り絵！　良いじゃないか。<br>　どんなものをモチーフにするんだ？」": "「컷 그림! 좋지 않은가.<br> 어떤 것을 모티브로 하는 거야?」",
    "「いろいろです」": "「여러가지」",
    "か、会話が続かない……。<br>話を振ってもすぐに終わってしまう。": "인가, 대화가 계속되지 않는다… <br>화를 흔들어도 곧 끝나버린다.",
    "レンブラントも交えて会うことはあるが、<br>テュルプとふたりきりで話す機会は滅多になかった。<br>これほど話題に困るとは、どうすればよいものか……。": "렘브란트도 어울려 만나는 일은 있지만, <br>터프와 두 사람만으로 말할 기회는 드물지 않았다. <br>이렇게 화제에 곤란하다고는, 어떻게 하면 좋은 것인가…",
    "「あ…………」": "「아…………」",
    "途方に暮れていると、<br>テュルプはふたたびハサミをチョキチョキと動かし始めた。": "어쩔 수 없이 살면, <br>터프는 다시 가위를 조롱박으로 움직이기 시작했다.",
    "「こら、街の人たちが怯えてしまうだろ。<br>　せめて夜だけでも、その癖は我慢しておきなさい」": "「이런, 거리의 사람들이 겁먹을 것이다.<br> 적어도 밤만으로도, 그 버릇은 참아 두십시오」",
    "「死の芸術がいました」": "\"죽음의 예술이있었습니다\"",
    "それだけ言い残し、テュルプは裏路地に駆け出していく。<br>ハサミを動かしていたのは、どうやら敵に反応したからのようだ。": "그만큼 말을 남기고, 터프는 뒷골목으로 달려간다. <br>가위를 움직이고 있었던 것은, 아무래도 적에게 반응했기 때문인 것 같다.",
    "それはともかく、急いでテュルプを追うことにする。": "어쨌든 서둘러 터프를 쫓기로 결정한다.",
    "「レンブラント様……！<br>　ここにいらっしゃいましたか」": "「렘브란트님… …!<br> 여기에 계셨습니까」",
    "なんとかテュルプに追いつくと、<br>そこには死の芸術を前にしたレンブラントの姿があった。": "어떻게든 터프를 따라잡자, <br>거기에는 죽음의 예술을 앞둔 렘브란트의 모습이 있었다.",
    "「テュルプ……！　そ、それに館長も……。<br>　ふ、ふたりとも一体どうしたんですか」": "\"터프……! 그, 거기에 관장도…",
    "「話はあとです。その前に、死の芸術を切り刻みます」": "\"이야기는 나중입니다. 그 전에 죽음의 예술을 자릅니다\"",
    "「ちょ、ちょっと攻撃は待ってください！　これは――」": "「잠깐, 조금 공격은 기다려 주세요! 이건――」",
    "（趣味で収集しようと思っていた死の芸術……なんて、<br>　ふたりの前では口が裂けても言えません。<br>　でもテュルプなら、あたしの指示を聞いてくれますよね……）": "(취미로 수집하려고 하고 있던 죽음의 예술… …",
    "「……レンブラント様を、お守りしなければ」": "「… … 렘브란트님을, 부적하지 않으면」",
    "どうしてレンブラントが攻撃を待つよう言ったのかはわからない。<br>それでもテュルプは、彼女の制止の声を聞かずに突き進んだ。": "왜 렘브란트가 공격을 기다리라고 말했는지는 모르겠다. <br> 그래도 터프는 그녀의 제지의 목소리를 듣지 않고 돌진했다.",
    "「バラバラにしてあげましょう」": "\"바로 가자.\"",
    "「グァッ、グァッ、グァァァ…………」": "「과, 과, 과…………」",
    "テュルプのハサミは一瞬にして、死の芸術を見事に切り刻んだ。<br>地面に落ちているのは、細かく裁断された死の芸術の残骸だけである。": "터프의 가위는 순식간에 죽음의 예술을 훌륭하게 자른다. <br>지면에 떨어지고 있는 것은, 미세하게 재단된 죽음의 예술의 잔해 뿐이다.",
    "「ふぅ……レンブラント様をお守りできて良かったです」": "「후우…",
    "「あ……あ……あぁ…………」": "\"아……아……아아…………\"",
    "テュルプは小気味よくハサミを動かしながら、<br>レンブラントに近づく。しかし一方のレンブラントは、<br>破壊された死の芸術をただぼんやりと見つめていた。": "터프는 작게 가위를 움직이면서 <br> 렘브란트에 접근한다. 그러나 한 렘브란트는 <br>파괴된 죽음의 예술을 단지 멍하니 바라보고 있었다.",
    "「どうされましたか、レンブラント様。<br>　一緒に帰りましょう」": "「어떻게 되었습니까, 렘브란트님.<br> 같이 돌아가자」",
    "「……し、しばらく、ひとりにしてください」": "「…",
    "「……え？」": "「… … 에?」",
    "「か、館長、美術館にはまだ部屋が余っていますよね？<br>　テュルプを、お、お願いします」": "「인가, 관장, 미술관에는 아직 방이 남아 있지요?<br> 툴프를, 부탁드립니다」",
    "「テュルプも、みなさんに迷惑をかけないように、<br>　か、館長のいうことをよく聞いてくださいね」": "「터프도, 여러분에게 폐를 끼치지 않게,<br>　인가, 관장의 말을 잘 들어주세요」",
    "「承知しました」": "「알았습니다」",
    "「で、では」": "「그럼, 그럼」",
    "事情を問う隙を見せず、レンブラントは足早に去っていった。<br>テュルプはレンブラントの言葉に、<br>いつも通り忠実に返事をしていたが……。": "사정을 묻는 틈을 보이지 않고, 렘브란트는 발바닥에 떠나갔다. <br>터프는 렘브란트의 말에,<br> 평소대로 충실하게 대답을 하고 있었지만…….",
    "「レンブラント様……」": "「렘브란트님…",
    "藝術家を見送るその表情は、珍しく悲しげなのだった。": "예술가를 배웅하는 그 표정은 드물게 슬프다."
}