{
    "砂浜で密着": "모래 해변에서 밀착",
    "「夕日、とっても綺麗だね」": "\"석양, 매우 아름답다\"",
    "砂に埋められるなど思わぬ出来事もあったが、それも一興。<br>夕日が海に沈んでいく幻想的な光景をゴッホと並んで眺めている。": "모래에 묻히는 등 뜻밖의 사건도 있었지만, 그것도 일흥. <br>석양이 바다에 가라앉는 환상적인 광경을 고흐와 나란히 바라보고 있다.",
    "いい雰囲気ではあるが、そろそろ帰りの時間を気にしなければ。<br>そう考えていると、同じことを思ったのか、ゴッホが口を開く。": "좋은 분위기이지만, 이제 돌아오는 시간을 신경쓰지 않으면. <br>그렇게 생각하고 있으면, 같은 것을 생각했는지, 고흐가 입을 열었다.",
    "「……まだ、帰りたくないな」": "「… … 아직, 돌아가고 싶지 않아」",
    "ゴッホは俺の手の甲に自らの手を重ね、<br>期待を含んだ眼差しで見つめてくる。": "고흐는 내 손등에 스스로의 손을 거듭해,<br>기대를 포함한 눈빛으로 응시해 온다.",
    "「確かに、まだ帰りたくない」": "\"확실히, 아직 돌아가고 싶지 않아\"",
    "重ねられていたゴッホの手を握る。<br>そうしてふたり、示し合わせたように、人のいない方向へ歩き始めた。": "겹쳐진 고흐의 손을 잡는다. <br>그래서 두 사람이 보여주듯이 사람이 없는 방향으로 걷기 시작했다.",
    "「ここまで来たら大丈夫だろう」": "「여기까지 오면 괜찮을 것이다」",
    "「うん……わたしたちしか、いないと思う」": "「응… … 우리 밖에, 없다고 생각한다」",
    "誰もいない浜辺で、互いの少しだけ荒くなった呼吸を意識する。<br>彼女に触れたいという思いが、極限まで膨らんでいるのを感じる。": "아무도 없는 해변에서 서로의 조금만 거칠어진 호흡을 의식한다. <br>그녀를 만지고 싶다는 생각이 극한까지 부풀어 오르는 것을 느낀다.",
    "「だから……ね？」": "「그러니까…",
    "ゴッホは待ちきれないというように囁くと、<br>腰に巻かれたパレオをほどいて外し、砂の上に広げて敷いた。": "고흐는 기다릴 수 없다는 듯이 속삭이면, <br>허리에 감긴 파레오를 풀고 풀고 모래 위에 펼쳐 깔았다.",
    "「直接だと、動いた時、砂が当たって痛いかもしれないから……」": "「직접이라면, 움직였을 때, 모래가 닿아 아플지도 모르니까…",
    "照れたように言って、ゴッホはパレオの上に横たわる。<br>艶めかしいその動きのひとつひとつから目を離すことができない。": "빛나는 것처럼, 고흐는 파레오 위에 누워 있습니다. <br>염색한 그 움직임의 하나 하나로부터 눈을 뗄 수가 없다.",
    "「館長、来て？」": "「관장, 와?」",
    "無防備な体勢で手を広げながら、<br>ゴッホは待ちわびたように湿った声を漏らす。": "무방비한 자세로 손을 펼치면서, <br>고흐는 기다린 것처럼 젖은 목소리를 흘린다.",
    "その甘美な誘いに乗らないはずもなく、<br>すぐさまゴッホに覆いかぶさった――": "그 감미로운 권유를 타지 않을 것도 없고, <br>곧바로 고흐에 덮여 있었다--",
    "「館長……わたしだけを、見てて……」": "「관장… … 나만을, 보고…",
    "ふたりの間で静かに高まっていた興奮が弾け、<br>激しく絡み合っているうち、互いの水着は乱れていた。": "두 사람 사이에서 조용히 높아지고 있던 흥분이 치고, <br>격렬하게 얽혀 있는 사이, 서로의 수영복은 흐트러져 있었다.",
    "ゴッホは抱きかかえるようにして強く身体を密着させ、<br>熱く湿った肌の感触を直接伝えてくる。": "고흐는 껴안을 수 있게 하여 강하게 신체를 밀착시켜,<br>뜨겁고 젖은 피부의 감촉을 직접 전해 온다.",
    "「んっ……んんぅっ……館長のおちんちん、すごく硬くなってる。<br>　……はぁ……こうしたいって、思ってたの？」": "「응… … 응응…",
    "「当たり前だろう。<br>　ゴッホの水着姿を見ながら、ずっと興奮していた」": "\"당연할 것이다.<br> 고흐의 수영복 모습을 보면서, 계속 흥분하고 있었다\"",
    "「嬉しい……わたし以外で、興奮してないよね？<br>　ちゃんとわたしのことを考えて、おちんちん大きくしてるんだよね？」": "「기쁘다… … 나 이외로, 흥분하지 않아?",
    "「もちろん、ゴッホのことしか考えてないよ」": "\"물론 고흐에 대해서만 생각해.\"",
    "柔らかな肉体と密着する感覚に、肉棒は硬く反り立っている。<br>すでにはち切れんばかりに膨らみ、痛いほどだ。": "부드러운 육체와 밀착하는 감각에, 육봉은 단단하게 휘어져 있다. <br>이미 찢어질 뿐 부풀어, 아파할 정도다.",
    "それをゴッホの性器に擦りつけ、蜜を絡ませるように動かすと、<br>興奮がさざ波のように全身に広がっていくのがわかった。": "그것을 고흐의 성기에 문지르고, 꿀을 얽히게 움직이면, <br>흥분이 잔물결처럼 전신에 퍼져 나가는 것을 알았다.",
    "「んぁっ……はぁ……わたしも、館長のことしか考えてないよ？<br>　館長の身体を見て……どきどきして、ずっとこうしたくて……」": "「응아… … 하아…",
    "「館長がわたしを見てくれてるって思うと、それだけで、んっ……。<br>　全身、敏感になって、あそこも、ずっと切なくて……だから……」": "「관장이 나를 봐주고 있다고 생각하면, 그것만으로, 흠……",
    "「わたしの中……きっともう、トロトロで、気持ちいいから……ね？<br>　焦らさないで……早く入れて……？」": "「나의 안에…",
    "発情し切った瞳でゴッホはそうおねだりする。<br>その言葉に高められた興奮のままに、腰を大きく動かした。": "발정이 끊긴 눈동자로 고흐는 그렇게 몰래 한다. <br>그 말에 높아진 흥분 그대로, 허리를 크게 움직였다.",
    "「んんっ……♡<br>　んっ……んんんんーっっっ……！」": "「응응…",
    "ずぽり、という感覚と共に、肉棒はたっぷり濡れた膣内に招かれる。<br>肉襞の弾力を感じながら、熱い最奥まで一息に先端を送った。": "느긋하게, 라는 감각과 함께, 육봉은 충분히 젖은 질 내에 초대된다. 고기 주름의 탄력을 느끼면서 뜨거운 가장 안쪽까지 한숨에 첨단을 보냈다.",
    "「ぅ……んぅっ……はぁ……。<br>　おちんちん、やっと、来てくれたぁ……」": "「ぅ… … 응… … 하아…",
    "「海、館長とふたりきりで来られて、嬉しかったから……。<br>　気持ちいいことも、海で一緒にできて、嬉しいな……」": "「바다, 관장과 둘이서 오셔서 기뻤으니까…",
    "「……館長……忘れられない思い出になるように、<br>　ふたりで、いっぱい気持ちよくなろうね……」": "「… … 관장…",
    "「あぁ、そうしよう」": "「아아, 그러자」",
    "きつく締めてくる膣内の刺激にうわの空になりながら、<br>なんとか返事を絞り出す。": "바짝 조여 오는 질내의 자극에 와우의 하늘이 되면서,<br> 어떻게든 대답을 짜낸다.",
    "そうしてゴッホの甘い誘いに乗り、ゆっくりと腰を動かした。": "그렇게 해서 고흐의 달콤한 권유를 타고 천천히 허리를 움직였다.",
    "「んっ……んぅっ……ひゃぅっ……あっ……あぁ……ん。<br>　……館長の、おっきぃ……あっ……あぁん……」": "「응… … 응…",
    "「おちんちん、動いてる……わたしのきもちいいとこ、<br>　いっぱいさわってくれてる……んっ……んはぁ……はぁ……」": "\"오짱짱, 움직이고 있어…",
    "「熱くて、太いの……お腹の奥に、こつん……って当たるのがわかって、<br>　んっ……♡　んはぁ……はぁ……とっても、気持ちいい……」": "「뜨겁고, 굵은거야…",
    "ゆっくりと、密着した肌と肌をこすりあわせるようにして腰を進める。": "천천히, 밀착한 피부와 피부를 문지르게 하도록 허리를 진행시킨다.",
    "濡れた柔肌が擦れるたび、ゴッホの乳房が、腰が、太ももが意識され、<br>彼女の肉体を、理屈ではなく全身で強く感じる。": "젖은 부드러운 피부가 긁힐 때마다, 고흐의 유방이, 허리가, 허벅지가 의식되어<br>그녀의 육체를, 지굴이 아니라 온몸으로 강하게 느낀다.",
    "そんな状況が肉棒をさらに敏感にするのか、<br>愛液に導かれ奥へと進むたび、下半身は激しい刺激に悶えた。": "그런 상황이 육봉을 더욱 민감하게 하는지,<br>애액으로 이끌려 안쪽으로 나아갈 때마다, 하반신은 격렬한 자극에 끌렸다.",
    "「えへへ……いっぱいくっつきながら、<br>　ずぽずぽするの、気持ちいいね」": "「에헤헤…",
    "「あぁ、気持ちいい。<br>　気持ち良すぎるくらいだ」": "「아아, 기분 좋다.<br> 기분이 너무 좋을 정도다」",
    "「んふぅ……よかった……んはぁ……んっ……あはぁ……。<br>　ひゃ……あっ……んぁ……っ……はぁ……んんぅ……」": "「응후… … 좋았다… … 응은…",
    "「あっ……あっ……んんぁ……あぁん……んっんぅっ……んっ。<br>　んんぅ……館長のおかげで、おまんこ、きもちいい……」": "「아… … 아… … 응…",
    "海の音に混じり、ゴッホのいやらしい息づかいが耳を刺激する。<br>ねっとりとほぐれた膣内もまた、彼女の快感をはっきりと伝えていた。": "바다 소리에 섞여 고흐의 야한 숨결이 귀를 자극한다. <br> 촉촉하게 풀린 질내도, 그녀의 쾌감을 분명히 전하고 있었다.",
    "それらを意識するたび、張りつめた陰茎は今すぐの射精を主張する。<br>しかし……。": "그들을 의식할 때마다, 붙인 남근은 지금 사정을 주장한다. <br>하지만…",
    "「か、館長……どうしたの？」": "「인가, 관장… … 무슨 일이야?」",
    "いったん腰の動きをとめたところ、<br>ゴッホはきょとんとした目で問いかけてくる。": "일단 허리의 움직임을 멈추었더니, <br>고흐는 눈부신 눈으로 물어온다.",
    "「我慢できなくなりそうだったから、少し休憩だ。<br>　まだイクには少し早いからな」": "「참을 수 없게 될 것 같았으니까, 조금 휴식이다.<br> 아직 이쿠에는 조금 빠르니까」",
    "「ふぅん……そんな余裕が、まだあるんだ」": "「후응… … 그런 여유가 아직 있다」",
    "ゴッホの纏う雰囲気が、一瞬にして変化したのを感じる。<br>同時に、ゴッホは両脚にぎゅっと力を込めた。": "고흐가 감싸는 분위기가 순식간에 변화한 것을 느낀다. 동시에, 고흐는 두 다리에 굉장히 힘을 쏟았다.",
    "「そんなこと考えられないくらい、夢中になってほしいな」": "「그런 것 생각할 수 없을 정도로, 열중해지길 바란다」",
    "蜘蛛の巣に張り付いた獲物のように、<br>捕まえられたと知ったときにはもう、身を委ねるしかなかった。": "거미줄에 붙은 먹이처럼 <br> 잡혔다고 알았을 때는 이제 몸을 맡길 수밖에 없었다.",
    "「ほら、館長……我慢しなくていいんだよ？<br>　もっとわたしで、興奮して？」": "「자, 관장… … 참지 않아도 되는 거야?",
    "「んっ……んっ……ふぁっ……ほらぁっ……わたしがこうして、<br>　たくさん……んっ……はんっ……気持ちよく、させてあげるからね」": "「응… … 응… … 흁…",
    "妖艶に微笑むゴッホは、脚を絡ませてこちらの身体を固定すると、<br>腰を浮かせてそのまま動かし始める。": "요염하게 미소하는 고흐는, 다리를 얽히고 이쪽의 신체를 고정하면,<br>허리를 띄워 그대로 움직이기 시작한다.",
    "身体はゴッホの肉体に引き寄せられ、押し返そうとする乳房と<br>柔らかな肌の湿りと熱さを、正面でくっきりと感じ取っている。": "신체는 고흐의 육체에 끌려가 밀어내려고 하는 유방과 부드러운 피부의 습기와 열을 정면에서 선명하게 느끼고 있다.",
    "身体と身体が溶けあってひとつになったような高揚感の中、<br>陰部に絶え間なく快感が送られて、思わず声がこぼれるほどだ。": "신체와 신체가 녹아 하나가 된 것 같은 고양감 속, <br>음부에 끊임없이 쾌감이 보내져, 무심코 목소리가 쏟아질 정도다.",
    "「んふふっ……かんちょう、女の子みたいな声出して、かわいい。<br>　あはぁ……んっ……んぅっ……こうされるのが、気持ちいいんだ」": "「응후훗…",
    "「んふぅっ……んっんぅっ……こうやって、いっぱいくっつきながら、<br>　おまんこ使って、じゅぽじゅぽされるのが、好きなんだぁ……？」": "「응후… … 응응…",
    "「んぅっ……おちんちん、もっと大きくして、敏感にさせて、<br>　もっと、わたしの、とろとろおまんこの中、感じていいからね？」": "「응아…",
    "いやらしく煽るようなゴッホの言葉に、肉棒はわかりやすく反応し、<br>硬さと太さを増して膣内を探る。": "부드럽게 부드러운 고흐의 말에, 육봉은 알기 쉽게 반응해,<br>경도와 굵기를 늘려 질내를 찾는다.",
    "膨張し切った亀頭がゴッホの奥に当たるコツンという感覚や、<br>そこから彼女の腰が引かれると同時に生じる、すさまじい吸引。": "팽창한 귀두가 고흐의 안쪽에 닿는 코튼이라고 하는 감각이나,<br>거기로부터 그녀의 허리가 당기는 것과 동시에 생기는, 엄청난 흡인.",
    "感度を増した陰茎は蜜壺が与えてくれる感触を繊細に感じ取り、<br>さらなる刺激を下半身に押し戻してゆく。": "감도를 늘린 남근은 꿀 항아리가 주는 느낌을 섬세하게 느끼고, <br>추가 자극을 하반신으로 되돌려 간다.",
    "「ひゃあぁぁっ……んぅっ……あんっ……ひゃんっ……あぁんっ……！<br>　うぅぅ……これ、わたしも、気持ちいい……あぁっ……んん……」": "「아아아아아아아아아아아아아아아아아아아…",
    "「館長の、ほかほかの、おちんちんを、絞るみたいにしながら、<br>　わたしの奥に、押し付けるの……んっんあっ……んふぅ……」": "「관장의, 그 외 다른, 오친친을, 짜내는 것 같게 하면서, <br> 나의 안쪽에, 밀어붙이는 거야… … 흠 아…",
    "「そうすると、なか、すごく上手くこすれて……んっ…んぅっ……。<br>　館長も、きもちいいよね……？　んっ、んっんっ……ひゃぅぅ……」": "「그렇게 하면, 좀 굉장히 잘 문지르고… … 응… 응… …",
    "「あぁ……とても、気持ちいい……」": "「아아…",
    "きつく締められる快感に陶然としながら、なんとか声を絞り出す。": "단단히 조여지는 쾌감에 도연하게 하면서 어떻게든 목소리를 짜낸다.",
    "ゴッホが腰をあげると男根が包まれ、ゴッホが腰の力を抜くと<br>男根はきつくしごかれる。その単純な繰り返しに思考力は奪われた。": "고흐가 허리를 올리면 남근이 감싸고, 고흐가 허리의 힘을 빼면 <br>남근은 단단히 긁힌다. 그 간단한 반복에 사고력은 빼앗겼다.",
    "「あは……♡　かんちょう……とっても気持ちよさそう……。<br>　わたしの中で気持ちよくなることしか考えてない、って顔してる」": "「저는……♡ 칸쵸…",
    "「もっと……もっときもちよくなって？　わたしのからだ、<br>　いっぱい感じて、絶対に忘れられない思い出にして？」": "「더…",
    "「んあぁっ……！　ううっ、ん、はぁっ……！<br>　えへへ……館長、すごくきもちよさそぉ……ひぁ、ああん……っ！」": "「응아아…",
    "ゴッホのテンションは最高潮に達し、容赦なく腰を打ち付けてくる。": "고흐의 텐션은 최고조에 이르고, 용서 없이 허리를 박아 온다.",
    "しなやかな腰が乱暴に下半身に当たる感覚で、<br>興奮は半ば無理矢理に増幅され、竿の根元は射精を迫る。": "유연한 허리가 난폭하게 하반신에 맞는 감각으로, <br>흥분은 중반 무리하게 증폭되고, 장대의 근원은 사정을 다가간다.",
    "「んんぅっ……かんちょうの、おちんちん、ぴくぴくしてる……。<br>　あっあっあっ……んんぅ……もう、ぴゅっぴゅしたいの……？」": "「응응…",
    "「……もう我慢できない」": "「… … 더 이상 참을 수 없다」",
    "そう伝えるとゴッホは嬉しそうに微笑み、<br>さらにぎゅっと、全身を使って抱きしめてくる。": "그렇게 전하면 고흐는 기쁘게 미소하고, <br> 한층 더 꽉, 전신을 사용해 안아 온다.",
    "「かんちょう……かんちょう……かんちょうぅぅ……！<br>　んんぅ……んあぁっ……あぅっ……あっ……んあぁっ……！」": "「칸쵸… … 칸쵸…",
    "ゴッホはさらに腰の動きを速め、陰茎を繰り返し膣内へと誘う。<br>そのたび先端は最奥にコツコツと当たり、射精を主張して悶えた。": "고흐는 허리의 움직임을 가속화하고 음경을 반복적으로 질로 초대합니다. <br>그때마다 첨단은 가장 안쪽에 딱딱하게 맞아, 사정을 주장해 울었다.",
    "「かんちょう……いつでも、好きな時に、出して良いんだよ？<br>　んっ……んぅ……っはぁ……わたしが、ぜんぶ受けとめてあげる」": "「칸쵸…",
    "「そのまま、なにも考えないで……いちばん、きもちぃ時に、<br>　ぴゅぅぅーって、出しちゃえばいいからね？」": "「그대로, 아무것도 생각하지 말고…",
    "その彼女の言葉に誘われるようにして、全身の力を抜く。": "그 그녀의 말에 초대받게 하고, 전신의 힘을 뽑는다.",
    "ゴッホの激しい抽送で浮いたようになった身体は、<br>すぐさま全身の神経を性器へと集中させた。そして――": "고흐의 격렬한 추송으로 떠오르게 된 신체는 <br>바로 전신의 신경을 성기에 집중시켰다. 그리고――",
    "「ひゃぁっ……！　あんっ……あっあっあっ……！<br>　館長の、大きいの……このまま、おく……来てっ……！」": "「힝아……! 흠…",
    "「はぁ、はぁ……んはぁ……っ……」": "「하아, 하아… … 응하아…",
    "興奮の中、うつ伏せで力を抜いたまま精を放出する快感で、<br>海にいることを一瞬忘れるほど、頭が真っ白になる。": "흥분 속, 우울증으로 힘을 뽑은 채 정을 방출하는 쾌감으로, <br>바다에 있는 것을 일순간 잊을 만큼, 머리가 새하얗게 된다.",
    "射精から少し遅れてゴッホも絶頂に達し、手足から力を抜いて、<br>だらんと横になったまま荒い息を整えている。": "사정으로부터 조금 늦어서 고흐도 절정에 이르고, 손발로부터 힘을 빼고, <br> 잔뜩 누워 있는 채 거친 숨을 가다듬고 있다.",
    "「んぅ……お腹の中、あたたかくて、たぷたぷだよ……。<br>　いっしょうけんめい動いたぶん、すごく満たされた気分で……」": "「응아…",
    "「館長、気持ちよかったね……」": "「관장, 기분 좋았어…",
    "「あぁ、とても気持ち良かった……」": "「아아, 매우 기분 좋았다…",
    "そう呟く自分の声の腑抜けた様子に気づき、<br>ゴッホにされるがままだったことが少し恥ずかしくなってくる。": "그렇게 중얼거린다 자신의 목소리의 퇴색한 모습을 깨닫고, <br>고흐가 되지만 머물렀던 것이 조금 부끄러워져 온다.",
    "「だが……次はこうはいかないからな？」": "「하지만… … 다음은 이럴 수 없으니까?」",
    "「次もあるんだ……へへ……」": "「다음도 있다… … 헤헤…",
    "そう言ってゴッホは嬉しそうに微笑む。": "그렇게 말해 고흐는 기쁘게 미소한다.",
    "「それじゃあ次は、動けないくらい、わたしをぎゅっ……てしたまま、<br>　たくさん気持ちよくしてね？」": "「그럼 다음은, 움직일 수 없을 정도로, 나를 꽉…",
    "ゴッホの囁きに返事をするように、肉棒はふたたび硬さを増す。": "고흐의 속삭임에 대답하는 것처럼, 육봉은 다시 경도를 늘린다.",
    "夏の夕陽に照らされながら、砂浜の上で欲望のまま求め合う……。<br>彼女の望み通り、忘れられない思い出になるに違いない。": "여름의 석양에 비추면서, 모래 해변 위에서 욕망 그대로 요구한다… 그녀가 원하는 대로 잊을 수 없는 추억이 될 것입니다."
}