{
    "失われた煩悩！？": "잃어버린 번뇌! ?",
    "翌日。<br>俺はロダンとボッティチェリを呼んで、<br>ブグローの件を改めて相談していた。": "다음날. <br> 나는 로댕과 보티첼리를 불러,<br>부글로의 건을 다시 상담하고 있었다.",
    "「結局、なんでブグローが変わっちゃったのか、<br>　その原因はハッキリしないんだよね？」": "\"결국, 왜 부글로우가 바뀌었는지,<br> 그 원인은 분명하지 않지?\"",
    "「昨日聞いた話だと、<br>　アルテは巫女舞のせいじゃないかと言っていたよな」": "\"어제 들었던 이야기라면, <br>아르테는 무녀춤의 탓이 아니냐고 말했어\"",
    "「……そうかな？<br>　巫女舞が原因……？<br>　それはなんだかしっくり来ない気がする」": "\"……그런가?<br>무녀춤이 원인…",
    "「そう？<br>　巫女舞って神様に捧げる儀式だっていうし、<br>　巫女さんの心になにか影響を及ぼしても、おかしくないんじゃない？」": "「그래?",
    "「うーん。<br>　それだけ聞くと、そうかもしれないけど……。<br>　なにか引っかかるような、引っかからないような……」": "「음.<br> 그렇게 들으면, 그럴지도 모르지만…",
    "「だが、昨日神社で最初に会った時はいつものブグローだった。<br>　タイミング的には巫女舞が一番怪しいはずだし、<br>　そうでなかったとしても、なにか外的要因があったはずだ」": "\"그러나 어제 신사에서 처음 만났을 때는 언제나 부글로우였다.<br> 타이밍적으로는 무녀춤이 제일 수상할 것이고,<br> 그렇지 않았다고 해도 뭔가 외적 요인이 있었을 것이다\"",
    "「昨晩のブグローは、いつものブグローとはまるで別人だったからな」": "「어젯밤의 부글로우는, 평소의 부글로우와는 마치 다른 사람이었으니까」",
    "「……おそらく、変わらないものなんてないはずだけど……。<br>　ブグロー本人の意思で変わった訳じゃないのなら、<br>　それは良くないような気がするよ」": "「…",
    "「それはボクも同感。<br>　ブグローちゃんのエロス欲は、ちょっといきすぎる時もあるけど……。<br>　だからこそ素晴らしい作品が生まれてる訳だし」": "「그건 나도 동감.",
    "「やっぱり、元のブグローちゃんに戻ってほしいよね。<br>　……でも、もしかしたら昨日の変化は一時的なもので、<br>　もう普段通りに戻ってたりして？」": "\"역시, 원래의 부그로쨩으로 돌아가줬으면 좋겠어.",
    "「だったらいいけどなぁ……」": "「그렇다면 좋지만…",
    "「ん……？<br>　誰か来たみたいだな。<br>　どうぞ」": "「응…",
    "「おにーちゃんっ……！」": "「오니쨩…",
    "泣きそうな顔をして執務室に駆け込んで来たのは、<br>ブグローのイマージュであるクピドだった。": "울듯한 얼굴을 하고 집무실로 달려온 것은 <br>부글로의 이마주인 쿠피드였다.",
    "「どうしたんだ？」": "「어땠어?」",
    "「……ブグローさまが……！<br>　ブグローさまが、へんたいさまじゃなくなったのです！」": "「… … 부글로우님이…",
    "「というと……。<br>　いつもみたいな言動をしなくなったってことか？<br>　……やっぱり昨日のまま、か」": "「그렇다면… …",
    "「しってたのですか？<br>　ブグローさま、くーちゃんにベタベタしなくなったのです。<br>　くーちゃんのきもちをそんちょうする、って言ってたのです」": "\"하고 있었어요? <br> 부글로님, 쿠쨩에게 끈적거리지 않게 되었어요.",
    "「普段はクピドにうっとうしいと思われるくらい絡みまくっているのに、<br>　なんてまっとうなことを言うんだ……」": "「평상시는 쿠피드에 넉넉하다고 생각되는 정도 얽히고 있는데, <br> 뭐라고 옳은 말을 하는 거야…",
    "「それだけじゃないのです。<br>　けさもキャンバスにむかっていたので、<br>　なにを描いてるのかとのぞいてみたのですが……」": "「그것만이 아니에요.<br> 케사도 캔버스에 빠져 있었기 때문에, <br> 뭐를 그려내고 있는지 들여다 보았습니다만…",
    "「なんと、びしょうじょではなくて、<br>　“しぶいおじさん”を描いていたのです……！」": "\"무려, 비쇼죠가 아니고, <br>\"스플리 아저씨\"를 그리고 있던 것입니다…",
    "「ええっ！？」": "「에엣!?」",
    "「なんだって！？<br>　渋いおじさん……！？<br>　美少女とはまるで対極じゃないか！」": "\"뭐야!?<br>시끄러운 삼촌……!?<br>미소녀와는 마치 대극이 아닌가!\"",
    "「これはひじょーじたいなのです……！<br>　くーちゃん、こわいのです……」": "「이것은 히조-같아요…",
    "「まさか、モチーフまで変えるなんて……。<br>　これも煩悩がなくなったせいと言えなくもない？」": "「설마, 모티프까지 바꾸는 건… …",
    "「そうかもしれないな……。<br>　クピド、ブグローが変わったのには原因があるんだ。<br>　まだ推測ではあるが、おそらく――」": "「그럴지도 모르겠네…",
    "俺は巫女舞の一件をクピドに説明した。<br>原因らしき出来事について知ったクピドは少し落ち着いたものの、<br>その表情はいまだに曇っていた。": "나는 무녀춤의 일건을 쿠피드에 설명했다. <br>원인 사건에 대해 알게 된 쿠피드는 조금 침착했지만,<br>그 표정은 아직도 흐려져 있었다.",
    "「そうだったのですね……。<br>　へんたいさまがへんたいじゃなくなったのは、<br>　もしかしたらいいことなのかもしれないのです……」": "「그렇게 되었네요… …",
    "「でも、このままだときっと、<br>　絵画きょーしつの生徒さんもびっくりすると思うのです。<br>　とつぜんすぎるのです」": "\"하지만 이대로 가끔, <br> 회화 굉장한 학생도 깜짝 놀라고 생각합니다.<br> 너무 지나치게 많습니다\"",
    "「まぁ、そりゃそうだよねぇ。<br>　あれだけ普段美少女の良さを語ってたブグローちゃんが、<br>　唐突におじさんを描き始めたら……」": "「뭐, 그건 그렇네.",
    "「……ブグローには美少女画に対する情熱と卓越した技術、<br>　そして並々ならぬエロスへの執念がある……。<br>　ブグローの生徒たちも、そこに惹かれて付いて来たはずだ」": "「…",
    "「もしもそれらが突然失われてしまったら、<br>　生徒たちは大いに悲しむだろうし、残念に思うだろう」": "\"만약 그들이 갑자기 잃어버린다면, <br> 학생들은 매우 슬퍼할 것이고, 불행하게 생각할 것이다\"",
    "それになにより、クピドも不安がっている。<br>クピドはなんだかんだで変態のブグローを慕っているし、<br>元のブグローに戻ってほしいと思っているはずだ。": "게다가 쿠피도도 불안해지고 있다. <br>쿠피드는 어쩐지 변태의 부글로우를 당황하고 있고,<br>원래의 부글로우로 돌아가길 바란다.",
    "「やはり、ブグローを今のままにはしておけない。<br>　なんとか本来の姿に戻そう」": "\"역시, 부글로우를 지금 그대로 두지 못한다.<br> 어떻게든 본래의 모습으로 돌아가자\"",
    "「ねぇ、ブグローちゃんが今どこにいるか、わかる？」": "「저기, 부글로우쨩이 지금 어디에 있는지, 알겠어?」",
    "「ブグローさまなら、お昼からは神社に行くって言ってたのです。<br>　きっとそこにいると思うのです」": "「부글로님이라면, 점심부터는 신사에 가서 말하고 있었습니다.<br> 반드시 거기에 있다고 생각합니다」",
    "「わかった。<br>　ブグローのことは俺たちに任せてくれ。<br>　なんとかして、元のブグローに戻してみせる」": "\"알았어.",
    "クピドの不安を打ち消すためにも力強く断言して、<br>俺たちは再び神社へ向かうことにした。": "쿠피드의 불안을 해소하기 위해서도 강력하게 단언하고, <br>우리는 다시 신사로 향하기로 했다.",
    "そうだ……ブグローを確実に連れ出すために、<br>ロダンとボッティチェリには一旦別行動を取ってもらおう。": "그렇다…",
    "神社の境内に入ると、ブグローは丁寧に掃き掃除をしていた。<br>至って真面目に仕事に取り組んでいるようで、<br>着物姿の美少女が通り過ぎても目もくれない。": "신사의 경내에 들어서자 부그로는 정중하게 청소를 하고 있었다. <br>지나 진지하게 일에 임하고 있는 것 같고,<br>기모노 차림의 미소녀가 지나도 눈도 주지 않는다.",
    "「ブグロー！」": "\"부글로!\"",
    "「おや、館長。<br>　こんにちは。<br>　今日はひとりかい？」": "\"아, 관장.<br> 안녕하세요.<br> 오늘은 혼자?\"",
    "「ああ、今はそうだが……。<br>　ブグロー、ちょっと付き合ってくれないか？」": "「아아, 지금은 그렇지만…",
    "俺は改めてブグローに現状を説明し、<br>今のブグローが正常な状態にはないことを伝えた。": "나는 다시 부글로우에게 현상을 설명하고, <br>지금의 부글로우가 정상적인 상태에는 없다는 것을 전했다.",
    "「うーん……話はわかったけど、<br>　わたしは今のままでも別に困っていないよ？<br>　変わったと言われても、わたしは以前からこうだったと思ってるし」": "「음…",
    "「だからそれは、かつての煩悩にまみれていたブグローの記憶が、<br>　曖昧になっているだけだと思う」": "\"그러니까 그것은, 과거의 번뇌에 빠져 있던 부그로의 기억이,<br>　애매해지고 있을 뿐이라고 생각한다\"",
    "「ぼ、煩悩まみれか……。<br>　そう言われると、余計に戻りたくなくなるんだが……」": "「보, 번뇌에 빠져든지… …",
    "「そう言わずに、どうか頼む！<br>　俺もクピドもブグローの生徒たちもみんな、<br>　ブグローが元に戻ってくれないと寂しいんだ！」": "\"그렇게 말하지 않고, 부탁한다!<br> 나도 쿠피도도 부글로우의 학생들 모두, <br> 부글로우가 원래대로 돌아주지 않으면 외로워!\"",
    "「寂しい……？」": "\"외로운……?\"",
    "「そうだ。こうして話していると実感する。<br>　やっぱりブグローはいつものブグローでいてくれないと、<br>　どうしても調子が狂うんだ」": "「그렇다. 이렇게 말하고 있다고 실감한다.<br> 역시 부글로우는 평소의 부글로우로 해주지 않으면,<br> 아무래도 음색이 미치는 거야」",
    "「そ、そうか。<br>　そこまで言われたら断りづらいけど……。<br>　でも、まだ巫女の仕事もあるし……」": "「그, 그래.<br> 거기까지 말하면 거절하기 힘들지만…",
    "「その点なら、問題なさそうだよ」": "「그 점이라면, 문제 없을 것 같아」",
    "……ちょうどいいところに来てくれたようだ。": "…… 딱 좋은 곳에 온 것 같다.",
    "振り返るとロダンとボッティチェリが、<br>アルテの腕を両サイドからしっかり掴んで連行してきていた。": "뒤돌아보면 로댕과 보티첼리가, 아르테의 팔을 양쪽에서 확실히 잡고 연행해 왔다.",
    "「もーっ！<br>　私だって忙しいんですよ！？<br>　なんでブグローの代わりをしなきゃいけないんですか！」": "\"모-!<br> 나도 바빠요!?<br> 왜 부글로우의 대신을 해야 하지요!\"",
    "「いや、アルテちゃんはコタツの中に隠れて、<br>　ゴロゴロしてただけでしょー？」": "\"아니, 아르테쨩은 코타츠 속에 숨어서, <br>ㅀㅜㅜㅜ",
    "「だから、ゴロゴロするのに忙しいんです！<br>　ブグローをわざわざ助っ人にした意味がなくなるじゃないですかー！」": "「그러니까, 고로고로 하는데 바쁩니다!",
    "「緊急事態なんだ。<br>　サボってないで、少しは協力しろ」": "\"긴급 사태야.<br> 사보는 아니고, 조금은 협력하라\"",
    "「そういう訳だから、ブグロー。<br>　……おそらくブグロー。<br>　お仕事の方はアルテに任せるから、気にしなくてもいいはず」": "「그런 이유이니까, 부글로우.<br>… … 아마 부글로우.",
    "「う、うん。<br>　なんで推測っぽく言い直されたのかわからないけど、<br>　ここまでされたらわたしも断れないね……」": "「으, 응.",
    "よし、これでブグロー自身の協力も得られる。<br>必ず元に戻す方法を見つけ出してみせるぞ……！": "좋아, 이것으로 부그로 자신의 협력도 얻을 수 있다. <br>반드시 되돌리는 방법을 찾아내 보인다......!"
}