{
    "燃え上がるアルテ": "불타는 아르테",
    "「館長！　やっぱりなにごとも、<br>　攻めの姿勢が大切だと思うんです！」": "「관장! 역시 무언가도, <br>공격의 자세가 중요하다고 생각합니다!」",
    "最近なぜか“攻めの姿勢”に凝っているアルテは、<br>勢いの衰えぬまま、そんなことを口にする。": "최근 왠지 '공격의 자세'에 집중하고 있는 아르테는, <br>기세의 쇠약하지 않은 채, 그런 것을 입으로 한다.",
    "次はどんなことに攻めの姿勢を見せるのだろう……？": "다음은 어떤 일에 공격의 자세를 보여줄까…",
    "「館長、こっちに来てください！」": "「관장, 이쪽으로 오세요!」",
    "手を引かれるままについていくと、そこはアルテの部屋だった。": "손을 잡아당기면서 그곳은 아르테의 방이었다.",
    "「さぁ館長。<br>　服を脱いでベッドに仰向けになってもらいますよ」": "「자, 관장.",
    "「いや、どうしていきなりそうなるんだよ！」": "「아니, 어째서 갑자기 그렇게 될 거야!」",
    "「私が攻めやすいようにするためでしょうが！」": "\"내가 공격하기 쉽도록 하기 때문이겠지!\"",
    "「当然のように言われても困る。<br>　一体どこを攻めるつもりなんだ？」": "\"당연히 말해도 곤란하다.<br> 도대체 어디를 공격할 생각이야?\"",
    "「そんなの決まってるじゃないですか。<br>　わざわざ言わせないでください」": "「그런 정해져 있지 않습니까.<br> 일부러 말하지 말아 주세요」",
    "「……それとも館長は、私がこんなに勇気を出しているのに、<br>　それを無碍にするつもりなんですか……？」": "「… … 아니면 관장은, 내가 이렇게 용기를 내고 있는데, <br> 이를 무조건 할 생각입니까… … ?」",
    "真っ赤な顔でそんなことを言われれば、<br>断るという選択肢などなくなる。": "새빨간 얼굴로 그런 것을 말하면, <br> 거절한다는 선택사항등 없어진다.",
    "というわけでアルテに言われるがまま、<br>服を脱いでベッドに横になった。": "라는 이유로 아르테에게 말해지는 대로, <br>옷을 벗고 침대에 누워 있었다.",
    "「わかればいいんですよ、わかれば。<br>　さぁ、存分に攻めさせてもらいますよっ！」": "「알면 돼요, 알면.",
    "「さあて、どうやって攻めますかねぇ」": "「어서, 어떻게 공격할까요」",
    "アルテは少し迷ったのち、背中を見せる向きでまたがってくる。<br>太ももから臀部にかけての柔らかなつらなりが、ぴったりと密着した。": "아르테는 조금 헤매고, 등을 보이는 방향으로 펼쳐진다. 허벅지에서 엉덩이에 걸쳐 부드러운 고드름이 딱 밀착했다.",
    "「どうしてそっち向きなんだ？」": "「어째서 그쪽 방향이야?」",
    "「だ、だって面と向かったら恥ずかしいでしょう！」": "「그렇다고 해도 면으로 향하면 부끄러울 것입니다!」",
    "その恥じらいは残っているのか……。<br>振り返るアルテの顔は赤い。": "그 부끄러움은 남아 있는 것인가… <br> 돌아보는 아르테의 얼굴은 붉다.",
    "「さあ、細かいことはおいといて、攻めていきますよっ！」": "「자, 세세한 것은 맛있고, 공격해 갑니다!」",
    "その宣言とともにアルテは、屹立した陰茎に臀部を押しつけた。<br>眼前に据えられた形の良い尻の、煽情的な動きに目を奪われる。": "그 선언과 함께 아르테는 희미한 음경에 엉덩이를 밀어붙였다. <br>눈앞에 놓인 형태의 좋은 엉덩이의, 부정적인 움직임에 눈을 빼앗긴다.",
    "「すごい……館長のあそこが大きくなってること、お尻でわかります。<br>　硬くて熱い感触が跳ね返ってきて、変てこな感じです……」": "「대단해… … 관장의 저기가 커지고 있는 것, 엉덩이로 알 수 있습니다.",
    "「まったく、情けないですねぇ。<br>　言われるままに全裸になって、すぐにこんなに興奮して……」": "「전혀, 한심하지요.",
    "「仕方ないので、もっと攻めてあげます。<br>　私の尻に敷かれる感覚、とくと覚えておくがいいですよ」": "\"어쩔 수 없기 때문에, 더 공격해 드리겠습니다.<br> 내 엉덩이에 깔린 감각, 특히 기억해 두는 것이 좋습니다\"",
    "アルテは陰茎に尻を押し当てるように腰をくねらせる。<br>根元から肉棒を動かされる感覚は、思った以上に刺激的だ。": "아르테는 남근에 엉덩이를 밀어붙이도록 허리를 뒤집어 놓는다. <br>근원으로부터 육봉을 움직이는 감각은, 생각했던 것 이상으로 자극적이다.",
    "「んあっ……どうですか、館長。<br>　美少女のお尻であそこを踏んづけられる気分は」": "「응아… … 어떻습니까, 관장.",
    "「せっかくですから、もっとぬめぬめさせてあげます。<br>　そのほうが気持ちいいでしょう？」": "「모처럼이니까, 더 ぬめぬめさせ겠습니다.<br> 그 쪽이 기분 좋을까요?」",
    "気づけば、竿の根元が湿り気を帯びているのを感じる。<br>アルテがみずからの秘部を竿に密着させているのだ。": "눈치채면, 장대의 뿌리가 습기를 띠고 있는 것을 느낀다. <br>아르테가 미즈로부터의 비부를 장대에 밀착시키고 있는 것이다.",
    "アルテはそのまま、愛液をたっぶりと男根に擦りつけるように、<br>腰を動かし続ける。": "아르테는 그대로, 애액을 충분히 남근에 문지르도록,<br>허리를 계속 움직인다.",
    "「んぁっ……光栄に思ったほうがいいですよ、館長。<br>　こんな美少女に、お尻を使ってしごいてもらえるんですからね」": "「응아… … 영광으로 생각하는 편이 좋네요, 관장.",
    "アルテはそう言うものの、冷静を装っているのがバレバレだ。<br>彼女の声は、秘部に比例するように湿り気を帯びてゆく。": "아르테는 그렇게 말하지만, 냉정을 가장하고 있는 것이 바레바레다. <br> 그녀의 목소리는 비비에 비례하는 습기를 띤다.",
    "「あんっ……ああっ……あっ……！<br>　ほらほら、私のお尻、柔らかくて気持ちがいいでしょう」": "「앙… … 아아… … 아…",
    "「くんっ……あんっ……攻めるたびに、館長のあそこが固くなってます。<br>　動くと、お尻が、熱いので擦れてっ……あんっ！」": "「쿵… … 흠…",
    "「私が動いているはずなのに、<br>　無理やりお尻をこじ開けられてる気分ですっ……」": "「내가 움직이고 있을 것인데, <br> 무리하게 엉덩이를 벌리고 열려 있는 기분이에요…",
    "「んっ……あんっ……やりますねぇ、さすが館長ですよ」": "「응… … 흠…",
    "なにもしていないのに褒められてしまった。<br>実際はアルテが快感を求めて、みずから腰を動かしているのだ。": "아무것도 하지 않은데 칭찬받았다. <br>실제로는 아르테가 쾌감을 요구해, 모두로부터 허리를 움직이고 있는 것이다.",
    "とはいえ、アルテの動きによって興奮を高められているのは事実だ。<br>弾力のある尻に挟まれることで、休む間もなく刺激が送られてくる。": "그렇다고는 해도 아르테의 움직임에 의해 흥분이 높아지고 있는 것은 사실이다. <br>탄력 있는 엉덩이에 끼워 넣는 것으로, 쉬는 곧 자극이 보내져 온다.",
    "「んっ……館長のくせに……はんぅ……情けないですねぇ。<br>　身動きひとつせず、女の子に任せて気持ちよくなっちゃうんですか」": "「응… … 관장의 주제에… … 응…",
    "「ふふん。それだけ私に興奮してるってことですよね……。<br>　ほら、館長のあそこ、返事するみたいにびくびくしてますよ……んっ」": "「후훗. 그만큼 나에게 흥분하고 있다는 거군요…",
    "「我慢してるんですね……んっ……ふんっ……そりゃそうですよね。<br>　こんなにすぐそこに、もっと“気持ちいい場所\"があるんですから」": "「참아요… … 응… … 흠…",
    "「いいですよ？　今日は徹底的に気持ちよくしてあげます」": "「좋아요? 오늘은 철저하게 기분 좋게 해 드립니다」",
    "アルテが躊躇いなく動こうとしていることに気づき、不安がよぎる。<br>この勢いで挿入されたら、みっともなく射精してしまうかもしれない。": "아르테가 망설이지 않고 움직이려고 하는 것을 깨닫고 불안이 쏟아진다. <br>이 기세로 삽입되면, 확실히 사정해 버릴지도 모른다.",
    "「ちょっと待ってくれ。この体勢で、いきなりどうするつもりだ？<br>　もう少しいろいろ調整しながらのほうがいいんじゃないか？」": "\"잠깐 기다려줘. 이 자세로, 갑자기 어떻게 할 생각이야?<br> 이제 조금 더 다양한 조정하면서 쪽이 좋지 않을까?\"",
    "「まどろっこしいですねぇ。<br>　館長なら、もっと堂々と構えてください！」": "「마도로 멋지네요.<br>관장이라면, 더 당당하게 잡아주세요!」",
    "動揺の言葉に聞く耳を持たず、アルテは大きく腰をうねらせた。": "동요의 말에 듣는 귀를 가지지 않고, 아르테는 크게 허리를 부르짖었다.",
    "「よいしょ……っと……あんぁっ……入り口、ここですよね……」": "「좋아요… … 어…",
    "「いきますよっ……ふぁんっ……ああっ……あぁぁぁぁぁぁっ」": "「갑니다… …",
    "亀頭が膣口に触れ、すぐに竿全体が温かいものに包まれた。<br>アルテが腰を落とし、陰茎を迎え入れたのだ。": "귀두가 질 입에 닿아 곧바로 장대 전체가 따뜻한 것에 싸였다. <br>아르테가 허리를 떨어뜨리고 남근을 맞이한 것이다.",
    "アルテの狭い入り口が先端から順に肉棒を圧迫し、<br>頭に直接響くような刺激を与えてくる。": "아르테의 좁은 입구가 첨단부터 순서대로 육봉을 압박해, <br>머리에 직접 울리는 자극을 준다.",
    "「おおんっ……すごく……変な感じです。<br>　館長のあそこ、ぬるっと入ったのに、すごく存在を主張してます……」": "「오옹… … 굉장히… … 이상한 느낌입니다.",
    "「硬いのが脈打ってるのを、体の中で感じて……んんっ……。<br>　ふふん……館長も、まんざらでもなさそうですねぇ」": "「딱딱한 것이 맥박치고 있는 것을, 몸 속에서 느끼고… … 흠… …",
    "「いきなり動くんじゃない。<br>　……その、いろいろと準備というものがあるだろうが」": "\"갑자기 움직이는 건 아니야.<br>......그, 여러가지 준비라는 것이 있겠지만\"",
    "「いつもは強気な館長も、んふぅっ……こんな状況では、<br>　射精しないようにするのに必死ですか？」": "「항상은 강한 관장도, 응후… … 이런 상황에서는, <br> 사정하지 않게 하는데 필사입니까?」",
    "「言わせておけば。そんなに簡単に射精してたまるか！」": "「말해 두면. 그렇게 간단하게 사정해 쌓이는가!」",
    "図星の言葉を投げかけられ、ついついムキになって反論してしまう。<br>それを聞いたアルテは、どこか嬉しそうな様子だ。": "도성의 말을 던져져 그만 무키가 되어 반론해 버린다. <br>그것을 들은 아르테는, 어딘가 기쁜 것 같다.",
    "「またまたぁ、強がらなくていいですよ。<br>　あんっ……ほら、中でまた大きくなってます」": "「또 또, 강해지지 않아도 돼요.",
    "「仕方ありません。<br>　館長が射精できるように、私がもっと攻めてあげましょう」": "「어쩔 수 없어요.<br>관장이 사정할 수 있도록, 내가 더 공격해 봅시다」",
    "「んぁっ……こ、こうですかね？」": "「응아…",
    "アルテは腰に力を入れて身体を動かし始める。<br>やや乱暴に膣が締まり、新たな快感が男根に加えられる。": "아르테는 허리에 힘을 넣어 몸을 움직이기 시작한다. <br> 다소 난폭하게 질이 조여 새로운 쾌감이 남근에 더해진다.",
    "「館長……んっ……ちゃんと味わってくださいよっ……。<br>　こんな天才美少女が、あなたのために腰を動かしてるんですからね」": "「관장… … 응… … 제대로 맛봐주세요…",
    "「天才である私は、腰づかいも天才のはず……んっあぁっ……。<br>　なんですけどねぇ……」": "「천재인 나는, 허리 붙잡음도 천재일 것… … 응아아… …",
    "「んぁ……こんな体勢で、しかもあそこに挿入されたままで動くなんて、<br>　はんっ……はじめてなのでっ……あんっ」": "「응아…",
    "「もっと、上手に動きたいのにっ……なかなかうまくいきません……。<br>　身体の動かしかたが、わからなくてっ……」": "「더, 잘 움직이고 싶은데… … 좀처럼 잘 되지 않습니다… …",
    "アルテの言う通り、彼女の腰の動きはややぎこちない。<br>だが次第に、その不規則な動きが一定のリズムを刻みはじめた。": "아르테가 말했듯이, 그녀의 허리 움직임은 다소 어색합니다. <br>하지만 점차적으로, 그 불규칙한 움직임이 일정한 리듬을 새기 시작했다.",
    "「あうふっ……わかってきましたよ、館長。こうやって力を抜いて、<br>　動きやすいほうに動かせばいいみたいです」": "「어후훗…",
    "「さすが天才美少女アルテ様。成長が早いですねぇ」": "「과연 천재 미소녀 아르테님. 성장이 빠르네요」",
    "コツを掴んだらしい。自画自賛しながらアルテは腰の動きを速める。<br>膣肉が陰茎を擦る回数が増え、同時に刺激も増してゆく。": "요령을 잡은 것 같다. 자화 자찬하면서 아르테는 허리의 움직임을 가속화한다. <br> 질육이 남근을 문지르는 횟수가 늘어나면서 동시에 자극도 늘어난다.",
    "その快楽に、つい声にならない声が喉から漏れ出た。": "그 쾌락에 결국 목소리가 되지 않는 목소리가 목에서 새어 나왔다.",
    "「んっ……そんなに声を出して、気持ちいいんですね。<br>　いいですよ……かわいい声、もっといっぱい出してください」": "「응… …그렇게 소리를 내고, 기분이 좋네요.",
    "「んっ……あっ……ほら……もっと素直になってください……。<br>　はんっ……我慢は……んんんっ……良くないですよっ……！」": "「응……아…",
    "アルテはそう言って煽るが、漏れ出る吐息は隠せていない。<br>彼女の言葉が、アルテ自身にも向けられたものであることは明白だった。": "아르테는 그렇게 말해 부끄럽지만, 누출되는 한숨은 숨길 수 없다. <br>그녀의 말이 아르테 자신에게도 향한 것이라는 것은 분명했다.",
    "接合部からは熱を帯びたアルテの愛液がトロトロと流れ出し、<br>こちらの腿や腹を濡らしている。": "접합부로부터는 열을 띤 아르테의 애액이 토로토로와 흘러나와, 이쪽의 허벅지나 배를 적시고 있다.",
    "「んぅぅ……館長ぅ……館長ぅ……」": "「응ぅぅ… … 관장…… 관장ぅ…",
    "やや単調になったアルテの動きと、<br>うわの空で呼んでくる彼女のかわいらしさに我慢ができなくなる。": "다소 단조로운 아르테의 움직임과 <br>우와의 하늘에서 불러오는 그녀의 귀여움에 참을 수 없게 된다.",
    "そうして、気づけば彼女の膣内を突きあげるように腰を動かしていた。": "그렇게 하고, 눈치채면 그녀의 질내를 찌르도록 허리를 움직이고 있었다.",
    "「やんっ……ちょっと！　なんですか館長！<br>　勝手に動かないでくださいよっ！」": "「쟝… … 잠깐! 뭔가 관장!",
    "「わ、私が攻めるんですからねっ！」": "「와, 내가 공격할 테니까!」",
    "アルテは威勢よく言うが、すぐにその勢いは減退する。": "아르테는 위세 잘 말하지만, 곧 그 기세는 감퇴한다.",
    "「あっ……あっ……ん……館長は……<br>　大人しく寝てればいいんですっ……」": "「아……아……응… … 관장은…",
    "「私が、気持ちよくさせてあげるのにっ……あんっ……っ……」": "「내가, 기분 좋게 시켜줄게… … 앙…",
    "“それなら動くのをやめておこうか？”<br>そう尋ねると、アルテは切ない表情を見せて口を開いた。": "\"그렇다면 움직이는 것을 그만두겠습니까?\"<br>그렇게 물으면 아르테는 애틋한 표정을 보여 입을 열었다.",
    "「んっ……あんぅ……あっ……これ……すごいっ……」": "「응… … 흠…",
    "「や、やっぱりやめないでください……あっ……んんっっ……あっ……。<br>　いまやめたら、しょ、承知しませんからねっ……んんっ……あふっ」": "「야, 역시 그만두지 마세요… … 어…",
    "強い快感に逆らえなくなったらしい。<br>アルテは陰茎の動きを受け入れ、甘い声をもらしはじめる。": "강한 쾌감에 반대할 수 없게 된 것 같다. <br>아르테는 남근의 움직임을 받아들이고, 달콤한 목소리를 받기 시작한다.",
    "「んああっ……館長……そんなに必死に腰を振っちゃって……んっ……。<br>　そんなに私の中で感じたいんですか？」": "「응아아……관장……그렇게 필사적으로 허리를 흔들어서……응…",
    "「どうです？　んっ……美少女のトロトロのあそこに、<br>　一心不乱につっこむ感触は……あんっ……気持ちいいでしょう」": "「어떻습니까? 응…",
    "アルテは強がるように、饒舌に言葉を紡ぐ。<br>だが振り返るその瞳は涙に濡れ、口元はだらしなく開いている。": "아르테는 강해지듯이 설설에 말을 한다. <br>하지만 되돌아오는 그 눈동자는 눈물에 젖어, 입가는 망설이지 않고 열려 있다.",
    "「あんっ……んぁっ……なんでっ……。<br>　さっきまでとはぜんぜん違うところに届いてますっ……」": "「앙… … 응… … 어째서……",
    "「んっ……気持ちいい……でしょう、館長……。<br>　ああっ！　んっ……あんっ……んんぅぅ……！」": "「응… … 기분이 좋다…",
    "アルテは自分の嬌声が大きくなっているのに気づいていないようだ。<br>無心に腰を動かしながら、性感帯を本能的に探っている。": "아르테는 자신의 음성이 커지고 있는 것을 깨닫지 못한 것 같다. 무심코 허리를 움직이면서 성감대를 본능적으로 탐구하고 있다.",
    "腰にかかるアルテの体重が興奮をそそり、いつのまにかこちらの動きも、<br>快楽を貪るような激しいものになっていた。": "허리에 걸리는 아르테의 체중이 흥분을 돋우고, 어느새 이쪽의 움직임도, <br>쾌락을 탐하는 것 같은 격렬한 것이 되어 있었다.",
    "「あぅ……あんっ……ああっっ……。<br>　なんで、こんなことに、なってるんでしたっけ？」": "「아아… … 어…",
    "「ふぁれ？　んっ……あんっ……私、館長を攻めてたはずなのに、<br>　んぁっ……攻められてます？」": "「흠레? 흠… … 흠…",
    "「それとも、あんっ……やっぱり私が攻めてるんでしょうか……んぁっ！<br>　わからないですけど……まぁ、どっちでもいいですね……」": "「아니면, 앙… … 역시 내가 공격하고 있을까요…",
    "「だって……んっ……とっても気持ちいいですからぁっ……。<br>　んっ……あんっ……あっ……あっ……あんぁっ……」": "\"그치만……응…… 매우 기분이 좋으니까…",
    "その言葉にこらえきれなくなり、腰の運動をさらに激しくする。": "그 말에 참을 수 없게 되어 허리의 운동을 더욱 격렬하게 한다.",
    "せりあがる射精の兆しを必死で抑えながら、<br>アルテの膣内を動くことだけを考えていた。": "솟아오르는 사정의 조짐을 필사적으로 억제하면서, <br>아르테의 질내를 움직이는 것만을 생각하고 있었다.",
    "「ああああっ……それ、ダメですっ<br>　……んっ……らめ、すごいのきますっ！」": "「아아아아……그거, 안돼요…",
    "射精の直前、アルテの身体が急に動かなくなり、<br>その反動で男根が膣外に飛び出した。おかげで精液は飛び散り放題だ。": "사정 직전, 아르테의 신체가 갑자기 움직이지 않게 되어, <br>그 반동으로 남근이 질외로 튀어나왔다. 덕분에 정액은 흩어져 무제한이다.",
    "「はぁ……はぁ……はぁ……館長のほうが、早くイキましたよね……。<br>　アルテ様の……勝ちです……はぁ……はぁ……」": "「하아… … 하아… … 하아…",
    "「いやいや、アルテのほうが先に絶頂して動かなくなったじゃないか」": "\"아니, 아르테 쪽이 먼저 절정해서 움직이지 않게 된 건가?\"",
    "「それによく見れば、<br>　飛び散った滴の半分はアルテの吹いた潮じゃないか？」": "\"그것에 잘 보면, <br> 흩어진 방울의 절반은 아르테의 불은 조수가 아닌가?\"",
    "「いやあ……はぁ……どうでしょうか……」": "\"아니……하아……어떻습니까……\"",
    "アルテはうわの空でそう答える。<br>絶頂に達して放心状態にあるらしい。": "아르테는 와우의 하늘에서 이렇게 대답한다. <br> 절정에 이르고 방심 상태에 있는 것 같다.",
    "「はぁ……はぁ……でも、ほっぺのこれは館長のですよね？<br>　なんだか……すごく……変な気持ちになるにおいです……」": "「하아… … 하아…",
    "アルテが言っているのは、彼女の頬についた精液のことだった。<br>とろんとした表情で白濁液を滴らせるアルテに雄の部分が反応する。": "아르테가 말하는 것은 그녀의 뺨에 붙은 정액이었다. <br>과 얼룩진 표정으로 백탁액을 드롭시키는 아르테에 수컷의 부분이 반응한다.",
    "「へへ……館長のあそこ、まだ元気そうですね……。<br>　次こそはどちらが先にイクか、もう一回、勝負しませんか？」": "「헤헤… … 관장의 저기, 아직 건강해 보이네요… …",
    "そんな勝負だったっけ？　とツッコミを入れたくなるが、黙っておいた。<br>まだまだ攻めの姿勢が続くのなら、受けて立つのみだ。": "그런 승부였습니까? 라고 츳코미를 넣고 싶지만, 입다물었다. <br> 아직도 공격의 자세가 계속된다면, 받고 서 있을 뿐이다."
}