{
    "信じ合えるから": "믿을 수 있기 때문에",
    "ドナテッロとロダンの彫刻を囮に使う作戦は、翌日に決行された。<br>まずは美術館内でイマージュを警備にあたらせ、<br>そちらの守りを盤石にする。": "도나텔로와 로댕의 조각을 미끼로 사용하는 작전은 다음날 결행되었다. 우선 미술관 내에서 이마주를 경비에 맡기고, 그쪽의 방어를 반석으로 한다.",
    "そのうえで、美術館の前にドナテッロとロダンの彫刻を配置する。<br>どちらも美術館で預かっていた既存の作品で、<br>それぞれ動物をモチーフにした作品だ。": "게다가 미술관 앞에 도나텔로와 로당 조각을 배치한다. 둘 다 미술관에서 맡고 있던 기존 작품으로, 각각 동물을 모티브로 한 작품이다.",
    "「これで条件は満たしてるはず……。<br>　あの彫刻を作る時も、かなり大変だったし。<br>　ちゃんと気持ちは込められていると思うよ」": "「이것으로 조건은 채울 것 같아… …",
    "「私も……後は、ここで見張るだけっぽい。<br>　猿たちが来るかどうかは、向こうがいつ気づくかによるはず」": "「나도…",
    "「今日は閉館にしてあるからな……。<br>　客を巻き込む心配もないし、遠慮なく戦ってくれ……」": "「오늘은 폐관으로 하고 있으니까… …",
    "「館長、元気出してほしい。<br>　そんなに辛そうにしてたら、心配になっちゃう」": "「관장, 힘내주었으면 좋겠다.",
    "……ふたりのためにこちらも腹を括ったつもりではあるが、<br>やはり実際にこうして作品を囮に使っての作戦が始まると、<br>とても冷静ではいられない。": "두 사람을 위해 이쪽도 화를 낼 생각이지만, <br> 역시 실제로 이렇게 작품을 미끼로 사용한 작전이 시작되면,<br>매우 냉정할 수 없다.",
    "「……弱音は吐かない……そう決めたんだが……」": "「… … 약음은 토하지 않는다… … 그렇게 결정했지만…",
    "「館長って、本当に美術品を大事にしてるみたいだね」": "「관장은 정말 미술품을 소중히 하고 있는 것 같네」",
    "「ふふっ、だよねー。<br>　あたしたちは自分たちの作品をそれだけ想ってもらえて、<br>　嬉しいけど……」": "\"후훗, 그렇군요.<br> 우리는 자신들의 작품을 그만큼 생각해주고, <br> 기쁘지만......\"",
    "「そうじゃない。<br>　作品のことももちろん大事だが……。<br>　それ以上に、ふたりのことも心配なんだ」": "「그렇지 않다.<br>작품도 물론 소중하지만…",
    "「えっ？」": "「엣?」",
    "「あの猿たちとは、今までまともに戦っていない。<br>　ということは、戦闘能力は未知数とも言える訳だろう？」": "\"그 원숭이들과는 지금까지 제대로 싸우지 않았다.",
    "「決して油断や無理をしないようにしてくれ。<br>　ふたりの身になにかあったら、なんて……考えたくもない」": "「결코 방단이나 무리를 하지 않게 해 줘.<br> 두 사람의 몸에 뭔가 있으면,…",
    "「……ふふっ」": "「… …후훗」",
    "ふたりは嬉しそうに微笑んで、顔を見合わせた。": "두 사람은 기쁘게 미소를 지으며 얼굴을 맞았다.",
    "「大丈夫だと思う……ううん、大丈夫。<br>　ドナテッロの作品は、私が守る……よ。<br>　傷ひとつつけさせない」": "「괜찮다고 생각해… … 응, 괜찮아.",
    "少したどたどしくも、ロダンは頼もしさを感じさせる口調で、<br>珍しく言い切ってみせた。": "조금 따뜻하게도, 로댕은 믿음직함을 느끼게 하는 어조로 <br> 드물게 단언해 보였다.",
    "「ロダンちゃん……！」": "「로단쨩…",
    "すると、その言葉を聞いたドナテッロが、<br>腕を広げてロダンに飛びつき、ぎゅっと熱い抱擁を交わす。": "그러자 그 말을 들은 도나텔로가 <br>팔을 펼쳐 로댕에 뛰어들어 꽉 뜨거운 포옹을 한다.",
    "「あたしも、同じこと考えてたよ！<br>　ロダンちゃんの作品はあたしが絶対守るって！」": "\"나도 똑같은 생각을 했어!",
    "「だから、お互い安心して戦おう。<br>　背中を預けて、大事な仲間として！」": "\"그러니까, 서로 안심하고 싸우자.<br> 등을 맡기고, 소중한 동료로서!\"",
    "「ふふ……ドナテッロのこと信じてるよ。<br>　これって相思相愛かもしれない」": "「후후… … 도나텔로를 믿고 있어.",
    "「だねー♪<br>　えへへっ、ラブラブかも」": "「그렇네♪<br>　에헤헷, 러브러브일지도」",
    "冗談半分で、しかし心から楽しそうにドナテッロは言うと、<br>こちらの方へ振り向いた。": "농담 반으로, 그러나 진심으로 즐거운 것처럼 도나텔로는 말하면, <br>이쪽으로 돌아갔다.",
    "「だから館長くんも、あたしたちのこと信じてて。<br>　館長くんを悲しませるようなことには、<br>　あたしたちは絶対ならないから！」": "\"그러니 관장군도, 우리들을 믿고.<br>관장군을 슬프게 하는 것에는,<br>우리는 절대 안 되니까!\"",
    "「館長も仲間も作品も、みんな守ると思……ううん、守るよ。<br>　安心して、館長」": "「관장도 동료도 작품도, 모두 지킨다고 생각… … 응, 지킬 거야.<br> 안심하고, 관장」",
    "ふたりに笑顔を向けられて、肩の力が抜けていくのを感じた。<br>ここまで言わせて、いつまでもプレッシャーに負けてはいられない。": "두 사람에게 미소를 향해 어깨의 힘이 빠져 나가는 것을 느꼈다. 여기까지 말해, 언제까지나 압박에 져서는 안 된다.",
    "「ふたりがそう言ってくれるなら、なによりも心強い。<br>　……信じてるぞ」": "「두 사람이 그렇게 말해준다면, 무엇보다도 든든하다.<br>… … 믿고 있어」",
    "ふたりに対する心からの信頼が胸を満たしている。<br>いざとなれば館内にイマージュもいるし、ひとりで背負うことはない。<br>怯えることなどなにもないのだと思えた。": "두 사람에 대한 진심의 신뢰가 가슴을 채우고 있다. <br>정상이 되면 관내에 이마주도 있고, 혼자서 짊어지는 것은 없다. \\ 겁 먹는 것 등 아무것도 없다고 생각했다.",
    "「……信じてるなら、館長。<br>　私の頭を優しく撫でてほしい。<br>　そうしたら怪我もしないように頑張れるかも」": "「…",
    "「あ、いいないいな！<br>　あたしも撫でてー！」": "\"아, 좋지 않아!<br> 나도 쓰다듬어서!\"",
    "……動物を模した衣装のせいだろうか。<br>おどけて甘えてくるふたりの様子に若干の戸惑いを覚えつつも、<br>手を伸ばして頭を撫でた。": "…… 동물을 본뜬 의상 때문일까. <br>두고 응석해 오는 두 사람의 모습에 약간의 당황을 기억하면서도,<br>손을 뻗어 머리를 쓰다듬었다.",
    "「くぅん……♪」": "「쿠응……♪」",
    "「ごろごろごろ……♪」": "「고로고로……♪」",
    "ロダンは子犬のように甘やかな声で鳴き、<br>ドナテッロは心地よさに喉を鳴らす真似をする。<br>……ドナテッロの衣装のモチーフはライオンだったはずだが……。": "로댕은 강아지처럼 달콤한 목소리로 울리고, <br> 도나텔로는 기분 좋게 목을 울리는 모습을 한다. <br>......도나텔로의 의상 모티브는 사자였을 텐데......",
    "その時、複数の影が美術館の門を飛び越えて、こちらに近づいてきた。<br>……猿の木像だ！": "그때 여러 그림자가 미술관 문을 뛰어넘어 이쪽으로 다가왔다. <br>… … 원숭이의 목상이다!",
    "「ウキャキャッ！<br>　ウキャーッ！」": "「우캣캬!<br>우캣!」",
    "「出たね！<br>　思った通り、あたしたちの彫刻につられて来た！<br>　囮作戦の第１段階は成功みたい！」": "\"나왔다!<br> 생각했던 대로, 우리 조각에 붙어 왔다!<br>만작 작전의 제1 단계는 성공 같다!\"",
    "「あとは、なにも傷つけさせずに全部倒すだけ！<br>　今の私たちならできるはず……！」": "「그리고는, 아무것도 상처를 입히지 않고 전부 쓰러뜨릴 뿐!<br> 지금의 우리라면 할 수 있을 것……!」",
    "ドナテッロとロダンは果敢に武器を携えて、<br>猿の木像たちに立ち向かっていく。": "도나텔로와 로당은 과감하게 무기를 들고 <br>원숭이의 목상들과 맞서 간다.",
    "「館長くんに撫でてもらえて元気いっぱいだから、<br>　今ならなんでもできそうな気がする！<br>　ねっ、ロダンちゃん！」": "「관장군에게 쓰다듬어 주고 활기가 가득하니까, <br> 지금이라면 뭐든지 할 수 있을 것 같다!<br> 넷, 로당쨩!」",
    "「うん……もっと頑張る。<br>　そしたら、もっと撫でてもらえるはずだから……！」": "「응… … 더 노력한다.",
    "……ふたりとも、身も心も動物になりきっているようだが……。<br>とにかく士気は上がっているようだ。": "두 사람 모두 몸도 마음도 동물이 되고 있는 것 같지만… 어쨌든 사기는 오르고 있는 것 같다.",
    "「俺もふたりの作品に張り付いて、敵から守ってみせる！<br>　思う存分戦ってくれ！」": "「나도 두 사람의 작품에 붙어, 적으로부터 지켜보인다!<br> 생각하는 마음껏 싸워줘!」",
    "「行くよ！<br>　がおーーっ！」": "\"가자!<br>이 오--!\"",
    "「ぐるるる……わんっ！！」": "「구루루루… … 왓!!」"
}