{
    "テュルプとレンブラント": "터프와 렘브란트",
    "――昼さがりのノワール地区。<br>買い物を済ませ家に戻るレンブラントには、<br>イマージュのテュルプが付き従っている。": "――낮의 느와르 지구. <br>쇼핑을 마치고 집에 돌아온다 렘브란트에는,<br>이마쥬의 터프가 따랐다.",
    "「あ、明日は館長に呼ばれて美術館へ行く日ですね。<br>　テュルプ、机の上にある死の芸術についての資料を、<br>　ま、まとめておいてもらえますか？」": "「아, 내일은 관장에게 불려 미술관에 가는 날이군요.<br> 툴프, 책상 위에 있는 죽음의 예술에 대한 자료를,<br>　마, 정리해 둘 수 있습니까?」",
    "「かしこまりました、レンブラント様。<br>　それに、わたしも美術館に連れていってくださるとのこと、<br>　この上ない光栄です」": "\"굉장히 많았어요, 렘브란트님.<br> 게다가, 저도 미술관에 데려가 주시겠다는 것,<br> 이 더 없는 영광입니다\"",
    "――テュルプの心の高揚を示すように、<br>彼女の持つ大きなハサミがチョキチョキと音を立てた。<br>ハサミを動かすのが彼女の癖なのだ。": "――터프의 마음의 고양을 나타내듯이,<br>그녀가 가진 큰 가위가 조롱박과 소리를 내었다. <br>가위를 움직이는 것이 그녀의 버릇이다.",
    "「あ、あなたはあたしの研究の、優秀な助手ですから。<br>　連れていくのは当然です」": "\"아, 당신은 나의 연구의, 우수한 조수이기 때문에.<br> 데려가는 것은 당연합니다\"",
    "「ありがとうございます。<br>　そう言っていただけて、とても嬉しいです」": "\"감사합니다.<br> 그렇게 말해주셔서 정말 기쁩니다.\"",
    "「ところで……。<br>　レンブラント様は、これからなにをなさるのですか？」": "「그런데… …",
    "「……ど、どうしてそんなことが気になるんです？」": "「…",
    "「いえ……レンブラント様は、ときおり、<br>　突然いなくなることがありますよね。<br>　外出中だけでなく、家にいらっしゃるときも……」": "「아니…",
    "「その……なんといいますか、危ないことをされていないか、<br>　少し心配で……。<br>　わたしのことを、もっと頼っていただいても……」": "「그…",
    "「も、問題ありません」": "\"그래도 문제 없습니다.\"",
    "――言いよどむテュルプの言葉を、レンブラントはぴしゃりと遮った。": "――말하는 터프의 말을, 렘브란트는 꽉 막혔다.",
    "「あ、危ないことなどしていませんし、<br>　なにも気にする必要はありません。<br>　テュルプは、こ、これまで通り過ごしてくれればいいです」": "「아, 위험한 일등 하고 있지 않습니다.<br> 아무것도 신경 쓸 필요가 없습니다.<br> 툴프는, 이것, 지금까지 대로 보내 주면 됩니다」",
    "「……かしこまりました。<br>　出過ぎたことをお尋ねして、申し訳ありません」": "「…",
    "「い、いえ、そんなことは……。<br>　あたしは、テュルプがそう言ってくれて、う、嬉しかったですよ」": "「네, 아니, 그런 일은… …",
    "「……レンブラント様！」": "「… … 렘브란트님!」",
    "――嬉しそうに名前を呼ぶテュルプへのうしろめたさを隠すように、<br>レンブラントは顔を逸らした。": "――기쁘게 이름을 부르는 터프에게의 즐거움을 숨기도록,<br>렘브란트는 얼굴을 빗나갔다.",
    "「そ、それでは、あとはよろしくお願いします」": "「그, 그럼, 나중에 잘 부탁드립니다」",
    "（はぁ……また誤魔化してしまいました。<br>　ですが、仕方ありません）": "(하아… … 또 오마화해 버렸습니다.",
    "（あたしの趣味や地下ギャラリーのことを知られれば、<br>　テュルプを危険にさらすことになります。<br>　それだけはなんとしても避けたいですからね）": "(나의 취미나 지하 갤러리를 알면, <br> 툴프를 위험에 빠뜨리게 됩니다.<br> 그만큼은 뭐라고 해도 피하고 싶으니까요)",
    "「またどこかへ行ってしまわれました。<br>　やはりレンブラント様は、なにかを隠しておられる……。<br>　でも、誰にでも隠しておきたいことのひとつやふたつ、ありますよね」": "「또 어딘가에 가 버렸습니다.<br>역시 렘브란트님은, 무엇인가를 숨기고 계시는…",
    "「……そうです。<br>　わたしはレンブラント様の信頼を裏切らないよう、<br>　これからも頑張るのみですね」": "「…",
    "――気を取り直して、テュルプはひとりで歩き始める。<br>同時に、チョキチョキというハサミの音が街に響くのだった。": "――조심하고, 터프는 혼자 걷기 시작한다. 동시에, 조롱박이라는 가위의 소리가 거리에 울리는 것이었다."
}