{
    "念には念を、ですわ": "정말로,",
    "「館長、ごきげんあそばせ。<br>　死の芸術の目撃情報など来ていないかと思いまして、<br>　こちらに伺いましたわ」": "「관장, 고키겐 아소바세.",
    "執務室で仕事をしていると、モリゾがやってきた。<br>いつものごとく、丁寧な言動と凛とした佇まいが印象的だ。<br>さすが筋金入りのお嬢様である。": "집무실에서 일을 하고 있으면, 모리조가 왔다. 평소와 같이 정중한 언동과 늠름한 모습이 인상적이다. <br>역시 근금이 들어간 아가씨이다.",
    "「力になろうと声をかけてくれたのか。ありがとう。<br>　幸い今日は事件もなく平和だよ」": "\"힘이 되려고 말을 걸었는지. 고마워. <br> 다행히 오늘은 사건도 없이 평화야\"",
    "「そう……ですか……」": "「그래…",
    "それを聞くと、モリゾの声は明らかに元気を失う。": "그것을 들으면, 모리조의 목소리는 분명히 건강을 잃는다.",
    "「あれ？<br>　どことなく残念そうじゃないか？」": "「어라?",
    "「残念なわけありませんわ。<br>　私、平和を心から望んでおりましてよ？」": "\"유감스러운 것은 없어요.<br> 나, 평화를 진심으로 원하고 있어요?\"",
    "「……ですが、それはそれとして拳の疼きが止まりませんの……。<br>　嗚呼、どこかに私を満足させてくれる、<br>　腕っぷしの強い敵はいないものかしら？」": "「…",
    "あぁ、そうだった……。<br>普段の所作があまりにも“お嬢様”だからいつも忘れるのだが、<br>モリゾは常に強敵に飢えている――こう言ってよければ戦闘狂なのだ。": "아, 그랬다… <br>평상시의 소작이 너무도 “아가씨”이기 때문에 언제나 잊는다.",
    "「悪いが、心当たりはないな」": "「나쁘지만, 마음이 맞지 않아」",
    "「はぁ……そうですの。<br>　それではいつも通り、ひとりでトレーニングをするとしますわ。<br>　あるいは、館長にお手合わせいただけると嬉しいのですが」": "「하아…",
    "「冗談はよしてくれ。<br>　身体がいくつあっても足りない」": "\"농담은 잘 해줘.<br> 신체가 몇 개 있어도 부족하다\"",
    "モリゾと出会ってまだ日は浅いが、<br>彼女の圧倒的な身体能力は何度も目にしている。<br>拳が当たれば骨の１本や２本は持っていかれるだろう。": "모리조와 만나 아직 날은 얕지만, <br>그녀의 압도적인 신체 능력은 몇번이나 보이고 있다. <br> 주먹이 맞으면 뼈의 1개나 2개는 가지고 갈 것이다.",
    "「その代わりにはならないだろうが、<br>　モリゾに頼みたいことがあったんだ」": "「그 대신은 되지는 않겠지만, <br>모리조에 부탁하고 싶은 것이 있었어」",
    "「あら、なんですの？<br>　私にできることなら、なんでもおっしゃってくださいまし」": "「어머, 뭐죠?",
    "「実は、今度貴族の社交パーティーに呼ばれてな……。<br>　当日どういうふうに振る舞えばいいか、少し困っているんだ」": "「실은, 이번 귀족의 사교 파티에 불려져… …",
    "「あらあら、貴方ならちょっとしたパーティーくらい、<br>　難なくこなされるのではなくて？<br>　普段のご様子を見ていればわかりますわ」": "「어머, 당신이라면 약간의 파티 정도, <br> 어려움없이 해내지는 것이 아니고? <br> 평소의 모습을 보고 있으면 알겠습니다」",
    "「それが、呼ばれたパーティーがかなり厄介なんだ。<br>　“ちょっとしたパーティー”ではなさそうでな……」": "\"그것이, 불린 파티가 꽤 귀찮은 거야.<br>\"조금 파티\"가 아닌 것 같아…",
    "主催者の名前とパーティーの概要を伝えると、モリゾは得心して頷いた。": "주최자의 이름과 파티의 개요를 전했을 때, 모리조는 득점하고 수긍했다.",
    "「確かに、それは“厄介”ですわね。<br>　粗相でもあれば、美術館の存続が危うくなるかも……」": "「확실히, 그것은“귀찮은”군요.<br> 조상이라면, 미술관의 존속이 위험해질지도…",
    "「脅かさないでくれ……」": "「위협하지 말아줘…",
    "「ふふ……問題ありませんわ。<br>　いざという時は、私からお母様に力添えを頼んでさしあげます。<br>　そうなれば、困るのは先方ですから」": "「후후…",
    "「それはそれで恐ろしい話だな……」": "「그건 그걸로 무서운 이야기구나…",
    "モリゾの実家は、アテネスでもかなり力のある貴族だ。<br>今回招待してくれた貴族よりも力関係は上らしい。": "모리조의 친가는 아테네스에서도 꽤 힘이 있는 귀족이다. <br>이번 초대해준 귀족보다 힘 관계는 훌륭하다.",
    "「ですが、私としてもなるべくお母様には頼りたくありません。<br>　できる限り、貴方の役に立つよう手ほどきをいたしましょう」": "\"그러나 저로서도 되도록 어머니에게는 의지하고 싶지 않습니다.",
    "「なにぶん幼少期で社交界の知識がとまっていますので、<br>　役に立たない部分もあるかとは思いますが……」": "「어쩐지 어린 시절에 사교계의 지식이 쌓여 있기 때문에, <br> 도움이 되지 않는 부분도 있을까는 생각합니다만…",
    "「ありがとう。とても助かるよ」": "\"고마워. 매우 도움이 될거야.\"",
    "そうしてモリゾはさっそく、<br>例の貴族の社交パーティーでのマナーについて教えてくれる。": "그러면서 모리조는 바로 <br>예의 귀족의 사교 파티에서의 매너에 대해 가르쳐 준다.",
    "「なによりまず、挨拶の順番を間違えないことが大切ですわね」": "「무엇보다 우선, 인사의 순서를 틀리지 않는 것이 중요합니다」",
    "「確かあの屋敷は入ってすぐに控室があって、<br>　おばあさまがいらっしゃるはず。<br>　必ずそのかたに最初に挨拶なさって」": "\"확실히 그 저택은 들어가자마자 대기실이 있고, <br> 할머니가 계실 거야.<br> 반드시 그 분에게 먼저 인사하셔서\"",
    "「おぉ！　それは良いことを聞いた。<br>　知らなければ顰蹙を買っていたところだ」": "\"오! 그건 좋은 걸 들었어.",
    "「その次は、控室の窓に注意ですわ。<br>　あの窓は大きいですから、<br>　暴漢が入ってくるとすればそこからですわね……」": "\"그 다음은 대기실의 창문에 주의입니다. <br> 그 창문은 크니까, <br> 폭한이 들어오면 거기서부터군요......\"",
    "「……ん？　暴漢？」": "\"……응? 폭한?\"",
    "「侵入の際は、窓を割ることで不意を突いてくるはず。<br>　ですがその時は相手も周囲を正確に把握できません。<br>　ですから、瞬時に脚を攻撃して制圧すると良いですわ」": "「침입 시에는 창을 깨는 것으로 의심스러워질 것입니다.<br>이지만 그 때는 상대도 주위를 정확하게 파악할 수 없습니다.<br>이므로, 순간에 다리를 공격해 제압하면 좋네요」",
    "「暴漢を想定しなければならないほど、<br>　危ない社交パーティーなのか？」": "「폭한을 상정해야 할 정도로, 위험한 사교 파티인가?」",
    "「念には念を、でしてよ？」": "「만일에는 만념을, 나와서?」",
    "まぁ、各界の要人が集まるのだ、それはそうか……。<br>納得して、モリゾの話の続きを待つ。": "뭐, 각계의 요인이 모이는 것이다, 그것은 그런가… <br>납득하고, 모리조의 이야기의 계속을 기다린다.",
    "「本格的にパーティーが始まったら、<br>　流れに身を任せるのが最善ですわ。<br>　できれば、それぞれの会話の輪に少しずつ参加するのが無難かと」": "\"본격적으로 파티가 시작되면, <br> 흐름에 몸을 맡기는 것이 최선입니다.<br> 할 수 있으면, 각각의 대화의 고리에 조금씩 참가하는 것이 무난할까\"",
    "なるほどな……。<br>あまり目立つことはせず、大人しくしておこう。": "과연… <br>별로 눈에 띄는 일은 하지 않고, 어른스럽게 해 두자.",
    "「そして……ここで暴漢登場ですわ……！」": "「그리고… … 여기서 폭한 등장입니다…",
    "「招待客の中に、突然暴れ出す人がいるかもしれません。<br>　その時は、できれば暴漢と周囲の距離を空けるといいです。<br>　貴方も相手と距離を取って、次の行動を考えてくださいまし」": "\"초대객 중에 갑자기 날뛰는 사람이 있을지도 모릅니다.<br> 그 때는, 가능하면 폭한과 주위의 거리를 비우면 됩니다.<br> 당신도 상대와 거리를 취해, 다음의 행동을 생각해 주세요.\"",
    "「招待客の中に！？<br>　もしかして、主催者は相当に恨まれているのか？」": "\"초대객 안에!?<br> 혹시 주최자는 상당히 원망하고 있는 것인가?\"",
    "「顔が広いでしょうから……否定はしませんけれど、<br>　それよりもまず、念には念を、ですわ」": "「얼굴이 넓으니까…",
    "ま、まぁ、確かにさまざまな事態を想定しておくことは大切か……。<br>そう自分に言い聞かせて、引き続きモリゾの話に耳を傾ける。": "뭐, 뭐, 확실히 다양한 사태를 상정해 두는 것은 중요한가… <br>그렇게 자신에게 말하게 하고, 계속해서 모리조의 이야기를 듣는다.",
    "「最後の試練は辞去、すなわち帰り際です。<br>　もしかすると、いえ、もしかしなくても、これが一番面倒です」": "\"마지막 시련은 사거, 즉 돌아갈 때입니다.<br> 어쩌면, 아니, 혹시 없어도, 이것이 제일 귀찮습니다\"",
    "「はっきり申しあげまして、<br>　こういうパーティーは長くいても良いことがありません。<br>　ですが、急いで帰るのも失礼というもの」": "「분명히 말씀해 드리고, <br> 이런 파티는 길어도 좋은 일이 없습니다.<br> 하지만, 서둘러 돌아가는 것도 실례라고 하는 것」",
    "「オススメは、あたかも知り合いと一緒に帰るかのような雰囲気で、<br>　知らない誰かのうしろについて、一緒においとますることですわね」": "「추천은, 마치 아는 사람과 함께 돌아가는 듯한 분위기에서, <br> 모르는 누군가의 뒤에 대해, 함께 먹어보는 것입니다」",
    "「す、すごいテクニックだ……！<br>　これが社交界というものなのか……！」": "「뭐, 대단한 테크닉이야…",
    "「ですが、最後まで油断大敵。<br>　ここでまたしても暴漢が来ますわ！」": "「그러나 끝까지 방단대적.",
    "「どうしていつも暴漢が来るんだ！？」": "「어째서 언제나 폭한이 오는 거야!?」",
    "「たとえばの話ですわよ？<br>　注意するに越したことはありませんから」": "「예를 들어 이야기입니다.",
    "「思っていたのだが……モリゾが戦いを求めていて、<br>　そういう想像をしているだけなんじゃないか？」": "「생각하고 있었는데…",
    "「……そ、そんなことありませんわ！<br>　私はただ、拳を交えたいだけでしてよ？<br>　お、おほほほほ……」": "「… … 그, 그런 일은 없어요!",
    "「ぜんぜん否定になっていないのだが！？」": "「전혀 부정이 되어 있지 않지만!?」",
    "「バレてしまいましたか……」": "「바레 버렸습니까…",
    "そう言ってモリゾはなぜか照れた顔を見せる。<br>どこかズレているお嬢様だ……。": "그렇게 말해서 모리조는 왠지 빛나는 얼굴을 보인다. <br>어딘가 어긋나 있는 아가씨다…",
    "「それにしても、やはり大物が主催するパーティーは気を遣うものだな」": "\"그렇다 해도 역시 거물이 주최하는 파티는 신경쓰는 것이다\"",
    "「そうなんです……幼い頃よりしつけられてきましたので、<br>　適切な振る舞いはできますけれど……<br>　正直に言って私も、そういう堅苦しい場所は苦手ですの」": "「그렇네요… …",
    "「そうだよな……。<br>　気が合うのは嬉しいが、やはり……」": "「그렇구나…",
    "「どうなさったんですの？<br>　気がかりがあるのなら、なんでもおっしゃってみて？」": "「어떻게 했어요?",
    "「あぁ……そうだな。<br>　……苦手なところ本当に申し訳ないのだが、<br>　モリゾも一緒にパーティーに来てくれないか？」": "「아아…",
    "「正直、帰るまでずっと適切に振る舞えるという自信がないんだ……。<br>　でもモリゾとふたりなら、きっと安心して過ごすことができる。<br>　お願いだ……！」": "\"솔직히 돌아갈 때까지 계속 제대로 행동한다는 자신감이 없어……",
    "そう言って頭をさげてから、モリゾの反応を伺う。<br>清楚かつ強く優しい藝術家の答えは――": "그렇게 말해 머리를 깎고 나서, 모리조의 반응을 묻는다. <br>청초하고 강하고 상냥한 예술가의 대답은――",
    "「お断わりいたしますわ！！！！！」": "「거절하겠습니다！！！！！」",
    "「ありが……って、えぇっ……！？」": "「고마워… … 라고, 에에…",
    "断られてしまった。": "거절당했다.",
    "「そうだよな……。<br>　面倒な部分をモリゾに任せて楽をしようだなんて、<br>　虫が良すぎたよな……」": "「그렇구나…",
    "「い、いえ、そうじゃありませんの。<br>　ただ、少し事情がございまして……」": "「아니, 아니, 그렇지 않아요.<br> 단지, 조금 사정이 있어서…",
    "「ほう……どういった事情なんだ？」": "「호……어떤 사정이야?」",
    "「ええと……お母様も招待されているかもしれないと思うと<br>　少し気がかりで……」": "「어라…",
    "「確かにモリゾの母親が招待されている可能性もあるよな。<br>　だが、それが問題なのか？」": "「확실히 모리조의 어머니가 초대되고 있을 가능성도 있어.<br>　지만, 그것이 문제인가?」",
    "「まだ会うべきときではないんです。<br>　……私は、まだ本当の意味で強くなっていませんから」": "「아직 만나야 할 때는 아닙니다.",
    "「その前に会ってしまうと、<br>　なにか大切な決意が揺らいでしまう気がして……。<br>　申し訳ありません、自分でも上手く言えませんわ」": "\"그 전에 만나 버리면, <br> 무엇인가 중요한 결의가 흔들어 버리는 생각이 들고…",
    "モリゾは親の反対を押し切って家を出た身だ。<br>きっと、当人たちにしかわからない事情というものが、<br>たくさんあるのだろう。": "모리조는 부모의 반대를 무릅쓰고 집을 나온 몸이다. <br>분명, 당인들 밖에 모르는 사정이라고 하는 것이,<br>많이 있을 것이다.",
    "「いや、こちらこそすまない……。<br>　それなら、無理にというわけにはいかないな。<br>　ひとりで行ってくるよ」": "「아니, 이쪽이야말로 미안하다…",
    "その言葉を聞いて、モリゾは珍しく取り乱した。": "그 말을 듣고, 모리조는 드물게 흐트러졌다.",
    "「えっと、その……うーん……」": "「어, 그… … 음…",
    "「館長……！　私、やはり一緒に行きますわ！」": "「관장…",
    "「いや、遠慮はいらない。<br>　本当に気にしないでくれ」": "\"아니, 사양은 필요 없다.<br> 정말 신경 쓰지 말아줘\"",
    "「遠慮ではありませんの。<br>　ただ、ここで貴方ひとりを不安なまま行かせるのは、<br>　“強くない”――そう思っただけですわ」": "\"안녕하세요.<br> 단지, 여기에서 당신 한 사람을 불안한 채로 가게 하는 것은,<br>\"강하지 않다\"--그렇게 생각했을 뿐이에요\"",
    "そう呟くモリゾの姿は、強さを求める求道者そのものだ。": "그렇게 중얼거리는 모리조의 모습은 힘을 요구하는 구도자 그 자체다.",
    "「モリゾ……！　本当にありがとう。<br>　それじゃあ、お言葉に甘えるよ」": "\"모리조……! 정말 고마워.",
    "「ええ、そうなさって」": "「그래, 그렇게 말해」",
    "「ふふふ……それに、<br>　仮に会場で強大な死の芸術が出たなんてことになったら、<br>　私、後悔してもしきれませんから……」": "「후후후…",
    "そうしてモリゾは、<br>ギラギラと目を光らせながらなにやら呟くのだった。": "그렇게 해서 모리조는 <br> 깜짝 놀라며 눈을 빛내면서 어쨌든 중얼거렸다."
}