{
    "本人は気づかぬ変化": "본인은 눈치채지 못한 변화",
    "「館長、お邪魔します」": "「관장, 방해합니다」",
    "――新年の夢幻美術館。<br>執務室で軽い日常業務をしていると、<br>振袖を身に纏ったレンブラントがやってきた。": "――신년의 몽환미술관. <br>집무실에서 가벼운 일상 업무를 하고 있으면,<br>소매를 몸에 감은 렘브란트가 왔다.",
    "「おや、レンブラント。どうしたんだ？」": "\"아, 렘브란트. 무슨 일이야?\"",
    "「と、特に理由はないのですが……」": "「라고, 특별히 이유는 없습니다만…",
    "そう前置きして、レンブラントは事情を語り始める。": "이렇게 전치해, 렘브란트는 사정을 말하는 것을 시작한다.",
    "「フェルメールさんに、<br>　お、お正月はなるべくこの衣装を着ていてほしいと言われた手前、<br>　家に閉じこもってばかりいるのも悪いと思ったんです」": "「페르메르씨에게, <br>오, 설날은 되도록 이 의상을 입고 싶다고 말해진 앞,<br> 집에 갇혀 있을 뿐인 것도 나쁘다고 생각했습니다」",
    "「で、ですが、新年の賑やかな街はあまり落ち着かなくて……。<br>　結局、美術館に来てしまいました」": "「그래요, 하지만, 신년의 활기찬 거리는 그다지 침착하지 않아서… …",
    "「そういうことだったのか。<br>　さすがレンブラント、真面目だな」": "「그런 일이었는지.<br> 과연 렘브란트, 진지하다」",
    "着物を進呈するかわりにと、宣伝として着用を依頼されたレンブラント。<br>それを忠実に実行しているようだ。": "기모노를 증정하는 대신에, 선전으로서 착용을 의뢰받은 렘브란트. <br>그것을 충실하게 실행하는 것 같다.",
    "（あと、館長にこの衣装を褒めてもらえたので、<br>　もっと見てもらいたいという思いもあります。<br>　口には出しませんが……）": "(그리고, 관장에게 이 의상을 칭찬해 주었으므로, <br> 더 보고 싶다고 하는 생각도 있습니다.<br> 입에는 내놓지 않습니다만……)",
    "「せっかく来てくれたんだから、<br>　なにか『お正月』らしいことでもしたいな」": "「모처럼 와 주었으니까, <br> 뭔가 『설날』다운 일도 하고 싶네」",
    "「い、いえ、そんなに気を遣っていただかなくても……」": "「아, 아니, 그렇게 신경쓰지 않아도…",
    "と、そんな会話をしていたところに、新たな来客がやってきた。": "라고, 그런 대화를 하고 있던 곳에, 새로운 방문객이 왔다.",
    "「館長……こんにちは」": "「관장… … 안녕하세요」",
    "「あっ……。レンブラントも来てたんだね。<br>　着物、かわいい」": "「아…",
    "やってきたのは、こちらも着物に身を包んだゴッホだった。": "온 것은 이쪽도 기모노를 입은 고흐였다.",
    "「近くまで来たから寄ってみたんだけど……。<br>　お取込み中なら、帰るね……」": "「가까이까지 왔으니까 들러 보았는데…",
    "「うっ……うっ……。<br>　どんな話をしてたんだろう……」": "「으…… 으…",
    "「いやいや、待ってくれ！<br>　帰る必要はない！」": "\"아니, 기다려줘!<br> 돌아갈 필요는 없다!\"",
    "「あ、あたしも、他愛のない理由で来ていただけです」": "「아, 나도, 타 사랑이 없는 이유로 와 주실 수 있습니다」",
    "「そうなんだ……。<br>　レンブラントの衣装、とってもよく似合ってるね」": "「그렇구나…",
    "「あ、ありがとうございます。<br>　ゴッホさんの着物も素敵です」": "\"아, 고마워. <br> 고흐 씨의 기모노도 멋지다\"",
    "ふたたび部屋に入ってきたゴッホは、レンブラントの隣に並ぶ。<br>着物姿のふたりのおかげで、執務室は見違えるほど華やかだ。": "다시 방에 들어온 고흐는 렘브란트 옆에 늘어선다. 기모노 차림의 두 사람 덕분에 집무실은 달라질 정도로 화려하다.",
    "「ほっぺたの墨もかわいいね……。<br>　それって、羽根突きで負けた時の……だっけ？」": "「뺨의 먹도 귀엽네…",
    "ゴッホはレンブラントの頬に筆で書かれた、<br>黒い”×の字”を眺めて尋ねる。": "고흐는 렘브란트의 뺨에 붓으로 쓰여진 <br>검은 “×자”를 바라보며 묻는다.",
    "「よく知ってるな。<br>　勝った方が負けた方に落書きをするんだよ」": "「잘 알고 있지.",
    "「は、はい。それをイメージしています。<br>　フェルメールさんが、絶対に書いたほうがいいと譲らなかったんです」": "「네, 네. 그것을 이미지 하고 있습니다.",
    "「フェルメールの趣味なのか……？」": "「페르메르의 취미인가…",
    "「と、とはいえ、あたしが本当に羽根突きで負けたわけではありません。<br>　正月っぽい文様として、書いてみただけです」": "「그렇다고는 해도, 내가 정말로 날개 찌르기로 지는 것은 아닙니다.<br>새해 같은 문양으로서, 써 보았을 뿐입니다」",
    "「そうだったんだね。<br>　わたしも書いてみようかな」": "\"그렇게 됐네.<br> 나도 써볼까\"",
    "「というか、館長になにか書いてもらえたら嬉しいかも……」": "「라고 할까, 관장에게 뭔가 써 주면 기쁠지도…",
    "「ゴッホの趣味なのか……？」": "\"고흐의 취미인가……?\"",
    "「それはともかく、良いことを思いついた。<br>　せっかくだから今から皆で羽根突きをしないか？」": "「그건 어쨌든, 좋은 일을 생각해 냈다.",
    "「……やってみたい。<br>　でも、レンブラントはわたしなんかと一緒に、<br>　羽根突きしたくないかもしれないし……」": "「… … 해보고 싶다.",
    "「そ、そんなことはありません。<br>　他にすることもありませんし、やりましょう」": "「그, 그런 일은 없습니다.<br> 다른 일도 없고, 합시다」",
    "「決まりだ！<br>　さっそく中庭へ行こう」": "\"결정이다!<br> 바로 안뜰에 가자\"",
    "「それ、羽子板……だっけ？<br>　装飾が凝ってて、すごいよね。絵の参考にしてみたいな」": "「그거, 하네판…",
    "「た、確かに、羽子板そのものが、<br>　ひとつの芸術品とも言えると思います」": "「그, 확실히, 하네판 그 자체가, <br> 하나의 예술품이라고도 말할 수 있다고 생각합니다」",
    "中庭に出て３人それぞれ羽子板を手にする。<br>藝術家のふたりはやはり、その美しさに注目しているようだ。": "안뜰에 나가서 3명 각각 깃털판을 손에 든다. <br>예술가의 두 사람은 역시, 그 아름다움에 주목하고 있는 것 같다.",
    "「でも“作品で遊ぶ”って考えると、<br>　ちょっと遠慮しちゃうかも」": "\"하지만 \"작품으로 놀기\"라고 생각하면, <br> 조금 삼가 버릴지도\"",
    "「で、ですが、遊んでこそ完成する、という考えもあるかもしれません。<br>　そ、そのための道具でもあるわけですから」": "「그래서, 하지만 놀아야 완성한다는 생각도 있을지도 모릅니다.",
    "（死の芸術も、暴れている時が一番美しいという場合が、<br>　往々にしてありますし）": "(죽음의 예술도, 날뛰고 있을 때가 제일 아름답다고 하는 경우가,<br>　자주로 하고 있고)",
    "「なるほど……そうかもしれないね。<br>　レンブラントと話していると、<br>　自分からは出てこない考えを知れる気がする」": "「과연… … 그럴지도 모른다.",
    "「そ、そうですか？<br>　ともかく、やってみましょう！」": "\"그, 그래요?<br> 어쨌든, 해보자!\"",
    "レンブラントは羽根を片手で軽く浮かせると、<br>羽子板を使ってゴッホの方へ打ち出した。": "렘브란트는 날개를 한 손으로 가볍게 띄우자, <br>하자판을 사용해 고흐에게 밀어냈다.",
    "「当てられるかな……」": "「당할 수 있을까…",
    "「館長……えい！」": "「관장… … 에!」",
    "「おっと！」": "\"죄송합니다!\"",
    "ゴッホから放たれた羽根をレンブラントの方へ打ち返す。<br>それをまたレンブラントはゴッホにつなげる。": "고흐에서 풀린 날개를 렘브란트쪽으로 되돌린다. <br> 그것을 다시 렘브란트는 고흐에 연결한다.",
    "「こ、この、上手く当たったときの“コン”という感覚、<br>　好きかもしれません」": "「이, 이, 잘 맞았을 때의“콘”이라고 하는 감각,<br> 좋아할지도 모릅니다」",
    "「うん……楽しいね……」": "「응… … 즐겁네…",
    "「は、はい。楽しいですね」": "「네, 네. 재미있네요」",
    "和やかに羽根突きを楽しむふたりの様子に思わず胸を打たれる。<br>レンブラントが他の藝術家と過ごして”楽しい”と口にするとは……。<br>そんな感慨に浸りながら、また羽根を打つ。": "부드럽게 날개 찌르기를 즐기는 두 사람의 모습에 무심코 가슴을 친다. <br>렘브란트가 다른 예술가와 보내고 “즐겁다”라고 입으로 하면은… <br>그런 감개에 잠기면서, 또 날개를 친다.",
    "「ど、どうしたんですか、館長……。<br>　なんだか泣きそうな顔をしています」": "「어떻게 했습니까, 관장… …",
    "と、その時。<br>ラリー途中のレンブラントが、俺の表情を見て目を丸くした。<br>だがそのためにバランスを崩してしまったようで――": "그리고 그때. 래리 도중의 렘브란트가, 내 표정을 보고 눈을 둥글게 했다. <br>하지만 그 때문에 밸런스를 무너뜨린 것 같아――",
    "「ふぎゃっっっ……！！！」": "「후기얏……！！！」",
    "「レンブラント……！？」": "「렘브란트……!?」",
    "「大丈夫か！？」": "「괜찮아!?」",
    "転んでしまったレンブラントに慌てて駆け寄る。": "넘어져 버린 렘브란트에 당황해 달려간다.",
    "「だ、大丈夫です。<br>　動きにくい服装をしているのを、すっかり忘れていました」": "「그, 괜찮습니다.<br> 움직이기 어려운 복장을 하고 있는 것을, 완전히 잊고 있었습니다」",
    "「怪我はないようだが……。<br>　無理して着ている必要はないんだぞ？」": "「부상은 없는 것 같지만…",
    "「い、いえ……。<br>　この衣装を着て、羽根突きで遊ぶ……。<br>　転んだのも含めて、そういう新年も、楽しい……です」": "「아니, 아니……",
    "「そうか……」": "「그런가…",
    "「ど、どうしたんですか、館長。<br>　さっきもそんな顔をしていました」": "「어떻게 했습니까, 관장.<br> 아까도 그런 얼굴을 하고 있었습니다」",
    "レンブラントに問われ、<br>自分がまたひとりで感動していたことに気付く。": "렘브란트에게 묻고, <br> 자신이 또 혼자 감동하고 있었다는 것을 깨닫는다.",
    "「なんというか……レンブラントが、<br>　そんなふうに楽しそうにしているのが嬉しくてな」": "「뭐라고 할까…",
    "「べ、別にあたしは、普段から楽しくしていますよ？」": "「베, 별로 저는 평소부터 즐겁게 해요?」",
    "（特に、良質な死の芸術に出会えた時とか）": "(특히, 양질의 죽음의 예술을 만날 수 있었을 때라든가)",
    "「まぁいいさ。どうだ、休憩するか？」": "「뭐, 괜찮아. 어때, 휴식할까?」",
    "「だ、大丈夫です。続きをしましょう」": "「그, 괜찮습니다. 계속합시다」",
    "「怪我がなくて良かった……」": "「부상이 없어서 좋았다…",
    "レンブラントを心配そうに見つめていたゴッホは、<br>安心した様子で周囲に目を遣った。": "렘브란트를 걱정하듯 응시하고 있던 고흐는, <br>안심한 모습으로 주위에 눈을 돌렸다.",
    "「あっ……フェルメールたちが来たよ」": "「아… … 페르메르들이 왔어」",
    "人影に気づいた様子のゴッホの視線の先にいるのは、<br>こちらへやってくるフェルメールと、<br>サンソヴィーノ、アンジェラの姉妹だ。": "인영을 깨달은 모습의 고흐의 시선 끝에 있는 것은, <br>여기에 오는 페르메르와,<br>산소비노, 안젤라의 자매이다.",
    "「レンブラントさん、やっと見つけたわ。<br>　レンブラントさんのおかげで、着物体験が大盛況でね。<br>　お礼をしようと思って来たの」": "「렘브란트씨, 드디어 찾아냈어.",
    "「まあ、その話はあとでゆっくりするとして、<br>　なんだか楽しそうなことをしているわね」": "「뭐, 그 이야기는 나중에 천천히 하겠다고, <br> 어쩐지 즐거운 것 같아요」",
    "「羽根突きですか。良いですね」": "「날개 찌르나요. 좋네요」",
    "「私たちも混ぜてよ！」": "\"우리도 섞어줘!\"",
    "「そ、それでは、羽根突き大会でもしましょうか」": "「그, 그럼, 날개 찌르기 대회에서도 할까요」",
    "「うふふ……腕が鳴るわ」": "「우후후… … 팔이 울려」",
    "なんとレンブラントの提案で、即席の羽根突き大会が始まった。<br>穏やかな新年のひととき、<br>羽子板と羽根のぶつかる音が中庭にこだまする。": "무려 렘브란트의 제안으로, 즉석의 날개 찌르기 대회가 시작되었다. <br> 온화한 새해의 한 때,<br>하자판과 날개가 부딪히는 소리가 안뜰에 붙어 있습니다.",
    "彼女自身は気づいていないかもしれないが、<br>やはりレンブラントは変わったと思う――もちろん良い方に。": "그녀 자신은 눈치채지 못하고 있을지도 모르지만, <br> 역시 렘브란트는 바뀌었다고 생각한다――물론 좋은 분에게.",
    "今年の彼女はどんな表情を新しく見せてくれるのか。<br>それが今から楽しみだ。": "올해 그녀는 어떤 표정을 새롭게 보여줄 것인가. <br>그것이 지금부터 기대입니다."
}