{
    "天才とおかしな衝動": "천재와 재미있는 충동",
    "――秋も深まってきたある日。<br>ラファエロは街の衣料品店でひとり悩んでいた。": "――가을도 깊어진 어느 날. <br>라파엘로는 도시의 의류점에서 혼자 고민하고 있었다.",
    "「うーん。<br>　ハロウィンパーティーのために、仮装用の衣装を探しにきたけど……。<br>　なかなかピンとくるものがないなぁ」": "\"흠.<br> 할로윈 파티를 위해 가장용 의상을 찾으러 왔는데…",
    "「ファンや館長の期待も高まっているから、生半可なものは選べない。<br>　常に期待に応えないといけないのは大変だが、<br>　それが街の人気者の宿命だね」": "「팬이나 관장의 기대도 높아지고 있기 때문에, 생반가능한 것은 선택할 수 없다.",
    "「まぁ、ぼくほど魅力に溢れた存在となると、<br>　どんな仮装でも着こなしてしまうから、<br>　なにを着ても大差ないともいえるがね。あっはっは！」": "「뭐, 나만큼 매력에 넘친 존재가 되면, <br> 어떤 가장이라도 맵시있게 입어 버리니까, <br> 무엇을 입어도 큰 차이가 없다고도 말할 수 있지만. 아하하!」",
    "――ナルシストぶりを発揮しながら店内を物色するラファエロに、<br>店主が声をかけてくる。": "――나르시스트만을 발휘하면서 점내를 물색하는 라파엘로에,<br>점주가 말을 건다.",
    "「ラファエロ様！　ご来店ありがとうございます。<br>　本日はどのようなものをお探しですか？」": "\"라파엘로님! 내점 감사합니다.<br> 오늘은 어떤 것을 찾고 계십니까?\"",
    "「やぁ！　実はハロウィンパーティー用の仮装を探していてね。<br>　ぼくの魅力を最大限に引き出してくれるような逸品は、<br>　置いていないだろうか」": "「야아! 실은 할로윈 파티용의 가장을 찾고 있어요.",
    "「それでしたら、ぴったりのものがございますよ。<br>　質の高い希少な素材を使った一点ものですので、<br>　ラファエロ様の凛々しさが際立つかと……！」": "「그렇다면, 딱 맞는 것이 있어요.<br> 품질의 희귀한 소재를 사용한 일점이므로,<br>라파엘로님의 늠름함이 두드러질까라고…",
    "――“凛々しさが際立つ”。<br>その言葉に、ラファエロの興味はそそられる。": "――“늠름함이 두드러진다”. <br> 그 말에, 라파엘로의 관심은 돋보인다.",
    "「ほう！　それは気になるね。<br>　試着させてもらえるだろうか」": "「호! 그건 신경이 쓰이네요.<br>시착시켜 줄까?」",
    "――店主が奥から持ってきた衣装を受け取り、<br>ラファエロは試着室に入る。<br>しばらくしてカーテンを開けたラファエロの表情は輝いていた。": "――점주가 안쪽에서 가져온 의상을 받고, 라파엘로는 시착실에 들어간다. 잠시 후 커튼을 연 라파엘로의 표정은 빛나고 있었다.",
    "「ふふん！　気高さと凛々しさを兼ね備えた狼か……。<br>　これはぼくにぴったりの衣装なんじゃないかな！？」": "\"후훗! 고귀함과 늠름함을 겸비한 늑대인가…",
    "「素晴らしい！　とてもよくお似合いですよ。<br>　これを着こなすことができるのは、アテネス広しといえども、<br>　ラファエロ様だけかとお見受けいたします」": "\"훌륭하다! 아주 잘 어울립니다.<br> 이걸 입을 수 있는 것은, 아테네스 넓다고 해도,<br> 라파엘로님만이라고 본다\"",
    "「あっはっは！　当然だね」": "「아하하하! 당연하네」",
    "「決めた！　これをもらうとしよう。<br>　着たまま行くことにするよ。<br>　ハロウィンの風は、ぼくが一番に街に吹かせるのさ！」": "\"결정했다! 이것을 받으려고 하자.<br> 입은 채로 가기로 하겠어.<br> 할로윈의 바람은, 나가 제일로 거리에 불어 버리는 거야!\"",
    "「かしこまりました。<br>　お買い上げありがとうございます」": "\"굉장했습니다. \\ n 구입 해 주셔서 감사합니다\"",
    "――こうして上機嫌のラファエロは、<br>新しい衣装を着たまま街へ飛び出したのだった。": "―― 이렇게 상쾌한 라파엘로는, <br>새로운 의상을 입은 채로 거리에 뛰쳐나온 것이었다.",
    "「おっと、もう日が暮れてしまっているじゃないか……」": "「어, 이제 날이 살아 버리고 있지 않을까…",
    "（でも時間をかけた甲斐があって、良い衣装を見つけられた。<br>　さっそく街の人たちも、ぼくに注目してくれているみたいだ）": "(하지만 시간이 걸린 보람이 있었고, 좋은 의상을 발견할 수 있었다.",
    "――普段から目立っているラファエロだが、<br>狼の衣装はいつも以上に周囲の視線を奪った。<br>周囲からは、街の人たちの歓声が聞こえてくる。": "――평소부터 눈에 띄고 있는 라파엘로이지만, <br>늑대의 의상은 평소 이상으로 주위의 시선을 빼앗았다. <br>주위에서는, 거리의 사람들의 환성이 들려 온다.",
    "「うおー！！！<br>　ハロウィンの化身！　俺たちの女神！　街の誇り！<br>　ラファエロ様ー！！！　ハロウィン最高ー！！」": "「우오!！！<br>할로윈의 화신！우리의 여신！거리의 자랑！<br>라파엘로님ー！！！할로윈 최고！！！」",
    "「きゃーラファエロ様ー！<br>　襲ってー！　お菓子もあげるー！」": "\"꺄-라파에로님-!<br> 습격은-! 과자도 준다-!\"",
    "「あっはっは！<br>　襲ってだなんて、そんなこと言うものじゃないよ？」": "「아하하하!",
    "――過激な叫び声をあげるファンたちをたしなめつつ、<br>ラファエロは上機嫌で街を練り歩く。": "――과격한 외침을 주는 팬들을 속이면서, <br>라파엘로는 상쾌하고 거리를 걷다.",
    "（良かった。みんなこの衣装を気に入ってくれているみたいだ。<br>　あとは館長が気に入ってくれれば言うことはない……なんてね）": "(좋았다. 모두가 이 의상을 마음에 드는 것 같다.",
    "（それにしても、なんだろう。<br>　さっきから体の奥が妙にウズウズするというか……。<br>　衣装の温かさで火照っているだけかな？）": "(그렇다고 해도, 뭐지.<br> 아까부터 몸의 안쪽이 묘하게 우즈우즈 한다고 할까…",
    "「ラファエロ様ー！<br>　襲ってくれないなら、“ガオー”ってしてー！」": "\"라파엘로님-!<br> 습격해주지 않는다면,\"가오\"라고 해-!\"",
    "「あはは。仕方のない子ウサギちゃんだ。<br>　いくよ？」": "「아하하. 어쩔 수 없는 아이 토끼쨩이야.",
    "――ラファエロはファンサービスをしようと、女性に近づく。": "――라파엘로는 팬 서비스를 하려고, 여성에게 다가간다.",
    "「ガオー！！！！」": "「가오！！！！」",
    "「キャー！！！！　こんなに近くで私信をもらえるなんて！<br>　もうたまりませんわーっ！」": "「캐!!",
    "「んんっ……？」": "\"응응......?\"",
    "――自分自身にどこか違和感を察知したラファエロは、<br>さりげなく女性ファンから遠ざかる。": "――자신에게 어딘가 위화감을 감지한 라파엘로는, <br> 자연스럽게 여성 팬으로부터 멀어진다.",
    "（やっぱり、なにかがおかしい。<br>　体の奥のウズウズがとまらなくて……。<br>　彼女の首筋が、妙になまめかしく見えて……）": "(역시, 뭔가 이상하다.<br> 몸 안쪽의 우즈우즈가 멈추지 않아서…",
    "（冗談じゃなく、本当に襲ってしまいそうだった。<br>　周囲にいる他のファンたちも、どこか美味しそうに見えて……。<br>　いや、そんなまさか……）": "(농담이 아니고, 정말로 습격해 버릴 것 같았다.<br>주위에 있는 다른 팬들도, 어딘가 맛있을 것 같아…….<br>아니, 그런 설마……)",
    "「……？　ラファエロ様、どうかされましたか？」": "「…",
    "――うわの空の様子のラファエロに、<br>周囲は次第に心配の目を向け始める。": "――우와의 하늘의 모습의 라파엘로에,<br>주위는 점차 걱정의 눈을 돌리기 시작한다.",
    "「あ、いや、なんでもないよ！」": "「아, 아니, 아무것도 아니야!」",
    "「それじゃあぼくはこれで失礼するよ。<br>　美術館のハロウィンパーティーにも、ぜひ来てほしい。<br>　またね！」": "「그럼 아보쿠는 이것으로 실례할게.<br> 미술관의 할로윈 파티에도, 꼭 와 주었으면 한다.<br> 또!」",
    "――そそくさと裏路地まで逃げてきたラファエロは、<br>肩で息をしている。": "――소소쿠와 뒷골목까지 도망쳐 온 라파엘로는, <br>어깨로 숨을 쉬고 있다.",
    "「はぁ……はぁ……なんなんだ、この感じ……こんなの初めてだ。<br>　どうも調子が悪いらしい。<br>　……とにかく、家に帰って休むとしよう」": "「하아… … 하아… … 뭐야, 이 느낌…",
    "――ところ変わって、館長の自室。": "―― 그런데 변하고, 관장의 자실.",
    "「ふぅ……今日も忙しかった。<br>　そろそろハロウィンパーティーの企画も、<br>　本格的に考えないといけないな……」": "「후우… …오늘도 바빴다.",
    "「いや、仕事のことばかり考えるのはよして、寝るとしよう」": "「아니, 일에 대해서만 생각하는 게 좋고, 자러 가자」",
    "そう決意して明かりを消そうとした矢先、<br>部屋にノックの音が響いた。誰だろう？<br>どこか嫌な予感がして、扉を開けずに声をかける。": "그렇게 결의해 불을 끄려고 한 화살촉, <br>방에 노크의 소리가 울렸다. 누구일까? <br>어딘가 싫은 예감이 있어, 문을 열지 않고 말을 건다.",
    "「はい、名前と用件を」": "「네, 이름과 용건을」",
    "「館長、夜遅くにすまない。ラファエロだよ。<br>　今すぐ開けてくれないか？」": "\"관장, 밤늦게 미안하다. 라파엘로야.<br>지금 열어주지 않을래?\"",
    "「ラファエロか。<br>　どうした、そんなに焦って……。いま開けるよ」": "「라파엘로인가.<br> 어째서, 그렇게 초조해…",
    "「うん……ありがとう。<br>　だが、気をつけてくれ」": "「응… … 고마워.",
    "気をつける？　いったいなにに？<br>どこか切羽詰まった彼女の声にただならぬものを感じながら、<br>急いでドアを開ける。": "조심하세요? 도대체 무엇인가? <br>어딘가 날카로운 막힌 그녀의 목소리에 참을 수 없는 것을 느끼면서,<br> 서둘러 문을 연다.",
    "「いったいどうしたんだ！？<br>　――って、うわぁぁぁ！！！！」": "「도대체 어떻게 했어!?<br>――라고, 와우아아!!」",
    "「はぁ……はぁ……はぁ……」": "\"하아......하아......하아......\"",
    "扉を開けた瞬間ラファエロにしがみつかれ、<br>その勢いのまま壁に押し付けられた。": "문을 여는 순간 라파엘로에 매달려 <br>그 기세대로 벽에 밀려났다.",
    "「ごめん、もっと我慢できると思ったんだが、<br>　きみの顔を見たら、気が緩んでしまったみたいだ……。<br>　はぁ……きみを襲ってしまいたい」": "「미안, 좀 더 참을 ​​수 있다고 생각했지만, <br> 너의 얼굴을 보면, 마음이 느슨해져 버린 것 같다…",
    "「えぇ……？<br>　とにかく、いったん冷静になってくれ」": "「에에…",
    "ラファエロの目は間違いなく“本気”である。<br>身の危険を感じた為、まずは彼女を落ち着かせることを第一に考える。": "라파엘로의 눈은 틀림없이 '진심'이다. <br>신의 위험을 느꼈기 때문에, 우선은 그녀를 진정시키는 것을 제일로 생각한다.",
    "「わからないんだ……どうやったら冷静になれるんだろう……。<br>　もう……きみをめちゃくちゃにしたくてたまらない」": "「모르겠어… … 어떻게 하면 냉정해질 수 있겠지…",
    "「ともかく深呼吸してくれ。<br>　ほら、背中を撫でてやるから」": "「어쨌든 심호흡해 줘.<br> 자, 등을 쓰다듬어 주니까」",
    "「んふぅ……すぅ……はぁ……。<br>　ねぇ館長……頭も撫でてくれないか？」": "「응후… … 음… … 하아…",
    "「わかったよ」": "「알았어」",
    "彼女が深呼吸をしているあいだ、犬のように彼女を撫でまわす。<br>すると彼女は次第に冷静さが戻ってきたようだ。": "그녀가 심호흡을 하고 있는 동안, 개처럼 그녀를 쓰다듬어 돌린다. <br> 그러자 그녀는 점차 냉정함이 돌아온 것 같다.",
    "「ありがとう、館長。<br>　少し落ち着いてきたみたいだ」": "\"고마워, 관장.<br> 조금 진정해 온 것 같다\"",
    "「良かった……なにがあったか教えてくれるか？」": "「좋았다… … 뭐가 있었는지 가르쳐 줄까?」",
    "「うん、実はね、ハロウィンの仮装用に買ったこの衣装を着てから、<br>　誰かを襲いたくなる衝動に支配されてしまったみたいなんだ」": "「응, 실은, 할로윈의 가장용으로 샀던 이 의상을 입고 나서, <br> 누군가를 덮치고 싶어지는 충동에 지배되어 버린 것 같아」",
    "それからラファエロは、衣装を買ってからの経緯を教えてくれる。": "그리고 라파엘로는 의상을 사서 경위를 가르쳐준다.",
    "素敵な衣装を手に入れて上機嫌で街を歩いたこと。<br>ファンを襲いそうになり、急いで家に戻ったこと。<br>自室でも衝動が抑えきれず、困ってここへやってきたこと――": "멋진 의상을 손에 넣고 기분이 좋고 거리를 걸은 것. <br>팬을 덮치게 되고 서둘러 집으로 돌아온 것. <br>자실에서도 충동이 억제되지 않고, 곤란해 여기에 온 것――",
    "「こんな状態で訪ねてしまってすまない。<br>　でもこんな状態のぼくは、きみ以外に見せられないし……。<br>　きみ以外には誰にも頼れないと思ったんだ」": "「이런 상태로 찾아 버려서 미안하다.<br> 이런 상태의 나는 너 이외에 보이지 못하고…",
    "「なるほど。話はわかった。<br>　頼ってくれて素直に嬉しいよ」": "「과연. 이야기는 알았다.",
    "「かんちょう～！」": "「칸쵸~!」",
    "珍しく甘えてくるラファエロの頭を、ふたたび撫でる。<br>耳の部分がふわふわとしていて心地いい。": "드물게 달게 오는 라파엘로의 머리를 다시 쓰다듬는다. <br>귀 부분이 푹신하고 기분 좋다.",
    "「どういう原理かはわからないが、<br>　その衣装が原因となっているようだな。<br>　ならば……脱げばいいんじゃないか？」": "「어떤 원리인지는 모르겠지만, <br> 그 의상이 원인이 되고 있는 것 같다. <br> 이라면… … 벗으면 좋지 않을까?」",
    "「それがだね、脱ごうとしてもどうしても脱げないんだよ」": "「그것이구나, 벗으려고 해도 아무래도 벗을 수 없어」",
    "「……試してみる？」": "「… … 시험해 볼까?」",
    "「いや、それはまぁ……あとでゆっくり試してみてもいいが、<br>　脱げないのは困るな……。<br>　いよいよ、曰くつきなのかもしれない」": "「아니, 그건 뭐…",
    "「明日一緒に、これを売っていた店へ行って話を聞いてみよう。<br>　だから今日はここで眠るといい」": "\"내일 같이 이걸 팔던 가게에 가서 이야기를 들어보자.",
    "「うぅ……なんとお礼を言ったらいいか……。<br>　でも館長はいいのかい？<br>　寝ているあいだに、ぼくに襲われるかもしれないんだよ？」": "「으으…",
    "「そうなったら、怪我しちゃうかも」": "「그렇게 되면, 다치게 될지도」",
    "「ラファエロにだったら襲われても構わないぞ。<br>　甘んじて受け入れよう」": "\"라파엘로라면 습격당해도 상관없어.<br> 달콤하게 받아들인다\"",
    "「そうは言っても、なるべく襲わないようにしてくれよ！？」": "「그렇게 말해도, 가능한 습격하지 않도록 해줘!?」",
    "そうして、いつもより甘えたがりの（？）ラファエロと共に、<br>明日の朝を待つことになったのだった。": "그렇게 해서 평소보다 달게 하고 싶은(?) 라파엘로와 함께,<br>내일 아침을 기다리게 된 것이었다."
}