{
    "器用な指、不器用な心": "민첩한 손가락, 서투른 마음",
    "フィーニスによるアテネス全域への総攻撃が始まった、<br>その数日前のこと――": "피니스에 의한 아테네스 전역에 대한 총 공격이 시작된, <br>그 며칠 전의 일--",
    "「……ふう」": "「… … 후우」",
    "「あれ、ゴッホじゃないですか。<br>　こんなところで絵を描いてるなんて、珍しいですね」": "\"어라, 고흐가 아니잖아.",
    "「アルテ……うん。<br>　なんだか今日は気分がいいから、<br>　外の陽射しや風を感じながら描いてみたくて」": "「아르테… … 응.",
    "「創作に前向きなのはいいことですね。<br>　あなたは少し目を離すとすぐネガティブになりますけど、<br>　最近はちょっと変わってきたんじゃないですか？」": "\"창작에 긍정적인 것은 좋은 일이군요.<br> 당신은 조금 눈을 떼자마자 네거티브가 되지만,<br> 최근에는 조금 바뀌어 왔지 않습니까?\"",
    "「こんなわたしの絵でも、認めてくれる人がいるから……。<br>　すぐに変われる訳じゃないけど、<br>　できるだけ前向きでいたいとは思ってるよ」": "「이런 내 그림에서도, 인정해주는 사람이 있으니까…",
    "「館長に認めてもらえたことが、<br>　そのきっかけになった感じですかね？」": "「관장에게 인정받은 것이, <br> 그 계기가 된 느낌입니까?」",
    "「……ううん、ちょっと違うな。<br>　館長に認めてもらえたのが嬉しいのは間違いないけど、<br>　変わるきっかけではないかも」": "\"……응, 조금 다르지.",
    "「そうなんですか？」": "「그렇습니까?」",
    "「……最近こう思うの。<br>　少なくともわたしは、人に認めてもらえるかどうかより、<br>　自分らしくあるかどうかの方が大事なんじゃないかって」": "「… … 최근 이렇게 생각해.",
    "「どういう意味です？」": "\"무슨 뜻이야?\"",
    "「美術館で活動してきて、たくさんの藝術家と関わってきたでしょ？<br>　わたしなんか足元にも及ばないくらい、<br>　ものすごく絵や彫刻が売れてる人ばっかり」": "「미술관에서 활동해 와서, 많은 예술가와 관련되어 왔을까요?",
    "「さっそく卑屈になりかけてる気がしますが……。<br>　いえ、話の腰を折りたくないので続けてください」": "\"바로 비굴하게 되어 가고 있다고 생각합니다만…",
    "「だから、売れてる絵の技法を何度も間近で見てきたし、<br>　もし真似しようと思ったら、ある程度は真似できると思うんだ。<br>　過去に浮世絵の技法を学んだみたいに、学べると思う……」": "\"그러니까, 팔리고 있는 그림의 기법을 몇번이나 가까이서 보고 왔고, <br> 만약 흉내내려고 생각하면, 어느 정도는 흉내낼 수 있다고 생각해.<br> 과거에 우키요에의 기법을 배운 것처럼, 배울 수 있다고 생각한다…",
    "「でも、わたしは自分の絵で認められたい。<br>　自分の個性を押し出した、わたしの絵を描きたい。<br>　テレサが好きだって言ってくれた、わたしだけの絵を」": "\"그래도, 나는 내 그림에서 인정받고 싶다. <br> 자신의 개성을 밀어낸, 내 그림을 그리고 싶다. <br> 테레사를 좋아한다고 말해준, 나만의 그림을\"",
    "「……へえ、いいじゃないですか」": "\"……헤에, 좋지 않습니까\"",
    "「それで売れてくれたらいいんだけど……。<br>　さすがに、全部望み通りにはいかないよね……」": "「그래서 팔아주면 좋겠지만…",
    "「いやいや、そこは欲張っていきましょうよ。<br>　個性で戦うのには私も賛成です。<br>　これからの時代、そっちの方が主流になるんじゃないですか？」": "\"아니, 거기는 욕심하겠습니다.<br>개성으로 싸우는데 저도 찬성입니다.<br> 앞으로의 시대, 그쪽이 주류가 되지 않습니까?\"",
    "「アルテは方向性を考えるより先に、<br>　まず、作品を描き上げなきゃいけないんじゃない？」": "「아르테는 방향성을 생각하기보다 먼저,<br>우선, 작품을 그려야 하지 않을까?」",
    "「お？　言いますね？」": "「오? 말해요?」",
    "「わたしだって、たまにはね……ふふふ」": "「나도, 가끔은……후후후」",
    "（……そう、わたしはわたしが作りたいものを作るだけ。<br>　それでいいんだよね……テレサ？）": "(……그래, 나는 내가 만들고 싶은 것을 만들 뿐.<br> 그래도 괜찮지…"
}