{
    "森の中の甘美な夢": "숲속의 감미로운 꿈",
    "静かな美術館のエントランスにいる。<br>目を閉じているのになぜかそれがわかり、<br>そのことで“ああ、今は夢の続きなのだ”と悟る。": "조용한 박물관 입구에 있습니다. <br>눈을 감고 있는데 왠지 그것을 알고,<br>그것으로 \"아, 지금은 꿈의 계속이다\"라고 깨닫는다.",
    "「やっほ～、館長サン～」": "「야호~, 관장 선~」",
    "恐る恐る目を開けると、目の前にはセンナがいた。<br>エントランスホールは静かで、なんの影もない。": "무서운 무서운 눈을 열자 눈앞에는 센나가 있었다. <br>입구 홀은 조용하고, 어떤 그림자도 없다.",
    "「死の……芸術たちがいたはずだ。<br>　センナが倒してくれたんだな？」": "「죽음의… … 예술들이 있었을 것이다.",
    "「そうだよ～。<br>　へへ～、間に合ったんだよね～？」": "\"그래~.<br>ㅀ헤헤~, 사이에 맞았지~?\"",
    "「間に……合った……のかな。<br>　確かに自分の命は助かったが……。<br>　でも、自分だけじゃ……」": "「사이에… … 맞았다……의일까.",
    "この世界の自分は、平和な街も仲間たちも失っている。<br>その実感がある。": "이 세계의 자신은 평화로운 거리도 동료들도 잃고 있다. <br>그 실감이 있다.",
    "「大丈夫、大丈夫～。<br>　悪い夢は、ワタシがふっ飛ばしちゃうからね～」": "\"괜찮아, 괜찮아~.<br> 나쁜 꿈은 와타시가 날아버리니까~\"",
    "「お、おい、センナ……うわ！」": "「어, 어이, 센나… … 와!」",
    "悲痛な思いで俯いていると、笑うセンナに手を引かれた。<br>そのまま街へ飛び出す。": "비통한 생각으로 부활하고 있으면, 웃는 센나에게 손을 끌었다. <br> 그대로 도시로 튀어나온다.",
    "「死の芸術はまだうじゃうじゃいるけどね～。<br>　これもぜ～んぶ、やっつけちゃお～」": "「죽음의 예술은 아직 우잖아요.",
    "彼女の言葉通り、街には死の芸術が溢れていた。<br>しかし、その大量の死の芸術を、<br>センナはまるで柔らかいバターでも切るように難なく倒してゆく。": "그녀의 말대로, 거리에는 죽음의 예술이 넘쳐났다. <br> 그러나, 그 대량의 죽음의 예술을,<br>센나는 마치 부드러운 버터에서도 자르도록 어렵게 쓰러뜨려 간다.",
    "「ほらほら～！<br>　死の芸術なんて、どんどんいなくな～る～！」": "\"호라호라~!<br> 죽음의 예술은, 자꾸자꾸 없어~~~\"",
    "「ほい～っと、よゆ～よゆ～♪」": "「호이~트, 요유~요유~♪」",
    "彼女の強さは、いくらなんでも不自然だ。<br>いかに強力なイマージュや藝術家だろうと、<br>ここまであっけなく死の芸術を次々倒せるわけがない。": "그녀의 힘은 아무리 뭐든지 부자연스럽다. <br> 얼마나 강력한 이마주나 예술가라면<br>여기까지 있을 수 없고 죽음의 예술을 차례차례 쓰러뜨릴 수가 없다.",
    "「……そうか。<br>　これ、夢だもんな……」": "「… … 그래.",
    "そう、今は夢の中なのだ。<br>だから彼女はこんなにも桁外れに強く、頼もしい。": "그래, 지금은 꿈속이다. <br>그러니까 그녀는 이렇게도 거슬러 올라가 강하고, 믿음직하다.",
    "「……よし！　いいぞセンナ！　その調子だ！<br>　死の芸術を……全部倒してくれ！」": "「… … 좋아! 괜찮아.",
    "夢なら、無邪気に頼ったって構わないだろう。<br>そう思って、拳を握り声援を送った。": "꿈이라면 무고한 마음에 의지했다고 상관하지 않을 것이다. <br>그렇게 생각하고 주먹을 잡고 성원을 보냈다.",
    "「お～まかせ～！」": "「오~마카세~!」",
    "「ほらほら～、どう？　館長サン。<br>　死の芸術、ぜ～んぶいなくなったよ～」": "「호라호라~, 어때? 관장 산.",
    "すっかり静かになった街中で、センナが笑う。<br>静か……そう、まったく静かなままだ。": "완전히 조용해진 거리에서 센나가 웃는다. <br> 조용한......그래, 전혀 조용한 상태.",
    "「……あぁ、そうだな。<br>　もう死の芸術は全部いない……それに、街の人々や藝術家たちも……」": "\"……아아, 그래.",
    "死の芸術はいなくなっても、皆の笑顔がなければ、<br>平和を取り戻したとは言えない。<br>まだ、心にぽっかりと空いた穴は塞げそうにないが……。": "죽음의 예술은 없어져도, 모두의 미소가 없으면, <br>평화를 되찾았다고는 말할 수 없다. <br> 아직, 마음에 푹 빈 구멍은 막을 것 같지 않지만…",
    "「でも、死の芸術に街を支配されてしまうよりはずっとマシだ。<br>　ありがとう、セン――」": "「하지만, 죽음의 예술에 거리를 지배되어 버리는 것보다는 훨씬 낫다.<br> 고마워, 센――」",
    "「――それも、大丈夫だよ」": "「――그것도, 괜찮아」",
    "「え？」": "「에?」",
    "センナは女神のような超然とした微笑みを浮かべ、またあの笛を構えた。<br>一度深呼吸をしてから、彼女は笛を奏で始める。": "센나는 여신과 같은 초연한 미소를 띄우고, 또 그 피리를 세웠다. <br>한 번 심호흡을 한 후, 그녀는 피리를 연주로 시작한다.",
    "すると――": "그러자――",
    "「な……」": "\"뭐……\"",
    "閃光と共に、人々が朗らかに行き交う平和な光景が視界に広がっていく。<br>その表情は皆、まるで悪夢から目を覚ましたかのような、<br>清々しい解放感に満ち溢れていた。": "섬광과 함께 사람들이 눈부시게 오가는 평화로운 광경이 시야에 퍼져 간다. <br>그 표정은 모두, 마치 악몽으로부터 깨어난 것 같은,<br>깨끗한 해방감으로 가득 차 있었다.",
    "「ほら、み～んな起きてきた。<br>　美術館に帰ったら、美術館のみんなも起きてるはずだよ～。<br>　よかったね～」": "\"자, 미~응 일어났다.",
    "「で、でも、こんなこと……あり得ない……」": "「그래서, 하지만, 이런 것……있을 수 없다…",
    "「……大丈夫なんだよ、館長サン。<br>　だってこれは夢だから。悪いことも、ただの夢。<br>　吹き飛ばせちゃう、ただの夢」": "「… … 괜찮아, 관장 선.",
    "「現実の館長サンは、美術館は、アテネスは、<br>　ぜ～んぜん負けてなんていないから。<br>　負けたりなんてしないから」": "「현실의 관장 산은, 미술관은, 아테네스는,<br>　ぜ～쌈 잃어서 뭐라고 하지 않으니까.",
    "「だからね、不安に思わないで？<br>　こんな悪い夢なんて……見る必要ないんだよ～」": "「그러니까, 불안하게 생각하지 말아? <br> 이런 나쁜 꿈은… … 볼 필요 없어~」",
    "「センナ……」": "「센나…",
    "「ほら、早く美術館に帰って、みんなの顔見てあげなよ～。<br>　みんな待ってるよ～」": "\"자, 빨리 미술관으로 돌아가, 모두의 얼굴을 봐줘~.<br> 모두 기다리고 있어~\"",
    "「センナ！」": "\"센나!\"",
    "視界に広がるのは、見慣れた自室の天井だった。": "시야에 퍼지는 것은 익숙한 자실의 천장이었다.",
    "「……夢……か……」": "\"……꿈……인가……\"",
    "夢の記憶自体はもう遠くなっていた。<br>だが奇妙な安堵感が自分の中に広がっていて、<br>すっかり気持ちも体も軽くなっている。": "꿈의 기억 자체는 이미 멀어졌다. 하지만 기묘한 안도감이 자신 안에 퍼지고 있어 완전히 기분도 몸도 가벼워지고 있다.",
    "「いい夢……というか。<br>　楽になる夢を、見た気がするな……」": "「좋은 꿈… … 이라고 할까.",
    "そういえば、寝かしつけてくれたのはセンナだった。<br>それを思い出して辺りを見回したが、<br>彼女の姿はどこにも見当たらなかった。": "그러고 보니, 잠들어 준 것은 센나였다. <br>그것을 기억하고 주변을 둘러봤지만,<br>그녀의 모습은 어디에도 보이지 않았다.",
    "センナに礼を言おうと、美術館の中をうろつくものの彼女はいなかった。<br>途中で捕まえたサンソヴィーノに聞くと、<br>一仕事終えたので休むと言って森に帰ったとのことだった。": "센나에게 예의를 말하자, 미술관 속을 우뚝 솟지만 그녀는 없었다. <br>도중에 잡은 산소비노에게 들으면,<br>일 일 끝났으므로 쉬겠다고 말해 숲에 돌아갔다는 것이었다.",
    "「そういえば、センナは森で寝るんだったか……」": "「그러고 보면, 센나는 숲에서 자는 거였나…",
    "彼女はもともとジャングルの絵画だ。<br>そのせいか環境の近い森林を好むらしく、<br>毎晩そこに寝泊まりしているらしい。": "그녀는 원래 정글의 그림이다. <br>그 탓인지 환경이 가까운 숲을 좋아하는 것 같고,<br>매일 밤 거기에 잠들고 있는 것 같다.",
    "「……俺も仕事が終わったら行ってみるか」": "「… … 나도 일이 끝나면 가볼까」",
    "久しぶりに寝覚めが良かったおかげで、すっきりした気分だ。<br>ひとまず働くことにしよう。<br>……それが、街を守ることにも繋がるんだしな。": "오랜만에 잠자리가 좋았기 때문에 깔끔한 기분이다. <br> 일단 일하기로 하자. <br>… … 그것이, 거리를 지키는 것에도 연결되는구나.",
    "そして夜になり、森へ赴いた。<br>暗い森林で人捜しなんてできるのだろうかと今さら気づいたが、<br>それはすぐ杞憂に終わる。": "그리고 밤이 되어 숲으로 향했다. <br>어두운 숲에서 사람 찾기는 할 수 있을까 하고 지금조차 눈치챘지만,<br>그것은 바로 기우로 끝난다.",
    "森の奥からかすかな笛の音が聞こえたのだ。<br>間違いない、センナの笛だ。<br>音に導かれ奥へ進むと――": "숲 안쪽에서 희미한 휘파람 소리가 들린 것이다. <br> 확실히, 센나의 호각이다. <br>소리로 이끌려 안쪽으로 진행하면――",
    "一本の木の根元に座るセンナが、リラックスした様子で笛を奏でていた。": "한 나무의 뿌리에 앉아있는 센나가 편안한 모습으로 피리를 연주하고 있었다.",
    "「……あ、館長サン～。<br>　どう？　あの後、いい夢見れた～？」": "\"……아, 관장 썬~.",
    "センナはすぐこちらに気づき、演奏をやめて微笑んだ。": "센나는 바로 이쪽을 알아차리고, 연주를 그만두고 미소를 지었다.",
    "「あぁ、おかげさまで」": "「아, 덕분까지」",
    "近づくと隣を促されたので、彼女の横に腰をおろす。": "가까워지면 옆을 촉구받았기 때문에 그녀의 옆에 허리를 내린다.",
    "「どんな夢、見たの～？」": "\"어떤 꿈, 본거야~?\"",
    "「ん……？<br>　センナが見せてくれた夢なんじゃないのか？」": "\"응……?<br>센나가 보여준 꿈이 아닌가?\"",
    "「あ、ワタシの笛はね～。<br>　“その人にとってのいい夢”を見せるものだから～。<br>　どんな夢かは、本人に聞かないとワタシもわからないんだ～」": "「아, 와타시의 호각은네~.<br>\"그 사람에게 있어서의 좋은 꿈\"을 보이는 것이니까~.<br>어떤 꿈인가는, 본인에게 묻지 않으면 와타시도 모르겠어~\"",
    "「なるほど、そういうことか。<br>　どんな夢……うーん、もうあまりはっきりとは覚えてないんだが」": "「과연, 그런 것일까.<br> 어떤 꿈…",
    "「恐れてたことが、ただの気にしすぎだったとわかる夢……かな」": "「두려워했던 것이, 단지 신경이 쓰였다고 알 수 있는 꿈…",
    "「へ～、よかったね～。<br>　ふふふ～館長サン、がんばりすぎだからね～」": "「헤~, 좋았어~.",
    "「はは……夢の中のセンナにも、似たようなことを言われた気がするよ」": "「하하…",
    "「ワタシもいたんだね～？」": "「와타시도 있었구나~?」",
    "「あぁ、いた。それは覚えてる。<br>　すごく頼りになって……君がいるだけで安心できたよ」": "「아아, 있었다. 그것은 기억하고 있다.<br>굉장히 의지가 되어…",
    "「へ、へへ～……照れちゃうなぁ……」": "「헤, 헤헤～…",
    "「ありがとうな、センナ。<br>　おかげで気持ちも体もすごく楽になった」": "\"고마워, 센나.<br> 덕분에 기분도 몸도 굉장히 편해졌다\"",
    "「うん、どういたしまして～」": "「응, 어떻게 해서~」",
    "「……ねぇねぇ館長サン～。<br>　せっかくだから、もっといい夢、見ていかない？」": "「…",
    "「ここでなら、もっともっといい夢……<br>　甘くって幸せな夢に、浸れるよ～」": "「여기서라면, 더 더 좋은 꿈…",
    "月明かりに、センナの優しい微笑みが照らされる。<br>それに魅了されている間に、彼女はまた笛を吹き始める。": "달빛에, 센나의 상냥한 미소가 비춰진다. 그것에 매료되고 있는 동안, 그녀는 또한 휘파람을 불기 시작한다.",
    "するとあちこちの茂みから、さまざまな動物たちが顔を出した。<br>不思議と恐れる気持ちにはならない。<br>動物も皆、優しく夢見るような様子だったからだ。": "그러자 곳곳의 덤불에서 다양한 동물들이 얼굴을 내밀었다. <br>신기하고 두려워하는 기분이 되지 않는다. 동물도 모두 부드럽게 꿈꾸는 모습이었기 때문이다.",
    "動物たちはセンナを取り囲み、それぞれ静かに寝そべった。<br>まるで演奏に耳を傾けているようだった。<br>森の木々もかすかにささめき、笛の音と穏やかに絡み合う。": "동물들은 센나를 둘러싸고 각각 조용히 잠들었다. <br>마치 연주에 귀를 기울이고 있는 것 같았다. <br>숲의 나무도 희미하게 담그고, 피리의 소리와 부드럽게 얽힌다.",
    "このひととき、この空間そのものが、幻想的な夢のようだ。<br>ぼんやりと体から力が抜ける。": "이때 이 공간 그 자체가 환상적인 꿈인 것 같다. <br>부드럽게 몸에서 힘이 빠진다.",
    "「――……」": "「――……」",
    "笛を吹くセンナがこちらを見て微笑んだ。<br>彼女の手が伸びてきてそっと頭を一撫でする。": "피리를 불고 있는 센나가 이쪽을 보고 미소를 지었다. <br>그녀의 손이 뻗어오고 부드럽게 머리를 쓰다듬는다.",
    "そのぬくもりで目は自然と閉じて、頭はセンナの肩に預けてしまう。<br>自分があっという間に眠りに誘われるのがわかる。": "그 온기로 눈은 자연스럽게 닫히고 머리는 센나의 어깨에 맡겨 버린다. <br>자신이 순식간에 잠에 초대되는 것을 알 수 있다.",
    "「……――おやすみ、館長サン。<br>　いい夢、見ようね～……」": "「…",
    "遠く微かにセンナの声が聞こえたように思いながら、<br>そのまま夢の中へ落ちてゆくのだった――": "멀리 미세하게 센나의 목소리가 들린 것처럼 생각하면서, <br>그대로 꿈속에 떨어져 가는 것이었다--",
    "「うぅ……ん……。<br>　……んん！？」": "\"으으……응…….<br>……응!?\"",
    "朝。<br>いつものように自室で目覚めたつもりで、<br>しかし今自分がいるのが森の中だったことにぎょっとする。": "아침. <br> 평소와 같이 자기 방에서 깨어나려고 하고,<br> 그러나 지금 자신이 있는 것이 숲속이었던 것에 조금 한다.",
    "「……あぁ、そうか……昨日は、確かまたセンナの笛で……」": "「… … 아아, 그래…",
    "目覚めの気分はやはりとてもいい。<br>内容は覚えていないが、ひたすらに心地いい夢を見た後という感じだ。": "각성의 기분은 역시 매우 좋다. <br>내용은 기억나지 않지만, 오로지 기분 좋은 꿈을 본 후라는 느낌이다.",
    "そして眠りにつく前の、あの奇妙に幻想的な時間。<br>あの光景こそが夢だったようにすら思うが……<br>とにかくセンナがいたのは確かなはずだ。": "그리고 잠들기 전의, 그 이상하게 환상적인 시간. <br>저 광경이야말로 꿈이었던 것 처럼조차 생각하지만......<br>어쨌든 센나가 있었던 것은 확실할 것이다.",
    "彼女はどうしただろうと辺りを見回すと――": "그녀는 어떻게 했을까 주변을 둘러보면――",
    "「……すぅ……すぅ……」": "「……스우…",
    "すぐ隣で、センナは眠っていた。<br>裸で。全裸で。一糸まとわぬ姿で。": "바로 옆에, 세나는 잠들었다. <br>알몸으로. 알몸으로. 한 실 괜찮은 모습으로.",
    "「うぉあっ！？」": "「으아아!?」",
    "「……んん～？」": "\"……응~?\"",
    "思わず驚いて大声をあげると、それでセンナも目を覚ます。": "무심코 놀라서 큰 소리를 내면, 그래서 센나도 깨어납니다.",
    "「ふわ～ぁ……おはよ～、館長サン……。<br>　いい夢、見れた～？」": "「푹신~아… … 안녕~, 관장 산…",
    "「い、いい夢見れた？　じゃない！<br>　なんで脱いでるんだ！？」": "「네, 좋은 꿈을 꿨어? 아니잖아!<br> 왜 벗고 있는 거야!?」",
    "「ま、まさか、<br>　寝ぼけて手を出してしまったわけじゃない……よな……！？」": "「뭐, 설마, <br> 잠들어 손을 내버린 건 아니잖아…",
    "「あはは～、違う違う～。<br>　ワタシ、裸にならないと眠れないんだよね～」": "\"아하하~, 다르다~.<br> 와타시, 알몸이 되지 않으면 잠을 잘 수 없어요~\"",
    "「じゃ、じゃあ毎晩こうやって森の中で全裸で……？<br>　無防備過ぎる……！」": "「그럼, 매일 밤 이렇게 숲 속에서 전라로…",
    "「大丈夫だよ～」": "「괜찮아~」",
    "「い、いや、とにかく服を着てくれ！<br>　目のやり場に困る……！」": "「아, 아니, 어쨌든 옷을 입어줘!",
    "「んも～……あんまり変わらないと思うけどな～」": "「응도……",
    "センナはそう言いながら、渋々と服を着てくれた。": "센나는 그렇게 말하면서 차분하게 옷을 입었다.",
    "「……はい、これでい～い？」": "「… … 네, 이것으로 있어~있어?」",
    "「う、うむ……。<br>　まったく……センナと関わってると、<br>　なにからなにまで夢の世界みたいでよくわからなくなってくるぞ」": "「우, 음…….<br> 전혀…",
    "「そもそもこれ、夢じゃないよな……」": "「애초에 이것, 꿈이 아니잖아…",
    "ぼやきながら、自分の頬を軽くつねる。<br>鈍い痛みがある。<br>まぁ、現実なんだろう。": "흐리게 하면서 자신의 뺨을 가볍게 친다. <br> 둔한 통증이 있다. <br>뭐, 현실이겠지.",
    "「ふふ～、館長サンてば。<br>　夢なんかじゃないよ～」": "「후후～, 관장 산이라면.<br> 꿈 같은 건 아니잖아~」",
    "「でも、現実でもいいもの見れて、よかったね～？」": "「하지만 현실에서도 좋은 것을 볼 수 있어서 좋았어요~?」",
    "いつものように、とらえどころなく穏やかに。<br>けれどどこか悪戯っぽく――<br>緑輝く朝日の中で、甘美な夢を操る魔術師は笑うのだった。": "언제나 그렇듯이, 확실히 부드럽게. <br>하지만 어딘가 악희같이--<br>녹색 빛나는 아사히 속에서, 감미로운 꿈을 조종하는 마술사는 웃는 것이었다."
}