{
    "クマリザに暴かれた願い？": "쿠마리자에 날려 버린 소원?",
    "――その頃。<br>死の芸術家と成り果てた男は、森の中に潜んでいた。": "――그 무렵. \\ n 죽음의 예술가와 완성 된 남자는 숲에 숨어 있었다.",
    "「……クク、今頃館長たちは俺を死にものぐるいで探してるだろうな。<br>　いい気味だ。もっともっと、お前らから俺に縋ればいいんだ……！」": "「…",
    "男は大きな鞄を抱き締めるようにしてブツブツ呟く。<br>彼自身の作品は死の芸術と化し、<br>おまけに美術館での戦いで破壊されてしまった。": "남자는 큰 가방을 껴안게 하고 부츠부츠 중얼거린다. <br>그 자신의 작품은 죽음의 예술로 되어,<br>게다가 미술관에서의 싸움으로 파괴되어 버렸다.",
    "「フ、フフ……いいさいいさ、芸術品などいくらでも生み出せる。<br>　俺は、あの美術館の館長がひれ伏してもおかしくないほどの<br>　天才なんだからな……！」": "「후, 후후…",
    "「……あのふざけた絵もだ。<br>　あの絵は最悪の代物だが……あれから出てきた『クマロボ』とか<br>　いうものは……なかなか、よかった」": "\"……그 장난스러운 그림도다.<br> 그 그림은 최악의 대물이지만......저것에서 나온 『쿠마로보』라든지<br> 말하는 것은......좀처럼, 좋았다\"",
    "「不思議な美しさがある……生き物とも彫刻とも違う……<br>　なにか神に逆らうような背徳的な美が……！」": "「이상한 아름다움이 있다… … 생물과도 조각과 다르다…",
    "「あれはきっと、芸術の神が遣わせた新たなシモベに違いない。<br>　そしてあの場に居合わせた俺こそが、それを使役するに相応しい！」": "「저것은 분명, 예술의 신이 보냈던 새로운 시모베에 틀림없다.<br> 그 장소에 맞춘 나야말로, 그것을 사역하는데 어울린다!」",
    "「あの絵は本当に不愉快だ、不愉快だが……<br>　あれがなければ『クマロボ』も呼べないはずだ。<br>　だから仕方ない、あんなクソ絵でも、俺の傍に置いてやらねば……」": "「그 그림은 정말 불쾌하다, 불쾌하지만…",
    "男はそう言って、抱えていた鞄をごそごそ開ける。<br>中に入っている大きな額縁を取り出したが……。": "남자는 그렇게 말하고, 안고 있던 가방을 깨끗이 열린다. <br>안에 들어 있는 큰 액자를 꺼냈지만…",
    "「ん？　なにかさっきと額縁が違うような……、な……ッ！？<br>　絵がない！？」": "\"응? 아무래도 아까 액자가 다른 듯한……, 뭐…",
    "その額縁に、あの奇妙なクマの絵は収まっていなかった。": "그 액자에, 그 이상한 곰의 그림은 들어가지 않았다.",
    "「ここが、あの男の家？」": "「여기가, 그 남자의 집?」",
    "「そのはずだが……思ったより整ってるな」": "「그럴 텐데…",
    "美術館にあった情報を頼りに、あの死の芸術家の家へやってきた。<br>男はどうやら不在、鍵も開いてたのでそのまま中へ入ったのだが……。": "미술관에 있던 정보를 의지하고, 그 죽음의 예술가의 집에 왔다. <br>남자는 아무래도 부재, 열쇠도 열려 있었기 때문에 그대로 안에 들어갔지만.......",
    "「そうだね。清潔だし片付いてる。普通のお部屋だね」": "「그렇네. 청결하고 정리하고 있다. 보통의 방이구나」",
    "「……こっちにまだ部屋があるみたいよ」": "「… … 이쪽에 아직 방이 있는 것 같아」",
    "カトレアが部屋の隅にある扉を指さした。<br>彼女はずっと我々と距離を取り続けている。": "카톨레아가 방 구석에 있는 문을 가리켰다. <br>그녀는 계속 우리와 거리를 잡고 있다.",
    "態度もそうだが、身体的な距離だ。<br>すれ違いざまに肩が触れ合う、よろけた拍子に軽くぶつかる――<br>そういったことすら絶対に起こらない距離を保ち続けている。": "태도도 그렇지만 신체적인 거리다. <br> 엇갈리게 어깨가 만나는, 갖춰진 박자에 가볍게 부딪친다--<br>그런 것조차 절대로 일어나지 않는 거리를 유지하고 있다.",
    "警戒心が相当だな……とさすがに少し呆れるが、一方で気にもかかる。<br>“自分を迂闊に近くに置くと怪我をする”<br>彼女は確か、そんなふうに言っていた。": "경계심이 상당하구나… <br>“자신을 우유에 가까이 두면 부상을 당한다”<br>그녀는 확실히, 그런 식으로 말하고 있었다.",
    "もしかすると、なにか特別な事情があるのかもしれない。<br>そう思って、彼女の態度に言及するのはやめておくことにした。": "어쩌면 뭔가 특별한 사정이 있을지도 모른다. <br>그렇게 생각해, 그녀의 태도를 언급하는 것은 그만두기로 했다.",
    "「どれどれ……駄目だ、鍵がかかってるな。<br>　中にあいつがいたりするのか？<br>　なんとかぶち破れたら……」": "「어떤 어느… … 안돼, 열쇠가 걸려 있구나.",
    "「やめるくまーーーー！！！」": "「그만두고~~~!!」",
    "「うわぁっ！」": "「우와아!」",
    "「……っ！　こいつ、急に出てきて……<br>　どっから湧いたの！？」": "「…",
    "「やめるくま、やめるくま～。<br>　その部屋、まーじでやめたほうがいいくま～。<br>　あの男まーじでやっべぇからやべーもんがいっぱいあるくま」": "「그만두고, 그만두~.<br> 그 방, 마지로 그만두는 편이 좋다~.<br> 그 남자 마지로 겨우 야베몬이 가득 있는 곰」",
    "「変な喋り方……」": "「이상한 말하는 방법…",
    "「このせっかくのお祭りパーリィのノリに相応しくない、<br>　どんよ～りしたグロいもの、いっぱい見る羽目になるくま！<br>　本当あいつ空気読まないくま！」": "「이 모처럼의 축제 퍼리의 김에 어울리지 않는, <br> 도~~한 글로인 것, 가득 보는 날개가 되는 곰!<br> 진짜 그 녀석 공기 읽지 않는 곰!」",
    "「お、お前こそ……いや、君か？<br>　なんて呼べばいいのかわからないが……」": "「어, 너야말로… … 아니, 너인가?",
    "「そーくまねー。<br>　この造形美を称えるべく、クマリザとでも呼んでほしいくま。<br>　見るくまこの絶妙に美しい微笑みを」": "「그-쿠마네ー.<br> 이 조형미를 기리기 위해, 쿠마리자라고도 부르고 싶은 곰.<br>보는 곰이 절묘하게 아름다운 미소를」",
    "「笑ってるようには見えないが……じゃ、じゃあクマリザ。<br>　君はやっぱりあの男に持ち去られてたんだな。<br>　それでこの家に」": "「웃고 있는 것처럼 보이지는 않지만… … 그럼, 그럼 쿠마리자.",
    "「合ってるけど合ってないくまー。<br>　あの男、森でこそこそ隠れてブツブツ言うばっかだから、<br>　つまんなくて変わり身の術使って一旦こっちに来たくま」": "\"맞고 있는데 맞지 않는 곰-.<br> 그 남자, 숲에서 몰래 숨어 딱딱하게 말할 뿐이니까, <br> 엉망이 되어 변신 몸을 사용해서 일단 여기에 온 곰\"",
    "「へ？　森？」": "「헤? 숲?」",
    "「あっ。やばっくま。言っちゃったくま。<br>　まー、もう移動してるんじゃないくまかね～」": "「아. 야바쿠마.",
    "「っていうか……自在に動けるの？　こいつ、絵のくせに」": "「라고 할까…",
    "「くまはなーんでもできるくまー。<br>　だからとりあえず、館長にお礼を言いに来たくま」": "「곰은 뭐든지 할 수 있는 곰.",
    "「お礼？」": "\"감사?\"",
    "「館長、さっきあの男がくまを殴ろうとした時……<br>　飛び出して庇ってくれたくま？」": "「관장, 아까 그 남자가 곰을 때리려고 했을 때…",
    "「あ、あぁ……こんな騒ぎになる前のあれか。<br>　まぁ、絵が殴打されるなんて、見るに忍びないと思って」": "「아, 아아…",
    "「感激したくま、感動したくま、助かったくま～。<br>　もし、くまがあそこでバリーン！　と破かれてたら、<br>　お祭りまであそこでジ・エンドだったくま～」": "\"감격한 곰, 감동하고 곰, 살아난 곰~.<br> 만약, 곰이 저기에서 발린!",
    "「だからその、お祭りってのがなんなのか説め――」": "「그러니까 그, 축제라는 게 뭔지 설마――」",
    "「ってことで！！　そのお礼に来たんだくま！！」": "「라고 하는 것으로！！ 그 답례에 온 거야！！」",
    "「……吹き飛ばしていいかしら？」": "「… … 날려버릴 수 있을까?」",
    "「ま、まぁまぁ」": "「뭐, 뭐 뭐」",
    "「受けた恩は返さないと気がすまないくまよー。<br>　館長の願いをひとつ叶えてあげることにしたくまー。<br>　その願いは、もうわかってるくまー」": "「받은 은은 돌려주지 않으면 신경이 쓰이지 않는 곰~.<br>관장의 소원을 하나 이루게 해주기로 하고 싶어ー.<br>그 소원은, 이미 알고 있는 곰-」",
    "「ね……願い？」": "「네… … 소원?」",
    "「館長くん、なにかお願い事あるんだ？」": "「관장군, 뭔가 부탁 있어?」",
    "「いや……そりゃ人として願うことは色々あるが。<br>　今叶えて欲しいことなんて、別に……」": "「아니…",
    "「くっふっふ、遠慮は無用くまー！<br>　そーれい！」": "「큭훗후, 삼가는 무용구마ー!<br> 그래!」",
    "「きゃ……っ！？」": "「꺄…",
    "突然の光がドナテッロとカトレアを包んだ。<br>その眩しさに思わず目を閉じる。": "갑작스런 빛이 도나텔로와 카톨레아를 감쌌다. <br> 그 눈부심에 무심코 눈을 감는다.",
    "「っ……！！」": "「으……！！」",
    "そしてなんとか瞼を開くと、そこには困惑するカトレアと――": "그리고 어떻게든 눈꺼풀을 열면, 거기에는 당황하는 카톨레아와――",
    "その彼女と瓜二つの衣装をまとったドナテッロが立っていた。": "그 그녀와 2개의 의상을 입은 도나텔로가 서 있었다.",
    "「――カト――……あ、れ……？」": "「――카토――……아, 어……?」",
    "ドナテッロは妙にぼんやりとした顔をしていた。<br>どこか遠くに意識が飛ばされている、とでも言えばいいのか。<br>とにかくふわふわと脱力したような様子だ。": "도나텔로는 묘하게 흐릿한 얼굴을 하고 있었다. <br>어딘가 멀리 의식이 날아가고 있다고 해도 좋을까. 어쨌든 푹신푹신 탈력한 모습이다.",
    "「お、おい、ドナテッロ、大丈夫か！？」": "「어, 어이, 도나텔로, 괜찮을까!?」",
    "「……それ、何のつもり？」": "「… … 그것, 무슨 생각?」",
    "「……え？　なに――えっ、あれっ！？<br>　なにこれ！？」": "「…",
    "こちらからの声かけに我に返ったドナテッロが、<br>自分の服装に気付いて慌てる。": "여기에서 말을 걸어 내게 돌아온 도나텔로가,<br>자신의 복장을 알아차리고 당황한다.",
    "「な、なんでカトレアさんとお揃いに！？<br>　っていうかいつの間に！」": "「뭐, 어째서 카트레아 씨와 갖추어져!?<br>라고 하는지 어느새!」",
    "「むふー。うまくいったくまー。<br>　館長の願い！　それはぁ……」": "\"무후-. 잘 가는 쿠마-.<br> 관장의 소원! 그건......\"",
    "「“女の子同士がお揃いの衣装でキャッキャウフフとお花を飛ばす”<br>　“なんかそーゆー、いーいカンジの空間を作り上げること”！<br>　くまー！」": "\"\"여자끼리가 갖추어진 의상으로 캬캬우후후와 꽃을 날린다\"<br>\"뭔가-유-, 이-칸지의 공간을 만들어내는 것\"!<br>　쿠마-!\"",
    "「は……！？」": "「하……!?」",
    "「か、館長くん……そんな願望が……？」": "「인가, 관장군… … 그런 소망이…",
    "「ちょっと意味がわからないんだけど……」": "「조금 의미를 모르겠지만…",
    "「もしかして展示用のレプリカ作りにやたら熱心なのってそのせい！？」": "「혹시 전시용의 복제 만들기에 힘쓰면 열심인 것은 그 탓!?」",
    "「ま、待て待て待て、待ってくれ！<br>　そんなことこれっぽっちも考えてないぞ！！」": "「뭐, 기다려 기다려 기다려, 기다려 줘!<br> 그런 일 이쪽도 생각하지 않아!",
    "「はーやれやれ。これで願いは叶えたくまー。すっきりしたくまー。<br>　貸し借りなしくま！」": "\"하-해라. 이걸로 소원은 이루고 싶어-. 깔끔하고 싶다-.",
    "「じゃ、あとはお祭り楽しむといーくま！<br>　しーゆーくまー」": "「그럼, 나머지는 축제를 즐기면 ーーーーーーーーーーーーーーーーーー!」",
    "クマリザなる奇妙な絵画は、ただただ一方的に言うだけ言って、<br>その場から消えてしまった。": "쿠마리자 되는 기묘한 회화는 단지 일방적으로 말할 뿐, <br>그 자리에서 사라져 버렸다.",
    "「……キャッキャウフフ？」": "「… … 캣캬우후후?」",
    "「あ、あたしも初耳で……ちょっとよくわからない……」": "「아, 저도 첫귀로… … 좀 잘 모르겠어…",
    "「だから！　そんな願望抱いてない！」": "\"그러니까! 그런 욕망 안아!\"",
    "「な、なんだったんだ、あいつ……」": "「뭐, 뭐였어, 저 녀석…",
    "「か、館長……！」": "「인가, 관장…",
    "そこへロダンとヨシノが慌てた様子で飛び込んできた。<br>驚くべきことにロダンもまた、<br>ヨシノと同じような衣装に身を包んでいた。": "거기에 로당과 요시노가 당황한 모습으로 뛰어들어왔다. 놀랍게도 로댕도 요시노와 비슷한 의상을 입고 있었다.",
    "「な……っ！？　そっちもか！？」": "「뭐…",
    "「おおー。カトレアさんとドナテッロさん、お揃いの服。<br>　ヨシノたちといっしょ」": "「오오. 카틀레어씨와 도나텔로씨, 갖추어진 옷.<br> 요시노들과 함께」",
    "「ど、どういうこと？<br>　ロダンちゃんたちもあのクマリザに会った？<br>　あ、クマリザって、あの変な絵！」": "「어, 무슨 일이야?",
    "「クマリザ……？　ううん、会ってないと思う。<br>　街の調査的なことをしてたら、<br>　急に光のようなものに包まれた気がして」": "「쿠마리자…",
    "「気付いたら、ロダンのお衣装がヨシノとおそろいになってたの。<br>　ソメイ屋の仕立てとはちょっと違うけど、そっくり。<br>　なんでかな？」": "\"깨달으면, 로댕의 의상이 요시노와 갖추어져 있었어.<br>소메이야의 재단과는 조금 다르지만, 똑같이.<br>어째서일까?\"",
    "「キャッキャウフフしたいらしいわよ。<br>　こちらの、美術館の……館長……？　とかいう人が」": "\"캬캬우후후하고 싶다. <br> 이쪽의, 미술관의......관장......? 같은 사람이\"",
    "「だ、だから違う！<br>　ますます距離を遠ざけるような呼び方しないでくれ！」": "「그러니까, 다르다!<br>　점점 거리를 멀리 하는 것 같은 부르지 말아줘!」",
    "「うーん……これもお祭りってことなのかな？」": "「음… … 이것도 축제라는 것일까?」",
    "「かもしれないけど……よくわからないね……」": "「지도 모르지만… … 잘 모르겠네…",
    "そうやって揃って困惑に包まれていると、<br>外からなにやら騒がしい気配が届く。": "그렇게 갖추어져 곤혹에 휩싸여 있으면,<br>밖에서 무슨 소란스러운 기색이 닿는다.",
    "「……！？<br>　死の芸術っぽいものでも出た……！？」": "「…",
    "「行こう！」": "\"가자!\"",
    "「クク、ハハハッ！<br>　消えたと思った絵が街に入った途端に戻ってきた！<br>　やはりこの『クマロボ』、俺に使役されるべき存在なのだな！」": "「쿠쿠, 하하하!",
    "「……はー。<br>　タイミングよかったから使ってやろうと思ったくまけど。<br>　こいつやべーだけでイマイチなんくまよねー」": "\"……하ー.",
    "「……あ？　おい絵、なにか言ったか？」": "「…",
    "「…………」": "「…………」",
    "「空耳か……こいつ、俺の前ではウンともスンとも言わないな。<br>　美術館では喋ってたはずだが……」": "「하늘 귀인가…",
    "「フン、まぁいい！<br>　このクマロボたちを使って、手始めに街を芸術で染めあげてやろう！<br>　芸術の都に立ち並ぶ廃墟、廃墟、廃墟……嗚呼、素晴らしい芸術だ！」": "「훈, 뭐 좋다!<br> 이 쿠마로보들을 사용해, 시작에 거리를 예술로 물들여 줘!<br>예술의 도시에 늘어선 폐허, 폐허, 폐허…",
    "「この壮大な芸術でもって今度こそ……<br>　俺は夢幻美術館の館長もひれ伏す、<br>　大芸術家なのだと知らしめてやる！」": "「이 장대한 예술이라도 이번이야말로…",
    "「クマー！」": "\"쿠마!\"",
    "「こ～ら～！　まだそんなこと言ってるっ！」": "「코~라~! 아직 그런 말하고 있어!」",
    "「聞くだけで小さい芸術家ね、こいつ」": "\"듣는 것만으로 작은 예술가, 이녀석\"",
    "「まちを壊すのは悪いこと」": "\"거리를 깨는 것은 나쁜 일\"",
    "「……街は、誰かにとっての居場所になり得るはず。<br>　そんな浅はかかもしれない動機で、<br>　めちゃくちゃにしていいものじゃない！」": "「…",
    "「くっ、またお前らか！<br>　邪魔ばかりしやがって……なんだその浮かれたペアルック！」": "「큭, 또 너라든지!<br> 방해만 하고 있어…",
    "「俺には新たな神の御使いの力があるんだ！<br>　思い知らせてくれる！」": "\"나에게는 새로운 하나님의 천사의 힘이 있다!<br> 생각나게 해준다!\"",
    "「させないんだから！」": "「시키지 않으니까!」"
}