{
    "それもまた美しさ": "그것도 아름다움",
    "「う……ん…………」": "「으……응…………」",
    "――いったいどれくらいの時間、気を失っていたのだろう。<br>頭は重く、視界はかすかに揺らいでいる中、<br>重い上体を無理やり起こし、力なく周囲を見回した。": "――도대체 어느 정도의 시간, 마음을 잃고 있었을 것이다. <br>머리는 무겁고, 시야는 희미하게 흔들리고 있는 가운데,<br>무거운 상체를 무리하게 일으켜, 힘 없이 주위를 둘러봤다.",
    "「……ここは……？」": "\"……여기는……?\"",
    "「っ……！　頭が……！<br>　そうか……死の芸術の幻覚に……！」": "「으……! 머리가……!<br> 그런가…",
    "死の芸術が徒党を組んで襲ってきたところまでは覚えている。<br>アモレが必死に戦っている光景が――": "죽음의 예술이 도당을 짜서 습격해 온 곳까지는 기억하고 있다. <br>아모레가 필사적으로 싸우고 있는 광경이――",
    "「そうだ、アモレ！　どこにいるんだ！？」": "「그렇다, 아모레! 어디에 있는 거야!?」",
    "返事がない。<br>まさか、死の芸術にやられて――！？": "대답이 없다. <br>설마, 죽음의 예술에 당해――! ?",
    "アモレの姿を探すべく、ふらふらと立ち上がったその時、<br>少し離れた場所に誰かがいる気配を感じた。": "아모레의 모습을 찾기 위해, 푹신하고 일어난 그 때, <br>조금 떨어진 장소에 누군가가 있는 기색을 느꼈다.",
    "「アモレ！？<br>　そこにいるのか！？」": "\"아모레!?<br> 거기 있는 거야!?\"",
    "「あぁ……館長。<br>　無事でよかったです」": "「아아… … 관장.<br>무사하고 좋았습니다」",
    "「それはこっちのセリフだ！<br>　死の芸術はもういないようだが……？」": "「그건 이쪽의 대사다!<br> 죽음의 예술은 더 이상 없는 것 같지만…",
    "「ええ、死の芸術はすべて倒しましたとも。<br>　ワタクシの美しさが……うっ……！」": "\"그래, 죽음의 예술은 모두 쓰러뜨렸다고도.<br> 와타쿠시의 아름다움이......우......!\"",
    "「…………いえ、なんでもありません」": "「…………아니, 아무것도 아닙니다」",
    "「アモレ？　ケガしているのか？」": "\"아모레? 부상하고 있는 거야?\"",
    "いつもとは異なり、アモレの声音はどことなく弱々しい。<br>声が聞こえるほうへ、おぼつかない足取りで向かう。": "평소와는 달리, 아모레의 소리는 어딘지 모르게 약하다. <br>소리가 들리는 쪽으로, 어리석은 발걸음으로 향한다.",
    "「い、いけません館長！<br>　こっちに来ないでくださいまし！」": "「아, 안 됩니다 관장!<br> 이쪽에 오지 말아주세요!」",
    "「……あ…………」": "「……아…………」",
    "木に寄り掛かるように、アモレは座っていた。": "나무에 다가가듯 아모레는 앉아 있었다.",
    "泥と傷にまみれたドロドロの姿で、自分の体を隠すように。<br>いつもの尊大な態度はなりをひそめ、小さく丸まっている。": "진흙과 상처에 묻힌 도로도로의 모습으로 자신의 몸을 숨기도록. <br>평소의 존대한 태도는 나름을 찌푸리고, 작게 둥글고 있다.",
    "「み、見ないでくださいっ！<br>　こんな……！　こんな醜いワタクシを……！」": "「봐, 보지 마세요!<br> 이런…",
    "「ううう……館長には最高のワタクシだけ見ていて欲しかったのに！<br>　でも、着替えに戻る時間も余裕もなくて……！<br>　そもそも森の中ですし……！」": "「우우…",
    "「お願いです館長、どうか慈悲があるなら向こうをむいてくださいませ。<br>　こんなワタクシを見ないで、お願い……！」": "「부탁합니다 관장, 어떨까 자비가 있다면 저쪽을 벗어 주세요.<br> 이런 와탁시를 보지 말고, 부탁…",
    "「…………美しい」": "「…………아름다운」",
    "「……今、なんと？」": "\"……지금, 어떻게?\"",
    "「美しいよ、アモレ」": "\"아름다워, 아모레\"",
    "「……ウソで誤魔化さないでください！<br>　こんな汚れたワタクシを、バカにしていらっしゃるんですの！？<br>　それとも、まだ幻術にかかっているんですか！？」": "「…",
    "「なにを言ってるんだ。<br>　その汚れも、その傷も、正義のために戦った印だろう。<br>　こんなに美しいものが他にあるものか」": "「무엇을 말하고 있는 거야.<br> 그 얼룩도, 그 상처도, 정의를 위해서 싸운 표시일 것이다.<br> 이렇게 아름다운 것이 다른 것인가?」",
    "「命の危険を顧みず、任務を果たそうとしたその心――<br>　今のアモレには、その美しい心が満ちている。<br>　何度でも言う、今のアモレは美しい」": "\"생명의 위험을 감수하지 않고, 임무를 완수하려고 한 그 마음--<br> 지금의 아모레에는, 그 아름다운 마음이 가득하다.<br> 몇 번이라도 말하는, 지금의 아모레는 아름답다\"",
    "「館長……館長っ！<br>　うわぁぁぁぁぁんっ！」": "「관장… … 관장님!",
    "手を差し伸べる前にアモレが飛びついてきた。<br>全力で抱きしめられ、また意識が遠くなってくる。": "손을 내밀기 전에 아모레가 날아왔다. <br>전력으로 안아지고, 또 의식이 멀어져 온다.",
    "それでもアモレの感謝の気持ちを受け止めるために、<br>なんとか意識だけは保っていた……。": "그래도 아모레의 감사의 마음을 받아들이기 위해서,<br> 어떻게든 의식만은 유지하고 있었다…",
    "それから数日が経ち――": "그리고 며칠이 지났다――",
    "今日はパトロールもなにもない、ただの休日。<br>平和になった人々とすれ違いながら、アモレと共に目的の店を目指す。": "오늘은 순찰도 아무것도 없다, 그냥 휴일. 평화가 된 사람들과 엇갈리면서 아모레와 함께 목적의 가게를 목표로 한다.",
    "「お買い物タイムですわっ！」": "\"쇼핑 타임입니다!\"",
    "「今日はすべて館長のおごり、という約束でしたわね。<br>　ワタクシ、美しくなるためでしたら遠慮はしませんわよ？」": "\"오늘은 모두 관장의 몫, 이라고 하는 약속이었지.",
    "「ああ、お礼のつもりだからな。<br>　好きなものを選んでくれ」": "「아아, 감사의 생각이니까.<br> 좋아하는 것을 선택해 줘」",
    "そう言いつつ、サイフの中身をこっそりチェックする。<br>給料日まではなんとか持ちこたえられる……と思う。": "그렇게 말하면서, 사이프의 내용을 몰래 체크한다. <br>급료일까지는 어떻게든 가지고 갈 수 있다… … 라고 생각한다.",
    "「ふふ～ん、ふんふん……。<br>　このお店、ワタクシに合いそうな化粧品がいっぱいですわ。<br>　口紅やチーク、マニキュアもいい色が揃ってます」": "\"후후~응, 푹푹…",
    "「どれも素敵……店主さまのセンスが光りますわね。<br>　さて――」": "「아무도 멋진… … 점주님의 센스가 빛나네요.",
    "「では館長、どの化粧品がよろしいですか？」": "「그럼 관장, 어떤 화장품이 맞습니까?」",
    "「えっ、俺に訊くのか！？」": "「엣, 나한테 물어볼까!?」",
    "「ええ、館長に選んでいただきたいのです」": "「그래, 관장에게 선택해 주셨으면 합니다」",
    "「そうは言っても……俺、化粧に関しては素人だぞ。<br>　女性を飾るのは慣れてないからな……」": "「그렇게 말해도…",
    "「だからですわ！<br>　これを機に、女性への贈り物について学ぶべきです！」": "\"그러니까요!<br> 이를 계기로, 여성에게의 선물에 대해 배워야 합니다!\"",
    "「ワタクシをもっと美しくすれば、美への耐性もつくでしょう！<br>　こんなに美しいイマージュが近くにいると思えば、<br>　他の女に見向きもしなくなりますわよ！」": "「와타쿠시를 더 아름답게 하면, 아름다움에 대한 내성도 붙을 것입니다!<br> 이렇게 아름다운 이마주가 가까이에 있다고 생각하면,<br>다른 여자에게 전망도 하지 않을 것입니다!」",
    "言っていることは正しい……。<br>もっと気を確かに持っていれば幻惑の魔法などにかかりはしなかった。<br>アモレにも迷惑をかけずに済んだのだ。": "말하고 있는 것은 맞다… <br>더 신경을 쓰고 있으면 환혹의 마법 등에 걸리지 않았다. <br>아모레에게도 폐를 끼치지 않고 끝난 것이다.",
    "「それに！　ただでさえ館長はデリカシーがないんですから、<br>　少しは女性がどうすれば喜ぶのか知っておくべきなのです！」": "\"게다가! 단지 심지어 관장은 델리카시가 없으니까, <br> 조금은 여성이 어떻게 하면 기뻐하는지 알아 두어야 합니다!\"",
    "「あ、ああ……」": "「아, 아아…",
    "もの凄い剣幕で怒鳴られたが、もしかして怒っている……？<br>心当たりは山ほどあるが……。": "물건 굉장한 검막으로 울렸지만, 혹시 화가났다… <br>심당은 산만큼 있지만.......",
    "「さ、選んでください館長。<br>　大丈夫、失敗を恐れることはありませんわ。<br>　どれを選んでもワタクシの美が損なわれるはずはないのですから！」": "「자, 선택해 주세요 관장.<br> 괜찮아, 실패를 두려워하지 않습니다.<br> 어느 것을 선택해도 와타쿠시의 아름다움이 손상될 리가 없으니까!」",
    "「うふふっ、さて館長はどれを選んでくださるのでしょう……？」": "「우후훗, 그런데 관장은 어느 것을 선택해 주시는 것일까요…",
    "「ふむ……」": "「흠…",
    "陳列棚に並ぶ色とりどりの化粧品。<br>どれを選ぶのが最適解か――": "진열 선반에 줄지어 다채로운 화장품. <br>어떤 것을 선택하는 것이 최적해인가――",
    "いや、違うな。<br>自分が一番見たいアモレは、どういう姿か――": "아니, 다르지. <br>자신이 제일 보고 싶은 아모레는, 어떤 모습인가――",
    "「それなら……これを」": "「그렇다면… … 이것을」",
    "「口紅、ですか？」": "\"립스틱?\"",
    "「これは……薄い桃色の口紅ですわね。<br>　お花の香りがほのかに漂って……」": "「이것은…",
    "「これが一番似合うと思った……んだが……。<br>　やっぱりヘンだろうか？」": "「이것이 제일 어울린다고 생각했다… … 하지만… …",
    "「…………」": "「…………」",
    "「……ふふ、どうでしょう」": "「… … 후후, 어때요」",
    "「すみませーん！<br>　この口紅をくださいなっ！」": "「미안해요!<br> 이 립스틱을 주세요!」",
    "是非も訊かずにカウンターへと走っていくアモレ。<br>すぐに後に続いて、代金を支払う。": "부디도 묻지 않고 카운터로 달려가는 아모레. <br>빨리 뒤이어 대금을 지불합니다.",
    "「本当にこれでよかったのか？<br>　まだ他にも化粧品はいっぱいあったけど……」": "「정말로 이것으로 좋았던 것일까?",
    "「これでいいんです。<br>　いえ――“これが”よかったんです」": "「이것으로 괜찮습니다.<br>　아니――“이것이”좋았어요」",
    "「館長が、ワタクシのために選んでくださったもの――<br>　大事に、大事に使わせていただきますわ」": "「관장이, 와타쿠시를 위해서 선택해 주신 것――<br> 중요하게, 소중히 사용하겠습니다」",
    "「あと、もう一つお願いが。<br>　この口紅、ここで塗ってくださらないかしら？」": "\"그리고, 또 하나 부탁이.<br> 이 립스틱, 여기서 칠해주지 않을까?\"",
    "「え？　ここで？」": "「에? 여기에서?」",
    "「館長が選んだもので、ワタクシが美しくなる瞬間をご覧にいれます！<br>　さあ、どうぞ塗ってくださいませ！」": "「관장이 선택한 것으로, 와타쿠시가 아름답게 되는 순간을 보실 수 있습니다!<br> 자, 아무쪼록 발라주세요!」",
    "見ると、アモレの頬も少し赤くなっている。<br>恥ずかしい気持ちはあるが、それでも――塗って欲しいのだ。": "보면, 아모레의 뺨도 조금 붉게 되어 있다. <br>부끄러운 기분은 있지만, 그래도--바르고 싶은 것이다.",
    "「わかった、それじゃあ目と口を閉じて」": "\"알았어, 그럼 눈과 입을 닫아\"",
    "「はいっ！」": "「네!」",
    "差し出された唇に、そっと紅を引く。": "내보낸 입술에 부드럽게 홍을 당긴다.",
    "少しだけ変わったアモレの美しさは――ふたりだけの秘密にしておこう。": "조금만 바뀐 아모레의 아름다움은――두 사람만의 비밀로 해 두자."
}