{
    "芯まで熱く": "심까지 뜨겁게",
    "花火も無事に打ち上がり、大成功に終わった前夜祭のあと。<br>帰り際に再び雨が降り出したため、走って美術館まで戻ってきた。": "불꽃놀이도 무사히 쏟아져 대성공에 끝난 전야제의 뒤. 돌아올 때 다시 비가 내렸기 때문에 달려 미술관까지 돌아왔다.",
    "「はあ、はあ……また降り出すなんて、参ったわね……。<br>　前夜祭の間は雨がやんでいたから油断したわ……」": "「하아, 하아…",
    "「まあ、今日はずっと雨が降り続いてもおかしくなかったからな。<br>　一時的にやんでくれただけでも御の字だろう」": "\"뭐, 오늘은 쭉 비가 계속 내려도 이상하지 않았으니까.",
    "外は雨音が激しくなってきており、本降りになったようだ。<br>むしろその前に部屋に着いたのは幸運だったと言えるだろう。": "밖은 비오는 소리가 심해지고 있어, 책 내림이 된 것 같다. 오히려 그 전에 방에 도착한 것은 행운이었다고 말할 수 있을 것이다.",
    "「……っくちゅん！」": "「…",
    "「ご、ごめんなさい。<br>　ちょっと冷えたみたい……」": "「미안해요.<br> 조금 차가워진 것 같아…",
    "かわいらしいくしゃみをして、恥ずかしそうに顔を赤らめるアングル。<br>濡れたドレスが肌にはりついて、彼女の体温を奪っているようだ。": "귀여운 재채기를 하고 부끄러워 보이는 얼굴을 붉히는 각도. <br>젖은 드레스가 피부에 달라붙어 그녀의 체온을 빼앗고 있는 것 같다.",
    "ドレスの生地がうっすらと透けてアングルの肌色が覗くさまは官能的で、<br>思わず見入ってしまう。": "드레스의 원단이 희미하게 비쳐 앵글의 피부색이 들여다 보는 관능적이고, <br>무심코 감상해 버린다.",
    "「館長？<br>　……なんだか、視線がいやらしいわよ……？」": "「관장?<br>…",
    "「いや……そのドレスが濡れている姿が、<br>　なんとも言えずセクシーだったから……」": "「아니…",
    "「……もう、ばかね……」": "「… … 이제, 바보…",
    "まんざらでもなさそうに笑うアングルに微笑み返して、<br>彼女の肩を後ろから抱き寄せた。": "만자라라도 없는 것 같게 웃는 앵글에 미소 되돌려,<br>그녀의 어깨를 뒤에서 끌어안았다.",
    "「ふたりで温め合わないか？<br>　……ベッドの上で」": "「둘이서 따뜻하게 하지 않을까?<br>… … 침대 위에서」",
    "「……ええ。<br>　あなたのぬくもりを感じさせて……」": "「… … 그래.",
    "アングルが頷いたのを見て、彼女をそっとベッドに導くと、<br>濡れた服に手をかけていった。": "앵글이 수줍은 것을 보고, 그녀를 부드럽게 침대로 이끌었고, <br> 젖은 옷에 손을 대고 갔다.",
    "温め合うという名目でベッドに連れてきたのだが、<br>服を脱がそうとすると、アングルはこちらの手をやんわりと制した。": "따뜻하게 하는 명목으로 침대에 데려왔지만, <br>옷을 벗으려고 하면, 앵글은 이쪽의 손을 부드럽게 제제했다.",
    "「今はまだ前夜祭の余韻を感じていたいし……。<br>　それに、館長が褒めてくれたドレス姿のままで抱かれたいの……」": "「지금은 아직 전야제의 여운을 느끼고 싶고… …",
    "「あなたのそれで、温めてくれるんでしょう？<br>　……だったら、なにも心配いらないわ」": "「당신의 거기서, 따뜻하게 해줄까요?<br>… … 그렇다면, 아무것도 걱정하지 않아」",
    "アングルの視線が下がり、屹立した肉棒へと注がれる。<br>その期待に応えようと腰を揺らし、アングルの秘部に擦りつけていく。": "각도의 시선이 낮아지고, 설립된 육봉으로 쏟아진다. <br>그 기대에 부응하려고 허리를 흔들어, 앵글의 비부에 문질러 간다.",
    "「んんっ……！<br>　あ、っん……ふう、うぅっ……！」": "「응응……!<br> 아, 응…",
    "アングルのそこは、雨とは違うぬめった液体で既に濡れており、<br>こちらが肉棒を擦りつけるたびに淫らな水音を響かせた。": "앵글의 거기는, 비와는 다른 젖은 액체로 이미 젖고 있어,<br>이쪽이 육봉을 문질러질 때마다 음란한 물소리를 울렸다.",
    "「はぁ……あっ、あ……熱い……いい、のっ……。<br>　館長の、おちんちん……すごく、硬いわ……」": "「하아… … 앗, 아… … 뜨겁다…",
    "アングルは悩ましげな声を漏らし、身体を跳ねさせて敏感に反応する。<br>その度に長い髪が波打つように揺れ、甘い香りが鼻孔をくすぐった。": "앵글은 괴로운 목소리를 흘려 신체를 튀어 민감하게 반응한다. <br> 그때마다 긴 머리카락이 물결치듯 흔들리고 달콤한 향기가 콧구멍을 간질였다.",
    "「館、長……お願い……もう、準備、できてるから……。<br>　早く……挿れて、ちょうだい……っ」": "「관, 쵸… … 부탁해…",
    "アングルはこちらに振り返り、自ら腰をくねらせて、<br>秘部を肉棒に擦りつけながら精一杯ねだってくる。": "앵글은 이쪽으로 되돌아보고, 스스로 허리를 뒤집어 놓고, <br>비부를 육봉에 문지르면서 힘껏 들러온다.",
    "普段は冷静で自制心の強いアングルが夢中で肉棒を求める姿に、<br>こちらの理性は一瞬で崩壊し――": "평상시는 냉정하고 자제심이 강한 앵글이 열중하고 육봉을 요구하는 모습에,<br>이쪽의 이성은 한순간에 붕괴해――",
    "「うあっ……！？<br>　あっ、んぅあああ……っ！」": "「으아…",
    "衝動のままに、アングルの膣内へ肉棒を突き入れた。<br>一気に根元まで突き刺すような深い挿入に、アングルが喘ぎ声を漏らす。": "충동 그대로, 앵글의 질내에 육봉을 밀어넣었다. <br> 단번에 뿌리까지 찌르는듯한 깊은 삽입에, 앵글이 헐떡임을 흘린다.",
    "「はぁ、あ、あっ……！　いき、なり……こんな、深くっ……。<br>　だめ、館長、わたし……おかしく、なっちゃいそう……！」": "\"하아, 아, 아……! 이키, 나리……",
    "アングルの膣内は挿入した瞬間から激しくうねり、<br>肉棒全体を包み込んでねぶるような蠕動運動を繰り返している。": "앵글의 질내는 삽입한 순간부터 격렬하게 부풀어 오르고, <br>육봉 전체를 감싸고 네부루 같은 연동 운동을 반복하고 있다.",
    "アングル自身の秘めた情熱を感じさせるように、膣内は熱く絡みつき、<br>こちらの脳髄まで焼き尽くすような快感をもたらしてきた。": "앵글 자신의 숨겨진 열정을 느끼게 하도록, 질내는 뜨겁게 얽히고, <br>이쪽의 뇌수까지 다 굽는 것 같은 쾌감을 가져왔다.",
    "「んんっ、はぁっ、あ、っはぁ……！　ふうっ、んくうっ……！<br>　お、お願い……ちょっと、落ち着くまで……待って……」": "「응, 하아, 아, 하하아…",
    "上ずった声で、懸命にアングルは懇願してくる。<br>快楽に翻弄される自分の身体をどうにか制御しようとしているようだ。": "오른 목소리로 열심히 앵글은 간청해 온다. <br>쾌락에 농락되는 자신의 신체를 어떻게든 제어하려고 하고 있는 것 같다.",
    "お互い、少しでも動けば即座にイってしまってもおかしくない。<br>だが挿れているだけでも膣内は収縮を繰り返しており、生殺しの状態だ。": "서로 조금이라도 움직이면 즉각적으로 버려도 이상하지 않다. <br>하지만 꽂혀 있는 것만으로도 질내는 수축을 반복하고 있어, 생살의 상태다.",
    "「はぁ……あ、あっ……だめっ……。<br>　館長のおちんちん、気持ち、良すぎるの……」": "「하아… … 아, 아… … 안돼…",
    "アングルも、これ以上動かずにいるのはかえってつらそうだ。<br>ならば、いっそのこと……。": "앵글도 더 이상 움직이지 않고 있는 것은 오히려 힘들 것 같다. <br>이라면, 차라리…",
    "「動くぞ、アングル」": "\"움직이겠어, 앵글\"",
    "「えっ？　ひぅっ！　んっ、あぁぁっ！？」": "「엣? ぀ぅ！",
    "返事を待たずにこちらが腰を動かし始めると、<br>アングルは背を弓なりに反らせて、短い悲鳴をあげた。": "대답을 기다리지 않고 이쪽이 허리를 움직이기 시작하자, <br>앵글은 등을 활 나름으로 뒤집어 짧은 비명을 지었다.",
    "「や、ぁぁっ、館長ぉ……！<br>　ま、まだ、待ってって、言った、のにっ！」": "「야, 아아, 관장아…",
    "「こんな状態で、これ以上待てない」": "\"이런 상태에서 더 이상 기다리지 않는다\"",
    "正直にそう告げながらも、まだ腰の動きは緩やかにとどめている。<br>いきなり激しく動けば、お互いすぐに果ててしまいそうだったからだ。": "솔직히 그렇게 말하면서도, 아직 허리의 움직임은 완만하게 남아 있다. 갑자기 격렬하게 움직이면 서로 곧 끝날 것 같았기 때문이다.",
    "アングルと想いを交わすこのひとときを、すぐに終わらせたくはない。<br>衝動を抑えて、じっくりと味わうように膣内をかき回していく。": "앵글과 마음을 나누는 이 때를 바로 끝내고 싶지는 않다. <br>충동을 억제해, 차분히 맛보도록(듯이) 질내를 휘감아 간다.",
    "「はぁぁっ……！　んっ、く、ふううっ……あ、ぁっ……！<br>　ゆっ、くり……ぐちゅ、ぐちゅっ、てぇ……！」": "「하아아아아아아아아아아아아아아아아아아아아…",
    "「おちんちんが、ねっとり、擦れて……いい、のっ……。<br>　あぁぁ……！　お腹の奥、熱く、なってるぅ……っ！」": "「오친친이, 부드럽게, 긁어서…",
    "アングルの腰は小刻みに震え、艶めかしく揺れている。<br>激しい快感に痙攣している時とはまた違う動きだ。": "앵글의 허리는 작고 흔들리고 요염하게 흔들리고 있다. <br>격렬한 쾌감에 경련하고 있을 때와는 또 다른 움직임이다.",
    "ゆっくりと繰り返される抜き差しで、少しずつ落ち着いてきたのだろう。<br>膣内からは熱い愛液が溢れ出し、肉棒の抜き差しをより滑らかにする。": "천천히 반복되는 빼고, 조금씩 침착해 왔을 것이다. 질 내에서 뜨거운 애액이 넘쳐 육봉의 빼내기를 더 매끄럽게 한다.",
    "「はぁっ……ん、んんっ……ふうぅ……！<br>　ああ……あっ、館長……少し、ずつ……楽に……」": "「하아… … 응, 응응… … 후우…",
    "「だい、じょうぶ……みたい。あぁ、あっ……気持ちいい……。<br>　おちんちん、いいのぉ……」": "\"괜찮아... 내 생각엔. 아, 아... 기분이 너무 좋아...<br>자지가 너무 좋아...\"",
    "緩やかな突き入れに膣内もほぐれてきたのか、<br>ぬるぬると肉竿を舐めるような動きに変わってきた。": "완만한 ​​침투에 질내도 풀려 왔는지,<br> 미지근해 육대를 핥는 것 같은 움직임으로 바뀌어 왔다.",
    "「はぁっ……ん、ぅ……ふふっ……館長……。<br>　いいわ、これ……すごく、あったかくて……」": "「하아… … 응, … … 후후…",
    "「館長の、おちんちん……とっても、硬くて、おっきくて……。<br>　すっごく、気持ちいいの……あぁっ……そこ、好きぃ……」": "「관장의, 오친친…",
    "膣内の変化と同時に、アングル自身にも少しずつ余裕が出てきたようで、<br>甘い声を漏らして身をくねらせながらも楽しんでいるのがうかがえる。": "질내의 변화와 동시에, 앵글 자신에게도 조금씩 여유가 나온 것 같고, <br>달콤한 목소리를 흘려 몸을 비비면서도 즐기고 있는 것을 알 수 있다.",
    "そうなると不思議なもので、少し意地悪をしてみたくなる。": "그렇게 되면 신기한 것으로 조금 의지악을 해보고 싶어진다.",
    "「アングル、もっと速く動くぞ」": "「앵글, 더 빨리 움직인다」",
    "「えっ……？<br>　館長、今なんて――」": "「엣…",
    "「ひゃううっ！？<br>　な、なに、館長……あはぁぁっ！？」": "「어어어어어!?<br>ㅀ, 뭐, 관장… … 아하아아!?」",
    "緩やかな動きに慣れて射精感もある程度治まってきたところで、<br>肉棒を抜き差しする速度を急激に上げた。": "완만한 ​​움직임에 익숙해져 사정감도 어느 정도 다스려 온 곳에서, <br>육봉을 빼고 꽂는 속도를 급격히 올렸다.",
    "突然激しく荒々しい動きで膣奥を突き上げられたアングルは、<br>背を反らせてこちらの胸に寄りかかりながら身を震わせた。": "갑자기 격렬하고 거친 움직임으로 질 안쪽을 밀어올린 앵글은, <br>키를 뒤집어 이쪽의 가슴에 기대면서 몸을 떨게 했다.",
    "「い、いきなりそんな、激しく……あぁぁんっ！<br>　だめ、っ館長、だめっ、や、ひぁぁっ！」": "「아, 갑자기 그런, 격렬하게… … 아아응!",
    "「ダメなんて言いながら、ずいぶん気持ち良さそうじゃないか？」": "\"안되다니 말하면서, 상당히 기분 좋지 않을까?\"",
    "わざと意地悪く囁きかけると、彼女の耳が羞恥に上気する。<br>最初は冷えていた身体も、今ではすっかり火照っているようだ。": "일부러 의지 나쁘게 속삭이면, 그녀의 귀가 수치에 걱정한다. <br>처음에는 식었던 신체도, 지금은 완전히 불빛 빛나고 있는 것 같다.",
    "「やぁっ、そんな、言わないで……！　激しいの、だめっ！<br>　おちんちん、良すぎて、変になっちゃうのぉ……！」": "「야아, 그런, 말하지 말고…",
    "「うあっ！？　あっ……す、すご、いぃっ……ふあぁん……っ！<br>　おくっ……こんこん、されてっ……あっ……うあぁぁんっ！」": "「으아!? 아아…",
    "「あっあっ、あぁぁ、気持ちいい、すごいっ！<br>　おっきいので、おまんこ、いっぱいぐちゅぐちゅされてるぅっ……！」": "「앗아, 아아, 기분 좋다, 대단해!<br>오키이므로, 오만코, 가득 쭉쭈쭈 되고 있어......!」",
    "激しい動きに最初は戸惑っていたアングルも、<br>すぐに順応し始めて、自ら腰をくねらせてくる。": "격렬한 움직임에 처음에는 당황하고 있던 앵글도,<br>곧바로 적응하기 시작해, 스스로 허리를 비틀어 온다.",
    "「腰が動いてるぞ、アングル」": "\"허리가 움직이고 있어, 앵글\"",
    "「はぁぁんっ！　いやっ、言っちゃだめぇ……！<br>　こんなの、しょうがないじゃない……！」": "「하아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「館長のおちんちん、よすぎ、てっ！<br>　いやらしく、なっちゃうん、だからぁっ！」": "\"관장의 오친친, 너무 좋다, 어!<br>ㅀㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ\"",
    "アングルが腰を艶めかしく振って尻を突き出すたびに、<br>豊満な尻肉が柔らかく揺れて俺の腹筋を撫でてくる。": "앵글이 허리를 요염하게 흔들어 엉덩이를 내밀 때마다, <br>풍만한 엉덩이 고기가 부드럽게 흔들리고 내 복근을 쓰다듬어 온다.",
    "その刺激と視覚的ないやらしさに、<br>こちらもますます興奮を煽られ、動きがどんどん加速していく。": "그 자극과 시각적인 치유에, <br>여기도 점점 흥분을 부추겨 움직임이 점점 가속해 가는.",
    "「あぁぁっ、はぁんっ！　おちんちん、もっと大きく、なってる……！<br>　中で、びくびく暴れてるのっ……んひぅっ！」": "「아아아, 하아응! 오짱짱, 더 크고, 되어있다…",
    "「私のおまんこ、館長のおちんちんの形に、なっちゃぅっ！<br>　すご、ぉ、いっ！　こんなの、がまん、できなぃっ……！」": "「나의 보지, 관장의 오친친의 형태에, 뵙겠어!",
    "何度も大きなストロークで愛液をかき出すように抜き差しすると、<br>アングルの身体が小刻みに痙攣し始めた。": "몇번이나 큰 스트로크로 애액을 쏟아내도록 빼고 꽂으면, <br>앵글의 신체가 소각으로 경련하기 시작했다.",
    "膣内は加減を失ってきつく肉棒を締めつけ、子種を搾り取ろうとうねる。<br>その刺激に、こちらも急激に絶頂が迫って来た。": "질내는 가감을 잃고 바짝 붙는 육봉을 조이고, 자종을 짜내려고 한다. <br>그 자극에, 이쪽도 급격하게 절정이 다가왔다.",
    "「あっ、やっ、ふぁぁっ！　館長、館長、私っ！<br>　私、もう、きちゃうっ！　イっちゃいそう……！」": "「아, 야, 큁! ! 관장, 관장, 나!",
    "「アングル……そろそろ、出すぞっ……！」": "「앵글……슬슬, 내줄거야…",
    "「はぁっ、んぅぅ、あっ！　出し、てっ！　館長、中に……！<br>　子宮いっぱいに、あなたの精液、ちょうだいっ！」": "\"하아, 응아아아, 아! 내가, 어!! 관장, 안에…",
    "「お腹の中に、熱いの注いで！　館長で、満たしてほしいのっ！<br>　あっあっ！　館長、お願いぃっ！」": "「배 속에, 뜨거운 쏟아져! 관장으로, 채워 주었으면 좋겠어!<br> 아아! 관장, 부탁!",
    "「あなたと一緒に、一緒にイかせてぇぇっ……！<br>　はぁっ！　あ、ぁ、イくっ、イくううぅっ！！」": "「당신과 함께, 함께 가게 해줘…",
    "「はぁ……っあ、はぁ……。<br>　すごい……いっぱい、出てる……」": "「하아… … 음, 하아…",
    "うわごとのように呟いて、アングルはしばらく呆然としてから、<br>やがてくすっと小さく微笑んだ。": "똥처럼 중얼거리며, 앵글은 잠시 어리석은 뒤, <br> 곧 작고 미소를 지었다.",
    "「ふふっ……たくさん出してくれたわね……。<br>　すごく温かい……」": "「후훗…",
    "「あなたのおかげで、身も心もすっかり温まったわ……。<br>　ありがとう、館長……大好きよ……」": "「당신 덕분에, 몸도 마음도 완전히 따뜻해졌어… … .<br> 고마워, 관장…",
    "アングルは柔らかく微笑みながら、こちらに背をすり寄せる。<br>無防備な背を擦らせてくるその反応に、確かな信頼を感じた。": "앵글은 부드럽고 미소를 지으며 이쪽에 등을 돌린다. <br>무방비한 등을 문질러 오는 그 반응에 확실한 신뢰를 느꼈다.",
    "「こうしてると、とても幸せ……。<br>　ずっとこうしていたいわ……館長……」": "「이렇게 하고 있으면, 매우 행복… …",
    "目を細めて、溢れる愛情を露わに満足げな声で囁くアングル。<br>その姿に、彼女への愛しさがこちらの胸を満たした。": "눈을 가늘고 넘치는 애정을 드러내 만족스러운 목소리로 속삭이는 앵글. <br>그 모습에, 그녀에게의 사랑스러움이 이쪽의 가슴을 채웠다.",
    "その想いは股間にも伝わり、再び肉棒を熱くたぎらせる。<br>するとアングルは膣内の変化に気づいた様子で、小さく肩を震わせた。": "그 구상은 가랑이에도 전해져 다시 육봉을 뜨겁게 박살낸다. <br>하면 앵글은 질내의 변화를 깨달은 모습으로, 작고 어깨를 흔들었다.",
    "「っ……館長のおちんちん、また大きくなって……」": "「읏…",
    "「きゃあっ！？」": "「꺄아!?」",
    "アングルの言葉を遮って、再びゆっくりと、<br>時間をかけて膣内を味わうように腰の動きを再開する。": "앵글의 말을 차단하고, 다시 천천히, <br>시간을 들여 질내를 맛보도록 허리의 움직임을 재개한다.",
    "「んっ、あぁ……もう、いつも急なんだから……。<br>　あぁんっ！　館長、館長ぉ……」": "「응, 아아… … 이제, 언제나 가파르니까…",
    "再び甘さを増す声を聞きながら、アングルの膣内をかき回していく。<br>彼女への熱も想いも、今夜は冷めそうになかった。": "다시 달콤함을 늘리는 목소리를 들으면서 앵글의 질내를 휘젓는다. <br>그녀에 대한 열도 생각도, 오늘 밤은 차가울 것 같지 않았다."
}