{
    "ブグローの異変": "부글로우의 이변",
    "お参りを終えた俺たちは、エグゾティ地区の広場にやって来た。<br>ここでアルテとブグローが、巫女舞をすると聞いていたが……。": "참배를 마친 우리는 이그조티 지구의 광장에 왔다. <br>여기서 아르테와 부글로가 무녀춤을 한다고 들었는데.......",
    "「あっ、見て！<br>　巫女さんが舞台に上がるよ！」": "\"아, 봐!<br>무녀 씨가 무대에 올라!\"",
    "東方風の音楽に乗って、数名の巫女たちが舞台に上がった。<br>その中にアルテとブグローの姿もある。": "동방풍의 음악을 타고 몇 명의 무녀들이 무대에 올랐다. 그 안에 아르테와 부글로우의 모습도 있다.",
    "ほどなく、巫女たちは優美な舞いを披露し始めた。<br>アルテとブグローも他の巫女に全く見劣りしていないどころか、<br>その美しさがひときわ目を引くほどだ。": "얼마 지나지 않아 무녀들은 우아한 춤을 선보이기 시작했다. <br>아르테와 부글로우도 다른 무녀에게 전혀 뒤떨어지지 않은 커녕,<br>그 아름다움이 한층 눈길을 끌 정도이다.",
    "神に捧げる舞いの美麗さに、舞いもまた芸術だということを思い出す。<br>いつものアルテやブグローとは別人のような神聖さを感じる……。<br>まるで本物の巫女のようだ。": "하나님께 바치는 춤의 아름다움에 춤도 예술이라는 것을 기억한다. <br> 평소의 아르테나 부그로와는 다른 사람과 같은 신성함을 느낀다… <br>마치 진짜 무녀 같다.",
    "「きれい……」": "「예쁘다…",
    "ロダンも、素直に思ったままの感想を口に出していた。<br>俺もまったく同感だと思いながら、幻想的な舞いにしばし見入っていた。": "로댕도 솔직하게 생각한 채의 감상을 입에 내고 있었다. <br>나도 전혀 동감이라고 생각하면서, 환상적인 춤에 자주 바라보고 있었다.",
    "巫女舞が終わった後も俺たちはしばらくその場に留まり、<br>屋台で買い食いなどを楽しみつつも余韻に浸っていた。": "무녀춤이 끝난 후도 우리는 잠시 그 ​​자리에 머물렀고, <br> 포장마차에서 사먹는 등을 즐기면서도 여운에 잠기고 있었다.",
    "「すごく感動したね。<br>　見に来て良かったと思う」": "\"굉장히 감동했어.<br>보러 와서 좋았다고 생각한다\"",
    "「うんうん、まさに神秘だった！<br>　そろそろふたりもお仕事終わってる頃だろうし、<br>　感想を伝えに行こうよ！」": "\"응, 확실히 신비였다!<br> 이제 두 사람도 일이 끝나고 있을 무렵일 것이고,<br> 감상을 전하러 가자!\"",
    "「気持ちはとてもよくわかるが、まだ忙しいんじゃないか？<br>　焦らなくても、ここにこうして残っていれば、<br>　きっと仕事上がりに向こうから声をかけてくるはず……」": "「기분은 매우 잘 알지만, 아직 바쁘지 않나?",
    "「はぁ……っ、み、みなさん、ここにいましたか！」": "「하아…",
    "「な、なんだ？<br>　そんなに慌ててどうした？」": "\"뭐, 뭐야?<br> 그렇게 당황해서 어땠어?\"",
    "「ちょ、ちょっと来てください！<br>　ブグローが……ブグローがなんだか変なんです！」": "\"잠깐, 조금 와주세요!<br> 부글로우가…",
    "「変って、どう変なの？」": "「바꾸어, 어떻게 이상한 거야?」",
    "「巫女舞を終えて控え室に戻る途中……。<br>　風が吹いて私の袴がめくれて、<br>　パンツが丸見えになってしまったんです」": "「무녀춤을 마치고 대기실로 돌아오는 도중…",
    "「なのに……なのに、ブグローが一切反応しなかったんです！<br>　あのブグローがですよ！？」": "「인데… … 그런데, 부글로우가 일절 반응하지 않았어요!",
    "「……え、えぇ？<br>　それだけ？<br>　別に、そのくらい大しておかしくはないんじゃ――」": "「… … 에, 어?",
    "「バカな……！？<br>　ブグローがパンツに無反応なはずがない！！」": "「바보같은…",
    "「えっ！？<br>　そんなに強く言い切れるの！？」": "「엣!?<br>그렇게 강하게 단언할 수 있는 거야!?」",
    "「でも、考え事をしていたら目の前のものが見えないこともあるかも。<br>　私もたまにそういうことはあるような……」": "「하지만, 생각을 하고 있으면 눈앞의 것이 보이지 않는 것도 있을지도.<br> 나도 가끔 그런 일은 있는 것 같은…",
    "「ブグローが考え事くらいでパンツを見逃すとは思えません。<br>　むしろ風が吹いた瞬間、パンチラが起こる可能性を察知して、<br>　瞬時に周囲へ目を配らせるのが普段のブグローでしょう」": "\"부글로가 생각할 정도로 바지를 놓친다고는 생각되지 않습니다.<br> 오히려 바람이 불었던 순간, 펀치라가 일어날 가능성을 알아내고,<br> 순간에 주위에 눈을 돌리는 것이 평소의 부글로우일 것입니다\"",
    "「……それは、そうかもしれない」": "「… … 그것은, 그럴지도 모른다」",
    "「そうだろうな。<br>　パンツに無反応だなんてにわかに信じがたいが……。<br>　とにかく、ブグローの様子を見に行こう」": "「그렇겠지.",
    "アルテに案内されて、裏路地の方にやって来た。<br>ブグローは壁にもたれて、どこか遠くを眺めているようだ。<br>服装も相まって、その横顔には儚い美しさすら感じる……。": "아르테에게 안내되어 뒷골목으로 왔다. <br>부글로우는 벽에 기대어 어딘가 멀리 바라보고 있는 것 같다. <br>복장도 함께, 그 옆모습에는 어리석은 아름다움조차 느낀다…",
    "「ど、どうするの、館長？」": "「어, 어떻게 하는, 관장?」",
    "「……とにかく、まずは普通に声をかけてみよう」": "「…",
    "ひとまず、ブグローの状態を確かめることが先決だ。<br>いつもと変わらない風で近付き、声をかけてみる。": "일단 부글로우의 상태를 확인하는 것이 선결이다. 평소와 변함없는 바람으로 다가가, 말을 걸어 본다.",
    "「ブグロー！　さっきはお疲れさま。<br>　恥ずかしがっていたわりに、すごく上手に踊れていたじゃないか。<br>　俺もみんなもすっかり見とれていたぞ」": "「부글로우! 아까는 수고하셨어요.<br> 부끄러워하고 있었던 것에, 굉장히 능숙하게 춤을 추고 있었잖아.<br> 나도 모두도 완전히 볼 수 있었어」",
    "「あ、館長……。<br>　それはどうもありがとう」": "「아, 관장…",
    "「確かに、舞台に立って踊るのはすごく緊張したけど、<br>　今はなんだか身も心も清められたような、爽やかな気分だよ。<br>　きっと神様のご加護だね」": "「확실히, 무대에 서서 춤추는 것은 굉장히 긴장했지만, <br> 지금은 왠지 몸도 마음도 깨끗해진 것 같은, 상쾌한 기분이야.<br>　분명 하나님의 가호군요」",
    "「あ、あぁ……」": "「아, 아아…",
    "「……確かに、ちょっとおかしいかもしれない。<br>　普段のブグローならこんなこと言うかな？」": "「… … 확실히, 조금 이상할지도 모른다.",
    "「い、いや、まだ決め付けるには早い。<br>　ブグローだって清々しい気持ちになることくらいあるだろう」": "\"아, 아니, 아직 상표를 붙이기에는 빠르다.",
    "小声で話しかけてきたロダンにひそひそと答えていると、<br>すかさずボッティチェリがブグローに近付いた。": "작은 목소리로 말을 걸어온 로댕에 은밀히 대답하고 있으면, <br>스카사즈 보티첼리가 부그로에 가까워졌다.",
    "「アルテちゃんとブグローちゃんの巫女舞、すっごく良かったよ！<br>　来年はボクもやってみたいな～。<br>　確か、こうやって屈んで……足を運んでたっけ？」": "\"아르테 짱과 부글로 짱의 무녀무용, 굉장히 좋았어!",
    "ボッティチェリはそう言いながら豊満な胸を寄せ、<br>着物の裾から覗く太ももを更に露出するようにして、<br>大胆にブグローへ見せ付ける。": "보티첼리는 그렇게 말하면서 풍만한 가슴을 들고, <br>기모노의 옷자락으로부터 들여다보는 허벅지를 더 노출시키게 하고,<br>대담하게 부글로우에 보여준다.",
    "ナイスアシストだ、ボッティチェリ……！<br>普段のブグローなら、こんなに肌を見せられたら必ず反応するはず。<br>ブグローの反応次第で、異変の有無がハッキリする……！": "나이스 어시스트다, 보티첼리… <br>평소의 부글로우라면, 이렇게 피부를 보일 수 있으면 반드시 반응할 것. <br>부글로의 반응에 따라, 이변의 유무가 분명하다…",
    "「あぁ、ちょっと姿勢が前傾すぎるかな？<br>　足は地面に付けたまま、すり足で静かに動かしてだね……」": "「아아, 조금 자세가 너무 기울어질까?",
    "「え？<br>　う、うん、そっかぁ。<br>　た、ためになるなぁ～……」": "「에?<br>　우, 응, 그럴까.",
    "……ブグローが……冷静に指導している……！？<br>ボッティチェリの乱れた胸元や太ももを前にしても、<br>まったく意識した素振りすらない……だと！？": "...... 부글로우가 ...... 냉정하게 지도하고있다 ......! ? <br>보티첼리의 흐트러진 가슴이나 허벅지를 앞으로 해도,<br>전혀 의식한 흔들림조차 없다......라고! ?",
    "「……信じられないかも……」": "\"……믿을 수 없을지도……\"",
    "「も、もしかして、<br>　巫女舞で煩悩が払われてしまったんじゃないですか……？」": "「그래도, 혹시, <br>무녀무용으로 번뇌가 불려 버렸지 않습니까… … ?」",
    "「そ、そんなぁ！<br>　ブグローちゃんがきれいになっちゃったってこと！？」": "「그, 그런데!<br> 부그로쨩이 예쁘게 됐다는 거야!?」",
    "「なんの話だい？<br>　その言い方だと、まるで普段のわたしが汚いみたいじゃないか」": "「무슨 이야기야?",
    "「そうは言わないが……いつもはもっと、こう。<br>　煩悩だのエロスだのが自分の力の源だと言ってはばからないだろう」": "「그렇게 말하지는 않지만… … 언제나는 좀 더, 이렇게.",
    "「わたしが？　そんなこと言う訳ないじゃないか。<br>　確かに、わたしも人の身である以上は不完全な生き物だし、<br>　俗世の欲に流されることもあるかもしれないが……」": "\"내가? 그렇게 말할 수 없잖아.",
    "「でも、こうして巫女という役目を授かった以上は、<br>　それに恥じない姿に近付けるよう努力するつもりだよ。<br>　そう、清く正しく生きていきたいと思ってる」": "「하지만, 이렇게 무녀라는 역할을 받은 이상은, <br> 거기에 부끄러운 모습에 다가가도록 노력할 생각이야.<br> 그래, 깨끗하고 올바르게 살아가고 싶다고 생각해」",
    "「……誰？」": "\"……누구?\"",
    "「ブグロー……だと思う」": "「부그로… … 라고 생각한다」",
    "「館長までロダンみたいな言い方してどうするんですか。<br>　いや、気持ちはよくわかりますけど……」": "「관장까지 로댕 같은 말로 어떻게 합니까?<br>아니, 기분은 잘 알겠지만…",
    "しかし、普段の自分の言動を覚えていないのはさすがにおかしい。<br>自分本来の欲望さえ思い出せなくなっているのだろうか……。": "그러나 평소 자신의 언동을 기억하지 못하는 것은 과연 이상하다. <br>자신 본래의 욕망조차 기억할 수 없게 되어 있는 것일까…",
    "「まさかこんなことになっちゃうなんて……。<br>　これは困ったなぁ……」": "「설마 이런 일이 되어버린다니…",
    "「……いや、困るのかな？」": "「… … 아니, 곤란한 것일까?」",
    "ボッティチェリが首をひねって呟く。<br>確かに、言われてみれば……これは困るのだろうか？<br>いや、別に誰も困らないかもしれない。": "보티첼리가 목을 비틀고 중얼거린다. <br>확실히, 말해 보면… … 이것은 곤란한 것일까? <br>아니, 별로 아무도 곤란하지 않을지도 모른다.",
    "「それにしても、本当に清々しい気持ちだ。<br>　なんだか創作意欲も湧いてきたし……。<br>　ということで、今日はお先に失礼するよ」": "「그렇다고 해도, 정말로 깨끗한 기분이다.<br>어쩐지 창작 의욕도 솟아왔고…",
    "「わ、わかった。<br>　気を付けて帰るんだぞ」": "「와, 알았다.<br>ㅀ 조심해서 돌아갈 거야」",
    "去っていくブグローの背を、俺たちはただ見送った。": "떠나가는 부글로우의 등을, 우리는 단지 배웅했다.",
    "「……ね、ねえ。<br>　あのまま行かせちゃってよかったの？」": "\"…… 네, 이봐.",
    "「今のブグローは明らかにおかしいんだが、<br>　だからといって引き止める理由が思いつかなかった……。<br>　本人も困っていないどころか、むしろ活き活きとしていたし」": "\"지금의 부글로우는 분명히 이상하지만,<br>이라 해도 멈추는 이유가 생각나지 않았다…",
    "「少なくとも身の危険があるようには全然見えなかったっぽいし、<br>　とりあえず様子見にしてもいいのかもしれない」": "「적어도 몸의 위험이 있는 것처럼 전혀 보이지 않았던 것 같고,<br> 우선 모습으로 해도 좋을지도 모른다」",
    "「そうだな。<br>　今日はもう夜になってしまったし、また明日相談しよう」": "\"그렇구나.<br> 오늘은 이미 밤이 되어 버렸고, 또 내일 상담하자\"",
    "今のブグローは明らかに異常だが、裏を返せばただ異常なだけだ。<br>実害はなさそうだと結論付けて、<br>この日は解散することに決めたのだった。": "지금의 부글로우는 분명히 이상하지만, 뒤를 돌려주면 단지 이상할 뿐이다. <br>실해는 없을 것 같다고 결론짓고,<br>이 날은 해산하기로 결정한 것이었다."
}