{
    "空腹の娘": "배고픈 딸",
    "ある朝のことだ。<br>開館前の見回りを済ませて一旦、執務室に戻ろうとしたところで、<br>中庭にひとつの影を見つけた。": "어느 아침 일이다. 개관 전에 둘러보기를 마치고 일단 집무실로 돌아가려고 했는데, 안뜰에 하나의 그림자를 발견했다.",
    "「……はぁ……」": "\"……하아……\"",
    "それは木の根元に座り込むルナーリヤだった。<br>つい先日、絵画から顕現したばかりのイマージュだ。<br>なにやら落ち込んだ様子に見えたので、声をかけにそばに寄る。": "그것은 나무의 뿌리에 앉아있는 루나 리야였습니다. 얼마 전, 회화에서 막 드러난 이마주다. 아무래도 우울한 모습으로 보였으므로, 소리를 들고 옆에 들른다.",
    "「やぁ、ルナーリヤ。<br>　どうしたんだ、こんなところで。<br>　なにかあったのか」": "「야아, 루나리야.",
    "「館長さん……！」": "「관장씨…",
    "ルナーリヤはぱっと顔を上げ、妙に目を輝かせた。<br>しかし同時に――": "루나리야는 확실히 얼굴을 올리고 묘하게 눈을 빛냈다. <br>하지만 동시에--",
    "彼女の腹部が、派手に鳴った。": "그녀의 복부가 화려하게 울렸다.",
    "「あぅ……ごめんあそばせ……」": "「아아… … 미안 아소바세…",
    "「はは、なんだ、お腹が空いてるのか」": "「하하, 뭐야, 배가 고파냐」",
    "「そうね……あたし、いつもお腹が空いてるの……。<br>　食べたくて食べたくて、仕方がないのよ」": "「그렇네…",
    "「そうだなぁ……昼食には、まだ少し早いし。<br>　午前のおやつっていうのはどうだ？<br>　お茶とお菓子でも用意してもらおう」": "「그렇구나… … 점심 식사는 아직 조금 빠르고.",
    "「……そうじゃないの」": "\"......그렇지 않아\"",
    "こちらの提案に考え込む間を置いてから、<br>ルナーリヤは少し困ったように笑った。": "여기 제안에 생각하는 사이를 두고 나서, <br>루나리야는 조금 곤란한 것처럼 웃었다.",
    "「あたしが食べたいのは……館長さんなの」": "「내가 먹고 싶은 것은… … 관장님이야」",
    "「えっ」": "「엣」",
    "彼女の告白に思わず動揺する。<br>驚きというよりは、ぎくりとする気持ちだ。": "그녀의 고백에 무심코 동요한다. <br>놀라움이라기보다는, 힘차게 하는 기분이다.",
    "……彼女は、確かに“おいしそう”だの、<br>“食べたい”だのといった言葉をよく口にする。<br>彼女が顕現して初めて発した言葉からしてそうだった。": "……그녀는, 확실히 “맛있을 것”이지만, <br>“먹고 싶다”라는 말을 자주 입에 넣는다. <br>그녀가 현현하고 처음으로 발한 말부터 하고 그랬다.",
    "食べ物に対して発されるのではない。<br>“人”に対して発されるのだ。": "음식에 대해 발하는 것은 아니다. <br>“사람”에 대해 발하는 것이다.",
    "彼女の元になった作品が作品なだけに、物騒さを感じさせる物言いだ。<br>最初のうちこそ警戒したが……しかし、どうやら彼女が実際に<br>人やイマージュを食べようとする気配はないままだった。": "그녀의 바탕이 된 작품이 작품인 만큼 소란을 느끼게 하는 말이다. <br>처음 중이야말로 경계했지만…",
    "戦いともなれば、死の芸術を捕食するように倒すが、<br>食事はごく普通の食べ物を満足そうに食べている。": "싸움이 되면, 죽음의 예술을 포식하도록 쓰러뜨리지만, <br>식사는 매우 보통의 음식을 만족스럽게 먹고 있다.",
    "だから彼女の言葉は、結局ただの比喩かなにかだろうと、<br>そう安心していたのだが……。": "그러니까 그녀의 말은, 결국 단순한 은유일까인가라고,<br>그렇게 안심하고 있었지만…….",
    "「……違うの、あたし……ごめんなさい」": "「… … 다르네, 나…",
    "こちらの戸惑いを察してか、ルナーリヤはまた顔を伏せた。": "이쪽의 당황을 보고 루나리야는 또 얼굴을 덮었다.",
    "「大丈夫、食べないわ、食べないのよ」": "\"괜찮아, 먹지 않아, 먹지 않아\"",
    "「あたし、館長さんが大好きなの。<br>　ここの人たちが大好きなの！<br>　だってね、だって誰も、あたしのことを……」": "\"나, 관장 씨를 정말 좋아하는 거야. <br> 여기 사람들이 정말 좋아해!<br>\"",
    "「あたしのことを、気味悪がったりしないのよ。<br>　バケモノみたいに扱わないの、追い出そうとしないの！」": "「나를, 기분 나쁘거나 하지 않는 거야.",
    "「みんなの中に、たくさんの色んな世界があって。<br>　その世界は、どれもキラキラしてるの。<br>　あたしも、その世界のひとつにしてもらえるの」": "\"모두 안에 많은 여러 세계가 있어.",
    "「だからあたし、この美術館のみんなを、<br>　大切にしたいって思ったのよ……」": "「그러니까 나, 이 미술관 모두를, <br> 소중히 하고 싶다고 생각했어…",
    "ルナーリヤは胸に手を当て、微笑みながら噛みしめるように語る。<br>そこには、自分の異質さを不安に思う気持ちと、<br>それを受け入れてもらえた喜びの両方が滲んで見えた。": "루나리야는 가슴에 손을 대고, 미소하면서 씹을 수 있도록 말한다. <br>거기에는, 자신의 이질함을 불안하게 생각하는 기분과,<br>그것을 받아들여 주신 기쁨의 양쪽 모두가 배어 보였다.",
    "「……そうだな。<br>　まぁ、藝術家と芸術作品の集まりなんだ。<br>　ちょっとくらいの個性はみんな気にしな――」": "「…",
    "心温まる気持ちになり、<br>彼女の想いをそう受け止めようとしたのだが……。": "마음 따뜻해지는 기분이 되어, <br>그녀의 마음을 그렇게 받아들이려고 했는데…",
    "「――だから余計にあたし、食べたくてたまらなくなるの！」": "「――그러니까 불필요하게 나, 먹고 싶어서 참을 수 없게 되는 거야!」",
    "ルナーリヤは、こちらの言葉も聞こえていない、<br>高揚した様子で声を上擦らせた。<br>しまった、そういう方向の話だったか……。": "루나리야는 이쪽의 말도 들리지 않는, <br>고양한 모습으로 목소리를 긁어냈다. <br> 버렸다, 그런 방향의 이야기였는지…",
    "「大切なの、愛しいの、だからおいしそうなの！<br>　みんなみんな、くらくらしちゃうくらいに！<br>　でもね、一番はやっぱりやっぱり館長さんが――」": "「소중한 것, 사랑스러워, 그래서 맛있을 것 같아!",
    "「ス、ストップストップ。<br>　ちょっと落ち着け、ルナーリヤ。<br>　大きい声を出すと余計にお腹が空くぞ？」": "「스, 스톱 스톱.",
    "「……はっ」": "「… … 핫」",
    "興奮しかけるルナーリヤを穏やかになだめると、<br>彼女は我に返った様子で赤くなった。": "흥분하는 루나 리야를 부드럽게 달래고, <br>그녀는 나에게 돌아온 모습으로 빨갛게 되었다.",
    "「そ、そうね、ごめんあそばせ。<br>　おいしそうなもののことを考えると、つい……」": "\"그, 그래, 미안 아소바세.<br> 맛있는 것들을 생각하면, 드디어......\"",
    "「とにかくね、あたしはそのくらい館長さんやみんなが大切だから。<br>　ずっとずっと一緒にいたいから、食べたりしないのよ。<br>　食べたらいなくなっちゃうもの」": "\"어쨌든, 저는 그 정도 관장님이나 모두가 중요하니까.",
    "彼女には確かにやや物騒な性質が備わっているようだが、<br>それを抑える理性も、“食べない理由”もきちんとあるのだ。<br>無闇に警戒などしていては、彼女が傷ついてしまうだろう。": "그녀에게는 확실히 약간 시끄러운 성질이 갖추어져 있는 것 같지만, <br> 그것을 억제하는 이성도, “먹지 않는 이유”도 제대로 있는 것이다. <br>무암하게 경계등 하고 있으면, 그녀가 상처 버릴 것이다.",
    "「そうか……うん。<br>　そんなふうに思ってもらえてるだなんて、嬉しいよ。<br>　ありがとう、ルナーリヤ」": "「그런가… … 응.",
    "「うふふ……」": "「우후후…",
    "優しくそう言うと、ルナーリヤも嬉しそうに微笑んだ。": "부드럽게 그렇게 말하자, 루나리야도 기쁘게 미소했다.",
    "そして同時に、彼女のお腹も再び大きく鳴った。": "그리고 동시에 그녀의 배도 다시 크게 울렸다.",
    "「あぅ……」": "「아아…",
    "「お腹が……お腹が空いたわ……」": "「배가… … 배가 비었어…",
    "穏便に話が済んだのはいいが、<br>ルナーリヤが空腹感を覚えていることには変わりない。": "온화하게 이야기가 끝난 것은 좋지만, <br>루나리야가 배고픈 감을 기억하고 있는 것에는 변함없다.",
    "「お腹が空いて、せつないの……どうしたらいいの？<br>　館長さん……」": "\"배가 고프고, 어쩔 수 없어… … 어떻게 하면 좋을까?",
    "「うーむ……」": "\"으음......\"",
    "彼女の場合、食べなければ死ぬという類のものではないだろう。": "그녀의 경우 먹지 않으면 죽는다는 것이 아닐 것이다.",
    "しかし、だからこそ、<br>終わりのない空腹感を覚えていなければならない訳で、<br>なんとも気の毒だ。": "하지만 그렇기 때문에 <br> 끝이 없는 공복감을 기억해야 하는 이유로, <br> 정말 기분이 좋다.",
    "「ルナーリヤは、普通に食事をするのも好きなんだよな？」": "「루너리야는, 보통으로 식사를 하는 것도 좋아해?」",
    "「ええ、大好きよ」": "\"그래, 사랑해\"",
    "「じゃあやっぱり、今からおやつの時間に……いや。<br>　そうだな、ちょっと一緒に街にでも出てみないか？」": "「그럼 역시, 지금부터 간식의 시간에… … 아니.",
    "「街？<br>　一緒にお出かけ？」": "\"거리?<br> 함께 외출?\"",
    "「ああ。<br>　イマージュになって間もないし、外にはろくに出てないんだろう？」": "「아아.",
    "「君の世界は、まだ美術館の中にとどまっている。<br>　だから、もっと外の世界に馴染んでみたら、<br>　なにかが変わるかもしれない」": "「너의 세계는, 아직 미술관 안에 머물고 있다.",
    "「でも、あたし……」": "「하지만, 나…",
    "「大丈夫、一緒にいるから。<br>　ルナーリヤが怖い目に遭わないようにきちんと守るし、<br>　君が誰かを傷つけないようにしっかり対応する」": "\"괜찮아, 함께 있으니까.",
    "「だから、街においしいものでも食べに行こう。<br>　普通の食べ物をな！」": "「그러니까, 거리에 맛있는 것도 먹으러 가자.<br>보통의 음식을!」",
    "「館長さん……」": "「관장씨…",
    "「行く。行くわ！<br>　あたし、館長さんとお出かけするわ……！」": "\"가자. 갈 거야!<br> 나, 관장님과 외출할게......!\"",
    "そう言って目を輝かせるルナーリヤを連れ、共に街に出ることにした。": "그렇게 말해 눈을 빛내는 루나리야를 데리고 함께 마을에 나가기로 했다.",
    "「わぁ……。<br>　うふふ、賑やかね」": "「와아…",
    "街を歩くルナーリヤは楽しげだった。<br>初めての街とはいえ、怯えた様子などはなく、<br>しかし品よく遠慮がちに後ろをついてくる。": "도시를 걷는 루나리야는 즐거웠다. <br>처음의 거리라고는 해도, 겁먹은 모습 등은 없고,<br>하지만 품위있게 삼가해 뒤를 따라온다.",
    "「ルナーリヤ、今は人通りが少し多いからな。<br>　迷子にならないように、ほら」": "「루너리야, 지금은 길거리가 조금 많으니까.<br> 미아가 되지 않도록, 봐」",
    "「あ……」": "「아…",
    "彼女のほうへ掌を差し出すと、一瞬驚いた顔をして、<br>それから少し恥ずかしそうに手を取ってくれた。": "그녀 쪽으로 손바닥을 내밀자, 일순간 놀란 얼굴을 하고, <br>그리고 조금 부끄러워 보이게 손을 잡아 주었다.",
    "「ふふ……」": "「후후…",
    "「これで、お腹が空いても平気だわ」": "\"이걸로 배가 고파도 괜찮아\"",
    "嬉しそうなルナーリヤと手を繋ぎ、人混みを縫うように道を歩く。<br>さて、彼女が満たされそうな店――<br>どこへ行こうか？": "즐거운 루너리야와 손을 잡고 사람 혼잡을 꿰매도록 길을 걷는다. <br>그럼, 그녀가 채워질 것 같은 가게――<br>어디에 갈까?"
}