{
    "首飾りへの恋と罪": "목걸이에 대한 사랑과 죄",
    "「よし、倒しました……！」": "「좋아, 쓰러뜨렸습니다…",
    "「こっちの敵も片付いたわよ」": "「이쪽의 적도 정리했어」",
    "「怪我人もなしだ！<br>　さっきの襲撃犯に取り調べを……」": "「부상자도 없다!<br> 아까의 습격범에 조사를…",
    "「……あら～？」": "\"……어머~?\"",
    "「…………」": "「…………」",
    "「あの人……」": "「그 사람…",
    "「そこの人～！<br>　待ちなさぁい！」": "\"거기 사람~!<br> 기다리지 마!\"",
    "「！　チッ……！」": "「! 치……!」",
    "セザンヌが指差す方向を見ると、<br>怪しげな男が密かに式場から出て行こうとしていた。<br>明らかに逃げようとする素振りだ。": "세잔느가 가리키는 방향을 보면, <br>수상한 남자가 비밀리에 식장에서 나가려고 하고 있었다. <br>분명히 도망치려는 몸짓이다.",
    "「逃がしませんよぉ！」": "「놓치지 마세요!」",
    "こちらが指示を出す前に、セザンヌは一足飛びで男と距離を詰める。": "이쪽이 지시를 내기 전에 세잔은 한발 날아가 남자와 거리를 채운다.",
    "「えい！」": "「에!」",
    "「ぐあっ！？」": "「구아!?」",
    "そして鮮やかな動きで、男を取り押さえたのだった。": "그리고 선명한 움직임으로 남자를 잡은 것이었다.",
    "「あらあら、なかなか綺麗な捕縛劇だこと。<br>　こっちは出る幕なしね」": "\"어머, 꽤 예쁜 포박극이야. <br> 이쪽은 나오는 막 없네\"",
    "「でも狙い通り……かしらね。<br>　ね？」": "「그래도 노리는 대로…",
    "「あぁ、そうだな」": "「아아, 그렇구나」",
    "リヴェルベロ、そして男を取り押さえているセザンヌと、<br>互いに目配せを交わして頷き合う。": "리베르베로, 그리고 남자를 잡고 있는 세잔느와 <br> 서로 눈을 뗄 수 있게 교제한다.",
    "参列者たちには今のは余興だと事情を説明。<br>一旦仕切り直しとして退室してもらい、<br>捕まえた怪しい男を連れて控室に戻った。": "참가자들에게는 지금은 여흥이라고 사정을 설명. <br>일단 칸막이로 퇴실해달라고,<br>잡은 수상한 남자를 데리고 대기실로 돌아갔다.",
    "「どういうことです、僕がなにをしたって言うんです」": "\"무슨 일이야, 내가 뭘 했다고 말해요\"",
    "男を椅子に座らせ、両腕を組ませて後ろで押さえる。<br>セザンヌとリヴェルベロが男の正面に立って訊問する形だ。": "남자를 의자에 앉히고 양팔을 짜서 뒤에서 누르십시오. <br> 세잔과 리베르베로가 남자 앞에 서서 질문하는 형태다.",
    "「あの状況で、ひとりでこっそり逃げ出すような人～。<br>　後ろめたいところがあるって、言ってるようなものですよ～」": "「그 상황에서, 혼자서 몰래 도망치는 사람~.<br> 뒤집어주고 싶은 곳이 있다고, 말하고 있는 것 같아요~」",
    "「言いがかりですよ、そんなもの……」": "「말을 걸어요, 그런 것…",
    "「こんな聞き込み、時間の無駄よ。<br>　式の本番もあるのだし……私の力、使ってもいいわよね？」": "「이런 듣고, 시간의 낭비야.<br>식의 실전도 있는데…",
    "「香水ですか～？」": "「향수입니까~?」",
    "「ええ」": "「네」",
    "リヴェルベロのイマージュとしての能力だ。<br>彼女の香水瓶から溢れる香りは、人の心を惑わせるのみならず、<br>その姿を鏡に映して見せることで心を浄化させる作用がある。": "리베르베로의 이마주로서의 능력이다. <br>그녀의 향수병에서 넘치는 향기는 사람의 마음을 혼란스럽게 할 뿐만 아니라,<br>그 모습을 거울에 비추어 보여주는 것으로 마음을 정화시키는 작용이 있다.",
    "「さぁ、ほら……嗅いで御覧なさい。<br>　いい香りでしょう……？」": "「자, 봐…",
    "「う……」": "「으…",
    "蓋を開けた香水瓶を差し出すリヴェルベロ。<br>男は顔を背けるが、香りからは逃れられない。<br>すぐにその目がぼんやりとし始める。": "뚜껑을 연 향수병을 내보내는 리베르베로. <br>남자는 얼굴을 돌리지만 향기에서 벗어날 수 없습니다. <br>곧 그 눈이 흐릿해지기 시작한다.",
    "「……僕は……」": "\"……나는……\"",
    "「そう、いい顔になってきたわ……次はこの鏡を見なさい。<br>　私の美しさに惑わされる自分の顔を見て……真実があるのはここだけ。<br>　私の美しさに相応しい心に、貴方もなるの……さぁ……」": "「그래, 좋은 얼굴이 되어 왔어… … 다음은 이 거울을 봐라.",
    "「う、ぅ……僕は……罪を犯した……？<br>　醜い罪を……？」": "「으, 우…… 나는… … 죄를 범했다…",
    "「醜さに耐えられないと思うなら、素直になりなさい。<br>　悪いようにはしないから……」": "\"추악함을 견딜 수 없다고 생각한다면, 솔직해지세요.<br> 나쁘게는 하지 않으니까......\"",
    "「う、うぅ……」": "「으, 우우…",
    "男は首を振り、俯き、自分は盗賊団のリーダーだと名乗った。<br>そして真相を語り始める。": "남자는 목을 흔들며 부활하고 자신은 도적단의 리더라고 자칭했다. <br> 그리고 진상을 말하기 시작한다.",
    "「じゃあやっぱり、ルイーズ様を狙っていたのは……<br>　家宝の首飾りが目的だったわけですね～？」": "「그럼 역시, 루이즈님을 노리고 있던 것은…",
    "「そうです……。<br>　もともとは令嬢を誘拐して、身代金として要求しようと……<br>　していたんですが……」": "「그렇습니다…",
    "「それが上手くいかなかった」": "\"그것은 잘하지 못했다\"",
    "「はい……。<br>　なのでもう、直接奪うしか、と……」": "「네…",
    "「で、盗みに入るわけでもなく、<br>　結婚式に死の芸術までけしかける段取りを付けたのか」": "「그리고, 훔쳐 들어가는 것도 아니고, <br> 결혼식에 죽음의 예술까지 꺾을 수 있는 계단을 붙였는지」",
    "「あの首飾りは、普段厳重に保管されているらしく……<br>　しかし今度の結婚式の時に、花嫁が身に付けると噂を聞いて……。<br>　これが最後のチャンスだと……」": "「그 목걸이는, 평상시 엄중하게 보관되고 있는 것 같아…",
    "「リヴェルベロの言ってた、狙いが首飾りだって話。<br>　やっぱり全部当たってたんだな」": "「리베르베로의 말하고 있었던, 목적이 목걸이라고 이야기.<br> 역시 전부 맞고 있었구나」",
    "「ふふ」": "「후후」",
    "「ルイーズ様は、そのことはご存知なかったんですよね～。<br>　首飾りも、“よければ記念につけてみて”、と、<br>　わたしに貸してくださっていただけでしたので～」": "「루이즈님은, 그 일은 알지 못했어요~.<br>목 장식도,“좋으면 기념에 붙여 봐”, 라고,<br>나에게 빌려 주셨습니다 때문에~」",
    "「考えてみればノンキなお嬢様だなぁ」": "「생각해보면 편한 아가씨구나」",
    "「でも、噂にうまく食いついてくれてよかったわ。<br>　ねぇ、セザンヌ？」": "「하지만, 소문에 잘 먹어 줘서 좋았어. <br>　네, 세잔느?」",
    "「はい～。せっかく囮作戦をするなら、<br>　囮でいる間に確実に襲われなければと思い……」": "\"네~. 모처럼 미끼 작전을 한다면, <br> 미치고 있는 동안에 확실히 습격당하지 않으면......\"",
    "「首飾りのお話、ご来賓予定の皆さんをはじめ、<br>　街の方々に流しておいてよかったです～」": "「목걸이의 이야기, 내빈 예정의 여러분을 시작해, <br> 거리의 분들에게 흘려 놓아 좋았습니다~」",
    "「しかし……なんであの首飾りを、そこまで執拗に狙ったんだ？<br>　価値があるのはわかってるが、<br>　あそこまでの品を盗品として売り捌くのはなかなか大変だろう」": "「그러나… … 어째서 그 목걸이를 거기까지 집요하게 노린 거야?",
    "「……どうしても……欲しかったんです……。<br>　カネの問題じゃない……あの美しい首飾りが……」": "「… … 아무래도…… 원했어요… …",
    "「……ほんの子供の頃……誰かの結婚式で見た……首飾り……。<br>　あの美しさが……ずっと頭に焼き付いていて……」": "「… … 어린 시절… … 누군가의 결혼식에서 본…",
    "「僕はそれで……美しいものを、奪うようになったから……」": "「나는 그래서… … 아름다운 것을, 빼앗게 되었으니까…",
    "「なんとまぁ……」": "「뭐라고 뭐…",
    "「花嫁さんじゃなくて……首飾りへの一目惚れで、<br>　人生がおかしくなっちゃったんですねぇ……。<br>　そう考えると、少し気の毒ですけど～……」": "「신부씨가 아니어서…",
    "「美しさに魅入られる気持ちはわかるけれど。<br>　美しいものを手に入れるなら、もっとうまくやらなくちゃダメよ。<br>　ふふふ……」": "\"아름다움에 매료되는 기분은 알겠지만.<br> 아름다운 것을 손에 넣는다면 더 잘하지 않으면 안돼.<br>후후후......\"",
    "「……？」": "\"……?\"",
    "「ともかく、あなたのことは市警に引き渡します～。<br>　いいですね～？」": "「어쨌든, 당신은 시경에 인도합니다~.<br>좋아요~?」",
    "「……はい……」": "\"……네……\"",
    "盗賊団の男は素直に返事をして、がっくりとうなだれたのだった。": "도적단의 남자는 솔직하게 대답을 하고, 실망스럽게 들뜬 것이었다."
}