{
    "魔法のクスリ": "마법의 쿠슬리",
    "ハロウィン展の裏で起こっていた事件は、無事解決した。": "할로윈전 뒤에서 일어나던 사건은 무사히 해결했다.",
    "展覧会と捜索の両面で活躍してくれたロダンとは互いをねぎらい、<br>どこかで慰労会でもしようかという流れになったのだが……。": "전람회와 수색의 양면에서 활약해 준 로댕과는 서로를 파고, <br>어딘가에서 위로회에서도 할까 하는 흐름이 되었지만.......",
    "「……どこかで食事するのも、いいとは思うけど……。<br>　今日は、私のアトリエまで来てほしい」": "\"……어딘가에서 식사하는 것도 좋다고 생각하지만……",
    "珍しく、はっきりと主張された。<br>こういう時のロダンは大抵、なにか思うことがあって言っている。": "드물고 명확하게 주장되었다. <br> 이런 때의 로댕은 대개, 뭔가 생각하는 일이 있어 말하고 있다.",
    "素直にその言葉に頷き、アトリエへ行くことにした。": "솔직하게 그 말에 끄덕이고 아틀리에에 가기로 했다.",
    "アトリエにつくと、ロダンは真っ先に近くの棚へ向かった。<br>なにやら怪しい色の液体で満たされた小瓶を手にし、戻ってくる。": "아틀리에에 갔을 때, 로댕은 맨 앞에 가까운 선반으로 향했다. <br>무엇보다 수상한 색의 액체로 채워진 작은 병을 손에 들고, 돌아온다.",
    "「……それはなんだ？」": "「… … 그게 뭐야?」",
    "こちらの問いに答える代わりに、ロダンは艶めいた笑みを浮かべると、<br>小瓶の封を開けて、その中身を半分ほど飲んだ。": "이 질문에 대답하는 대신 로댕은 윤기있는 웃음을 띄우자 <br> 작은 병의 봉을 열고 그 내용을 반 정도 마셨다.",
    "「……っ、んんぅ……ふう……っ。<br>　はぁ……はぁ……」": "「…",
    "ほどなく、ロダンの体に異変が表れ始めた。<br>呼吸が荒くなり、顔は紅潮し、瞳も潤んでいる。": "곧 로당의 몸에 이변이 나타나기 시작했다. <br>호흡이 거칠어지고, 얼굴은 홍조하고, 눈동자도 젖고 있다.",
    "まるで、発情しているかのように――": "마치 발정하고 있는 것처럼――",
    "「……まさか……」": "\"……설마……\"",
    "「その、まさか……かもしれないね……？」": "「그, 설마……지도 모르겠네…",
    "ロダンは意味深な笑みを浮かべて答えると、<br>こちらの手を取り、寝室の方へ引っ張っていく。": "로댕은 의미심장한 미소를 띄우고 대답하면 <br>이쪽의 손을 잡고 침실쪽으로 끌어간다.",
    "「な、なあ、ロダン。さっきの液体は――」": "「뭐, 뭐, 로당. 조금 전의 액체는――」",
    "ロダンは手にしていた小瓶をベッド脇の棚へ置くと、<br>こちらの質問を遮るように、いきなりベッドに押し倒してきた。": "로댕은 손에 들고 있던 작은 병을 침대 옆의 선반에 놓자, <br>여기의 질문을 가로막는 것처럼, 갑자기 침대에 밀어 넘어져 왔다.",
    "そして、こちらの服を脱がし始めた……。": "그리고 이쪽의 옷을 벗기 시작했다…",
    "「はぁ……はぁ……っ。んぁっ……。<br>　熱い、気がする……」": "「하아… … 하아…",
    "息も荒く、こちらを見下ろしてくるロダン。<br>完全に据わった目は、まるで獲物を見つめているかのようだ。": "숨도 거칠고, 이쪽을 내려다 오는 로댕. <br>완전히 거친 눈은 마치 먹이를 응시하고 있는 것 같다.",
    "「その様子……もしかして、とは思ったが……。<br>　さっき飲んだのは、媚薬か？」": "「그 모습… … 혹시, 라고는 생각했지만…",
    "「そう……だと思う。<br>　身近な材料で作れるって、以前読んだ本に載ってたはずで……」": "「그렇다고 생각한다.",
    "「自分が自分じゃなくなるのは怖いから、なかなかできなかったけど。<br>　ハロウィンに乗じて、作ってみようと思ったの」": "「자신이 자신이 아니게 되는 것은 무서워서 좀처럼 할 수 없었지만.",
    "「……今の私はたぶん、魔女だからね」": "「… … 지금의 나는 아마, 마녀이니까」",
    "一見冷静そうでもあるが、どこかふわふわとした声色。<br>媚薬の効果かはわからないが、やはりいつものロダンとは違う。": "언뜻 냉정할 것 같지만, 어딘가 푹신한 목소리. 최음제의 효과인지는 모르지만, 역시 평소의 로당과는 다르다.",
    "だが、いきなり押し倒してくるほど積極的なロダンも悪くない。<br>むしろ、普段とは別人のようなギャップにゾクゾクしてしまう。": "하지만 갑자기 밀어올 정도로 적극적인 로당도 나쁘지 않다. 오히려 평소와는 다른 사람과 같은 격차를 잡아버린다.",
    "「ふふっ……館長も、興奮してくれてるんだ？<br>　おちんぽ、すっごく大きくなってる気がする……」": "「후훗… … 관장도, 흥분해 주고 있는 거야?",
    "「私も、館長が欲しくて我慢できないみたいだから……」": "「나도, 관장이 갖고 싶어서 참을 수 없는 것 같으니까…",
    "「挿れるね？」": "「꽂을 수 있어?」",
    "湿度の高い声でそう囁くと、ロダンは自分から腰を動かし――": "습도가 높은 목소리로 그렇게 속삭이면, 로댕은 자신으로부터 허리를 움직여――",
    "「は、っう……うううぅ……っ！」": "「하, 흠… … 으으으…",
    "「はぁっ……ん、ふぁぁっ……♪<br>　すご、い……」": "「하아… … 응, 후아아…",
    "まだなにもしていないのに、ロダンの膣内はぐちょぐちょに濡れていた。<br>とろけそうなほど熱い肉襞が、しゃぶるように肉棒に吸いついてくる。": "아직 아무것도 하지 않았는데, 로댕의 질내는 굉장히 젖어 있었다. <br> 녹을 것 같을 정도로 뜨거운 고기 주름이, 빠는 것처럼 육봉에 흡착해 온다.",
    "ロダンが自分から挿入してくるというだけでも、興奮ものの状況なのに、<br>これほど淫らな姿を見せてくれるとは……。": "로댕이 자신으로부터 삽입해 온다고 하는 것만으로도, 흥분의 상황인데,<br>이만큼 음란한 모습을 보여준다고는…",
    "「んんっ……館長、どうかな……？　気持ちいい……？<br>　私は、おちんぽ挿れてるだけで……すっごく、気持ちいいよ……」": "「응응… … 관장, 어떨까… … ? 기분이 좋다…",
    "「ロ、ロダン……？」": "「로, 로당…",
    "喋り方に違和感がある……その理由はすぐにわかった。<br>ロダンは先ほどから、いつものような曖昧な喋り方をしていない。": "말하는 방법에 위화감이 있다… … 그 이유는 곧 알았다. 로당은 방금 전부터 평소와 같은 모호한 말을 하지 않았다.",
    "「はぁ……っん、ふふっ……気持ち、よすぎて……。<br>　頭ぼーっとして……よく、考えられない……」": "「하아… … 흠, 후훗…",
    "「夢みたいに、ふわふわして……だけど、とってもいい気分……」": "「꿈처럼, 푹신푹신해… … 하지만, 매우 좋은 기분…",
    "どうやら、媚薬と挿入による思考能力の低下が原因のようだ。<br>性欲に思考を支配されてしまっているのだろう。": "분명히 최음제와 삽입에 의한 사고능력의 저하가 원인인 것 같다. <br>성욕에 사고를 지배되어 버리고 있을 것이다.",
    "艶然と微笑んで、ロダンはこちらを見下ろした。": "요염하게 미소를 지으며, 로댕은 이쪽을 내려다보았다.",
    "「気持ちいいけど……もっと、気持ちよくなりたい。<br>　動いてみるね、館長……」": "「기분 좋지만… … 더, 기분 좋아지고 싶다.",
    "えっ――と、こちらが声をあげたのとほぼ同時に、<br>ロダンは腰を動かし始めた。": "엣――과, 이쪽이 소리를 낸 것과 거의 동시에, <br>로단은 허리를 움직이기 시작했다.",
    "「んんぅっ……！　ふうっ、あっ、ぁぁっ……はぁんっ！<br>　あっ、あっ……これ、いいっ……あぁっ！」": "「응응…",
    "ロダンは妖艶に微笑みながら、腰をグラインドさせるように動いてきた。": "로댕은 요염하게 미소하면서 허리를 그라인드 시키도록 움직여왔다.",
    "肉襞が角度を変えて竿に絡みつき、扱くように舐め上げられる感覚。<br>たまらず腰が浮くほどの快感に翻弄され、声にならない声が漏れた。": "고기 주름이 각도를 바꾸어 장대에 얽혀, 취급하도록 핥아 올려지는 감각. <br> 참을 수 없이 허리가 떠올릴 정도의 쾌감에 농락되어, 목소리가 되지 않는 목소리가 새는다.",
    "「ひぁっ、あぁんっ……ごりごり、擦れる……っ。<br>　館長のおちんぽ……熱くて、硬くて……いいとこ当たるっ……」": "「히아, 아응… …",
    "「あん、っ、はぁっ……おちんぽ、食べちゃってるみたい……。<br>　私のおまんこで、もぐもぐって……いっぱい味わって……」": "「앙, 흠,…",
    "「すごく、ゾクゾクする……っ、ふふふ。<br>　たまには、私が上になるのもいいね……館長……」": "「굉장히, 졸졸 한다… … 흠, 후후후.",
    "劣情の色に染まった瞳。見下ろされながらの囁き。<br>なにもかもが普段の行為とは違う。": "열정의 색으로 물든 눈동자. 내려다 보면서 속삭임. 아무래도 평소의 행위와는 다르다.",
    "煽情的な腰使いに加えて、魔女の姿で跨られて犯されている状況が、<br>こちらの胸に幻惑的な興奮と本能的な恐怖を抱かせる。": "부정적인 허리 사용 외에도 마녀의 모습으로 넘어져 범해지고 있는 상황이, <br>이쪽의 가슴에 환혹적인 흥분과 본능적인 공포를 안게 한다.",
    "「くすっ……館長、とっても気持ちよさそう……。<br>　いやらしい顔、してるよ？」": "「쿠스…… 관장, 매우 기분 좋을 것 같아…",
    "「そ、そんなことは……！」": "「그, 그런 것은…",
    "反射的に言い返そうとしたが、膣内に収まったままの肉棒は、<br>思わぬ指摘に昂り、ビクビクと脈打ってしまう。": "반사적으로 되돌아 보려고 했지만, 질 안에 들어간 채의 육봉은,<br>무심한 지적에 소생해, 빅빅과 맥박해 버린다.",
    "「ん、っ……ふふ。私の中で、おちんぽもっとおっきくなった。<br>　ゆるゆるのお顔見られて、興奮したのかな？」": "「응, 흠…",
    "「跨られて、おちんぽじゅぷじゅぷ食べられちゃって、<br>　切なくなってるお顔見られて興奮したんだ？　……えっち」": "「넘어져서, 오찹포쥬뿌쥬푸 먹을 수 있어, <br> 아무렇지도 않게 되어 있는 얼굴 볼 수 있어 흥분했어?......에치」",
    "……今度は、なにも言い返せなかった。<br>完全に図星を突かれ、顔が熱くなるのを感じる。": "…… 이번에는 아무것도 되돌릴 수 없었다. <br>완전히 도성을 찔러 얼굴이 뜨거워지는 것을 느낀다.",
    "「くすくす……かわいい。<br>　かっこいい館長も、かわいい館長も、私は好きだよ」": "「쿠스쿠스… … 귀엽다.",
    "「だから、もっとしてあげる……。<br>　かわいい反応、いっぱい見せてね……んっ」": "「그러니까, 좀 더 해줄게…",
    "からかうように囁いて、ロダンは腰の動きを変えていく。": "놀리는 것처럼 속삭이고, 로당은 허리의 움직임을 바꿔 간다.",
    "「んっ、んんっ！　ふっ、ああっ、はぁ、あっ！<br>　くううっ、ふう……っ！　ん、んっ、やはぁっ……！」": "「응, 응! 훗, 아아, 하아, 아!",
    "夢中で快楽を貪るように、激しく腰を上下に振り始めるロダン。<br>快感で狭まる膣内が、ぬるぬるの感触で絶えず肉棒を扱き続ける。": "열심히 쾌락을 탐하는 것처럼, 격렬하게 허리를 상하로 흔들기 시작하는 로댕. <br>쾌감으로 좁아지는 질내가, 미지근한 느낌으로 끊임없이 육봉을 계속 취급한다.",
    "肉棒の裏筋に濡れた無数の襞が吸いつく快感は筆舌に尽くしがたく、<br>頭が真っ白になり、時折自分の意思と関係なく腰が跳ねてしまう。": "육봉의 뒷줄에 젖은 무수한 주름이 빨아들이는 쾌감은 필설에 다하기 어렵고, <br>머리가 새하얗게 되어, 가끔 자신의 의사와 관계없이 허리가 튀어 버린다.",
    "「ん、ふうっ……！　すごい、びくびく、してるっ……。<br>　館長がこんなに、余裕ないとこ、見るの……初めて、かもっ……？」": "「응, 흠…",
    "「もっと、もっと……かわいい姿、見せて……。<br>　私の知らない姿、いっぱい、知りたい……教えて、ほしい……っ」": "「더, 더……귀여운 모습, 보여줘…",
    "熱に浮かされたような声で囁いて、ロダンは腰の動きを速めていく。<br>こちらを責めながら、自身も夢中で快楽を貪っているようだ。": "열에 떠오른 듯한 목소리로 속삭이고, 로댕은 허리의 움직임을 빠르게 해 간다. <br>이쪽을 비난하면서 자신도 열중하고 쾌락을 탐하는 것 같다.",
    "「ひぁぁっ、あっ、あ、はぁっ！　奥まで……おちんぽ、当たるっ……！<br>　ずぶっ、ずぶって、お腹、苦しいくらい……！」": "「히아아아, 아, 아, 하아! 안쪽까지…",
    "「赤ちゃんのお部屋、潰されて……っ、気持ち、いい……！<br>　ぐりぐり、擦れるの、すっごい、いいよぉ……！」": "「아기의 방, 망가져서…",
    "媚薬の淫欲に溺れ、男に跨って淫らに腰を振る姿は、まさしく魔女。<br>すっかり変貌したロダンの様子に、こちらも興奮が高まっていく。": "최음의 음욕에 빠져 남자에게 와서 음란하게 허리를 흔드는 모습은 바로 마녀. <br> 완전히 변모한 로댕의 모습에, 이쪽도 흥분이 높아져 간다.",
    "「んんっ、んくぅぅっ！　おちんぽ、ナカで、暴れて……！<br>　ぁっ！　あぁっ！　こんなの……腰、止められないっ……！」": "「흠, 응!, 오친포, 나카, 날뛰고…",
    "「ふぁぁっ、あっ！　んぁっ！　や、はぁっ！<br>　私も、すっご、い……！　気持ち、いいっ……！」": "「후아아아아!",
    "「好きっ……！　館長、好き、大好きっ……！<br>　欲しいっ……もっと、いっぱい……ぜんぶ、欲しいっ……！」": "「좋아… … ! 관장, 좋아, 정말 좋아…",
    "「はぁんっ！　あっ、ふううっ！　んっ！　く、はぁっ！<br>　おちんぽ、好きっ……館長、好きぃぃ……好き……！」": "\"하아! 앗, 흠! ! 헉! ぁ, 하아!",
    "ロダンが肉欲を露わに腰を振り乱し、根元まで肉棒を咥え込むたび、<br>射精をねだるように子宮口が先端に強く吸いついてくる。": "로댕이 육욕을 드러내 허리를 흔들고, 뿌리까지 육봉을 물릴 때마다, <br>사정을 튀기듯이 자궁구가 첨단에 강하게 빨아 들어온다.",
    "理性も思考も吹き飛ぶような、激しい快感が何度も全身を突き抜ける。<br>頭の中はとっくに、ロダンから与えられる快楽に染め上げられていた。": "이성도 사고도 날아가는 듯한, 격렬한 쾌감이 몇번이나 전신을 뚫는다. <br>머리 안은 곧, 로댕으로부터 주어지는 쾌락에 물들여져 있었다.",
    "痺れた体も、まるで魔法をかけられたかのように動かない。<br>ただ肉棒だけがびくんびくんと激しく震え絶頂へ押し上げられていく。": "가려진 몸도 마치 마법을 걸린 것처럼 움직이지 않는다. 단지 육봉만이 비군비군과 격렬하게 떨리고 절정으로 밀려 올라간다.",
    "「はぁ、あっ！　感じる……おちんぽのびくびく、早くなって……！<br>　イきそう、だよね？　出ちゃいそうだよね？」": "「하아, 아! 느낀다…",
    "「答えて、館長……！　私のおまんこ、気持ちいいって言って。<br>　イきたいって、中に出したいって、言って……！」": "「대답해, 관장…",
    "「う、ううっ……あぁっ！　ロ、ロダン……！<br>　もう、ダメだ……イきそうだっ……！」": "「으, 우우… … 아아! 로, 로단…",
    "「はぁん……っ！　悶えちゃって、かわいい……すごくかわいい……。<br>　いいよ、イって……私も、イきそう、だからっ……」": "「하아…",
    "「んんっ！　はぁ、うっ、あぁんっ！　んくっ、ふううっ！<br>　奥に……子宮に、いっぱい出して……！　搾り取る、からっ……！」": "「응응! 　는 아, 흠, 아응! 헉, 흠!<br>　안쪽에…",
    "「館長の精液、びゅーびゅーって、ちょうだい……っ！<br>　熱いの、欲しい……！　あっ、あっ！」": "「관장의 정액, 뷔-비는, 그냥…",
    "「イ、くっ……館長、あぁっ！　館長ぉっ！<br>　いっしょに、イこっ……！　好き！　好きぃ！　館長っ！！」": "「이, 큭… … 관장, 아아! 관장이야!",
    "頭の中で火花が散るような激しい快感とともに、<br>絡みつく膣内に肉棒を搾られ、ロダンの中へ白濁を吐き出した。": "머리 속에서 불꽃이 흩날리는 격렬한 쾌감과 함께 <br> 얽히는 질 안에 육봉을 짜내어 로당 속에 백탁을 내뿜었다.",
    "突き上げることすらできず、ほぼ一方的に搾られてしまうとは……。<br>恥ずかしく思っていると、ロダンもなぜか恥ずかしそうにうつむいた。": "밀어 올릴 수 없어, 거의 일방적으로 착용되어 버린다고는… <br> 부끄럽게 생각하자, 로댕도 왠지 부끄러워 보였다.",
    "「……ご、ごめんなさい、館長……。<br>　媚薬っぽいものの効果、思ってたより強かった気がする……」": "「… … 미안해요, 관장… …",
    "……どうやら、絶頂を迎えて少し冷静さを取り戻したようだ。<br>口調も普段と近い感じに戻っている。": "아무래도 절정을 맞아 조금 냉정함을 되찾은 것 같다. <br>구조도 평소와 가까운 느낌으로 돌아가고 있다.",
    "「わ、私、あんなに乱れちゃって……。<br>　薬の効果とはいえ……うぅ、さすがに恥ずかしい……」": "「와, 나, 그렇게 흐트러져서… …",
    "「いや……普段とは違うロダンも、とても魅力的だった。<br>　興奮したから、その……こんなに出したんだし……」": "「아니… … 평소와는 다른 로댕도, 매우 매력적이었다.",
    "告げた言葉はロダンへのフォローが半分、本音が半分だ。<br>その気持ちが伝わったのか、ロダンは安堵したように頷く。": "말한 말은 로당에의 팔로우가 절반, 진심이 절반이다. <br>그 기분이 전해졌는지, 로당은 안도한 것처럼 수긍한다.",
    "「ありがとう……じゃあ、もうひとつお願いしてもいい？」": "「고마워…",
    "そう言って、ロダンはベッド脇の棚を見た。<br>視線の先には、まだ半分ほど中身が残ったままの、媚薬の小瓶。": "이렇게 말해서, 로당은 침대 옆에 있는 선반을 보았다. <br>시선의 끝에는, 아직 반 정도 내용이 남은 채의, 미약의 작은 병.",
    "「この薬、館長が飲んだらどうなるのかも知りたいかも。<br>　……私も、普段と違う館長を見てみたいから」": "\"이 약, 관장이 마시면 ​​어떻게 될지도 알고 싶을지도.<br>......나도 평소와 다른 관장을 보고 싶으니까\"",
    "「館長が望むなら、口移しで飲ませてもいいと思うよ。<br>　どうする？」": "「관장이 원한다면, 입으로 마시게 해도 좋다고 생각해.<br> 어떻게 하는 거야?」",
    "……積極的な提案に、再び興奮でゾクゾクしてしまった。<br>あれだけ快感を貪ったあと、今度は貪られる側になりたがるとは。": "…… 적극적인 제안에, 다시 흥분으로 속삭해 버렸다. <br>그만큼 쾌감을 탐험한 뒤, 이번은 탐하는 측이 되고 싶다고는.",
    "期待に輝くこちらの瞳を覗き込んで、ロダンもまた妖しく微笑んだ。<br>どうやら、魔女との饗宴はまだまだ終わらないようだ……。": "기대에 빛나는 이쪽의 눈동자를 들여다보고, 로댕도 또 요염하게 미소 지었다. 아무래도, 마녀와의 향연은 아직 끝나지 않는 것 같다…"
}