{
    "知る者の役割": "아는 사람의 역할",
    "「館長さん……これから、どこに行くんですか？」": "「관장씨… … 앞으로, 어디로 갈까요?」",
    "先日提案したとおり、散歩しながら議論を交わすため、<br>ふたり一緒に街中へと出て来ていた。": "요전에 제안한 대로, 산책하면서 논의를 나누기 위해,<br>두 함께 거리에 나오고 있었다.",
    "「どこでもいいといえばいいのだが……<br>　人の多いところが好ましいかもしれない。あそこなんてどうだろう」": "「어디서라도 좋다고 하면 좋지만… …<br> 사람이 많은 곳이 바람직할지도 모른다.",
    "「街道沿いの川岸ですね……」": "「가도를 따라 강변이네요…",
    "「たくさんの人が日向ぼっこをしていて……楽しそうです」": "「많은 사람이 히나타 보코를 하고 있어… … 즐거울 것 같습니다」",
    "川岸の柵にふたり腰かけ、グラマンシュに話しかける。": "강둑의 울타리에 두 사람을 걸어 그라만슈에게 말을 건넨다.",
    "「このまえ話したことについて、しばらく考えていたんだ。<br>　あの時は、自分の考えが上手くまとまらなかったからな」": "「이 전에 말한 것에 대해, 잠시 생각하고 있었어.",
    "「えっ……その……<br>　わたしが、自分から解説をしないように<br>　しているという話ですか……？」": "「엣… … 그……",
    "「えっと……その……ありがとう、ございます。<br>　わたしの言ったことをそんなに真剣に考えてくださって……」": "「엣… … 그… … 감사합니다.",
    "「ちょっと申し訳ないような気もするけど……その……んー……」": "「조금 죄송한 것 같은 생각도 들지만… … 그…",
    "「そうです！　とっても……嬉しいです」": "「그렇습니다! 매우… … 기쁩니다」",
    "「グラマンシュはとても真剣に考えていたからな。<br>　それに応えたかったんだ」": "「그라만슈는 매우 진지하게 생각하고 있었으니까.<br> 거기에 응하고 싶었어」",
    "「ところでグラマンシュ……この光景を見て、どんなふうに感じる？」": "「그런데 그라만슈… … 이 광경을 보고, 어떤 식으로 느끼는?」",
    "思い思いにすごす人々を眺めながら、<br>隣に立つイマージュにそう問いかける。": "마음에 드는 사람들을 바라보면서, <br>옆에 서는 이마주에게 그렇게 질문한다.",
    "「んー……そうですね……いろいろな人がいる、と思います」": "「응-… … 그렇네요…",
    "「その通りだ。いろいろな人がいる。<br>　この中には、芸術作品に込められた理屈に興味のある人もいれば、<br>　ない人もいるだろう」": "「그 대로다. 여러가지 사람이 있다.",
    "「はい……その通りだと思います」": "「네… … 그대로라고 생각합니다」",
    "「じゃあ、理屈に興味がある人たちは、<br>　どうして興味を持ったのだろう？」": "「그럼, 리굴에 흥미가 있는 사람들은, <br>　어째서 흥미를 가졌을까?」",
    "「んー……それはもちろん、なにかのきっかけがあって……」": "「응-… … 그것은 물론, 뭔가 계기가 있어…",
    "「…………あっ！」": "「…………아!」",
    "明晰な彼女のことだ。<br>もう、言わんとしていることに気がついたらしい。": "명백한 그녀의 일이다. <br>이제, 말하고 있는 것을 깨달은 것 같다.",
    "それからグラマンシュは、ひとつひとつ組み上げるように言葉を紡ぐ。": "그러면 그라만슈는 하나 하나 짜도록 말을 한다.",
    "「えっとですね……<br>　芸術作品の背景にある理屈に興味を持つには、<br>　なにかきっかけが必要です」": "「어쩐지요…",
    "「そのきっかけは、理論的なことを知っている者が提供しないと、<br>　どんどんなくなっていってしまいます」": "「그 계기는, 이론적인 것을 알고 있는 자가 제공하지 않으면, <br>　자꾸자꾸 없어져 버립니다」",
    "「でも、誰が興味を持ってくれるかは、<br>　はじめからわかるものではありません……」": "「하지만, 누가 흥미를 가져올까는,<br> 처음부터 알 수 있는 것이 아닙니다…",
    "「だからやっぱり……<br>　そういうことを積極的に伝えるのは、大切なんです……ね」": "「그러니까 역시… …<br> 그런 것을 적극적으로 전하는 것은 중요합니다…",
    "「もちろん……押しつけがましくない形で……」": "「물론…",
    "「言おうとしていたことを全部言われてしまった」": "「말하려고 했던 것을 전부 말해져 버렸다」",
    "「えっと……その……すみません……！」": "「엣… … 그… … 죄송합니다…",
    "「謝ることじゃない。<br>　その論理も、なかなか悪くないだろ？」": "\"사과하는 것이 아니다.<br> 그 논리도 좀처럼 나쁘지 않을까?\"",
    "「んー……はい。そう思います。<br>　たぶん……最近のわたしに欠けていた考えだと思います」": "「응-… … 네. 그렇게 생각합니다.<br> 아마…",
    "「良かった……そこでグラマンシュに、<br>　手伝ってほしいことがあるんだ」": "「좋았어…",
    "「手伝ってほしいこと……ですか？」": "「도와주었으면 하는 것… … 입니까?」",
    "「か……館長さん……！<br>　やっぱりわたし、無理ですっ！　恥ずかしいですっ！」": "「인가… … 관장 씨…",
    "「どうしたんだ。<br>　今までだって、絵画の解説はやってくれていただろう？」": "\"무슨 일이야.<br> 지금까지도 회화의 해설은 해주었을까?\"",
    "「でも、こうして改めてとなると……うぅ。<br>　……なんだか緊張してしまって……」": "「하지만, 이렇게 재차가 되면… … 으으.",
    "グラマンシュはそう言って、お馴染みの日傘で顔を隠してしまう。": "그라만슈는 그렇게 말하고, 친숙한 양산으로 얼굴을 숨겨 버린다.",
    "グラマンシュに依頼したのは、いわゆるギャラリートークだった。<br>館内にいるお客さんの中から希望者を集め、作品の解説をするのだ。": "그라만슈에게 의뢰한 것은 이른바 갤러리 토크였다. 관내에 있는 손님 중에서 희망자를 모아 작품의 해설을 하는 것이다.",
    "この日のため、グラマンシュと一緒に配布用の資料も作成した。<br>あとは彼女に勇気を出してもらうだけなのだ。": "이날 때문에 그라만슈와 함께 배포용 자료도 작성했다. <br>다음은 그녀에게 용기를 내줄 뿐이다.",
    "「か、館長さん……わたしのこと、見守っていてくれますか？」": "「인가, 관장님…",
    "グラマンシュは片目を日傘の端から出して、そう問いかけてくる。": "그라만슈는 한쪽 눈을 양산의 끝에서 꺼내 그렇게 묻는다.",
    "「あぁ、もちろん後方で腕を組んで見守っている」": "「아아, 물론 후방에서 팔을 짜서 지켜보고 있다」",
    "「それじゃあ……わたし頑張ります」": "「그럼… … 내 노력하겠습니다」",
    "「せっかく館長さんと一緒に準備したんですから、<br>　ここでなにもしないのは、論理的じゃありません」": "「모처럼 관장씨와 함께 준비했으니까, <br> 여기에서 아무것도 하지 않는 것은, 논리적이지 않습니다」",
    "そうして決意の表情で日傘から顔を出したグラマンシュは、<br>館内にいるお客さんに語りかける。": "그렇게 결의의 표정으로 양산에서 얼굴을 낸 그라만슈는, <br>관내에 있는 손님에게 말을 건다.",
    "「その……今から、作品の解説をします……！<br>　もしよろしければ、こちらにお集まりくださいっ！」": "「그……지금부터, 작품의 해설을 합니다…",
    "「ふぅ……とっても疲れましたぁ……」": "「후우… … 매우 피곤했습니다…",
    "展示室の片隅で、解説を終えたグラマンシュと簡単な反省会をする。": "전시실 한 구석에서 해설을 마친 그라만슈와 간단한 반성회를 한다.",
    "「とても良かったぞ」": "\"매우 좋았어.\"",
    "「ありがとうございます……。<br>　実は、先日の“フィーリング”のお客さんも来てくれていて……」": "「감사합니다… …",
    "「なんと。芸術鑑賞はフィーリングが大切だと主張し、<br>　グラマンシュを悩ませた客が来ていたのか」": "「뭐. 예술 감상은 느낌이 중요하다고 주장해, <br> 그라만슈를 괴롭힌 손님이 와 있었는지」",
    "「はい……その方が、とっても喜んでくれたんです。<br>　こんなふうな見方ができるなんて知らなかった……って」": "「네…",
    "「だからわたし、本当に救われた気分で……<br>　館長さん……本当にありがとうございました」": "「그러니까 나, 정말로 구원받은 기분으로……<br>관장씨…",
    "「館長さんが背中を押してくれなかったら、<br>　わたし、ずっと頭の中で思い悩んでいるだけだったと思います」": "「관장씨가 등을 밀어주지 않았다면, <br> 내, 계속 머리 속에서 생각 고민하고 있을 뿐이었다고 생각합니다」",
    "「こちらこそありがとう。<br>　芸術作品について発信するのは、美術館の役割のひとつだ。<br>　これからもいろいろと手伝ってほしい」": "「이쪽이야말로 감사합니다.<br>예술 작품에 대해서 발신하는 것은, 미술관의 역할의 하나이다.<br> 앞으로도 여러가지 도와 주었으면 한다」",
    "「こちらこそ……よろしくお願いします。<br>　館長さんは、わたしの言っていること真剣に聞いてくれて、<br>　一緒に考えてくれるから……」": "「이쪽이야말로… … 잘 부탁드립니다.",
    "「……ううん、そんな理屈なんてなくても、<br>　やっぱりわたし、館長さんのことが……」": "「…",
    "「ん？　グラマンシュ、どうしたんだ？」": "\"응? 그라만슈, 어땠어?\"",
    "「うぅ……えっと……その……な……なんでもありませんーっ！」": "\"으으…… 어…… 그……",
    "グラマンシュは日傘で顔を隠すと、トコトコとどこかへ行ってしまった。": "그라만슈는 양산으로 얼굴을 숨기자, 토코토코와 어딘가에 갔다.",
    "何を言おうとしていたのだろうか……。<br>また、中庭で一緒にサンドイッチでも食べながら尋ねるとしよう。": "무슨 말을 하려고 했을까… <br> 또한 안뜰에서 함께 샌드위치에서도 먹으면서 물어보자."
}