{
    "真夜中の邂逅": "한밤중의 邂逅",
    "――薄暗い地下にある秘密のギャラリー。<br>レンブラントが普段、収集した死の芸術を眺めている場所だ。<br>もちろん、他の誰にも知られないように……。": "――희미한 지하에 있는 비밀의 갤러리. <br>렘브란트가 평소 수집한 죽음의 예술을 바라보고 있는 곳이다. <br> 물론, 다른 누구에게도 알려지지 않게…",
    "――しかし今日の彼女はコレクションを愛でるのではなく、<br>怪しい実験に手を染めていた。": "――그러나 오늘의 그녀는 컬렉션을 사랑하는 것이 아니라, <br>수상한 실험에 손을 염색하고 있었다.",
    "「で、できました……！<br>　すごいですよ、これは」": "「그래, 할 수 있었습니다…",
    "「こ、この薬があれば、<br>　死の芸術を従わせることができるかもしれません。<br>　そうすれば、収集はもっと容易になります」": "\"이, 이 약이 있으면,<br> 죽음의 예술을 따르게 할 수 있을지도 모릅니다.<br> 그렇게 하면, 수집은 더욱 용이해집니다\"",
    "「い、一刻も早く実験してみたいですね……。<br>　さっそく外に出て、そのへんの雑魚で試してみるとしましょう」": "「아, 일각도 빨리 실험해보고 싶네요… …",
    "――薬品を充填した武器を手に、<br>レンブラントはひとりノワール地区の裏路地に赴く。": "――약품을 충전한 무기를 손에 들고, <br>렘브란트는 혼자 느와르 지구의 뒷골목으로 향한다.",
    "「こ、こういう時に限って、死の芸術が見当たりません。<br>　もっとたくさんいればいいのに……。<br>　なんて言葉、か、館長が聞いたらきっと悲しむでしょうね」": "「이, 이런 때에 한해서, 죽음의 예술이 눈에 띄지 않습니다.<br> 더 많이 있으면 좋겠는데…",
    "――自嘲気味に呟きながら、レンブラントは夜の闇の中を進む。<br>やがて彼女は探し求めていた気配を察知した。": "――자조 기미에 중얼거리면서, 렘브란트는 밤의 어둠 속을 진행한다. 얼마 지나지 않아 그녀는 찾고 있던 기색을 발견했다.",
    "「や、やっと見つけました。<br>　あとはこのボウガンで、遠くから狙いを定めて……」": "「야, 드디어 찾아냈습니다.",
    "「やっと見つけましたわっ！<br>　とりゃあああっ！！！」": "「드디어 찾아냈어요!<br>토아아아아!!」",
    "（えっ……えぇっ……？<br>　うしろから来た誰かが、<br>　いきなり死の芸術を破壊してしまいました……）": "(에…… 에에…",
    "「あら、レンブラントさん。<br>　またこんな時間にお会いしましたわね。<br>　お怪我はありませんこと？」": "「어머, 렘브란트 씨.",
    "「や、やはりあなたですか。<br>　ありがとうございます、怪我はありません」": "\"아니, 역시 당신입니까.<br> 감사합니다, 부상은 없습니다\"",
    "――闇の中から現れた人影はモリゾだった。<br>彼女が自慢の腕っぷしで、瞬時に死の芸術を破壊したのだ。": "――어둠 속에서 나타난 인영은 모리조였다. <br>그녀가 자랑의 솜씨로, 순간에 죽음의 예술을 파괴한 것이다.",
    "（苦手なんですよね、この人。<br>　やたらと元気ですし、なによりいつも、<br>　あたしのコレクション活動の邪魔をしてくるんです）": "(좋지 않네요, 이 사람.",
    "「こ、こんなところに死の芸術が……。<br>　しかも、なかなかの上物……こ、これは幸運ですね。<br>　さっそくつかまえるとしましょう」": "「이, 이런 곳에 죽음의 예술이… …",
    "「ほどよく手ごわそうな死の芸術！<br>　私が破壊してさしあげますわぁっ！」": "\"정말 잘 어울리는 죽음의 예술!<br> 내가 파괴해 드리겠습니다!\"",
    "「あっ……あぁぁぁ……」": "「아… … 아아아…",
    "「こ、これはきっと、あのコレクションと同じ作者のもの……。<br>　一緒の棚に並べたら、きっと見栄えがいいでしょうね。<br>　ふ……ふふふ……」": "「이, 이것은 분명, 그 컬렉션과 같은 작자의 것…",
    "「あれは……！　子供が死の芸術に襲われそうに……！？」": "「저것은…",
    "「今、助けますわぁあああああああっ！！！」": "「지금, 도와줄게 아아아아아아아아!!」",
    "「あら、レンブラントさんでしたの！？」": "「어머, 렘브란트씨였어!?」",
    "「またお子さんと勘違いしてしまいましたわ……。<br>　申し訳ありません……」": "\"또 아이와 착각해 버렸어요.......<br> 미안합니다...",
    "「や、やっと追い詰めましたよ……。<br>　おとなしく、あたしのものになってください」": "「야, 겨우 쫓아 갔어요…",
    "「私の拳が火を吹きますわよっ！！<br>　せいやあああっっっ！！」": "「나의 주먹이 불을 불어 버려요!",
    "（思い出しただけで悲しくなってきますが、<br>　モリゾさんは真面目に仕事をしているだけなんですよね。<br>　ここは上手く話を合わせないと……）": "(추억한 것만으로 슬프게 되어 옵니다만, <br>모리조씨는 성실하게 일을 하고 있을 뿐이지요.<br> 여기는 잘 이야기를 맞추지 않으면…",
    "「モ、モリゾさんはどうしてここに？」": "\"모, 모리조 씨는 왜 여기에?\"",
    "「えっと……少し警備活動をしたい気分でして……おほほ……。<br>　今日は死の芸術がなかなか見つかりませんでしたけれど、<br>　こうして探し当てることができて良かったですわ」": "「어…… 조금 경비 활동을 하고 싶은 기분으로 해… … 호호… …",
    "「しかし不思議ですわ。<br>　死の芸術がいる場所にまたレンブラントさんがいらっしゃって……。<br>　特にひとけの少ない場所や時間帯に多いですわよね」": "\"그러나 신기해요.<br> 죽음의 예술이 있는 곳에 다시 렘브란트 씨가 계셔서…",
    "「もしかしてレンブラントさん……」": "「혹시 렘브란트씨…",
    "「な、なんでしょうか……？」": "「뭐, 뭔가요…",
    "――モリゾはレンブラントの耳に顔を近づけると、<br>小声で囁くように尋ねる。": "――모리조는 렘브란트의 귀에 얼굴을 가까이 하면, <br>소성으로 속삭게 묻는다.",
    "「もしかして貴女も、<br>　強い敵を倒したくて拳がウズウズしてしまう時がありまして？<br>　だから夜な夜な、街を歩いて死の芸術を探しているとか」": "\"혹시 당신도,<br> 강한 적을 쓰러뜨리고 싶어서 주먹이 우즈우즈 해 버릴 때가 있어요?<br> 그래서 밤의 밤인, 거리를 걷고 죽음의 예술을 찾고 있다든가\"",
    "「そ、そういうわけではないですね」": "「그, 그런 것은 아니네요」",
    "「で、ですわよね。<br>　変なことを聞いてごめんなさい。<br>　お忘れになって？」": "\"그래, 그래요.<br> 이상한 걸 듣고 미안해요.<br> 잊어버려서?\"",
    "（噂で戦闘狂とは聞いていましたが……そこまでとは。<br>　これはいよいよ、あたしと相容れないかもしれません）": "(소문으로 전투광이라고는 (듣)묻고 있었습니다만… … 거기까지는.",
    "――会話はそこで終わらない。<br>レンブラントの回答を聞き、モリゾは考え込む。": "―― 대화는 거기서 끝나지 않는다. <br>렘브란트의 대답을 듣고, 모리조는 생각한다.",
    "「……もしかしてレンブラントさんは、<br>　死の芸術を寄せ集めてしまう体質なのではないですか？」": "「…",
    "「え……？<br>　ど、どうしてそうなるんですか？」": "「에…",
    "「自主的に探しているわけではないのに、<br>　自主的に探している私と同じ頻度で死の芸術と出会う……。<br>　それはつまり、死の芸術が集まってきているということではなくて？」": "\"자주적으로 찾고 있는 것은 아니지만, <br> 자주적으로 찾고 있는 나와 같은 빈도로 죽음의 예술과 만난다…",
    "「今夜だって死の芸術に出会うまでに、<br>　ものすごく探さなければならなかったんですもの。<br>　そう考えなくては不自然ですわ」": "\"오늘 밤이라도 죽음의 예술을 만날 때까지, <br> 엄청 찾아야 했던 것입니다.<br> 그렇게 생각하지 않으면 부자연스럽네요\"",
    "（確かに……論理的に考えるとそうなります。<br>　殴り合いのこと以外は頭にない人かと思っていましたが、<br>　意外と鋭いですね）": "(확실히……논리적으로 생각하면 그렇게 됩니다.",
    "（マズいですよ、これは……。<br>　なんとか誤魔化さないと……）": "(마즈이에요, 이것은…….<br> 어떻게든 오마화하지 않으면……)",
    "「は、はい。<br>　これも、死の芸術からの呪いの影響……なのかもしれません」": "「네, 네.<br> 이것도, 죽음의 예술로부터의 저주의 영향… …인지도 모릅니다」",
    "「まぁ、なんということですの！<br>　ということは、レンブラントさんと一緒にいれば、<br>　私はもっと強い敵と……」": "「뭐, 뭐라고 하는 것입니다!<br>라는 것은, 렘브란트씨와 함께 있으면,<br> 나는 더 강한 적과…",
    "「嗚呼……！！」": "「오호……！！」",
    "「ど、どうしたんですか、<br>　ひとりで盛りあがって、ひとりで頭を抱えて」": "\"어째서, 어떻게 했습니까, <br> 혼자서 고조하고, 혼자 머리를 안고\"",
    "「あさましい私を許してくださいませ……。<br>　レンブラントさんは呪いのせいで苦しんでいるはずなのに、<br>　それを利用しようとするなんて……いけませんわ！」": "\"저런 날 용서해주세요.......<br> 렘브란트 씨는 저주 탓에 괴로워하고 있을 텐데, <br> 이걸 이용하려고 한다니...... 안돼!\"",
    "「い、いえ、それは別に……」": "「아, 아니, 그것은 별로…",
    "「私、このような邪悪な考えを持ってしまった罪滅ぼしとして、<br>　貴女の呪いを一刻も早く解くお手伝いをいたしますっ！」": "\"나, 이런 사악한 생각을 가져 버린 죄 멸망으로서, <br> 귀녀의 저주를 일각도 빨리 풀 수 있도록 도와드리겠습니다!\"",
    "「え……？　え……？」": "「에……? 에에……?」",
    "「こうしてはいられません。<br>　私、いい方法がないか少し考えてみますわ！」": "\"이렇게는 할 수 없습니다.<br> 나, 좋은 방법이 없는지 조금 생각해 보겠습니다!\"",
    "「い、いや、呪いのことはもう慣れているので、<br>　どうかお気になさら――」": "「아니, 아니, 저주는 이미 익숙해져서, <br> 어쩐지 신경이 쓰이지――」",
    "「それでは、ご機嫌あそばせっ！！」": "「그럼, 기분 아소바세!」",
    "――レンブラントがとめる暇もなく、モリゾは走り去ってゆく。": "――렘브란트가 멈출 여유도 없고, 모리조는 달려가 간다.",
    "「な、なんだか嫌な予感がしますね……。<br>　選択肢を、間違えてしまった気がします」": "「뭐, 왠지 싫은 예감이 드네요… …",
    "――静寂の戻った闇の中、<br>試し損ねた薬品を手に、死の芸術の残骸を前にして、<br>レンブラントは立ち尽くすのだった。": "――정적이 돌아온 어둠 속에서, <br>시험하지 못한 약품을 손에 넣고, 죽음의 예술의 잔해를 앞에 두고,<br>렘브란트는 일어나는 것이었다."
}