{
    "自意識過剰で煙を巻く": "자의식 과잉으로 연기를 감는다",
    "困ったことになった。": "곤란한 일이 되었다.",
    "なんと、美術館に雨漏りが発生してしまったのだ。<br>幸い、今のところ所蔵品に影響はないが、すみやかに対処したい。": "무려 미술관에 비누출이 발생해 버린 것이다. 다행히 지금은 소장품에 영향은 없지만 신속하게 대처하고 싶다.",
    "「まずは状況を確認したいが、人手が足りないな……」": "「우선 상황을 확인하고 싶지만, 손이 부족하다…",
    "「あら、館長くん。もしかしてお困りごとですか？<br>　何か手伝えることがあれば言ってくださいね」": "\"어머, 관장군. 혹시 곤란할까요?",
    "そこに、イマージュのバベルウが通りかかる。<br>ちょうどいいところに来てくれたと、現状を説明する。": "거기에 이마주 바베루가 지나간다. <br>그냥 좋은 곳에 왔다고, 현재 상태를 설명한다.",
    "「まあ！　それは大変です。梯子はありますか？<br>　屋根に上って見てみましょう」": "\"뭐! 그건 힘들어요. 사다리는 있나요?<br> 지붕에 올라보자\"",
    "「ありがとう。そう言ってくれると助かる。一緒に上って点検をしよう」": "\"고마워. 그렇게 말해 주면 도움이 된다. 함께 올라서 점검을 하자\"",
    "「もちろんです！」": "「물론입니다!」",
    "梯子を持ってきて、壁に立てかける。": "사다리를 가져와 벽에 세운다.",
    "「館長くんよりわたしの方が丈夫ですから、先に上ってください。<br>　もし館長くんが落ちちゃっても、しっかり受け止めますよ！」": "「관장군보다 내 쪽이 튼튼하니까, 먼저 올라 주세요.<br> 만약 관장군이 떨어져 버려도, 제대로 받아들여요!",
    "「落ちることはないと思うが、お言葉に甘えさせてもらおう」": "「 떨어지는 일은 없다고 생각하지만, 말로 응석시켜 주자」",
    "バベルウが支えてくれる梯子に足をかけ、気をつけながら上る。": "바베루가 지탱해주는 사다리에 발을 들여 조심하면서 오른다.",
    "「しっかり支えていますから、急がずに１段ずつ上ってくださいね！<br>　そうです！　その調子です！」": "\"확실히 지지하고 있으니까, 서둘러 없이 1단씩 올라 주세요!<br> 그렇습니다! 그 상태입니다!\"",
    "「さすが館長くん！　とっても上手です♪」": "「과연 관장군! 매우 능숙합니다♪」",
    "「そんなふうに褒められると、なんだか照れくさい。<br>　バベルウも気をつけて上がってきてくれよ？」": "\"그런 식으로 칭찬을 받으면 왠지 쑥스러워.",
    "「はい！　ありがとうございます♪」": "「네! 고마워요♪」",
    "バベルウが無事に到着したことを確認し、屋根の上を見渡してみる。<br>しかし、雨漏りの原因らしい箇所は判然としない。": "바벨우가 무사히 도착한 것을 확인하고 지붕 위를 바라본다. <br> 그러나 비가 새는 원인이 되는 부분은 확실하지 않다.",
    "だがそのとき、屈んで何かを見ていたバベルウが声を上げた。": "하지만 그때 굴복하고 무언가를 보고 있던 바벨우가 목소리를 높였다.",
    "「……あっ！　きっとここですね。小さく割れています」": "「… … 아! 분명 여기군요.",
    "「あとでちゃんと業者の方に見てもらう必要はありますが、<br>　簡単な補修ならわたしができると思いますよ！」": "\"나중에 제대로 업자에게 봐 줄 필요는 있지만, <br> 간단한 보수라면 내가 할 수 있다고 생각해요!\"",
    "バベルウが指し示した先には、確かに小さなヒビのようなものが見えた。": "바베르우가 가리키는 앞에는 확실히 작은 뱀 같은 것이 보였다.",
    "「驚いたな。こんな箇所にすぐに気がつくとは」": "「놀랐네. 이런 곳에 곧바로 눈치챈다고는」",
    "「わたし、補修に必要なものを取ってきます！<br>　館長くんは休んでいてくださいね」": "「나, 보수에 필요한 것을 가져옵니다!<br>관장군은 쉬고 있어 주세요」",
    "「そういうわけにはいかない。もちろん一緒に作業するよ」": "「그런 이유로는 안 된다. 물론 함께 작업할게」",
    "「うふふ。館長くんのそういうところ、とっても素敵だと思います」": "「우후후. 관장군의 그런 곳, 매우 멋지다고 생각합니다」",
    "バベルウの柔和な笑みに心がとろけそうになる。<br>が、高所での危険な作業が続く。気を引き締めなければ。": "바벨우의 부드러운 미소에 마음이 녹을 것 같다. <br>하지만, 고소에서의 위험한 작업이 계속된다. 신경 쓰지 않으면.",
    "「ふぅ、これでもう大丈夫だろう。バベルウ、本当にありがとう」": "\"후우, 이제 괜찮을거야. 바벨, 정말 고마워.\"",
    "「いえいえ、館長くんのお役に立てて嬉しいです」": "「아뇨, 관장군의 도움이 되어 기쁩니다」",
    "「それにしても、バベルウの手際の良さには驚かされた。<br>　建物の補修に詳しいんだな」": "「그렇다고 해도, 바베르우의 편리함에 놀랐다.<br> 건물의 보수에 자세하다」",
    "「えへへ。たまたまです。でもわたし、建物って好きなんです。<br>　努力を積み重ねて、少しずつ空に向かって建ててゆく」": "\"에헤헤. 우연히요. 하지만 저는 건물을 좋아해요.<br> 노력을 쌓고 조금씩 하늘을 향해 세워 가겠습니다.\"",
    "「それって本当にすごいことだなと思います。<br>　だから建物の作り方なんかにも興味があるんです」": "\"그것은 정말 대단한 일이라고 생각합니다.<br>이니까 건물을 만드는 방법도 흥미가 있습니다\"",
    "そう言って堂々と屋根の上に立つバベルウの背後には、<br>アテネスの街並みが広がっている。": "그렇게 말하고 당당하게 지붕 위에 서 있는 바베르우 뒤에는 <br>아테네스의 거리가 펼쳐져 있다.",
    "その姿に一瞬、我を忘れて惚れぼれとしてしまう。": "그 모습에 일순간, 나를 잊고 반해로 버린다.",
    "「どうしたんですか、館長くん？<br>　わたしの顔に何かついているでしょうか……？」": "「어떻게 했습니까, 관장군?",
    "「それとも、もしかしてわたしに見とれちゃいましたか？<br>　……なんて。えへへ」": "\"아니면, 혹시 나에게 봐 버렸습니까?<br>......뭐야. 에헤헤\"",
    "実はそうなのだ……と言いかけたとき、<br>バベルウの様子が明らかに変わった。": "실은 그렇다… …",
    "「あっ……ひゃああ……わたしったら！<br>　……あ……あぁ……」": "「아… … 헤아아…",
    "「一体どうした！？　体調でも悪くなったか？」": "\"도대체 어땠어!? 컨디션에서도 나빠졌나?\"",
    "しかも、周囲に霧のようなものが立ち込め、視界が悪くなる。": "게다가 주위에 안개 같은 것이 쏟아져 시야가 나빠진다.",
    "「もしかして死の芸術の襲撃か！？」": "\"혹시 죽음의 예술의 습격인가!?\"",
    "「違うんです……うぅ……またやっちゃいました……。<br>　うぐっ……うぅ……」": "「다르네요… … 으으…",
    "バベルウは顔を真っ赤にして取り乱す。<br>言葉を紡ごうにも、上手く出てこない様子だ。": "바벨은 얼굴을 새빨갛게 하여 흐트러뜨린다. <br>말을 방어하려 해도, 잘 나오지 않는 모습이다.",
    "「……はぁ……はぁ……」": "\"……하아……하아……\"",
    "「とりあえず屋根から下りて休憩するか？」": "「일단 지붕에서 내려서 휴식할까?」",
    "そう尋ねると、バベルウはコクリと頷いたのだった。": "그렇게 물었더니 바벨우는 코쿠리와 수긍했다.",
    "バベルウを部屋に招き、お茶を淹れる。<br>先ほどと比べて、かなり落ち着いた様子だ。": "바벨을 방에 초대하고 차를 끓인다. <br>전과 비교해, 꽤 침착한 모습이다.",
    "「先ほどはすみませんでした……。<br>　わたし、ときどきああなってしまうことがあるんです」": "「아까는 죄송했습니다… …",
    "「“ああなってしまう”というのは、つまり……？」": "\"\"아아 버린다\"는 것은, 즉……?\"",
    "「はい……お恥ずかしいことに……<br>　ついつい、思い上がってしまうんです！」": "「네… 부끄러운 것에…",
    "「なんだか想定していた回答と違ったぞ！？<br>　先ほどのアレは思い上がっていたのか？」": "\"왠지 상정했던 답변과 달랐어!?<br> 아까는 생각나고 있었는지?\"",
    "「…………ともかく、まずは話を聞こう。<br>　もし何かそのことで悩んでいるのなら、力になれるかもしれない」": "\"………… 어쨌든, 우선은 이야기를 들어보자.",
    "「館長くん……ありがとうございます。<br>　先ほどのように、わたし、自意識過剰なところがありまして……」": "「관장군… … 감사합니다.",
    "屋根の上での会話を思い出す。": "지붕 위의 대화를 기억합니다.",
    "「特にそんなところはなかった気がするが……」": "「특히 그런 곳은 없었던 생각이 들지만…",
    "「強いていうなら、そうだな、<br>　“わたしに見とれちゃいましたか？”と言っていたことくらいか？」": "\"강하게 말한다면, 그렇구나, <br>\"내가 봐 버렸습니까? \"라고 말했던 정도일까?\"",
    "「うぐっ……うぅ……そ、そうなんです……。あうっ……」": "「우구… … 으으…",
    "バベルウにダメージを与えてしまったようだった。": "바벨우에게 데미지를 주어 버린 것 같았다.",
    "それと同時に、またしても周囲に霧のようなものが立ち込める。<br>これは一体……？": "그와 동시에, 또 해도 주위에 안개같은 것이 들어갈 수 있다. <br>이게 도대체…",
    "「わたし、取り乱すと、雲が広がる体質なんです……！<br>　失礼しました」": "\"나, 흐트러뜨리면 구름이 퍼지는 체질이에요……!<br> 실례했습니다\"",
    "すぐに雲はおさまり、視界が開ける。": "곧 구름은 가라앉고 시야가 열린다.",
    "「すまなかった。自意識過剰だなんて思っていないぞ！<br>　あの時は本当に見とれてしまっていたし」": "「미안했다. 자의식 과잉이라고 생각하지 않아!<br> 그 때는 정말로 볼 수 있어 버렸고」",
    "「うぅ……ごめんなさい、気を遣わせてしまって……」": "「으으…",
    "「いや、社交辞令で言ったわけではないのだが……」": "「아니, 사교 사령으로 말한 것은 아니지만…",
    "「いつも、ついポロっと、思い上がったことを言ってしまうんです。<br>　それで自分が恥ずかしくなって……<br>　言葉が通じなくなってしまいます」": "「언제나, 드디어 뽀로와, 생각이 든 것을 말해 버립니다.<br>그래서 자신이 부끄러워져서…",
    "「なるほど。要は、自分で言ったことにダメージを受けて、<br>　しどろもどろになってしまうということか」": "「과연. 요점은, 스스로 말한 것에 데미지를 받고, <br>　시로 되돌아가 버린다고 하는 것인가」",
    "「……何も気にすることはないと思うけどな」": "「… … 아무것도 신경쓰지 않는다고 생각하지만」",
    "「はい……！　わたしがおごり高ぶらなければ<br>　いいだけのことですから、気にしないでおこうと思います」": "「네…",
    "「それはどう考えても気にしていると思うが……」": "「그건 어떻게 생각해도 신경쓰고 있다고 생각하지만…",
    "「それより、館長くんは何か悩み事はありませんか？<br>　お姉さんになんでも言ってくださいね♪」": "\"그보다, 관장군은 뭔가 고민이 없습니까?<br> 언니에게 뭐든지 말해주세요♪\"",
    "バベルウはそう言って話題を変える。": "바벨은 그렇게 말하고 화제를 바꾼다.",
    "「悩み事か……。死の芸術はいつでも悩みの種だが、<br>　それ以外だと肩こりとかだろうか」": "「고민일까… …",
    "「それなら、わたしが館長くんの肩を揉んであげます♪」": "「그렇다면, 내가 관장군의 어깨를 비비겠습니다♪」",
    "「いや、気を遣う必要はないぞ？」": "\"아니, 걱정할 필요는 없어?\"",
    "「館長くんこそ気にしないでください。<br>　わたしはお手伝いをするのが大好きですから！」": "「관장 군이야말로 신경쓰지 말아 주세요.<br> 나는 도와주는 것을 정말 좋아하니까!」",
    "そう言って、バベルウはすぐに後ろに回る。<br>双肩に彼女の両手が触れ、力が込められる。": "그렇게 말해서, 바베루는 빨리 뒤로 돈다. <br>쌍견에 그녀의 양손이 닿아 힘이 담긴다.",
    "「うむ……ちょうど良い揉み具合だ。非常に気持ちがいい」": "「음… … 딱 좋은 비비 상태다.",
    "「うふふ……館長くん、気持ちよさそうです♪<br>　もう少しこちら側も揉みますね」": "「우후후…",
    "バベルウは腕の向きを工夫し、肩甲骨のあたりも刺激してくれる。": "바벨은 팔의 방향을 고안하고 견갑골 근처도 자극해준다.",
    "それは非常にありがたいのだが……。": "그것은 매우 고맙지만…",
    "体勢が変わったことで、<br>後頭部に大きく柔らかいものが押し付けられている……。": "자세가 바뀐 것으로,<br>후두부에 크게 부드러운 것이 밀려 있다…",
    "「あの……バベルウさん、後頭部に当たるものが……」": "「저기…",
    "「あらっ……ごめんなさい、館長くん。<br>　えへへ。予期せぬご褒美をあげちゃいましたね」": "「어머… … 미안해요, 관장군.",
    "反応に困り、あはは……と笑って乗り切ることにする。<br>だが次の瞬間、肩を揉んでいたバベルウの手が止まった。": "반응에 곤란해, 아하하……라고 웃고 극복하기로 한다. <br>하지만 다음 순간, 어깨를 비비던 바벨우의 손이 멈췄다.",
    "「ひゃうあっ……！　<br>　わたしったら、また思い上がったことを……！<br>　ご褒美だなんてそんな……うぅ……」": "「어어어어어…",
    "「館長くんはぜんぜん嬉しくなんてないかもしれないのに……。<br>　うぐっ……ううっ……んーっ……！」": "「관장군은 전혀 기뻐하지 않을지도 모르는데…….<br>우구…",
    "そしてまたしても、視界が真っ白に染まる。<br>バベルウの雲が膨張しているのだ。": "그리고 다시, 시야가 새하얗게 물든다. <br>바베르우의 구름이 팽창하고 있는 것이다.",
    "なかなか愉快な性格のイマージュだな、<br>と思いながら、霧が晴れるのを待つのだった。": "좀처럼 유쾌한 성격의 이마주구나, <br>라고 생각하면서 안개가 맑을 때까지 기다리는 것이었다."
}