{
    "天才の平穏なクリスマス": "천재의 평온한 크리스마스",
    "「えーっと、もうすぐ館長が来る時間だね。<br>　あはは……それにしてもまったく、一体なにを考えてるんだろう」": "「어ー, 곧 관장이 오는 시간이지.<br> 아하하…",
    "「デートと言ったって、昨日と同じことになると思うんだけどな……。<br>　しかも目立つサンタ衣装のままだなんて……」": "「데이트라고 했다고, 어제와 같게 된다고 생각하지만… …",
    "「もちろん、今日も館長と一緒にいられるのは、<br>　とっても嬉しいんだけどさ」": "「물론, 오늘도 관장과 함께 있을 수 있는 것은,<br> 매우 기쁩니다만」",
    "「おっと……！　館長が来たみたいだ。<br>　いけない、もっとキリっとしないと。<br>　天才ラファエロがニヤついていては締まらないからね！」": "「죄송합니다… …! 관장이 온 것 같다.",
    "ラファエロを迎えに行き、ふたりで街に繰り出してきた。": "라파엘로를 맞이하러 가서 둘이서 도시로 떠올랐다.",
    "「さぁて、今日は一体どんなデートで楽しませてくれるのかな？」": "「자, 오늘은 도대체 어떤 데이트로 즐겁게 해줄까?」",
    "「うむ、しっかりとデートプランを練ってきたから、<br>　楽しみにしていてほしい」": "「우무, 제대로 데이트 플랜을 반죽해 왔으니까, <br> 기대하고 싶으면」",
    "「ふ、ふぅん、なかなか言ってくれるじゃないか」": "「후, 흠, 좀처럼 말해주지 않을까」",
    "「逆にぼくにエスコートされないよう、気をつけてよね？<br>　あっはっは」": "「반대로 나에게 에스코트되지 않게, 조심해요?<br>아하하하」",
    "「任せてくれ。<br>　まずはこのあたりをぶらぶらしてから、<br>　画材屋でも見に行くとしよう」": "\"맡겨줘.<br>우선 이 근처를 매달아서,<br>화재가게에서도 보러 간다고 하자\"",
    "「館長！　ちょっとこれを見てほしいんだが」": "「관장! 조금 이것을 보고 싶지만」",
    "「どれどれ？」": "「어떻게?」",
    "画材屋に到着し、店内を見回る。<br>ラファエロのほうに目をやると、彼女の両手には筆が握られていた。": "화재가게에 도착해, 점내를 둘러본다. <br>라파엘로 쪽에 눈을 돌리면, 그녀의 양손에는 붓이 잡혀 있었다.",
    "「この筆、なかなか使いやすそうなんだよ。<br>　だが、こちらも捨てがたくてね。<br>　細かい風景を描くには、どちらが適していると思う？」": "「이 붓, 좀처럼 사용하기 쉽다.",
    "「これは難しいな……。<br>　そういえばあちらに、もう一回り小さい筆があったぞ」": "「이것은 어려운구나…",
    "「知らなかった。<br>　そっちも見てくるよ」": "\"몰랐다. <br> 그쪽도 봐줄게\"",
    "「そうだな。<br>　……おっと、そこ、段差があるから気をつけてくれ」": "「그렇구나.<br>…",
    "「ありがとう。<br>　ふふ……こんなことで手を取られるなんて、<br>　まるでお姫様になった気分だよ」": "「고마워.<br>후후…",
    "両手がふさがっていては危ないと、彼女の腕に手を添える。<br>ラファエロは礼を言うと、表情を隠すように店の奥に消えた。": "양손이 막혀 있어도 위험하다면 그녀의 팔에 손을 붙인다. <br>라파엘로는 예를 들어, 표정을 숨기도록 가게 안쪽에 사라졌다.",
    "（ふむ……これはなんというか、非常に楽しいものだね……）": "(흠…",
    "（だが、それにしても……）": "(하지만, 그렇다 해도……)",
    "「ねぇ館長。さっきから気になっていることがあってね」": "「이봐 관장. 아까부터 신경이 쓰이는 일이 있어」",
    "「どうした？　筆のことか？」": "「어땠어? 붓인가?」",
    "「そうじゃなくて、ぼくのファンたちのことさ。<br>　今日はまだ、一度も声をかけられていないんだ。<br>　これって変じゃないかな」": "「그렇지 않아서, 나의 팬들의 일이야.",
    "「視線は感じるんだが、それ以上はなくて……どうなんだろう。<br>　ぼくの思いあがり……ということはないと思う」": "「시선은 느끼지만, 그 이상은 없어서… … 어떨까.",
    "ぎくっ……！": "기쿠……!",
    "「まぁまぁ、そういうこともあるだろう」": "「뭐 뭐, 그런 일도 있을 것이다」",
    "「果たしてそうだろうか？」": "\"과연 그럴까?\"",
    "やはりこうなるか……。<br>どのタイミングで種明かしをしようか。そう思案していると、<br>近くから店の客ふたりの会話が聞こえてきた。": "역시 이렇게 될까……. <br> 어떤 시점에서 씨앗을 밝힐까요? 그렇게 사안하고 있으면,<br> 근처에서 가게의 손님 두 사람의 대화가 들려왔다.",
    "「あのっ！　ラファエロさ……」": "\"저기! 라파엘로……\"",
    "「しーっ！　ほら、このカードを見な」": "「시-! 자, 이 카드를 본다」",
    "「――あっ、そうだったのか。危ない、危ない。<br>　……ははっ、メリークリスマス！」": "「――아, 그랬지. 위험하다, 위험하다.<br>… …하하, 메리 크리스마스!」",
    "そんな一連のやり取りののち、<br>ふたり組は何事もなかったように買い物を続けた。": "그런 일련의 교환 후, <br>두 쌍은 아무 일도 없었던 것처럼 쇼핑을 계속했다.",
    "「ええーっ！？　今、一体なにが起きたんだい？<br>　絶対ぼくに話しかけようとしていたよね！？」": "\"그래!? 지금, 도대체 뭐가 일어났어?<br> 절대 나에게 말을 걸려고 했잖아!?\"",
    "「気のせいじゃないか？」": "\"신경 탓이 아닌가?\"",
    "「気のせいなわけないじゃないか！」": "「기분 탓하지 않을까!」",
    "「もしかして、なにか良からぬ噂が広まって、<br>　街の人たち全員に幻滅されてしまったのだろうか……。<br>　うぅ……もしそうだとしたらどうしよう……」": "「혹시, 뭔가 좋지 않은 소문이 퍼져, <br> 거리의 사람들 전원에게 환멸되어 버린 것일까…….<br>　우우…",
    "「いや、それはない！　絶対にない！」": "「아니, 그건 없어! 절대로 없다!」",
    "心配性の面が顔を出したラファエロの疑念を、慌てて否定する。": "걱정의 면이 얼굴을 내놓은 라파엘로의 의심을 당황해서 부인한다.",
    "「どうしてそう断言できるんだい？」": "\"어째서 그렇게 단언할 수 있니?\"",
    "「……白状しよう。<br>　すべては計画の内だからだ」": "「…",
    "「街の人たちは、今日だけはラファエロをそっとしておくことを、<br>　快く受け入れてくれている。<br>　だからラファエロはなにも心配せずにデートを楽しんでほしい」": "\"거리 사람들은 오늘만은 라파엘로를 가만히 두는 것을 <br> 쾌적하게 받아들여주고 있다.",
    "「きみがそう言うなら問題ないんだろうが……驚いたな。<br>　一体どんな手を使ったんだい？」": "「너가 그렇게 말한다면 문제 없겠지만… … 놀랐구나.",
    "「まぁ焦る必要はない。<br>　そのことについては、ディナーのときにでもゆっくり話すとしよう」": "\"아무리 초조할 필요는 없다.<br> 그 일에 대해서는, 저녁 때에도 천천히 말하자\"",
    "「ふぅ、実に素晴らしいワインだ。<br>　デートの最後にこんなに美味しいワインで乾杯できるなんて、<br>　ぼくは幸せ者だよ」": "「후우, 실로 멋진 와인이다.<br> 데이트의 끝에 이렇게 맛있는 와인으로 건배할 수 있다니,<br>우는 행복한 사람이야」",
    "ディナーのためにやってきたレストラン。<br>ほろ酔いのラファエロは上機嫌でグラスを眺めている。<br>だがもちろん、先ほどの話題も忘れていないようで――": "저녁 식사를 위해 온 레스토랑. <br> 술취한 라파엘로는 기분이 좋아 유리를 바라보고 있다. <br>하지만 물론, 방금전의 화제도 잊지 않은 것 같아――",
    "「さて、きみがどういう手を使って、<br>　ぼくとのデートを平穏なものにしてくれたのか、<br>　そろそろ聞かせてもらおうじゃないか」": "「그럼, 너가 어떤 손을 사용해, <br>우와의 데이트를 평온한 것으로 해 주었는지,<br>슬슬 들려줄까?」",
    "グラスから顔をあげたラファエロと目が合う。<br>このまま種明かしをしないのも一興と思えたが、<br>これだけ尋ねられてしまっては仕方がない。": "유리에서 얼굴을 든 라파엘로와 눈이 맞는다. <br>이대로 종명을 하지 않는 것도 일흥이라고 생각했지만,<br>이만큼 물어 버려는 어쩔 수 없다.",
    "「簡単だよ。<br>　昨日、街の人たちに配るためのプレゼントを用意しただろ？」": "\"간단해.<br> 어제, 거리의 사람들에게 배부하기 위한 선물을 준비했겠지?\"",
    "「そうだね。<br>　丁寧にひとつずつ包装された焼き菓子だ」": "\"그렇네.<br> 정중하게 하나씩 포장된 구운 과자다\"",
    "「そのラッピングの中に、メッセージカードを入れておいたんだよ。<br>　『サンタさんは明日はお休みです。<br>　見かけてもそっとしておいてください』という文言でな」": "\"그 랩핑 속에 메시지 카드를 넣어 두었어.<br>\" 산타씨는 내일은 휴일입니다.",
    "「なるほど！<br>　画材屋にいた人たちが見ていたカードはそれだったのか」": "「과연!<br>화재가게에 있던 사람들이 보고 있던 카드는 그것이었는지」",
    "「まったく、きみの周到さには恐れ入ったよ。<br>　準備するのは大変だっただろう？」": "\"전혀, 너의 주도에 두려워했어.<br> 준비하는 것은 힘들었겠지?\"",
    "「まぁな。<br>　だが、いつも頑張ってくれているラファエロへのお礼だと思えば、<br>　お安い御用だったよ」": "「뭐.",
    "「館長……ありがとう、ぼくのことを思って、<br>　そんなに準備してくれていたなんて、嬉しいよ」": "「관장…",
    "「それに、実際にぼくをそっとしておいてくれた街の人たちにも、<br>　感謝しなくちゃね。<br>　ぼくを目の前にして声をかけないのは大変な努力がいるだろうから」": "\"게다가, 실제로 나를 떠들썩해 준 거리의 사람들에게도,<br> 감사하지 않으면 안 된다.<br>나를 눈앞으로 해 말을 걸지 않는 것은 힘든 노력이 있으니까\"",
    "「サンタだけめいっぱい楽しんで、<br>　街の人たちに気を遣わせてしまったと思うと、<br>　少し申し訳ない気もするけどね」": "「산타만 가득 즐기고, <br> 거리의 사람들에게 신경을 쓰게 해 버렸다고 생각하면,<br>ㅀ조금 죄송한 생각도 하는데」",
    "と、そのとき。苦笑いするラファエロのもとへ、<br>レストランの店員が近づいてきた。<br>そしてそっと差し出されたのは、美味しそうなケーキだ。": "그리고 그때. 쓴웃음을 짓는 라파엘로에게<br>레스토랑 점원이 다가왔다. <br>그리고 부드럽게 내보낸 것은, 맛있을 것 같은 케이크이다.",
    "「あれ？　こんなの頼んだっけ？<br>　しかも、なにかプレートが添えられているね」": "\"어라? 이런 부탁했어?<br> 게다가, 뭔가 플레이트가 곁들여져 있네\"",
    "運ばれてきたシュトーレンには、<br>『サンタさんいつもありがとう』というメッセージが添えられている。": "운반되어 온 슈톨렌에는, <br>『산타씨 항상 고마워』라는 메세지가 붙어 있다.",
    "「これもきみからかい？」": "「이것도 너 놀림?」",
    "「いいや、まったく知らない。<br>　おそらく、お店の人が厚意で出してくれたのだろう」": "\"좋아, 전혀 모르겠어.",
    "「街の人たちも、ラファエロの日々の活躍に感謝しているということだ。<br>　だから気を遣ってもらったなんて思う必要はないと思うぞ」": "\"거리 사람들도 라파엘로의 매일 활약에 감사하고 있다는 것이다.",
    "「……そのようだね。<br>　ふふ、サンタなのに素敵なプレゼントをもらってばかりだ」": "「… … 그렇네요.",
    "「まぁ、こんなに目立つ服を着ているのに、<br>　まったく声をかけられないというのは少し寂しかったけど！」": "「뭐, 이렇게 눈에 띄는 옷을 입고 있는데, <br> 전혀 말을 걸 수 없다는 것은 조금 외로웠지만!」",
    "冗談めかして言ったあと、<br>なにかに気づいたらしいラファエロは疑問を口にする。": "농담을 하고 말한 뒤, <br>어쩐지 깨달은 것 같은 라파엘로는 의문을 말한다.",
    "「あれ、そういえば、<br>　どうして今日のデートはサンタ衣装のままだったんだい？」": "「어라, 그러고 보니, <br>　어째서 오늘의 데이트는 산타 의상을 그랬어?」",
    "「あぁ、それはだな、<br>　そのほうがメッセージカードの意味が伝わりやすくなると思ったし、<br>　それに……」": "「아아, 그건, <br> 그 쪽이 메시지 카드의 의미가 전해지기 쉬워진다고 생각했고, <br> 이에…",
    "「それに……？」": "「게다가…",
    "「やはりサンタ衣装のラファエロを独り占めしたいという思いも、<br>　ないではなかったな」": "「역시 산타 의상의 라파엘로를 독점하고 싶다고 하는 생각도, <br>　없지 않았구나」",
    "「ふふん……なるほど、正直なのは良いことだね」": "「후훗… … 과연, 정직한 것은 좋은 일이구나」",
    "そう言ってラファエロは、普段通りの余裕ある態度で笑う。<br>だが、その顔が赤いように見えるのは、<br>ワインに酔っているせいだろうか？": "그렇게 말해 라파엘로는 평소대로의 여유 있는 태도로 웃는다. <br> 하지만 그 얼굴이 붉은 것처럼 보이는 것은, <br>와인에 취한 탓일까?",
    "「いいだろう。<br>　クリスマスが終わるまで、ぼくを独占させてあげるよ。<br>　素敵なデートに連れていってくれたお礼さ」": "\"좋을 것이다.<br> 크리스마스가 끝날 때까지, 나를 독점시켜 줄게.<br> 멋진 데이트에 데려 온 감사합니다\"",
    "「続きはもっとふたりきりになれる場所で……ね？」": "「계속은 더 두 사람이 될 수 있는 장소에서…",
    "そう悪戯っぽく言われ、<br>さまざまな思考が頭を駆け回る――<br>が、落ち着くため、まずはシュトーレンを食べるとしよう。": "그렇게 악희처럼 말해져,<br>다양한 사고가 머리를 뛰어다니는 ――<br>이, 침착하기 때문에, 우선은 슈톨렌을 먹는다고 하자."
}