{
    "襲撃": "습격",
    "レンブラントに連れられて、<br>ノワール地区の奥へ奥へと進んでいく。": "렘브란트에 데려가, <br>노아르 지구의 안쪽으로 안쪽으로 나아간다.",
    "「こ、この角は……こ、こちらにいきましょうか」": "「이, 이 뿔은… … 이, 이쪽으로 갑시다」",
    "しかし、気弱で見た目も幼いレンブラントがノワール<br>地区に一番詳しいというのは意外と言わざるをえない。": "하지만 허약하고 외형도 어린 렘브란트가 느와르<br>지구에 제일 상세하다는 것은 의외로 말할 수밖에 없다.",
    "「い、意外そうな顔をしていますね、館長」": "「네, 의외의 얼굴을 하고 있네요, 관장」",
    "「み、みんな子供扱いしますけど、あたしは<br>　お酒も飲める年齢ですし、力も強いので……」": "「미, 모두 아이 취급합니다만, 나는 <br> 술도 마실 수 있는 나이이고, 힘도 강하기 때문에…",
    "「あぁ、そうだったな」": "「아아, 그랬구나」",
    "「あ、ちょうどいい人たちがいますね」": "「아, 딱 좋은 사람들이 있네요」",
    "レンブラントが指差した先には<br>明らかにカタギではない男たちがたむろしていた。": "렘브란트가 가리키는 앞에는 <br>분명히 달팽이가 아닌 남자들이 어슬렁거리고 있었다.",
    "「すごく怖そうな人たち……。わたしなんかが<br>　話しかけたら絶対攫われて酷いことされちゃうんだ」": "\"굉장히 무서울 것 같은 사람…",
    "「大丈夫ですゴッホさん、<br>　いざとなったらわたしが守りますから」": "\"괜찮아요 고흐 씨, <br> 이정표가 되면 내가 지키니까\"",
    "「そしたら、二人一緒に攫われちゃうんだ……」": "「그렇다면, 둘이 함께 씹어 버리는 거야…",
    "「流石にそんなことは……」": "「유석에 그런 것은…",
    "「な、ないとは言い切れません。こ、この地区では<br>　自分の身を自分で守れない人は何をされるかわかりません」": "\"뭐, 하지 않는다고 단언할 수 없습니다. 이, 이 지구에서는 <br> 자신의 몸을 스스로 지킬 수 없는 사람은 무엇을 할지 모릅니다\"",
    "「本当にロクでもない地域ですね」": "「정말 록도 아닌 지역이군요」",
    "「で、では行ってきます」": "「그럼, 그럼 갑니다」",
    "レンブラントはそう言い残し、男たちの方に近づいていく。<br>そして……。": "렘브란트는 그렇게 말하고 남들에게 가까워진다. <br>그리고…",
    "「あ、あのすみません」": "「아, 저 죄송합니다」",
    "「なんだ、お前は？」": "「뭐야, 너는?」",
    "「あ、あたしたち、テレサっていう女の子と<br>　彼女を連れまわしてる人物を捜してまして……」": "「아, 우리, 테레사라고 하는 소녀와<br> 그녀를 데리고 가고 있는 인물을 찾고 있어서…",
    "「知るか、殺されたくなかったら失せろ」": "\"알거나 죽이고 싶지 않으면 잃어라\"",
    "「わ、わかりました」": "「와, 알았어요」",
    "そして、レンブラントは踵を返して、こちらに戻ってくる。": "그리고, 렘브란트는 발뒤꿈치를 돌려주고, 이쪽으로 돌아온다.",
    "「つ、次に行きます」": "「하, 다음에 갑니다」",
    "レンブラントはこうして、ノワール地区を巡り、<br>裏社会に通じるゴロツキたちに声をかけ回り……。": "렘브란트는 이렇게, 느와르 지구를 둘러싸고, <br>리사회에 통하는 고로츠키들에게 말을 걸고…",
    "「何も進展ないじゃないですか。<br>　なんで声をかけただけで引き下がるんです？　意味あります？」": "「아무것도 진전하지 않습니까.<br>어째서 말을 걸었을 뿐으로 내려가는 거죠? 의미가 있습니까?」",
    "「これがレンブラントの作戦……？」": "「이것이 렘브란트의 작전…",
    "「そ、その通りです。こ、ここまで計画通りです」": "「그, 그대로입니다. 이, 여기까지 계획대로입니다」",
    "「なるほどな。<br>　レンブラントのやっていることの意図がわかってきた」": "\"과연.<br> 렘브란트가 하고 있는 것의 의도를 알게 됐다\"",
    "「無暗に聞き込みしてるだけにしか見えないですけどねぇ」": "「무암하게 듣고 있는 만큼밖에 보이지 않지만요」",
    "「む、無闇でも大丈夫です。<br>　あ、ある程度は相手を選んでいますが」": "「무, 무암에서도 괜찮습니다.<br> 아, 어느 정도는 상대를 선택하고 있습니다만」",
    "プランタン地区や平和な地域では無闇な聞き込みは効果がないが、<br>ここでは無闇な聞き込みの方が意味があるということだろう。": "플랑탄 지구나 평화로운 지역에서는 무암한 청취는 효과가 없지만, <br>여기에서는 무암한 청취 쪽이 의미가 있다는 것이다.",
    "「ど、どうやらもう効果があったようです。き、気を付けてください」": "「어, 아무래도 이미 효과가 있었던 것 같습니다. 와, 조심해 주세요」",
    "「つけられているな」": "\"붙여져 있구나\"",
    "「ひ、ひと気のない路地裏に入りましょう。<br>　そこでなら邪魔されずにじっくりお話を聞けます」": "「히, 혼자 없는 골목 뒤에 들어가자.<br> 거기라면 방해받지 않고 차분히 이야기를 들을 수 있습니다」",
    "「なるほど、そういうことですか。<br>　本当に人は見かけによらないですねぇ」": "「과연, 그런 것입니까.<br> 정말 사람은 겉보기에 의존하지 않네요」",
    "「わたしなんかじゃ一生思いつかない過激な作戦」": "\"나는 뭔가 평생 생각하지 않는 과격한 작전\"",
    "こうして堂々とテレサについて聞いてまわれば、<br>テレサを捜されると都合の悪い連中が反応する、ということだ。": "이렇게 당당하게 테레사에 대해 들어보면, <br>테레사를 찾으면 사정이 나쁜 무리가 반응한다는 것이다.",
    "レンブラントはわざと襲撃されるように振る舞って、<br>情報を持っていそうな連中をおびき寄せたのだ。": "렘브란트는 일부러 습격되도록 행동하고, <br>정보를 가지고 있을 것 같은 무리를 몰아넣은 것이다.",
    "そしてついに――": "그리고 드디어――",
    "「お前ら、ちょっと待ちな」": "「너희들, 조금 기다려」",
    "レンブラントの仕込んだ針に、獲物が食いつく。": "렘브란트가 담은 바늘에 먹이가 먹는다.",
    "「な、なんでしょう？」": "「뭐, 뭐죠?」",
    "「お前ら、色々と嗅ぎまわってるらしいな。<br>　他じゃどうかは知らねえが――」": "「너희들, 여러가지 냄새 돌고 있는 것 같구나.",
    "「ここで余計なことに首突っ込むと痛い目見るぜ」": "\"여기서 불필요한 것에 목을 찌르면 아픈 눈을 보자\"",
    "言うや否や、男は無拍子――<br>一切の予備動作なしでナイフをレンブラントに繰り出す。": "말하자면, 남자는 무박자--<br>일체의 예비 동작 없이 칼을 렘브란트에 꺼낸다.",
    "「…………っ」": "「………… 」",
    "男の持つ鋭いナイフが描く軌跡。<br>それがレンブラントに届こうかという瞬間――": "남자가 가진 날카로운 칼이 그리는 궤적. <br>그것이 렘브란트에 도착할까 하는 순간――",
    "軌道上にあったレンブラントの白い首は残像を残し、<br>男の懐に潜り込んだ。": "궤도에 있던 렘브란트의 하얀 목은 잔상을 남기고 <br>남자의 회에 잠입했다.",
    "「え、えいっ」": "「에, 에이」",
    "「ごはぁっ！？」": "「너하아!?」",
    "だがレンブラントが男の腹に突き出した拳、その打突音は<br>空気を揺らし、こちらの鳩尾にまで響く重低音となって響き渡る。": "하지만 렘브란트가 남자의 배에 돌출한 주먹, 그 타돌음은 <br>공기를 흔들어, 이쪽의 하토오에까지 울리는 중저음이 되어 울려퍼진다.",
    "背後の壁にたたきつけられる男の手首を<br>いつの間にか掴んでいたレンブラントは――": "뒤의 벽에 붙어있는 남자의 손목을 <br> 어느새 잡고 있던 렘브란트는――",
    "「ぐっ……」": "「큭…",
    "跳ね返ってきた勢いのまま彼の動きを封じた……。": "튕겨 온 기세 그대로 그의 움직임을 봉쇄했다…",
    "「ふ、ふぅ……」": "「후, 후우…",
    "「レンブラント、すごい……」": "「렘브란트, 대단해…",
    "「す、すごくないです。み、皆さんもできると思います」": "「뭐, 굉장하지 않습니다. 봐, 여러분도 할 수 있다고 생각합니다」",
    "それは一瞬、まさしく刹那の攻防で――": "그것은 일순간, 바로 세츠나의 공방으로――",
    "「できませんよ」": "\"할 수 없습니다\"",
    "「ぐ、お前ら……ハメやがったな……」": "「그, 너희들…",
    "「聞きたいことがあるの。<br>　テレサの居場所は、どこ？」": "「듣고 싶은 것이 있는 거야.<br> 테레사의 곳은 어디?」",
    "「居場所だぁ……？　なに言ってんだ？　『テレサ』は<br>　ノワール地区に隠された裏金を表す隠語のことだろ？？」": "「거점이야…",
    "「は？　な、なにを言ってるんです？」": "「하？",
    "「どうやらハメられたのは――こちらのようだ」": "「아무래도 하메된 것은――이쪽과 같다」",
    "次の瞬間、男の胸元を突き破り現れたのは『死の芸術』": "다음 순간 남자의 가슴을 뚫고 나온 것은 『죽음의 예술』",
    "「ぐおぁあああっ！！」": "「구오아아아!!」",
    "俺が後方に飛ぶ、と同時に――": "내가 뒤로 날아가는 동시에--",
    "「はぁっ！」": "「하아!」",
    "「やっ！」": "「야!」",
    "「こ、このっ」": "「이, 이거」",
    "吹き飛ぶ視界の中、藝術家３人の手刀、拳、蹴りが<br>死の芸術を木っ端みじんにしている……。": "날아다니는 시야 속, 예술가 3명의 손도, 주먹, 걷어차기가<br>죽음의 예술을 어슬렁거리고 있다…",
    "「ふぅ……」": "「후우…",
    "「だいじょうぶですか？　館長」": "「다이죠부부입니까? 관장」",
    "「あぁ、あの死の芸術の拳で殴られたらさすがにやばかった」": "「아아, 그 죽음의 예술의 주먹으로 맞았더니 역시 어려웠다」",
    "「か、館長って、受け身とかとれたんですね」": "「인가, 관장은, 수신이라든지 취해졌군요」",
    "「感心しました」": "「감심했습니다」",
    "「護身術の心得はあるからな」": "「호신술의 마음가짐은 있으니까」",
    "「みんな見てください。あの男の人……」": "「모두 봐 주세요. 그 남자의 사람…",
    "驚愕のまま固まった表情。瞳孔が開き切った瞳。<br>そして胸元に空いた穴からは濃い赤が溢れ続けている。": "경악 그대로 굳어진 표정. 동공이 열리고 자른 눈동자. <br>그리고 가슴에 빈 구멍으로부터는 짙은 빨강이 흘러넘치고 있다.",
    "「即死ですね」": "「즉사군요」",
    "「これじゃ、手がかりが……」": "「이러면, 단서가…",
    "「いや、そもそも持っていなかったろう。俺たちを逆に釣るために、<br>　この男はウソ情報を握らされてやって来たようだな」": "\"아니, 원래 가지고 있지 않았어. 우리들을 거꾸로 낚기 위해서, <br> 이 남자는 거짓말 정보를 잡혀 온 것 같구나\"",
    "「そんな。じゃあ、捜査は振り出し……？」": "「그런. 그럼, 수사는 뿌려…",
    "「いや、そうでもないらしいぞ」": "「아니, 그렇지 않은 것 같아」",
    "３人が一瞬で破壊した死の芸術の残骸。<br>それを拾い上げたレンブラントが、破片を差し出してくる。": "세 사람이 순식간에 파괴한 죽음의 예술의 잔해. <br>그것을 들었던 렘브란트가, 파편을 내밀어 온다.",
    "「か、館長……」": "「인가, 관장…",
    "「あぁ、手がかりはまだある」": "「아아, 단서는 아직 있다」"
}