{
    "名探偵シズク誕生！？": "명탐정 시즈쿠 탄생! ?",
    "「つまり、この事件の犯人は狐の妖怪……ではなく、<br>　君だったのだよ！」": "「즉, 이 사건의 범인은 여우의 요괴…",
    "「うぅっ……仕方なかったんです……。<br>　毎日のように油揚げを食べるためには、こうするしか……」": "「으으… … 어쩔 수 없었어요… …",
    "「詳しい話は、市警ですることだね」": "「자세한 이야기는, 시경입니다」",
    "うなだれた様子の犯人は、<br>警吏に大人しく従ってその場を去ってゆく。<br>セキエンはその様子を見送ると、小さく息をついた。": "장난을 치는 모습의 범인은 경감에 어른스럽고 그 자리를 떠난다. <br>세키엔은 그 모습을 배웅하자 작게 숨을 쉬었다.",
    "「ふぅ……悲しい事件だった……」": "「후우… … 슬픈 사건이었다…",
    "「セキエンさん、さすがでやす！<br>　またしても難事件をババッと解決！<br>　今日も見事な名推理でやんした！」": "\"세키엔 씨, 과연 쉽다!<br> 다시 난 난사건을 바빴 해결!<br> 오늘도 멋진 이름 추리로 했어요!\"",
    "今日も今日とて、エグゾティで発生した事件を解決へ導いたセキエン。<br>そんな彼女を近くでおだてるのは、<br>セキエンの妖怪画のイマージュで、助手も務めるシズクである。": "오늘도 오늘로서, 이그조티에서 발생한 사건을 해결에 이끈 세키엔. 그런 그녀를 가까이에서 맡기는 것은 세키엔의 요괴화의 이마주로 조수도 맡는 시즈쿠이다.",
    "「ありがとう。<br>　でも、最近はシズクもわたしの助手として、<br>　よく動いてくれていると感じるよ」": "「고마워.",
    "「ほ、ほんとでやすか！？<br>　うち、邪魔してたりしないでやす？」": "「호, 정말로 쉬울까!?",
    "「そんなことはないさ！<br>　今日だって推理のヒントになったのは、<br>　“油揚げはみそ汁の具にもなる”という君の言葉だった」": "\"그런 일은 없어!<br> 오늘도 추리의 힌트가 된 것은, <br>\"유 튀김은 된장국도 된다\"라는 너의 말이었다\"",
    "「いつかはシズクもわたしのように、<br>　探偵として独り立ちしちゃったりしてね。<br>　あっはっは！」": "\"언젠가는 시즈쿠도 나처럼, <br> 탐정으로서 혼자 서 버리거나 해.<br> 아하하!\"",
    "「う、うちが探偵に……？<br>　そんなこと、今まで考えたこともなかったでやすけど、<br>　もしセキエンさんみたいに、かっこよくなれるなら……」": "「우, 우리가 탐정에…",
    "なにげなく放たれたセキエンの冗談。<br>しかしその言葉が、シズクの心に火をつけた。": "아무렇지도 않게 풀린 세키엔의 농담. 하지만 그 말이 시즈쿠의 마음에 불을 붙였다.",
    "「セキエンさん！<br>　うち、探偵に挑戦したいでやす！」": "\"세키엔씨!<br>우리 탐정에 도전하고 싶다!\"",
    "「ええっ！？<br>　それはまだ早いんじゃないかい？」": "「에엣!?<br>그것은 아직 이르지 않을까?」",
    "咄嗟に出たセキエンの反応を受け、<br>シズクは反省したように勢いをひそめた。": "咄嗟에 나온 세키엔의 반응을 받고, <br>시즈크는 반성한 듯 기세를 찌푸렸다.",
    "「うぅ……確かに、<br>　うちは助手なのに出しゃばりすぎたかもしれないでやす。<br>　ごめんなさいでやす……」": "「으으…",
    "「あ、謝ることはないよ！」": "「아, 사과하지 않아!」",
    "「……うん、そうだね。<br>　何事も挑戦だ、一度やってみるといい。<br>　その気にさせたのはわたしだし、しっかりと手伝うよ」": "\"……응, 맞아.",
    "しゅんとしてしまったシズクを見かねたセキエンは慌てて言う。<br>彼女もまたイマージュには弱いのだ。": "쑥으로 버린 시즈쿠를 보기 힘든 세키엔은 당황해서 말한다. 그녀는 역시 이마주에게 약하다.",
    "「いいんでやすか！？<br>　わーい、やったーでやすー！」": "「좋아서 쉬울까!?",
    "「あぁ、そうと決まれば、準備を整えなくてはね！」": "「아아, 그렇게 정해지면, 준비를 갖추어야 해!」",
    "シズクを連れて自室に戻ったセキエン。<br>彼女の目の前に立つシズクは、装いを新たにしていた。": "시즈쿠를 데리고 자기 방으로 돌아온 세키엔. 그녀의 눈앞에 서 있는 시즈쿠는 옷차림을 새롭게 하고 있었다.",
    "「セキエンさん、うち、まだ事件もなにも解決してないのに、<br>　こんな素敵な衣装をもらっちゃっていいんでやすか？」": "\"세키엔 씨, 그 중 아직 사건도 아무것도 해결하지 못했는데, <br> 이런 멋진 의상을 받아 버릴 수 있어요?\"",
    "「もちろんだとも！<br>　形から入るのは悪いことじゃないからね」": "「물론도!<br>형에서 들어가는 것은 나쁜 일이 아니니까」",
    "「えへへ、嬉しいでやんす！<br>　これでうちも名探偵でやすー！」": "「에헤헤, 기뻐요!",
    "「あはは……名探偵を名乗るには、<br>　やはり自分で事件を解決する必要があるんじゃないかな」": "「아하하…",
    "「確かにそうでやす！<br>　さっそく街に出て、事件を探しに行くでやすー！」": "「확실히 그렇게 하기!",
    "「ちょ、ちょっと待ちたまえ！」": "\"잠깐, 잠깐만 기다려!\"",
    "「はぁ……。<br>　どうやら今日は、シズクに振り回される１日になりそうだ」": "「하아…",
    "元気に部屋を飛び出していったシズク。<br>そんな様子を見てセキエンは苦笑し、彼女の背中を追いかけるのだった。": "건강하게 방을 뛰쳐나간 시즈쿠. <br>그런 모습을 보고 세키엔은 쓴웃음을 지으며, 그녀의 등을 쫓는 것이었다.",
    "「さぁて、事件はどこでやすかね～」": "「자, 사건은 어디서 쉬울까~」",
    "「探したとて、そうそう見つかるものではないけどね」": "「찾았다고 해서, 그렇게 발견되는 것은 아니지만」",
    "探偵見習いとして事件を探すシズクと、それに付き合うセキエン。<br>ふたりはエグゾティの街をぶらぶらと歩く。<br>と、その時――": "탐정견습으로 사건을 찾는 시즈쿠와 거기에 사귀는 세키엔. <br> 두 사람은 이그조티의 거리를 걸어 걸어. <br>과 그 때――",
    "「はっ！　あれは！」": "「헉! 저것은!」",
    "「なっ！？　まさか、さっそく事件かい！？」": "「뭐!? 설마, 바로 사건인가!?」",
    "地面になにかを見つけ、走るシズク。<br>彼女は紙の切れ端のようなものを拾い、真剣な表情を見せる。": "땅에 뭔가를 찾아 달리는 시즈쿠. <br> 그녀는 종이 조각과 같은 것을 들고 심각한 표정을 보여줍니다.",
    "「道に落ちていた謎の紙切れ……。<br>　しかもなにか書かれているでやす！」": "「길에 떨어지고 있던 수수께끼의 종이 조각… …",
    "「えぇと……“リンゴ、パン、油”……。<br>　セキエンさん！　これはきっと、なにかの暗号に違いないでやす！」": "「에에와… …“사과, 빵, 기름”…",
    "「そうかい？<br>　それはどう見ても……」": "「그런가?<br>그건 어떻게 봐도…",
    "と、セキエンがなにかを言いかけた瞬間、<br>シズクは目を光らせて再び走り出す。": "라고, 세키엔이 뭔가를 말한 순간, <br>시즈쿠는 눈을 빛내고 다시 달린다.",
    "「はっ！<br>　あんなところに、困った顔でうろうろしている人がいるでやす！」": "\"헉!<br> 그런 곳에, 곤란한 얼굴로 우뚝 솟은 사람이 있어 쉬워!\"",
    "「なにか事件に巻き込まれたでやすね！？<br>　この名探偵シズクにお任せでやんす！」": "\"뭔가 사건에 휘말리기 쉬워!?<br> 이 명탐정 시즈쿠에 맡겨서 한다!\"",
    "「え、事件でもなんでもなくて……<br>　妻が持たせてくれた買い物メモを落としてしまったんです」": "「에, 사건이라도 뭐든 아니고…",
    "「なんだ、事件じゃないでやすか～。<br>　でも、それは困ったでやすね……。<br>　かといって、買い物メモなんて心当たりはないでやすし……」": "「뭐야, 사건이 아니고 쉬울까.",
    "「どうしてだよ！<br>　さっき君が見つけた紙、あれはどう見たって買い物メモだろう！」": "「왜 그래!",
    "「はっ！<br>　確かにこれ、暗号というより買い物メモでやす！<br>　さすがセキエンさんでやす～」": "「하! 확실히 이것, 암호라고 하는 것보다 쇼핑 메모로 쉬워!",
    "「はい、これが落とし物でやすか？」": "「네, 이것이 함정으로 쉬울까?」",
    "「おぉ！　それです、それです。<br>　大変助かりました。<br>　どうもありがとうございました」": "\"오! 그거야, 그것입니다.<br> 대단히 도움이 되었습니다.<br> 정말 고마워요\"",
    "丁重に礼を言うと、男性はメモを受け取って去ってゆく。": "정중하게 예를 말하면, 남성은 메모를 받아 떠나 간다.",
    "「落とし物が見つかって良かったでやす～！」": "「 떨어뜨리는 물건이 발견되어 좋았어요~!」",
    "「うぅ～……でも、事件じゃなかったでやすか……。<br>　街は平和でやんすねぇ」": "「으으~…",
    "「いいことじゃないか」": "「좋은 것이 아닐까」",
    "「それはそうでやすけど、<br>　せっかく探偵になったんだから、活躍したいでやす！」": "「그건 그렇게 하기 쉽지만, <br>모처럼 탐정이 되었으니까, 활약하고 싶다!」",
    "「はは、気持ちはわかるよ。<br>　探偵というのは、そういう業を背負った存在だからね」": "「하하, 기분은 알겠어. <br>탐정이란, 그런 일을 짊어진 존재니까」",
    "「でもまぁ、頭の皿でも湿らせて、すこし落ち着いたらどうだい？」": "「하지만 뭐, 머리의 접시에서도 축축하게 해, 조금 진정되면 어때?」",
    "「確かに、お皿が乾いて疲れてきたでやす。<br>　ちょっと泉で休憩させてもらうでやす～」": "「확실히, 접시가 마르고 피곤해져 버리기 쉽다.",
    "泉にやって来たふたり。<br>シズクは泉の水で頭の皿を濡らすと、ほっと息をついた。": "샘에 온 두 사람. <br> 시즈쿠는 샘물로 머리 접시를 적시고 안심하고 숨을 쉬었다.",
    "「ふぅ～、生き返ったでやす。<br>　やっぱりお皿が潤うと気分も変わるでやすね～。<br>　頭も冴えてきた気がするでやす」": "「후우~, 살아나서 쉬워.<br> 역시 접시가 젖으면 기분도 바뀌기 쉬워~.<br> 머리도 즐겨 온 생각이 하기 쉬워」",
    "「……はっ！」": "「… … 헉!」",
    "「おや、どうしたんだい？<br>　なにか事件の痕跡でも見つけたかい？」": "\"아, 어땠어? <br> 뭔가 사건의 흔적에서도 찾아내고 싶어?\"",
    "「セキエンさん、すごいことを思いついたでやす！<br>　この泉の水をたくさん汲んで街に持っていけば、<br>　楽しい悪戯ができるでやす～！」": "「세키엔씨, 대단한 일을 생각해 버리기 쉬워!<br> 이 샘물을 많이 펌핑해 거리에 가져가면,<br> 즐거운 악희가 생기기 쉽다~!」",
    "「……ん？」": "「……응?」",
    "「街の地面のところどころに水を撒いて、水溜まりをつくるでやんす。<br>　今日はよく晴れてるから、謎の水溜まり事件として街は大騒ぎ！」": "\"거리의 지면 곳곳에 물을 뿌리고, 물 웅덩이를 만들어 준다.",
    "「それをうちの推理で華麗に解決すれば、<br>　悪戯に加えて名探偵としても活躍できて、おトクでやんす～！」": "「그것을 우리의 추리로 화려하게 해결하면, <br> 악희에 가세해 명탐정으로서도 활약할 수 있어, 덕으로 한다~!」",
    "「ダメに決まっているじゃないか、そんなの！<br>　それは自作自演というんだ」": "「안되게 정해져 있지 않을까, 그런 거야!<br>그것은 자작 자연이라고 하는 거야」",
    "「たたた、確かにぃ！<br>　探偵が自分で事件を起こしちゃダメでやんすー！」": "「타타타, 확실히 ぃ!",
    "「ふぅ……わかればいいんだ、わかれば」": "「후우…",
    "シズクの暴走をとめたセキエンは、ホッと息をついてから顔をあげる。": "시즈쿠의 폭주를 세운 세키엔은 안심하고 숨을 쉬고 나서 얼굴을 든다.",
    "「事件が起きている場所は他にあるかもしれない。<br>　エグゾティ以外にも行ってみようか」": "「사건이 일어나고 있는 장소는 그 밖에 있을지도 모른다.<br> 이그조티 이외에도 가볼까」",
    "「はいでやす！<br>　今日は悪戯は我慢して、世のため人のために頑張るでやすよ～！」": "「네로 하기 쉽다!<br> 오늘은 악희는 참아, 세상을 위해 사람을 위해서 노력할 수 있어~!」",
    "「はぁ……結局なんの事件にも遭遇しないまま、<br>　美術館まで来てしまったでやす……」": "「하아…",
    "「今日のところは諦めるしかなさそうでやすね……。<br>　セキエンさん、付き合ってくれてありがとうでやす。<br>　帰りましょ～」": "\"오늘은 포기할 수 있을 것 같아서 쉬워…….",
    "美術館まで行けば道中になにかあるだろうと歩いてきたふたり。<br>しかし実際には街は平和そのものだった。<br>しょぼんと肩を落とすシズクに、セキエンは声をかける。": "미술관까지 가면 도중에 뭔가 있을 것이라고 걸어온 두 사람. 하지만 실제로는 도시는 평화 그 자체였다. 어쩌면 어깨를 떨어뜨리는 시즈쿠에게 세키엔은 말을 건다.",
    "「最後に、美術館の中も少しだけ見てみないかい？」": "「마지막으로, 미술관 안도 조금만 보지 않겠는가?」",
    "「美術館で事件なんてありやすかね～？」": "「미술관에서 사건은 있을까요~?」",
    "「まぁまぁ、せっかく来たんだから寄って行こうじゃないか」": "「뭐 뭐, 모처럼 왔으니까 들러 가려고 하지 않을까」",
    "「それもそうでやすね！」": "「그것도 그렇게 쉬워!」",
    "「あっ……セキエンさん、<br>　中庭で誰かがひとりでブツブツ呟いているでやす！」": "「아…",
    "「うぅ……っ。<br>　美少女が美少女で、美少女なのがいけないんだ……！」": "「으으…",
    "「美少女のことを考えすぎて混乱している様子のブグローだね。<br>　関わると長話を聞かされそうだから、<br>　今日のところは無視させてもらうとしよう」": "「미소녀를 너무 생각해서 혼란스러워하는 모습의 부글로우군요.<br>관계하면 장화를 듣게 될 것 같으니까,<br>오늘은 무시하게 해 주자」",
    "「わかったでやす！」": "\"알았어!\"",
    "そうしてふたりは、中庭を通り過ぎて廊下を歩く。<br>と、その時――": "그러고 두 사람은 안뜰을 지나 복도를 걷는다. <br>과 그 때――",
    "「！？　シズク、あれを見たまえ！」": "\"!? 시즈쿠, 저것을 봐!\"",
    "「あっ……あれは……！！！」": "「아… … 저것은……!!」",
    "廊下の違和感に気づき、シズクは驚愕の表情を見せた。<br>ふたりの視線の先にあったのは――": "복도의 위화감을 깨닫고 시즈쿠는 경악의 표정을 보였다. <br>두 사람의 시선의 끝에 있던 것은--",
    "「あれは、どこからどう見ても“血痕”！<br>　ついに事件の予感でやす……ゴクリ」": "「저것은, 어디에서 어떻게 봐도“혈흔”!<br> 마침내 사건의 예감으로 쉬워…",
    "「あぁ、廊下に点々と赤い染みがついている。<br>　これは確かに怪しいね……」": "「아아, 복도에 점점 붉은 얼룩이 붙어 있다.<br> 이건 확실히 수상하네…",
    "「シズク、ここからどうする？」": "「시즈쿠, 여기에서 어떻게 하는 거야?」",
    "「この血痕は先まで続いているようでやす。<br>　とりあえず、跡を追ってみるでやす……！」": "「이 혈흔은 앞까지 계속되고 있는 것 같다.",
    "「ふっふっふ。<br>　そうこなくてはね」": "\"푹푹 흠.<br> 그래야\"",
    "「だがしかし、ふむ……」": "「하지만, 흠…",
    "「ここからは、なにが起こるかわからないでやす。<br>　慎重に捜査を進めるでやすよ～」": "「여기서부터는, 무슨 일이 일어날지 모르겠다.<br> 신중하게 수사를 진행하기 쉬워~」",
    "「…………」": "「…………」",
    "真剣な表情で、そろりそろりと血痕を追って進んでいくシズク。<br>その後ろでセキエンはなにごとかを考えるのだった。": "진지한 표정으로, 모두 혈흔을 쫓아 나가는 시즈쿠. <br>그 뒤에 세키엔은 무엇인가를 생각하는 것이었다.",
    "「血痕はここで途切れているでやす……」": "「혈흔은 여기서 끊어져 버리기 쉽다…",
    "「確かにそのようだね」": "「확실히 그렇네」",
    "血痕を追い、ホール内までやって来たふたり。<br>そこに飾られている、とある絵画の真下で血の跡は途切れていた。": "혈흔을 쫓아 홀 안으로 온 두 사람. 거기에 꾸며진, 어떤 그림 바로 아래에서 피의 흔적은 끊어졌다.",
    "「……よし、シズク。<br>　この血痕の謎を解くんだ！」": "「… … 좋아, 시즈쿠.<br> 이 혈흔의 수수께끼를 풀어!",
    "「もしこの謎が解けたら、<br>　名探偵を名乗って良いということにしよう」": "「만약 이 수수께끼가 풀리면, <br>명탐정을 자칭해도 좋다고 합시다」",
    "「わーい！<br>　ついに本格的な捜査でやす！」": "「와어!<br> 마침내 본격적인 수사로 쉬자!」",
    "「で、でも、こんな悠長なことしてて、いいでやすかね？<br>　もしかして誰かが危ない目にあったんじゃ……」": "\"그래서, 하지만, 이런 유장한 일을 하고 있어, 좋을까요?<br> 혹시 누군가가 위험한 눈에 있었잖아......\"",
    "「それは心配いらないよ。<br>　もし大事件だとしたら、見回りをしているイマージュや、<br>　サンソヴィーノたちがすぐに気づいて騒ぎになっているはず」": "「그건 걱정할 필요 없어.",
    "「でも、特に騒ぎになっていないところを見るに、<br>　急を要することではないんだろう」": "「하지만, 특히 소란스럽지 않은 곳을 보려면, <br>급을 요하는 것이 아닐까」",
    "「なるほど、さすがセキエンさんでやす！<br>　うちも頑張らないと……！」": "「과연, 과연 세키엔씨로 쉬워!<br>우리도 노력하지 않으면…",
    "「よーし！　華麗な推理で事件の謎を解いて、<br>　名探偵になってみせるでやすよー！」": "\"좋아! 화려한 추리로 사건의 수수께끼를 풀고, <br>명탐정이 되어 보이기 쉬워-!\"",
    "かくして、シズクの探偵デビュー戦が始まったのだった。": "따라서 시즈쿠의 탐정 데뷔전이 시작된 것이었다."
}