{
    "変化の必要性": "변화의 필요성",
    "「…………困ったなぁ」": "「………… 곤란했구나」",
    "「ロダンさん、お茶が入りましたよ。<br>　そろそろ休憩に……」": "「로단씨, 차가 들어갔어요.<br>슬슬 휴식에…",
    "「って、あれ？　どうしたんですか、その服？<br>　初めて見ましたけど……」": "\"그래, 어라? 어떻게 했나요, 그 옷?<br> 처음 보았는데......\"",
    "「あぁ……これは、今やってる仕事の関係で。<br>　私が作ったかもしれない、服のようなものだよ」": "「아아… … 이것은, 지금 하고 있는 일의 관계로.",
    "「バレンタインの時も、そんなことおっしゃってましたね。<br>　それでパパッと作れちゃうんだから、ロダンさんはすごいです。<br>　その服、とってもお似合いですよ！」": "「발렌타인 때도, 그런 일 말씀하셨어요.<br>그래서 아빠와 만들 수 있어, 로당씨는 대단합니다.<br>그 옷, 매우 어울려요!」",
    "「ありがとう……服はいいんだけど。<br>　肝心の仕事の方が、あんまり捗ってないのかも」": "「고마워…",
    "「彫刻の構想をしてるはずなのに、全然進んでない。<br>　表現のアイディアすら、まとまってないように見えるよ」": "「조각의 구상을 하고 있을 것인데, 전혀 진행되지 않는다.",
    "「それは困ったですね……。<br>　どういうものを作るかは、もう決まってるんですか？」": "「그건 곤란하네요… …",
    "「うん、依頼主の人が詳細に注文してくれたっぽいから。<br>　モチーフについては決まってるはずだよ」": "「응, 의뢰주의 사람이 상세하게 주문해 주었던 것 같으니까.<br>모티브에 대해서는 정해져 있을 것이다」",
    "「ただ、それをどんな風に彫刻として表現するか。<br>　どういう場面を切り取って、見た人にどんな気持ちを伝えるか……。<br>　考えることは色々あるみたい」": "\"단지, 그것을 어떤 식으로 조각으로 표현할까.<br> 어떤 장면을 잘라내고, 본 사람에게 어떤 감정을 전하는지.......<br> 생각하는 것은 여러가지 같다\"",
    "「そうなんですね……。<br>　そのご依頼、もっと詳しく教えてもらえませんか？」": "「그렇네요… …",
    "「人に話してみると、頭の中で整理できるかもしれないですよ。<br>　わたし、ロダンさんの力になりたいです！」": "「사람에게 이야기해 보면, 머리 속에서 정리할 수 있을지도 모릅니다.<br>나, 로당씨의 힘이 되고 싶습니다!」",
    "「なるほど……一理あると言えなくもないね」": "「과연…",
    "「モニュメントの依頼のはずなんだけど……。<br>　市民を救うために、自分の命を犠牲にしようとした為政者たちの像。<br>　……らしいよ」": "「모뉴먼트의 의뢰일 텐데… …",
    "「為政者……って、政権を担う偉い政治家さんのことですよね。<br>　そんな立派な人たちがいたんですねー」": "「위정자… …",
    "「敵軍に街を包囲されて、降伏を余儀なくされた状況下で、<br>　街の中心人物であるその人たちが出頭すれば、市民の命は助ける……。<br>　って迫られたとか」": "「적군에 거리를 포위되어 항복을 강요당한 상황하에서, <br> 거리의 중심 인물인 그 사람들이 출두하면, 시민의 생명은 돕는다…",
    "「約束が果たされる保証はない、無駄死にかもしれない……。<br>　それでも、その人たちはひとりも欠けずに出頭したんだって」": "\"약속이 완수되는 보증은 없다, 낭비 죽을지도 모른다…",
    "「市民の人たちが約束通り助けてもらえる可能性に賭けたんですね。<br>　聞けば聞くほど、素晴らしいと思うです」": "「시민의 사람들이 약속대로 도와줄 가능성에 베팅했군요.<br> 들으면 들을수록, 훌륭하다고 생각합니다」",
    "「でも……ロダンさん、どうして困ってるんです？<br>　なにも、手がとまるようなことはなさそうですけど」": "「그렇지만…",
    "「立派だ……とは思うんだけど。<br>　その人たちの気持ちがわかるかと言われると、難しい感じがして。<br>　どんなふうに表現しようかなって」": "「훌륭하다… … 라고는 생각합니다만.",
    "「うーん……偉い人の気持ちですか。<br>　それは確かに、なってみないとわからないかもしれないですね」": "「음… … 위대한 사람의 기분입니까.",
    "「どんな気持ちだったか、わかればいいはずだけど……<br>　私がこう、ふわっとしてる感じだから難しいのかな？」": "「어떤 기분이었는지, 알면 좋을 텐데…",
    "「と、いいますと？」": "「그렇다고 말하면?」",
    "「政治をする人は、いつも決断の連続だと思うから……。<br>　私の曖昧な考え方とは、たぶん全然方向性が違う気がする。<br>　そのせいでよくわからないのかも」": "「정치를 하는 사람은, 언제나 결단의 연속이라고 생각하기 때문에…",
    "「確かに、自分たちの身を犠牲にするなんて、<br>　よっぽど勇気や決断力がないとできないことですね」": "「확실히, 자신들의 몸을 희생한다니, <br>이라도 용기나 결단력이 없으면 할 수 없는 것이군요」",
    "「……ちょっと、いい機会と思えなくもないよ。<br>　私自身の考え方を、変えてみたいかも」": "「… … 잠깐, 좋은 기회라고 생각할 수 없어.",
    "「考え方を変えるって……。<br>　もしかして、いつもの曖昧な言い方をやめちゃうんですか？」": "「사고방식을 바꾼다고… …",
    "「そんなような……ううん、そう。<br>　確実にそう。絶対そう」": "「그런 듯… … 응, 그래.",
    "「急に断定口調に……って、それはそれで変ですよ！<br>　普通の人はそこまで言い切らないと思いますっ」": "「갑자기 단정 말투에… … 라고, 그것은 그것으로 이상해요!",
    "「不自然だったかな……難しい」": "「부자연이었을까… … 어렵다」",
    "「というか、今までしてきた考え方って、<br>　ロダンさんの大事なスタンスじゃなかったんですか？<br>　それを変えちゃっていいんでしょうか……」": "「라고 할까, 지금까지 해 온 생각은,<br> 로당씨의 중요한 스탠스가 아니었습니까?<br> 그것을 바꾸어 버려도 좋을까요…",
    "「私は、変わらないものなんてないと思ってるよ。<br>　だから私自身が変わるのも、別にいいと思う。<br>　どんな風になっても、私は私のはずだし」": "「나는, 변하지 않는 것 따위 없다고 생각하고 있어.",
    "「……とはいえ、どうすればいいのか、よくわからない。<br>　あんまり意識して自分を変えようと思ったことはないはずだし」": "「…",
    "「うーん、そうですねぇ……」": "「음, 그렇네요…",
    "「でしたら、館長さんに相談してみたらどうでしょう？<br>　普段、藝術家の皆さんのことを一番よく見てくれているのは、<br>　館長さんですし」": "「그렇다면 관장 씨에게 상담해 보면 어떨까요?",
    "「なにか、いいアドバイスがもらえるかも……そうだね。<br>　一応、美術品の制作に関わる相談でもあると思うし」": "「뭔가, 좋은 어드바이스를 받을 수 있을지도… … 그렇네.",
    "「はい！　館長さんならきっと力になってくれます。<br>　留守は任せて、行ってきてください」": "「네! 관장님이라면 반드시 힘이 되어 줍니다.<br>유수는 맡겨, 가 주세요」",
    "「ありがとう、カティ。<br>　素直にお言葉に甘えそうだよ」": "「고마워, 카티.",
    "（……なんて言って、出てきたはいいけど……）": "(……뭐라고 말해, 나온 것은 좋지만…",
    "（物事をハッキリ言い切れるように変わりたい、って……。<br>　よく考えたら、意味のわからない相談なのかも。<br>　そんな悩み、聞いたことないと思うし）": "(사물을 분명히 단언할 수 있도록 바뀌고 싶다, 라고…",
    "（まあ……でも、ひとりで悩んでてもしょうがないかな。<br>　カティが言ってたみたいに、話すと整理できることだってあるし。<br>　とりあえず、行ってみよう）": "(뭐…"
}