{
    "逢いたい友達": "만나고 싶은 친구",
    "「パレードも結構進んできましたね～。<br>　まだ街の中ですから、心配なのはこの後ですが……」": "「퍼레이드도 상당히 진행되어 왔네요.",
    "「そうだな。<br>　アテネス市警も警備を敷いてくれているし、<br>　なにも起こらないと信じたいものだが」": "\"그렇구나.<br> 아테네스 시경도 경비를 깔아주고 있고,<br> 아무것도 일어나지 않는다고 믿고 싶지만\"",
    "そんな風にセザンヌと話しながらパレードを先導していると、<br>不意に、近くの子供たちの会話が耳に入ってきた。": "그런 식으로 세잔느와 이야기하면서 퍼레이드를 선도하고 있으면, <br>갑자기 근처의 아이들의 대화가 귀에 들어왔다.",
    "「……ナタリーちゃん、今頃きっと寂しがってるよね。<br>　会いに行ったら、お菓子分けてあげようよ」": "「…",
    "「うん。<br>　あいつお菓子好きだったし、きっと喜ぶよ」": "\"응.<br> 그 녀석 과자 좋아했고, 분명 기뻐해\"",
    "どうやら、誰かのことを話しているらしい。<br>会いに行く……ということは、既に墓地で眠っている相手なのだろうか。": "분명히 누군가를 말하는 것 같습니다. <br>만나러 간다… … 라고 하는 것은, 이미 묘지에서 자고 있는 상대일까.",
    "「……お友達のお話しですか～？」": "「… … 친구의 이야기입니까~?」",
    "セザンヌも気になったのか、子供たちに声をかけた。<br>子供たちはセザンヌを見上げ、こくりと頷く。": "세잔느도 궁금했는지 아이들에게 말을 걸었다. <br>아이들은 세잔을 올려다보며 고개를 끄덕인다.",
    "「ナタリーちゃんって仲良しの女の子がいたの。<br>　でも先月、急な病気にかかって……死んじゃったんだ。<br>　わたし、すごく悲しくて……」": "「나탈리쨩은 사이좋은 여자애가 있었어.<br>이라도 지난달, 갑작스러운 병에 걸려…",
    "「……そうでしたか。<br>　それで、これから会いに行こうとしてるんですね～」": "「…",
    "「あなたたちは、お友達想いの優しい子ですね～。<br>　きっとそのナタリーさんも喜んでくれますよ～」": "\"당신들은 친구 마음의 상냥한 아이군요~.<br> 반드시 그 나탈리 씨도 기뻐해 줄게요~\"",
    "セザンヌが笑顔でそう言うと、子供たちも力なく笑った。<br>まだ幼い身で友人を亡くすのはつらい経験だろうが、<br>その悲しみにしっかり向き合おうとしているのがわかる。": "세잔느가 미소로 그렇게 말하자 아이들도 힘없이 웃었다. <br> 아직 어린 몸으로 친구를 잃는 것은 힘든 경험이겠지만, <br>그 슬픔에 제대로 마주하려고 하고 있는 것을 알 수 있다.",
    "「……館長さん。<br>　子供たちのこと、絶対に守りましょうね～」": "「…",
    "「ああ、俺も同じ気持ちだ。<br>　何事もなく墓参りをさせてあげられるように、全力を尽くそう」": "「아아, 나도 같은 기분이다.",
    "セザンヌと頷き合い、決意を新たにしていると、<br>視界の端からゴッホが近づいてくるのが見えた。": "세잔느와 교제하고 결의를 새롭게 하고 있으면,<br>시야의 끝에서 고흐가 다가오는 것이 보였다.",
    "「館長、ちょっといい？<br>　どうしたらいいか聞きたいことがあるんだけど……」": "「관장, 조금 좋다?<br> 어떻게 하면 좋은지 듣고 싶은 것이 있지만…",
    "「ああ、もちろん構わないが……どうした？」": "「아아, 물론 상관없지만… … 무슨 일이야?」",
    "「この子がパレードに参加したいんだって。<br>　参加者名簿には載ってないんだけど、途中参加ってできる？」": "「이 아이가 퍼레이드에 참가하고 싶다고.",
    "「この子？<br>　……って、どなたのことですか？」": "「이 아이?<br>… … 라고, 누구인가요?」",
    "「えっ？」": "「엣?」",
    "「……あ、あれ？<br>　ついさっきまで、わたしの後ろをついてきてたはずなのに……」": "「… … 아, 저기?",
    "ゴッホはきょろきょろと辺りを見回すが、<br>その子供というのはどこにも見当たらないようだ。": "고흐는 굉장히 주변을 둘러보지만, <br>그 아이라는 것은 어디에도 보이지 않는 것 같다.",
    "「目を離した隙にどこか行っちゃったんですかね～？<br>　子供の行動力って、わたしたちの予想を超えることがありますし～」": "\"눈을 뗀 틈에 어딘가 갔어요~?<br>아이의 행동력은 우리의 예상을 넘을 수 있고~\"",
    "「でも、確かについてくるって言ったはずなのに……。<br>　ナタリーっていう女の子なんだけど……」": "\"그래도, 확실히에 대해 온다고 말했을 것인데…",
    "「……ナタリー？」": "「… … 나탈리?」",
    "俺とセザンヌは思わず顔を見合わせた。<br>さっき子供たちが話していたのと同じ名前だ。": "나와 세잔은 무심코 얼굴을 마주쳤다. <br>아까 아이들이 이야기하고 있던 것과 같은 이름이다.",
    "「どうしたの？」": "\"무슨 일이야?\"",
    "「いえ、その……」": "「아니, 그…",
    "セザンヌは先ほど話した、ナタリーの友達である子供たちの方を見た。<br>今は通りにいる大人たちからお菓子をもらうのに夢中で、<br>こちらの会話は聞こえていないようだ。": "세잔은 방금 말한 나탈리의 친구인 아이들을 봤다. <br>지금은 거리에 있는 어른들로부터 과자를 받는데 열중하고,<br>이쪽의 대화는 들리지 않는 것 같다.",
    "「……あそこの子供たちのお友達で、先月病死した子の名前が、<br>　ナタリーっていうそうなんです。<br>　これからお墓に会いに行くと言ってました～」": "「…",
    "「えっ……同じ名前？」": "「엣… … 같은 이름?」",
    "まるで一瞬だけ時が止まったかのように、<br>俺もゴッホもセザンヌも黙り込んだ。": "마치 한순간만 시간이 멈춘 것처럼 <br>나도 고흐도 세잔느도 침묵했다.",
    "「いやぁ……まさか、な」": "「아니… … 설마, 나」",
    "「……た、ただの偶然だよね」": "「…",
    "「そうですね～。<br>　オボンに死者の魂が帰ってくるとはいっても、<br>　生きている人と見間違うほどハッキリ見えるなんて……」": "「그렇네요~.<br>오본에 죽은 자의 영혼이 돌아온다고는 해도,<br>살아있는 사람과 잘못할 정도로 분명하게 보인다니…",
    "揃って可能性を否定するものの、口にすればするほど、<br>本当に幽霊なのではないかという疑念が湧き上がってくる。": "갖추어져 가능성을 부정하지만 입으로 하면 할수록 <br>정말로 유령이 아닌가 하는 의심이 솟아오른다.",
    "「……ゴッホ。<br>　今度またその子を見つけたら、教えてくれ」": "\"……고호.",
    "「そうですね～。パレードはもうすぐ街を出ますし、<br>　子供たちの警護に集中しないといけませんから……。<br>　いったん、ナタリーさんのことは置いておきましょう～」": "「그렇네요~. 퍼레이드는 곧 거리를 나오고, <br> 아이들의 경호에 집중하지 않으면 안 되니까…",
    "「わ、わかった……」": "「와, 알았다…",
    "その子供の存在も気にはなるが、本来の仕事を忘れる訳にはいかない。<br>ひとまず目の前のことに意識を集中させなくては。": "그 아이의 존재도 신경이 쓰이지만, 본래의 일을 잊을 수는 없다. <br>일단 눈앞에 의식을 집중시키지 않으면.",
    "「――ん？」": "「――응?」",
    "「どうしたんですか、館長さん～？」": "「어떻게 했습니까, 관장님~?」",
    "「いや……今、誰かに見られているような気がしたんだが。<br>　パレードに随伴してるんだから、当たり前か……」": "「아니… … 지금, 누군가에게 보여지고 있는 것 같은 생각이 들었는데.",
    "一瞬……ほんの一瞬。<br>周囲のどこからか、敵意を向けられたような気がした。": "일순간… … 단 한순간. <br>주위의 어디에서나, 적의를 향한 것 같은 생각이 들었다.",
    "が、パレードの主役である子供たちの近くにいる以上、<br>俺たちも常に通行人たちの視線には晒されている。<br>敵意の有無なんてわかるはずもない。気のせいだろう。": "하지만 퍼레이드의 주역인 아이들 근처에 있는 이상, <br>우리도 항상 통행인들의 시선에는 노출되어 있다. <br>적의의 유무는 알 수 없다. 신경 탓일 것이다.",
    "「…………」": "「…………」",
    "「夢幻美術館……忌々しい連中め……」": "「몽환미술관…",
    "「ふん。<br>　だが、警備の裏をかく方法なんていくらでもある。<br>　今に見ていろ……！」": "「응.<br>이지만, 경비의 뒤를 걸는 방법은 얼마든지 있다.<br>지금에 봐 가라…"
}