{
    "引きとめた理由": "끌어당긴 이유",
    "「館長、ありがとう。<br>　わざわざ送ってくれて」": "「관장, 고마워.<br> 일부러 보내줘」",
    "「当然のことだ。<br>　絵を運ぶ時、なにかあってはいけないからな」": "「당연한 일이다.<br> 그림을 옮길 때, 뭔가 있어서는 안 되니까」",
    "苦悩の日々を乗り越え、<br>オータムアートフェスティバル用の絵画をほとんど完成させたゴッホ。": "고뇌의 날들을 극복하고, <br>오텀 아트 페스티벌용의 그림을 거의 완성시킨 고흐.",
    "仕上げのために絵を美術館から自宅に運ぶというので、<br>運搬を手伝っていたのだ。": "마무리를 위해 그림을 미술관에서 집으로 옮긴다고 하기 때문에 <br>운반을 도와주었던 것이다.",
    "「それじゃあ帰るよ。<br>　ゴッホも疲れているだろうから無理はしないようにな」": "「그럼 돌아갈게.",
    "「館長……待って！」": "「관장… … 기다려!」",
    "玄関に向かおうとした時、ゴッホに手を掴まれる。": "현관으로 가려고 했을 때, 고흐에게 손을 잡는다.",
    "「もう少し……」": "「좀 더…",
    "咄嗟に身体が動いたのだろう。<br>所在なげに呟くゴッホの様子が愛らしい。": "咄嗟에 몸이 움직였을 것이다. <br>소재나게 중얼거리는 고흐의 모습이 사랑스럽다.",
    "「それじゃあ、お茶でも飲んでいこうかな」": "「그럼, 차라도 마셔 갈까」",
    "「うん。上手く淹れられるかわからないけど、頑張るね」": "「응. 잘 갈 수 있을지 모르겠지만, 노력하네」",
    "「どう……かな？」": "「어떻게…",
    "ソファに隣り合って座り、ゴッホの淹れてくれた茶を飲む。": "소파에 인접해 앉아서 고흐의 끓여준 차를 마신다.",
    "「とても美味しいよ。ありがとう」": "\"매우 맛있어. 고마워.\"",
    "「良かった……。<br>　館長こそ、忙しいのに一緒にいてくれて、ありがとう」": "「좋았어…",
    "「……引きとめてごめんね？」": "「… … 당겨 미안해?」",
    "「遠慮せずに想いを伝えてくれて嬉しかった。<br>　やはりゴッホは以前より成長している」": "\"삼가하지 않고 마음을 전해주셔서 기뻤다.<br>역시 고흐는 이전보다 성장하고 있다\"",
    "「そうなのかな……。<br>　じゃあ……もう少しだけ、遠慮をなくしてみようかな」": "「그런 것일까…….<br> 그럼…",
    "ゴッホはそう言うとソファの上ですり寄り、<br>そっともたれかかってくる。": "고흐는 그렇게 말하면 소파 위에서 들러, <br> 살짝 기대어 온다.",
    "互いの腕や足がぴったりと当たり、彼女の体温が伝わる。<br>すぐ隣にいる彼女の温かさに心臓が跳ねるのを感じる。": "서로의 팔과 다리가 딱 맞고 그녀의 체온이 전해진다. <br> 바로 옆에 있는 그녀의 따뜻함에 심장이 튀는 것을 느낀다.",
    "「このまま……しちゃおっか？」": "「이대로…",
    "衝動のまま彼女の衣服に手をかけ、柔肌をあらわにさせた。": "충동 그대로 그녀의 옷에 손을 대고 부드러운 피부를 드러냈다.",
    "目の前に現れた張りのある乳房に引き寄せられるように、<br>片手を添えて揉みしだく。": "눈앞에 나타난 긴장된 유방에 끌려가듯이, <br>한손을 곁들여 주무르다.",
    "「んっ……館長のおちんちん、もうこんなに大きくなってる……。<br>　わたしに興奮してくれたんだ」": "「응…",
    "全裸の腰の上に乗ったゴッホは、膨張した陰茎に秘所をぴとりと当て、<br>その感覚を味わっているようだ。": "전라의 허리 위에 탄 고흐는, 팽창한 남근에 비소를 딱 맞히고, <br>그 감각을 맛보고 있는 것 같다.",
    "「あんなふうに寄りかかられたら、興奮するに決まっている」": "\"그런 식으로 가까워지면 흥분하기로 결정된다\"",
    "「嬉しい……♡<br>　胸もいっぱい触ってくれて、すごく求められてるって感じる」": "「기뻐…",
    "「んっ……んんぅ……館長の手……。<br>　大きくて、あたたかくて、気持ちいいな」": "「응… … 응응… … 관장의 손…",
    "乳房は柔らかく、手のひらに吸いつくようだ。<br>加えて陰茎に迫るゴッホの重みで、興奮はさらに高まる。": "유방은 부드럽고 손바닥에 달라붙는 것 같다. <br>게다가 남근에 다가오는 고흐의 무게로, 흥분은 더욱 높아진다.",
    "「あんっ……はぁ……館長……もう、挿れていいよ？」": "「흠… … 하아… … 관장…",
    "「だが、もっと慣らしてからのほうがいいだろう」": "「하지만, 더 익숙해진 쪽이 좋을 것이다」",
    "「わたしは、もう準備万端だから、大丈夫。<br>　んっ……んっ……んんっ……ほら、ね？」": "「저는, 이미 준비 만단이니까, 괜찮아.<br>　응……응…",
    "ゴッホは密着した女性器を竿に擦りつけるように身体を揺らす。<br>膨張した肉棒は、たっぷり濡れた柔らかな感触を確かに捉えた。": "고흐는 밀착한 여성기를 장대에 문지르도록 몸을 흔든다. <br>팽창한 육봉은 충분히 젖은 부드러운 느낌을 확실히 포착했다.",
    "熱く湿った陰唇が裏筋に触れる淫靡な刺激に、思わず声が出る。": "뜨겁고 축축한 음순이 뒷줄에 닿는 음란한 자극에 무심코 목소리가 나온다.",
    "「かわいい声……そんなに気持ちいいんだ。<br>　ほら、こうして、もっと擦ってあげるね？　えい……えい……」": "「귀여운 목소리… … 그렇게 기분이 좋다.",
    "「んっ……んぅ……熱い……すごく硬くて……。<br>　擦るたびに、ぷにぷにって押し返されるの、気持ちいい……」": "「응……응……뜨겁다…",
    "素股の感覚が気に入ったのか、ゴッホは夢中で腰を動かしている。": "가랑이의 감각이 마음에 들었는지, 고흐는 열중하고 허리를 움직이고 있다.",
    "よほど興奮しているらしい。手のひらに当たる乳首も、<br>いつのまにか硬くなってその存在を主張していた。": "너무 흥분하고 있는 것 같다. 손바닥에 닿는 젖꼭지도 <br> 어느새 딱딱해져 그 존재를 주장하고 있었다.",
    "「んっ……あぁっ……もう、我慢できないから、挿れるね？」": "「응… … 아아…",
    "宣言して、ゴッホはいきなりみずからの腰を持ちあげる。": "선언하고, 고흐는 갑자기 허리를 잡는다.",
    "「あっ……あっ……はぁ……んはぁっ……ああぁぁぁっ……！」": "「아……아……하아…",
    "肉棒は突如として引き締まった蜜壺に包まれた。<br>ゴッホが性急に挿入したのだ。": "육봉은 갑자기 긴장된 꿀 항아리에 싸였다. <br>고흐가 갑자기 삽입한 것이다.",
    "いきなり訪れた激しい快感に悶える。<br>それはゴッホも同じようで、膣内はすでにひくひくと悶えていた。": "갑자기 방문한 격렬한 쾌감에 번민한다. <br>그것은 고흐도 마찬가지였고, 질내는 벌써 찢어졌다고 괴롭혔다.",
    "「はぁ……はぁ……んうぅぅっっっ……んはぁ……はぁ……」": "「하아… … 하아…",
    "「んぅ……わたし、すごく興奮していたみたい……。<br>　想像以上に敏感になってて……入ってきただけで、軽くイっちゃった」": "「응…",
    "「館長……先にイってごめんなさい……」": "「관장… … 먼저 와서 미안해…",
    "「謝ることはない。<br>　ゴッホが興奮してくれているのは嬉しいよ」": "\"사과하지 않는다. <br> 고흐가 흥분해주고 있는 것은 기쁘다\"",
    "「ありがとう……館長も、もっと気持ちよくなってね。<br>　もっと好きにして、おっぱいも、たくさん揉んでいいんだよ？」": "「고마워… … 관장도, 좀 더 기분 좋아져서.",
    "ゴッホはとろんとした表情で言う。<br>彼女の言葉に甘え、乳房の感触をさらに味わうように手を動かす。": "고흐는 부드러운 표정으로 말한다. <br> 그녀의 말에 응하고 유방의 감촉을 더 맛볼 수 있도록 손을 움직인다.",
    "優しいその触り心地に頭をぼんやりとさせられたまま、<br>ゆるゆると抽送を開始した。": "상냥한 그 촉감 기분에 머리를 흐릿하게 하게 된 채로, <br>유루유루와 추첨을 개시했다.",
    "「あっ……んあっ……あっ……あっ……んっ……んんぅ♡<br>　はあぁ……かんちょう……きもちいね」": "「아……응 아……아……아…",
    "ゆっくりと膣内を突きあげるたび、ゴッホは甘い吐息を漏らす。": "천천히 질을 내밀 때마다 고흐는 달콤한 한숨을 흘린다.",
    "体勢のせいだろうか、普段よりずっしりと圧迫してくる膣内を進み、<br>コツコツと最奥に突き当たるたび、陰茎の根元に快楽が迸った。": "자세 탓일까, 평소보다 쭉 압박해 오는 질내를 나아가, <br>코트코트와 최안에 맞닿을 때마다, 남근의 근원에 쾌락이 뛰었다.",
    "「んぅ……あっ……んっ……あっ……あっ……んあぁっ……！<br>　きもちい……すごくしっかり奥まで届いてるの、わかる」": "「응……아……응……아……아…",
    "「ねぇ……もっと……お願い……」": "「저기……더……부탁…",
    "ゴッホは胸を揉む手にみずからの手を添え、力を加える。<br>強く押さえられた乳房はたわみ、さらなる弾力を手のひらに返した。": "고흐는 가슴을 비비는 손에 벌레로부터의 손을 더해 힘을 가한다. <br> 강하게 눌려진 유방은 휘어져, 추가 탄력을 손바닥에 돌려주었다.",
    "「あっ……これ……いい……あっ……ああっ……！<br>　とっても、気持ちいい……」": "「아……이거… … 좋다…",
    "「館長の大きな手で、おっぱい、揉んでもらいながら、<br>　ぐちょぐちょになったおまんこを、おちんちんで擦るの」": "「관장의 큰 손으로, 가슴, 비비게 하면서, <br>　구쵸구쵸가 된 오만코를, 아저씨로 문지르는 거야」",
    "「ああっ……あっ……ここ……奥のとこ……。<br>　おちんちんの先っぽが、当たって、んぅ……あっ……あぁっ……」": "「아아… … 아… … 여기…",
    "快楽に酔いしれたゴッホは夢見心地でそんな言葉を口にする。<br>彼女の腰は淫らに動き、膣内の性感帯を探し続けていた。": "쾌락에 술취한 고흐는 꿈꾸는 기분으로 그런 말을 말한다. <br>그녀의 허리는 음란하게 움직이고, 질내의 성감대를 계속 찾고 있었다.",
    "「“揉んでもらって”と言うが、ほとんど自分で揉んでるぞ。<br>　手をどけようか？」": "\"\"쑤시게 해줘\"라고 말하지만, 거의 스스로 비비고 있어.<br> 손을 뗄 수 있을까?\"",
    "「んんぅ……あはぁ……違うの……館長の手で、揉むのがいいの……。<br>　大きくてあったかい手で、こうして、たくさん触ってもらうの」": "「응응… … 아하아… … 다르네…",
    "「んはぁ……おちんちんで、おまんこの奥、いっぱい触ってもらうのも、<br>　きもちいいんだよ……？　あくぅっ…！　う、あっ、ああっ…！」": "「응은아…",
    "「普段の考えごとなんかぜんぶ忘れて、気持ちよくて、ふわふわして、<br>　お腹の中も、頭の中も、それでいっぱいになっちゃうんだ」": "「평소의 생각마다 왠지 잊고, 기분 좋고, 푹신푹신해,<br> 배 안이나, 머리 안도, 그것으로 가득하게 되어 버린다」",
    "蕩けた口調でゴッホは言葉を発する。<br>――もうこれはほとんど、俺を使った自慰だ。": "탕한 어조로 고흐는 말을 발한다. <br>――이제 이것은 거의, 나를 사용한 자위다.",
    "手と肉棒を道具にしてひたすらに快楽を貪るゴッホの姿に、<br>劣情はさらに刺激された。": "손과 육봉을 도구로 하여 오로지 쾌락을 탐하는 고흐의 모습에 <br>열정은 더욱 자극되었다.",
    "「それなら、そのおちんちんがもっと激しく動いたら、<br>　もっと気持ち良くなるんじゃないか？」": "「그렇다면, 그 오친친이 더 격렬하게 움직이면, <br> 더 기분 좋게 되지 않을까?」",
    "「ひゃぅんっ！　うん……！　ぜったい、もっと気持ちいいよね……。<br>　んっ……あぁんっ……考えただけで、あそこ、とろとろになる……」": "「흠응! 응…",
    "「館長……動いてくれるの？　この体勢……つらくない？」": "「관장… … 움직여 주는 거야? 이 자세…",
    "期待に満ちた瞳で、しかし控えめに、ゴッホはそう問いかける。<br>当然、答えなどすでに決まっていた。": "기대가 가득한 눈동자로, 그러나 겸손하게, 고흐는 이렇게 질문한다. <br>당연, 대답 등 벌써 정해져 있었다.",
    "「ひゃあんっ……！！！　あぅう……も、もっと……もっとぉ……！！<br>　館長……きもちいい……すごく、きもちいいよ……」": "「힝탓……！！！！아아…",
    "「館長……わかる？　館長の硬くて大きな勃起ちんちんを使って、<br>　おまんこの奥、ごしごししてるんだよ……？」": "「관장…",
    "「こうして、おちんちんの動きに合わせて、わたしの腰を動かして、<br>　気持ちのいいところに当てるの……ひゃぁうっ……んんぅっ！」": "「이렇게, 오친친의 움직임에 맞춰, 내 허리를 움직여, <br> 기분 좋은 곳에 맞추는거야…",
    "腰の動きを速め、ゴッホの最奥部に繰り返し到達する。<br>たっぷりと濡れた肉襞の間を通るたび、激しい快感が脳髄に響いた。": "허리의 움직임을 빨리 고흐의 최안부에 반복 도달한다. <br> 충분히 젖은 고기 주머니 사이를 통과할 때마다 격렬한 쾌감이 뇌수에 울렸다.",
    "ゴッホは深くまでつながるよう、腰をくねらせて角度を調整している。<br>胸にあてがわれた手の本能的な動きもまた彼女の快楽を物語っていた。": "고흐는 깊게까지 이어지도록 허리를 비틀어 각도를 조정하고 있다. <br>가슴에 닿은 손의 본능적인 움직임도 그녀의 쾌락을 이야기하고 있었다.",
    "「んっ……館長……どうして、なにも言ってくれないの？<br>　もしかして、わたしだけ勝手に気持ちよくなってたのかな……」": "「응… … 관장…",
    "「あっ……あっ……んぅ……ごめん……。<br>　わたし、自分が気持ちよくなることしか、考えてなかったのかも」": "「아……아……응… … 미안…",
    "「でも、腰……とめられない……ごめん、館長……うぅ……。<br>　わたし、いやらしくて、自分勝手で……嫌だよね、こんなの……」": "「하지만, 허리… … 멈출 수 없어…",
    "「そんなことはないよ。<br>　ゴッホとこうしているのはとても気持ちいい」": "「그런 일은 없어.<br> 고흐와 이렇게 하고 있는 것은 매우 기분 좋다」",
    "「それに、最近落ち込みがちだったゴッホが<br>　こうしてスッキリしてくれるなら、それが一番嬉しいんだ」": "\"게다가, 최근 우울하기 쉬웠던 고흐가<br> 이렇게 깨끗이 해준다면, 그것이 제일 기쁘다\"",
    "急に泣き声になったゴッホに慌ててそう伝える。<br>すると彼女は安心したようで、ぎゅっと手に力を加えた。": "갑자기 울음소리가 된 고흐에게 당황해서 그렇게 전한다. <br>그러자 그녀는 안심한 것 같고, 꽉 손에 힘을 가했다.",
    "「んっ……あっあっ……んはぁ……ありがとう……。<br>　館長がそう言ってくれるなら、わたし、もっと気持ちよくなる……」": "「응……아아……응은…",
    "宣言するゴッホに頷きを返し、動かしていた腰に力を込める。<br>それに呼応して、彼女の腰もさらに淫らな律動を刻んだ。": "선언하는 고흐에게 고개를 돌려 움직이고 있던 허리에 힘을 담는다. 그것에 호응하고, 그녀의 허리도 더욱 음란한 율동을 새겼다.",
    "「んっ……あぁっ、しゅごい……おまんこの奥、いっぱいくりゅっ……！<br>　これ、すきぃ……♡　あっ……んぁぅ……あっ、ふあぁんっ！」": "「응……아아, 슈고이…",
    "「館長……かんちょうも、もっといっぱい、気持ちよくなってっ……！<br>　わたしのじゅぽじゅぽおまんこで、おちんちん、いっぱい擦ってっ……」": "「관장…",
    "とろけるようにほぐれた蜜壺の中を縦横無尽に動く。<br>そのあまりの心地よさに、頭が真っ白になってしまいそうだった。": "녹이도록 풀린 꿀 항아리 속을 종횡무진으로 움직인다. <br>그 너무의 기분에, 머리가 새하얗게 되어 버릴 것 같았다.",
    "「あんっ……♡　わたし、いっぱい、気持ちよくなれてるよ？<br>　勇気を出して、館長を、引きとめて良かった……んんっ……あぁっ！」": "「저기…",
    "「たくさん気持ちよくなれて、ゴッホは偉いぞ」": "\"많이 기분 좋아지고, 고흐는 훌륭해\"",
    "「んんーぅっ……！　館長……んっ……好き……好き……！<br>　もっと……もっと、いっぱい褒めて、いっぱい気持ちよくしてっ！」": "\"응-응……! 관장……응…… 좋아…… 좋아……!<br> 더…",
    "彼女の唇から漏れ出る甘い言葉に下半身は素直に反応する。<br>そして絶頂へと向かう興奮とともに、ひたすら腰を動かした。": "그녀의 입술에서 새는 달콤한 말에 하체는 솔직하게 반응한다. <br>그리고 절정으로 향하는 흥분과 함께, 오로지 허리를 움직였다.",
    "「偉いぞゴッホ！」": "\"좋아. 고흐!\"",
    "「んっ……あっあっあっ……館長……しゅき……しゅきっ……！<br>　ひゃんっ……んっ……あっ……あうぅっ……あぁぁっ……！」": "「응… … 앗아아… … 관장…",
    "「しゅき……しゅき……館長っ……♡<br>　あっあっ……あっ……ぜったい、離さない……！」": "「슈키……슈키……관장……♡",
    "「あっあっ……もう、ダメ……あっあっ……あぁっ……！<br>　いく……いっちゃうっ……んんぅっ……！」": "「앗아… … 이제, 안돼…",
    "「俺ももう限界だ……。一緒にイこう」": "「나도 이제 한계다…",
    "「あぁっあっ……うん……！　このまま、いっぱい、出して……！<br>　いちばん奥に、館長の熱いの……思い切り出してぇっ……！」": "「아아앗… … 응…",
    "ねだるようなその言葉と陰茎を絞るような膣内の収縮に導かれ、<br>限界まで膨張した肉棒を彼女の最奥に進ませる。そして――。": "네덜란드한 그 말과 남근을 짜내는 질내의 수축으로 이끌려<br>한계까지 팽창한 육봉을 그녀의 가장 안쪽으로 진행시킨다. 그리고――.",
    "「ひゃあぁんっ……くりゅぅ……！<br>　館長の精子……いっぱいくりゅうっ……！」": "「히아아응… … 쿠류우…",
    "密着した状態のまま、ゴッホの最奥に精を解き放った。": "밀착한 상태인 채 고흐의 맨 ​​안쪽에 정을 풀어냈다.",
    "精液の熱さで絶頂に達したらしいゴッホは、<br>恍惚とした表情で余韻に浸り、こちらに身を委ねている。": "정액의 뜨거움으로 절정에 이른 것 같은 고흐는, <br>황홀한 표정으로 여운에 잠겨, 이쪽에 몸을 맡기고 있다.",
    "「んはぁ……館長の、すごく濃くてドロドロなの、わかる……。<br>　気持ちよかったね……」": "「응은아…",
    "「あぁ、とても気持ちよかった。<br>　それにゴッホが満足できたみたいで安心した」": "「아아, 정말 기분 좋았다.<br> 거기에 고흐가 만족할 수 있었던 것 같아 안심했다」",
    "「うん……すごくすっきりして、満たされた気分……。<br>　これで絵の仕上げも頑張れると思う」": "「응… … 굉장히 깔끔하고, 채워진 기분…",
    "「それは良かった！」": "\"좋았어!\"",
    "「で、でもね……？」": "「그래, 하지만…",
    "どうしたのだろう、ゴッホはなにかを言いよどむ。": "무슨 일이야, 고흐는 뭔가를 말한다.",
    "「また元気がなくなったとき、困るから……。<br>　この絵が仕上がるまで、今夜だけでも……ダメかな？」": "「또 건강이 없어졌을 때, 곤란하기 때문에… …",
    "「もちろん構わない。今夜は一緒にいよう」": "\"물론 상관없어. 오늘 밤은 같이 가자\"",
    "「ありがとう……。<br>　じゃあとりあえず、もう１回……しよう？」": "「고마워…",
    "甘えるようにしてゴッホは腰を少しだけ動かす。<br>果てて敏感になった肉棒に、甘い刺激がもたらされた。": "달콤하게 해서 고흐는 허리를 약간 움직인다. 결국 민감해진 육봉에 달콤한 자극이 가져왔다.",
    "仕上がるまでに何度することになるのか……。<br>という懸念は置いて、まずは快楽に浸ることにしたのだった。": "완성되기까지 몇 번 하게 될 것인가… <br>라는 우려는 두고, 우선은 쾌락에 잠기기로 한 것이었다."
}