{
    "呪いと心の解剖学": "저주와 마음의 해부학",
    "「ふ、ふむ……。<br>　珍しい術式を使うんですね。<br>　ほ、ほとんど無傷のままで回収できて良かったです」": "「후, 흠… …",
    "「ウグアッ……ガアアアアアアア！」": "「우구앗… … 가아아아아아아아아!」",
    "――レンブラントの秘密の地下ギャラリー。<br>館長もテュルプも知らないその場所で、<br>レンブラントはひとり、確保した死の芸術に向き合っていた。": "――렘브란트의 비밀 지하 갤러리. <br>관장도 터프도 모르는 그 장소에서,<br>렘브란트는 혼자, 확보한 죽음의 예술에 마주하고 있었다.",
    "――レンブラントが工具をふるうたび、<br>死の芸術は断末魔の叫び声を響かせている。": "――렘브란트가 공구를 흔들며, <br>죽음의 예술은 단말마의 외침을 울리고 있다.",
    "「い、いったいこれまで、何人を呪い殺してきたんですか？<br>　……き、きっと相当な数なのでしょうね」": "「네, 도대체 지금까지 몇 명을 저주 죽여 왔습니까?",
    "「ふ、普段であればコレクションに加えてあげてもいい出来です。<br>　あなたをバラバラに解剖するのは惜しいですが……。<br>　こ、今回は仕方ありません」": "「후, 평상시라면 컬렉션에 더해 주어도 괜찮습니다.<br>\"당신을 흩어져 해부하는 것은 아쉽지만.......<br>\"",
    "「ギャアアアアアアアアアアアア！！！」": "「갸아아아아아아아아아아아아아아아!!」",
    "「うるさいうるさいうるさいうるさい……！<br>　ちょっと胴体を切り裂いて、中の素材を削ったくらいで……！<br>　黙って解剖されることもできないんですか！？」": "「시끄러운 시끄러운 시끄러운 시끄러운…",
    "――レンブラントは苛立ちの混じった声で死の芸術を叱責すると、<br>手元の実験器具に向き直る。": "――렘브란트는 자극이 섞인 목소리로 죽음의 예술을 꾸짖으면, <br>수중의 실험 기구로 돌아간다.",
    "「こ、この道具を使って、写した術式を薬剤に転写して……っと。<br>　ふぅ……なんとか、解呪用の薬は間に合いそうですね」": "「이, 이 도구를 사용해, 찍은 술식을 약제에 전사해… … 뭐.",
    "「き、気を抜かずに完成させて、館長のもとに届けるとしましょう」": "「기, 신경 쓰지 않고 완성시켜, 관장의 아래에 전한다고 합시다」",
    "「ア……アァ……ア……」": "\"아……아……아……\"",
    "「あぁ、まだうめくほどの力が残っていましたか」": "「아아, 아직 신음할 정도의 힘이 남아 있었습니까」",
    "「え、選ばせてあげましょうか？<br>　その状態のままあたしのコレクションとなり、<br>　く、苦しみの中で脱出の時を窺い続けるか、今すぐ完全に破壊されるか」": "「에, 선택해 드릴까요?<br> 그 상태 그대로 내 컬렉션이 되어,<br>　고, 고통 속에서 탈출의 때를 엿볼지, 지금 완전히 파괴될까」",
    "「ア……ァ……」": "\"아……아……\"",
    "「そ、その態度が気に入りません。<br>　気が変わりました」": "\"그, 그 태도가 마음에 들지 않습니다.<br> 마음이 바뀌었습니다\"",
    "――レンブラントが片腕を軽く動かすと、<br>轟音と共に死の芸術が爆散する。": "――렘브란트가 한팔을 가볍게 움직이면, 굉음과 함께 죽음의 예술이 폭산한다.",
    "「さ、さて、薬が完成しました。<br>　館長のところへ急がなくては……」": "「자, 그런데, 약이 완성되었습니다.<br>관장에게 급하지 않으면…",
    "「うぐっ……はぁ……はぁ……」": "\"우구……하아……하아……\"",
    "死の芸術の呪いを受けてから、ほとんど丸一日が経過した。<br>レンブラントにもらった薬のおかげか、なんとか持ちこたえているが、<br>症状は重くなるばかりだ……。": "죽음의 예술의 저주를 받고 나서 거의 하루가 지났다. <br>렘브란트에게 받은 약 덕분인지, 어떻게든 가지고 가고 있지만,<br>증상은 무거워질 뿐이다…",
    "正直、もうダメかもしれない……。<br>レンブラントが解呪の薬を持ってきてくれなければ、<br>もう……。": "솔직히, 이제 안 될지도 모른다… <br>렘브란트가 해주의 약을 가져오지 않으면,<br>이제…",
    "「お、お待たせしました、館長……！<br>　館長、大丈夫ですか！？」": "「오, 기다리게 했습니다, 관장……!<br>관장, 괜찮습니까!?」",
    "「あぁ……眠っているだけみたいですね……。<br>　ほっとしました……」": "「아아… … 자고 있을 뿐이네요…",
    "「す、すみません。<br>　少しチクッとしますが、注射を打ちますよ」": "「아, 죄송합니다.",
    "…………腕に刺さるチクっとした感覚で目が覚める。<br>だが、薬剤の効果だろうか、すぐに意識はぼんやりとしたものに戻る。<br>そんなまどろみの中、レンブラントの声だけが頭に響いている。": "…… … <br>하지만, 약제의 효과일까, 곧 의식은 흐릿한 것으로 돌아온다. <br> 그런 마도로미 중, 렘브란트의 목소리만이 머리에 울리고 있다.",
    "「だ、大丈夫でしょうか……。<br>　効き始めるのに時間がかかるのはわかっていますが、<br>　それでも少し、ふ、不安になってしまいますね……」": "「그, 괜찮을까요… …",
    "「も、もしこのまま治らなければ、<br>　夢幻美術館の機能が停止してしまいます。<br>　そ、そうなれば、あたしは、今のようには……」": "\"만약 이대로 낫지 않으면, <br>몽환미술관의 기능이 정지해 버립니다.<br>그렇다면, 나는 지금처럼...\"",
    "「それにあたし、こ、今回はおかしいんです。<br>　ただ、館長を助けるために動いていただけのはずなのに、<br>　死の芸術に、い、怒りのようなものを感じているみたいで……」": "「게다가 나, 이, 이번은 이상합니다.<br>단, 관장을 돕기 위해서 움직일 수 있을 것인데,<br>죽음의 예술에, 예, 분노 같은 것을 느끼고 있는 것 같아서…",
    "「や、やはり、あたしにとって、館長は……」": "「야, 역시, 나에게 있어서, 관장은…",
    "レンブラントに安心するよう伝えたいと思うが、口が動かない。<br>これは果たして、夢なのか現実なのか……。<br>そこで、意識は完全に落ちたのだった。": "렘브란트에게 안심하도록 전하고 싶지만 입이 움직이지 않는다. <br>이것은 과연, 꿈인가 현실인가… 거기서, 의식은 완전히 떨어진 것이었다.",
    "鳥のさえずりで意識が覚醒する。<br>ここは……いつもの寝室だっただろうか。<br>昨日どうやって寝たのか、まったく覚えていない。": "새의 지저분함으로 의식이 각성한다. <br>여기는… … 평소 침실이었을까. <br>어제 어떻게 자었는지 전혀 기억이 안나요.",
    "「か、館長……！　気がつきましたか！？」": "「인가, 관장…",
    "「レンブラント……そうだ……！<br>　死の芸術に襲われて、レンブラントのところへ駆け込んで……。<br>　昨日の夜、注射を打ってくれたんだよな」": "「렘브란트… … 그렇다…",
    "「ええっ……い、意識あったんですか？<br>　あ、あたし、変なことを言っていなかったでしょうか」": "「에에… … 네, 의식 있었습니까?",
    "「変なこと？　言っていなかったと思うぞ。<br>　というより、朦朧としていたので、ほとんどなにも覚えていない」": "\"이상한 거야? 말하지 않았다고 생각해.",
    "「そ、そうでしたか」": "「그, 그랬습니까」",
    "（良かったです……。<br>　気が抜けて、裏の顔が出ていたのではないかと焦りました）": "(좋았어요…",
    "「というか、外がもう明るいということは……。<br>　もしかして一晩中、看病してくれていたのか？」": "「라고 할까, 밖이 이제 밝다는 것은…",
    "「か、看病というほどのことはしていません。<br>　様子に異変がないか、ずっと見ていただけです」": "「인가, 간병이라고 할 정도의 일은 하고 있지 않습니다.<br>모습에 이변이 없는지, 계속 봐 주실 수 있습니다」",
    "「それを看病と言うんだろう。<br>　迷惑をかけてすまなかった」": "\"그것을 간병이라고 말할 것이다.<br> 성가시게 해서 미안했다\"",
    "「い、いえ。<br>　あたしは呪いのせいで、どうせろくに寝れないので。<br>　見る対象が変わっただけです」": "「아니, 아니.",
    "「見る対象……？<br>　普段は別のものを見ているということか？」": "「보는 대상…",
    "「あっ……えっと……ほ、星とか……ですかね」": "「아… … 어…",
    "「そうか、レンブラントは光の表現が得意だもんな。<br>　夜中も日々、絵のために精進しているのだろう。<br>　さすがだ……！」": "「그런가, 렘브란트는 빛의 표현이 특기인 것 같다.",
    "（普段の夜は、主に収集した死の芸術を見て過ごしているわけですが……。<br>　怪しまれなくて良かったです）": "(평소의 밤은, 주로 수집한 죽음의 예술을 보고 보내고 있는 것입니다만…",
    "「そ、それで館長。<br>　調子はどうですか？」": "「그, 그래서 관장.<br> 상태는 어떻습니까?」",
    "「か、体は自由に動かせるでしょうか。<br>　舌の痺れは？　ほ、他にも、普段と違うところはありませんか？」": "「인가, 몸은 자유롭게 움직일 수 있습니까.",
    "レンブラントに尋ねられ、腕を回すなどして調子を確認する。<br>あまりに快調なので意識すらしていなかったが、<br>呪いの影響は完全に消えたようだった。": "렘브란트에게 물어 팔을 돌리는 등 음색을 확인한다. <br>너무 쾌조이므로 의식조차 하지 않았지만,<br>저주의 영향은 완전히 사라진 것 같았다.",
    "「問題ないみたいだ」": "「문제 없는 것 같다」",
    "「よ、良かったです……本当に……」": "「여, 좋았습니다… … 정말로…",
    "レンブラントはホッとした様子で力を抜く。<br>そのまま倒れてしまうのではないかとにわかに心配になり、<br>ベッドから乗り出して、思わず彼女の身体を抱きしめた。": "렘브란트는 안심한 모습으로 힘을 뽑는다. <br>그대로 쓰러져 버리는 것이 아닐까에 왠지 걱정이 되어,<br>침대에서 나와, 무심코 그녀의 몸을 안아 줬다.",
    "「こちらこそ、本当にありがとう。<br>　レンブラントがいなかったら命はなかったと思う。<br>　それに、心から心配してくれるレンブラントの様子がとても嬉しかった」": "\"이쪽이야말로 정말 고마워.",
    "「ど、どういたしまして……」": "「어, 어떻게 해서…",
    "（本当に……あたしが、これほど本気で人を救いたいと思うなんて、<br>　考えもしませんでした。<br>　それに、館長を苦しめた死の芸術への、あの怒り……）": "(정말로…",
    "（素晴らしい死の芸術を収集するよりも大切なことが、<br>　今のあたしには、あるとでもいうのでしょうか……。<br>　いや、そんなまさか……気のせいに違いありませんね）": "(놀라운 죽음의 예술을 수집하는 것보다 중요한 것이, <br> 지금의 나에게는, 있다고 해도 말할까요…….",
    "「それに今回、身をもって呪いを受けたことで、<br>　レンブラントが普段感じている苦しみが痛いほどわかった。<br>　絶対にレンブラントの呪いを解きたいと改めて思ったよ」": "\"게다가 이번에 몸으로 저주를 받은 것으로, <br> 렘브란트가 평소 느끼고 있는 고통이 아플 정도로 알았다.<br> 절대 렘브란트의 저주를 풀고 싶다고 다시 생각했어\"",
    "「だからそのためには、レンブラントの世話にならないよう、<br>　今後は十分注意しないとな」": "\"그러니까 그러기 위해서는 렘브란트를 돌보지 않게, <br> 앞으로는 충분히 주의하지 않으면 안 돼\"",
    "「べ、別に、館長のお世話をするのは苦になりませんけどね。<br>　寝顔をずっと見ているのも、面白かったですし」": "「베, 별로, 관장의 신세를 하는 것은 괴롭지 않습니다만.<br> 잠 얼굴을 계속 보고 있는 것도, 재미있었습니다」",
    "「面白かったのか！？<br>　どんな寝顔をしていたんだ？」": "「재미있었는지!?<br> 어떤 잠 얼굴을 하고 있었어?」",
    "「ひ、秘密です」": "「히, 비밀입니다」",
    "珍しく冗談（？）を言うレンブラントに愛しさが募り、<br>改めてぎゅっと抱き寄せる。<br>彼女はその動きに素直に従い、胸に顔をうずめた。": "드물게 농담(?)을 말하는 렘브란트에게 사랑스러움이 모여,<br>다시 굉장히 껴안는다. <br>그녀는 그 움직임을 솔직히 따라 가고 가슴에 얼굴을 으쓱했다.",
    "（あなたが傷ついているから、あたしはあなたを気にかける。<br>　あたしが傷ついているから、あなたはあたしを気にかける。<br>　あなたとあたしの絆は傷――そして死の芸術なんです）": "(당신이 상처를 입고 있기 때문에, 나는 당신을 걱정한다.",
    "（皮肉なものですね……。<br>　ですが、あたしにとってはそれが好都合なんですよ、館長）": "(아니, 아이러니한 것이군요…",
    "（あなたはそんなあたしでも、本当に……）": "(당신은 그런 나라도 정말……)",
    "腕の中のレンブラントは、まるで眠っているかのように動かない。<br>しかし眠ることのできない彼女は、<br>鮮明な思考回路で今もなにかを考えているのだった。": "팔 속의 렘브란트는 마치 자고 있는 것처럼 움직이지 않는다. <br>그러나 잠을 잘 수 없는 그녀는,<br>선명한 사고 회로로 지금도 무엇인가를 생각하고 있는 것이었다."
}