{
    "初詣の願い事": "하츠미의 소원",
    "「いやぁ、仕事のあとのご馳走は本当に最高でしたねぇ！」": "\"아니, 일 후의 치료는 정말 최고였어요!\"",
    "正月で賑わうエグゾティの街を歩きながら、<br>昼食を食べたアルテは満足そうに言う。": "설날에 붐비는 이그조티의 거리를 걸으면서, <br>점심을 먹은 아르테는 만족스럽게 말한다.",
    "「気に入ってくれたみたいで良かったよ」": "「좋아해 준 것 같아서 좋았어」",
    "年末から約束していたこともあるし、<br>アルテへの労いを込めて高級料理の店を予約していたのだ。": "연말부터 약속했던 적도 있고, <br>아르테에의 노력을 담아 고급 요리의 가게를 예약하고 있었던 것이다.",
    "「でも年明け早々あんなに奮発して、<br>　本当に大丈夫だったんですか？」": "「하지만 새해 일찍 그렇게 분발해,<br> 정말로 괜찮았습니까?」",
    "「問題ない。アルテと一緒に食べたかったからな」": "「문제 없어. 아르테와 함께 먹고 싶었으니까」",
    "「そ、そうですか。<br>　ならいいですけど」": "「그, 그래요. <br>이라면 좋지만」",
    "「さて、これからどうしようか」": "「그럼, 앞으로 어떻게 할까」",
    "「どうしましょうかねぇ……。<br>　こんなに晴れやかな衣装を着た天才美少女が隣にいて、<br>　まさか帰るなんて無粋なことは言いませんよね？」": "「어떻게 할까요… …",
    "そう言ってアルテは顔を覗き込んでくる。": "그렇게 말해 아르테는 얼굴을 들여다 온다.",
    "「アルテが疲れていないのなら、<br>　もう少しこのあたりをぶらぶらしようか」": "\"아르테가 피곤하지 않다면, <br>이 좀 더 이 근처를 매달려 있을까\"",
    "「もちろんです！<br>　あんなに美味しいものを食べて、疲れているわけがありません！」": "「물론입니다!<br> 그렇게 맛있는 것을 먹고, 피곤해지는 것은 없습니다!」",
    "そうしてアルテは、嬉しそうに笑ったのだった。": "그렇게 아르테는 기쁘게 웃었다.",
    "「それで、まだ食べるのか！？」": "「그래서, 아직 먹을까!?」",
    "「当然です。<br>　こんがり焼いて海苔とショウユをつけたお餅に、<br>　色鮮やかな三色団子……」": "「당연합니다.<br>이야말로 구워서 김과 생우를 붙인 떡에,<br>　선명한 삼색 만두…",
    "「そんな魅力的なものが目の前にあって、<br>　食べないという手はありません！」": "\"그런 매력적인 것이 눈앞에 있어, <br> 먹지 않는 손은 없습니다!\"",
    "「すごい食欲だ……。<br>　餅も団子も、喉を詰まらせないようにゆっくり食べるんだぞ」": "「굉장한 식욕이다…",
    "「はい、気をつけます」": "「네, 조심해」",
    "「ところで館長……」": "「그런데 관장…",
    "「ん？　どうしたんだ？」": "「응? 어땠어?」",
    "「このお団子、１本食べませんか？」": "「이 경단, 1개 먹지 않겠습니까?」",
    "「やっぱり腹いっぱいになってるんじゃないか！」": "\"역시 배꼽 가득 찼잖아!\"",
    "「違います。<br>　館長にもこの美味しさを味わってほしいという、私の優しさです」": "\"아니요.<br>관장에게도 이 맛을 맛보길 바라는 내 친절입니다\"",
    "「そうかぁ？<br>　まぁ、１本もらうとしよう」": "「그런가?",
    "アルテから串を受け取り、団子を口にする。": "아르테로부터 꼬치를 받고 경단을 입으로 한다.",
    "「……！　確かに、想像以上に美味しかった」": "\"……! 확실히, 상상 이상으로 맛있었습니다\"",
    "「そうでしょう、そうでしょう」": "「그렇겠지, 그렇겠지」",
    "「ふふん……こうしてふたりでお団子を食べるというのも、<br>　悪くないものですね」": "「후푼…",
    "「なんだそれ」": "「뭐야 그것」",
    "「さて、なんでしょうねぇ」": "「그럼, 뭐지요」",
    "そんな会話をしつつ、のんびり屋台を巡っていると、<br>いつのまにか神社のすぐ近くに戻ってきていた。": "그런 대화를 하면서 한가로이 포장마차를 둘러보면, <br>언젠가 신사의 바로 근처로 돌아오고 있었다.",
    "「そうでした、館長！<br>　私には、まだやりたいことがあったんです」": "「그렇습니다, 관장!<br> 나에게는, 아직 하고 싶은 것이 있었어요」",
    "「まだ食べるのか！？」": "「아직 먹을까!?」",
    "「違いますよ！<br>　私のこと、どれだけ食いしん坊だと思ってるんですか！」": "\"아니요!<br> 내 일, 얼마나 먹고 싶다고 생각하십니까!\"",
    "「初詣ですよ、初詣！<br>　ずっと神社にいましたが、いかんせん忙しくて、<br>　ゆっくり初詣もできていなかったんです」": "\"하츠미예요, 하츠미! <br> 계속 신사에 있었습니다만, 안 바쁘고, <br> 천천히 하츠미도 되어 있지 않았어요\"",
    "「そうだったのか。<br>　よし、それじゃあ参拝の行列に並ぶとしよう」": "\"그런 것인가.",
    "「年が明けてしばらく経ったというのに、<br>　まだこんなに並ぶんですねぇ……。<br>　誘導を手伝った方が良いような気がしてきますよ」": "\"나이가 밝아 잠시 지났다는데, <br> 아직 이렇게 늘어선군요…",
    "参拝を終え、参道の隅でアルテはそんなことを呟く。": "참배를 마치고 참배길 구석에서 아르테는 그런 것을 중얼거린다.",
    "「美術館としては構わないぞ」": "「미술관으로서는 상관없어」",
    "「どうしてですか！　とめてください！」": "「어째서입니까!",
    "「もちろん冗談だ。<br>　アルテには美術館にいてもらわないとな」": "「물론 농담이다.",
    "「まったく、あなたは冗談か本気かわかりにくいです」": "\"전혀, 당신은 농담이나 진심인지 알기 어렵습니다\"",
    "「それで、アルテはどんなお願い事をしたんだ？」": "\"그래서, 아르테는 어떤 부탁을 했어?\"",
    "「んなっ！？　そ、そんなのどうでもいいじゃないですか」": "「뭐야!? 그, 그런 건 아무래도 괜찮잖아요」",
    "なにげない質問に、アルテはどうしてか顔を真っ赤にした。": "어쩔 수 없는 질문에, 아르테는 어째서인지 얼굴을 새빨갛게 했다.",
    "「そんなに変なことを尋ねただろうか」": "「그렇게 이상한 것을 물었을까」",
    "「そうですよ！<br>　美少女にそんなことを聞くなんてデリカシーがありません」": "\"그렇습니다!<br> 미소녀에게 그런 것을 듣는다니 델리카시가 없습니다\"",
    "「言えないようなお願いをしたってことか？」": "「말할 수 없는 부탁을 했다는 거야?」",
    "「どうしてそうなるんですか！」": "「어째서 그렇게 될까요!」",
    "「まぁ結局、美術館で平和にのんびり暮らしたいとか、<br>　そういう感じのことですよ」": "「뭐 결국, 미술관에서 평화롭게 여유롭게 살고 싶다든가, <br> 그런 느낌입니다」",
    "アルテはそう呟くと、少しだけ表情を曇らせる。": "아르테는 그렇게 중얼거리면 조금만 표정을 흐리게 한다.",
    "「今年こそ記憶が戻りますように……<br>　なんてお願いしようかとも思いましたが、<br>　神頼みするようなことでもないって、思い直したんです」": "「올해야말로 기억이 돌아오도록......<br>라고 부탁할까라고도 생각했습니다만,<br>신 부탁하는 것도 아니라고, 생각해 봤습니다」",
    "「それに、記憶が戻った時、それを喜べるという自信も、<br>　別にないですし……」": "「게다가, 기억이 돌아왔을 때, 그것을 기뻐한다는 자신감도,<br> 별로 없고…",
    "アルテは記憶を失って美術館にやってきた。<br>こんな賑やかな日でも、そのことは常に頭にあるのだろう。": "아르테는 기억을 잃고 미술관에 왔다. <br>이런 활기찬 날에도, 그것은 항상 머리에 있을 것이다.",
    "「すみません、変なことを言ってしまいましたね。<br>　気にしないでください」": "\"죄송합니다, 이상한 말을 했어요.<br> 신경쓰지 마세요.\"",
    "「さぁ、次は凧揚げでもしに行きましょう！<br>　どちらが高く飛ばせるか競争です！」": "「자, 다음은 연 튀김으로 가자!<br> 어느 쪽이 높게 날릴 수 있을까 경쟁입니다!」",
    "はしゃいだ声で言うと、アルテは急に歩を進めようとする。<br>しかし周囲は雑踏で――": "목소리로 말하면, 아르테는 갑자기 걷기를 진행하려고 한다. <br>그러나 주위는 잡담으로――",
    "「わぁっ！」": "「와아!」",
    "人にぶつかりそうになり、アルテはよろめいた。<br>その体を慌てて支える。": "사람에게 부딪히게 되었고, 아르테는 즐거웠다. <br>그 몸을 당황하고 지지한다.",
    "「大丈夫か？」": "\"괜찮아?\"",
    "「大丈夫ですけど……この手は……」": "「괜찮습니다만… … 이 손은…",
    "アルテの視線を追い、<br>自分が咄嗟に彼女の手を握っていたことに気づく。": "아르테의 시선을 쫓아, <br>자신이 순간에 그녀의 손을 잡고 있었다는 것을 알아차린다.",
    "「あぁ、すまない」": "「아아, 미안해」",
    "離すよ――そう言いかけた瞬間、<br>アルテはこちらの手をぎゅっと握り返した。": "놓을거야――그렇게 말한 순간, <br>아르테는 이쪽의 손을 꽉 쥐었다.",
    "「さて、行きましょう、館長」": "「자, 가자, 관장」",
    "そしてそのまま、ふたり手をつないで歩き出す。<br>触れ合った手について、互いになにも口にすることはない。": "그리고 그대로 두 사람의 손을 잡고 걷는다. <br> 만난 손에 대해서, 서로 아무것도 입으로 하지는 않는다.",
    "「一度しか言わないので、ようく聞いていてほしいのですが」": "「한 번 밖에 말하지 않기 때문에, 같이 듣고 싶습니다만」",
    "歩きながらアルテは口を開く。": "걸으면서 아르테는 입을 연다.",
    "「警備の間、お正月を楽しむ人たちを見ていて、<br>　ずっと羨ましかったんです」": "「경비하는 동안, 설날을 즐기는 사람들을 보고 있어, <br> 계속 부러웠습니다」",
    "「仕事が終わったら館長と一緒に……。<br>　そう思って警備を頑張りました」": "「일이 끝나면 관장과 함께…",
    "「だから今日は、とても嬉しいです」": "\"그래서 오늘은 매우 기쁩니다.\"",
    "そう言ってアルテは、横顔で微笑むのだった。": "그렇게 말해 아르테는, 옆모습으로 미소하는 것이었다.",
    "「いやぁ、遊びましたねぇ。<br>　まさか凧揚げをしただけであんな展開になるとは。<br>　さすがにあれは笑いました」": "\"아니, 놀았네요.<br> 설마 연 튀김을 한 것만으로 그런 전개가 된다고는.<br> 과연 저것은 웃었습니다\"",
    "「ひやひやしたぞ、あれは」": "「히야히야, 저것은」",
    "結局、日が落ちるまで正月遊びをして過ごしている。<br>だが、そろそろ――": "결국 날이 떨어질 때까지 설날 놀이를 하고 지내고 있다. <br>하지만, 슬슬――",
    "「さすがに、そろそろ帰る時間ですかね」": "「과연, 슬슬 돌아갈 시간입니까」",
    "寂しげにアルテは言う。": "외로운 아르테는 말한다.",
    "「館長、最後にひとついいですか？」": "「관장, 마지막에 하나 좋습니까?」",
    "「神社にはオミクジというものがあって、<br>　１年の運勢を占ってくれるんです」": "「신사에는 오믹지라는 것이 있어, 1년의 운세를 차지해 줍니다」",
    "「この時間でもまだあるはずですから、<br>　最後にそれを引いていきませんか？」": "「이 시간이라도 아직 있을 테니까, <br> 마지막으로 그것을 끌어 가지 않겠습니까?」",
    "「いいじゃないか。やろう！」": "「좋지 않을까. 해보자!」",
    "と、いう話になり、<br>ふたりでおみくじを引いたのだが――。": "라고 하는 이야기가 되어, <br>둘이서 오미쿠지를 뽑은 것이지만--.",
    "「中吉か……なんとも言い難いな……」": "「나카요시인가… … 정말 말하기 어렵네…",
    "「どうしてですか！　十分に良い結果です」": "「어째서입니까! 충분히 좋은 결과입니다」",
    "「ま、私は大吉ですけどね」": "「뭐, 나는 다이키치입니다만」",
    "アルテはぺらぺらとおみくじの紙を振りながら、<br>自慢げに胸を張る。": "아르테는 페라페라와 오미쿠지의 종이를 흔들면서 <br>자랑스럽게 가슴을 뻗는다.",
    "「ふふん！　やはり天才美少女は運にも愛されているのですね！<br>　この結果を見る限り、初詣で願ったことも実現しそうです」": "「후훗! 역시 천재 미소녀는 운에도 사랑받고 있군요!",
    "くじに書かれた小さな文字を読みながら、<br>アルテはご満悦の様子だ。": "복권에 쓰여진 작은 문자를 읽으면서, <br>아르테는 만찬의 모습이다.",
    "「そういえば、本当はなにをお願いしていたんだ？」": "「그러고 보니, 사실은 무엇을 부탁하고 있었어?」",
    "ついでにそう尋ねてみる。<br>すると一瞬の静寂ののち、<br>澄んだ冷たい空気の中で、アルテの瞳がきらりと輝いた。": "김에 그렇게 물어본다. <br>그러자 한순간의 고요한 뒤,<br>맑은 차가운 공기 속에서, 아르테의 눈동자가 반짝반짝 빛났다.",
    "「だから言ったじゃないですか。<br>　美術館で平和にのんびり暮らしたいとか、<br>　そういう感じのことです」": "\"그러니까 말했잖아요.<br> 미술관에서 평화롭게 여유롭게 살고 싶다든가,<br> 그런 느낌입니다\"",
    "「特に、あなたの執務室で、<br>　たくさんのんびりできるといいんですけどね」": "「특히, 당신의 집무실에서, <br> 많은 한가로이 할 수 있으면 좋겠습니다만」",
    "それはきっと、いつものおどけや皮肉を含まない、<br>彼女の心からの“願い”で――": "그것은 분명, 평소의 괴롭힘이나 아이러니를 포함하지 않는다,<br>그녀의 진심으로의 “소원”으로-",
    "「いくらでものんびりしてくれ。<br>　……迷惑だったら言うけど」": "「얼마든지 한가롭게 해줘.<br>…",
    "「ふふっ……そうしてください」": "「후훗… … 그렇게 해주세요」",
    "アルテは笑うと、そっとこちらへ身を寄せてくる。<br>もう少しだけ、帰るのが遅くなってもいいのかもしれないと思えた。": "아르테는 웃으면, 살짝 이쪽에 몸을 전해 온다. <br>조금만, 돌아가는 것이 늦어져도 좋을지도 모른다고 생각했다."
}