{
    "派手なアイディア": "화려한 아이디어",
    "年に一度の祭典、オータムアートフェスティバルが今年も近づいてきた。<br>この時期は美術館に所属する藝術家たちも、各々の創作活動に忙しい。": "일년에 한 번의 축하, 오텀 아트 페스티벌이 올해도 다가왔다. 이 시기는 미술관에 소속된 예술가들도 각각의 창작 활동에 바쁘다.",
    "多忙な藝術家たちに代わってイマージュたちが街の見回りを行い、<br>そのまた代わりとして、俺が館内業務を行うこともある。<br>今日こうして美術館の受付に座っているのはそのためだ。": "바쁜 예술가들을 대신해 이마주들이 거리를 둘러보며 <br>그 대신으로 내가 관내 업무를 하기도 한다. <br>오늘 이렇게 미술관의 접수에 앉아 있는 것은 그 때문이다.",
    "と――華やかなドレスを身にまとった美女が近づいてきた。<br>凛としていながら優雅に歩く姿からは気品を感じる。<br>貴族の令嬢かもしれないと思い、背筋を正した。": "라고――화려한 드레스를 입은 미녀가 다가왔다. 린으로 하면서 우아하게 걷는 모습에서는 기품을 느낀다. <br>귀족의 영양일지도 모른다고 생각해, 등근을 바로잡았다.",
    "「ようこそ、夢幻美術館へ。<br>　どうぞ、本日はごゆっくり鑑賞をお楽しみください」": "\"환영, 몽환 미술관에.<br> 아무쪼록, 오늘은 천천히 감상을 즐기세요\"",
    "「……どうしたの、館長？<br>　なんだかやけに他人行儀な挨拶ね……」": "「… … 무슨 일이야, 관장?",
    "「ア、アングル……！？」": "「아, 앵글……!?」",
    "不思議そうに聞き返してきた声で、<br>見知らぬ美女だと思っていたのが、アングルだったことがわかった。": "이상하게 되돌아온 목소리로 <br> 낯선 미녀라고 생각했던 것이 앵글이었던 것을 알았다.",
    "「なんでそんなに驚いてるのよ……。<br>　館長、まさか私だって気づかなかったの……？」": "「어째서 그렇게 놀라고 있어… …",
    "「い、いや、そのドレス姿があまりに綺麗だったから……。<br>　どこかの貴族の令嬢かと思ったんだ。すまない」": "「아니, 아니, 그 드레스 모습이 너무 예뻤으니까…",
    "こちらが正直に答えると、本心からの言葉だと伝わったようで、<br>アングルは照れたように顔を赤らめた。": "이쪽이 정직하게 대답하면 본심의 말이라고 전해진 것 같고, <br>앵글은 쑥스럽게 얼굴을 붉혔다.",
    "「そ、そう……少し褒めすぎな気がするけど……。<br>　いつもと違う格好じゃ、気づかないこともあるわよね。<br>　今言ったことは気にしないで……」": "「그, 그래…",
    "頬を赤く染めたアングルの表情はとてもかわいらしく、<br>大人びたドレスとのギャップにドキドキさせられてしまう。": "뺨을 붉게 물들인 앵글의 표정은 매우 귀엽고, <br>어른 드레스와의 갭에 두근두근하게 되어 버린다.",
    "「今日はアートフェスティバルのことで相談があって来たの……。<br>　悩んでいることがあって、館長の知恵を借りたいのよ……」": "「오늘은 아트 페스티벌로 상담이 왔어… …",
    "「主催側はなにかと大変だろうしな。<br>　喜んで力になるぞ。<br>　……でも、仕事の相談ならどうしてドレスを着てきたんだ？」": "「주최측은 어쩐지 힘들겠지.<br> 기꺼이 힘이 될거야.<br>…",
    "「……私、今年はアートコンクールの審査員をやるでしょう？<br>　だから事前にドレスアップしたんだけど、<br>　それについても意見を聞きたいと思って……」": "「…",
    "「そういうことか……。<br>　以前バレンタインに着ていた赤いドレスも似合っていたが、<br>　今着ているドレスもまた違った美しさがあるな」": "「그런 것인가…",
    "「そ、そう……？<br>　あなたに認めてもらえるなら安心ね。<br>　館長の美意識なら間違いないし……」": "「그, 그렇다…",
    "アングルはあくまで俺の美意識を頼りにしている風に言いつつも、<br>その表情はまた照れくさそうに緩んでいる。<br>なんとも和やかな空気だ……。": "앵글은 어디까지나 나의 미의식을 의지하고 있는 바람에 말하면서도,<br>그 표정은 또 수줍어하게 느슨해지고 있다. <br>정말 화려한 공기다…",
    "「……主さまぁぁ～……？」": "\"……주님~~…?\"",
    "「うおっ！？」": "「우오!?」",
    "背後から突然恨めし気な声が聞こえ、反射的に飛びのいた。<br>振り返るとすぐそこに、肩を怒らせたフィーアが立っている。": "배후에서 갑자기 원망스러워하는 목소리가 들려 반사적으로 날아갔다. <br> 돌아보자마자 거기에 어깨를 화나게 한 피어가 서 있다.",
    "「フィーは主さまのために、受付の交代をしに来ましたの。<br>　それなのに……また他の女性とイチャイチャしてますのっ！？」": "「피는 주님을 위해서, 접수의 교체를 하러 왔어요.<br>그것인데…",
    "「あ、ああ、もうそんな時間か？<br>　アングルとは少し話していただけだよ。<br>　なあ？」": "\"아, 아, 벌써 그런 시간인가?",
    "アングルに話を振りながら、視線で同意を求めると、<br>察してくれた様子でアングルはコクコクと頷いた。": "앵글에 말을 흔들면서 시선으로 동의를 구하자, <br>찰아준 모습으로 앵글은 꽁꽁과 수긍했다.",
    "「今度のアートフェスティバルに関することで、意見を求めていたのよ。<br>　館長は頼りがいのある人だから……。<br>　フィーアさんもそう思うでしょう？」": "「이번 아트 페스티벌에 관한 것으로, 의견을 요구하고 있었어.<br>관장은 의지가 있는 사람이니까…",
    "「それは……フィーもよくわかっていますけれど。<br>　主さまはたくさんの人に頼られすぎているから困るのですわ……」": "「그건… … 피도 잘 알고 있습니다만.",
    "「仲間たちを助けるのが館長の務めなんだ。<br>　そういうわけで、少し“仕事の”相談に乗ってくるから、<br>　あとのことは頼むぞ、フィーア」": "\"동료들을 돕는 것이 관장의 맡은 거야.<br> 그렇게 해서, 조금 “일의” 상담을 타고 오니까,<br> 이후는 부탁해, 피어\"",
    "あくまでも仕事であることを強調して告げて、<br>アングルを執務室に向かうよう促す。": "어디까지나 일임을 강조하고 말하고, <br>앵글을 집무실로 향하도록 촉구한다.",
    "「ごめんなさい、フィーアさん……。<br>　館長を少し借りるわね……」": "「미안해요, 피어씨…",
    "「ひっく……うぅぅぅ～……！<br>　主さまぁ……！」": "「휙…",
    "フィーアはまだ不満そうにしていたが、<br>受付の仕事があるためか追いかけてはこない様子だった。": "피어는 아직 불만스럽게 하고 있었지만, <br>접수의 일이 있기 때문인지 쫓아 오지 않는 모습이었다.",
    "「……フィーアさん、まだ諦めていないように見えたけれど。<br>　あのままにして大丈夫なの……？」": "「…",
    "廊下を歩きながら、不安そうにアングルが言った。": "복도를 걸으면서 불안하게 앵글이 말했다.",
    "「フィーアが嫉妬深いのはいつものことだからな。<br>　今日は本当に仕事の話をしているだけなんだし、<br>　気にしないで堂々としていればいいさ」": "「피어가 질투심이 깊은 것은 언제나 일이니까.",
    "「それで、相談っていうのはなんだ？<br>　人目を避けた方がいい話なら、執務室に着いてからでもいいが」": "「그래서, 상담이라고 하는 것은 뭐야?<br> 눈을 피하는 것이 좋은 이야기라면, 집무실에 도착하고 나서도 괜찮지만」",
    "「いえ、歩きながらで構わないわ……。<br>　私が去年、アートフェスティバルの開催宣言をしたのは覚えてる？<br>　今年もそれを担当することになったの……」": "「아니, 걸으면서도 상관없어… …",
    "「でも、上の方から要望があったのよ……。<br>　“今年はもっと演出を工夫してみてはどうか”って」": "「하지만, 위쪽으로부터 요망이 있었어… …",
    "「演出？」": "「연출?」",
    "「開催宣言をするだけじゃ地味だってことみたいね……。<br>　それはわかるけど、具体的になにをしろとは言われていなくて、<br>　全部私に丸投げにされているのよ……」": "「개최 선언을 하는 것만으로는 수수하다고 하는 것 같네요…",
    "「なるほど。<br>　そういう漠然とした注文は、確かに困るな」": "「과연.<br> 그런 막연한 주문은, 확실히 곤란하지 말아」",
    "「こういうのを考えるのは、あまり得意じゃないわ……。<br>　私は藝術家であって、演出家ではないんだし」": "「이런 것을 생각하는 것은, 그다지 특기지 않아… …",
    "憂鬱そうに溜息を漏らすアングルの横顔を見ながら考える。<br>得意じゃない、か……。": "우울하게 한숨을 새는 앵글의 옆모습을 보면서 생각한다. <br>특기 아닌가,…",
    "「得意といえば……アングルにはヴァイオリンの特技があるじゃないか。<br>　みんなの前で演奏してみたらどうだ？」": "「자랑이라고 하면… … 앵글에는 바이올린의 특기가 있는 것이 아닐까.",
    "「えっ？<br>　大勢の人が集まる会場で、私がヴァイオリンを……？<br>　む、無理よ……！　私はプロでもなんでもないし……」": "「엣?<br>대부분의 사람들이 모이는 회장에서, 내가 바이올린을…",
    "「それに、開催の宣言は私ひとりで行うのよ……？<br>　ソロで演奏するなんて、ますます恥ずかしいわ……」": "「게다가, 개최의 선언은 나 혼자서 하는 거야…",
    "「アングルの腕前ならよく知っているし、<br>　恥ずかしがることはないと思うけどな」": "「앵글의 솜씨라면 잘 알고 있고, <br> 부끄러워하는 일은 없다고 생각하지만」",
    "「……だったら、あなたが隣でピアノでも伴奏してくれる？<br>　一緒に恥をかく立場になってみたら、<br>　私の気持ちもわかるんじゃないかしら」": "「…",
    "「……わかった。<br>　別の案を考えよう」": "\"……알았다.",
    "大勢の市民の前で下手なピアノの伴奏を披露する自分を想像して、<br>即座にそう答えていた。": "많은 시민 앞에서 서투른 피아노의 반주를 피로하는 자신을 상상해,<br>즉각적으로 그렇게 대답하고 있었다.",
    "「ふふっ、よろしい」": "「후훗, 괜찮아」",
    "アングルが楽しげに笑い、こちらもつられて小さく笑う。<br>そんな平和なやり取りに興じていると――": "앵글이 즐겁게 웃고, 이쪽도 붙어 작게 웃는다. <br>그런 평화로운 대화에 흥미를 느끼면--",
    "「ぐすっ……主さまぁぁ……！」": "「그윽… … 주님……!」",
    "「！？」": "「!?」",
    "「フィ、フィーアさん？」": "「피, 피어씨?」",
    "「追いかけてきて正解でしたの！<br>　主さま、やっぱりフィーに隠れてイチャイチャしてらしたのですね！？<br>　フィーというものがありながら……！」": "\"쫓아 와서 정답이었어요!<br>주님, 역시 피에 숨어 짜증나게 했어요!?<br>피라는 것이 있으면서......!\"",
    "エントランスの方からやってきたフィーアが、<br>めらめらと燃える嫉妬の炎を宿した瞳でこちらを睨みつける。<br>これはもう、話が通じない時の目だ。": "입구 쪽에서 온 피어가 <br> 반짝반짝 불타는 질투의 불꽃을 담은 눈동자로 이쪽을 노려보는. <br>이것은 이제, 이야기가 통하지 않을 때의 눈이다.",
    "「アングル、離れてろ！<br>　巻き添えを食うぞ！」": "\"앵글, 떠나라!<br>감아를 먹자!\"",
    "「えっ？<br>　ま、巻き添えって……館長！？<br>　フィーアさん！？」": "「엣？<br>　ま、巻き添えて…",
    "俺はアングルを廊下に残し、ひとまず中庭の方へと逃げる。": "나는 앵글을 복도에 남겨, 일단 안뜰쪽으로 도망친다.",
    "「逃がしませんわ、主さまっ！！」": "「놓치지 않아요, 주님!」",
    "当然フィーアが簡単に逃がしてくれるはずもなく、<br>大砲を構えたまま追いかけてくる。": "당연히 피어가 쉽게 놓칠 수 없고, <br>대포를 잡은 채 쫓아 온다.",
    "「フィーア、お前受付の仕事はどうしたんだ！？<br>　放り出してきたのか！？」": "「피어, 너 접수의 일은 어땠어!?<br>방출해 온 것인가!?」",
    "「それは他の方に代わっていただきましたので、ご安心くださいませ！<br>　話をそらそうとしてもダメですの！」": "「그것은 다른 쪽을 대신해 주셨으므로, 안심해 주세요!<br> 이야기를 소란하려고 해도 안 됩니다!」",
    "「くっ、意外と抜け目がない奴め……！」": "「큭, 의외로 저속한 녀석…",
    "素早くこちらを追い詰めたフィーアが、大砲を掲げて吼える。": "재빠르게 이쪽을 몰아넣은 피어가 대포를 내걸고 울부짖는다.",
    "「お仕事だと嘘をついてまで、<br>　フィーに隠れて逢い引きを楽しむだなんて……！<br>　そんなこと、絶対に許しませんわーっ！！」": "「일이라면 거짓말을 할 때까지, <br>피에 숨어 만남을 즐기는다니…",
    "「うおわぁぁぁっ！？」": "「우오와아아아아!?」",
    "威嚇射撃のように天高く打ち上げられた弾が上空で炸裂する。<br>俺を直接撃ってこないのは、フィーアの最後の理性なのだろうか……<br>などと冷静に考えている場合ではない。": "위협 사격처럼 하늘 높이 발사된 탄이 상공에서 작렬한다. <br>나를 직접 쏘지 않는 것은, 피어의 마지막 이성일까......<br>등과 냉정하게 생각하고 있는 경우는 아니다.",
    "今はとにかくこの場を離れなければ、フィーアに殺されかねない。<br>彼女に背を向け、脇目もふらず逃げ続けた。": "지금은 어쨌든 이 자리를 떠나지 않으면, 피어에게 죽을 수 있다. <br>그녀에게 등을 돌리고 겨드랑이도 끊임없이 도망쳤다.",
    "「お待ちくださいませ、主さまーっ！！」": "\"기다려주세요, 주님!\"",
    "一方その頃――<br>ふたりを追い、呆然と事の成り行きを見守っていたアングルが、<br>はっとしたように目を見開いた。": "한편 그 무렵――<br>두 사람을 쫓아, 어리석은 일의 성취를 지켜보고 있던 앵글이,<br>헛된 것처럼 눈을 뜬다.",
    "「……これだわ……！<br>　求められていたのは、きっとこういう……」": "「… … 이것이야…",
    "「……って、そんなこと言ってる場合じゃないわね。<br>　早く館長を助けてあげなくちゃ……」": "「…",
    "「フィーアさん！<br>　さっきのは誤解よ……！」": "「피어씨!<br> 아까는 오해야…",
    "その後、フィーアの怒りが収まるまで逃げ続け、<br>必死に説得したおかげでなんとか事なきを得た。": "그 후, 피어의 분노가 맞을 때까지 계속 도망쳐, <br>필사적으로 설득한 덕분에 어떻게든 일을 얻었다.",
    "また、アングルは開催宣言時の演出についてアイディアを閃き、<br>その案を実行に移すためエグゾティ地区まで足を運んでいた。": "또, 앵글은 개최 선언시의 연출에 대해 아이디어를 섬겼고, <br>그 안을 실행에 옮기기 위해 이그조티 지구까지 발길을 옮겼다.",
    "「へえ。<br>　アートフェスティバルの演出に、<br>　うちの花火を使いたいってことかい？」": "「헤에.<br> 아트 페스티벌의 연출에,<br>우리 불꽃놀이를 사용하고 싶다는 것일까?」",
    "「ええ、その通りです……」": "「그래, 그렇습니다…",
    "そう――<br>アングルの案は、開催宣言を前夜にずらし、<br>演出として花火を使うことだった。": "그래――<br>앵글의 안은, 개최 선언을 전야에 늦추고,<br>연출로서 불꽃을 사용하는 것이었다.",
    "定番の演出だが、観光客も多く訪れるこうした行事では、<br>変に個性的なことをするよりも、<br>わかりやすく派手な演出の方が効果的な場合もあるだろう。": "정평의 연출이지만, 관광객도 많이 방문하는 이러한 행사에서는,<br>변하게 개성적인 일을 하는 것보다,<br>알기 쉽게 화려한 연출이 효과적인 경우도 있을 것이다.",
    "「開催まであまり時間がない中、急な話で申し訳ないのですが……。<br>　アテネスでも随一の花火職人と名高いあなたに、<br>　ぜひお願いできればと思いまして」": "「개최까지 별로 시간이 없는 가운데, 갑작스러운 이야기로 죄송합니다만… …",
    "「そんなにおだてなくたって断りゃしねえよ。<br>　祭りを盛り上げるためなら、喜んで手伝うぜ！<br>　余裕で間に合わせてみせるから任せておきな」": "\"그렇게 대접하지 못했다고 거절하지 마라.",
    "「ありがとうございます……！」": "「감사합니다…",
    "抱えていた悩みが解決し、アングルは安堵の笑みを浮かべた。<br>アートフェスティバルのスタートを担っていただけに、<br>かなりのプレッシャーだったのだろう。": "안고 있던 고민이 해결되고, 앵글은 안도의 미소를 띄웠다. <br>아트 페스티벌의 스타트를 담당해 주실 수 있게,<br>상당한 프레셔였을 것이다.",
    "「これなら上の人たちも納得してくれるでしょう。<br>　あとは、当日晴れてくれることを祈るだけね……」": "「이것이라면 위의 사람들도 납득해 줄 것입니다."
}