{
    "ふたりきりのパーティー": "두 사람의 파티",
    "謎の（？）招待状に書かれていた日付の当日。<br>指定された屋敷の前にやってくる。<br>ノックしても反応はなく、住人や使用人が中にいる気配はない。": "수수께끼의 (?) 초대장에 쓰여진 날짜의 당일. <br>지정된 저택 앞에 온다. <br> 노크해도 반응은 없고, 거주자나 하인이 안에 있는 기색은 없다.",
    "扉に触れると、鍵はかかっていないことがわかったため、<br>中に入って指定された部屋に向かう。<br>そうして扉を開くと――": "문을 건드리면 열쇠는 걸리지 않는 것을 알았기 때문에 <br>안에 들어가 지정된 방으로 향한다. <br>그렇게 문을 열면――",
    "「先輩、おめでとうっす～！」": "「선배, 축하합니다~!」",
    "賑やかな音に出迎えられる。<br>そこにはドレスアップしたマネがクラッカーを手にして、<br>したり顔で立っていた。": "활기찬 소리로 마중된다. <br>거기에는 드레스업한 머니가 크래커를 손에 들고,<br>하거나 얼굴로 서 있었다.",
    "「わ、わぁーっ！<br>　これは驚いたなぁ！」": "「와, 와우!<br> 이건 놀랐구나!」",
    "想定内のことだが、これはあくまでサプライズパーティー。<br>驚いたふりをして声を上げる。": "상정내의 일이지만, 이것은 어디까지나 서프라이즈 파티. <br> 놀란 척하고 목소리를 높입니다.",
    "「ま、まさか招待状の贈り主がマネだったとはな！<br>　気づかなかったなぁー！」": "「뭐, 설마 초대장의 선주가 돈이었다고는 말이지!<br> 깨닫지 못했구나ー!」",
    "「改めて、先輩！<br>　館長就任の記念日おめでとうっす！<br>　今日は私と先輩、ふたりだけのパーティーにご招待っす！」": "\"다시, 선배!<br>관장 취임의 기념일 축하합니다!<br>오늘은 나와 선배, 둘만의 파티에 초대합니다!\"",
    "「そういうことだったのか……。<br>　ありがとう、マネ。<br>　とても嬉しいよ」": "「그런 일이었는지… …",
    "「えへへ……喜んでくれてよかったっす！」": "「에헤헤…",
    "「いやはや、本当に驚いたなぁ……！」": "\"아니, 정말 놀랐구나……!\"",
    "「でも先輩……もう驚いたふりはしなくていいっすよ？」": "「하지만 선배…",
    "「うっ……バレていたのか……」": "「으…",
    "「もぅ！<br>　それはこっちのセリフっす！<br>　いつから気づいてたんすか？」": "「그래!",
    "マネは頬を膨らませながら尋ねてくる。": "머니는 뺨을 부풀리면서 물어 온다.",
    "「えっと……。<br>　正直に言えば、招待状をもらった時からうすうす気づいてはいた」": "\"음...…",
    "「えぇっ！？<br>　そうなんすか！？<br>　もぅ、気づいてたなら言ってくださいよ」": "\"에에!?<br> 그렇다니!?<br>도, 깨달았다면 말해주세요\"",
    "「意気揚々と準備をしてくれているマネに、水を差したくなかったんだ」": "「의기양양하게 준비해 주는 머니에게, 물을 넣고 싶지 않았어」",
    "「それにしても……けっこう自然に驚いたつもりだったんだけどな。<br>　思っていたより演技が下手だったみたいだ」": "「그렇다고 해도… … 꽤 자연스럽게 놀랐을 생각이었지만.",
    "「というか、私なら先輩が本当に驚いてるかくらい、<br>　すぐにわかるっすよー！」": "「그래, 나라면 선배가 정말로 놀라고 있을 정도로, <br> 곧 알 수 있어-!」",
    "「ん？<br>　どうしてだ？」": "\"응?<br> 어째서야?\"",
    "「どうしてって……それは……。<br>　いつも先輩をからかって、先輩がどんな反応をするか、<br>　その表情をじっくり見てるから……っすかね……」": "「어째서… … 그건…",
    "いつもの浮ついた様子を見せず、マネは顔を真っ赤にしながら言う。<br>改めてそんなかわいらしいところを見せられると、<br>こちらも変に意識してしまい、どう反応すればいいかわからなくなる。": "평소 떠오른 모습을 보이지 않고, 돈은 얼굴을 새빨갛게 하면서 말한다. <br>다시 그런 귀여운 곳을 보여주면<br>이쪽도 이상하게 의식해 버려, 어떻게 반응하면 좋은지 모르게 된다.",
    "「そういうことか……じゃあお互い様だな。<br>　マネのことはよく見ているから、<br>　なにかを企んでいることくらいはすぐにわかったぞ」": "「그런 것인가… … 그럼 서로 같구나.",
    "「んんぅぅ……。<br>　どうしてそんな恥ずかしいこと言うっすかぁ……」": "「응응……",
    "「そんなふうによく見てくれてるのは嬉しいっす……。<br>　けど、やっぱり全部バレバレだったのは恥ずかしいっすー！」": "「그런 식으로 잘 봐주고 있는 것은 기쁘겠지만…",
    "マネは頭を抱え、部屋の隅に移動しようとする。<br>気づいた時には、そんな彼女の手を取って引きとめていた。": "머니는 머리를 안고 방의 구석으로 이동하려고 한다. <br> 눈치챘을 때, 그런 그녀의 손을 잡고 잡아당겼다.",
    "「せん……ぱい……？」": "「선……파……？」",
    "可憐なドレスに包まれた彼女の体を、思わず抱きしめた。<br>うるんだ瞳に見上げられ、大きくなった心臓の鼓動を意識する。<br>彼女への愛しさが、胸の中でじんわりと広がるのを感じる。": "가련한 드레스에 싸인 그녀의 몸을 무심코 껴안았다. <br>시끄러운 눈동자에 올려져, 커진 심장의 고동을 의식한다. <br> 그녀에게 사랑스러움이 가슴 속에서 부드럽게 퍼지는 것을 느낀다.",
    "「必死に準備してくれて、すごく嬉しかった。<br>　だから恥ずかしいなんて言わないでくれ」": "「필사적으로 준비해주고, 굉장히 기뻤다.<br>이니까 부끄럽다니 말하지 말아줘」",
    "「この前、欲しいものを聞いてくれたのも、<br>　パーティーのための準備だったんだろ？<br>　マネがそんなに俺のことを考えてくれているのが嬉しいんだ」": "\"이전에, 원하는 것을 들었던 것도, <br>파티를 위한 준비였던 것일까?<br>마네가 그렇게 나를 생각해 주는 것이 기쁘다\"",
    "「うぅ……先輩……。<br>　ぎゅっとしながらそんなに情熱的なことを言われたら、<br>　恥ずかしい……じゃなくて、嬉しいっすぅ……」": "「우우… … 선배… …",
    "「先輩……いつもありがとうございます。<br>　先輩の就任記念日は、みんなの記念日でもあるっすけど……。<br>　個別にじっくり感謝の気持ちを伝えたかったっす」": "「선배…",
    "「それは私のワガママかもしれないけど……。<br>　でも、こうやって思いを伝えられて良かったっす」": "「그건 내 와가마마일지도 모르지만…",
    "「ワガママなんかじゃないよ。<br>　そのドレスも、この日のためにじっくり選んでくれたと伝わってくる」": "\"와가마마 뭔가 아니야. <br> 그 드레스도 이날을 위해 차분히 선택해 주었다고 전해 온다\"",
    "「よく似合っているし、綺麗だ。<br>　今ふたりで一緒に過ごすこの時間が、なによりも幸せだと思う」": "「잘 어울리고 있고, 깨끗하다.<br> 지금 둘이서 함께 보내는 이 시간이, 무엇보다도 행복하다고 생각한다」",
    "「先輩、先輩、せんぱい！<br>　ドレスのこと、褒めてくれて嬉しいっす……」": "「선배, 선배, 센파이!<br> 드레스를 칭찬해주셔서 기뻐요…",
    "「準備してるとき、他のことは聞けても、<br>　衣装のことは怖くて聞けなかったから……」": "「준비하고 있을 때, 다른 것은 들을 수 있어도, <br>의상은 무서워서 들을 수 없었기 때문에…",
    "「んうぅぅ……先輩、ぎゅっとしすぎっすぅ……」": "「응우우…",
    "照れて真っ赤になるマネがあまりにかわいらしく、<br>抱きしめる腕につい力を込めていた。": "빛나고 새빨갛게 되는 돈이 너무 귀엽고, <br> 안아주는 팔에 힘을 쏟고 있었다.",
    "普段はからかってばかりで浮ついた印象さえ与えるマネだが、<br>本当は純粋で傷つきやすく、心の中ではさまざまな葛藤を抱えている。": "평소에는 놀리고만 떠오른 인상마저 주는 돈이지만, <br>정말은 순수하고 상처 받기 쉽고, 마음속에서는 다양한 갈등을 안고 있다.",
    "そんなマネと、互いに思いやりながら、<br>これからも温かな時間を過ごしていきたい。<br>心からそう思うのだった。": "그런 돈과 서로 배려하면서, <br>앞으로도 따뜻한 시간을 보내고 싶다. <br> 진심으로 그렇게 생각하는 것이었다.",
    "「それじゃあ改めて、楽しいパーティーの始まりっすよー！」": "「그럼 다시 한번, 즐거운 파티의 시작이에요!」",
    "甘い雰囲気が続いたが、それだけではパーティーにならない。<br>マネは普段の快活さを取り戻すと、料理を並べるなど準備して、<br>パーティーの開始を告げた。": "달콤한 분위기가 이어졌지만, 그것만으로는 파티가 되지 않는다. <br>마네는 평소의 쾌활함을 되찾으면, 요리를 늘어놓는 등 준비해,<br>파티의 개시를 고했다.",
    "「はい、これ！<br>　私からのプレゼントっす！」": "\"네, 이거!<br> 나에게서 선물하자!\"",
    "マネはさっそく、綺麗な包みを取り出して手渡してくれる。": "머니는 바로 깨끗한 포장을 꺼내 건네준다.",
    "「開けていいか？」": "「열어도 될까?」",
    "「もちろんっす！」": "「물론!」",
    "マネにじっと見守られながら、包装を解く。<br>中に入っていたのは――": "돈에 가만히 지켜보면서 포장을 풀어준다. <br>안에 들어 있던 것은――",
    "「私のお気に入りのお店で買った、<br>　綺麗な羽ペンとインクのセットっす！」": "\"나의 마음에 드는 가게에서 샀다, \\ n 예쁜 깃털 펜과 잉크 세트!\"",
    "「この前、もらうなら文房具が良いって言ってたから……。<br>　気に入ってくれたら嬉しいんすけど……どうっすかね？」": "「이전, 받으면 문방구가 좋다고 말했으니까…",
    "「……素晴らしい！<br>　羽の選定から加工まで、<br>　とても丁寧に作られた品だということがわかる」": "「… … 훌륭하다!",
    "「ありがとう、大切にするよ」": "\"고마워, 소중히 할게\"",
    "見事な羽のツヤに見とれながら、羽ペンを手に取ってみる。<br>すると、不意にマネが移動して、こちらの後ろに回った。": "멋진 깃털의 윤기로 볼 수 있으면서, 날개 펜을 손에 들여 본다. <br>하면, 갑자기 돈이 이동해, 이쪽의 뒤로 돌았다.",
    "マネはそのまま背中に密着し、<br>背後からぎゅっと抱きしめるようにしながら、<br>羽ペンを持った手に自らの手を重ねる。": "머니는 그대로 등에 밀착해, <br>배후로부터 꽉 안아 있게 하면서,<br>날개 펜을 가진 손에 스스로의 손을 거듭한다.",
    "「ふふ……。<br>　こんなふうにして、毎日執務室で使ってくださいね？」": "「후후…",
    "マネは重ねた手を動かしながら、耳元で囁くように言う。<br>彼女の体の柔らかさ、そして体温と吐息が一挙に押し寄せ、<br>心臓はどくどくと高鳴った。": "머니는 겹친 손을 움직이면서 귓가에서 속삭이도록 말한다. <br> 그녀의 몸의 부드러움, 그리고 체온과 한숨이 한꺼번에 몰려들어,<br>심장은 두근두근으로 고명했다.",
    "「先輩、すごくドキドキしてるっす……。<br>　このペンを使う時、絶対に私のことを思い出しちゃいますね♡」": "「선배, 굉장히 두근두근하고 있어요… …",
    "悪戯っぽく言って、マネはそっと離れると正面に戻った。": "장난스럽게 말해, 마네는 부드럽게 떠나자 정면으로 돌아왔다.",
    "「くふふ～♪<br>　先輩、真っ赤になっちゃってかわいいっす」": "「쿠후후～♪<br>선배, 새빨갛게 되어서 귀엽다」",
    "「そりゃ、マネにこんなふうにされたら、真っ赤にもなるだろう」": "「그럼, 머니에게 이런 식으로 되면, 새빨갛게도 될 것이다」",
    "「えーっ、どんなふうにされてドキドキしたっすか？<br>　なにがどう良かったのか、ちゃんと教えてくださいよ～」": "「에ー, 어떤 식으로 되어 두근두근 하고 있을까?<br> 무엇이 어떻게 좋았는지, 제대로 가르쳐 주세요~」",
    "「いやぁ、それにしても、<br>　インクのほうもなかなか良さそうな品だな。<br>　どんな書き心地なのか楽しみだ」": "\"아니, 그래도, <br> 잉크 쪽도 좀처럼 좋은 것 같구나.<br> 어떤 쓰는 기분인지 기대다\"",
    "「ちょっと先輩、ごまかさないでくださいっす～！」": "\"잠깐 선배, 속지 말아주세요~!\"",
    "「さてさて、お待ちかねのお食事の時間っすよ～！」": "「그건 그렇고, 기다리지 않는 식사 시간이야~!」",
    "「いちおう味見はしたんすけど、<br>　流行りのレシピを勢いで真似してみたんで、<br>　先輩の口に合うかはちょっと不安っす」": "\"이치오미미미는 했지만, <br>유행의 레시피를 기세로 모방해 보았으니,<br>선배의 입에 맞는지는 조금 불안하다\"",
    "そう言って彼女が並べてくれたのは、<br>いかにもマネらしいオシャレな料理たちだ。": "그렇게 말해 그녀가 나란히 준 것은, <br>아무래도 돈다운 멋진 요리들이다.",
    "「とてもおいしそうだ。<br>　たとえば、このアスパラのソテー。<br>　ポーチドエッグがついていて、見た目にも鮮やかだな」": "\"매우 맛있을 것 같다. \\ n 예를 들어, 이 아스파라의 소테.",
    "「お目が高いっすね～！<br>　それ、とっても上手くできたんすよ。<br>　はい、先輩、あ～んしてあげるっす！」": "\"눈이 비싸네요~!<br>그, 매우 잘 할 수 있었어요.<br>예, 선배, 아~응 해 줄게!\"",
    "マネは切り分けたアスパラをフォークに刺すと、<br>慎重に口元に運んでくる。<br>ふたたび甘い空気が流れた、その瞬間――": "머니는 잘라낸 아스파라를 포크에 찌르면, <br> 신중하게 입가에 옮겨 온다. <br>다시 달콤한 공기가 흐른, 그 순간--",
    "「やっぱり自分で食べちゃおーっと。<br>　私、アスパラガスが大好物なんすよね！」": "\"역시 스스로 먹으면 오-트.",
    "差し出していたフォークをそっと引いて、<br>マネはアスパラを自らの口に入れた。": "내밀고 있던 포크를 부드럽게 당겨, <br>마네는 아스파라를 스스로의 입에 넣었다.",
    "「ひゃーっ、我ながらちょうどいい塩加減と柔らかさで、最高っす！」": "「흠, 우리하면서 딱 좋은 소금 가감과 부드러움으로, 최고!」",
    "「…………」": "「…………」",
    "「どうしたんですか～、先輩！<br>　もしかして“あ～ん”してもらえなくて、すねちゃってます？」": "「어떻게 했나요~, 선배!<br> 혹시 \"아~응\" 받을 수 없어서, 정강이 버리고 있습니까?\"",
    "「別にすねてないぞ」": "「별로 정리하지 않아」",
    "「くふふ～！<br>　冗談なんで、怒らないでくださいよ～！<br>　今日は先輩の要望に、なんでも応えるっすからね♡」": "\"쿠후후~!<br> 농담이니까, 화내지 마세요~!<br> 오늘은 선배의 요망에, 뭐든지 응할 수 있으니까♡\"",
    "マネはにんまりとした笑顔で、嬉しそうにじっとこちらを見つめる。": "머니는 활기찬 웃는 얼굴로, 기쁘게 가만히 이쪽을 ​​바라본다.",
    "いつもどおりのマネのからかいに、どこか安心しながら、<br>今日はふたりきりのパーティーをとことん楽しもうと、<br>そう心に決めるのだった。": "평소처럼 돈의 놀림에, 어딘가 안심하면서, <br>오늘은 두 사람만의 파티를 철저히 즐기려고,<br>그렇게 마음으로 결정하는 것이었다."
}