{
    "メイドなふたり": "하녀 두",
    "……フェルメールとブグローを貴族の屋敷に送り出してから、<br>早いもので、３日が経った。<br>その間、美術館にはなんの連絡もなかった。": "페르메르와 부글로우를 귀족의 저택에 내보낸 뒤, 3일이 지났다. <br> 그동안 미술관에는 아무런 연락도 없었다.",
    "とうとう待ちかねて、こちらから貴族の屋敷を訪れたのだが、<br>そこで目にしたものは――": "드디어 기다리지 않고, 이쪽으로부터 귀족의 저택을 방문했지만,<br>거기서 본 것은--",
    "「ようこそ、いらっしゃいませ。館長様！」": "\"어서 오세요. 오신 것을 환영합니다. 관장님!\"",
    "……とびきりの笑顔でこちらを出迎える、<br>メイドふたりの姿だった。": "……",
    "「うーん、お客様相手にこれだけ目いっぱい歓迎してもいいものかな？<br>　とはいえ、今の館長を“ご主人様”と呼ぶのは立場上違うし……。<br>　これは難しい問題だね」": "\"음, 고객 상대에게 이만큼 눈 가득 환영해도 좋은 것일까?",
    "「ふふっ、そうね。<br>　“おかえりなさいませ”とも言えないし、<br>　ちょっと言葉に迷うところかもしれないわ」": "「후훗, 그래.",
    "「楽しそうだな、ふたりとも……。<br>　なんだか、気が抜けたぞ」": "「즐거울 것 같네, 두 사람도…",
    "「門のところで別のメイドに会って、屋敷に通されたんだろう？<br>　館長が来ているって連絡、すぐわたしたちのところまで来たからね。<br>　せっかくだから驚かせたくて」": "「문의 곳에서 다른 메이드를 만나, 저택에 다녔을까?<br> 관장이 와 있다고 연락, 곧 우리 곳까지 왔으니까.",
    "「でも館長さん、どうしたの？<br>　わたしたちがここに来てからまだ３日よ？<br>　さすがに、証拠らしいものはなにも……」": "「하지만 관장 씨, 어땠어?",
    "「おっと、こんな人目につく場所で話すのはよそう。<br>　応接室があるから、話はそこでしようじゃないか」": "\"죄송합니다, 이런 눈에 띄는 장소에서 말하는 것은 좋을 것 같아요.",
    "「確かに、そうだな……わかった。案内してくれ」": "「확실히, 그렇구나… … 알았다. 안내해줘」",
    "応接室に移動すると、フェルメールはさっそくお茶を淹れて、<br>こちらをもてなしてくれた。": "응접실로 이동하면, 페르메르는 즉시 차를 끓여, <br>여기를 대접해 주었다.",
    "「あの貴族はちょうど留守にしてるわ。<br>　夕方までは戻ってこないはずよ。<br>　わたしたちも、今はちょうど自由時間なの」": "\"그 귀족은 그냥 유수하고 있어. <br> 저녁까지는 돌아오지 않을 거야. <br> 우리도 지금은 딱 자유시간이야\"",
    "「それで、館長……改めて訊くけど、どうしたんだい？<br>　なにか動きでもあった？」": "「그래서, 관장…",
    "「あぁ……いや。それはな……」": "「아아… … 아니. 그건… …",
    "まさか、こんな短期間でふたりのことが心配になって、<br>いてもたってもいられず見に来たとは言いづらい……。": "설마, 이런 단기간에 두 사람이 걱정이 되어, <br> 있어도 참을 수 없어 보러 왔다고는 말하기 힘들다…",
    "「わたしたちのことが心配になって、<br>　待ちきれずに様子を見に来たんでしょう？」": "「우리가 걱정이 되어, <br> 기다릴 수 없이 모습을 보러 왔을까요?」",
    "「えっ……！？」": "「엣……!?」",
    "「やっぱりそうか。<br>　館長は仲間のことになると、冷静さを欠く性格だからね。<br>　わたしたちもそれなりの付き合いだし、そのくらいはわかってるよ」": "\"역시 그래?",
    "「……白状するまでもなく、バレてたか。<br>　参ったな」": "「…",
    "「別に隠さなくたっていいのに」": "「별로 숨기지 않아도 괜찮은데」",
    "「せっかくだし、現状報告をしましょうか。<br>　わたしとブグローさんで手分けして仕事をしながら、<br>　不審に思われない程度に、屋敷のことを探ってみたのよ」": "\"모처럼 하고, 현상 보고를 하자.",
    "「この屋敷にはたくさんのメイドがいるけど、<br>　例の損害賠償を吹っかけられて、<br>　借金返済のために働かされている人もかなりの割合でいるみたい」": "\"이 저택에는 많은 메이드가 있지만, <br> 예의 손해배상을 뿌려, <br> 부채 상환을 위해 일하고 있는 사람도 상당한 비율로 있는 것 같아\"",
    "「噂通りといえば、そうなんだけどね。<br>　許せない話も耳に入ってきたよ」": "「소문대로라고 하면, 그렇지만.<br>허용할 수 없는 이야기도 귀에 들어왔어」",
    "「どんな話だ？」": "「어떤 이야기야?」",
    "「借金返済のために来ている子たちは、<br>　あの貴族に弱みを握られているようなものでしょう？<br>　だから、なにをされても強くは抵抗できないのよ」": "「빚 상환을 위해 와 있는 아이들은, <br> 그 귀족에게 약점을 쥐고 있는 것 같은 것일까요? <br> 이니까, 무엇을 해도 강하게는 저항할 수 없어」",
    "「あの貴族に触られたり、卑猥なことを言われたり……。<br>　そういう被害に遭っている女の子が何人もいるんだ！<br>　まったく、許せないな！」": "「그 귀족에게 접해지거나, 추잡한 일을 말해지거나… …",
    "「女の子をえっちな目で見たり、<br>　妄想を口に出したりするところまではわたしもとやかく言えないが、<br>　お触りはどう考えても一線を超えているよ！」": "\"여자를 어색한 눈으로 보거나, <br>망상을 입에 내거나 하는 곳까지는 나도 급히 말할 수 없지만,<br>촉은 어떻게 생각해도 일선을 넘고 있어!\"",
    "「前半部分が許されるかどうかは別の話だが……。<br>　確かに、反抗できない相手を無理やり触るのは許せない行為だな」": "\"전반부분이 용서될지 어떨지는 다른 이야기이지만…",
    "「……！？<br>　まさか、フェルメールとブグローも被害に遭っているのか？」": "「…",
    "「わたしたちなら今のところ、変なことはされていないわ。<br>　まだ雇われて日が浅いから、というのもあるでしょうけど、<br>　藝術家相手には、さすがに手を出しづらいのかもね」": "「우리라면 지금까지, 이상한 일은 되어 있지 않아.<br> 아직 고용되어 날이 얕기 때문에, 라는 것도 있겠지만,<br>예술가 상대에게는, 과연 손을 내기 어려울지도」",
    "「わたしたちは、いざとなったら藝術魔法を使えるもの。<br>　もしその気になれば、いつでも抵抗できるわ」": "\"우리는 정작이 되면 예술 마법을 사용할 수 있는 것.",
    "「逆に言えば、自分より立場も力も弱い相手を選んで、<br>　性的な嫌がらせをしてるってことだろう？<br>　うーん、考えれば考えるほど腹が立ってくるよ……」": "「반대로 말하면, 자신보다 입장도 힘도 약한 상대를 선택해, <br>성적인 괴롭힘을 하고 있다는 것일까?<br>응, 생각하면 생각할 정도로 화가 나올거야…",
    "「おかげで、ここのメイドたちはみんな元気がないんだ。<br>　あんな疲れた顔で働く子たちを見ていたら、<br>　わたしもつらくてたまらない……」": "\"덕분에, 여기 메이드들은 모두 건강이 없어.<br> 그렇게 피곤한 얼굴로 일하는 아이들을 보고 있으면,<br>저도 힘들고 견딜 수 없어......\"",
    "「かわいくてえっちな女の子たちから笑顔を奪う輩とは、<br>　わたしは断固として戦うよ！！」": "「귀여워서 엷은 소녀들로부터 웃는 얼굴을 빼앗는 배는,<br> 나는 단호하게 싸울 거야!!」",
    "「あぁ。言い方はともかく、気持ちは同じだ。<br>　必ず詐欺の証拠を見つけて、あの男を市警に突き出そう」": "「아아. 말하는 방법은 어쨌든, 기분은 같다.<br> 반드시 사기의 증거를 찾아, 그 남자를 시경에 밀어내자」",
    "「とはいえ、証拠なんてすぐには見つかるものじゃないわ。<br>　とりあえず今はわたしもブグローさんも、<br>　周りのメイドたちから信頼を得ようとしているところよ」": "「그렇지만, 증거는 곧바로는 발견되는 것이 아니다.<br>우선 지금은 나도 부글로우씨도,<br>주변의 메이드들로부터 신뢰를 얻으려고 하고 있어요」",
    "「もっと突っ込んだ話を聞けるようになれば、<br>　この屋敷の暗部に触れることもできるかもしれない。<br>　館長は歯がゆいだろうけど、もう少し待っててくれるかな？」": "「더 돌진한 이야기를 들을 수 있게 되면, <br> 이 저택의 암부에 접할 수도 있을지도 모른다.<br> 관장은 치아가 느껴지지만, 좀 더 기다려 줄까?」",
    "「うん……そうだな。<br>　あまり屋敷の周りをうろちょろするわけにもいかないし」": "「응…",
    "「……それよりも、館長さん。ブグローさん。<br>　せっかくだし、今は今しかできないことを全力で楽しまない？」": "「… … 그것보다, 관장 씨. 부글로우 씨.",
    "「楽しむ？」": "\"즐겨?\"",
    "「メイド服なんて、普段は着る機会もないもの。<br>　今のわたしとブグローさんは本物のメイドなんだから、<br>　本当のご主人様に、おもてなししてあげましょうよ」": "「메이드복은, 평소에는 입을 기회도 없는 것.",
    "「ああ、それはいい考えだね！<br>　せっかく邪魔も入らない環境なんだし、<br>　館長も今は仕事を忘れてくつろぐといいよ」": "\"아, 그건 좋은 생각이구나!<br> 모처럼 방해도 들어가지 않는 환경이니까,<br> 관장도 지금은 일을 잊어 쉬면 좋겠어\"",
    "「えっ？　いや、こんな状況でもてなされても……。<br>　だいたい、今はふたりとも潜入中なんだぞ。<br>　迂闊な行動は控えた方が……」": "「엣? 아니, 이런 상황에서도 이루어져도… …",
    "「いいって、いいって。<br>　わたしが肩を揉んであげるから、<br>　館長……ご主人様は、日頃の疲れを癒していってくれ♪」": "「좋아, 좋다고.",
    "「お茶のおかわりも、お菓子も用意してあるわ。<br>　わたしたちのご奉仕で、身も心も癒していってね。ご主人様」": "\"차의 관계도, 과자도 준비되어 있어.<br>우리의 봉사로, 몸도 마음도 치유해 가.",
    "……普段とは違うふたりの様子を見て、その理由を悟った。<br>ふたりとも、待つしかできないこちらを気遣い、<br>明るく振る舞って元気づけてくれているのだろう。": "…… 평소와는 다른 두 사람의 모습을 보고, 그 이유를 깨달았다. 둘 다 기다릴 수 밖에 할 수 없는 이쪽을 걱정하고, 밝게 행동하고 건강하게 해주고 있을 것이다.",
    "「わかった。それなら、お言葉に甘えようか」": "「알았다. 그렇다면, 말에 응할까」",
    "「えぇ、ゆっくりしていくといいわ。<br>　あの貴族が屋敷に戻る前に館長さんが帰ったら不自然だし、<br>　今日は夕飯も食べていってね」": "\"에, 천천히 가면 좋겠어.<br> 그 귀족이 저택으로 돌아가기 전에 관장님이 돌아오면 부자연스럽고,<br> 오늘은 저녁도 먹어 가라.\"",
    "「それまでは、わたしたちが誠心誠意尽くしてあげるよ。<br>　どんなことでも気軽に申しつけてくれ、ご主人様」": "\"그때까지는 우리가 진심으로 진심으로 다해줄게.",
    "なにやら、過分な待遇を受けている気もするが、<br>ふたりも楽しんでいるようだし、これはこれでお互いのためか……。<br>そんなことを考えながら、ふたりからのご奉仕を堪能した。": "어쨌든, 과분한 대우를 받고 있는 생각도 하지만,<br>두 사람도 즐기고 있는 것 같고, 이것은 이것으로 서로를 위해인가… 그런 생각을 하면서 두 사람의 봉사를 즐겼다."
}