{
    "幸せな時を、あなたと": "행복한 시간, 당신과",
    "サンソヴィーノと共に、<br>アテネスからほど近い川へやって来ていた。<br>ふたり並んで川辺に腰を下ろし、釣り糸を垂らしている。": "산소비노와 함께, <br>아테네스에서 가까이 있는 강으로 왔다. <br>두 늘어서 강변에 허리를 내리고, 낚싯줄을 늘어뜨리고 있다.",
    "「……うーん……なかなか、食いつきませんね……。<br>　釣りって、けっこう難しいです……」": "「… … 음…",
    "「いや、まだ始めたばかりだからな。こんなものだ。<br>　サンソヴィーノは、ちょっと力みすぎだぞ」": "\"아니, 아직 막 시작했으니까. 이런 거야.<br> 산소비노는 조금 너무 힘이야\"",
    "「り、力みすぎですか？」": "\"리, 너무 힘이 있습니까?\"",
    "「もっと力を抜いて、のんびり待つくらいでいい。<br>　待つ時間を楽しむのも、釣りの醍醐味なんだ」": "\"더 힘을 빼고 한가로이 기다릴 정도로 좋다. <br> 기다리는 시간을 즐기는 것도 낚시의 묘미이다\"",
    "「のんびり……なるほど。<br>　さっきからずっと糸の引きに集中していたんですが、<br>　確かにこれじゃもちませんね……ふうっ……」": "「한가롭게…",
    "サンソヴィーノは深い溜息をひとつこぼしてから、<br>新鮮な空気を思いっきり吸い込んだ。": "산소비노는 깊은 한숨을 쏟아낸 다음 신선한 공기를 마음껏 흡입했다.",
    "「……ふふっ。なんだかスッキリしました。<br>　ありがとうございます、館長様」": "「… … 후훗.",
    "「いや、別に大したことは言ってないさ」": "「아니, 별로 큰 일은 말하지 않아」",
    "「そんなことはありませんよ。<br>　館長様はいつも、私の心を軽くしてくださいます」": "「그런 일은 없어요.<br>관장님은 언제나, 내 마음을 가볍게 해 주세요」",
    "サンソヴィーノは思いを馳せるように、遠くを見た。<br>視線の先では川の水面が光を反射し、きらきらと輝いている。": "산소비노는 생각을 느낄 수 있도록 멀리 보았다. 시선 앞에서는 강의 수면이 빛을 반사하고 반짝반짝 빛나고 있다.",
    "「美術館の再建前には、練習中の私を気にかけてくださったり、<br>　私の料理の腕を褒めてくださったり……」": "「미술관의 재건전에는, 연습중의 나를 걱정해 주시거나,<br> 나의 요리의 팔을 칭찬해 주시거나…",
    "「館長様にお茶を淹れていただいたこともありましたね。<br>　あの時は本当に嬉しかったです」": "「관장님께 차를 끓여 주신 적도 있었습니다.<br> 그 때는 정말 기뻤습니다」",
    "「釣りの約束をしたのも、あの時だったな」": "「낚시의 약속을 한 것도, 그 때였다」",
    "「ええ……でも、こうして本当に誘っていただけるなんて、<br>　とっても驚きました」": "「그래…",
    "「大事な約束なんだ。<br>　忘れるわけがないだろう？」": "\"소중한 약속이야.<br> 잊을 리가 없겠지?\"",
    "「もちろん、疑っていたわけではないんですよ？<br>　ただ、あれから館長様は忙しい日々が続いていましたから」": "「물론, 의심하고 있던 것은 아니에요?",
    "「それに私も無理をして、風邪をひいたこともありましたし……。<br>　お互い、なかなか時間を作れませんでしたね」": "「게다가 나도 무리를 하고, 감기에 걸린 적도 있었고… …",
    "「そうだったな。<br>　あの時はサンソヴィーノの苦労を知って、<br>　いっそう強い感謝の気持ちを持った……」": "「그랬구나. <br> 그 때는 산소비노의 고생을 알고, <br> 더 강한 감사의 기분을 가졌다…",
    "「感謝だなんて、そんな……。<br>　私は当たり前のことをしているだけです」": "「감사하다니, 그런… …",
    "「いや、当たり前なんかじゃない。<br>　代わりに業務を担った経験を経たからこそ断言できる」": "\"아니, 당연한 건 아니잖아.<br> 대신 업무를 담당한 경험을 거쳤기 때문에 단언할 수 있다\"",
    "「別の日に自分で試した修復作業だって、全然うまくいかなかった。<br>　それ以外のことも、いつも先に準備してくれていたり、<br>　困った時にはすぐ手を貸してくれたり……」": "「다른 날에 스스로 시도한 수복 작업도, 전혀 잘 안 됐다.",
    "「やっぱり、サンソヴィーノがいてくれるから、<br>　自分は館長としてなんとかやっていけているんだと思う。<br>　本当に、いつも助かってる」": "「역시, 산소비노가 있어 주기 때문에,<br> 자신은 관장으로서 어떻게든 해 갈 수 있다고 생각한다.<br> 정말로, 언제나 살아 있다」",
    "「か、館長様……？　どうなさったんですか。<br>　そんな、改まって……」": "「인가, 관장님…",
    "「今日ここに連れてきたのは、<br>　そういう普段の働きにお礼がしたかったからなんだ。<br>　言葉だけじゃ、とても足りないからな」": "\"오늘 여기에 데려온 것은, <br> 그런 평소의 일에 감사가 하고 싶었으니까.<br> 말만으로는, 매우 부족하니까\"",
    "「たくさん魚を釣って、<br>　サンソヴィーノの好きなフリットにして一緒に食べよう」": "\"물고기를 많이 잡고, <br> 산소비노가 좋아하는 프릿으로 하고 함께 먹자\"",
    "「……はい！」": "「… … 네!」",
    "サンソヴィーノは元気よく答えたものの、<br>ふと、そわそわとし始め、なにかを言いたげな反応を見せた。": "산소비노는 활기차게 대답했지만, <br> 문득, 소름 끼치기 시작해, 뭔가를 말한 대답을 보였다.",
    "「どうかしたのか？」": "\"무슨 일이야?\"",
    "「……館長様が今おっしゃったことについて、<br>　少し、考えていたんです」": "「…",
    "「館長様のお手伝いをしたり、先回りして準備したり……。<br>　それはお仕事で、美術館のためでもあるんですけど。<br>　私自身のためにしていることでもあるので」": "「관장님의 도움을 하거나, 앞으로 준비하고… …",
    "「自分のため？」": "\"자신을 위해?\"",
    "「だって、私……館長様のこと、誰よりも深く知りたいんです。<br>　いつも一番そばにいたいし、お役に立ちたいと思ってます」": "\"그래, 나…… 관장님님, 누구보다 깊게 알고 싶습니다.",
    "「ですから、なにか理由を見つけては、<br>　積極的に館長様のところを訪れていたほどで」": "「그러니까, 어쨌든 이유를 찾아내고는, <br> 적극적으로 관장님을 찾아갔을 정도로」",
    "「感謝していただくようなことじゃないんです。<br>　むしろ、ちょっと不純な動機……かもしれません。<br>　本当に、自分がしたくてしていることですから」": "「감사해 주시는 것 같은 것이 아닙니다.<br> 오히려, 조금 불순한 동기…",
    "「サンソヴィーノ……それって、つまり……」": "「산소비노… … 그건, 즉…",
    "「……す、すみません……！<br>　は、恥ずかしいことを言ってしまった気が……」": "「… … 네, 죄송합니다…",
    "サンソヴィーノが顔を真っ赤にして慌て始める。<br>どう答えたものだろう――と考えていた、その時。": "산소비노가 얼굴을 새빨갛게 하고 당황하기 시작한다. <br>어떻게 대답한 것일까--라고 생각하고 있었던, 그 때.",
    "「あ……サンソヴィーノ、引いてるぞ！」": "「아… … 산소비노, 당기고 있어!」",
    "「えっ！？　は、はいっ！」": "「엣!?은, 네!」",
    "サンソヴィーノは慌てて釣り竿を握り、魚を釣り上げようとした。<br>しかし魚の力は想定外に強いようで、逆に引っ張られていく。": "산소비노는 당황해 낚싯대를 잡고 물고기를 낚아 올리려고 했다. <br> 그러나 물고기의 힘은 예상외로 강한 것 같고, 반대로 당겨져 간다.",
    "「きゃあっ！？　か、館長様……！」": "「꺄아!?, 관장님…",
    "「今、行く！」": "\"지금, 간다!\"",
    "とっさにサンソヴィーノに駆け寄り、<br>その小さな体を後ろから抱きしめながら、釣り竿を握る。": "곧 산소비노로 달려가, <br>그 작은 몸을 뒤에서 안아주면서, 낚싯대를 잡는다.",
    "「っ！　か、館長様……」": "「으!, 관장님…",
    "「よし、ふたりなら力負けしないな！<br>　このまま踏ん張ってくれ！」": "\"좋아, 두 사람이라면 힘지지 않아!<br> 이대로 밟아줘!\"",
    "しばし、魚との引っ張り合いが続く。<br>だが、こちらが息ぴったりのコンビネーションで竿を動かし続けると、<br>魚の引く力は徐々に弱まっていった。": "종종 물고기와의 인장이 계속됩니다. <br>이지만, 이쪽이 숨쉬는 콤비네이션으로 장대를 계속 움직이자,<br>물고기의 당기는 힘은 서서히 약해져 갔다.",
    "「そろそろ、魚の方が疲れてきたみたいだな。<br>　釣り上げるぞ」": "\"슬슬, 물고기가 더 지쳐 온 것 같네.<br> 낚시 올거야\"",
    "「はい、タイミングを合わせましょう！<br>　いち、にの……さんっ！」": "「네, 타이밍을 맞추자!<br> 이치, 니노…",
    "「わぁ……！」": "「와아…",
    "「やりましたね、館長様！<br>　とっても大きなお魚です！」": "「했어요, 관장님!<br> 매우 큰 물고기입니다!」",
    "サンソヴィーノの言う通り、釣れたのはかなりの大物だった。<br>川でこれほど大きな魚を釣ったのは初めてだ。": "산소비노가 말했듯이, 잡은 것은 상당한 거물이었다. <br>강에서 이렇게 큰 물고기를 잡은 것은 처음이다.",
    "「ありがとうございます、館長様！<br>　私ひとりだったら、こんなお魚、とても釣れませんでした」": "\"감사합니다, 관장님!<br> 나 혼자라면, 이런 물고기, 너무 잡을 수 없었습니다\"",
    "「それはこっちにとっても同じことだ。<br>　だから、これはふたりでつかんだ勝利だな」": "\"그건 이쪽에 있어서도 마찬가지다.",
    "「ふたりで……」": "「둘이서…",
    "「はいっ！<br>　館長様と私、ふたりだからできたんですね！」": "「네!！관장님님과 저, 둘이니까 생겼어요！」",
    "大きくうなずいて、サンソヴィーノはこちらの顔を覗き込む。": "크게 고개를 끄덕이고 산소비노는 이쪽의 얼굴을 들여다 본다.",
    "「館長様とこうしてふたりでデートに来られて、<br>　力を合わせてお魚も釣れて……」": "「관장님과 이렇게 둘이서 데이트에 오셔서, 힘을 합쳐 생선도 잡히고…",
    "「私、今とっても幸せです！」": "\"나, 지금 매우 행복합니다!\"",
    "太陽のように眩しい笑顔を見せながら、サンソヴィーノは言った。<br>幸せだという言葉も、心からのものだとわかる。": "태양처럼 눈부신 미소를 보이면서 산소비노는 말했다. <br>행복하다는 말도 진심으로 말한다.",
    "今日はサンソヴィーノと一緒に出かけて、本当によかった。<br>こちらも同じ幸せを噛み締めつつ、そう思ったのだった。": "오늘은 산소비노와 함께 나가서 정말 좋았다. <br>이쪽도 같은 행복을 씹으면서, 그렇게 생각한 것이었다."
}