{
    "あくまで平凡な日常": "어디까지나 평범한 일상",
    "市街に出たついでに、なにか新商品でも入荷していないかと、<br>画材屋にやって来た。": "시가에 나온 김에, 뭔가 신상품이라도 입하하고 있지 않을까,<br>화재가게에 왔다.",
    "店に入った瞬間、様々な品が並ぶ棚の間で、<br>パステル調のかわいらしい衣服に身を包んだ女性が、<br>真剣に商品を見つめているのが目に入る。": "가게에 들어간 순간, 여러가지 상품이 늘어선 선반 사이에서, <br>파스텔조의 귀여운 옷에 몸을 감싼 여성이,<br>진지하게 상품을 응시하고 있는 것이 눈에 들어온다.",
    "「あ、この絵筆、かわいい……！<br>　これで絵を描いたら、気分もあがりそうだなぁ……」": "「아, 이 그림 붓, 귀엽다…",
    "偶然にもそこにいたのは、<br>最近ついに美術館に所属してくれた藝術家、ルノワールだ。<br>楽しそうに絵筆を選ぶ彼女に、さっそく声をかけてみることにする。": "우연히 거기에 있던 것은 <br>최근 마침내 미술관에 소속해 준 예술가, 르누아르다. <br>즐겁게 페인트 브러시를 선택하는 그녀에게 바로 말을 걸어보기로 한다.",
    "「ルノワール、偶然だな！」": "\"르누아르, 우연이구나!\"",
    "「んぇっ、館長さん……！？　<br>　あっ、あわわわっ……！」": "「응, 관장님…",
    "不意にかけた声が大き過ぎたかもしれない。<br>驚いて急に振り返ったルノワールは、<br>その勢いで棚に腕をぶつけてしまう。": "갑자기 목소리가 너무 컸을지도 모른다. 놀라서 갑자기 되돌아온 르누아르는, 그 기세로 선반에 팔을 부딪쳐 버린다.",
    "「あぁっ、筆がぁっ……！」": "「아아, 붓이 아……!」",
    "その拍子に、彼女が手にしていた絵筆が宙に舞う。<br>落としてはいけないとルノワールは慌ててキャッチを試みるが、<br>宙に舞った絵筆は彼女の手を滑り落ち……。": "그 박자에, 그녀가 손에 들고 있던 그림 붓이 공중에 춤을 춘다. <br> 떨어뜨리면 안 되면 르느와르는 당황해서 캐치를 시도하지만,<br>공주에 춤추는 그림 붓은 그녀의 손을 미끄러져 떨어뜨려…",
    "なんと、ルノワールの服の胸元へと吸い込まれていった。": "무려, 르누아르의 옷의 가슴에 흡입되어 갔다.",
    "「ほえぇぇーっ！？」": "「어어어어어!?」",
    "「ひゃっ！<br>　筆さん、そんなところ……くすぐったいですーっ！」": "「헉!<br> 붓씨, 그런 곳…",
    "奇声を発しながらも、ルノワールは服に入った絵筆を素早く取り出した。": "이상한 목소리를 내면서도 르누아르는 옷에 들어간 그림 붓을 빠르게 꺼냈다.",
    "「はぁ……はぁ……。<br>　こんにちは、館長さん。<br>　またお恥ずかしいところをお見せして、すみません……」": "「하아… … 하아…",
    "ルノワールは絵筆を持ちながら、恥ずかしそうに挨拶する。": "르누아르는 그림 붓을 들으면서 부끄럽게 인사한다.",
    "「いや、こっちこそいきなり声をかけて悪かった。<br>　大丈夫か……？」": "「아니, 여기야말로 갑자기 말을 걸어서 나빴다.<br> 괜찮을까…",
    "「大丈夫なのですが、その……<br>　少し騒がしくしてしまったので、ここから出ませんか？<br>　あ、もちろんこの絵筆は買わせていただきます……！」": "「괜찮습니다만, 그… …",
    "ルノワールはそそくさと店員の元へ向かい、購入を済ませる。<br>どうやら、絵筆の他にもいろいろとアンティーク雑貨を買ったようだ。": "르누아르는 소소사와 점원에게 향해, 구입을 끝낸다. 아무래도, 그림 붓 외에도 여러가지 골동품 잡화를 샀던 것 같다.",
    "そうして、ルノワールに促されるがままに、<br>ふたりで画材屋を出たのだった。": "그렇게 해서, 르누아르에게 촉구되는 대로, <br>두 사람이 화재가게를 나온 것이었다.",
    "「はふぅ……。<br>　すみません、巻き込んでしまって。<br>　館長さんもお買い物があったんじゃないですか？」": "「하후… …",
    "画材屋を出て一息ついたルノワールは、こちらのことを心配する。": "화재가게를 나와 한숨 돌린 르누아르는 이쪽을 걱정한다.",
    "「いいや、ふらっと入っただけだから問題ないよ。<br>　……それよりも、今のもやはりルノワールの<br>　“不幸体質”によるものなのだろうか？」": "\"좋아, 훌쩍 들어갔을 뿐이니까 문제 없어.<br>......그것보다, 지금의 역시 르노아르의<br>\"불행 체질\"에 의한 것일까?\"",
    "「そうかもしれませんが、こんなの不幸のうちに入りません！<br>　館長さんとも会えましたし、購入するか迷っていた絵筆を<br>　買う決意ができましたし……むしろ幸運です！」": "「그럴지도 모르겠지만, 이런 불행 가운데 들어가지 않습니다!<br>관장씨와도 만날 수 있었고, 구입하거나 헤매고 있던 그림 붓을<br>구입 결의가 생겼고……오히려 행운입니다!」",
    "前向きに言うルノワールの様子に、ひとまずほっとする。<br>しかし……やはり気になるな。": "긍정적으로 말하는 르누아르의 모습에, 일단 안심한다. <br>하지만......역시 신경이 쓰이지 마.",
    "不幸体質――<br>それは、ルノワールの身に普段から<br>次々と不運な出来事が襲いかかっていることを意味する。": "불행 체질--<br>그것은, 르누아르의 몸에 평상시부터<br>차례차례로 불운한 사건이 덮쳐 가고 있는 것을 의미한다.",
    "にわかには信じられないことだが、これまで関わってきた短い期間でも、<br>彼女がたくさん不運な目に遭っているのを見てきた。": "어쨌든 믿을 수 없는 일이지만, 지금까지 관여해 온 짧은 기간에서도, <br>그녀가 많이 불운한 눈을 당하고 있는 것을 보고 왔다.",
    "だが、日常的に遭遇する不幸とは、どの程度のものなのだろうか？<br>偶然で片付けられることなのか、それとも――<br>やはり館長として、もっと彼女の普段の様子を見ておくべきだろう。": "하지만, 일상적으로 조우하는 불행이란, 어느 정도의 것일까? <br>우연히 정리할 수 있을까, 아니면--<br>역시 관장으로서, 좀 더 그녀의 평상시의 모습을 봐 둘 것이다.",
    "「もし、嫌じゃなければなんだが……<br>　この後、少しルノワールについていってもいいか？<br>　普段、どう過ごしているのか気になってな」": "「만약, 싫지 않으면 뭐지만…",
    "「えっ、もちろんいいですけど……。<br>　なんてことない、平凡な日常ですよ？」": "「엣, 물론 좋지만… …",
    "あっさりとルノワールは了承してくれる。<br>まぁ、彼女にとっては確かに、そんなものなのかもしれない。": "담백하게 르누아르는 승낙해 준다. <br>뭐, 그녀에게 있어서는 확실히, 그런 것일지도 모른다.",
    "頷きを返し、そうして彼女と歩き始めるのだった。": "수긍을 돌려 그렇게 그녀와 걷기 시작하는 것이었다.",
    "しかし――": "하지만――",
    "……“なんてことない平凡な日常”。<br>そんな言葉を鵜呑みにした自分が愚かだったと思い知ることになる。<br>ルノワールは行く先々で、何度も結構な不運に遭うのだ。": "……“따위 일 없는 평범한 일상”. <br>그런 말을 가혹하게 한 자신이 어리석었다고 생각하게 된다. <br>르누아르는 가는 곳마다, 몇번이나 상당한 불운을 당하는 것이다.",
    "「こんなにかわいいスイーツが見つかるなんて、<br>　とっても幸せです……！<br>　せっかくなので、このまま外で食べま――」": "「이렇게 귀여운 과자를 발견한다니, <br> 매우 행복합니다…",
    "「きゃぁっ！？」": "「꺄!?」",
    "「あっ、ぶつかっちゃった！<br>　お姉ちゃん、ごめんねー！」": "\"아, 부딪쳤어!<br> 언니, 미안해!\"",
    "「ふえぇぇ……。<br>　スイーツがぐちゃぐちゃになっちゃいましたぁ……」": "「후에아…",
    "「でも、落として食べられなくなっちゃうのと比べたら、<br>　こんなのへっちゃらですね！」": "「그래도, 떨어뜨려 먹을 수 없게 되어 버리는 것과 비교하면, <br> 이런 헛짱이군요!」",
    "「館長さん、一緒にオペラを見ませんか？<br>　昔、聖歌隊に入っていた頃の知り合いから招待してもらったので、<br>　チケット代は気にしなくて大丈夫ですから」": "「관장 씨, 함께 오페라를 보지 않겠습니까?",
    "「……あれ？<br>　なにか張り紙がしてありますね。<br>　えっと……『劇場の設備が故障のため、本日の公演は中止』……」": "「… … 어라?",
    "「あの……すみません、館長さん。<br>　今日は、オペラは見られないみたいです……」": "「저기… … 죄송합니다, 관장씨.",
    "「色々ありましたが、今日は天気がいいですし、<br>　こうして歩いているだけでも、とっても気持ちがいいですね！<br>　それだけで、ルノは幸せで――」": "\"여러가지 있었습니다만, 오늘은 날씨가 좋고,<br> 이렇게 걷고 있는 것만으로도, 매우 기분이 좋네요!<br>그것만으로, 르노는 행복하고--\"",
    "「ふぎゃあああっ……！」": "「후기아아아…",
    "「いたた……いきなり靴のヒールが折れちゃいました……」": "「타타… … 갑자기 신발의 힐이 부러졌습니다…",
    "「あっ、でも大丈夫です！<br>　慣れっこなので、すぐに修理できますから！<br>　すみませんが、少しだけ待っていてください……！」": "「아, 하지만 괜찮습니다!",
    "ルノワールの日常は、“平凡”ではなかった。<br>確かに、一度の不運くらいなら“平凡”の範疇かもしれない。<br>しかし、あまりにも不運の頻度が多すぎる。": "르누아르의 일상은 “평범”이 아니었다. <br>확실히, 한 번의 불운 정도라면 “평범”의 범주일지도 모른다. <br> 그러나 너무 불운한 빈도가 너무 많습니다.",
    "不運のたび、ルノワールは“慣れてますから”と言って笑う。<br>しかも、彼女はどこまでも前向きでさえある。<br>その強さは、もちろん彼女の素晴らしい長所だ。": "불운할 때마다, 르노아르는 “익숙해지니까”라고 말해 웃는다. 게다가, 그녀는 어디까지나 긍정적이다. <br>그 힘은 물론 그녀의 훌륭한 장점이다.",
    "しかし、どうしてもその笑顔の中に、<br>諦めたような寂しさが見えるような気がしてならない。": "그러나 아무래도 그 웃는 얼굴 속에 <br> 포기한 것 같은 외로움이 보이는 것 같은 생각이 들지 않는다.",
    "――これは、俺の思い過ごしなのだろうか？": "――이것은, 나의 과감한 것일까?",
    "「えと、館長さん。<br>　今日はルノに付き合ってくださり、ありがとうございました。<br>　ゆっくりお散歩ができて、とっても楽しかったです」": "\"음, 관장님.<br> 오늘은 르노에 사귀어 주셔서 감사합니다.<br> 천천히 산책을 할 수 있어서 매우 즐거웠습니다.\"",
    "「オペラのこととか、ルノの不運にも巻き込んじゃいましたけど……。<br>　館長さんは楽しかったですか？」": "「오페라의 일이라든지, 르노의 불운에도 말려들어 버렸습니다만…",
    "「あぁ、もちろんルノワールと一緒にいるのは楽しかった。<br>　……ただ、思った以上にルノワールに不幸なことが起きていて、<br>　正直驚いたよ」": "「아아, 물론 르느와르와 함께 있는 것은 즐거웠다.",
    "「あはは……やっぱりそうですよね。<br>　本当に、いつものことなんです」": "「아하하… … 역시 그렇네요.",
    "「あ、でも、流石に１日中ずっと不幸なことが起きる訳じゃないので、<br>　今日はもう大丈夫かと思います」": "「아, 그렇지만, 유석에 하루 종일 계속 불행한 일이 일어나는 것이 아니기 때문에,<br> 오늘은 이제 괜찮을까 생각합니다」",
    "だとしても、裏を返せば、<br>毎日ある程度の不運に見舞われていることになる。": "그렇다고 해도, 뒤를 돌려주면,<br>매일 어느 정도의 불운에 휩쓸리고 있게 된다.",
    "流石に不憫すぎるような気がするが……<br>どうにかして回避できないものだろうか。": "유석에 너무 불쾌한 것 같은 생각이 들지만……<br>어쨌든 회피할 수 없는 것일까.",
    "そんなふうに思った矢先――": "그런 식으로 생각한 화살--",
    "「あれ？<br>　なんだか荷物が変です……」": "「어라?<br>왠지 짐이 이상합니다…",
    "「荷物が……？」": "「짐이…",
    "ルノワールの言葉を受け、彼女の視線の先へと目を向ける。<br>そこでは、先ほど彼女が購入していたアンティーク雑貨が<br>怪しげな光を放っていた。": "르누아르의 말을 받아 그녀의 시선 앞으로 눈을 돌린다. 거기서, 방금 그녀가 구입했던 골동품 잡화가 <br>수상한 빛을 발하고 있었다.",
    "そして次の瞬間――": "그리고 다음 순간――",
    "「きゃああっ……！！」": "「꺄아아…",
    "突如、アンティーク雑貨が死の芸術に変異した。<br>急なことですぐに反応できなかったルノワールは、<br>もろに攻撃を喰らってしまう。": "갑자기 골동품 잡화가 죽음의 예술로 변했다. 급한 일로 곧바로 반응할 수 없었던 르노아르는, <br>정도에 공격을 먹어 버린다.",
    "「うぅ……。<br>　まさか、買った雑貨に死の芸術が混ざっていたなんて……」": "「으으…",
    "「周りに人は……いないですね。<br>　なら、今のうちに倒しちゃわないと……！」": "「주위에 사람은… … 없네요.",
    "「えいっ！」": "「에!」",
    "ルノワールは周囲の安全を確認し、<br>すぐに武器を構えて死の芸術を撃破した。": "르누아르는 주위의 안전을 확인하고 <br>곧 무기를 들고 죽음의 예술을 격파했다.",
    "「大丈夫か！？」": "「괜찮아!?」",
    "「今のは流石にちょっと驚きましたけど……。<br>　まぁ、大丈夫です！<br>　いつものことなので」": "「지금은 유석에 조금 놀랐습니다만…",
    "駆け寄って、ルノワールの無事を確かめる。<br>彼女は打ち身や擦り傷を負いながらも、<br>先ほどまでの不運の際と同じように笑った。": "달려가 르누아르의 무사함을 확인한다. <br>그녀는 타박상이나 찰과상을 입으면서도,<br>아까까지의 불운의 때와 같이 웃었다.",
    "一歩間違えれば、命の危険にも繋がりかねないこの状況。<br>それを“いつものこと”という一言で片付けてしまうのは、<br>さすがに考え方として危険極まりないだろう。": "한 걸음 잘못하면 생명의 위험에도 연결될 수 있는 이 상황. <br>그것을 “항상 일”이라는 한마디로 정리해 버리는 것은,<br>역시 사고방식으로서 위험 극하지 않을 것이다.",
    "なにより、ルノワールは“自分のことだから”と<br>割り切っているのかもしれないが、<br>周りの心配も少しぐらいは考えてほしい。": "무엇보다, 르누아르는 “자신의 일이니까”라고<br>나누고 있는 것일지도 모르지만,<br>주위의 걱정도 조금 정도는 생각해 주었으면 한다.",
    "そんなふうに――<br>傷付くことに慣れてほしくないのだ。": "그런 식으로 ――<br> 상처받는 것에 익숙해지길 원하지 않는 것이다.",
    "「……ルノワール。<br>　どうしてそんなふうに笑っていられるんだ？」": "「… … 르노아르.",
    "「……え？」": "「… … 에?」",
    "「運が悪ければ、死んでたかもしれないんだぞ！？<br>　もっと自分を大切にしてくれ。<br>　これは笑って済ませていい問題じゃない！」": "「운이 나쁘면 죽었을지도 모르겠어!",
    "彼女を心配するあまり、<br>気が付けばほとんど怒鳴るような声を口から発していた。": "그녀를 걱정 너무, <br> 느끼면 거의 울리는 듯한 목소리를 입에서 발하고 있었다.",
    "それを聞いたルノワールは呆然として、<br>ただこちらを見つめるばかりなのだった。": "그것을 들었던 르누아르는 어리석게 해서,<br>단지 이쪽을 바라보는 뿐이었다."
}