{
    "必勝のプレゼント": "필승의 선물",
    "「こんにちはー！　館長、お邪魔します！」": "\"안녕하세요-! 관장, 방해합니다!\"",
    "「おや、今日はお仕事中でしたか？<br>　つまんないデスクワークで疲れてるところに、<br>　可愛いキャルトちゃんの顔を見られて良かったですね！」": "\"오, 오늘은 일중이었나요?<br>지루한 책상에서 피곤한 곳에,<br>귀여운 캬트쨩의 얼굴을 볼 수 있어서 좋았어요!\"",
    "「ドアをノックしてくれるのはいいが、<br>　せめて返事を待ってから入ってきてほしい……」": "「문을 노크해 주는 것은 좋지만, <br>　 적어도 대답을 기다리고 나서 들어와 주었으면…",
    "「細かいことは言いっこなしです！<br>　扉ごときに阻まれるキャルトちゃんじゃありませんから！」": "「세세한 것은 말이 있어요!",
    "「そんなことより、前にお話しした件ですよ。<br>　あれから家に帰って、セザンヌちゃんに相談したんです」": "「그런 것보다, 전에 이야기한 건이에요.<br>저기서 집에 돌아가서, 세잔누에게 상담했어요」",
    "「例の貴族との勝負の件か……どうなった？」": "「예의 귀족과의 승부의 건인가… … 어떻게 됐어?」",
    "「思った通り、セザンヌちゃんには叱られましたけど……。<br>　セザンヌちゃん、呆れながらも一緒についてきてくれました」": "「생각했던 대로, 세잔느쨩에게는 꾸짖어졌습니다만…",
    "「あたしは勝負の対策を聞くつもりだったんですけど。<br>　セザンヌちゃんは、まずお相手の方に失礼を詫びたいとかで」": "\"나는 승부의 대책을 들을 생각이었는데요.<br> 세잔누는, 우선 상대에게 실례를 사과하고 싶다든가로\"",
    "「キャルトちゃんは全然失礼なことなんか言ってないんですけどねー。<br>　心配性ですよね、セザンヌちゃんって。あはは」": "「캬트쨩은 전혀 실례한 건 뭐라고 말하지는 않지만요.",
    "「セザンヌも苦労するな……」": "「세잔느도 고생하지 마…",
    "「それであの貴族の家に行ったんですけど……。<br>　セザンヌちゃん、最初にお詫びしてから言ったんです」": "「그래서 그 귀족의 집에 갔는데… …",
    "「この子が勝手にしたこととはいえ、約束は約束です。<br>　だから、わたしたちはどんな勝負でもやります……って」": "「이 아이가 마음대로 한 것이라고 해도, 약속은 약속입니다.<br>이니까, 우리는 어떤 승부라도 합니다…",
    "「カッコよくないですか！？　“わたしたち”ですよ！<br>　何も言わずに、キャルトちゃんと運命を共にする覚悟を<br>　決めてくれてたわけです！」": "「멋지지 않습니까!?“우리”예요!<br> 아무 말도 하지 않고, 캬트와 운명을 함께 하는 각오를<br> 결정해 준 것입니다!”",
    "「セザンヌちゃんの優しさには心底しびれました……。<br>　そもそも原因作ったのあたしですけど」": "「세잔누의 상냥함에는 마음저 저질렀습니다…",
    "「そうだな」": "「그렇구나」",
    "「そしたら、相手の貴族の人も、なんか嬉しそうにしてて。<br>　あたしとセザンヌちゃんが互いを想い合ってる姿を、<br>　素晴らしいって言ってくれたんです」": "\"그렇게 되면, 상대의 귀족의 사람도, 왠지 기쁘게 하고 있어.<br> 나와 세잔누쨩이 서로를 상상하고 있는 모습을,<br> 훌륭한이라고 말해 주었습니다\"",
    "「……え？　そんな急に？」": "「… … 에? 그런 갑자기?」",
    "「いや、そもそも向こうが言うにはですね。<br>　あたしとの勝負を受けたのも、単に面白がってたからだそうで。<br>　むしろ乗り込んできたあたしには好印象だったそうなんですよ」": "\"아니, 원래 저쪽이 말하기엔군요.<br> 나와의 승부를 받은 것도, 단순히 재미있었기 때문이라고 합니다.<br> 오히려 타고 온 나에게는 좋은 인상이었다고 해요\"",
    "「あたしはセザンヌちゃんのために、貴族相手でも構わず怒った。<br>　セザンヌちゃんはそんな無鉄砲なあたしをかばおうとした」": "\"나는 세잔느를 위해 귀족 상대라도 상관없이 화났다.",
    "「自分以外の誰かのために、そんな風に行動できるのは、<br>　よほど強い絆で結ばれている証拠だ……と」": "「자신 이외의 누군가를 위해서, 그런 식으로 행동할 수 있는 것은, <br>　아주 강한 인연으로 묶여 있는 증거다…",
    "「……ってことで、なんか気に入られちゃったんですよね。<br>　それからセザンヌちゃんと一緒に、<br>　お茶までごちそうになっちゃって……」": "「… …",
    "「話してみると、コンペの選考には相当悩んでたとかで、<br>　落とすことになったとはいっても、<br>　セザンヌちゃんにはかなり目をかけてたらしいんです」": "「말해 보면, 콤페의 전형에는 상당히 고민했다든가, <br> 떨어뜨리게 되었다고는 해도,<br>세잔누에게는 꽤 눈을 돌리고 있었던 것 같습니다」",
    "「で、最終的にセザンヌちゃんと気が合ったみたいで、<br>　絵のことで色々盛り上がってました」": "「그리고, 최종적으로 세잔느와 마음이 맞는 것 같고,<br> 그림으로 여러가지 분위기가 났습니다」",
    "「ということは、勝負は……？」": "「라고 하는 것은, 승부는…",
    "「なんか……うやむやになっちゃった感じですね。<br>　あたしも、セザンヌちゃんを認めてもらえた以上は、<br>　今更勝負を挑む理由もなくなっちゃいましたし」": "「어쩐지…",
    "「でも、これはこれで勝ちなんじゃないかと思うんです。<br>　結果的にみんなでハッピーになれたんですからね！」": "\"하지만 이것이 이걸로 이길 수 있을까 생각합니다.<br> 결과적으로 모두 행복해졌으니까요!\"",
    "「まぁ……こっちとしては肩透かしを食らった気もするが。<br>　みんなでハッピー……そうだな。きっとそれが正しい」": "「뭐…",
    "「相手を叩きのめすことだけが勝利じゃない。<br>　勝ち方にも色々あるってことに気づかされました」": "「상대를 두드리는 것만이 승리가 아니다.",
    "「それというのも、館長に相談したおかげですよ！<br>　ありがとうございます、館長！」": "「그렇다고 하는 것도, 관장에게 상담한 덕분이에요!<br>감사합니다, 관장!」",
    "「相談……でいいのか？」": "「상담… …로 좋은 것인가?」",
    "「……ふふん。キャルトちゃんは自分自身にも勝ちましたから。<br>　もう、相談は負けっぽいだなんて言いませんよ？」": "「…",
    "「さすがだ。素晴らしい進歩だな」": "\"과연. 훌륭한 진보구나\"",
    "「当然ですっ！　キャルトちゃんは常に成長し続けてますから！<br>　些細なこだわりを捨て、より華麗に羽ばたくわけです！」": "「당연합니다! 캬트쨩은 항상 계속 성장하고 있으니까!",
    "「……あ、そうだ。<br>　館長にはご報告だけじゃなくて、お礼もあるんですよ」": "「… … 아, 그렇다.",
    "「お礼？　いや、大したことはしていないが……」": "「감사? 아니, 큰 일은 하고 있지 않지만…",
    "「いえいえ、そういうわけにはいきませんよ。<br>　突然押しかけて、ご迷惑をおかけしましたから。<br>　――って、セザンヌちゃんが言ってたので」": "\"아니, 그런 이유로는 갈 수 없어요.<br> 갑자기 밀어서, 폐를 끼쳤으니까.<br>--라고, 세잔누가 말하고 있었기 때문에\"",
    "「キャルトの意思じゃないのか……」": "「캐르트의 의사가 아닌가…",
    "「えっ？　だってこんな活発美少女と数時間ゲームできたんですよ？<br>　迷惑とかなくないですか？」": "\"엣? 이런 활발 미소녀와 몇 시간 게임 할 수 있었어요?",
    "「とにかく、セザンヌちゃんからのお礼も預かってきてるんです。<br>　こういうのは気持ちですから、もらってください」": "「어쨌든, 세잔누쨩으로부터의 감사도 맡고 있어요.<br> 이런 것은 기분이니까, 받으세요」",
    "「そうか……なら、ありがたく受け取ろう」": "「그런가… … 그렇다면 고맙게 받자」",
    "「そうそう、素直が一番ですよ！<br>　では、まずはキャルトちゃんからのプレゼントです！」": "「그래그래, 솔직이 제일이에요!<br>에서는, 우선은 캬트쨩으로부터의 선물입니다!」",
    "「心の準備はいいですか～、館長？<br>　刮目して受け取ってください。いきますよ～……」": "「마음의 준비는 좋습니까~, 관장?",
    "「にこっ！！」": "「니콧!!」",
    "…………。": "………….",
    "「……何もないようだが」": "「… … 아무것도 없는 것 같지만」",
    "「え、わかりませんか？<br>　眩しいほどのキャルトちゃんの笑顔ですよ！」": "\"에, 모르겠어요?<br> 눈부실 정도의 캬트쨩의 미소예요!\"",
    "「悩みが解決して、心から喜ぶあたしの笑顔！<br>　それをこんな間近で見られるなんて幸せ者ですよ！<br>　いやー、我ながら最高のプレゼントですね！」": "「고민이 해결하고, 진심으로 기뻐하는 내 웃는 얼굴!",
    "「ええと……じゃあ、次はセザンヌからのプレゼントを……」": "「음… … 그럼, 다음은 세잔느로부터의 선물을…",
    "「はい！？　いやいやいや、ちょっと待ってください！」": "\"네!? 아니 아니 아니, 조금 기다려 주세요!\"",
    "「あたしのプレゼントについてのコメントはないんですか！？<br>　感動して涙ぐみ腰を抜かして崩れ落ちるほどの、<br>　ものすっごいリアクションを期待してたのに！」": "「나의 선물에 대한 코멘트는 없습니까!",
    "「いや、解決したのはいいことなんだが。<br>　自分の笑顔がプレゼントとか言われても……」": "「아니, 해결한 것은 좋은 일이지만.<br> 자신의 미소가 선물이라고 말해도…",
    "「っかー！　このありがたみがわからないなんて！<br>　最強美少女のスマイルなのに！<br>　“家宝にするよ”くらいのこと言えないんですか！」": "\"이게! 이 고마움을 모른다니! 최강 미소녀의 스마일인데!\"",
    "「どうやって家宝にしろと……」": "「어떻게 가보로 하자…",
    "「もう、まったく……館長のリアクションが薄いのは理解しました。<br>　じゃあ次は、セザンヌちゃんからの贈り物です」": "「이제, 전혀… … 관장의 리액션이 얇은 것은 이해했습니다.",
    "「今日は大事な先約があって来られなかったんですけど……。<br>　館長の反応を代わりに伝えたいので、今開けちゃってください」": "「오늘은 소중한 선약이 있어서 오지 못했지만… …",
    "小さな包みを受け取り、促されるまま開封する。<br>出てきたのは、上品なデザインのペンだった。": "작은 소포를 받고 촉구된 채 개봉한다. <br> 나온 것은 품위있는 디자인의 펜이었다.",
    "「ふむふむ、セザンヌちゃんからは文具の贈り物ですか。<br>　実用的でお堅いところがセザンヌちゃんっぽいですね～」": "「흠흠, 세잔느쨩부터는 문구의 선물인가.",
    "「これはいいな。持ちやすくて手になじむ。<br>　贈る相手のことを考えてくれているのがわかる贈り物だ」": "\"이것은 좋다. 잡기 쉽고 손에 친숙하다.<br>주는 상대를 생각해 주는 것을 알 수 있는 선물이다\"",
    "「ありがたく使わせてもらおう。<br>　セザンヌには、そう伝え――」": "「고마워 사용해 주자.<br> 세잔에게는, 그렇게 전해――」",
    "「ぬぁ！？<br>　な、なんですか、その反応の差は！？」": "「누아!?<br>　, 뭐죠, 그 반응의 차이는!?」",
    "「まさか、キャルトちゃん渾身のプレゼントが、<br>　セザンヌちゃんに負けたっていうんですかー！？」": "「설마, 캬트짱 혼신의 선물이, <br>세잔누쨩에게 졌다고 했습니까-!?」",
    "「……いや、自分の笑顔にそんな自信があるのもすごいが。<br>　そもそもプレゼントに勝ち負けなんてないだろう」": "「… … 아니, 자신의 웃는 얼굴에 그런 자신감이 있는 것도 대단하지만.",
    "「いーえ、あります！　断固としてありますっ！<br>　セザンヌちゃんのプレゼントに負けるなんて……むきーっ！」": "\"아, 있어요! 단호하게 있어요!<br> 세잔느의 선물에 진다니......무키-!\"",
    "「館長、ちょっとだけ時間をください！<br>　もっともっとすごいプレゼントを用意して、<br>　絶っっ対に館長を喜ばせて、あたしが勝つんですからー！」": "「관장, 조금 시간을 주세요!<br> 더 좀 더 굉장한 선물을 준비해,<br>절대적으로 관장을 기쁘게 해, 내가 이기니까-!」",
    "さっき、誇らしげに“成長した”と言っていたはずだが、<br>何でも勝負事にして勝利にこだわる姿勢は全く変わらないようだ。<br>それがキャルトらしいと言うべきなんだろうか……。": "아까, 자랑스럽게 “성장했다”고 말했을 텐데, <br>무엇이든 승부사로 해 승리를 고집하는 자세는 전혀 변하지 않는 것 같다. <br>그것이 캬트인 것 같다고 말해야 할까…"
}