{
    "蝋燭を灯して": "촛불을 켜고",
    "レンブラントと一緒に街を回り、いろいろな“光”を探すことができた。<br>雑貨屋の店内、燭台と蝋燭、木漏れ日や石畳に落ちる光……。": "렘브란트와 함께 거리를 돌아다니며 다양한 '빛'을 찾을 수 있었다. <br>잡화점의 점내, 촛대와 촛불, 누설날이나 자갈길에 떨어지는 빛…",
    "そして、あたりはすっかり夕日に包まれつつあるのだった。": "그리고 근처는 완전히 석양에 싸여있는 것이었다.",
    "「す、すっかり夕方になりましたね」": "「그, 완전히 저녁이 되었네요」",
    "「あぁ。死の芸術に関係なく、<br>　こんなに長い時間ふたりきりでいたのは初めてかもしれないな」": "\"아. 죽음의 예술에 관계없이, <br> 이렇게 오랫동안 두 사람이 있었던 것은 처음일지도 모른다\"",
    "「そ、そうかもしれません……」": "「그, 그럴지도 모릅니다…",
    "「…………」": "「…………」",
    "勘違いかもしれないが、<br>時間が経つにつれてレンブラントの様子が<br>ぎこちなくなっている気がする。": "착각일지도 모르지만, <br>시간이 지나면서 렘브란트의 모습이<br>어색해지고 있는 생각이 든다.",
    "たいてい、時間が経つと慣れてくるものだと思うのだが……。<br>疲れたのか、もしくは一緒にいるのが苦になってきたのだろうか。": "대개 시간이 지나면 익숙해지는 것이라고 생각하지만… <br>피곤했는지, 혹은 함께 있는 것이 괴로워져 온 것일까.",
    "「か、館長、どうかされましたか？」": "「그, 관장, 어땠어요?」",
    "「いや、今回の外出がレンブラントの負担に<br>　なっていなければいいと思ってな。<br>　レンブラントは死の芸術の呪いで体調も変わりやすい」": "「아니, 이번 외출이 렘브란트의 부담에<br> 되어 있지 않으면 좋다고 생각해.<br> 렘브란트는 죽음의 예술의 저주로 컨디션도 바뀌기 쉽다」",
    "「それなのに、少しはしゃぎすぎたかもしれないと反省してたんだ」": "「그렇지만, 조금은 너무 찡그렸을지도 모른다고 반성했다」",
    "「だ、大丈夫です。<br>　今日はとても体調がいいですし、と、とっても楽しかったですから」": "「그, 괜찮습니다.<br> 오늘은 매우 컨디션이 좋고, 라고, 매우 즐거웠으니까」",
    "「た、ただ、少し考えていました。<br>　あ、あたしがこんなふうに、普通に楽しんでよいものかと……」": "「그, 다만, 조금 생각하고 있었습니다.<br>아, 내가 이런 식으로, 보통으로 즐길 수 있을까라고…",
    "「あ、あたしは本来、ひとりでいるべきですから」": "「아, 저는 본래, 혼자 있어야 하기 때문에」",
    "「ん？　それはどういうことだ？」": "「응? 그게 무슨 일이야?」",
    "（しまった。余計なことを言ってしまいましたね。<br>　今日のあたしは、もしかしたら本当に調子が悪いのかもしれません）": "(버렸다. 불필요한 것을 말해 버렸네요.<br> 오늘의 나는, 어쩌면 정말로 상태가 나쁜 것일지도 모릅니다)",
    "「な、なんでもありません。ただ、ふとそう思っただけです」": "「뭐, 아무것도 아닙니다. 단지, 문득 그렇게 생각했을 뿐입니다」",
    "（本当のあたしは、死の芸術コレクター。<br>　世間に顔向けできるようなことは、何もやっていませんからね）": "(진짜 나는, 죽음의 예술 컬렉터.<br>세상에 얼굴 향할 수 있는 것은, 아무것도 하고 있지 않으니까요)",
    "（ひとりでコレクションを眺めている時間が、一番幸せなんです）": "(혼자 컬렉션을 바라보고있는 시간이 가장 행복합니다)",
    "レンブラントは口をつぐんで下を向いてしまった。<br>彼女の真意はどこにあるのだろう。": "렘브란트는 입을 뚫고 아래를 향해 버렸다. <br>그녀의 진실은 어디에 있을까.",
    "死の芸術の呪いを受けている彼女は、<br>誰かと一緒にいる楽しみを諦めてしまっているということだろうか。": "죽음의 예술의 저주를 받고 있는 그녀는, <br>누군가와 함께 있는 재미를 포기해 버리고 있다고 하는 것일까.",
    "なら、そんな悲しいことがあっていいはずがない！": "그렇다면 그런 슬픈 일이 있어서 좋을 리가 없다!",
    "「ど、どうされたんですか？<br>　そんな真剣な顔であたしを見て」": "\"어떻게 되었습니까?<br> 그런 진지한 얼굴로 나를 봐\"",
    "「レンブラント、悪いがさっきの蝋燭を１本貸してくれないか？」": "「렘브란트, 나쁘지만 조금 전의 촛불을 1개 빌려주지 않는가?」",
    "「も、もちろん良いですけど、何に使うんです？」": "「그러나, 물론 좋지만, 무엇에 사용합니까?」",
    "「それはあとのお楽しみだ。悪いが、ちょっと待っていてくれ！」": "「그것은 나중의 즐거움이다. 나쁘지만, 조금 기다려 줘!」",
    "（ろ、蝋燭を持って走って行ってしまいました。<br>　へ、変な館長ですね）": "(여, 촛불을 가지고 달려가 버렸습니다.<br>에, 이상한 관장이군요)",
    "「と、とりあえず、言われたとおり待つとしますか」": "「그럼, 우선, 말씀드린 대로 기다리겠습니까」",
    "「待たせたな、レンブラント」": "\"기다리게 하지마, 렘브란트\"",
    "「ど、どこかで蝋燭に火をもらってきたんですか。<br>　そ、そんなことしなくても、あたしの魔力で火を点けられたのに……」": "\"어디, 어딘가에서 촛불에 불을 받았어요.",
    "「本当だ……。そういうことは先に言ってくれ」": "「정말이다… … . 그런 것은 먼저 말해줘」",
    "「か、館長が何も言わずに走っていくから……」": "「인가, 관장이 아무 말도 없이 달려가니까…",
    "「あぁ、わかってる。冗談だ」": "「아아, 알고 있다. 농담이다」",
    "「で、でも、灯りがなくても暗くなる前に帰れると思いますよ？」": "\"그래도, 빛이 없어도 어두워지기 전에 돌아갈 수 있다고 생각해요?\"",
    "「そうなのだが……。<br>　もしよかったら、今日はもう少し付き合ってくれないか？」": "「그런데… …",
    "「わ、わかりました。<br>　あたしは構いません」": "「나, 알았어요.<br> 내가 상관없어요」",
    "「よし、それなら少し移動しよう」": "\"좋아, 그럼 조금 이동하자\"",
    "「す、すっかり暗くなりましたね」": "「그, 완전히 어두워졌어요」",
    "少しだけ道をそれて、小さな泉がある場所にやってきていた。<br>周囲に灯りはなく、蝋燭の火だけが頼りだ。": "조금 길을 따라 작은 샘이 있는 곳으로 왔다. <br>주위에 불빛은 없고, 촛불만이 의지이다.",
    "「レンブラント、あの燭台で蝋燭を灯してみないか？」": "「렘브란트, 그 촛대에서 촛불을 켜 보지 않겠습니까?」",
    "「そ、それをやってみたかったんですか？」": "「그, 그것을 해보고 싶었습니까?」",
    "「そういうことだ」": "「그런 일이다」",
    "「や、やってみましょう」": "\"아, 해보자\"",
    "燭台を取り出し、蝋燭をそれぞれの台に置く。<br>そして先ほどの蝋燭から、すべての芯に火を点けた。": "촛대를 꺼내고 촛불을 각 받침대에 놓습니다. <br> 그리고 방금전의 촛불로부터, 모든 심에 불을 켠다.",
    "「わあ……！」": "「와아…",
    "灯りが周囲に広がり、暗闇を照らした。<br>泉に映った光が水面で小さく揺れる。": "등불이 주위로 퍼져 어둠을 비추었다. <br>샘에 비친 빛이 수면에서 작게 흔들린다.",
    "「と、とても綺麗ですね。<br>　す、すぐにでも絵に取り入れたいくらいです」": "\"그렇다면 매우 깨끗하네요.",
    "「こ、これをあたしに見せようとしてくれてたんですか？」": "「이, 이것을 나에게 보여주려고 했습니까?」",
    "「そうだ。さっきレンブラントは、<br>　自分がひとりでいるべきだと言っていただろ？」": "「그렇다. 아까 렘브란트는, <br>　자신이 혼자 있어야 한다고 말하고 있었겠지?」",
    "「い、言ったかもしれません」": "「네, 말했을지도 모릅니다」",
    "「たぶんレンブラントは、<br>　自分だけの時間や空間を大切にしているんだと思う。<br>　普段の様子を見て、なんとなくそれはわかるんだ」": "「아마 렘브란트는,<br> 자신만의 시간이나 공간을 소중히 하고 있다고 생각한다.<br> 평소의 모습을 보고, 어쩐지 그것은 알 수 있을 거야」",
    "「もちろん、ひとりの時間は大切だ。この燭台と蝋燭も、<br>　レンブラントが部屋でひとりで楽しむつもりだったんだろうと思う。<br>　それは素晴らしいことだ」": "\"물론, 혼자의 시간은 중요하다. 이 촛대와 촛불도,<br> 렘브란트가 방에서 혼자서 즐길 생각이었을 것이라고 생각한다.<br>그것은 훌륭한 일이다\"",
    "「でも、ひとりでいる“べき”なんてことは、あるはずがない。<br>　だから、一緒にこの灯りを見てみたかったんだ」": "「하지만, 혼자 있는“해야할”것은, 있을 리가 없다.<br>이니까, 함께 이 등불을 보고 싶었어」",
    "「別にひとりじゃなくてもいい。<br>　ふたりで一緒に灯りを見て、綺麗だと思ってもいい。<br>　それを伝えたかった。自己満足かもしれないけどな」": "「별로 혼자가 아니어도 좋다. 둘이 함께 등불을 보고, 깨끗하다고 ​​생각해도 좋다.",
    "「そ、そんなにあたしのことを思って……」": "「그, 그렇게 나를 생각해…",
    "（その優しさが心苦しいわけですが、それでも……。<br>　今くらいは、面倒なことを忘れてもいいのかもですね）": "(그 부드러움이 마음 괴로운 것입니다만, 그래도…",
    "そばにやって来たレンブラントに袖を引かれる。<br>彼女は無言で下を向くと、次いで顔をあげた。": "옆에 온 렘브란트에 소매를 당긴다. <br>그녀는 무언으로 아래를 향해, 다음에 얼굴을 들었다.",
    "潤んだ上目づかいの瞳と目が合い、<br>彼女の考えていることが、なぜか手に取るようにわかった気がした。": "촉촉한 눈동자 눈동자와 눈이 맞고, <br>그녀의 생각하고 있는 것이, 왠지 손에 잡도록(듯이) 알았던 생각이 들었다.",
    "地面に座り、あぐらをかく。<br>するとレンブラントはその上にちょこんと座り、身体をもたせかけた。": "땅에 앉고 아구라를 쓴다. <br>하자 렘브란트는 그 위에 조금 앉아, 몸을 갖게 했다.",
    "「き、綺麗ですね……」": "「키, 깨끗하네요…",
    "彼女の体温を感じながら、蝋燭の火を眺める。<br>本当に綺麗だ。暗闇があるから、こんなに綺麗なんだな。<br>当たり前だけど。": "그녀의 체온을 느끼면서 촛불을 바라본다. <br> 정말 예쁘다. 어둠이 있기 때문에 이렇게 아름답다. <br>당연하지만.",
    "「こ、こうして一緒にいられて、本当に楽しいと思ってます」": "「이, 이렇게 함께 있어 정말 즐겁다고 생각합니다」",
    "「い、いつも、ありがとうございます……」": "「네, 언제나 감사합니다…",
    "そう告げるレンブラントを、うしろからそっと抱きしめる。<br>腕の中で、彼女はこくんと頷いたのだった。": "그렇게 말하는 렘브란트를, 뒤에서 살짝 안아준다. <br>팔 안에서, 그녀는 코군과 수긍했다."
}