{
    "レッツ・ダンス・ダンス！": "렛츠·댄스·댄스!",
    "踊り子達の祭典、アテネス・スーパー・ダンス・コンクール――<br>その会場に突如押し寄せた死の芸術を食い止めるべく、<br>ムーランはひとり立ち向かう……！": "무용자들의 제전, 아테네스 슈퍼 댄스 콩쿠르――<br>그 회장에 갑자기 몰려든 죽음의 예술을 막을 수 있도록,<br>물랑은 혼자 맞서는…",
    "「よーし！　どっからでもかかってくるのだーっ！」": "\"좋아! 어딘가에서도 걸려오는 거야!\"",
    "「来たな、死の芸術！　だけどワタシは負けないのだっ！<br>　カンチョーが援軍と一緒に戻ってくるまで、<br>　踊って踊って、踊りまくってやるのだーっ！」": "「왔다, 죽음의 예술! 하지만 와타시는 지지 않는 것이다!",
    "「！？？？？」": "「!????」",
    "「それそれーっ！<br>　ほいほいーっ！」": "\"그것-!<br> 호이호이-!\"",
    "「おーっ！　オマエ、踊りがわかるのか！？<br>　いいぞいいぞ！」": "\"오오! 오마에, 춤을 알 수 있을까!?<br> 괜찮아!\"",
    "「だけど、容赦はしないのだっ！<br>　踊らせたこの隙に……全部やっつけるのだーっ！」": "「하지만, 용서는 하지 않는 거야!<br> 춤추게 한 이 틈에…",
    "「よーし、この調子なのだ！<br>　さあ、どんどんかかってくるのだーっ！！」": "\"좋아, 이 컨디션인 거야!<br> 어, 자꾸자꾸 걸려오는 거야~!!\"",
    "「…………！！」": "「…………！！」",
    "そうして、ムーランと死の芸術の壮絶な<br>ダンス・バトル開始から数刻が経過し――": "그렇게 해서, 뮬란과 죽음의 예술의 장절한<br>댄스·배틀 개시로부터 몇각이 경과해――",
    "「はぁ……はぁ……！」": "\"하아……하아……!\"",
    "「援軍を連れて戻って来たら……<br>　まさかムーランひとりで全て倒してしまったとは」": "「원군을 데리고 돌아오면…",
    "「うおおおーっ！<br>　だいしょーり、なのだーっ！」": "「우오오오ー!<br>　다이쇼리, 뭐야!」",
    "「いやはやなんというか……」": "「아니하야 뭐라고 할까…",
    "「……これは名誉市民賞並の大活躍ね」": "「…",
    "「さすがの私も賞賛せざるを得ませんよ」": "「과연 나도 칭찬하지 않을 수 없어요」",
    "「やったぞ、カンチョー！　みんな！<br>　ワタシ、コンクールを守りきったのだー！」": "「했어, 칸쵸! 모두!",
    "突如、押し寄せてきた死の芸術の大群だったが……<br>こうして、ムーランによる獅子奮迅の大活躍により、<br>コンクールのみならず市民の安全も無事に守られた――": "갑자기 밀려온 죽음의 예술의 무리였지만…",
    "――だが、しかし。": "――하지만, 하지만.",
    "守ったはずのダンスコンクールは、結局開催を見送ることになった。": "지켜야 할 댄스 콩쿠르는 결국 개최를 보류하게 됐다.",
    "死の芸術から会場となるホール自体は守ることができた。<br>が、それでもダンサーや観客の混乱までは止めることができなかった。<br>施設の一部も、念のため点検することになった。": "죽음의 예술로부터 회장이 되는 홀 자체는 지킬 수 있었다. <br>하지만, 그래도 댄서나 관객의 혼란까지는 멈출 수 없었다. <br>시설의 일부도, 만약을 위해 점검하게 되었다.",
    "また、今回の一件を引き起こしたであろう死の芸術家が、<br>これで手を引くとも限らない。<br>美術館としても、周囲の捜索を徹底しなければならなかった。": "또, 이번 일건을 일으켰을 것이다 죽음의 예술가가,<br>이것으로 손을 잡는다고도 할 수 없다. <br>미술관으로서도, 주위의 수색을 철저히 해야 했다.",
    "そしてなにより、ダンスは芸術だ。<br>心身共に万全の状態でなければ、最高の演技はできない。": "그리고 무엇보다 춤은 예술이다. <br>심신 모두 만전의 상태가 아니면, 최고의 연기는 할 수 없다.",
    "――という旨を、何度もムーランに話して聞かせた。": "――라는 뜻을, 몇번이나 뮬란에게 말해 들려줬다.",
    "「…………そっか」": "「…………그런가」",
    "「いや、カンチョーの言うとーりなのだ！<br>　みんな怖がってる時に、ダンスなんてできないのだ！」": "「아니, 칸초가 말하면-리인 것이다!<br> 모두 무서워하고 있을 때, 댄스는 할 수 없는 것이다!」",
    "「どうせだったら、ワタシもみんなのサイコーの踊りが見たいのだ！<br>　あ、でも、ワタシは警備だから見られないのだ」": "「어차피라면, 와타시도 모두의 사이코의 춤을 보고 싶은 것이다!",
    "「それにもう、警備とか関係ないのだ。<br>　中止になっちゃったから……」": "「게다가 이제, 경비라든지 관계없는 것이다.<br> 중지가 되어 버렸으니까…",
    "「会場もみんなも無事でよかったのだ……。<br>　またいつか、コンクールで踊るチャンスはあるはずなのだ……。<br>　きっと……いつか……」": "「회장도 모두 무사하고 좋았던 것이다…",
    "あの日から、ムーランは毎日踊りの練習をしている。<br>いつか再開されるかもしれない、コンクールを待ちながら。<br>彼女のためにも、どうか――": "그날부터 뮬란은 매일 춤을 추는 연습을 하고 있다. <br>언젠가 재개될지도 모른다, 콩쿨을 기다리면서. <br>그녀를 위해서도, 어떨까――",
    "「カンチョー！　カンチョー！！」": "\"강초! 강초!!\"",
    "「頼みがあるのだ！！」": "「부탁이 있는 것이다!!」",
    "「ちょ、近い近い！<br>　いきなりどうしたんだムーラン！」": "\"잠깐, 가까워!<br> 갑자기 어떻게 했는지 뮬란!\"",
    "「お手紙が来たのだ！<br>　ダンス・コンクールの、いっちばんエラい人から！<br>　サンソヴィーノが言ってたから、間違いなくエラい人なのだ！」": "「편지가 온 것이다!",
    "「……本当だ。代表者の直筆の手紙だ。<br>　美術館宛てじゃなくて、ムーランに直接？」": "「…",
    "「そーなのだ！　でも、ちょっと読めない単語があるから、<br>　カンチョーに読んで欲しいのだ！」": "「그거야! 하지만, 조금 읽을 수 없는 단어가 있으니까, 칸쵸에게 읽어주었으면 한다!」",
    "「プライベートな内容だけど、いいのか？」": "「프라이빗한 내용이지만, 좋은 것인가?」",
    "「はやく！　はやく！」": "「빨리! 빨리!」",
    "「わかったよ、えーと……どれどれ」": "「알았어, 음… … 어느 것」",
    "「えっ！」": "「엣!」",
    "「ど、どうしたのだ？<br>　悪いことが書いてあったのか？」": "\"어째서, 어땠어?<br> 나쁜 일이 쓰여 있었나?\"",
    "「その逆だ！<br>　あのダンス・コンクールが近いうちに復活するぞ！」": "\"그 반대다!<br> 그 댄스 콩쿠르가 조만간 부활할 거야!\"",
    "「ええっ！？　本当か！？」": "「에엣!? 진짜인가!?」",
    "「ホールの使用予定はしばらく埋まっていたんだが、<br>　中止になったイベントがあって、そこにねじ込んだらしい。<br>　だから思ったより早く再開できるんだってさ」": "「홀의 사용 예정은 잠시 묻혀 있었지만, <br> 중지된 이벤트가 있어, 거기에 나사 넣은 것 같다.<br>이니까 생각했던 것보다 빨리 재개할 수 있어」",
    "「やったー！<br>　それじゃあ、また警備がんばるぞーっ！」": "「했어-!<br> 그럼, 또 경비 노력하잖아~!」",
    "「……いや、警備はなしだ」": "「… … 아니, 경비는 없어」",
    "「え？　なんでだ？」": "「어? 어째서야?」",
    "「手紙によると、代表はムーランをご指名だ。<br>　警備じゃなく“ダンサー”として」": "「편지에 의하면, 대표는 뮬란을 지명이다.<br>경비가 아니라“댄서”로서」",
    "「えっ？　えっ？<br>　だ、だって、ワタシ、美術館のオシゴトが……」": "「엣? 엣?",
    "「どうやら、あの日の踊りがいたく気に入ったらしい。<br>　ムーランにつられて踊っていた群衆の中に、代表もいたそうだ。<br>　それは楽しい時間だった、と書かれているな」": "\"아무래도, 그 날의 춤이 마음에 들었던 것 같다.",
    "「そ、そうなの、か……？」": "「그, 그래, 인가……?」",
    "「ワ、ワタシ、踊ってもいいのか……？<br>　コンクールの、舞台の上で……？」": "「와, 와타시, 춤추어도 좋은 것인가…",
    "「ああ、警備の仕事はこちらに任せろ。<br>　また襲撃されるかもしれないが、その時は俺と美術館のメンバーで<br>　全力で守ってやる。だから――」": "「아아, 경비의 일은 이쪽에 맡겨라.<br> 또 습격될지도 모르지만, 그 때는 나와 미술관의 멤버로<br> 전력으로 지켜 준다. 그래서--」",
    "「がんばれよ、ムーラン」": "\"힘내라, 뮬란\"",
    "「やったーっ！！<br>　ありがとうなのだ、カンチョー！」": "「했어!！<br> 고마워, 강초!」",
    "「ワタシ、がんばるのだ！<br>　いっぱいいっぱいがんばるのだーっ！」": "「와타시, 힘내는 거야!",
    "「わ、わかった、わかったから離れろって……！<br>　く、苦しい……！」": "「와, 알았어, 알았으니까 떠나서…",
    "その日から、ムーランの猛特訓が始まった。<br>昨日までも練習は怠っていなかったが、その量が倍になった。": "그날부터 뮬란의 맹특훈이 시작되었다. <br>어제까지도 연습은 게을리하지 않았지만, 그 양이 배가 되었다.",
    "朝も昼も夜も踊り続け、時には食事中まで踊る始末。<br>さすがにそれは注意したが、とにかくどんな時も踊り続けた。<br>みんなに楽しい踊りを見せたい、その一心で。": "아침도 낮도 밤도 계속 춤추고, 때로는 식사중까지 춤추는 시말. <br> 과연 그것은 주의했지만, 어쨌든 어떤 때에도 계속 춤을 추었다. <br> 모두에게 즐거운 춤을 보여주고 싶어요.",
    "そして、運命の日――": "그리고 운명의 날――",
    "「いえーい！　たーのしーのだーっ！」": "「아니ー!",
    "ムーランの出番となり、彼女がステージで踊り始めた途端、<br>それまでの出場者たちとは一線を画した熱狂が会場を包む。": "뮬란의 차례가 되어, 그녀가 무대에서 춤을 추기 시작한 순간, <br>그때까지의 출장자들과는 일선을 화한 열광이 회장을 감싼다.",
    "踊りの技術が突出している訳ではないが、<br>この楽しそうな雰囲気はムーラン独自の魅力。<br>見ていると、ついつい一緒に身体を動かしたくなってくる。": "춤의 기술이 돌출하고 있는 것은 아니지만, <br>이 즐거운 분위기는 뮬란 독자적인 매력. <br>보고 있으면, 드디어 함께 신체를 움직이고 싶어져 온다.",
    "「よーしっ、みんなで一緒に踊るのだーっ！」": "\"좋아, 모두 함께 춤추는 거야!\"",
    "客席に向かってムーランが叫ぶと、<br>歓声もより一層大きくなり今日一番の盛り上がりを見せる。": "객석을 향해 뮬란이 외치면, <br>환성도 더욱 커져 오늘 제일의 고조를 보인다.",
    "「よ～し、カンチョー！　こっちに来るのだ！<br>　この前みたいに、一緒に踊るのだ！」": "「요~해, 칸쵸! 이쪽에 오는 것이다!",
    "突如、客席の最前列に陣取るこちらに向かって叫ぶムーラン。<br>仕方なく、手をあげて呼びかけに応じる。": "갑자기 객석의 맨 앞줄에 진취하는 이쪽을 향해 외치는 뮬란. <br>어쩔 수 없이, 손을 들고 호소에 응한다.",
    "「おいムーラン、そんなことしたら失格になるぞ！？<br>　せっかく今日のために練習したんだろ！？」": "「어이 뮬란, 그런 일을 하면 실격이 될 거야!?<br>모처럼 오늘을 위해서 연습했지!?」",
    "「シッカクでもサンカクでもいいのだ！<br>　だってワタシ、今日はここで踊って楽しむために来たのだ！」": "\"시카쿠라도 산카쿠라도 좋다!<br>도 와타시, 오늘은 여기서 춤추고 즐기기 위해 온 것이다!\"",
    "「だったら、一緒に踊った方が楽しいのだ！<br>　イチバンになるより、そっちの方がウレシイ！」": "「그렇다면, 함께 춤추는 것이 즐거운 것이다!<br> 이치반이 되는 것보다, 그쪽이 우레시이!」",
    "「……なるほどな」": "「… … 과연」",
    "名声より、楽しいかどうか。<br>ムーランの踊りには、それが詰まっている。": "명성보다 즐거운지 여부. <br> 뮬란의 춤에는 그것이 막혔다.",
    "「さぁ、カンチョー！　踊るのだ！」": "\"자, 강초! 춤추는 거야!\"",
    "「……ああ！」": "「… … 아!」",
    "観客席からステージへ上がろうとした、その時――": "관객석에서 스테이지로 오르려고 했던, 그 때――",
    "「俺も！　俺も踊るぞ！<br>　なんだか踊りたくなってきた！」": "\"나도! 나도 춤출 거야!<br> 왠지 춤추고 싶어졌다!\"",
    "「またあの日みたいに一緒に踊れるの！？<br>　やった！　よろしくね、お嬢ちゃん！」": "「또 그 날처럼 춤을 추는 거야!?<br> 했어! 고마워, 아가씨!」",
    "「うおおーっ！　踊るぞーっ！！」": "「우오오! 춤추자!」",
    "観客席からワッと大勢の人たちが駆けだす。<br>一瞬でステージはムーランと一緒に踊りたい人達で溢れかえった。": "관객석에서 왓과 많은 사람들이 달려간다. <br>한순간 무대는 무랑과 함께 춤추고 싶은 사람들로 넘쳐났다.",
    "その中には、このコンクールの代表もいた。それに審査員も何人か。<br>彼らも主催側である前に、ダンサーということか。": "그 중에는 이 콩쿨의 대표도 있었다. 게다가 심사위원도 몇명인가. <br>그들이 주최 측이기 전에, 댄서라고 하는 것인가?",
    "「みんな……ありがとう！　ありがと～っ！」": "\"모두…… 감사합니다! 고마워~!\"",
    "おそらくこれが、ムーランが一番待ち望んでいた光景。<br>その中心で、彼女はとびきりの笑顔で叫んだ。": "아마 이것이, 뮬란이 제일 기다리고 있던 광경. <br>그 중심에서, 그녀는 놀라운 미소로 외쳤다.",
    "「よーし、みんなー！　一緒に踊るのだーっ！！」": "\"좋아, 모두-! 함께 춤추는 거야!\""
}