{
    "散財します": "산재",
    "「……はぁ。<br>　こ、ここ最近というもの、本当に苦難続きです……」": "「… …하아.",
    "ある日、レンブラントは深い溜息と共に呟いた。<br>彼女のストレスは既に限界に達していた。": "어느 날 렘브란트는 깊은 한숨과 함께 중얼거렸다. 그녀의 스트레스는 이미 한계에 도달했습니다.",
    "というのもしばらくの間、<br>レンブラントにとって一番の趣味であるはずの、<br>死の芸術の蒐集に勤しむことができていないためだ。": "잠시 동안 <br> 렘브란트에게 가장 취미일 것이다,<br>죽음의 예술의 축집에 근무할 수 없기 때문이다.",
    "（……新たに蒐集できないだけならまだしも、<br>　コレクションが減っている始末ですからね……。<br>　溜息のひとつも吐きたくなります）": "(……새롭게 축집할 수 없을 뿐이라면 아직도, <br> 컬렉션이 줄어들고 있는 시말이니까요…",
    "（始まりは、あたしのギャラリーから死の芸術が脱走した事件。<br>　せっかく集めた死の芸術の大半を、壊さざるを得なくなりました。<br>　あの事件を皮切りに、あたしにとっては不幸続きです）": "(시작은, 내 갤러리로부터 죽음의 예술이 탈주한 사건.<br>모처럼 모은 죽음의 예술의 대부분을, 망가뜨릴 수 없게 되었습니다.<br>그 사건을 시작으로, 나에게 있어서는 불행 계속입니다)",
    "（欲しい死の芸術をモリゾさんや他の人に目の前で破壊されたり、<br>　場合によっては自分の手で死の芸術を壊さざるを得なかったり……）": "(원하는 죽음의 예술을 모리조씨나 다른 사람에게 눈앞에서 파괴되거나, <br>　경우에 따라서는 자신의 손으로 죽음의 예술을 파괴하지 않을 수 없거나......)",
    "（館長を助けるために、死の芸術を手放したこともありました。<br>　……その決断自体に後悔はありませんが、<br>　貴重な死の芸術を失った喪失感は埋めがたいものです……）": "(관장을 돕기 위해서, 죽음의 예술을 놓아 버린 적도 있었습니다.<br>......그 결단 자체에 후회는 없지만,<br> 귀중한 죽음의 예술을 잃은 상실감은 묻기 어려운 것입니다......)",
    "しかも、アテネスで頻繁に事件が発生しているために、<br>藝術家としての活動が忙しくなっていることも問題だった。<br>オークションなどに参加している時間もないのだ。": "게다가 아테네스에서 자주 사건이 발생하고 있기 때문에 <br>예술가로서의 활동이 바빠지고 있는 것도 문제였다. <br>경매 등에 참가하고 있는 시간도 없는 것이다.",
    "（忙しい分、しっかりと報酬はもらっていますが……。<br>　死の芸術を買う機会が作れないせいで、<br>　使い道のないお金が貯まっていくばかりです……）": "(바쁜 분, 확실히 보상은 받고 있습니다만…",
    "幸か不幸か、死の芸術を買えない代わりに金はある。<br>ならば、最も効率的にストレスを発散する方法は、<br>ひとつしかないとレンブラントは思った。": "다행이거나 불행한지, 죽음의 예술을 살 수 없는 대신에 금은 이다. <br>라면, 가장 효율적으로 스트레스를 발산하는 방법은,<br>하나밖에 없다고 렘브란트는 생각했다.",
    "「……散財、します」": "「… … 산재, 합니다」",
    "呟いたレンブラントの声は小さいものだったが、<br>しかし、確かな決意に満ちていた――": "중얼거린 렘브란트의 목소리는 작았지만, <br> 그러나, 확실한 결의로 가득차 있었다--",
    "レンブラントは街に繰り出すと、店舗が並ぶ通りに出た。": "렘브란트는 도시로 넘어가자 점포가 늘어선 거리에 나섰다.",
    "（非合法な存在である死の芸術は、入手手段が限られます。<br>　人目を忍んで売買しなくてはならない都合上、<br>　どうしても買う場所や時間が限られるのですが……）": "(비합법한 존재인 죽음의 예술은 입수 수단이 한정됩니다.",
    "（普通の買い物なら、そんなことを気にする必要はありません。<br>　気持ち良く衝動買いをできるのはいいですね）": "(보통 쇼핑이라면 그런 것을 신경 쓸 필요가 없습니다.",
    "元々、レンブラントの蒐集対象は死の芸術だけではない。<br>好みの雑貨を買い集めるのも彼女の趣味だ。": "원래 렘브란트의 모집 대상은 죽음의 예술만이 아니다. <br> 좋아하는 잡화를 사는 것도 그녀의 취미다.",
    "（燭台やランプ……光を生み出すものはいくつあってもいいですね。<br>　いいデザインのものが見つかったら、値段を気にせず買いましょう）": "(촛대나 램프…",
    "（それから画材と……他にも色々と新しいものを揃えましょう。<br>　どうせお金は貯まる一方なんですから。<br>　たまには派手に使ってストレスを発散しないと）": "(그리고 화재와……그 밖에도 여러가지 새로운 것을 갖추자.",
    "（さて、まずはどこから見て回りましょうか……）": "(그럼, 우선은 어디에서 돌고 갑시다……)",
    "「……？」": "\"……?\"",
    "周囲を見回していたレンブラントが目を留めたのは、服屋だった。<br>大勢の客がひっきりなしに出入りしており、かなり繁盛しているようだ。": "주위를 둘러보고 있던 렘브란트가 눈길을 끈 것은 옷가게였다. <br>대중의 손님이 확실히 출입하고 있어 꽤 번성하고 있는 것 같다.",
    "それだけでなく、出てくる客はみんな満足げな笑みを浮かべており、<br>いい買い物ができたと言わんばかりだ。<br>その様子を見て、レンブラントは考え込む。": "뿐만 아니라, 나오는 손님은 모두 만족한 미소를 짓고 있어, <br>좋은 쇼핑이 생겼다고 말할 뿐이다. <br> 그 모습을 보고, 렘브란트는 생각한다.",
    "（服、ですか……）": "(옷, 입니까……)",
    "（普段あまり服を買うことはないのですが……。<br>　だからこそ、たまには買ってみるのもいいかもしれませんね。<br>　今日は散財すると決めましたし）": "(평상시 별로 옷을 사는 것은 없습니다만…",
    "（ちょうど目についたのも、なにかの縁かもしれません。<br>　人気がありそうな、あの店から見てみましょうか）": "(그냥 눈에 띄는 것도 뭔가 인연일지도 모릅니다.",
    "普段は買わないようなものを買ってこその散財である。<br>そう決断したレンブラントは、意気揚々と服屋に入っていった。": "평상시는 사지 않는 것을 사야만 그 산재이다. <br>그렇게 결정한 렘브란트는, 의기 양양하게 옷가게에 들어갔다.",
    "店内は賑わっており、カップルや家族連れから老夫婦まで、<br>様々な層の客が買い物を楽しんでいた。": "점내는 붐비고 있어 커플이나 가족 동반부터 노부부까지,<br>다양한 층의 손님이 쇼핑을 즐기고 있었다.",
    "（活気のある店ですね……品揃えもいいみたいですし、<br>　店員さんの接客も明るくて、人気があるのも納得です）": "(활기찬 가게군요…",
    "（まぁ、あたしはあまり話しかけられない方が気楽ですけど。<br>　この見た目のせいで子供と間違われることも多いですし、<br>　いちいち説明するのも面倒ですから……）": "(뭐, 저는 별로 말을 걸 수 없는 편이 편합니다만.<br> 이 외형 때문에 아이와 잘못되는 일도 많고,<br> 일일이 설명하는 것도 귀찮으니까……)",
    "「あの～、レンブラントさん。<br>　なにかお探しでしたら、ご案内しましょうか～？」": "「저기~, 렘브란트씨.",
    "「えっ……て、店員さんですか。<br>　い、いえ。<br>　あ、あたしは自分で見て回るので、結構です……」": "「엣… … 라고, 점원씨입니까.",
    "「……えっ？<br>　い、今、あたしを“レンブラント”って言いましたか？」": "「… … 엣?",
    "レンブラントは思わず店員の方を見た。<br>すると、その店員が自分の見知った相手であることに気付く。": "렘브란트는 무심코 점원을 보았다. <br>하면, 그 점원이 자신이 알게 된 상대인 것을 깨닫는다.",
    "「はい。<br>　だって、レンブラントさんですよね～？<br>　こんなところでお会いするなんて奇遇ですね～」": "\"네.",
    "「セ……セザンヌさん？<br>　そ、その格好は？」": "\"세…… 세잔느 씨?",
    "店員らしい服装に身を包んだセザンヌの姿を見て、<br>レンブラントが驚きながら聞き返すと、<br>セザンヌは楽しそうに笑って答えた。": "점원다운 복장에 몸을 감싼 세잔느의 모습을 보고, <br>렘브란트가 놀라면서 들려주자,<br>세잔느는 즐겁게 웃고 대답했다.",
    "「ふふふっ。<br>　びっくりしましたか～？<br>　今のわたしは、この服屋の店員さんなんですよ～♪」": "「후후훗."
}