{
    "頭に花を乗せた怪人": "머리에 꽃을 태운 괴인",
    "「着いたよ。ここの浮世絵店も被害に遭ったらしい」": "\"입었어. 여기 우키요에점도 피해를 당한 것 같다\"",
    "「話を聞いてみよう」": "\"이야기를 들어보자\"",
    "「館長さんがわざわざ調査に来てくれたのかい？」": "「관장 씨가 일부러 조사에 와 준 것인가?」",
    "「あぁ、浮世絵展に飾る作品の買い付けがメインだが、<br>　死の芸術による事件なら放置するわけにはいかない」": "「아아, 우키요에전에 장식하는 작품의 매입이 메인이지만, <br>사의 예술에 의한 사건이라면 방치할 수는 없다」",
    "「買い付けも調査もどっちもありがたいよ」": "\"매입도 조사도 어느 쪽도 다행이야\"",
    "「このあたりで妖怪による悪戯事件が多発していると聞いているよ」": "「이 근처에서 요괴에 의한 악희 사건이 다발하고 있다고 듣고 있어」",
    "「妖怪ではないだろうが、死の芸術のせいなら大変だ。<br>　とにかく何の仕業にしろ調査は必要だろう」": "「요괴는 아니겠지만, 죽음의 예술 탓이라면 힘들다.",
    "「それが死の芸術ではなさそうなんだよ。<br>　奇妙な恰好の怪人が悪戯をしてまわっているんだがね……」": "「그것이 죽음의 예술이 아닌 것 같아.",
    "「奇妙な恰好？<br>　それはいったい、どんな？」": "\"이상한 똥?<br> 그건 도대체, 어떤?\"",
    "「私は直接見たわけじゃないんだが、逃げていくのを見た人によると、<br>　頭に花を乗せた奴って話だ」": "\"나는 직접 본 것은 아니지만, 도망가는 것을 본 사람에 의하면, <br> 머리에 꽃을 태운 녀석은 이야기다\"",
    "「頭に花？」": "\"머리에 꽃?\"",
    "「わざわざそんな目立つ恰好で悪戯を行う者がいるのか。<br>　死の芸術家ならありえそうだが……。<br>　死人や怪我人が出ていないなら、なんとも言えないな」": "\"일부 그런 눈에 띄는 귀여움으로 악희를 행하는 자가 있는 것인가.<br>사의 예술가라면 있을 수 있을 것 같지만...",
    "「シズクも頭に花ついてるね」": "「시즈쿠도 머리에 꽃 붙어 있네」",
    "「へ？」": "「에?」",
    "「シズクの頭についているのは皿だよ、ゴッホ」": "\"시즈쿠의 머리에 붙어 있는 것은 접시야, 고흐\"",
    "「それってお皿なんだ。知らなかった」": "\"그건 접시야. 몰랐다\"",
    "「実はこれが渇くと力が出なくなるでやんす」": "「실은 이것이 마르면 힘이 나오지 않게 한다」",
    "「そういうものなのか」": "「그런 것인가」",
    "「だから、水筒の水で渇かないように気をつけてるでやんすよ」": "「그러니까, 물통의 물로 마르지 않게 조심하고 있어 하지마」",
    "「シズクのモデルになったカッパというのはそういう妖怪だからね」": "「시즈쿠의 모델이 된 카파라고 하는 것은 그러한 요괴이니까」",
    "「彼女は妖怪画のイマージュであって、妖怪ではないだろう」": "\"그녀는 요괴화의 이마주이고 요괴가 아닐 것이다\"",
    "「でもそういう妖怪として描いたからね。<br>　イマージュは絵のモデルの特性を引き継ぐものだよ」": "「하지만 그런 요괴로서 그렸으니까.<br> 이마주는 그림의 모델의 특성을 계승하는 거야」",
    "「なるほど。覚えておこう。<br>　今日はセキエンについて詳しくなってしまう日だな」": "「과연. 기억해 두자.<br> 오늘은 세키엔에 대해 자세하게 되어 버리는 날이구나」",
    "「良いことじゃないか。もっともっと知ってもらおう」": "「좋은 일이 아닌가. 좀더 좀 더 알아보자」",
    "「勉強にはなるからな」": "「공부가 되니까」",
    "「ちょっと上手く伝わってない気もするけど、それでいいよ」": "「조금 잘 전해지지 않은 생각도 하는데, 그래도 괜찮아」",
    "「でも、お水あげたら元気になるなんて、本当にお花みたい」": "「하지만 물을 주면 건강해진다니 정말 꽃같아」",
    "「たしかにな」": "\"확실히\"",
    "「ところで店主。その花の妖怪はどんな悪戯を？」": "\"그런데 점주. 그 꽃의 요괴는 어떤 악희를?\"",
    "「まぁ、うちは大したことはされてないんだがねぇ。<br>　店の前の植木があるだろ？」": "\"뭐, 우리는 큰 일은 되지 않았지만요.<br>점 앞의 식목이 있겠지?\"",
    "「あぁ、そういえばあったな」": "「아아, 그러고 보니 있었구나」",
    "「干し柿を作ろうと思って、あの木の枝に柿を吊るしてたんだ」": "「말린 감을 만들려고 생각해, 그 나무의 가지에 감을 매달고 있었어」",
    "「それが盗まれた、というわけだね？」": "「그것이 도난당했다고 하는 거지?」",
    "「盗まれたは盗まれたんだけど、代わりにイカが干してあったんだよ」": "「도난당한 것은 도난당했지만, 대신 오징어가 말려 있었어」",
    "「朝、店を開けた時に気付いたんだ」": "「아침, 가게를 열었을 때에 깨달았다」",
    "「イカ？」": "\"오징어?\"",
    "「イカ……なの？」": "「오징어… … 뭐야?」",
    "「イカだねぇ」": "「오징어구나」",
    "「それには一体どんな意味があるというのか」": "「그것에는 도대체 어떤 의미가 있다는 것인가」",
    "「意味なんてないんじゃないかねぇ。ただの悪戯だろうよ」": "「의미 따위 없잖아. 그냥 악희일거야」",
    "「あまりにくだらない」": "\"너무 힘들다\"",
    "「そのイカはどうしたの？」": "\"그 오징어는 어땠어?\"",
    "「食べたよ。旦那と一緒に」": "\"먹었어. 남편과 함께\"",
    "「美味しかったでやんすか？」": "\"맛있었어요?\"",
    "「あぁ、なかなか美味かったね。<br>　旦那も柿よりも良いものになったって喜んでたくらいさ」": "「아아, 좀처럼 맛있었어.",
    "「毒が入っているとは思わなかったのか？<br>　知らないうちにすり替えられていたものだぞ」": "「독이 들어 있다고는 생각하지 않았던 것일까?",
    "「あー、そんなこと考えもしなかった」": "「아―, 그런 생각도 하지 않았다」",
    "「のん気なものだね」": "「심심한 것이구나」",
    "「無事でなによりだが、これは死の芸術の仕業ではないだろうな。<br>　百歩譲っても死の芸術なら盗むだけだろう」": "\"무사하고 무엇보다도, 이것은 죽음의 예술의 업무가 아닐 것이다.<br>백보 양도해도 죽음의 예술이라면 훔칠 뿐일 것이다\"",
    "「そうだね。死の芸術家がけしかける芸術品がそんなことするわけない」": "「그렇네. 죽음의 예술가가 깎아내는 예술품이 그런 일을 할 수는 없다」",
    "「じゃあ、やっぱり地元の子供かな？」": "「그럼, 역시 현지의 아이일까?」",
    "「深夜に頭に花をつけて、柿をイカとすり替える子供か」": "「심야에 머리에 꽃을 붙이고 감을 오징어로 바꾸는 아이인가」",
    "「そんな子供がいるわけないだろう」": "\"그런 아이가 있을 리 없을 것이다\"",
    "「逆に大人の方がいないんでは？」": "「반대로 어른이 없으신가요?」",
    "「そうだな。そんな大人がいたら対処に困る。<br>　説教するにしても何を言ってやればいいのか……」": "「그렇구나. 그런 어른이 있으면 대처에 곤란하다.",
    "「いや、子供でも大人でもない。妖怪さ！」": "「아니, 아이도 어른도 아니다. 요괴!」",
    "「…………」": "「…………」",
    "「ゴッホ。<br>　そんな憐れむような目で見てやるな……。<br>　これさえなければ優秀な藝術家なんだ」": "\"고호.<br> 그런 자비로운 눈으로 봐주지 마.......<br> 이것만 없으면 우수한 예술가야\"",
    "「うん。わかってる」": "「응. 알고 있다」",
    "「はっはっは。やはり妖怪の仕業に違いない」": "「하하하하. 역시 요괴의 작업에 틀림없다」",
    "「一通りこの店の浮世絵を見たら、次に行こう」": "「일대로 이 가게의 우키요에를 보면, 다음에 가자」"
}