{
    "呼吸が止まるくらい愛して": "호흡이 멈출 정도로 사랑해",
    "「ああ……やっぱりここは落ち着くわ。<br>　貴族の豪奢なお屋敷も悪くなかったけれど」": "「아아… … 역시 여기는 진정해.",
    "アリアベルが美術館に戻ってきた、その日の夜。<br>まだ話したいと言うので、お茶に付き合っていた。": "아리아벨이 미술관으로 돌아온 그날 밤. <br> 아직 말하고 싶다고 해서 차에 사귀고 있었다.",
    "「主様は私がいなくなって、寂しくなかった？<br>　平静を装っているけど、気持ちは揺れているわね」": "\"주님은 내가 없어져서 외롭지 않았어?",
    "「まぁ、寂しくなかったと言えばウソになる。<br>　こうしてアリアベルの淹れてくれたお茶を飲むと、特にな」": "「뭐, 외롭지 않았다고 하면 거짓말이 된다.",
    "「いつも気にせず飲んでいたお茶が、<br>　もう飲めなくなるかもしれないと思うと、寂しいものだ」": "「언제나 신경쓰지 않고 마시던 차가, <br> 더 이상 마실 수 없을지도 모른다고 생각하면, 외로운 것이다」",
    "「そういうものよ。<br>　当然のようにそこにあったものがなくなるのは、辛いでしょう？」": "「그런 거야.",
    "「ああ、だから俺ももっとしっかりしないと。<br>　アリアベルが不在の時でも、ちゃんと前を向けるように努力する」": "「아아, 그러니까 나도 더 확실하지 않으면.<br> 아리아벨이 부재할 때라도, 제대로 앞을 향하도록 노력한다」",
    "「その気持ちは買うけれど……。<br>　私としては、ちょっと複雑な気持ちね」": "「그 기분은 사지만… …",
    "「もっと私を頼ってもらいたいわ。<br>　そのために私がいるのだから」": "「좀 더 나를 의지해 주었으면 좋겠어.<br> 그 때문에 내가 있으니까」",
    "「頼れる存在なのは認めるけど、頼りすぎるのもな。<br>　それこそ、あの貴族みたいに依存してしまったら――」": "「의지할 수 있는 존재인 것은 인정하지만, 너무 의지하는 것도.<br> 그야말로, 그 귀족처럼 의존해 버리면――」",
    "「あら、いいじゃない。<br>　依存してほしいのよ、私は」": "\"어머, 좋지 않아.<br> 의존해 주었으면 좋겠어, 나는\"",
    "「もっともっと依存して、私なしでは生きられないくらいに……。<br>　そうなってくれたら、どんなによかったか」": "「더 좀 더 의존해서, 나 없이는 살 수 없을 정도로…",
    "「ア、アリアベル……？」": "「아, 아리아벨…",
    "「だから……私も、もっと積極的になることにしたの」": "「그러니까…",
    "「……！？」": "「……!?」",
    "ベッドに押し倒されたかと思えば、一瞬で服を脱がされる。<br>ボタンも、ファスナーの位置もあらかじめ知っていたような手つき。": "침대에 밀려 넘어졌는지 생각하면 순식간에 옷을 벗는다. <br>버튼도, 패스너의 위치도 미리 알고 있던 것 같은 손수건.",
    "「ふふふ……」": "「후후후…",
    "「待っ……！」": "「기다려…",
    "身体を起こそうとした勢いで、大きな胸に顔を埋めてしまう。<br>柔らかいふたつの肉が頬を挟み込む。": "몸을 일으키려고 한 기세로 큰 가슴에 얼굴을 묻어 버린다. <br> 부드러운 두 고기가 뺨을 끼워 넣는다.",
    "すでに彼女も服を脱いでいた。<br>いったい、いつの間に――": "이미 그녀도 옷을 벗고 있었다. <br> 도대체, 어느새--",
    "「むぐ……っ……！」": "「무구…",
    "幸せな感触を楽しむより、今の状況をなんとかしないと。<br>のしかかられて身動きがとれない。": "행복한 느낌을 즐기는 것보다 지금의 상황을 어떻게든하지 않으면. <br>의 밖에서 벗겨져 움직임을 취할 수 없다.",
    "「うふふ……かわいい」": "「우후후…",
    "「主様はなにもしなくていいのよ。<br>　全部私に任せて、身を委ねていればいいの」": "\"주님은 아무것도 하지 않아도 돼.<br> 전부 나에게 맡기고, 몸을 맡기면 좋겠어\"",
    "「そ、それは……！」": "「그, 그건…",
    "「あら、じゃあやめる？<br>　ここ、こんなにして……」": "「어머, 그럼 그만둬?<br> 여기, 이렇게 해서…",
    "アリアベルの手が股間に伸びる。<br>触れられずとも、全力で勃起しているのはわかっている。": "아리아벨의 손이 가랑이로 뻗어있다. <br> 만지지 않아도, 전력으로 발기하고 있는 것은 알고 있다.",
    "甘い匂いにクラクラする。<br>この柔らかい身体に、その欲望をぶつけられたら……。": "달콤한 냄새에 균열. <br>이 부드러운 신체에, 그 욕망을 부딪히면…",
    "「やめられないでしょう？<br>　だから、スッキリしていくといいわ」": "「그만둘 수 없겠지요?<br>이니까, 깨끗이 해 나가면 좋겠어」",
    "「大丈夫、優しくしてあげるから、ね――」": "「괜찮아, 상냥하게 해 주니까, ――」",
    "そう言うと、彼女は屹立したペニスの上に腰をおろす――": "그렇게 말하면, 그녀는 설레게 한 페니스 위에 허리를 내린다――",
    "「あ、ああっ……あっ、はぁん……っ！」": "「아, 아아… … 아, 하아…",
    "「むぐっ……！」": "「무구…",
    "挿入した瞬間、息ができなくなった。<br>アリアベルの胸に顔を強く押しつけられたからだ。": "삽입한 순간 숨이 막히게 됐다. <br>아리아벨의 가슴에 얼굴을 강하게 밀어붙였기 때문이다.",
    "「んっ……ふふ、うふふ……」": "「응… … 후후, 우후후…",
    "「これが……主様の……ふふっ、んんっ……」": "「이것이… … 주님의…",
    "「ア、アリアベル……ちょっ、苦し……！」": "「아, 아리아벨… … 잠깐, 괴로워…",
    "「うふふっ……！」": "\"우후훗……!\"",
    "こちらの声が聞こえていないのか。<br>いや、聞こえていて、あえて胸を押しつけているのか。": "이쪽의 목소리가 들리지 않는 것인가. <br>아니, 들리고 있고, 굳이 가슴을 밀어붙이고 있는 것인가.",
    "顔に胸を押し付けられたまま、結合部だけが震えている。<br>それは苦しさによるものか、あるいは――": "얼굴에 가슴을 밀어붙인 채, 결합부만이 떨고 있다. <br>그것은 고통에 의한 것인가, 혹은――",
    "「わかる、主様？<br>　私の中に、主様のすべてが入っているのよ」": "「알겠어, 주님?<br> 내 안에 주님의 모든 것이 들어가 있는 거야」",
    "「主様のペニスだけじゃないわ。<br>　愛情、情欲、私を想う気持ち――そのすべてを感じているの」": "「주님의 페니스만이 아니야.<br> 애정, 정욕, 나를 생각하는 기분――그 모든 것을 느끼고 있는 거야」",
    "「全部受け止めてあげる。<br>　だから……私に任せて、ね？」": "\"전부 받아들여줄게.<br> 이니까...... 나한테 맡겨줘?\"",
    "「ああっ、主様……！」": "「아, 주님…",
    "「んっ…………あぁ……んんっ、んっ……うっ、ああ……はぁ……。<br>　くぅ……んっ……んん、んぁ……あ、はぁ……んん、くっ……」": "「응…………아아……응, 응…",
    "「ああ、主様……はぁ……はぁ、んっ……いいわ……あぁ……！<br>　んん……全身に……主様を、感じるわ……っ！」": "「아아, 주님… … 하아… … 하아, 응…",
    "彼女はゆっくりと味わうように腰を上下させる。<br>粘着質な液体の音が室内に小さくこだまする。": "그녀는 천천히 맛볼 수 있도록 허리를 위아래로 움직입니다. \\ n 끈적 끈적한 액체 소리가 실내에 작게 고집합니다.",
    "「んふっ……んんっ……んっ、んぁ、あっ……あ、はぁっ……！<br>　んんんんっ……うっ、ふうっ……ああ、いい、これが……！」": "「응 훗…… 흠…",
    "「どう……？<br>　気持ちいいかしら、主様？」": "「어떻게…",
    "「んぐっ……！」": "「응구…",
    "返事をしようにも、口すら動かせない。<br>胸の谷間に挟まれたまま、呼吸すらできないのだ。": "대답을 해도 입만조차 움직일 수 없다. <br>가슴의 계곡에 끼인 채, 호흡조차 할 수 없는 것이다.",
    "だが――アリアベルの質問には、首を縦に振らざるを得ない。<br>実際にペニスを伝わって全身に快感が広がっている。": "하지만――아리아벨의 질문에는, 목을 세로로 흔들지 않을 수 없다. <br>실제로 페니스를 전해져 전신에 쾌감이 퍼지고 있다.",
    "「ふふっ……訊くまでも、ないわねっ……！<br>　だって、こんなにビクビクしてるんだもの……！」": "「후훗…",
    "「もっと、もっと気持ちよくしてあげる……！<br>　んんんっ……あ、ああっ……あ……」": "「더, 더 기분 좋게 해 준다…",
    "「ああ……いいわっ……！　はぁ、あっ……あんっ……んんっ……！<br>　んっ、んんっ……あっ、あ、ああっ……はぁぁ……あっ……！」": "「아아… … 좋겠어…",
    "「私の、中を……っ……主様が……犯しているわ……！<br>　主様の……気持ちが……ああっ……こんなに、いっぱい……！」": "\"나의, 안을…… 어…… 주님이…",
    "「主様……あるじ、さまぁっ……！<br>　私を、もっと……求めて……あ、ああっ……はぁ……！」": "「주님…",
    "「ああ……んっ……んっ、ん……あっ、ああ……あ、あああっ……！<br>　中で……うねって……あっ、あっ、あん……んんんっ……！」": "「아아……응……응, 응…",
    "「ああ……求めてるのね……私を……っ……！<br>　主様が、私の身体を、こんなにも愛してくれる……！」": "「아아… … 요구하고 있네…",
    "半分は正解だ。<br>アリアベルのみずみずしい肉体の虜になっているのは確かだ。": "절반은 정답이다. <br>아리아벨의 놀라운 육체의 포로가 되어 있는 것은 확실하다.",
    "だが、実情はアリアベルの腕と胸に押さえつけられており、<br>それ以外の行動がとれないのだ。": "하지만, 실정은 아리아벨의 팔과 가슴에 붙잡혀 있어, <br>그 이외의 행동을 취할 수 없는 것이다.",
    "「はぁ、っ……はぁ、はぁ、あっ……あっ、あ、ああっ……んっ……！<br>　くっ、んんんっ……んん……あ、ああっ……はぁぁんっ……！」": "「하아, 어……하아, 헤아, 아…",
    "「きもち、いいっ……主様と、こうして、つながっているだけで……。<br>　主様が、私のものになっているようで……」": "「기모치, 괜찮아… … 주님과 이렇게 이렇게 연결되어 있는 것만으로… …",
    "「同時に、私も、主様に溶けていくよう……！<br>　まるで、大気が……混ざり合うように……！」": "「동시에, 나도, 주님께 녹아 가도록… … !<br> 마치, 대기가…",
    "「なんて素敵な……！　あああっ……！」": "\"뭐야 멋진……! 아아……!\"",
    "粘つく音が大きくなっていく。<br>腰のグラインドがより大きくなり、深く挿入する。": "끈적거리는 소리가 커져 간다. <br>허리의 그라인드가 더 커지고 깊이 삽입됩니다.",
    "「はあぁ……っ……主様、私を感じてっ……！<br>　その肌で、その鼻で、その口で、私を吸って……！」": "\"하아…… 어…",
    "「あっ、あああっ……いいっ……あ、ああ、あああっ……はぁぁ……！<br>　んぁっ……あ、あっ、あんっ、あ、ああっ、ああああ……！」": "「아, 아아아… … 괜찮아…",
    "「んくっ……んんっ、ああっ、はぁ……いい……いいわっ……！<br>　くっ……もっと……もっと、ちょうだい、主様っ……！」": "「응쿵… … 응, 아아, 하아…",
    "圧迫感が強くなった。<br>アリアベルがぎゅっと力を込めて抱きしめているのがわかる。": "압박감이 강해졌다. <br>아리아벨이 굉장히 힘을 담아 안고 있는 것을 알 수 있다.",
    "「んんんっ……！」": "「응응…",
    "強く跳ねる尻と、乳房の弾力を全身で堪能する。<br>抽送速度があがると共に、より締め付ける力も強くなる。": "강하게 튀는 엉덩이와 유방의 탄력을 전신으로 만끽한다. <br>추첨 속도가 올라가면서 보다 조이는 힘도 강해진다.",
    "「あ……はぁっ…………！<br>　ああっ、ああぁ……主様の、すごくきもちぃ……っ！」": "「아……하아…",
    "「はっ、はっ、はっ……ん、あああっ、あはぁっ……！<br>　かたくて、おっきくて、とてもあつぃ……っ！」": "「하, 헉, 헉…",
    "興奮したアリアベルは夢中で尻を振る。<br>それに伴って、こちらを抱きしめる力がどんどん強くなる。": "흥분한 아리아벨은 열심히 엉덩이를 흔든다. 그에 따라 이쪽을 안아주는 힘이 점점 강해진다.",
    "「あああっ、あ、ああっ……はぁぁんっ、あ、あっ、あっ、ああっ！<br>　私のなかでっ……ぃあっ……おちんちん、あばれてっっ」": "「아아아, 아, 아아…",
    "「あぁぁぁっ……あ、主、さまぁっ……！<br>　あっ、あっ、んぁ、あぁっ……きもちっ……きもちいぃっ……っ！」": "「아아아아아… … 아, 주, 방금…",
    "「私をっ、感じて……っ！　私の、全部が……！<br>　はっ、あっ、もっと……もっとほしぃの……っ！！」": "「나를, 느끼고…",
    "呼吸ができないまま、下半身の快感だけが襲ってくる。<br>苦しくてもがく様がさらにアリアベルを興奮させているようだ。": "호흡을 할 수 없는 채, 하반신의 쾌감만이 덮쳐 온다. <br> 괴로워도 어려움이 더욱 아리아벨을 흥분시키고 있는 것 같다.",
    "目の前がまっくらになり、射精感が高まる。<br>だんだん頭がぼーっとしてくる――": "눈앞이 얼룩지고 사정감이 높아진다. \\ n 점점 머리가 멍하니 온다――",
    "「ああ、主様……っ……！　なんてかわいらしい……！<br>　もう少しで……あ、ああっ、はぁぁ……んっ……！」": "「아아, 주님… … 어…",
    "「全部委ねて……っ！　私に、私に全部……！<br>　吐き出して……っ……！」": "「전부 맡겨서…",
    "「ああっ……んっ、ふか、いっ……ひ、ああぁっ！？<br>　んぁぁっ……あ、あ、ああっ！　あんっ！　あああっ……！」": "「아아… …응, 후카, 어…",
    "「わ、私も……私も、もうっ……！<br>　ああっ、あ、あはぁっ、あ、あっ、あっ、ああぁっ……！」": "「와, 나도……나도, 벌써…",
    "膣がきゅっと締まる。<br>耐えられないほどの快感と、呼吸困難が限界に達する寸前――": "질이 꽉 조여진다. <br> 견딜 수 없는 쾌감과 호흡 곤란이 한계에 이르는 직전--",
    "精嚢をカラにする勢いでアリアベルの膣内に射精する。<br>脳髄を突き抜ける快感が全身に駆け巡った。": "정낭을 카라로 하는 기세로 아리아벨의 질내에 사정한다. <br>뇌수를 뚫는 쾌감이 전신으로 달려갔다.",
    "「はぁーっ……！　はぁーっ…………！」": "「하아ー…",
    "やっと胸の圧迫から解放された……！<br>本能で空気を吸い込むと、ようやく意識がクリアになった。": "드디어 가슴의 압박으로부터 해방되었다… 본능으로 공기를 흡입하면 드디어 의식이 클리어되었다.",
    "「ふふ……そんなに必死になって……。<br>　よっぽど気持ちよかったのね？」": "「후후… … 그렇게 필사적으로……",
    "「い、いや、そうじゃなくて、息が……！」": "\"아, 아니, 그렇지 않아, 숨이……!\"",
    "「いいのよ、誤魔化さなくて。<br>　主様はもう私なしでは生きていけない、でしょう？」": "\"좋아, 오마화하지 않아.",
    "「…………まぁ、それは否定しないが」": "「…………뭐, 그건 부정하지 않지만」",
    "「あらあら、素直な人は好きよ。<br>　もっとかわいがってあげたくなっちゃう」": "「어머, 솔직한 사람은 좋아해.<br> 더 귀여워주고 싶어져버린다」",
    "「お、お手柔らかに――<br>　むぐっ！」": "「오, 손 부드럽게――<br>무구!」",
    "再びアリアベルの胸が押しつけられ、呼吸を塞がれる。": "다시 아리아벨의 가슴이 밀려 호흡을 막는다.",
    "「さぁ……私を吸って……味わって……。<br>　私のすべてをあなたにあげる……」": "「자… … 나를 빨아…",
    "酸欠でぼんやりとした意識のまま、<br>朝までアリアベルのすべてを堪能したのだった――": "산결로 흐릿한 의식 그대로, <br>아침까지 아리아벨의 모든 것을 즐겼던 것이었다――"
}