{
    "心の果実": "마음의 열매",
    "助けた少女が去った後、ふたりでパトロールに戻った。<br>しかし、その後のセザンヌはどこか上の空といった様子だった。": "도와준 소녀가 떠난 후 두 사람이 순찰에 돌아갔다. 그러나, 그 후의 세잔은 어딘가 위의 하늘과 같은 모습이었다.",
    "「……セザンヌ？」": "「… … 세잔느?」",
    "「……はい？<br>　館長さん、どうかしましたか～？」": "「… … 네?",
    "「いや、この後はどこに行くのかと思って……。<br>　最初に会ったあたりまで戻ってきたし、<br>　もう一周したんじゃないか？」": "「아니, 이 후에는 어디로 갈까 생각하고… …",
    "こちらが指摘すると、それまで気づいていなかった様子で、<br>セザンヌは驚きの表情を浮かべた。": "이쪽이 지적하자 그때까지 눈치채지 못했던 모습으로, <br>세잔느는 놀라움의 표정을 띄웠다.",
    "「ほんとですね～。<br>　……じゃあ、あっちの道へ行くことにします～」": "「정말이네요~.<br>ㅀ…",
    "まだ通っていない細い路地を示して、セザンヌは歩を進める。<br>まさか、プランタン地区の全ての道を見回るつもりなのか……？": "아직 다니지 않은 가는 골목을 보여 세상느는 걷는다. <br>설마, 플랜탄 지구의 모든 길을 둘러볼 생각인가……?",
    "「…………」": "「…………」",
    "いや、セザンヌはやはりなにか考え事をしているようだ。<br>歩きながら考えをまとめているのかもしれない。": "아니, 세잔느는 역시 뭔가 생각을 하고 있는 것 같다. <br>걸으면서 생각을 정리하고 있을지도 모른다.",
    "途中で帰るのもなんだか気が引ける。<br>とことんまでセザンヌのパトロールに付き合うことにした。": "도중에 돌아가는 것도 왠지 느낄 수 있다. <br>과 끝까지 세잔느의 순찰에 사귀기로 했다.",
    "プランタン地区をほとんど歩き回って、また元の場所に戻ってきた頃。<br>ずっとなにかを考えていた様子のセザンヌが、ようやく口を開いた。": "플랑탄 지구를 거의 돌아다니며 다시 원래 장소로 돌아왔을 무렵. <br>계속 무언가를 생각하고 있던 모습의 세잔느가, 드디어 입을 열었다.",
    "「……館長さん。<br>　ちょっと話したいことがあるんですけど、よろしいですか～？」": "「… … 관장 씨.",
    "「あぁ。どんな話だ？」": "「아아. 어떤 이야기야?」",
    "「わたしの……昔のお話です」": "「나의… … 옛날의 이야기입니다」",
    "「わたしがまだ、さっきの子供たちくらいの歳だった頃……。<br>　学校のクラスに、とある女の子が転入してきたんです」": "\"내가 아직 조금 전의 아이들 정도의 나이였을 무렵……",
    "「少し経ったある日、わたしは、<br>　その子がいじめられているのを目撃しました」": "\"조금 지난 어느 날, 나는, <br> 그 아이가 괴롭힘을 당하고 있는 것을 목격했습니다\"",
    "「後から来たくせに態度が生意気だとか、そんな理不尽な理由で、<br>　数人がかりで暴力を振るわれていて……。<br>　見ていられなくて、止めに入ったんです」": "\"나중에 온 주제에 태도가 건방진이라든지, 그런 불합리한 이유로, <br> 몇 명이 폭력을 휘두르고 있어…",
    "「まぁ、考えなしで飛び出しちゃったのと、多勢に無勢だったので、<br>　わたしもまとめて袋叩きにされましたけど」": "\"뭐, 생각 없이 튀어 버린 것과, 다소 무세했기 때문에, <br>ㅀ나도 정리해 가방 두드렸습니다만\"",
    "「ひどいな……」": "「끔찍한…",
    "「でも……その時わたしが助けようとした女の子は、<br>　わたしに感謝してくれたんですよ～」": "「그래도…",
    "「自分にも味方がいるんだと思えたのが、なにより嬉しかったって。<br>　そう言って、リンゴをプレゼントしてくれました。<br>　その日から親友になったんです～」": "「자신에게도 아군이 있다고 생각한 것이, 무엇보다 기뻤다고.",
    "「救いのある話でよかった……」": "「구원이 있는 이야기로 좋았다…",
    "「今日だけでも自主的にパトロールしたり、子供を助けたりしたが、<br>　セザンヌは幼い頃から強い正義感の持ち主だったんだな」": "\"오늘만이라도 자주적으로 순찰하거나 아이를 돕기도 했지만, <br> 세잔은 어릴 때부터 강한 정의감의 소유자였구나\"",
    "「うーん……それは順番が逆かもしれませんね～。<br>　その時、自分が人を助けられたんだっていう経験があるから、<br>　今に繋がってるんだと思います～」": "「으음…",
    "「困ってる人の役に立ちたい、苦しんでる人を助けたい……。<br>　わたしが自分のために、そうしたいって思ってるだけですよ～」": "「곤란한 사람의 도움이 되고 싶어, 괴로워하는 사람을 도와주고 싶다…",
    "「だけ、なんて謙遜するなよ。<br>　実行するのは簡単じゃないだろう」": "「그냥, 뭐 겸손하지 마.<br> 실행하는 것은 간단하지 않을 것이다」",
    "「そうですね～。<br>　昔みたいに痛い目を見るかもしれませんし。<br>　怖いっていう気持ちも、当然あります～」": "\"그렇네요.",
    "「だけど、自分を守るために不正や悪意を見逃してしまったら、<br>　その方が、ずっと後悔することになりますから～」": "「그러나, 자신을 지키기 위해 부정이나 악의를 놓쳐 버리면, <br> 그 쪽이, 쭉 후회하게 되니까~」",
    "「だから勇気を出して、行動したいんです～。<br>　悔いが残らないように……未来の自分に、胸を張れるように」": "\"그러니까 용기를 내고, 행동하고 싶어요~.<br> 회개가 남지 않게…",
    "「そうか……今のセザンヌを形作っているものの、<br>　一端を知れた気がするな」": "「그런가…",
    "「そんなふうに改まって分析されてしまうと、<br>　なんだか恥ずかしいですけどね～……」": "「그런 식으로 개조해 분석되어 버리면, <br>왠지 부끄럽지만요~…",
    "「そういえば、その親友になった子はリンゴをくれたと言ったが……。<br>　リンゴといえば確か、セザンヌの好物だったよな？」": "「그러고 보니 그 가장 친한 친구가 된 아이는 사과를 주었다고 했는데… …",
    "「はい、そうなんです。<br>　そんなことがあったから好きになった、というのもありますね～」": "「네, 그렇습니다.<br> 그런 일이 있었기 때문에 좋아하게 되었다는 것도 있네요~」",
    "「前に好物のことを話してくれた時は、<br>　そんな由来までは聞かなかったけどな」": "「전에 좋아하는 것을 이야기해 주었을 때는,<br> 그런 유래까지는 듣지 않았지만」",
    "「ふふっ。脈絡もなく昔のエピソードなんて絡めて話し出したら、<br>　ちょっと変な人じゃないですか～」": "「후훗. 맥락도 없고 옛날의 에피소드는 얽혀 말을 걸면, <br>　조금 이상한 사람이 아닐까요~」",
    "つまり、以前より突っ込んだことを話してもいいと思えるくらい、<br>セザンヌとの仲が深まったということだろう。": "즉, 이전보다 돌진한 것을 이야기해도 좋다고 생각할 정도로, <br>세잔느와의 사이가 깊어졌다고 하는 것이다.",
    "彼女が自主的に見回りを行っている理由といい、<br>セザンヌのことをより深く知れた気がして、嬉しくなった。": "그녀가 자주적으로 둘러보기를 하고 있는 이유라고 하고, <br>세잔느를 보다 깊게 알게 된 것 같아서, 기뻐졌다.",
    "「……でも、なにをそんなに考え込んでいたんだ？<br>　今の話には、別に気にするようなことはなかったと思うが……」": "「…",
    "「いえ、衝動的に動いちゃった反動といいますか～……。<br>　さっきの女の子を助けたやり方について、<br>　あれで本当によかったのかな～と」": "「아니, 충동적으로 움직여 버린 반동이라고 합니까~…",
    "「やり方？」": "「하는 법?」",
    "「親友を助けた時と違って、今のわたしは大人ですからね～。<br>　あの女の子といつも一緒にいるわけにはいかないので……」": "\"친구를 도왔을 때와 달리, 지금 저는 어른이니까요.",
    "「次にあの子が同じ目に遭ってる時は、助けられないかも。<br>　最後まで責任を持てるとは限らないかもって……」": "「다음에 그 아이가 같은 눈을 당하고 있을 때는, 도울 수 없을지도.",
    "「そう考えると、自分のやったことが正しいとは限らないな、と。<br>　むしろ、善意の押しつけだったんじゃないかとも思うんですよね～。<br>　逃げられちゃいましたし……」": "「그렇게 생각하면, 자신이 한 일이 옳다고는 할 수 없다.",
    "「ふむ……そうやって自分を省みることは大事だと思うが、<br>　さっきの子の場合は、大丈夫だと思うぞ？」": "「흠…",
    "「昔セザンヌが助けた親友だって、言っていたんだろう？<br>　自分にも味方がいると思えたことが、なにより嬉しかった……と」": "\"옛날 세잔느가 도운 가장 친한 친구라고 말하고 있었을까?<br> 자신에게도 아군이 있다고 생각한 것이, 무엇보다 기뻤다…",
    "「……ええ。さっきの子にも、味方がいないみたいでした。<br>　自分で自分を否定するほど追い詰められて、<br>　とても苦しそうで……」": "「…",
    "「だから、セザンヌのやり方は間違ってなどいない。<br>　あの子には味方が必要だったはずだ。<br>　保証する」": "\"그러니까, 세잔느의 방법은 잘못 등등 없다.<br> 그 아이에게는 아군이 필요했을 것이다.<br> 보증한다\"",
    "「……館長さん……ありがとうございます。<br>　館長さんがそう言ってくださるなら、自分を信じられます～」": "「… … 관장 씨… … 감사합니다.",
    "胸のつかえが取れたように、セザンヌは安堵の笑みを浮かべて頷く。<br>どうやらここまで付き合った甲斐はあったようだ。": "가슴을 잡을 수 있듯이 세잔은 안도의 웃음을 띄우며 수긍한다. 아무래도 여기까지 교제한 카이는 있었던 것 같다.",
    "「わたし、そんなに長いこと考え込んでいたんですね～。<br>　確かにもう夕方……館長さん、お時間は大丈夫でしょうか～？」": "「나, 그렇게 긴 것 생각하고 있었군요~.<br> 확실히 이미 저녁… … 관장님, 시간은 괜찮을까요~?」",
    "「……言われてみれば、息抜きのつもりで出てきたのに、<br>　随分と長時間の外出になってしまったな」": "「…",
    "「うふふっ……館長さんもわたしと一緒で、<br>　のんびり屋さんなところもあるんですね～」": "「우후훗…",
    "「笑いごとじゃないぞ……。<br>　帰ったら、急いで仕事を片付けないとな……」": "「웃음이 아니잖아… …",
    "セザンヌと一緒にパトロールした日から、数日後。<br>所用の外出から戻った直後、サンソヴィーノが執務室へ入ってきた。": "세잔과 함께 순찰한 날로부터 며칠 후. <br>소용의 외출로부터 돌아온 직후, 산소비노가 집무실에 들어왔다.",
    "「館長様。<br>　先日うかがっていた件なのですが……。<br>　今朝、セザンヌさんを訪ねて女の子がいらっしゃいました」": "「관장님.<br> 요전에 보고 있던 건인데요…",
    "「おぉ、来てくれたのか。<br>　今日は残念ながら朝から外していたが……セザンヌには会えたのか？」": "「오오, 와 주었는지.<br> 오늘은 유감스럽지만 아침부터 제외하고 있었지만…",
    "「いえ、今朝はセザンヌさんもご不在でしたので。<br>　代わりに、お手紙と……こちらの絵を預かっております」": "「아니, 오늘 아침은 세잔누씨도 부재했기 때문에.<br> 대신에, 편지와… … 이쪽의 그림을 맡고 있습니다」",
    "手紙には短く“助けてくれて、ありがとう”とだけ記してあった。<br>そして、絵の方を見ると……思わず目を丸くしてしまった。": "편지에는 짧게 “도와 주셔서 감사합니다”라고만 적었다. <br>그리고, 그림쪽을 보면......무심코 눈을 둥글게 해 버렸다.",
    "「サンソヴィーノ……これは偶然か？」": "「산소비노… … 이것은 우연인가?」",
    "「その女の子はセザンヌさんの絵を見たがっていたので、<br>　ご案内したところ、果物の静物画に釘付けになっていました」": "\"그 여자는 세잔느 씨의 그림을 보고 싶었기 때문에,<br> 안내했는데, 과일의 정물화에 못 박혀 있었습니다\"",
    "「自分でも描いてみたいとおっしゃったので、<br>　余っていた練習用の画材を少しお貸ししたのですが……」": "「스스로도 그려보고 싶다고 말했으니까, <br> 남아 있던 연습용의 화재를 조금 빌렸습니다만…",
    "「それで、この絵を描いたのか。<br>　……これは、すぐセザンヌにも伝えてやらないとな」": "「그래서, 이 그림을 그린 것인가.<br>…",
    "すぐに、少女の描いた絵を持ってセザンヌのもとを訪れた。<br>幸い、ちょうどパトロールから戻ってきたばかりのタイミングだった。": "곧, 소녀가 그린 그림을 들고 세잔느를 방문했다. 다행히, 그냥 순찰에서 돌아온 시간이었다.",
    "「まぁ……あの女の子、本当に美術館に来てくれたんですね～。<br>　それで、館長さん。<br>　わたしに見せたい絵というのは……？」": "「뭐… …",
    "状況を話すと、持ってきたキャンバスを手渡す。<br>セザンヌの視線はキャンバスに落ち、その目が大きく見開かれた。": "상황을 말하면 가져온 캔버스를 건네준다. <br> 세잔의 시선은 캔버스에 떨어지고, 그 눈이 크게 보였다.",
    "「リンゴの絵……」": "「사과의 그림…",
    "「あの女の子、美術館でセザンヌの絵を見ていたそうだ。<br>　それで、自分も描いてみたいと言ったらしい」": "\"그 소녀, 미술관에서 세잔의 그림을 보고 있었다고 한다.",
    "「わたしの絵柄とは違いますね。<br>　でも……」": "「나의 도안과는 다르네요.<br>이라도…",
    "「大胆で力強いタッチ……心を揺さぶるものがあります」<br>　これは将来有望ですね～」": "「대담하고 강력한 터치… … 마음을 흔드는 것이 있습니다」",
    "セザンヌは手元の絵をまじまじと眺めて、<br>心から嬉しそうに、何度もうなずいた。": "세잔은 수중의 그림을 진지하게 바라보고, <br> 진심으로 기쁘게, 몇번 더 이상 망쳤다.",
    "「助けた女の子からリンゴをもらったのは、これで２回目です。<br>　あの子とも、仲のいいお友達になりたいですね～……」": "「도움을 받은 소녀로부터 사과를 받은 것은, 이것으로 2회째입니다.<br> 그 아이도, 사이 좋은 친구가 되고 싶네요~…",
    "「あぁ、なれるさ」": "「아아, 할 수 있어」",
    "確信を込めて断言すると、セザンヌの表情がほころぶ。": "확신을 담아 단언하면 세잔느의 표정이 먼지.",
    "「やっぱり、人を助けるのって、いいものですね～。<br>　こんなに幸せな気持ちになれるんですから～」": "\"역시, 사람을 돕는 건, 좋은 것이군요~.<br> 이렇게 행복한 기분이 될 수 있으니까~\"",
    "「アテネスで暮らすみんなが幸せになれるように、<br>　これからも一緒に頑張りましょうね～。<br>　館長さんっ」": "「아테네스에서 사는 모두가 행복해질 수 있도록,<br> 앞으로도 함께 노력합시다~.<br>관장님」",
    "「そうだな、セザンヌを見習って頑張るよ」": "「그렇구나, 세잔을 견습해 열심히 해」",
    "セザンヌの善意は、こうしてたくさんの人を救い続けるのだろう。<br>これまでも、これからも。": "세잔느의 선의는 이렇게 많은 사람을 계속 구할 것이다. <br>지금까지, 앞으로도."
}