{
    "新たな芸術の調べ": "새로운 예술 조사",
    "強大な音楽の力――マティアの覚悟の旋律が、<br>死の芸術を狙い撃った。": "강대한 음악의 힘――마티아의 각오의 선율이,<br>죽음의 예술을 노리고 쐈다.",
    "「ヴォ――……ッ！」": "「보――………！」",
    "稲妻のような閃光に貫かれ、断末魔すら打ち消されながら、<br>死の芸術は消滅する。": "번개 같은 섬광에 관철되어 단말마조차 상쇄되면서, <br>죽음의 예술은 소멸한다.",
    "先日の一件でも彼女ら音精の力は目の当たりにしたが、<br>やはり迫力がある。": "요전날 일건에서도 그녀들 음정의 힘은 눈에 띄었지만, <br> 역시 박력이 있다.",
    "「……やっぱり、すごい力だな」": "「… … 역시, 대단한 힘이구나」",
    "藝術家やイマージュたちの力が劣るとはまったく思わない。<br>しかし力の質が異なるがゆえに、ついつい圧倒されてしまう。": "예술가나 이마주들의 힘이 떨어진다고는 전혀 생각하지 않는다. 하지만 힘의 질이 다르기 때문에 그만 압도당해 버린다.",
    "「……ふぅ！　勝てました……！」": "\"……후우! 이겼습니다……!\"",
    "「あっ……ふたりとも、大丈夫……！？」": "「아… … 두 사람 모두, 괜찮아…",
    "マティアは息を吐いてから、幼い少女たちにすぐさま駆け寄った。": "마티아는 숨을 내쉬고 나서 어린 소녀들에게 곧바로 달려갔다.",
    "「あっ、ありがとう、お姉さん……！」": "「아, 고마워, 언니…",
    "「怖かったね、もうやっつけたから……！<br>　怪我、してないよね？<br>　さっきの奴に、おかしなこともされてない……？」": "\"무서웠어, 이제 붙었으니까…",
    "「う、うん、だいじょうぶ……」": "\"으, 응, 대충......\"",
    "「……うぅ……ひっ、ひっく……うぅ……」": "「… … 으으…",
    "「ねえ、もうだいじょうぶだよ。<br>　怖いのいなくなったから、泣かなくてもだいじょうぶだって」": "\"이봐, 이제 대충이야.<br> 무서운 것 없어졌으니까, 울지 않아도 대단해도\"",
    "「うぅ～……うー、ぐす……」": "「으으~…",
    "「妹さんかい？<br>　だいぶ怖かったろうからな、泣いてしまうのは無理もないが……」": "「여동생 씨인가?<br>ㅀ정말 무서웠으니까.",
    "「うぅ、派手な力を使ってしまったのも、<br>　よくなかったかもしれません……。<br>　余計に怖がらせちゃったかも……」": "「으으, 화려한 힘을 사용해 버린 것도, <br> 잘 되지 않았을지도 모릅니다…",
    "「ごめんなさい、だいじょうぶです。<br>　たぶんそのうち泣き止むから」": "\"미안해, 대단하네요.<br> 아마 그 가운데 울기 때문에\"",
    "「でも……」": "「하지만…",
    "「……そうだ！」": "「… … 그렇다!」",
    "「怖い思いさせちゃったお詫びに……。<br>　わたしの演奏、聴いてくれませんか？」": "\"무서운 생각하게 해 버린 사과에…",
    "怯えて泣き続ける小さな妹を胸に抱いた少女が、<br>マティアの申し出にきょとんとした顔をする。<br>しかしすぐにヴァイオリンに視線をやって、こくりと頷いた。": "겁을 먹고 계속 울고 있는 작은 여동생을 가슴에 품은 소녀가, <br>마티아의 제의에 터무니없는 얼굴을 한다. 하지만 곧바로 바이올린에 시선을 가하고, 고개를 끄덕였다.",
    "「ありがとう！　それじゃあ……」": "\"고마워! 그럼......\"",
    "マティアは笑顔でヴァイオリンを構えた。<br>一瞬の静寂があり――": "마티아는 웃는 얼굴로 바이올린을 세웠다. <br>순간의 고요함이 있어――",
    "今度は静かで穏やかな弦楽器の音色が、辺りに風のように流れた。": "이번에는 조용하고 온화한 현악기의 음색이 근처에 바람처럼 흐른다.",
    "心を落ち着かせるような曲だ。<br>思わず目を閉じて身を委ねたくなる。<br>これまで聞いた彼女の演奏のどれとも違う優しい音とメロディだった。": "마음을 진정시키는 곡이다. <br>무심코 눈을 감고 몸을 맡기고 싶어진다. <br>지금까지 들었던 그녀의 연주의 어느 것과도 다른 부드러운 소리와 멜로디였다.",
    "「…………」": "「…………」",
    "気づくと、姉の胸にずっと顔を埋めていた少女が、<br>じっとマティアを見つめていた。": "눈치채자, 언니의 가슴에 쭉 얼굴을 메우고 있던 소녀가,<br>가만히 마티아를 응시하고 있었다.",
    "涙は乾き、かわりに瞳がきらきらと輝いている。<br>魅入られ憧れるような、そんな眼差しだった。": "눈물은 마르고 대신 눈동자가 반짝반짝 빛나고 있다. <br>매혹되어 동경하는 것 같은, 그런 눈빛이었다.",
    "「……落ち着いたかな？」": "「… … 침착했을까?」",
    "そんな幼子の様子に気付き、<br>曲の区切りで演奏を終えたマティアが微笑んだ。": "그런 어린아이의 모습을 깨닫고, <br>곡의 단락으로 연주를 마친 마티아가 미소 지었다.",
    "「ありがとう、お姉さん……この子、泣き止んだみたい。<br>　きれいな曲だね、なんて曲なの？」": "「고마워, 언니… … 이 아이, 울어버린 것 같다.",
    "「これは……子守唄。<br>　わたしの仲間が書いた子守唄なんです。<br>　綺麗な曲ですよね！」": "「이것은…",
    "「子守唄……だったら歌詞があるの？<br>　おしえてほしいな……この子に歌ってあげたい」": "「자장가… … 그렇다면 가사가 있는 거야?",
    "「……！　もちろん！」": "\"……! 물론!\"",
    "マティアと姉のやりとりを、少女は姉にしがみついたまま、<br>じっと見つめていた。": "마티아와 언니의 교환을, 소녀는 언니에 매달린 채, <br> 가만히 응시하고 있었다.",
    "「マティアお姉さん、それに美術館の館長さん。<br>　わたしたち、もう帰らなくちゃ」": "「마티아 언니, 거기에 미술관의 관장님.<br>우리, 이제 돌아가지 않으면」",
    "マティアが子守唄の歌詞を教えるやりとりの中、<br>自己紹介や世間話などもしてささやかな交流を楽しんだが、<br>やがて別れの時間になった。": "마티아가 자장가의 가사를 가르치는 교환 속, <br>자기소개나 세간화 등도 해서 겸손한 교류를 즐겼지만,<br>이윽고 이별의 시간이 되었다.",
    "「あぁ、もう日が暮れてしまうからな。<br>　また危険があるといけないからね、家まで送ろう」": "「아아, 이제 날이 살아 버리니까.<br> 또 위험이 있으면 안 되니까, 집까지 보내자」",
    "「うん、ありがとう……。<br>　……手を繋いでもいい？」": "「응, 고마워…….<br>ㅀ…",
    "「もちろんです！」": "「물론입니다!」",
    "マティアは姉妹それぞれと手を繋いだ。<br>妹のほうは人見知りが激しいらしく、ほとんど言葉を発さなかったが、<br>ずっとマティアに熱い眼差しを注いでいた。": "마티아는 자매 각각과 손을 잡았다. <br>여동생 쪽은 낯가림이 격렬한 것 같고, 거의 말을 발하지 않았지만,<br>계속 마티아에게 뜨거운 눈빛을 쏟고 있었다.",
    "「もうここでだいじょうぶ。<br>　あそこが、わたしたちの家だから」": "\"이제 여기서 대충.<br> 그곳이 우리 집이니까\"",
    "街道を進み、民家が並ぶ一帯に辿り着くと、<br>少女はそう言ってマティアと繋いでいた手を離した。": "가도를 나아가 민가가 늘어선 일대에 도착하면, <br>소녀는 그렇게 말해 마티아와 연결하고 있던 손을 놓았다.",
    "「うん、無事に着いてよかった。<br>　ちゃんと寄り道せずに帰ってね。<br>　夜はあの子守唄があれば、きっと怖い夢も見ないから！」": "\"응, 무사히 도착해 다행이야.",
    "「うん、ありがとう！」": "\"응, 고마워!\"",
    "「……ほら、いい加減、ちゃんとお礼言いなよ」": "「…",
    "姉に促され、妹はマティアと手を握ったままじっと彼女を見上げる。<br>そして……。": "누나에게 촉구되어 여동생은 마티아와 손을 잡은 채 가만히 그녀를 올려다본다. <br>그리고…",
    "「……おねえちゃん。<br>　ばいおりんの、ひーろーだね」": "「…",
    "と、初めての笑みを見せながら口にした。": "라고 첫 미소를 보이면서 입으로 했다.",
    "「……！」": "「……!」",
    "「――ばいばい！」": "「――바보!」",
    "何度も手を振りながら家に帰ってゆくその小さな姉妹の姿を、<br>マティアは紅潮した顔でいつまでもいつまでも見送っていた。": "몇 번이나 손을 흔들면서 집에 돌아가는 그 작은 자매의 모습을, <br>마티아는 홍조한 얼굴로 언제까지나 언제까지나 보냈다.",
    "美術館に戻るとすっかり夜だった。": "미술관으로 돌아가면 완전히 밤이었다.",
    "「はじめての見回りだって言うのに、えらく長丁場になってしまったな。<br>　悪かった、疲れたろう？」": "\"처음의 둘러보기라고 하는데, 어쩌면 긴 쵸바가 되어 버렸구나.<br> 나빴다, 피곤하자?\"",
    "「いえ！<br>　わたしはまったく問題ありません！」": "\"아니!<br> 나는 전혀 문제 없습니다!\"",
    "実際マティアは元気いっぱいという様子で、終始にこにこしていた。": "실제로 마티아는 활기가 가득하다는 모습으로 시종에 문지르고 있었다.",
    "「えらくご機嫌だな。<br>　……さっきの女の子たちのことか？」": "\"굉장히 기분이야.<br>......아까의 소녀들인가?\"",
    "「えっ、えへへ……。<br>　えっと、……はい。そうです……」": "「엣, 에헤헤…",
    "「あの子たちを助けられたことも嬉しいですし。<br>　あの曲を気に入ってもらえたのも、わたしの音楽を喜んでもらえたのも<br>　全部嬉しいんですけど……」": "「그 아이들을 도와 주신 것도 기쁘고.<br> 그 곡을 마음에 들었던 것도, 내 음악을 기뻐해 주었던 것도<br> 전부 기쁩니다만…",
    "「最後に、あの子が言ってくれた言葉が……」": "「마지막으로, 그 아이가 말해준 말이…",
    "「最後に……あぁ。<br>　ヴァイオリンのヒーローだって言ってたあれか」": "「마지막으로… … 아.",
    "「はい」": "\"예\"",
    "「……わたし、実はずっと目指してるんです。<br>　ヒーローっていうものを」": "「… … 나, 실은 계속 목표로 하고 있어요.",
    "「へぇ……」": "「헤에…",
    "見た目や人柄の印象として、マティアはどちらかというと<br>控えめでか弱い少女然としている。": "외형이나 인품의 인상으로서, 마티아는 어느 쪽인가라고 하면<br>소극적이거나 약한 소녀연연하고 있다.",
    "そんな彼女の目標がヒーローと聞いて一瞬意外に思うものの、<br>しかし腑に落ちもした。": "그런 그녀의 목표가 히어로라고 듣고 일순간 의외로 생각하지만,<br>하지만 힘들게 떨어지기도 했다.",
    "「仕事や見回りに妙に張り切ってた理由をいくつか聞いたが……。<br>　それもそのひとつなんだな？」": "「일이나 둘러보기에 묘하게 넘어져 있던 이유를 몇 가지 들었는데…",
    "「え、えへへ……実は、ちょっとだけ」": "「에, 에헤헤… … 실은, 조금만」",
    "「だからあの子にヒーローだって言ってもらえて、<br>　すごくすごく嬉しかったんです」": "「그러니까 그 아이에게 히어로라고 말해 주셔서, <br> 굉장히 기뻤어요」",
    "「昔は、わたしの力で誰かを助けられた！　ってことがあったら、<br>　もうそれだけで感動でポロポロ泣いちゃってましたけど。<br>　泣かなくなっただけ成長ですよね！　えへへ……」": "\"옛날에는, 나의 힘으로 누군가를 도왔다! 라고 하는 것이 있으면,<br> 이제 그것만으로 감동으로 뽀뽀 울어 버렸습니다만.<br> 울지 않게 된 만큼 성장이군요! 에헤헤…",
    "「はは、そうかもな」": "「하하, 그럴지도」",
    "「……なぁ、マティア。<br>　ありがとうな」": "「… … 뭐, 마티아.<br> 고마워」",
    "「え！？　あっ、な、なんでしょう！？」": "「에!? 아, 뭐, 뭐죠!?」",
    "「君は、あの子たちを死の芸術から救っただけじゃない。<br>　音楽という芸術をその場で生み出して、彼女達の心を癒やしてくれた。<br>　音楽を彼女たちに受け継がせさえしてくれた」": "\"너는 그 아이들을 죽음의 예술에서 구했을 뿐이 아니야.",
    "「あの子たちは今夜、ベッドで君に教わった子守唄を歌うだろう。<br>　そういうことはやはり……この世界の藝術家たちが持っているのとは、<br>　少し違う力だと思う」": "「그 아이들은 오늘 밤, 침대에서 너에게 가르친 자장가를 노래할 것이다.<br> 그런 것은 역시…",
    "「君だからこそできたことだ。<br>　感謝するよ、本当に。<br>　我々美術館に力を貸してくれて、ありがとう」": "\"너니까 할 수 있었던 거야.<br> 감사해, 정말로.<br>우리 미술관에 힘을 빌려줘서 고마워\"",
    "「……館長さん……！」": "「…… 관장님…",
    "「え、えへへ……泣かなくなっただけ成長した、<br>　って言ったばかりなのに……ちょっとうるっときちゃいました……。<br>　お恥ずかしいです……」": "「에, 에헤헤…",
    "「――でも！<br>　それなら、もっともっと素敵な音色を出せるように、<br>　もっともっと精進あるべし！　ですよね！」": "「――그래도!<br> 그렇다면, 좀더 더 멋진 음색을 낼 수 있도록,<br> 더 좀 더 정진 있을 수 있어! 네요!」",
    "「あの、館長さん、もうこんな夜ですけど。<br>　よかったら……これから練習に、少し付き合っていただけませんか？<br>　ま、まだ音がご迷惑になるほどの時間じゃないと思いますし……」": "\"저기, 관장 씨, 이제 이런 밤이지만.<br> 좋았으면…",
    "ヴァイオリンを抱きしめ、遠慮がちだがやる気に満ちた表情で<br>こちらを見てくるマティア。<br>こんな真っ直ぐな目をされたら、断るわけにもゆくまい。": "바이올린을 안아주고, 삼가해 주시기 바랍니다. <br>이런 똑바른 눈을 치면, 거절하는 것도 느긋하다.",
    "「あぁ、いいとも。<br>　演奏の練習なら、よければアングルたちにも声をかけようか？<br>　今日は確かこっちにいるはずだ」": "「아아, 괜찮다고.",
    "「いいんですか！　ぜひ！」": "\"좋아요! 꼭!\"",
    "そうして。<br>可憐ながらも勇ましいヒーローが奏でる真っ直ぐな音色は、<br>夜が深まるまでの少しの間――": "그렇게. <br>가련하면서도 용감한 히어로가 연주하는 똑바른 음색은,<br>밤이 깊어질 때까지의 조금의 사이--",
    "夢幻美術館に音楽という名の彩りを、<br>優しく華やかに振りまいてくれたのだった。": "몽환미술관에 음악이라는 이름의 색채를 <br>상냥하게 화려하게 뿌려준 것이었다."
}