{
    "悪しき計画": "나쁜 계획",
    "芸術犯罪者たちと対峙し、一触即発となった――その時。<br>不意にドナテッロが手を挙げ、一歩進み出た。": "예술 범죄자들과 대치하고 일촉 즉발이 됐다――그 때. 갑자기 도나텔로가 손을 들고 한 걸음 나아갔다.",
    "「ねえねえ。ノエミちゃん、って呼ばれてたよね。<br>　あなたがここのリーダーでいいのかな？」": "\"이봐요. 노에미쨩, 라고 불리고 있었지.",
    "「ああ？　そうだよ。命乞いなら聞かねえぞ。<br>　この場所を知られた以上、生かしては帰さねえぜ」": "\"아아? 그렇네. 목숨을 걸면 들리지 않아.",
    "「お願いがあるんだけど。<br>　そこの子供たち、家族がとっても心配してるの。<br>　だから、お家に帰してあげてほしいんだ」": "「부탁이 있는데.<br> 거기의 아이들, 가족이 매우 걱정하고 있는 거야.<br> 이니까, 집에 돌려주었으면 한다」",
    "「帰さねえっつってんだろうが、ボケ！！<br>　人の話を聞いてねえのか！？」": "「돌아가지 않겠지만, 노망！",
    "「えー、ちゃんと聞いてたよ。<br>　あたしたちを帰さないとは言ってたけど、<br>　子供たちを帰さないとは言ってないもん」": "\"에-, 제대로 듣고 있었어.",
    "「そもそも相手が悪人だってこと忘れてませんか？<br>　お願いなんか聞いてくれるわけないでしょう」": "\"원래 상대가 악인이라고 잊지 않겠습니까?",
    "「……そうね。必要なのはお願いじゃなく、交渉だわ」": "「…",
    "ドナテッロと入れ替わるように、<br>今度はアングルが芸術犯罪者たちに歩み寄る。": "도나텔로와 바뀌듯이, <br>이번에는 앵글이 예술 범죄자들에게 다가간다.",
    "「……あなたたちのやっていることは立派な犯罪よ。<br>　私たちに発見された以上、もうごまかしは利かない。<br>　大人しく投降しなさい」": "\"......당신이 하고 있는 일은 훌륭한 범죄야.",
    "「あ、あいつ、市会議員のアングルです！」": "「아, 저녀석, 시 회의원의 앵글입니다!」",
    "「議員サマだぁ？　ハッ！<br>　お高く留まったエリートにアタシたちの何がわかるってんだ？<br>　上から偉そうに命令しやがって！」": "\"의원 사마야? 헉!<br> 높게 머물렀던 엘리트에 어타시들의 무엇을 알 수 있어?<br> 위에서 위대하게 명령하자!\"",
    "「テメエらには庶民の気持ちなんざわかりゃしねえ。<br>　地べたを這い、道を踏み外して生きるしかなかったアタシたちの<br>　怒りと悲しみを今、テメエに教えて……」": "「테메에들에게는 서민의 기분을 알 수 없어.",
    "「……待って。それが原因なの？」": "「… … 기다려. 그것이 원인이야?」",
    "「それ？」": "「그거?」",
    "「道を踏み外した、と言ったけれど……。<br>　こんなことをやめてまっとうな仕事に就きたい気持ちはあるの？<br>　だとしたら、行政で支援してあげられる……」": "「길을 밟았다고 했는데… …",
    "「はあ？　ウソつけ！　アタシらは犯罪者だぞ！」": "\"하아? 거짓말을 해! 아타시들은 범죄자야!\"",
    "「犯罪者を更生させることには大きな意義があるわ。<br>　お互いのためを思って言っているから、どうか信じて。<br>　私は絶対に裏切らない……！」": "\"범죄자를 갱생시키는 데는 큰 의의가 있어.<br> 서로를 위해서 생각하고 말하고 있으니까, 어떨까 믿어.<br> 나는 절대로 배신하지 않는다……!\"",
    "「なっ……」": "「뭐…",
    "「ノ、ノエミ様、どうします？<br>　信じてもよさそうに聞こえますが……」": "「노, 노에미님, 어떻게 합니까?<br> 믿어도 좋은 것처럼 들립니다만…",
    "「う、うっせえ！　信じるも信じないもあるか！<br>　アタシは芸術家だ、そこらの凡人どもとは違うんだよ！<br>　なんで額に汗してヒイコラ働かなきゃならねえんだ！」": "「으, 우세에! 믿거나 믿지 않는 것도 있나!<br> 아타시는 예술가다, 거기의 범인들과는 다르다!<br> 어째서 이마에 땀을 흘리고 히이코라 일해야 한다면 안 돼!」",
    "「好きなことして、楽して暮らせるから死の芸術家やってんだ！<br>　誰にでもできるような仕事なんかアタシに相応しくねえよ！」": "「좋아하는 일로, 즐겁게 살 수 있기 때문에 죽음의 예술가 하고 있었어!",
    "「……は？<br>　あなた、そうして生きるしかなかったって言ったわよね……？」": "「… … 는?",
    "「言ってみただけだよ！　ワリィかよ！？」": "「말해봤을 뿐이야! 왈리인가!?」",
    "「クズですね、あいつ」": "「쓰레기군요, 저녀석」",
    "「そうだな」": "「그렇구나」",
    "「……どうやら、同情の余地はないようね。<br>　あなたたちを制圧して、然るべき処分を受けてもらうわ……」": "\"……아무래도, 동정의 여지는 없는 것 같아.",
    "「怒ってるところ悪いけど、ちょっと待って。<br>　さっきから、子供たちの様子が変なのが気になるよ？」": "\"화내고 있는 곳 나쁘지만, 조금 기다려.<br> 아까부터, 아이들의 모습이 이상한 것이 신경이 쓰이지?\"",
    "「き、気をつけてください。<br>　し、死の芸術の力で、子供たちは催眠にかかっているみたいです」": "\"키, 조심해. <br>, 죽음의 예술의 힘으로, 아이들은 최면에 걸린 것 같습니다\"",
    "「それで子供の反応が薄いんですか。<br>　この状況で錯乱していないのは助かりますけど、<br>　いったい何のために催眠なんかを？」": "\"그래서 아이의 반응이 얇은가요?",
    "「あ、あの人たちは、さらった子供たちを教育していました。<br>　し、死の芸術に関わる、何かをさせるつもりみたいです」": "\"아, 그 사람들은 드러낸 아이들을 교육하고 있었습니다.",
    "「教育だって？　いったい何を企んでいるんだ？」": "\"교육이라니? 도대체 무엇을 기획하고 있는 거야?\"",
    "「知りてえか？　クックックッ……いいぜ。<br>　冥土の土産に教えてやろうじゃねえか」": "「알겠어? 쿡쿡쿡…",
    "「ノエミ様！　こいつらに答えてやる必要は……」": "「노에미님! 이 녀석들에게 대답할 필요는…",
    "「うるせえ、お前は黙ってろ！<br>　こういうの一度言ってみたかったんだよ！」": "\"우루세에, 너는 침묵하라!<br> 이런 한번 말해보고 싶었어!\"",
    "「バカなんですか？」": "「바보인가요?」",
    "「とにかく、話を聞いてみよう。今は不用意に動くな」": "「어쨌든, 이야기를 들어 보자. 지금은 부주의하게 움직이지 말아라」",
    "「アタシたちがやってるのは、ちょっとした実験さ。<br>　催眠状態の人間に死の芸術の美意識を擦り込み、後に解放する。<br>　そいつらは無意識下で死の芸術を賛美するようになる」": "\"나타시들이 하고 있는 것은, 약간의 실험이다.",
    "「そうした連中の行く末は、死の芸術家になるか、<br>　あるいは死の芸術を求めてやまない蒐集家になるか……。<br>　どちらに転んでもアタシたちの得になるってことさ」": "「그런 무리의 가는 말은, 죽음의 예술가가 되는지, <br> 혹은 죽음의 예술을 요구해 마지 않는 충집가가 될까…",
    "「ということは、も、もしかして。<br>　あ、あの子たちも死の芸術を求める存在になると……？」": "「그렇다는 것은, 혹시.<br>아, 그 아이들도 죽음의 예술을 요구하는 존재가 되면…",
    "「…………」": "「…………」",
    "「そうなる予定さ。まだ実験は始まったばかりだ。<br>　今はガキで試してるところだが、<br>　いずれは相手が誰だろうと洗脳できるようにするつもりだ」": "\"그렇게 될 예정이다. 아직 실험은 막 시작됐다.<br> 지금은 굴에서 시험하고 있는 곳이지만,<br> 어느 쪽이 상대가 누구라고 세뇌할 수 있도록 할 생각이다\"",
    "「なんてことを……！」": "「뭐라고……!」",
    "「でも、あたしたち相手に使ってこないってことは、<br>　その死の芸術の催眠って、たぶん大人には効かないんだよね？」": "「하지만, 우리 상대에게 사용해 오지 않는다는 것은, <br> 그 죽음의 예술의 최면은, 아마 어른에게는 효과가 없겠지?」",
    "「そ、そうみたいです。<br>　現に、あたしにも効き目はありませんでしたから。<br>　い、今のところ、肝心な部分の見通しが甘いです」": "「그, 그렇습니다.<br>현재, 나에게도 효과가 없었기 때문에.<br>아니, 지금까지, 중요한 부분의 전망이 달콤합니다」",
    "「いずれはって言ってんだろ！　予定だ予定！<br>　テメエらはそれを見届ける前にあの世行きだがなぁ！」": "「어쨌든 말하고 있잖아! 예정이다 예정!",
    "「実現性に乏しい計画のようにも聞こえるが……。<br>　そんな危険なことを企んでいる以上は捨て置けない」": "「실현성이 부족한 계획처럼도 들리지만… …",
    "「そもそも子供を誘拐して、怪しい実験に使っているわけですからね。<br>　その内容が何であろうと、ひっ捕らえるべきでしょう」": "\"애초에 아이를 납치하고 수상한 실험에 사용하고 있으니까요.",
    "「今日は随分とやる気だな？」": "\"오늘은 상당히 동기심이구나?\"",
    "「人命を救ったという名声、それによる美術館の収入増。<br>　ひいては私の生活の安定のためです」": "\"인명을 구했다는 명성, 그것에 의한 미술관의 수입증가.<br> 나아가는 나의 생활의 안정 때문입니다\"",
    "「そんなことだろうと思った」": "「그런 일일 거라고 생각했다」",
    "「ヒヒヒッ、こいつを見てもそんな強気なことが言えるか？<br>　来いっ、アタシのしもべども！」": "「히히힝, 이 녀석을 봐도 그런 강렬한 말을 할 수 있을까?",
    "「まだこれだけの数を隠していたんですか……！」": "「아직 이만큼의 수를 숨기고 있었습니까…",
    "「ゆ、誘拐のために多くの死の芸術をばら撒いていたことといい、<br>　粗雑な代わりに、た、大量生産が得意みたいです」": "「유, 납치를 위해서 많은 죽음의 예술을 장악하고 있었던 것이라고 하고,<br> 거친 대신에, 다, 대량 생산이 자랑스럽다고 합니다」",
    "「粗雑って言うんじゃねえよクソが！　バーカ！　死ね！<br>　テメエを集中的に狙ってやるからな！」": "「조잡하다고 말하지 말아요 빌어 먹을이! 바카! 죽어라!",
    "「罵倒の次元の低さに、人間性が表れていますね」": "「매도의 차원의 낮음에, 인간성이 나타나고 있군요」",
    "「しかし侮れる状況ではなさそうだ。<br>　このままだと多勢に無勢だぞ」": "\"그러나 만만치는 상황이 아닌 것 같다.",
    "「キヒヒヒッ……テメエは相当な邪魔者だって聞いてるぜ、館長。<br>　テメエらをここで血祭りにあげて、アタシの強さを……」": "「키히히힛…",
    "「えーいっ！」": "「어-어!」",
    "「……ここに辿り着いたのがテメエらの運の尽きだ。<br>　藝術家の血で死の芸術を描いてやるぜ。これ以上の辱めは……」": "「… … 여기에 도착한 것이 테메에들의 운의 다다.",
    "「そうりゃー！」": "「그래—!」",
    "「おいっ！！　まだアタシが喋ってんだろうが！」": "「어어어！！ 아직 아타시가 말하고 있겠지만！」",
    "「え？　でも敵だし……。<br>　お願い聞いてくれないなら、聞かせるしかないし」": "「에? 그래도 적이고…",
    "「ノエミちゃんが自分で子供たちを解放するのと、<br>　あたしたちの手で子供たちを救出されるの。<br>　どっちがいい？」": "「노에미 짱이 스스로 아이들을 해방하는 것과,<br>우리의 손으로 아이들을 구출되는거야.<br>어느 쪽이 좋다?」",
    "「な……なめやがって……！」": "「나…",
    "「どーん！　くらえー！」": "「돈! 쿠라에!」",
    "「そこのクソチビはいつまで好き勝手暴れてやがんだ！<br>　もういいっ、戦闘開始だ！　ブチ殺せええ！！」": "「거기의 빌어 먹을은 언제까지 좋아 멋대로 날뛰고 힘들다!<br> 이제 괜찮아, 전투 개시다!",
    "「き、来ますっ！」": "「오, 와요!」",
    "「元々包囲されていたんだ。<br>　先制攻撃ができただけ、有利な状況だと思うべきだろう」": "\"원래 포위되어 있었어.<br> 선제공격이 생긴 만큼 유리한 상황이라고 생각해야 할 것이다\"",
    "「……この流れなら、押し返せるかも……」": "「… … 이 흐름이라면, 되돌릴 수 있을지도…",
    "「ドナテッロたちの勢いに乗るべきですね。<br>　館長、とっとと行きますよ！」": "「도나텔로들의 기세를 타야 합니다.<br>관장, 쭉 가요!」"
}