{
    "秘密のアトリエ": "비밀 아틀리에",
    "ある日、イヴェール地区を歩いていると、<br>向こうからやってくるロダンに気がつき、軽く手を振った。": "어느 날, 이베르 지구를 걷고 있으면, <br>저쪽에서 오는 로댕을 눈치채고, 가볍게 손을 흔들었다.",
    "「こんにちは、たぶん館長。<br>　いや、おはよう……もしくは、こんばんはかもしれない」": "\"안녕하세요, 어쩌면 관장.<br>아니, 안녕......혹은 안녕하세요.\"",
    "「今は昼だが、そんなことはこの際どうでもいい。<br>　ちょうどよかった。<br>　ロダン、力を貸してくれないか？」": "「지금은 낮이지만, 그런 일은 이때 아무래도 좋다.<br>그냥 좋았다.<br>로당, 힘을 빌려주지 않을까?」",
    "「ずいぶん急な気がする話。<br>　力を貸すって、どういうこと？」": "\"굉장히 가파른 생각이 되는 이야기.<br> 힘을 빌려서, 무슨 일?\"",
    "実は……と説明しようとしながら、すぐ後ろを振り向く。<br>そこに、１０歳くらいの少年が不安げな表情で立っていた。": "실은… 거기에 10살 정도의 소년이 불안한 표정으로 서 있었다.",
    "「……親戚の子かなにか？」": "「… …친척의 아이일까?」",
    "「そうではない。<br>　実は、最近人気の出てきた彫刻家がいるのだが、<br>　その人物に関する黒い噂が入ってきたんだ」": "「그렇지 않다.<br>실은, 최근 인기가 나온 조각가가 있는데,<br>그 인물에 관한 검은 소문이 들어왔다」",
    "「なんでも、真夜中に死の芸術を連れているところを見たという。<br>　その情報が確かなら放ってはおけない」": "「뭐든지, 자정에 죽음의 예술을 데리고 있는 곳을 보았다고 한다.",
    "「それなら、どうして館長がひとりだけで来たの？<br>　危険があるかもしれないし、他の人もいた方がいい気がする」": "\"그렇다면, 왜 관장이 혼자서 왔어?<br> 위험이 있을지도 모르고, 다른 사람도 있던 편이 좋은 생각이 든다\"",
    "「それはそうなのだが……<br>　その情報をくれたのは、ここにいる男の子なんだ。<br>　そして、ここからは声をひそめてほしいんだが……」": "「그건 그렇지만…",
    "「ふんふん、えっ？　<br>　この男の子のお姉さんが、その彫刻家の恋人なの？」": "「푹푹, 엣? <br> 이 소년의 언니가, 그 조각가의 연인인가?」",
    "「そうだ。<br>　それで、“お姉ちゃんが殺される！”と泣きながら、<br>　美術館に相談しに来たのだ」": "\"그렇다.<br> 그럼,\"언니가 죽는다! \"라고 울면서, <br> 미술관에 상담하러 온 것이다\"",
    "「しかし、肝心の目撃証言はこの子のものしかない。<br>　残念ながら、信憑性には疑問を持たざるを得ないのだ」": "\"그러나, 중요한 목격 증언은 이 아이의 것 밖에 없다.<br> 불행히도, 신빙성에는 의문을 가질 수밖에 없다\"",
    "「……この子がお姉さんを取られた腹いせに、<br>　彫刻家の悪い噂を広めようとしてるのかもしれない、ってこと？<br>　そうかなぁ……」": "「…",
    "「そこまでは言わないが、どちらにせよ今は断定できない。<br>　だから直接確かめに来たのだが、同じ彫刻家である<br>　ロダンがいてくれれば、調査の確実性も増すだろう」": "「거기까지는 말하지 않지만, 어느 쪽이든 지금은 단정할 수 없다.<br>이므로 직접 확인하러 왔지만, 같은 조각가인<br>로단이 있어 주면, 조사의 확실성도 늘어날 것이다」",
    "「そういうことなら、わかったと思う。<br>　館長のためなら、お役に立てそうなことをしなくもないよ」": "「그렇다면, 알았다고 생각한다.<br>관장을 위해서라면, 도움이 될 것 같은 일을 하지 않아도 없어」",
    "言葉選びはともかく、ロダンが頼りになることは実証済みだ。<br>情報の真偽を見定めるため、力になってくれるだろう。": "말 선택은 어쨌든, 로당이 의지가 되는 것은 실증 끝났다. <br>정보의 진위를 확인하기 위해 힘이 될 것이다.",
    "途中までついてきていた男の子は、危険だからと説得して家に帰した。": "도중까지 따라온 소년은 위험하다고 설득해서 집으로 돌아갔다.",
    "一緒にいると彫刻家に警戒されてしまいそうで、<br>調査がしづらくなるので致し方ない。": "함께 있으면 조각가에게 경계되어 버릴 것 같고, <br>조사가 어려워지기 때문에 하는 방법 없다.",
    "「その彫刻家から見て恋人の弟なら、<br>　顔を知られててもおかしくなさそうだしね」": "「그 조각가로부터 보고 연인의 동생이라면,<br> 얼굴을 알려져도 이상하지 않을 것 같고」",
    "ロダンに同意しながら、目的の家の前で立ち止まる。": "로당에 동의하면서 목적의 집 앞에서 멈춘다.",
    "ドアのノッカーを鳴らすと、やがてひとりの青年が顔を出した。": "문 노커를 울리자 마침내 한 청년이 얼굴을 내밀었다.",
    "「……はい？」": "\"……네?\"",
    "出てきた青年に軽くこちらの自己紹介をしてから、<br>「最近、巷で話題になっているあなたの作品をぜひ見せてほしい」と<br>いう旨のことを伝える。": "나온 청년에게 가볍게 이쪽의 자기소개를 하고 나서, <br>\"최근, 글꼴로 화제가 되고 있는 당신의 작품을 꼭 보여 주었으면 한다\"라고<br>라는 취지를 전한다.",
    "……調査のための口実だが、全くの嘘というわけでもない。<br>美術館の館長として、純粋に彫刻を見てみたいのも事実だ。": "……조사를 위한 구실이지만, 전혀 거짓말이라고 하는 것도 아니다. <br>미술관의 관장으로서 순수하게 조각을 보고 싶은 것도 사실이다.",
    "「こ……光栄です！　あの美術館の館長さんと、<br>　高名な彫刻家のロダンさんにまで見に来てもらえるなんて！」": "「이…",
    "「高名って、それほどじゃ……」": "「고명은, 그만큼은…",
    "「さあ、入ってください！<br>　すぐにお茶を入れますので！」": "\"자, 들어주세요! \\ n 즉시 차를 넣으니까!\"",
    "青年は一瞬驚いたようだが、喜んで歓迎してくれた。<br>今のところ、態度に怪しい点は見られないが……どうなのだろう。": "청년은 일순간 놀란 것 같지만, 기뻐하고 환영해 주었다. <br>지금까지, 태도에 수상한 점은 보이지 않지만......어떻게일까.",
    "家に入ると、すぐにいくつかの彫刻が目に入ってきた。<br>飾っているというより、<br>場所がなくてとりあえず置いているという感じだ。": "집에 들어가자 곧 몇 조각이 눈에 들어왔다. <br>장식하고 있다고 하는 것보다,<br>장소가 없어서 우선 두고 있다고 하는 느낌이다.",
    "「いや、お恥ずかしい。散らかっていまして。<br>　アトリエは作業に使うので、完成品はこちらに避難させているんです」": "「아니, 부끄럽다. 흩어져 있어요.<br> 아틀리에는 작업에 사용하므로, 완성품은 이쪽으로 피난시키고 있습니다」",
    "「ようこそ、いらっしゃいませ……どうぞ、お茶です」": "「어서 오세요, 계십니다… … 제발, 차입니다」",
    "家の奥から、若い女性が紅茶を運んできてくれた。<br>彼女が、さっきの男の子の姉だろうか……？": "집 안쪽에서 젊은 여자가 차를 옮겨 줬다. <br>그녀가, 조금 전의 소년의 누나일까…",
    "「ふたりは、恋人なの？」": "「두 사람은, 연인인가?」",
    "考えている間に、ロダンが切りこんでくれた。<br>この際、ハッキリ尋ねた方が怪しくないかもしれない。": "생각하는 동안 로댕이 썰어 주었다. \\ n이 때, 분명히 물어 보는 것이 더 이상하지 않을 수 있습니다.",
    "「そうです。じつは結婚を考えていまして。<br>　もうすぐ彫刻家として軌道に乗りそうなので、<br>　これを機会にと思い、先日から同棲しているんです」": "「그렇습니다. 실은 결혼을 생각하고 있어요.<br> 곧 조각가로서 궤도에 올 것 같아서,<br> 이를 기회로 생각해, 요전날부터 동거하고 있습니다」",
    "「ふーん……」": "「흠…",
    "どうやら間違いないようだ。<br>同棲か……それでは心配になるのも頷けるが……。": "아무래도 틀림없는 것 같다. <br>동거인가… … 그럼 걱정이 되는 것도 수긍하지만…",
    "紅茶を飲み終えてから、本題に入った。": "홍차를 마신 후 본제에 들어갔다.",
    "「彫刻を見せていただきたいのですが」": "「조각을 보여주고 싶습니다만」",
    "「ああ、アトリエはちょっと今、人を入れられなくて……<br>　ここにあるものでもいいですか？」": "「아아, 아틀리에는 잠깐 지금, 사람을 넣을 수 없어서…",
    "「いいよね、館長？」": "「좋아, 관장?」",
    "……子供の証言だけを根拠に、無理に見せてもらうわけにもいかない。<br>ロダンの意図も汲んで、頷き返した。": "……아이의 증언만을 근거로, 무리하게 보여 주는 것에도 가지 않는다. <br>로단의 의도도 잡고, 뒤집어줬다.",
    "早速、近くにあるブロンズの裸像を鑑賞する。<br>しかし、改めてよく見ると……なにか、強烈な違和感にとらわれた。": "조속히, 근처에 있는 브론즈의 알몸상을 감상한다. <br>그러나, 다시 잘 보면......뭔가, 강렬한 위화감에 사로잡혔다.",
    "「これは……本物の人間から型を取ってる、と思う」": "「이것은…",
    "「人間から……型を？」": "「인간으로부터… 형을?」",
    "「さすが、よくお気づきになりましたね」": "「과연, 잘 알아차렸습니다」",
    "「あんまり精巧な彫刻を作ると、よくそういう風に言われるはず。<br>　これは人体から型を取ったんじゃないか、的なことを。<br>　でも、本当にそれを見たのは初めてかも」": "\"그렇게 정교한 조각을 만들면, 잘 그런 식으로 말할 것.<br> 이건 인체에서 형을 잡았잖아.",
    "その口ぶりだと、ロダンもそういう風に言われた経験があるようだ。<br>しかしロダンに限らず、実際にそんなことをしている彫刻家の例は、<br>自分も聞いたことがない。": "그 입만하면 로당도 그런 식으로 말한 경험이 있는 것 같다. <br> 그러나 로댕에 국한되지 않고, 실제로 그런 일을 하고 있는 조각가의 예는,<br>자신도 들은 적이 없다.",
    "「何人かの人に協力してもらったおかげで、実現できたんです。<br>　邪道なやり方だという人もいますが、僕はそうは思わない。<br>　現に少しずつ支持も得られています」": "\"몇 명의 사람들에게 협력해 주신 덕분에 실현할 수 있었습니다.<br> 사도로 하는 방법이라고 하는 사람도 있습니다만, 나는 그렇게 생각하지 않는다.<br>현에 조금씩 지지도 얻어지고 있습니다\"",
    "「まあ……私は、自分ではやらないと思うけど。<br>　人がやるのは別にいいんじゃないかなと思うよ」": "「뭐…",
    "「決まったやり方に則るべき、みたいなのは好きじゃない。<br>　自由な方がいいと思う」": "「정해진 방법에 틀림없다, 같은 것은 좋아하지 않는다.<br> 자유로운 편이 좋다고 생각한다」",
    "「ロダンさん、わかっていただけますか！<br>　やはり評論家連中のような古い感性ではダメなんですよ！<br>　芸術のためならなんでもしなければ！」": "「로당씨, 알 수 있어요!<br>역시 평론가 무리와 같은 낡은 감성으로는 안됩니다!<br>예술을 위해라면 뭐든지 하지 않으면!」",
    "「ありのままの姿を切り取った彫像！<br>　見てください、今にも動き出しそうな表情でしょう？」": "「있는 그대로의 모습을 잘라낸 조각상!",
    "なにやら、ロダンの発言が青年の共感を呼んだらしい。<br>言葉に熱がこもってきた。": "어쨌든, 로댕의 발언이 청년의 공감을 부른 것 같다. <br>말에 열이 담겨 왔다.",
    "「しかし、人間から型を取ると言っても、<br>　具体的にはどうやっているのですか？」": "「그러나, 인간으로부터 형태를 취한다고 해도, <br>구체적으로는 어떻게 하고 있습니까?」",
    "ブロンズ像だから、まずは原型を取るのだろうが……。": "브론즈상이니까, 우선은 원형을 취하는 것이겠지만…",
    "「詳しいやり方は秘密ということでお願いします。<br>　真似されてしまうと困りますので……」": "「자세한 방법은 비밀이라고 하는 것으로 부탁합니다.<br> 흉내져 버리면 곤란하기 때문에…",
    "そう言われては仕方がないな……<br>気になる点だが、引き下がらざるを得ないか。": "그렇게 말해져서는 어쩔 수 없구나…",
    "その後も、家の中に置かれていた作品を見せてもらった。<br>どれも同じ手法で作られているようだったが、<br>死の芸術の気配は感じなかった。": "그 후에도 집안에 놓여 있던 작품을 보여주었다. <br>모두 같은 방법으로 만들어진 것 같았지만,<br>죽음의 예술의 기색은 느끼지 않았다.",
    "初めて聞いた時は驚いたものだが、作り方さえ知っていれば、<br>極めてリアルな普通の彫刻像と変わらないように見える。": "처음 들었을 때는 놀란 것이지만, 만드는 방법조차 알고 있으면,<br>매우 리얼한 보통의 조각상과 변하지 않는 것처럼 보인다.",
    "「うん……見た目は普通の像とそう変わらないかも。<br>　表情にも別に特徴はないような気がする」": "「응… … 외형은 보통의 상과 그렇게 변하지 않을지도.",
    "「あの、よろしければもう１杯お茶はいかがですか？」": "「저기, 괜찮으면 또 한잔 차는 어떻습니까?」",
    "不意に尋ねられて、思いついたことがあった。<br>この女性ならなにかを知っているかもしれない。": "갑자기 묻고 떠오른 적이 있었다. <br>이 여자라면 뭔가를 알고 있을지도 모른다.",
    "「ロダン、適当な会話で彫刻家の気を引いてもらえないか？<br>　その間に話を聞いてみる」": "「로당, 적당한 대화로 조각가의 마음을 끌어 줄 수 있을까?<br> 그 사이에 이야기를 들어 본다」",
    "「うん、やってみたりみなかったりする」": "「응, 해 보거나 보지 않거나 한다」",
    "「……あの、こっちの作品のことで少し訊きたいことがあるかも」": "「… … 저, 이쪽의 작품으로 조금 묻고 싶은 것이 있을지도」",
    "その場をロダンに任せ、台所で紅茶を淹れていた女性の方に向かう。": "그 자리를 로댕에 맡기고 부엌에서 차를 끓여 있던 여성에게 향한다.",
    "「あら……どうかしましたか？」": "「어머… … 어떻게 했습니까?」",
    "「あなたは、この家に彼と一緒に住んでいるそうですね。<br>　なにか不審なものを見たり、物音を聞いたりしたことは？」": "\"당신은 이 집에 그와 함께 살고 있다고 하네요.",
    "「さあ……アトリエからは作業の音がすることがありますけど。<br>　彫刻家なんですから、それは当たり前ですよね？」": "「자…",
    "「ただ、私もアトリエに入ったことはないんです。<br>　仕事中は集中したいそうで」": "\"그냥, 나도 아틀리에에 들어간 적은 없습니다.<br> 일중은 집중하고 싶다고 해\"",
    "「……そうですか。<br>　ありがとうございます」": "\"......그래요.<br>감사합니다.\"",
    "彫刻家の家を後にする頃には、すっかり日が落ちていた。<br>結局、死の芸術に関する手がかりはつかめず終いだ。": "조각가의 집을 뒤로 할 무렵에는 완전히 날이 떨어졌다. 결국 죽음의 예술에 관한 단서는 잡지 않고 끝났다.",
    "「これ以上調べるのは無理かな？」": "「더 이상 조사하는 것은 무리일까?」",
    "「そうなるな……まさか、アトリエに忍びこむわけにもいかない。<br>　そんなことをすれば、市警に捕まるのはこちらだ」": "「그렇지 않네…",
    "「子供の証言だけじゃ、どうしようもないかもしれないね」": "「아이의 증언만으로는, 어쩔 수 없을지도 모르겠네」",
    "「あるいは、見間違いや勘違いだったのかもしれない。<br>　少なくとも、今の時点でできるだけのことはやった」": "\"혹은, 실수나 착각이었을지도 모른다.<br> 적어도, 지금의 시점에서 가능한 한은 했다\"",
    "「他の材料を使えば、できること……まだあるかも」": "「다른 재료를 사용하면 할 수 있는 것… … 아직도 있을지도」",
    "「なにか考えがあるのか？」": "\"뭔가 생각이 있을까?\"",
    "「館長が席を外してる間、彫刻のモデルについて尋ねたはず。<br>　かなり渋ってた感じだけど、<br>　しつこく訊いて名前を教えてもらったかも」": "「관장이 자리를 떼고 있는 동안 조각의 모델에 대해 물었을 것이다.",
    "「そうか！　モデルになった人たちに話を聞けば、<br>　もっと詳しいことがわかるかもしれないな。<br>　よくやってくれた、ロダン」": "「그런가! 모델이 된 사람들에게 이야기를 들으면, <br> 더 자세한 것을 알지도 모르겠네.<br> 잘 해준, 로당」",
    "「でも、なんであんなに渋ってたんだろう？」": "「하지만, 어째서 그렇게 혼란스러웠을까?」",
    "「それは、モデルなら当然、<br>　あの彫刻の作り方を知っているからじゃないか？」": "「그건, 모델이라면 당연히, <br> 그 조각을 만드는 방법을 알고 있으니까 아닌가?」",
    "「よほど人には教えたくないようだったからな。<br>　漏れるのを気にしたんだろう」": "「그렇게 사람에게는 가르치고 싶지 않은 것 같았으니까.",
    "「……それだけかな？<br>　本当に、心の底から嫌そうに見えた気がする」": "「…",
    "「その様子を直接見ていないから、<br>　これ以上はなんとも言えないが……<br>　いずれにせよ、今日はもう遅い。調べるのは明日以降だな」": "「그 모습을 직접 보고 있지 않으니까, <br> 이 이상은 정말 말할 수 없지만…",
    "「うん」": "「응」",
    "この件がただの誤解なら、<br>誰も不幸になることなく、笑い話で済むだろう。<br>そうであってくれればいいのだが……。": "이 건이 그저 오해라면, <br>아무도 불행하게 되는 일 없이, 웃음 이야기로 끝날 것이다. <br>그렇게 해 주면 좋지만……."
}