{
    "水晶を狙って": "수정을 노리고",
    "――作品を作る魔女と、それを支える狼。<br>ふたりの生活は穏やかに続き、いくばくかの月日が経ちました。<br>今日も狼は、家の掃除をしているようです。": "――작품을 만드는 마녀와 그것을 지지하는 늑대. <br>두 사람의 삶은 온화하게 이어졌고, 어느 정도의 월일이 지났습니다. <br>오늘도 늑대는 집을 청소하는 것 같습니다.",
    "「ねぇねぇどうだい、この箒のかけかたは。<br>　ぼくはなにをしていても美しいが、<br>　この角度だとさらに、ぼくの美しさが発揮されるだろう」": "「저기 어쩐지, 이 빗자루를 끼치는 법은.",
    "「あぁ……この雑巾がけの仕方も、我ながら美しい……」": "「아아…",
    "「うん。もちろんわかってるっぽい。<br>　それじゃあ私は、向こうで作品を作っているね」": "「응. 물론 알고 있는 것 같다.",
    "「むぅ……最近、やけに長い間作業しているんだね。<br>　部屋の奥には来るなと言うし……」": "「무우… … 최근, 화상에 오랫동안 작업하고 있구나.",
    "「作業が大詰めという感じがなきにしもあらずだから、<br>　集中したいかもしれない」": "\"작업이 가득 찼다는 느낌이 없어도 없으니까, <br> 집중하고 싶을지도 모른다\"",
    "「今日の掃除はこれで終わりでいいような気がするから、<br>　狼は休憩してくれたらと思うよ」": "「오늘의 청소는 이것으로 끝으로 좋은 것 같은 생각이 들기 때문에, <br> 늑대는 휴식해 주었다고 생각해」",
    "「わかった。それじゃあ散歩がてら、<br>　夕飯に使う栄養いっぱいのキノコを採りに行くとしよう」": "「알았어. 그럼 산책이 되면, <br> 저녁에 쓰는 영양 가득한 버섯을 잡으러 가자고 하자」",
    "「ありがとう。気をつけて行ってきてね」": "\"고마워. 조심해 가라.\"",
    "「あははっ！　なにを言ってるんだい！<br>　この森でぼくが恐れるものといえば、きみくらいのものさ」": "\"아하하! 무슨 말을 하고 있구나!<br> 이 숲에서 나를 두려워한다고 하면, 너희들 정도\"",
    "「じゃあ行ってくるよっ！」": "「그럼 다녀올 거야!」",
    "（……いまの言葉は冗談なのかもしれないし、<br>　そうじゃないのかもしれない）": "(…",
    "――狼を見送ってアトリエにひとり残された魔女の心に、<br>日頃感じているモヤモヤとした思いが浮かんできます。": "――늑대를 배웅해 아틀리에에 혼자 남겨진 마녀의 마음에,<br>평소 느끼고 있는 모야모야로 한 생각이 떠올라 옵니다.",
    "（狼が最初、私の水晶を狙っていたのは事実だと思う。<br>　でも、命乞いをする狼を家に住まわせたのは私な気がする）": "(늑대가 처음 내 결정을 노리고 있던 것은 사실이라고 생각한다.",
    "（それから狼は約束通り家の手伝いをしてくれてるし、<br>　彫刻のモデルにもなってくれてる……。<br>　それは全部、私の思うままっぽい）": "(그리고 늑대는 약속대로 집을 도와주고 있고, <br> 조각의 모델도 되어주고 있다…",
    "（狼がそんなふうにするのは、私の水晶がほしいからという可能性が、<br>　なきにしもあらずなのかもしれない。<br>　……というか、そうだと思う）": "(늑대가 그런 식으로 하는 것은, 나의 수정을 원하기 때문이라고 하는 가능성이,<br> 없는 것일지도 모른다.<br>......라고 할까, 그렇다고 생각한다)",
    "「ならやっぱり私は狼に、本当のことを言わなくちゃ……」": "「그럼 역시 나는 늑대에게, 진짜를 말하지 않으면…",
    "「うわあああっ！！！？？？」": "「우와아아아아아!!?!???」",
    "物思いにふけっていた魔女の耳に、狼の悲鳴が飛び込んできます。": "생각에 빠져 있던 마녀의 귀에, 늑대의 비명이 뛰어들 수 있습니다.",
    "「悲鳴のようなもの！？」": "「비명 같은 것!?」",
    "森でなにかあったのでしょうか。<br>魔女は急いでアトリエを飛び出しました。": "숲에서 뭔가 있었습니까? <br>마녀는 서둘러 아틀리에를 뛰쳐나갔다.",
    "「どうしたの！？」": "\"무슨 일이야!?\"",
    "「グォォォオオ！！！」": "「와우오오!!」",
    "「森に見たことのない怪物がいるんだ！<br>　これ、いったいなんだい！？」": "「숲에 본 적이 없는 괴물이 있는 거야!<br> 이, 도대체 뭐야!?」",
    "――魔女が悲鳴のしたほうへ走ると、<br>そこには異形の怪物と相対する狼の姿がありました。<br>怪我はないようです。": "――마녀가 비명이 되는 쪽으로 달리자, <br>거기에는 이형의 괴물과 상대하는 늑대의 모습이 있었습니다. <br>상처가 없는 것 같습니다.",
    "「これは死の芸術。<br>　芸術を悪用する死の芸術家によって生み出されたっぽいもの。<br>　でも、森で見たのは初めてかもしれない」": "「이것은 죽음의 예술.",
    "「ぼくはずっと森にいたから、見たことがなかったのか……。<br>　ところでこれ、どうすればいいんだい？」": "「나는 쭉 숲에 있었으니까, 본 적이 없었는지… …",
    "「……倒したりする！」": "「… … 쓰러뜨리거나 한다!」",
    "「グッ……グッ……グォォォォォンンン！！！」": "「굿… … 굿…",
    "「……あまり効いていないっぽい！？」": "\"……별로 효과가 있지 않은 것 같다!?\"",
    "――魔女は魔法を放ちますが、死の芸術は倒れません。<br>そして死の芸術は、魔女めがけて突進します！": "――마녀는 마법을 발합니다만, 죽음의 예술은 쓰러지지 않습니다. <br>그리고 죽음의 예술은 마녀가 눈에 띄게 돌진합니다!",
    "「スイ……ショウ……！<br>　グォォォォォ！！！」": "「수이… … 쇼…",
    "「水晶を集中的に狙ってる……！<br>　目的はこれなのかもしれない」": "「수정을 집중적으로 노리고 있다… … !<br> 목적은 이것일지도 모른다」",
    "「ふんっ！　そうはさせない！<br>　それはぼくの水晶だよっ！」": "「훗! 그렇게 하지 않는다!<br>그것은 나의 수정이야!」",
    "「ガッ……アァ……ッ」": "「갓… … 어…",
    "――苦戦する魔女の様子を見て、狼が助けに加わります。": "――고전하는 마녀의 모습을 보고, 늑대가 도움에 참가합니다.",
    "「いまかもしれない！」": "「지금일지도 모른다!」",
    "――狼の不意打ちにひるんだ死の芸術に、<br>魔女は増強させた魔法を打ち込みます。<br>そして……。": "――늑대의 불의타에 휩싸인 죽음의 예술에,<br>마녀는 증강시킨 마법을 박습니다. <br>그리고…",
    "「グオォォォ……」": "「구오오오…",
    "――死の芸術は撃破され、倒れました。<br>あたりは静寂に包まれます。": "――죽음의 예술은 격파되어 쓰러졌습니다. <br> 근처는 고요함에 싸여 있습니다.",
    "「あっはっは！　ぼくたちにかかれば、こんなの余裕だね！<br>　またこんなのが現れても、こうやって倒してしまえば問題ないさ！」": "\"아하하하! 우리들에게 걸리면, 이런 여유구나!<br> 또 이런 것이 나타나도, 이렇게 쓰러뜨리면 문제 없어!\"",
    "「……助けてくれてありがとう。<br>　でも……」": "「… … 도와줘서 고마워.",
    "「あれ？　せっかく倒せたのに、元気がないじゃないか。<br>　もしかして、どこか怪我でもしたのかい！？」": "「어라? 모처럼 쓰러뜨렸는데, 건강이 없잖아.",
    "「ううん、そうじゃない。<br>　でも少し……ひとりになりたいかも。<br>　家に戻っていて」": "「응, 그렇지 않아.<br>이라도 조금…",
    "――どこか様子のおかしい魔女は、<br>森の奥へとふらふら消えてしまいます。": "――어딘가 모습의 이상한 마녀는,<br>숲의 안쪽으로 흔들려 사라져 버립니다.",
    "「あんな魔女を見たのは初めてだ。<br>　……でも、誰にでもひとりになりたい時はあるか。<br>　いまは大人しく、言われた通り家に戻って……」": "「그런 마녀를 본 것은 처음이다.<br>…",
    "「……なんて、できるわけがないよね！」": "「…",
    "――そうして狼は、魔女の消えた方向へ急ぎます。<br>その先にあるのは美しい泉のはずです。": "――그래서 늑대는 마녀가 사라진 방향으로 서둘러요. <br> 그 앞에 있는 것은 아름다운 샘이어야 합니다.",
    "「やっぱり、こんなものがあるのがダメっぽい……<br>　だったらもう、いっそ……」": "「역시, 이런 것이 있는 것이 안되는 것 같다…",
    "「なにをしてるんだい！？」": "「무엇을 하고 있는 거야!?」",
    "――泉にたどり着いた狼は、魔女の姿を見て慌てて声をかけます。<br>なんと、魔女は泉の中に水晶を捨てようとしていたのです。": "――샘에 도착한 늑대는, 마녀의 모습을 보고 당황하고 말을 겁니다. <br>무려, 마녀는 샘 속에 수정을 버리려고 했던 것입니다.",
    "「狼……ごめんね」": "「늑대… … 미안해」",
    "――そう言って魔女は悲しく笑います。<br>いったい水晶には、どんな秘密があるというのでしょうか？": "――그렇게 말해 마녀는 슬프게 웃습니다. <br> 도대체 수정에는 어떤 비밀이 있다는 것입니까?",
    "第三幕が終わった。<br>息をのむ展開に、これが練習ということも忘れて見入ってしまう。": "제3막이 끝났다. <br>숨을 쉬는 전개에, 이것이 연습이라고 하는 것도 잊어 본다.",
    "「いやぁ、なんとも急展開でしたね。<br>　さて、私の出番はそろそろでしょうか」": "「아니, 정말 급전개였지요.<br> 그럼, 내 차례는 이제 있을까요」",
    "「なんでアルテが登場するんだよ。世界観が台無しだ」": "「어째서 아르테가 등장하는 거야. 세계관이 엉망이다」",
    "「台無しってことはないでしょうが！」": "「망칠 일은 없겠지만!」",
    "「あはは。楽しんでくれているようでなによりだよ」": "「아하하.",
    "「次で終幕っぽい」": "「다음으로 막막같다」",
    "「え、もう終わりなんですか？<br>　いったいどんなラストになるんでしょう……」": "\"에, 이미 끝이죠?<br> 도대체 어떤 라스트가 되는 거죠......\"",
    "「それは見てのお楽しみだね！<br>　ここまできたら、最後までやってしまおうか」": "\"정말 재미있네요!<br>여기까지 왔으면 끝까지 가보겠습니다.\"",
    "「それがいいと思う。<br>　時間が経つと、台詞が曖昧になってしまうかも」": "「그것이 좋다고 생각한다.<br>시간이 지나면, 대사가 애매해져 버릴지도」",
    "「それは大変だ！<br>　では第四幕、開幕！」": "「그건 힘들다!<br>ㅀ에서는 제4막, 개막!」"
}