{
    "憧れの新婚初夜": "동경의 신혼 첫날",
    "ボッティチェリが友人の結婚祝いの絵を描いてから数日――": "보티첼리가 친구의 결혼 축하의 그림을 그린 후 며칠――",
    "彼女のところには結婚がテーマの絵の依頼が殺到しており、<br>多忙を極めているという。": "그녀에게는 결혼이 테마의 그림의 의뢰가 쇄도하고 있어, <br>다만을 바치고 있다고 한다.",
    "それも一段落ついた頃、ボッティチェリが久々に美術館に遊びに来た。": "그것도 한층 떨어졌을 무렵, 보티체리가 오랜만에 미술관에 놀러 왔다.",
    "彼女はいつものように執務室に散々入り浸った後、<br>暗くなってきた外を窓越しに見ながら言った。": "그녀는 평소처럼 집무실에 흩어져 잠긴 후, <br> 어두워져 온 밖을 창 너머로 보면서 말했다.",
    "「久しぶりだし、今日は美術館に泊まっていきたいな～。<br>　いいよね、館長？」": "\"오랜만이고, 오늘은 미술관에 묵고 싶다~.<br> 좋지, 관장?\"",
    "ボッティチェリもこのところ特に多忙だったようだし、<br>今日くらい心ゆくまで休んでいってもらおう。": "보티첼리도 요즘 특히 바쁘던 것 같고, <br>오늘 정도 마음껏 쉬어 가자.",
    "そう考え、ふたつ返事で承諾した。": "그렇게 생각해 두 대답으로 승낙했다.",
    "その後、しばらくボッティチェリの遊び相手をしてから自室に戻った。": "그 후 잠시 보티첼리의 놀이 상대를 하고 나서 자기 방으로 돌아왔다.",
    "ボッティチェリは特になにも言ってこなかったが、<br>今夜は大人しくしているつもりなのだろうか……？": "보티첼리는 특별히 아무것도 말하지 않았지만, <br>오늘 밤은 어른스러워 할 생각일까…",
    "……と思ったら、さっそく部屋のドアがノックされた。": "……",
    "入るように声をかけると、予想通りボッティチェリが入ってくる。<br>ただし予想外の部分もあり――": "들어가도록 말을 걸면 예상대로 보티첼리가 들어온다. <br>다만 예상외의 부분도 있어――",
    "「えっへへー、お邪魔しまーす♪」": "「에헤헤ー, 방해해 버립니다♪」",
    "「……たぶん来るだろうと思っていたが、<br>　花嫁衣装に着替えてきたのは予想外だったな」": "「…",
    "「え～？　館長も読みが浅いなぁ」": "「에~? 관장도 읽기가 얕은구나」",
    "「ボクせっかく花嫁さんの衣装を着たのに、<br>　まだ大事なことをしてないんだよ？」": "「나 모처럼 신부씨의 의상을 입었는데, <br> 아직 소중한 일을 하고 있지 않아?」",
    "屈託なく笑って、ボッティチェリはこちらの腕を取り、<br>ぐいぐいとベッドの方へ引っ張っていく。": "굴탁없이 웃고, 보티첼리는 이쪽의 팔을 잡고, <br>구이구이와 침대쪽으로 당겨 간다.",
    "「新婚さんといえばもちろん、初夜だよね！<br>　さぁさぁ、早くベッド行こう！」": "\"신혼 씨라고 하면 물론, 첫 밤이지!<br>사, 빨리 침대 가자!\"",
    "「お嫁さんはもうお待ちかねだぞー！」": "「아내는 이미 기다리네요!」",
    "また、相変わらず強引な奴だな……とは思いつつも、<br>行為を急かされて悪い気はしない。": "또, 변함없이 강인한 녀석이구나…",
    "ベッド際まで来ると体勢を入れ替え、彼女を押し倒した。": "침대 때까지 오면 자세를 바꿔 그녀를 넘어뜨렸다.",
    "ベッドに横たわったボッティチェリは、自ら衣装をはだけ、<br>脚も広げて股間を惜しげもなく見せつけてきた。": "침대에 누워진 보티첼리는 스스로 의상을 벗고, <br>다리도 펼쳐 가랑이를 아낌없이 보여주었다.",
    "「えへへ～……押し倒しちゃうなんて、館長ってば大胆♪<br>　そんなにボクとしたかったのかなぁ？」": "「에헤헤～…",
    "「そっちが誘ってきたんだろう……。<br>　いや、むしろ今も誘ってる最中だな？」": "「그쪽이 초대해 온 것일까…",
    "ボッティチェリは自ら割れ目を指で拡げて、<br>既にぐっしょり濡れた秘部が物欲しそうに蠢く様を見せつけてくる。": "보티첼리는 스스로 균열을 손가락으로 벌리고, <br>이미 흠뻑 젖은 비부가 탐욕스럽게 쫓는 모습을 보여준다.",
    "「だって、さっき館長のお部屋に来る前に着替えてた時から、<br>　初夜のこと期待して、濡らしちゃってたんだもん……」": "\"그치만, 아까 관장의 방에 오기 전에 옷을 갈아 입었을 때부터, <br> 첫 밤을 기대하고, 젖어버렸다구나…",
    "「初夜ってわりには、ずいぶんスケベに仕上がってる気がするが」": "「하룻밤이라면, 대단히 변태로 완성되고 있다고 생각하지만」",
    "「なんだよぉ！？　ボクをスケベにしたのは館長だろー！？<br>　文句があるなら過去の自分に言いなよ！」": "\"뭐야!? 나를 변태로 한 것은 관장이겠지!?<br> 불평이 있다면 과거의 자신에게 말하지 말아라!\"",
    "ぷんすかと子供じみた態度で怒るボッティチェリの反応に、<br>思わずこちらも頬が緩んでしまう。": "푹신하고 어린 태도로 화내는 보티첼리의 반응에,<br>무심코 이쪽도 뺨이 느슨해져 버린다.",
    "「それもそうだな。……というか、もう何度も抱いてるんだから、<br>　初夜でもないんじゃないか？」": "「그것도 그렇구나.…",
    "「細かいことはいいのっ。お嫁さんとしては初めての夜ってことで。<br>　ボク、とっても楽しみにしてるんだからね？」": "「세세한 건 괜찮아. 신부로서는 첫 밤이라는 걸로.<br>나, 매우 기대하고 있으니까?」",
    "「心から大好きな人と、結ばれる夜だもん……。<br>　またひとつ、ボクと一緒に素敵な思い出、作ろ？」": "\"진심으로 사랑하는 사람과 묶여 있는 밤이야…",
    "じっと期待に満ちた瞳で見上げられれば、もう言葉はいらない。<br>ボッティチェリの身も心も、待ち望むものはひとつのようだ。": "가만히 기대가 가득한 눈동자로 올려다보면 더 이상 말이 필요 없다. 보티첼리의 몸도 마음도 기다리는 것은 하나 같다.",
    "男として、花婿として、その想いに応えたい。<br>硬く膨らんだ肉棒を彼女の入り口に押し当て、腰を突き出した。": "남자로서 신랑으로서 그 마음에 부응하고 싶다. <br> 딱딱하게 부풀어 오른 육봉을 그녀의 입구에 밀어 허리를 내밀었다.",
    "「ふぁっ……あ、ああぁぁ……っ！！」": "「후아… … 아, 아아아…",
    "腰を突き出すと、膣内は自ら肉棒を奥へ引きずり込むようにうねり、<br>愛液の滑りも相まって、一気に根元まで呑み込んでいった。": "허리를 내밀자, 질내는 스스로 육봉을 안쪽으로 끌어당기듯이 굴곡, <br>애액의 미끄러짐도 함께, 단번에 근원까지 삼켜 갔다.",
    "「は、ぅっ……ひぃぅ……！　お、奥ぅ……！<br>　すご、ぉっ、ずぶずぶ、きたぁ……！」": "\"하, 흠…… 히우…",
    "「はぁ、あっ、あっ……！　中で、びくびく、震えて……っ！<br>　はううっ、気持ちいい……おちんぽ、いいよぉ……♪」": "「하아, 아, 어…",
    "快楽に緩んだ顔でこちらを見上げるボッティチェリ。<br>その表情とは裏腹に、膣内は隙間もないほどきつく締めつけてくる。": "쾌락에 느슨한 얼굴로 이쪽을 올려다 보티첼리. <br>그 표정과는 반대로, 질내는 틈도 없을 정도로 바짝 조여 온다.",
    "加減のない窮屈な締まりは、まるで処女のそれのようだ。<br>花嫁衣装を着ていることで、気分が体にも作用しているのかもしれない。": "가감이 없는 비좁은 조임은 마치 처녀의 그것 같다. <br>신부 의상을 입고 있는 것으로, 기분이 몸에도 작용하고 있을지도 모른다.",
    "「館長……どうしたの？　動かないの？<br>　ボクなら準備できてるし、遠慮しなくていいんだよ？」": "「관장… … 무슨 일이야? 움직이지 않는 거야?",
    "「それとも、初夜だから優しくしてくれてるのかな？<br>　えへへ、だとしたら嬉しいなぁ……館長、素敵だよ♪」": "「아니면, 첫 밤이니까 상냥하게 해 주고 있는 것일까?<br>　에헤헤, 그렇다면 기쁘구나…",
    "どうやら、自分の膣内が狭まっているという自覚はないらしい。<br>ただ動けずにいるこちらを見て、頬を緩ませている。": "아무래도, 자신의 질내가 좁혀지고 있다는 자각은 없는 것 같다. <br>그냥 움직이지 않고 있는 이쪽을 보고, 뺨을 풀고 있다.",
    "この状態で激しく動くと、すぐに出てしまいそうだ……。<br>再び慣らすところから始めようと、ゆっくり腰を動かし始める。": "이 상태에서 격렬하게 움직이면 곧 나올 것 같다… <br>다시 익숙해지는 곳에서 시작하자 천천히 허리를 움직이기 시작한다.",
    "「ふうっ……！　んん、あっ、あっ……はぁ、んんっ……！<br>　館長……っ、んぅぅ、はぁぁ……っ！」": "「흠…",
    "「おちんぽ、ボクの中で、出たり入ったりして……っ。<br>　動かれるたび、気持ちいいの、びりびりくるぅっ……」": "「저기, 나 속에서, 나가거나 들어가거나 하고…",
    "甘い声を漏らしながら、蕩けた瞳でボッティチェリはこちらを見上げ、<br>うっとりしたように微笑む。": "달콤한 목소리를 흘리면서 탕한 눈동자로 보티첼리는 이쪽을 올려다보고, <br> 똥처럼 미소짓는다.",
    "「館長に押し倒されて、包まれて……んくっ、はぁ……。<br>　愛されてるって、すっごく感じる……」": "「관장에게 밀려 넘어져 싸여… … 응, 하아… …",
    "「これが、初夜なんだ……とっても幸せな夜……♪<br>　ボク、わかるよ……愛されるの、すごく幸せだよぉっ……」": "「이것이, 하룻밤이야… … 매우 행복한 밤…",
    "新婚初夜の気分に浸りきっているボッティチェリを間近で見ていると、<br>こちらも雰囲気に飲まれ、だんだんその気になってきた。": "신혼 첫 밤의 기분에 잠기고 있는 보티첼리를 가까이서 보고 있으면,<br>이쪽도 분위기에 마시고, 점점 그 신경이 되어 왔다.",
    "徐々にほぐれてきた膣内の浅いところを狙って、<br>小刻みに腰を使い、カリの段差で膣襞を引っかいてやる。": "서서히 풀려 온 질 안의 얕은 곳을 노리고, <br>소각에 허리를 사용해, 카리의 단차로 질 주름을 잡아 준다.",
    "「あっあっ、ひゃぁっ、あっ！　んぅぅっ、館長ぉ……！<br>　そこっ、いいけど、もっとぉ……」": "「아아, 헤아, 아!",
    "「もっと、なんだ？」": "「더, 뭐야?」",
    "「あぅ……も、もっと、奥まで突いて……。<br>　ボクのおまんこ、館長で埋めてほしいの……っ」": "「아아…",
    "切なげなおねだりに応えて、前後の動きを大きくしていく。": "자그마한 물집에 응해, 전후의 움직임을 크게 해 간다.",
    "「んぁっ……！　は、ぁぁ……んん、ふっ……。<br>　う、うぅぅ……ん、ん－っ……！」": "「응아……!　는, 아아…",
    "膣内は悦びを露わに肉棒に吸いついてくるが、<br>ボッティチェリの表情は、まだ物足りないと言いたげだった。": "질내는 기쁨을 드러내고 육봉에 달라붙어 오지만, <br>보티첼리의 표정은 아직 부족하다고 말했다.",
    "「か、館長ぉ……ボク、優しくされるのも好きだよ？<br>　今日は初夜だし、嬉しいけど……でも……」": "「인가, 관장이… … 나, 상냥하게 되는 것도 좋아해?",
    "「……もっと、激しくされたいっ……。<br>　おまんこの奥まで、いっぱい突いてほしいよぉ……っ！」": "「……더, 격렬해지고 싶어…",
    "肉欲に染まった体の疼きを抑えられない様子で、<br>ボッティチェリは自ら腰をくねらせ、懇願してきた。": "육욕에 물든 몸의 떡을 억제할 수 없는 모습으로, <br>보티첼리는 스스로 허리를 굴려, 간청해 왔다.",
    "その欲に応え、満たすのが花婿としての務めだ。<br>こちらも昂る感情を抑えきれず、腰の動きをいっそう強めた。": "그 욕심에 부응하고 채우는 것이 신랑으로서의 몫이다. <br>이쪽도 떠들썩한 감정을 억제할 수 없고, 허리의 움직임을 한층 강화시켰다.",
    "「ひゃああぁんっ……！　あっあっ、はぁ、あ、ぁっ！<br>　やっ、は、ああぁっ、んくぅっ！」": "「하아아아아아아……",
    "「しゅごっ、激しいの、ずんずん、くりゅぅっ……！<br>　館長ぉ、んぅぅっ、いいっ、すごく、いいのっ！」": "「슈고, 격렬한거야, 쭈쭈, 쿠리우…",
    "荒々しいほどの勢いで腰を打ちつけ、奥を突き上げると、<br>ボッティチェリは待ちわびていたとばかりに乱れた喘ぎ声をあげる。": "거칠어질 정도의 기세로 허리를 치고, 안쪽을 밀어 올리면,<br>보티첼리는 기다리고 있었다고만 흐트러진 헐떡임을 준다.",
    "すっかり肉棒の形に馴染んだ膣襞をめくり上げてかき分け、<br>奥まで突き入れるたびに、豊満な肢体が目の前でびくびくと跳ねた。": "완전히 육봉의 형태로 친숙한 질 주름을 넘기고 쪼개고, <br>안쪽까지 밀어넣을 때마다, 풍만한 지체가 눈앞에서 깜짝 놀랐다.",
    "「にゃあぁぁ、あぁっ！　ゾクゾク、しゅごいぃっ！<br>　ボクのカラダ、いっぱい、悦んでるっ！」": "「냐아아아아아아! 조쿠조쿠, 슈고이아아아!<br> 나의 몸, 가득, 기뻐하고 있어!",
    "「館長のっ、お婿さんのおちんぽで、じゅぽじゅぽされてっ！<br>　お嫁さんおまんこ、きゅんきゅんしちゃうのぉ！」": "「관장의, 아빠 씨의 음부로, 쥬포쥬포 되고 있어!",
    "「はぁ、はぁ……！　ボクだけの、ものだからねっ……！<br>　館長のおちんぽとボクのおまんこ、絶対離さないからぁ……！」": "「하아, 하아…",
    "熱に浮かされたような声を発しながら、ボッティチェリは膣内を締め、<br>その言葉通りに肉棒を離すまいと、ぎゅうぎゅうに咥え込んでくる。": "열에 떠오른 듯한 목소리를 내면서, 보티첼리는 질내를 조이고, <br>그 말대로 육봉을 떼어 놓으면, 규규에게 물어 온다.",
    "「ん、っああぁ！　これ、ボク、気持ちよしゅぎてっ！<br>　あっあっ、おちんぽ擦れりゅっ！　ちょっ、待ってぇ……！」": "「응, 어아아! 이거, 나, 기분이 좋고 있어!",
    "膣内を締めたことで摩擦が強まり、快感も増しているのか、<br>ボッティチェリは呆気なく限界を訴え始めた。": "질내를 조임으로써 마찰이 강해져, 쾌감도 늘고 있는지,<br>보티체리는 어리석게 한계를 호소하기 시작했다.",
    "そんなことを言われても、一度火がついた欲望は今更とめられない。<br>訴えを無視して、むしろ更に激しく腰を打ちつけていく。": "그런 말을 해도 한 번 불이 붙은 욕망은 지금 멈출 수 없다. <br>소소를 무시하고 오히려 더욱 격렬하게 허리를 박아간다.",
    "「んにゃああぁっ！？　あうっ、ふうっ、く、んぁぁっ！<br>　館長、待っ、ストップぅ！　んくっ、あ、ああぁっ！？」": "「응냐아아아!? 아우, 후우, 쿠, 응아아아!<br> 관장, 기다려, 스톱아!",
    "「りゃめっ、そんな、奥ばっか、あっあっ！　はぁぁっ！<br>　イっちゃう、すぐ、イっちゃうからぁっ！」": "「잖아, 그런, 안쪽, 아아!",
    "「っ……こっちだって、もう限界が近いんだ……！<br>　このまま……中に出すぞ……？」": "「읏… … 이쪽도 이제 한계가 가까워…",
    "「ひぅっ……！」": "「히아…",
    "耳元に囁くと、ボッティチェリの顔が茹で上がったように赤くなった。<br>ほぐしたはずの膣内が、肉棒を絞るように再びきつく締まる。": "귓가에 속삭이면 보티첼리의 얼굴이 삶아 오른 것처럼 붉어졌다. <br> 풀었을 질내가, 육봉을 짜내도록(듯이) 다시 바짝 잠긴다.",
    "「ん、はぁっ、あっ、あ……！　うん、館長っ！<br>　いいよ、ボクの奥に、いっぱい出してぇっ……！」": "\"응, 하아, 아, 아……! 응, 관장님!",
    "その言葉と共に、狭い膣内は肉棒を奥へ引きずり込むように蠢き、<br>奥を突くたび子宮口は亀頭に吸いついて、射精をせがんでくる。": "그 말과 함께, 좁은 질내는 육봉을 안쪽으로 끌어들이도록(듯이) 흘려,<br>안쪽을 뚫을 때마다 자궁구는 귀두에 흡착해, 사정을 끌어온다.",
    "「はぁぁっ！　そこっ、今当たってるとこ……一番、奥ぅ……！<br>　赤ちゃんのお部屋に、館長の種、いっぱい注いでぇ……！」": "「하아아! 거기, 지금 맞고 있는 곳… … 제일, 안쪽…",
    "言葉とカラダで同時に種付けをせがまれ、一気に理性が吹き飛んだ。<br>本能のままに腰を打ちつけて奥を突き、絶頂に駆け上がっていく。": "말과 몸으로 동시에 씨를 뿌리고 일단 이성이 날아갔다. <br>본능 그대로 허리를 치고 안쪽을 찌르고, 절정에 달려간다.",
    "「ふううっ！　んぅ、あっあっ、はぁぁっ、やぁぅっ！<br>　館長っ、館長好きっ、好き、大好きぃぃ！」": "\"흠! ぀ぅ, 앗, 하아아아, 안녕!<br>관장, 관장 좋아, 좋아, 사랑해!\"",
    "「ボクの奥っ、一番奥まで、館長の色に染めてっ！<br>　お嫁さんだから、愛してるからぁ！　全部、館長のものになるのぉ！」": "「나의 안쪽, 제일 안쪽까지, 관장의 색으로 물들여!<br> 아내이니까, 사랑하고 있으니까! 전부, 관장의 것이 되는 거야!」",
    "「赤ちゃんの種っ、ちょうだいっ！　おまんこに、いっぱい！<br>　お嫁さんに中出しして、赤ちゃん、孕ませてぇっ！」": "\"아기의 씨, 그냥 있어! 오만코, 가득!<br> 아내에게 질 내 사정하고, 아, 안고!\"",
    "「あっあっ、イく、イっちゃうっ、イっちゃうっ！　館長、出してっ！<br>　一緒にイって、赤ちゃん作ろぉっ……！　っ、ふうぅっ！！」": "「앗아, 이쿠, 이얏왓, 이얏왓! 관장, 내고 있어!<br> 같이 함께, 아기 만들어라…",
    "「あうぅ……おなかの、中……あつぅ、い……♪」": "「아우… … 배, 안…",
    "ほとんど同時に絶頂すると、ボッティチェリはくたりと脱力しつつ、<br>うっとり嬉しそうな声で呟いた。": "거의 동시에 절정하자, 보티첼리는 힘차게 탈력하면서, <br> 넉넉하게 기쁜 것 같은 목소리로 중얼거렸다.",
    "「えへへぇ……いっぱい出したね、館長……。<br>　ボク、お腹の中たぷたぷだよぉ……」": "「에헤헤…",
    "「こんなに出してもらったんだもん、きっとできちゃったよね。<br>　ボクと館長の赤ちゃん……ふたりの愛の結晶……♪」": "「이렇게 내 줬어, 분명 할 수 있어. <br> 나와 관장의 아기… … 두 사람의 사랑의 결정…",
    "「……いや、まだわからないだろ」": "「… … 아니, 아직 모르겠지」",
    "冷静になると気恥ずかしくなり、思わず突っ込みを入れたが、<br>ボッティチェリは変わらず明るい笑みのままこちらを見つめた。": "냉정해지면 기분이 좋게 되어, 무심코 돌진을 넣었지만, <br>보티첼리는 변함없이 밝은 미소대로 이쪽을 바라보았다.",
    "「じゃあ、妊娠するまで何度でも中に出してほしいな。<br>　お嫁さんのお願い、もちろん聞いてくれるよね？」": "「그럼, 임신할 때까지 몇번이라도 안에 내주었으면 좋겠다.<br> 아내의 부탁, 물론 들어 주겠지?」",
    "率直な言葉で求められると、再び股間が硬くなってしまう。<br>我ながら、男の本能というのは単純極まりないな……。": "솔직한 말로 요구되면, 다시 가랑이가 단단해져 버린다. <br>우리면서, 남자의 본능이라고 하는 것은 단순 극히 별로 없네.......",
    "「にひ～、やったぁ！　また元気になってくれた。<br>　それじゃ早速、もう１回しよっ！」": "「니히~, 했어! 또 건강해져 주었다.<br>그럼 조속히, 또 1회 해!」",
    "「幸せな家族になろうね、館長っ。<br>　ううん、館長じゃなくて……“あなた”。えへへ～♪」": "「행복한 가족이 되자, 관장.<br>우응, 관장이 아니고…"
}