{
    "チョコパーティー開催！": "巧克力派对开始啦！",
    "賑やかなチョコスイーツ作りの後も、<br>集まった面々は精力的にパーティーの準備を手伝ってくれた。<br>おかげで中庭はきらびやかに飾り付けられ、これで用意は完了だ。": "热闹的巧克力甜点制作结束后，<br>聚集的众人依然精力充沛地帮忙准备派对。<br>多亏了大家，中庭被装饰得闪闪发光，一切准备就绪。",
    "「かなりの量のチョコレートを作る必要があったのに、<br>　みんなの協力のおかげで、予想よりも早く準備が終わったよ。<br>　改めて、お礼を言わせてほしい。本当にありがとう！」": "「虽然需要制作相当数量的巧克力，<br>　但多亏了大家的协助，准备完成得比预期还要快呢。<br>　请允许我再次道谢。真的非常感谢！」",
    "「……と、正直みんなももう、待ちきれないよね？<br>　ぼくの話はこれぐらいにして、開催宣言といこうか！」": "「……说实话，大家也都等不及了吧？<br>　我的话就说到这里，来宣布派对吧！」",
    "ラファエロは辺りをぐるりと見回して、<br>参加者が誰ひとりとして欠けていないことを確認する。<br>そして、深く息を吸い込み――": "拉斐尔环顾四周，<br>确认参与者一个都不少。<br>然后，深深吸了一口气——",
    "「さぁ、待望のチョコレートパーティーの始まりだ！」": "「来吧，期待已久的巧克力派对现在开始！」",
    "その一言を、この場にいる全員が待ちわびていたかのように、<br>一斉に拍手や歓声が上がる。": "仿佛在场的所有人都在等待这句话一般，<br>掌声和欢呼声同时响起。",
    "準備中も各々で楽しそうにしていたが、<br>それを上回る熱気が押し寄せてくるようだ。": "虽然准备期间大家各自都玩得很开心，<br>但此刻涌来的热情似乎更胜一筹。",
    "「みんなには準備で頑張ってもらった分、ぼくがお返しをする番だね。<br>　これからオーダーを聞いて回るから、<br>　食べたいスイーツがあれば、遠慮なく教えてほしい！」": "「大家为准备付出了这么多努力，现在轮到我回报了。<br>　接下来我会去听取大家的点单，<br>　如果有想吃的甜点，请一定不要客气地告诉我！」",
    "「その後の配膳まで、ぼくがキッチリやらせてもらうよ。<br>　みんなは、心ゆくまでチョコを堪能するだけで大丈夫さ！」": "「之后的配餐也交给我来认真完成吧。<br>　大家只要尽情享受巧克力就好啦！」",
    "「流石はラファエロです！<br>　お言葉に甘えて、私も遠慮なく食べさせてもらいますよ！」": "「不愧是拉斐尔！<br>　那我就不客气地接受好意，尽情享用了哦！」",
    "「あぁ、ぼくに任せておいてくれ！」": "「啊，就放心交给我吧！」",
    "「意識の高さが違いすぎる……」": "「这觉悟程度差得也太远了……」",
    "呆れながら、ふたりの様子を眺める。<br>とはいえ、アルテもスイーツ作りやパーティーの準備では、<br>なんやかんやと言いつつ頑張っていたのは事実だ。": "一边感到无奈，一边望着两人的样子。<br>不过话说回来，阿尔特在制作甜点和准备派对时，<br>虽然嘴上抱怨这抱怨那，但确实也努力帮忙了。",
    "ここはアルテには好きにさせておいて、<br>率先してさらに手伝いをしてくれるというラファエロに付き添い、<br>陰ながら手伝うとしよう。": "这里就随阿尔特去吧，<br>我决定跟着主动提出要进一步帮忙的拉斐尔，<br>在暗地里协助他。",
    "「やぁ、ふたりとも。<br>　チョコスイーツのお味はどうだい？」": "「哟，两位。<br>　巧克力甜点的味道怎么样？」",
    "「とても美味しいわ。<br>　特にこのマフィン……<br>　やっぱりラファエロさんのパン作りの技術が活きているのかしら」": "「非常美味呢。<br>　尤其是这个玛芬……<br>　果然是因为拉斐尔先生的面包制作技术发挥出来了吧」",
    "「うん……。<br>　味わいの奥に、宝石のようなきらめきを感じると<br>　言ってもいいかもしれない気がするよ」": "「嗯……。<br>　要说在滋味的深处，能感受到宝石般的光辉<br>　或许也不为过呢」",
    "「さすがふたりとも、お目が高いね！<br>　天才ラファエロの手にかかれば、スイーツ作りもお手のものさ！」": "「不愧是两位，真有眼光！<br>　经我天才拉斐尔之手，制作甜点也是小菜一碟啦！」",
    "「さぁ、きみたちも遠慮なく食べるといい。<br>　このフォンダンショコラなんてどうだい？」": "「来，你们也别客气尽管吃吧。<br>　这个熔岩巧克力蛋糕怎么样？」",
    "「わあっ！<br>　とっても美味しそうです♪<br>　ラファエロさん、ありがとうございます！」": "「哇啊！<br>　看起来超级美味呢♪<br>　拉斐尔先生，谢谢你！」",
    "「あ、すみません、ありがとうございます！」": "「啊，不好意思，谢谢你！」",
    "「……わぁ！　フォークで割ったら、<br>　とろとろのチョコレートが出てきました！」": "「……哇！用叉子切开后，<br>　黏稠的巧克力流出来了！」",
    "「ふふっ。<br>　造りも面白いし、とっても美味しそうだろう？<br>　ゆっくり召し上がれ！」": "「呵呵。<br>　造型有趣，看起来也非常美味对吧？<br>　请慢慢享用！」",
    "スイーツを前に喜ぶイマージュたちに目を細め、<br>ラファエロは次の参加者の元へと赴く。": "拉斐尔眯起眼睛看着眼前为甜点而欢喜的形象们，<br>转身走向下一位参与者。",
    "「すみません、ラファエロさんにばかり<br>　会場の雑務を押し付けてしまって……。<br>　私にも、なにかお手伝いできることはありませんか？」": "「不好意思，把会场的杂务<br>　都推给拉斐尔先生您一个人……<br>　有什么我能帮忙的吗？」",
    "「その必要はないよ、サンソヴィーノ。<br>　いつも頑張ってくれているんだから、<br>　今日くらいは甘いチョコを食べてゆっくりするといい」": "「不用啦，桑索维诺。<br>　你平时已经很努力了，<br>　今天就好好享受甜美的巧克力放松一下吧」",
    "「……おや？<br>　それはミエーレが作ったチョコかい？」": "「……哎呀？<br>　那是米耶蕾做的巧克力吗？」",
    "「そうなんですよぉ！<br>　生クリームをこぼしそうになった時は焦りましたが、<br>　とても柔らかくて、美味しい生チョコになりました！」": "「是呀是呀！<br>　虽然鲜奶油差点洒出来的时候真是急死我了，<br>　但成品非常柔软，是超美味的生巧克力呢！」",
    "「はい、とっても美味しいです！<br>　さすがミエーレさんですね」": "「嗯，真的特别好吃！<br>　不愧是米耶蕾小姐」",
    "「いえいえ～！<br>　これは全部、フェルメールさんの<br>　アドバイスのおかげなんですなぁ……！」": "「没有没有～！<br>　这全都是多亏了维梅尔先生的<br>　指导呀……！」",
    "「うん、とても美味しそうだ！<br>　ぼくも後でいただくとするよ。<br>　……と、噂をすれば、向こうにいるのはフェルメールたちだね」": "「唔，看起来确实很美味！<br>　我待会儿也来尝尝。<br>　……说曹操曹操到，那边的不就是维梅尔他们嘛」",
    "「部外者のわたくしを、こんな素敵な会に呼んでくださって……。<br>　お気を遣わせてしまいましたわね」": "「您特意邀请我这个外人参加如此美妙的聚会……<br>　真是让您费心了」",
    "「なにを言っているの。<br>　せっかくのチョコパーティーなんだから、<br>　ショコラティエのあなたには来てもらわないと」": "「说什么呢。<br>　既然是难得的巧克力派对，<br>　身为巧克力师的你当然要过来啊」",
    "「うん。<br>　わたしも、作ったお菓子をまたアルマンディーヌに<br>　食べてもらえて嬉しい」": "「嗯。<br>　我也很高兴能让阿尔曼汀<br>　再次品尝我做的点心」",
    "「ふふふ、わたくしもまた、<br>　ゴッホさんの手作りスイーツを食べられて嬉しいですわ。<br>　愛情のたっぷりこもった、素敵な味がします」": "「呵呵呵，我也很庆幸能再次<br>　品尝到梵高小姐亲手制作的甜点呢。<br>　充满了爱意的美妙滋味」",
    "「良かった……。<br>　後で館長にも食べてもらわなきゃ」": "「太好了……<br>　等会儿也得让馆长尝尝才行」",
    "「あの３人は、それぞれに任せておいても大丈夫そうだね。<br>　となると、やはりイマージュたちのオーダーを<br>　聞いてあげた方が良さそうだ」": "「那三个人各自相处得挺融洽的嘛。<br>　这样的话，果然还是应该去听听形象们<br>　有什么需求比较好」",
    "「さぁ、おふたりさん！<br>　次はどんなスイーツをご所望かな？」": "「来吧，两位！<br>　接下来想品尝什么甜点呢？」",
    "「ラファエロさん、ありがとうございます。<br>　ですが、わたしはゴッホさんが作ったスイーツが<br>　食べられれば満足なので、特に希望はありません」": "「拉斐尔先生，谢谢您的好意。<br>　不过只要能吃到梵高小姐做的甜点，<br>　我就很满足了，没有什么特别的要求」",
    "「ワタクシも、お姉様と同じものが食べられれば幸せですので、<br>　お気遣いなく」": "「我也一样，只要能吃到和姐姐大人相同的点心就很幸福了，<br>　请不必费心」",
    "「あはは……。<br>　でも、スイーツはまだたくさんあるからね。<br>　このチョコマカロンなんてどうだい？」": "「啊哈哈……。<br>　不过，甜点还有很多哦。<br>　这个巧克力马卡龙怎么样？」",
    "「わぁ……！<br>　まんまるお月様みたいでおいしそうです！」": "「哇……！<br>　看起来就像圆滚滚的月亮一样美味！」",
    "「確かに素敵です。<br>　ひとついただくとしましょう」": "「确实很精致呢。<br>　那就容我品尝一个吧」",
    "「あぁ、どんどん食べておくれ！」": "「啊，尽管放开吃吧！」",
    "ネイトとパルルはチョコマカロンをつまむと、美味しそうに食べ始める。<br>その光景を満足げに見ながら、<br>ラファエロはまた別のイマージュたちの元へ向かう。": "奈特和帕露露捏起巧克力马卡龙，开始津津有味地品尝起来。<br>拉斐尔满意地望着这番景象，<br>又朝着其他形象们所在的方向走去。",
    "「スキッピオとエトラも楽しんでいるかい？」": "「斯基皮奥和埃特拉也玩得开心吗？」",
    "「はい、ラファエロ様。<br>　不肖スキッピオ、実に美味な菓子を頂戴しております」": "「是的，拉斐尔大人。<br>　不才斯基皮奥，正享用着极为美味的糕点」",
    "「ですが、甘いものをたくさん食べたら眠気が……」　": "「不过，甜食吃太多的话会犯困的……」　",
    "「ぐぅ……ぐぅ……」": "「呼……呼……」",
    "「スキッピオ様、大丈夫ですか！？<br>　お疲れなのでしたら、別室で休憩なさった方が……」": "「斯基皮奥大人，您没事吧！？<br>　如果累了的话，要不要去别的房间休息一下……」",
    "「大丈夫さ、エトラ。<br>　スキッピオは立ったままでも寝られるんだ。<br>　異変を感じたらすぐに起きるから問題ない」": "「没事的，埃特拉。<br>　斯基皮奥站着也能睡着。<br>　感觉到异常就会立刻醒来，所以没问题」",
    "「良かった……そうだったんですね……」": "「太好了……原来是这样啊……」",
    "「ところでエトラ、アルテは見なかったかい？」": "「对了埃特拉，你看到阿尔特了吗？」",
    "「アルテ様でしたら、新しいスイーツを取りにあちらへ……。<br>　あ、今戻っていらっしゃいました！」": "「阿尔特大人的话，去那边拿新的点心了……。<br>　啊，现在回来了！」",
    "エトラの指し示した方を向くと、<br>そこには甘いものをたらふく食べて満足げなアルテと、<br>例の宝石チョコの姿があった。": "朝着埃特拉所指的方向望去，<br>只见阿尔特心满意足地吃够了甜食，<br>还有那块宝石巧克力也在那里。",
    "「いやぁ、素晴らしいパーティーですね。<br>　こんなに美味しいチョコスイーツが食べ放題とは」": "「哎呀，真是场精彩的派对呢。<br>　居然能无限享用这么美味的巧克力甜点」",
    "そう言ってアルテは、持って来たマフィンをぱくりと頬張る。": "阿尔特这么说着，将带来的玛芬蛋糕啊呜一口塞进嘴里。",
    "「ふふ、アルテは本当に美味しそうに食べるね」": "「呵呵，阿尔特吃东西的样子真是看着就香呢」",
    "「誰よりもチョコに夢中という感じだな」": "「感觉你比谁都沉迷巧克力啊」",
    "「だって実際に美味しいですからね」": "「因为确实很好吃嘛」",
    "「あ、そういえば。<br>　ラファエロがしっかりオーダーを聞いて回ってくれたおかげで、<br>　上手く全員にチョコが行き渡っているみたいですよ」": "「啊，对了。<br>　多亏拉斐尔认真听取了大家的需求，<br>　巧克力好像顺利分到每个人手里了呢」",
    "「それなら良かった。<br>　みんなが幸せそうにチョコスイーツを頬張っている――<br>　とても素敵な時間だね」": "「那就好。<br>　看着大家幸福地享用巧克力甜点——<br>　真是段美好的时光呢」",
    "ラファエロは周囲を見渡しながら言う。<br>その言葉に頷き、アルテは隣にいる宝石チョコに声をかけた。": "拉斐尔环顾四周说道。<br>阿尔特点头表示赞同，向身旁的宝石巧克力搭话。",
    "「ほら、あなたの仲間たちを、みんなが美味しそうに食べていますよ」": "「看啊，你的伙伴们，大家都吃得津津有味呢」",
    "「チョコっ、チョコっ、チョコぉ！！！」": "「巧克力、巧克力、巧克力！！！」",
    "同意するようにして、チョコレートは嬉しそうに飛び跳ねる。<br>そうして、陽の光に照らされていた宝石チョコは――": "仿佛表示同意般，巧克力开心地蹦跳着。<br>就这样，被阳光照耀着的宝石巧克力——",
    "「な、なんだか溶けてきてないかい！？」": "「怎、怎么好像在融化啊！？」",
    "「本当ですね！？<br>　今までこんなことはなかったのに、どうしたんでしょう？」": "「真的呢！？<br>　之前从没发生过这种事，这是怎么了？」",
    "ゆっくりと溶け始め、焦るラファエロとアルテをよそに、<br>宝石チョコは徐々に形を失っていく。": "宝石巧克力开始缓缓融化，不顾焦急的拉斐尔和阿尔特，<br>逐渐失去了形状。",
    "「チョコチョコぅ……！」": "「巧克力克……！」",
    "そして、跡形もなく消えてしまったが、<br>最後まで満足そうだった宝石チョコの様子を踏まえ、<br>アルテとラファエロは顔を見合わせる。": "虽然最终消失得无影无踪，<br>但考虑到宝石巧克力直到最后都显得心满意足的样子，<br>阿尔特和拉斐尔面面相觑。",
    "「気のせいかもしれませんが、今“アリガトウ”って<br>　聞こえた気がしました」": "「可能是我的错觉，刚才好像听到了一声「谢谢」」",
    "「そうだね、ぼくも聞こえた気がしたよ。<br>　最初は食べてもらえなくて、悩んでいたチョコレートだったけど、<br>　こうしてみんなに美味しく食べてもらえて満足したんだろうね」": "「是啊，我好像也听到了。<br>虽然最初因为没人品尝而烦恼，<br>但看到大家吃得这么开心，巧克力应该也满足了吧」",
    "「つまり、一件落着という訳ですか。<br>　最初、あの宝石チョコが動き始めた時は驚きましたが、<br>　なんだかんだといい思いができましたね」": "「也就是说，这件事算是圆满解决了。<br>刚开始看到宝石巧克力动起来时真是吓了一跳，<br>不过回想起来还真是段不错的经历呢」",
    "「あの宝石チョコが現れなければ、<br>　こうしてチョコパーティーを開くこともなかっただろうからね。<br>　みんなと楽しむ、いい機会をもらえたってことにしておこうか」": "「要不是那个宝石巧克力出现，<br>我们也不会举办这场巧克力派对。<br>就当是它给了我们一个和大家共度欢乐时光的好机会吧」",
    "「みなさん、本当にありがとうございました……。<br>　これでやっと、宝石チョコのシリーズに<br>　区切りをつけることができます」": "「各位，真的非常感谢……<br>这样一来，终于能为宝石巧克力系列<br>画上句号了」",
    "我々の様子を見ていたショコラティエは、<br>ほっとしたような、しかし少し悲しげな表情でそんなことを口にする。": "一直在旁观察我们的巧克力师，<br>带着既欣慰又略带伤感的表情如此说道。",
    "「ということは、あの綺麗なチョコはもう作らないってことですか？」": "「这么说，那些漂亮的巧克力以后就不再制作了吗？」",
    "「その通りです。今回のように、寂しい思いをする<br>　チョコが生まれないようにしなくては。<br>　今後は、見た目は普通でも、誰にでも食べやすいものを作ります」": "「正是如此。为了避免再出现像这次这样<br>感到寂寞的巧克力诞生。<br>今后我会制作外表普通、但人人都能轻松享用的巧克力」",
    "「確かに、それは大事なことだけど……なんだかもったいないね。<br>　今回のチョコは、そのままでは硬くて食べにくい一方で、<br>　見た目は美しいし、味も素晴らしかったから」": "「确实，那很重要……但总觉得有点可惜呢。<br>这次的巧克力虽然原本又硬又难吃，<br>但外观很美，味道也很棒」",
    "「きみの、職人としての強いこだわりを感じられる一品だった。<br>　ぼくは、あれはあれで魅力的だと思ったんだよ」": "「能让人感受到你作为匠人的强烈执着。<br>我觉得那样的巧克力也有它独特的魅力」",
    "気持ちを切り替えた様子のショコラティエに、<br>ラファエロは残念そうに声をかける。": "拉斐尔向似乎已调整好心态的巧克力师，<br>略带遗憾地搭话。",
    "「そう言っていただけるのは嬉しいですが……」": "「您能这么说我很高兴……」",
    "「だからって、同じような硬いチョコを売っても、<br>　また売れ残るだけですからね。<br>　難しい問題です」": "「但就算继续卖同样硬邦邦的巧克力，<br>也只会再次滞销吧。<br>真是个难题呢」",
    "アルテの言葉は辛辣だが、<br>ショコラティエもまた同じことを考えているのだろう。<br>もったいないという一言で、同じ轍を踏むことはできない。": "阿尔特的话虽然尖锐，<br>但巧克力师大概也想着同样的事吧。<br>不能因为一句可惜就重蹈覆辙。",
    "「ラファエロの言いたいことはよくわかる。<br>　芸術を愛する者として、宝石のように美しいチョコレートという<br>　自らの表現を突き詰めてほしいのは、俺も同意見だ」": "「我明白拉斐尔想说什么。<br>作为热爱艺术的人，我也同意<br>希望你能继续钻研像宝石般美丽的巧克力这种自我表达」",
    "「あのチョコレートを世間に売り出せるような工夫が、<br>　なにかあればいいんだがな……」": "「要是有什么办法，<br>能把那种巧克力推广到市面上就好了……」",
    "そんなことを呟きながら、手元にあったマグカップを手に取る。": "一边这样喃喃自语，一边拿起手边的马克杯。",
    "「おや、館長。<br>　なにを飲んでいるんだい？」": "「哎呀，馆长。<br>　你在喝什么呢？」",
    "「あぁ、ホットミルクだよ。<br>　甘いお菓子とよく合うんだ」": "「啊，是热牛奶哦。<br>　和甜点很配呢」",
    "「………………！」": "「………………！」",
    "その言葉を聞き、ラファエロはなにかを思いついたように息をのんだ。": "听到这句话，拉斐尔像是想到了什么似的倒吸一口气。",
    "「どうかしましたか？<br>　お菓子の食べすぎなら休憩してきてください」": "「怎么了？<br>　如果是甜点吃太多的话请去休息一下」",
    "「いいや、違うよ。<br>　この天才ラファエロが、またも閃いてしまったんだ！」": "「不，不是啦。<br>　是我这个天才拉斐尔，又灵光一闪了！」",
    "ラファエロはそう言ってキメ顔を見せると、<br>その天才的発想をショコラティエに耳打ちするのだった。": "拉斐尔这样说着露出得意的表情，<br>将那天才般的想法悄悄告诉了巧克力师。"
}