{
    "最高の守護天使": "최고의 수호 천사",
    "ミケランジェロに手伝ってもらって書類を片付けた、その翌朝。<br>机に突っ伏していたところ、不意に目を覚ました。": "미켈란젤로에게 도와주고 서류를 정리한 그 다음날 아침. <br>책상에 엎드려서 갑자기 깨어났다.",
    "確か、仕事が終わった時点で既に日付は変わっていたと思うが、<br>あの後も書類を郵送する準備などをしていたんだった。<br>作業の途中で寝入ってしまったらしい。": "확실히, 일이 끝난 시점에서 이미 일자는 바뀌고 있었다고 생각하지만, 그 후에도 서류를 우송할 준비 등을 하고 있었다. <br>작업의 도중에 잠들어 버린 것 같다.",
    "「……すー……」": "\"……스-……\"",
    "ミケランジェロはソファで横になり、寝息を立てている。<br>彼女も同じくらいの時間までは起きていたはずだ。": "미켈란젤로는 소파에서 누워서 숨을 쉬고 있다. <br>그녀도 같은 시간까지 일어났을 것이다.",
    "時計を見ると、自分もミケランジェロも、まだ２時間も寝ていない。<br>せめてミケランジェロは、このまま寝かせておきたい気もするが……。": "시계를 보면 자신도 미켈란젤로도 아직 2시간도 자지 않았다. <br>최초 미켈란젤로는, 이대로 잠들어 두고 싶은 생각도 하는데.......",
    "「……おい。起きてくれ、ミケランジェロ」": "「… … 어이. 일어나, 미켈란젤로」",
    "「んっ……んん？　かん、ちょう……？<br>　なんで、ミケの家に、館長が……？」": "「응…",
    "「ここは美術館だ。<br>　昨日の深夜まで仕事を手伝ってくれていただろう？」": "\"여기는 미술관이다.<br> 어제 심야까지 일을 도와주었을까?\"",
    "寝ぼけているミケランジェロに状況を説明すると、<br>少し間を置いて、ハッとその目が見開かれた。": "자고 있는 미켈란젤로에게 상황을 설명하자, <br> 조금 틈을 두고, 헉 그 눈이 휩쓸렸다.",
    "「そ、そうだった。ミケは館長の手伝いを……。<br>　うう、１日中細かい文字を見ていたせいか？<br>　頭が痛いな……」": "「그, 그랬다. 미케는 관장의 도움을… …",
    "「頭が痛いのは、たぶん寝不足のせいだと思う。<br>　本当はもっと寝かせてやりたかったんだが……。<br>　勝手にいなくなったら悪いと思ってな」": "\"머리가 아픈 건 아마 잠 부족 탓이라고 생각한다.<br> 진짜는 더 자게 하고 싶었는데.......<br> 마음대로 없어지면 나쁘다고 생각해\"",
    "「いなくなる？　どこか行くのか？」": "「없어진다? 어딘가 가는 거야?」",
    "「ああ、顔馴染みの貴族と約束があって……。<br>　貴重な美術品を譲ってもらえるということだったから、<br>　受け取りに行くんだ」": "「아아, 얼굴 친숙한 귀족과 약속이 있어서…",
    "「ちょっと待て。時計は……まだこんな時間か。<br>　館長は２日続けて、ほとんど寝ていないだろう。<br>　延期してもらったらどうだ？」": "「잠깐 기다려. 시계는… … 아직 이런 시간인가.",
    "「相手は多忙だし、目上の存在だからな。<br>　こっちの都合で振り回すわけにもいかない」": "「상대는 바쁘고, 눈상의 존재이니까.",
    "「やれやれ……面倒だが、仕方ないな。<br>　だったらミケがついていってやるか」": "「해라… … 귀찮지만, 어쩔 수 없다.",
    "「……いいのか？<br>　かなり貴重な品だから、護衛を頼めるのはありがたいが……」": "「… … 좋은 것인가?",
    "「なんせ、ミケは館長の天使だからな。<br>　館長を守ってやるのが、今のミケの務めだ」": "「어째서, 미케는 관장의 천사니까.",
    "「助かる……それじゃ、さっそく行こう」": "「살아가는… … 그럼, 바로 가자」",
    "貴族の屋敷へと向かう道中、ミケランジェロは注目の的だった。<br>彼女を知る者も、初めて見るらしい者も、<br>かわいらしい天使の装いに目を奪われている。": "귀족의 저택으로 향하는 도중, 미켈란젤로는 주목적이었다. <br>그녀를 아는 사람도, 처음 보는 것 같은 사람도,<br>귀여운 천사의 옷차림에 눈을 빼앗기고 있다.",
    "「はー、眠い……体が重い……陽射しが痛いぞ……」": "「하ー, 졸린… … 몸이 무거워…",
    "が、本人にとっては知ったことではないようで、<br>疲れを隠そうともせず、足を引きずるように歩いている。": "하지만, 본인에게 있어서는 아는 것이 아닌 것 같고,<br>피로를 숨기려고 하지 않고, 다리를 끌어당기도록(듯이) 걷고 있다.",
    "「あの、こんにちは！<br>　その服すっごくかわいいですね！<br>　どこで仕立ててもらったんですか？」": "\"저기, 안녕하세요!<br> 그 옷 굉장히 귀엽네요!<br> 어디에서 완성해 주셨나요?\"",
    "「失せろ。<br>　見世物じゃないぞ」": "「잃어버려.<br>미세물이 아니야」",
    "「ひっ……」": "「히…",
    "「ミケランジェロ……ケンカを売られてるわけじゃないんだから。<br>　もうちょっと優しくしてあげても……」": "「미켈란젤로…",
    "「知らん相手に振りまくような愛想は持ち合わせていない。<br>　藝術家は客商売じゃないからな」": "\"모르는 상대에게 뿌리는 애상은 가지고 있지 않다.<br>예술가는 손님 장사가 아니니까\"",
    "「でも、今のミケランジェロは天使なんだろ？」": "「하지만 지금의 미켈란젤로는 천사일까?」",
    "「む……ぐっ。それは……」": "「음… … 흠. 그건…",
    "自分で言い出したことだからか、さすがに反論できないようだ。<br>ミケランジェロは少しの間思い悩むと、先ほどの女性に向き直った。<br>若干ひきつっているが、笑顔だ。": "스스로 말한 것이기 때문인지, 과연 반론할 수 없는 것 같다. <br>미켈란젤로는 잠시 생각하고 고민하자, 방금전의 여성으로 돌아갔다. <br>조금 사로잡고 있지만 웃는 얼굴이다.",
    "「こ……これは、自作だから……。<br>　仕立て屋に頼んだわけじゃないんだ……」": "「이… … 이건, 자작이니까… …",
    "「えー！　そうなんですね、すっごい器用！<br>　あたしも着てみたかったのに、残念だなぁ」": "\"에-! 그렇네요, 대단한 기용!<br> 나도 입고 싶었는데, 유감이구나\"",
    "「……ははは……」": "\"……하하하……\"",
    "「……チッ。心底どうでもいい会話だ……」": "「…",
    "「あー。そろそろ行こうか」": "「아―. 슬슬 갈까」",
    "ミケランジェロが精神的にも疲れてしまいそうだったので、<br>話を切り上げ、その場を後にする。": "미켈란젤로가 정신적으로도 피곤해 버릴 것 같았기 때문에, <br>화를 반올림해, 그 자리를 뒤로 한다.",
    "貴族の屋敷に着き、美術品を運ぶための梱包作業を始める。<br>万一にも運搬中に傷がつかないよう、慎重に作業を進めていった。": "귀족의 저택에 도착하여 미술품을 운반하기 위한 포장 작업을 시작한다. <br>만일에도 운반중에 상처가 나지 않도록, 신중하게 작업을 진행해 갔다.",
    "「……いやぁ、それにしてもミケランジェロさん。<br>　その衣装、じつによくお似合いです。<br>　まるで本物の天使が舞い降りたようだ」": "「… … 아니, 그렇다고 해도 미켈란젤로씨.",
    "「ハ、ハハ、ハ……どう、も」": "「하, 하하, 하… … 아무래도」",
    "「その衣装、ご自身でデザインをなさったのですか？<br>　さすが、万能の天才と呼ばれる方は違いますな。<br>　そういったお仕事もなさってみては？」": "\"그 의상, 스스로 디자인을 한 것입니까?",
    "「いや……ミケは、彫刻家だから……。<br>　お褒めの言葉だけ、受け取っておく……おきます」": "「아니… … 미케는 조각가이니까… …",
    "相手の貴族はミケランジェロの衣装がよほど気に入ったらしく、<br>目を輝かせて話し込んでいる。": "상대의 귀족은 미켈란젤로의 의상이 상당히 마음에 든 것 같고, <br>눈을 빛나게 말하고 있다.",
    "ミケランジェロもさすがに貴族相手とあって、<br>愛想笑いで応対しているが、ストレスの方が心配だな……。": "미켈란젤로도 과연 귀족 상대로 있어, <br>애상 웃음으로 응대하고 있지만, 스트레스 쪽이 걱정이구나…….",
    "梱包を終え、美術品を運び出す頃には、夕方になっていた。<br>ひと気のない道を、ミケランジェロとふたり並んで歩く。": "포장을 마치고 미술품을 운반할 무렵에는 저녁이었다. <br>사람이 없는 길을, 미켈란젤로와 둘이 나란히 걷는다.",
    "「……疲れた……」": "「… … 지쳤다…",
    "ミケランジェロはずっと愛想笑いで貴族と話していたためか、<br>屋敷に行く前と比べ、すっかり疲れ果ててしまったようだ。": "미켈란젤로는 쭉 애상 웃음으로 귀족과 이야기하고 있었기 때문인지, <br>저택에 가기 전과 비교해, 완전히 피곤해 버린 것 같다.",
    "「すまない、ミケランジェロ。<br>　ただでさえ寝てないのに、余計に疲れさせてしまって……」": "「미안해, 미켈란젤로.",
    "「いい、言うな……今はただ、早く帰って寝たい……」": "「좋아, 말하지 말아…",
    "「……そうだな。それには賛成だ……」": "「… … 그렇구나. 그것에는 찬성이다…",
    "力なく答え、とぼとぼと歩き続ける。": "힘 없이 대답하고 멍하니 걷는 것을 계속한다.",
    "その時――こちらの行く手を阻むように、<br>街道の端から何人もの男たちが、ぞろぞろと姿を現した。<br>明らかに、友好的な雰囲気ではない。": "그 때――이쪽의 가는 손을 막는 것처럼, <br>가도의 가장자리로부터 몇명의 남자들이, 조금씩 모습을 나타냈다. <br> 분명히 친절한 분위기가 아니다.",
    "「へっへっへ……その荷物、ずいぶん大事そうじゃねえの。<br>　死にたくなけりゃ、ここに置いてけよ」": "「헷헉…",
    "「……強盗、か。まずいな……」": "「… … 강도, 인가.",
    "挟み撃ちをするように、後ろにも男たちが現れる。<br>全員で、ざっと２０人はいるようだ。": "끼워 쏘도록 뒤에도 남자들이 나타난다. <br>전원으로, 대략 20명은 있는 것 같다.",
    "疲れ切ったミケランジェロでは、さすがに分が悪いだろう。<br>逃げ切るのも難しい……言いなりになるしかないのか……？": "지친 미켈란젤로에서는 과연 분이 나쁠 것이다. <br> 도망치는 것도 어렵다…",
    "「……さっさと帰るぞ、館長……」": "「… … 빨리 돌아갈 거야, 관장…",
    "ミケランジェロが、一歩前に進み出た。<br>そのまま、すたすたと落ち着いた足取りで男たちに近づいていく。": "미켈란젤로가 한 걸음 앞으로 나아갔다. <br>그대로, 스타스타와 차분한 발걸음으로 남자들에게 다가간다.",
    "「おい、勝手に動くんじゃねえ！<br>　それ以上近づいてみろ、そのキレイな顔が血まみれに……」": "「어이, 마음대로 움직이지 말아라!",
    "「ぐぎゃあああ！？」": "「그야 아아아!?」",
    "……ミケランジェロが獲物を振るった瞬間、<br>盗賊のひとりが悲鳴をあげて吹っ飛び、頭からヤブに突っ込んだ。": "미켈란젤로가 먹이를 흔들었던 순간, <br>도적의 한 사람이 비명을 지르고 날아가 머리에서 야브에 돌진했다.",
    "「ミケと館長は帰る……どけ」": "「미케와 관장은 돌아간다… … 도케」",
    "「く、来るな！　てめえ、状況がわかってねえの……」": "「쿠, 오지 마!",
    "「げぼぁ！？」": "「게보아!?」",
    "「どけと……言ってるだろうがぁぁぁ！！」": "「도케와…",
    "「ぎゃああああ！！」": "「꺄아아아아!!」",
    "「慣れない仕事をさんざんやって、疲れてるところを！<br>　クソどうでもいい話に付き合わされ、接待する羽目になって！<br>　挙句の果てには強盗だと？」": "「익숙하지 않은 일을 잔잔해, 지치고 있는 곳을!",
    "「やってられるか！　もうぶち壊す！<br>　お前ら全員、全身の骨が砕ける音を聞かせてやるぞ！！」": "\"당신이 할 수 있을까! 벌써 부러진다!",
    "…………すごいことになってしまった。<br>烈火のようにブチ切れて襲いくるミケランジェロに、<br>強盗たちはただただ逃げ惑うばかりだ。": "………… 대단한 일이 되어 버렸다. <br>열화처럼 부티 끊어져 습격하는 미켈란젤로에게,<br>강도들은 단지 도망칠 뿐이다.",
    "「ひええっ！　あ、ありゃ悪魔だ！<br>　こんなの相手にしてたら死んじまう！<br>　逃げろ、逃げろぉぉっ！」": "「히에엣! 아, 있어 악마다!",
    "あっという間に、強盗たちは散り散りに逃げていった。<br>……諦めかけていたが、思わぬ形で助かったようだ。": "순식간에, 강도들은 흩어져 도망쳐 갔다. <br>…",
    "「はぁ……ああ、眠い……さすがに追うのは無理だな……」": "「하아… … 아, 졸린…",
    "暴れ回ったせいで泥や砂ぼこりにまみれた服を見下ろし、<br>ミケランジェロは小さな溜息をこぼした。": "날뛰는 탓에 진흙이나 모래 흐림에 묻힌 옷을 내려다보며, <br>미켈란젤로는 작은 한숨을 흘렸다.",
    "「悪魔……か。<br>　元々、無理をしていたとはいえ……。<br>　最後の最後に、天使とは程遠い振る舞いをしてしまったな」": "「악마…",
    "「まあ、そっちの方がミケの本質に近いのかもしれないな。<br>　なんとも締まらない話だが……」": "「뭐, 그쪽이 미케의 본질에 가까운 것일지도 모르겠네.",
    "ミケランジェロは自嘲気味に言いながらも、<br>こたえているのか、目を伏せて肩を落とした。": "미켈란젤로는 자조기로 말하면서도 <br> 대답하고 있는지 눈을 감고 어깨를 떨어뜨렸다.",
    "――その肩を、そっと抱きしめる。": "――그 어깨를 살짝 안아준다.",
    "「っ……か、館長？<br>　おい、服が……汚れてしまうぞ……」": "「어……인가, 관장?<br>오이, 옷이…",
    "「汚れてなんかいない。<br>　その泥や砂ぼこりは、俺を守るために戦ってくれた証だ」": "\"더럽고 뭔가 없다.<br> 그 진흙이나 모래 흐림은, 나를 지키기 위해서 싸워 준 증거다\"",
    "「おかげでふたりとも無事だったし、美術品も守れた。<br>　ミケランジェロは誰よりも頼りになる、素晴らしい守護天使だ」": "\"덕분에 두 사람 모두 무사했고, 미술품도 지킬 수 있었다.<br> 미켈란젤로는 누구보다 의지가 되는, 훌륭한 수호 천사다\"",
    "「……ふっ」": "「… … 훗」",
    "「そうか……館長にそう見えるのなら、ミケはそれだけで満足だ。<br>　ミケは館長だけの天使だからな……」": "「그런가…",
    "夕日に照らされたミケランジェロの笑顔は、いっそう神秘的で、<br>まるで本物の天使のようだった。": "석양에 비춰진 미켈란젤로의 미소는 더욱 신비적이고, <br>마치 진짜 천사인 것 같았다."
}