{
    "永遠を求めて": "영원을 찾아서",
    "先日、ロダンが悩んでいた“永遠の愛”がテーマの依頼。<br>その彫刻ができたという連絡をもらい、さっそくアトリエを訪れた。": "요전날, 로댕이 고민하고 있던 “영원한 사랑”이 테마의 의뢰. <br>그 조각이 생겼다는 연락을 받고, 즉시 아틀리에를 방문했다.",
    "「ロダン、いるか？<br>　例の彫刻を見に来たんだが……」": "「로단, 있을까?<br>예의 조각을 보러 왔는데…",
    "「……いるはず」": "「… … 있을 것」",
    "「ロダン？<br>　……今日はまた、ずいぶんと大胆な服装だな」": "「로단?<br>… …오늘은 또, 대단히 대담한 복장이구나」",
    "今日のロダンは、ところどころにハートの意匠がほどこされ、<br>肌も大胆に露出したデザインの衣装を身に纏っていた。<br>思わず目を奪われてしまう。": "오늘의 로댕은, 곳곳에 하트의 의장이 풀려져,<br>피부도 대담하게 노출한 디자인의 의상을 입고 있었다. <br>무심코 눈을 빼앗겨 버린다.",
    "「この服も、愛がテーマ……だと、思う。<br>　劇を見てから、ちょっとテンションが上がりすぎたらしくて、<br>　自分で作っちゃったのかも」": "「이 옷도, 사랑이 테마… … 라고 생각한다.",
    "「そ、そうなのか。<br>　彫刻だけじゃなくて、服のデザインもできるんだな……」": "「그, 그럴까.",
    "「館長、目が泳いでるように見えなくもないけど。<br>　ドキドキしてるの？」": "「관장, 눈이 헤엄치는 것처럼 보이지 않지만.<br> 두근두근하고 있는 거야?」",
    "図星だ……とは、さすがに言えない。<br>しかし、黙っていても肯定しているのと同じだった。": "도성이다… … 라고는, 과연 말할 수 없다. <br> 하지만 조용히 있어도 긍정하고 있는 것과 같았다.",
    "「……ちょっと、かわいいかもしれない」": "「… … 조금, 귀여울지도 모른다」",
    "「ちょ、彫刻の方はどうなったんだ？<br>　完成したんだろう？」": "\"잠깐, 조각 쪽은 어떻게 된 거야?<br> 완성했을까?\"",
    "「こっちにありそう」": "「이쪽에 있을 것 같아」",
    "恥ずかしさに耐えられず、強引に話題を変えると、<br>ロダンは彫刻のある場所へ向かった。": "부끄러움을 견디지 못하고 억지로 화제를 바꾸자, <br>로당은 조각이 있는 곳으로 향했다.",
    "「これがその彫刻のはず。<br>　感想、聞かせてほしい気がする」": "「이것이 그 조각일 것이다.<br>감상, 들려주었으면 하는 생각이 든다」",
    "ロダンが示したのは、一組の男女が抱き合っているような像だった。<br>いや、絡み合っているというべきだろうか。": "로댕이 보여준 것은 한 세트의 남녀가 껴안고 있는 듯한 상이었다. <br>아니, 얽혀 있다고 해야 할까.",
    "四肢を絡ませ、全身で互いの存在を感じ合おうとする姿は、<br>この男女を繋ぎとめる感情……まさに、愛を表現している。": "사지를 얽히고, 전신으로 서로의 존재를 느끼려고 하는 모습은, <br>이 남녀를 잇는 감정… … 확실히, 사랑을 표현하고 있다.",
    "「どうかな？」": "\"어때?\"",
    "「いや、思わず見とれてしまった……傑作だと思うぞ。<br>　これなら、永遠の愛というテーマにもふさわしいだろう」": "「아니, 무심코 볼 수 있어 버렸다… … 걸작이라고 생각해.",
    "「うーん……そっか……」": "「으음… … 그런가…",
    "正直に褒めたのだが、ロダンはなぜか浮かない顔をしている。": "솔직히 칭찬했지만, 로당은 왠지 떠오르지 않는 얼굴을 하고 있다.",
    "「気になることでもあるのか？」": "「걱정되는 것도 있는 것인가?」",
    "「これはこれで、いいと思うんだけど……。<br>　なにか、もうひとつインパクトが欲しいような気もして」": "「이것은 이것으로, 좋다고 생각합니다만… …",
    "「でも、自分でもすごく漠然とした感覚だと思う。<br>　無理に付け足すと、かえって作品を損なうこともありそう……」": "「하지만, 스스로도 굉장히 막연한 감각이라고 생각한다.",
    "「うーん……そう言われると、難しいな。<br>　今のままでも、十分いい作品だということは確かだが……」": "「음… …",
    "「……とりあえず、その話は一旦置いたり置かなかったりする。<br>　今日は他にも、館長に用があるっぽいから」": "「… … 우선, 그 이야기는 일단 놓거나 두지 않거나 한다.",
    "「他の用？」": "\"다른 용?\"",
    "「館長には、作品づくりに協力してもらったはずだから。<br>　そのお礼のようなもの」": "「관장에게는, 작품 만들기에 협력해 주었을 테니까.<br>그 답례와 같은 것」",
    "そう言って、ロダンは小さな包みを手渡してきた。<br>開けてみると、中にはひとくちサイズのチョコが詰まっていた。": "그렇게 말하면서, 로당은 작은 소포를 건네주었다. <br> 열어 보면, 안에는 한쪽 크기의 초콜렛이 막혀 있었다.",
    "「これは……ロダンの手作りか？」": "「이것은… … 로당의 수제인가?」",
    "「たぶん、そう。<br>　せっかく、今はバレンタインらしいから……」": "「아마, 그래.<br>모처럼, 지금은 발렌타인인 것 같으니까…",
    "ロダンが、わざわざお礼として作ってくれたのか……。<br>嬉しくてたまらず、チョコを口の中に放り込んだ。": "로댕이 일부러 답례로 만들어 준 것인가… <br> 기뻐서 참을 수 없고, 초콜렛을 입안에 던졌다.",
    "チョコ特有の、甘くほろ苦い味わいが舌の上でとろけていく。<br>思わず、うっとりと目を細めてしまうおいしさだ。": "초콜릿 특유의 달콤하고 쓴 맛이 혀 위에서 녹아 간다. <br>무심코, 시끄럽게 눈을 가늘게 해 버리는 맛이다.",
    "「……館長、おいしそうに食べてくれてるみたい……嬉しい」": "「… … 관장, 맛있게 먹어주는 것 같아…",
    "ロダンはしっとりとした声で独り言のように呟くと、<br>ほのかに紅潮した顔でこちらを見つめながら、近づいてきた。": "로당은 촉촉한 목소리로 혼잣말처럼 중얼거렸다.",
    "「館長……」": "「관장…",
    "「……えっ？　ロダン……？」": "\"……엣? 로당……?\"",
    "「ちゅ……っ」": "「추…",
    "――不意に、唇に柔らかな感触が重なった。": "――갑자기 입술에 부드러운 감촉이 겹쳤다.",
    "ロダンから、キスをされている……。<br>突然の事態に頭が混乱し、何も考えられなくなる。": "로댕으로부터 키스를 하고 있다… <br> 갑작스런 사태에 머리가 혼란해, 아무것도 생각할 수 없게 된다.",
    "「ちゅ……ん、ふ……っ。<br>　ちぅぅ……っ」": "「추……응, 후…",
    "ぷるんとした小さな唇が、こちらの唇の上を滑る。<br>それと同時に、ロダンは自身の体をすり寄せてきた。<br>薄手の衣装越しに、柔らかな感触が伝わる。": "푹신한 작은 입술이 여기 입술 위를 미끄러진다. 동시에, 로댕은 자신의 몸을 끌어들였다. <br>얇은 의상을 넘어 부드러운 느낌이 전해진다.",
    "口内のチョコが溶け出し、唇の隙間から甘い香りが漂う。<br>なんて甘美で、幸せな心地だ……。<br>もう……このまま、溶けてしまいたい……。": "입안의 초콜렛이 녹아 입술의 틈새에서 달콤한 향기가 풍긴다. <br>은 감미로운, 행복한 기분이다… <br>이제……이대로, 녹아 버리고 싶다…….",
    "「……！」": "「……!」",
    "意識が遠のきかけた瞬間、ロダンの温もりが突然離れた。": "의식이 멀어지는 순간, 로댕의 온기가 갑자기 떨어졌다.",
    "「そっか……わかったかもしれない。<br>　私が、付け加えたいって思ったもの……」": "「그런가…",
    "ロダンの視線は、まっすぐに彫刻へと注がれていた。<br>数秒前とはまるで別人のように鋭い、職人のまなざしだ。": "로댕의 시선은 똑바로 조각으로 쏟아졌다. 몇 초 전과는 마치 다른 사람처럼 날카로운 장인의 눈부신다.",
    "「……ロ、ロダン……？」": "\"……로, 로당……?\"",
    "「館長。この彫刻、やっぱり作り直すと思う。<br>　依頼主に渡すとき、もう一回来てもらってもいい？」": "「관장. 이 조각, 역시 재작성한다고 생각해.",
    "「ああ……それは、構わないが……」": "「아아… … 그건 상관없지만…",
    "「じゃあ、さっそく取り掛からないといけないかもしれない。<br>　もう受け渡しの日まで、そんなに時間がないはず……」": "「그럼, 빨리 다루지 않으면 안 될지도 모른다.",
    "道具を手にして、すぐに作り直しの準備を始めるロダン。<br>もっとキスをしたい……などとは、とても言えない空気だ。": "도구를 손에 넣고 즉시 재작성 준비를 시작하는 로당. <br>더 키스를 하고 싶다……등이란, 매우 말할 수 없는 공기다.",
    "……さっきまでの甘い時間は、もしかして夢だったのだろうか？<br>そんなふうにさえ思ってしまった。": "조금 전의 달콤한 시간은, 혹시 꿈이었을까? <br>그런 식으로도 생각해 버렸다.",
    "後日、改めてロダンに呼ばれ、<br>依頼主の夫婦の屋敷へと、完成した像を運んできた。": "나중에 다시 로댕에게 불려 \\ n 의뢰주의 부부의 저택으로 완성된 상을 옮겼다.",
    "「ついにロダンさんが思い描く“永遠の愛”を見られるのですね！<br>　本当に、心から楽しみにしていました」": "\"드디어 로댕 씨가 생각 그리는 \"영원한 사랑\"을 볼 수 있네요!<br> 정말, 진심으로 기대하고 있었습니다\"",
    "「しかも、美術館の館長さんにも立ち会っていただけるなんて。<br>　今日は記念すべき日になりますわね」": "\"게다가, 미술관 관장님에게도 만날 수 있다니.<br> 오늘은 기념해야 할 날이 되네요\"",
    "「こちらこそ、同席させていただいて、ありがとうございます」": "\"이쪽이야말로 동석 해 주셔서 감사합니다.\"",
    "完成した像をロダンのアトリエからここまで運んできたが、<br>像には幕がかかっているので、<br>前回からどう変わったのかはまだわからない。": "완성된 동상을 로댕의 아틀리에에서 여기까지 옮겨왔지만, <br>상에는 막이 걸려 있기 때문에,<br>전회부터 어떻게 바뀌었는지는 아직 모른다.",
    "「ロダンさん、今日はいちだんと素敵なお召し物ね」": "「로당씨, 오늘은 제일 멋진 음료군」",
    "「愛をテーマに作ったはずの衣装だから……。<br>　今日、着てくるのにちょうどいい気がしました」": "「사랑을 테마로 만들었을 의상이니까…",
    "「ロダンさんの愛……あっ、そういうことでして？　うふふっ！<br>　応援していますわ」": "「로단씨의 사랑… … 어, 그런 일로 해?",
    "子爵夫人はロダンとこちらを交互に見比べ、楽しげに笑っている。<br>……なぜか微妙に居心地が悪い。": "자작 부인은 로댕과 이쪽을 교대로 봐 비교해, 재미있게 웃고 있다. <br>… … 왠지 미묘하게 아늑함.",
    "「それじゃあ、子爵……」": "「그럼, 자작…",
    "「ええ。幕を外して、拝見します」": "\"그래. 막을 벗고 숭배하겠습니다.\"",
    "幕が外され、完成した像の全貌が露わになる。<br>数日前に見た時との違いは――ひと目でわかった。": "막이 벗겨져 완성된 상의 전모가 드러난다. <br> 며칠 전에 보았을 때와의 차이는--한눈에 알았다.",
    "新しい像の男女は、四肢を絡ませながら唇を重ねていた。<br>先日アトリエで見たものは、抱き合ってはいたが、<br>口づけはしていなかったはずだ。": "새로운 동상의 남녀는 사지를 얽히면서 입술을 거듭하고 있었다. <br>요전에 아틀리에에서 본 것은, 껴안고는 있었지만,<br>입은 하고 있지 않았을 것이다.",
    "その変化で、さらに深く互いを求め合う想いが伝わってくる。<br>まるで、融け合ってひとつになろうとしているかのような……。": "그 변화로 더욱 깊이 서로를 구하는 마음이 전해져 온다. <br>마치, 융합해 하나가 되려고 하고 있는 것 같은…",
    "「……ロダン、これは……」": "\"……로당, 이것은……\"",
    "個人的に思い起こされるのは、あの時のロダンとのキスだ。<br>あの時、ロダンはキスの途中でなにかを思いついていた。<br>ということは、この像は……。": "개인적으로 생각나게 되는 것은, 그때의 로당과의 키스다. 그때, 로당은 키스 도중에 뭔가를 떠올렸다. <br>라는 것은, 이 상은…",
    "「まあ……！　なんて情熱的なのでしょう！<br>　この像からは、燃えるような激しい愛情が伝わってきますわ！」": "「뭐…",
    "「ああ！　これはまるで私たちのようだ……！<br>　素晴らしい作品をありがとうございます、ロダンさん！」": "「아아! 이건 마치 우리같다…",
    "「えっ？」": "「엣?」",
    "「これは家宝にしなくては！<br>　永遠の愛の形を、我が家で代々語り継いでいけるように……」": "「이것은 가보로 하지 않으면!<br> 영원한 사랑의 형태를, 우리 집에서 대대로 이야기해 갈 수 있도록…",
    "「素晴らしい名案だわ！　あなたは本当に聡明な人ね。<br>　ああ、愛しているわ……！」": "\"놀라운 명안이야! 당신은 정말로 명명한 사람이야.<br> 아, 사랑해요......!\"",
    "……依頼主の夫婦は、完全にふたりの世界に入っているようだ。<br>なんというか、変わった夫婦だな……。": "…… 의뢰주의 부부는 완전히 두 사람의 세계에 들어있는 것 같다. <br>어쩐지, 이상한 부부구나…",
    "「……モデルは、私と館長なのにね」": "「……모델은, 나와 관장인데」",
    "「っ！？　ロ、ロダン……」": "「으!?　로, 로당…",
    "「大丈夫だと思う。聞こえてなさそうだし……。<br>　それに、こうして完成した像をもう一度館長と見てたら、<br>　自分の考えが整理できた気がする」": "「괜찮다고 생각한다. 들리지 않을 것 같고… …",
    "一応、子爵夫妻の様子をうかがったが、ロダンの言う通りだった。<br>ふたりで盛り上がっており、こちらの会話は聞こえていないようだ。": "일단, 자작 부부의 모습을 보았지만, 로댕이 말하는 대로였다. <br>두 사람이 고조되고 있어, 이쪽의 대화는 들리지 않는 것 같다.",
    "「やっぱり、私は永遠なんてないんじゃないかと思う。<br>　でも、存在しないからって、望むことも許されないわけじゃない」": "\"역시, 나는 영원은 없지 않을까 생각한다.",
    "「私……あの時間がずっと続いてほしい、って思ったの。<br>　そんなことはありえないって考えてたはずなのに。<br>　そうであってほしい、って望んだ」": "「저…",
    "「その気持ちを、形にしてとどめておきたかった。<br>　それが、私の……永遠の愛っていうテーマへの、答え……」": "「그 기분을, 형태로 해 두고 싶었다.<br>그것이, 나의……영원한 사랑하는 테마에의, 대답…",
    "「だから、口づけをする像に作り直したのか。<br>　……しかし、そう言われると……」": "「그러니까, 입을 붙이는 상으로 재건한 것인가.<br>......그러나, 그렇게 말하면......」",
    "「キスのこと、思い出しちゃう？」": "\"키스, 추억 버린다?\"",
    "小悪魔のように笑って、ロダンはこちらを見上げる。<br>……この前から、ロダンにペースを握られっぱなしな気がするな……。": "작은 악마처럼 웃고, 로당은 이쪽을 올려다본다. <br>…",
    "「あとで、教えてほしい。<br>　私も……ずっとあの時のこと、考えてたから」": "「나중에, 가르쳐 주었으면 한다.<br> 나도…",
    "しおらしい声で囁かれて、ドキッとしてしまった。<br>……そんな風に言われると、ごまかすわけにもいかない。": "시끄러운 목소리로 속삭이고, 두근거렸다. <br>…",
    "あの瞬間の想いを、後でありのままに伝えよう。<br>“永遠の愛”をかたどった像を眺めながら、そう思ったのだった。": "그 순간의 마음을 나중에 그대로 전하자. <br>“영원한 사랑”을 따라 본 동상을 바라보면서, 그렇게 생각한 것이었다."
}