{
    "オリジナルを追って": "오리지널을 따라",
    "つい先日のこと。<br>俺たちは新たなダンジョンの探索を始めたのだが、<br>その中で奇妙な鏡の彫刻が置かれた部屋を発見した。": "마지막 날. <br>우리는 새로운 던전의 탐색을 시작했지만,<br>그 중에서 기묘한 거울의 조각이 놓인 방을 발견했다.",
    "同行していたドナテッロがその影響を受けてひと騒動あったが、<br>最終的には、その元凶とも言うべき鏡の中のドナテッロ――<br>『オルタ』と一体化したことで解決した。": "동행하고 있던 도나텔로가 그 영향을 받아 한동안 소동 있었지만, <br>최종적으로는, 그 원흉이라고도 할 거울 속의 도나텔로--<br>『오르타』와 일체화한 것으로 해결했다.",
    "謎の声に悩まされていたドナテッロも落ち着きを取り戻し、<br>オルタはドナテッロの中に吸い込まれていった。<br>……はず、だったのだが――": "수수께끼의 목소리에 괴로워하고 있던 도나텔로도 침착을 되찾아, <br>오르타는 도나텔로 안에 흡입되어 갔다. <br>…",
    "「こっ……こん、にちは。<br>　まともに話すのは、初めてだよね……館長……くん」": "「이… … 응, 니하.",
    "――そのオルタが、突然部屋を訪ねてきたのだ。": "――그 오르타가 갑자기 방을 찾아온 것이다.",
    "「ど……どういうことなんだ？<br>　君はあの時、消えたはずじゃなかったのか？」": "\"어디…… 무슨 일이야?",
    "「……消えてないよ。<br>　ただ、あの子の中に受け入れてもらっただけ……。<br>　あたしの存在は、あの子にとっての新たな力になるはず」": "「… … 사라지지 않아.",
    "「今のあたしは、まだ完全には馴染みきってない状態なの。<br>　ふたつの人格は、いずれ自然と同化されていくと思うけど……」": "「지금의 나는, 아직 완전하게는 익숙하지 않은 상태인 거야.<br> 두 인격은, 어느 쪽 자연과 동화되어 갈 것이라고 생각하지만…",
    "「あの子っていうのは……俺が知るドナテッロのことだよな？」": "「그 아이라는 것은… … 내가 아는 도나텔로의 일이지?」",
    "「うん。……紛らわしいから、オリジナルって呼ぶね？<br>　別に自分がまがいものだと思ってるわけじゃないけど、<br>　体を間借りしてる身だから」": "「응.…",
    "「わかった。<br>　だが、君が今ここに出てきてるってことは、<br>　オリジナルのドナテッロの人格はどうなってるんだ？」": "「알았어.",
    "「今は眠ってもらってるの。<br>　館長くんとどうしても話がしたくて……。<br>　ちゃんと了承してもらってるから安心して」": "\"지금은 자고 있어.<br> 관장군과 아무래도 이야기를 하고 싶어서.......<br> 제대로 승낙받고 있으니까 안심하고\"",
    "穏やかな口調で答える彼女の表情に、敵意は見られない。<br>おそらく、言っていることは本当なのだろう。<br>直感的にそうだと思えた。": "온화한 어조로 대답하는 그녀의 표정에 적의는 보이지 않는다. <br> 아마 말하는 것은 사실일 것이다. <br>직관적으로 그렇게 보였다.",
    "「わかった。もうすぐ仕事が一段落するから、少し待っててくれ。<br>　それと……ドナテッロ、と呼ぶのはややこしいから、<br>　君のことは『オルタ』と呼んで構わないか？」": "「알았어. 곧 일이 일단락 되니까, 조금 기다려 줘.<br>그렇다고…",
    "「うん。それでいいよ」": "「응. 그래도 괜찮아」",
    "オルタは歯切れよく返事をしたものの、<br>そこから言葉を切って、黙り込んでしまった。": "오르타는 굉장히 대답했지만, <br>거기에서 말을 끊고, 침묵해 버렸다.",
    "「それで、話というのは……？」": "「그래서, 이야기라고 하는 것은…",
    "「え、えっと……あたしも、館長くんのことが知りたいの。<br>　オリジナルのあたしが、どうしてあなたを信じてるのか……。<br>　その気持ちを理解したくて……だから」": "「에, 어… … 나도 관장군이 알고 싶어.",
    "「……デート、しない？」": "「… … 데이트, 하지?」",
    "「デ、デート？」": "\"데, 데이트?\"",
    "「あっ……い、嫌ならいいの。<br>　ごめん。帰るから……」": "「아…",
    "「いやいや、待ってくれ。<br>　そんなことは言ってない。<br>　意外な誘いだったから、驚いただけだ」": "\"아니, 기다려줘.<br> 그런 말은 하지 않았다.<br> 의외의 초대였으니까, 놀라울 뿐이야\"",
    "まさかデートのお誘いだとは思ってもみなかった。<br>しかし、そのくらいなら簡単な願いだ。": "설마 데이트의 초대라고 생각해도 보지 않았다. 하지만 그 정도면 간단한 소원이다.",
    "「それじゃあ、少し待っていてくれ。<br>　仕事が片付き次第、すぐに出かけよう」": "「그럼, 조금 기다려 줘.<br> 일이 정리되는 대로, 곧 나가자」",
    "「ゆっくりでいいよ？<br>　あたしが急に来たんだし……。<br>　待ってる間は適当に時間を潰しておくから……」": "\"천천히 괜찮아?<br> 내가 갑자기 왔고…",
    "そんな風にいじらしく言われると、なおのこと急ぎたくなる。<br>急いで手を動かし、仕事を片付けていった。": "그런 식으로 괴롭힘을 받으면 더욱 급해지고 싶어진다. <br> 서둘러 손을 움직여 일을 정리해 갔다.",
    "効率的に仕事を終わらせると、オルタとともに街へ出た。": "효율적으로 일을 끝내자 오르타와 함께 거리에 나섰다.",
    "「これからどこに行くの？<br>　あたし、デートって……したことなくて……」": "\"앞으로 어디로 갈거야?<br> 나, 데이트는......한 적 없이......\"",
    "「別に、決まったコースがあるわけじゃない。<br>　適当にぶらぶらしながら、気楽に楽しめばいいさ」": "「별로, 정해진 코스가 있는 것은 아니다.<br> 적당히 매달리면서, 편하게 즐길 수 있으면 좋겠다」",
    "「気楽に……？」": "「편하게…",
    "「そうそう。肩肘を張らずにリラックスして、<br>　やりたいことや見たいものが頭に浮かんできたら、<br>　気の向くままに言ってみるといい」": "「그래.",
    "「おっ。あそこの雑貨屋、賑わってるな。<br>　新しい品でも入ったのかもしれない。見に行ってみよう」": "「어. 저기의 잡화점, 붐비고 있구나.<br> 새로운 물건이라도 들어갔을지도 모른다.",
    "「う、うん……！」": "「으, 응…",
    "「新商品は売り切れだったけど、<br>　かわいい小物が買えてよかったな」": "「신상품은 매진이었지만, <br> 귀여운 소품을 살 수 있어서 좋았어」",
    "「どれも初めて見るから、あたしには新鮮だったよ。<br>　でも、奢ってもらってよかったの……？」": "\"아무도 처음 보기 때문에, 나에게는 신선했어.",
    "「オルタとは初めてのデートなんだし、<br>　少しくらいカッコつけさせてくれ。<br>　それより、そろそろお腹が空いてきたんじゃないか？」": "\"얼터와는 첫 데이트이고, <br> 약간 괄호 붙여 줘.<br> 그보다, 이제 배가 비어 온 것이 아닐까?\"",
    "「あっ……そうだね、もうお昼だし。<br>　館長くん、なにが食べたい？<br>　あたしは館長くんが食べたいものでいいから……」": "「아…",
    "うーん……まだ態度に遠慮が見えるな。<br>こっちの顔色をうかがいながら話しているようだ。": "흠… … 아직도 태도에 사양을 보이지 말아라. <br>이쪽의 안색을 들으면서 이야기하고 있는 것 같다.",
    "「よし、それなら食べ歩きをしよう。<br>　好きなものを手当たり次第に買って食うぞ」": "\"좋아, 그렇다면 먹으러 가자.",
    "「えっ？　て、手当たり次第？」": "「엣? 뭐, 수당 나름?」",
    "「オルタがなにも言わない場合は、<br>　俺と同じものをおそろいで食べる感じになるな。<br>　もちろん、気になる店があったらそこにも行くぞ」": "「얼터가 아무것도 말하지 않는 경우는, <br> 나와 같은 것을 모아 먹는 느낌이 되지 말아라.<br> 물론, 신경이 쓰이는 가게가 있으면 거기도 갈거야」",
    "「わわっ、か、館長くん待って……！」": "「와와,인가, 관장군 기다려…",
    "食べ歩きのできるコロッケやクレープ、ソーセージに串焼きなど、<br>目に付いた店に片っ端から立ち寄っては食事を楽しんだ。": "먹을 수 있는 고로케나 크레페, 소시지에 꼬치구이 등, <br>눈에 붙은 가게에 한쪽 끝에서 들러서는 식사를 즐겼다.",
    "「ふ～……けっこう食べたね……。<br>　おなかいっぱい」": "「후~… … 꽤 먹었네…",
    "「どうだった？<br>　こういう無軌道な楽しみ方もいいだろう？」": "\"어땠어?<br> 이런 무궤도인 즐기는 방법도 좋을까?\"",
    "「ふふっ、そうだね。<br>　あたしひとりじゃ、ちょっとできそうにないかも」": "「후훗, 그렇네.<br> 나 혼자서, 조금 할 수 있을 듯하지 않을지도」",
    "「……オリジナルのあたしって、顔が広いんだね。<br>　買い食いしてる間じゅう、色んなお店の人に声かけられちゃって」": "「…",
    "「まあ、そうだな」": "「뭐, 그렇구나」",
    "オルタの事情を知らない街の人たちは、<br>いつもと少し雰囲気が違うだけのドナテッロだと解釈して、<br>人当たりよく陽気に接してくれていた。": "오르타의 사정을 모르는 거리의 사람들은, <br>평소와 조금 분위기가 다를 뿐인 도나텔로라고 해석해,<br>인당 자주(잘) 명랑하게 접해 주고 있었다.",
    "「記憶は共有してるから、<br>　いつもオリジナルがどんな風に暮らしてるのかはわかるの。<br>　それでも、すごいなぁって思う……あたしには真似できないや」": "「기억은 공유하고 있으니까, <br>언제나 오리지널이 어떤 식으로 살고 있는지는 알 수 있는 거야.<br>그래도, 대단하다고 생각한다…",
    "「……真似する必要なんてないさ。<br>　オルタはオルタなんだろう？<br>　どっちがすごいとか、すごくないとかじゃない」": "「… … 흉내낼 필요는 없어.",
    "「…………」": "「…………」",
    "「ありがと、館長くん。<br>　そんなこと言ってくれるの、お世辞でも嬉しいよ」": "「고마워, 관장군.",
    "「まさか、お世辞じゃないさ。<br>　お世辞なんて生まれてこのかた一度も言ったことがないぞ」": "\"설마, 아첨이 아니야.",
    "「ふふっ、それはウソでしょ」": "\"후훗, 그건 거짓말이지\"",
    "楽しげに笑うオルタの表情からは、<br>もうすっかり、力みは抜けているようだった。": "즐겁게 웃는 오르타의 표정에서는, <br>이상 완전히, 힘은 빠져 있는 것 같았다.",
    "その後は近くで開かれていた個展を見に行き、一緒に芸術を鑑賞した。": "그 후에는 근처에서 열려 있던 개인전을 보러 가서 함께 예술을 감상했다.",
    "“別の道を辿ったドナテッロ”という人格として生まれたオルタは、<br>実際に自分の目で個展を見たのは初めてだったようで、<br>時間を忘れるくらい夢中で見入っていた。": "“다른 길을 쫓은 도나텔로”라는 인격으로 태어난 오르타는, <br>실제로 자신의 눈으로 개인전을 본 것은 처음이었던 것 같고,<br>시간을 잊을 정도로 열중하고 있다.",
    "「はぁ……たくさんの作品を見られて楽しかったなぁ」": "「하아… … 많은 작품을 볼 수 있어 즐거웠어」",
    "「とはいえ、思ったより小さな個展だったから、<br>　わりとあっさり終わったな……。<br>　オルタ、他に見に行きたいところはないか？」": "「그렇지만, 생각했던 것보다 작은 개인전이었으니까, <br>ㅀ아주 깨끗이 끝났구나…",
    "「あたし？　うぅん、と……」": "「나? 으응, 라고…",
    "「どこでもいいぞ。<br>　さすがに日帰りで行ける範囲にはしてほしいが」": "「어디에서도 좋다.",
    "軽口を交じえつつ促してみると、オルタは希望があるようで、<br>おずおずとこちらの表情を見ながら答えた。": "경구를 교차하면서 촉구해 보니, 오르타는 희망이 있는 것 같고, <br>오즈자와 이쪽의 표정을 보면서 대답했다.",
    "「……森に、行きたいな」": "「… …숲에, 가고 싶다」",
    "「森？」": "「숲?」",
    "「うん、そう」": "「응, 그래」",
    "「オリジナルのあたしと、館長くんが出会った場所。<br>　……そこに行ってみたいの」": "「오리지날의 나와 관장군이 만난 장소.<br>… … 거기에 가보고 싶어」"
}