{
    "亡き娘の肖像画": "죽은 딸의 초상화",
    "夏を彩るひとつの出来事を経て、<br>大作を完成させるに至ったボッティチェリ。<br>そんな彼女のもとに、新たな依頼が舞い込んだ。": "여름을 물들이는 하나의 사건을 거쳐, <br>대작을 완성시키기에 이른 보티첼리. <br>그런 그녀에게 새로운 의뢰가 휩쓸렸다.",
    "「えっ？　じゃあ、依頼っていうのは……その。<br>　亡くなった娘さんを描いてほしいってこと、ですか……？」": "「엣? 그럼, 의뢰라고 하는 것은… … 그.",
    "「ええ。難しいご依頼かもしれませんが……。<br>　本人は既に埋葬済みですので、<br>　肖像画を参考に、娘を描いていただきたいのです」": "「네. 어려운 의뢰일지도 모릅니다만… …",
    "「え、ええと……。<br>　詳しい事情を話してもらってもいいですか？」": "「에, 어… …",
    "「……少し前に、急な病で娘を亡くしました。<br>　まだ、成人したばかりの若さだった。<br>　妻に先立たれた私にとって、あの子は唯一の宝物だったのに……」": "「…",
    "「…………」": "「…………」",
    "「最近になってようやく気持ちの整理がついてきましたが、<br>　もう娘の姿を見ることはかないません。<br>　私の大好きだった、あの優しい横顔も……」": "\"최근이 되어 드디어 기분의 정리가 붙어 왔습니다만, <br> 이제 딸의 모습을 보는 것은 없습니다.<br> 내 사랑이었던, 그 상냥한 옆모습도……\"",
    "「ですが、娘の絵を描いていただければ、<br>　いつでもまたあの子に会うことができます。<br>　この心に空いた穴を埋めるためには、もうそれしか……」": "「그러나, 딸의 그림을 그려주시면, <br> 언제라도 또 그 아이를 만날 수 있습니다.<br> 이 마음에 빈 구멍을 메우기 위해서는, 이제 그것 밖에…",
    "「そうだったんですね……。<br>　でも、どうしてその依頼をボクに？」": "「그렇네요… …",
    "「生前の娘と一緒に、美術館でボッティチェリさんの絵を拝見しました。<br>　一目見て、そのあまりの美しさに感動したものです。<br>　娘も感激して涙まで流していました」": "「생전의 딸과 함께, 미술관에서 보티첼리씨의 그림을 배견했습니다.<br> 첫눈에, 그 너무의 아름다움에 감동한 것입니다.<br>딸도 감격해 눈물까지 흘리고 있었습니다」",
    "「ですから、あなたにこそお願いしたい。<br>　ボッティチェリさんなら素晴らしい絵を描いてくれると、<br>　そう信じていますから」": "「그러니까, 당신에게야말로 부탁하고 싶다.<br>보티첼리씨라면 멋진 그림을 그려 주면,<br>그렇게 믿고 있으니까」",
    "「……わかりました！<br>　そこまで言われたら断れませんっ。<br>　ボクに任せてください！」": "「…",
    "「――って、引き受けた勢いのまま絵を描いたのはいいんだけど、<br>　なんでか依頼主に納得してもらえないんだよぉ！！<br>　どう思う、館長！？」": "「――라고, 맡은 기세인 채 그림을 그린 것은 좋지만, <br>어쩐지 의뢰주에게 납득받을 수 없어！！<br>어떻게 생각하는, 관장！？」",
    "「……いや、今の話だけではなんとも……」": "「… … 아니, 지금의 이야기만으로는 정말…",
    "いつものように仕事をしていると、<br>半べそをかきながら執務室に飛び込んできたボッティチェリが、<br>“相談に乗って！”と言い出した。": "평소처럼 일을 하고 있으면, <br>반베소를 쓰면서 집무실에 뛰어들어온 보티첼리가,<br>“상담을 타고!”라고 말했다.",
    "抱えている仕事の相談だというので、黙って聞いていたが……。<br>ボッティチェリが仕事を引き受けた背景はよくわかったものの、<br>急に話が飛んだので、こちらも驚いている。": "안고 있는 일의 상담이므로, 조용히 듣고 있었지만… <br>보티첼리가 일을 맡은 배경은 잘 알았지만,<br>갑자기 이야기가 날아갔기 때문에, 이쪽도 놀라고 있다.",
    "「ちゃんと実物も持ってきてるから。<br>　参考用に渡された娘さんの肖像画と、ボクの描いた絵！<br>　これ見て、なにが足りないのか教えてほしいの」": "「제대로 실물도 가져오고 있으니까.",
    "言いながらボッティチェリはテキパキとイーゼルを用意し、<br>女性が描かれた肖像画と、同じ女性を描いた自分の絵を見せてきた。": "말해 보티첼리는 텍파키와 이젤을 준비해, <br>여자가 그려진 초상화와, 같은 여성을 그린 자신의 그림을 보여 왔다.",
    "「参考用の肖像画もなかなかの出来だな。<br>　描かれてから少し経っているのか、<br>　やや色合いがくすんでいるようだが……」": "「참고용의 초상화도 좀처럼 할 수 있어.",
    "「同じ人物を描いた肖像画としては、<br>　ボッティチェリの絵の方が、より鮮やかで美しいな。<br>　比較してみるとよくわかる」": "「같은 인물을 그린 초상화로서는,<br>보티첼리의 그림 쪽이, 보다 선명하고 아름답다.<br> 비교해 보면 잘 안다」",
    "「だよねー？　この肖像画で着てるドレスは、<br>　娘さんが一番気に入ってたものだって聞いたから、<br>　ボクも同じドレス姿を描いたんだけどさ」": "\"그렇지?? 이 초상화로 입고 있는 드레스는,<br> 딸이 제일 마음에 들었던 것이라 들었으니까,<br> 나도 같은 드레스 모습을 그렸지만\"",
    "「元の肖像画でも着ている以上、チョイスにも問題はないと思う。<br>　橙色に、アクセントで紺色が入ったドレスか……。<br>　そのコントラストがとても美しいな」": "「원래의 초상화에서도 입고 있는 이상, 초이스에도 문제는 없다고 생각한다.<br>오렌지색에, 악센트로 감색이 들어간 드레스인가…",
    "「はた目には、なにも問題ないように思えるが。<br>　これほどの作品なのに満足してもらえないのか？」": "\"얼굴에는 아무것도 문제 없을 것 같지만.<br> 이 정도의 작품인데 만족받을 수 없는 것인가?\"",
    "「うーん、ボクも絵の出来には問題ないと思うんだけど。<br>　依頼主のおじいさんに見せたら、<br>　“こんなのは娘じゃない！”って怒られちゃったんだよ」": "「음, 나도 그림의 완성에는 문제 없다고 생각합니다만. \"라고 화가 버렸어\"",
    "「仕方ないから描き直そうと思って、<br>　いくつかラフを描いて見せてみたんだけど、<br>　そのラフの時点で反応が微妙でさぁ……」": "\"어쩔 수 없으니까 다시 그리려고 생각하고, <br> 몇몇 거칠기를 그려 보여 보았는데,<br> 그 거친 시점에서 반응이 미묘해......\"",
    "聞けば聞くほど、どこに問題があるのかわからない。<br>依頼主はボッティチェリの絵を気に入って依頼してきたのだから、<br>単純に好みではないという話でもなさそうだし……。": "들으면 들을수록 어디에 문제가 있는지 모른다. <br>의뢰주는 보티첼리의 그림을 마음에 들고 의뢰해 왔으니까,<br>단순히 마음에 드는 것이 아니라는 이야기라도 되지 않을 것 같고…",
    "「依頼主の亡き娘を想う気持ちが強すぎて、<br>　イメージが美化されているって可能性は？」": "\"의뢰인의 죽은 딸을 생각하는 기분이 너무 강해서, <br> 이미지가 미화되고 있다고 가능성은?\"",
    "「どうかなぁ……個人的な印象だけど、<br>　そんな感じじゃなかったと思うよ」": "「어쩐지… … 개인적인 인상이지만, <br> 그런 느낌이 아니었다고 생각해」",
    "「それも違うとなると……ちょっとわからないな」": "「그것도 다르면… … 조금 모르겠네」",
    "いずれにしても、ボッティチェリは十分立派な仕事をしていると思う。<br>これで描き直しを求められるのは酷な話だ。": "어쨌든, 보티첼리는 충분히 훌륭한 일을 하고 있다고 생각한다. <br>이것으로 다시 그리는 것을 요구되는 것은 혹독한 이야기다.",
    "「もし、依頼主がどうしても納得しないなら、断ってもいいんだぞ」": "「만약, 의뢰주가 아무래도 납득하지 않는다면, 거절해도 돼」",
    "「だけど、一度引き受けたお仕事だし……」": "「하지만 한번 맡은 일이고…",
    "「断りづらければ、美術館の仕事を理由にしてくれて構わない。<br>　街の警備に関する急な要請が入って忙しくなったとか、<br>　そういう理由ならお前の責任でもなくなるだろう」": "「거절하기 어렵다면, 미술관의 일을 이유로 해도 상관없다.<br> 거리의 경비에 관한 가파른 요청이 들어 바쁘게 되었다든가,<br> 그런 이유라면 너의 책임도 없어질 것이다」",
    "「えっ……でもそんなこと言ったら、<br>　美術館が悪者になっちゃうんじゃない？」": "「어…",
    "「お前個人が恨みを買うよりはいいさ。<br>　藝術家を守るのも、館長の務めだからな」": "「너 개인이 원한을 사는 것보다는 좋다.",
    "「館長……！」": "「관장…",
    "「そうまでしてかばいたくなるくらい、ボクのことが好きなんだね！<br>　ボクも大好きだよ、館長ーっ！」": "「그렇게까지 해주고 싶어질 정도로, 나를 좋아해요!<br>나도 정말 좋아해, 관장-!」",
    "「館長の務めだからな」": "「관장의 임무니까」",
    "「なんでそこもう１回言うのさ！？<br>　このタイミングで義務感強調しないでよ！？」": "\"어째서 거기 한 번 더 말하는 거야!?<br> 이 타이밍에 의무감 강조하지 마라!?\"",
    "個人的にもボッティチェリのことが心配なのは事実だが、<br>釘を刺しておかないとすぐ調子に乗るからな……。": "개인적으로도 보티첼리가 걱정되는 것은 사실이지만, <br> 못을 찔러 두지 않으면 바로 상태를 타기 때문에...",
    "「それで、ボッティチェリはどうしたいんだ？<br>　今言った通り、無理せず断るのも選択のひとつだと思うが……」": "「그래서, 보티첼리는 어떻게 하고 싶어?<br> 지금 말했듯이, 무리하지 않고 거절하는 것도 선택의 하나라고 생각하지만…",
    "「……ううん。<br>　館長の気持ちは嬉しいけど、ボク、やるよ。<br>　依頼主の人、ボクを心から頼ってくれてるんだし」": "「…",
    "「それに、亡くなった娘さんにもう一度会いたい気持ちは、<br>　本物だと思う……だからきっと妥協できないんだよ。<br>　ボクも藝術家として、その気持ちに応えたいの」": "「게다가, 죽은 딸을 다시 한번 만나고 싶은 마음은, <br> 진짜라고 생각한다… … 그래서 분명 타협할 수 없어.",
    "「……そうか。ボッティチェリがそう決めたのなら、<br>　俺もその選択を後押しするぞ」": "「…",
    "あえて困難に挑むボッティチェリの姿勢は立派なものだ。<br>彼女のために、なにか手伝えることはないだろうか……？": "굳이 어려움에 도전하는 보티첼리의 자세는 훌륭한 것이다. <br>그녀를 위해, 뭔가 도와주지 않을까......?",
    "「そうだ。一度、依頼主のところへ話を聞きに行かないか？<br>　ボッティチェリはその娘のことを肖像画でしか知らないんだろう？<br>　彼女について聞けば、糸口が見えてくるかもしれない」": "\"그렇다. 한번, 의뢰주에게 이야기를 듣지 않겠는가?",
    "「それはいい考えだけど……。<br>　今の言い方だと、もしかして館長も来てくれるの？」": "「그건 좋은 생각이지만… …",
    "「ひとりよりもふたりで聞いた方が、<br>　なにかに気づける可能性は上がるだろう？<br>　今は急ぎの仕事もないし、協力するぞ」": "\"혼자보다 둘이서 들었던 쪽이,<br>어쩐지 알아차릴 가능성은 오를 것이다?<br>지금은 서둘러 일도 없고, 협력할거야\"",
    "「えへへ、やったー！　館長がいてくれれば百人力だよ！<br>　いるだけでボクのテンション上がるからね！<br>　よーし、さっそく出発しよっ！」": "「에헤헤, 했어―! 관장이 있어주면 백인력이야!",
    "そうして依頼主のところへ、<br>亡くなった娘について聞きに行くことになった。": "그렇게 해서 의뢰주에게, <br>사망한 딸에 대해 듣기로 가게 되었다.",
    "……その後、依頼主に会って話を聞き、<br>生前の娘の人物像に繋がる情報やエピソードを、<br>いくつも知ることができた。": "… … 그 후, 의뢰주를 만나 이야기를 듣고, <br>생전의 딸의 인물상으로 이어지는 정보나 에피소드를,<br>여러분도 알 수 있었다.",
    "依頼主と別れた後、ボッティチェリと並んで街を歩きながら、<br>そのことについて振り返る。": "의뢰주와 헤어진 후, 보티첼리와 나란히 거리를 걸으면서, <br>그것에 대해 되돌아 본다.",
    "「もっと早くこうしておくべきだったなぁ。<br>　聞くまで知らなかったことばっかりだもん。<br>　例えば、娘さんが画家だったこととか」": "\"더 빨리 이렇게 해둬야 했구나.",
    "「故人のこととなると、やっぱり聞きづらいからな。<br>　肖像画を描くのに必要な情報かどうかも、<br>　最初の時点ではわからなかっただろうし」": "「고인의 일이 되면, 역시 듣기 힘들기 때문이야.",
    "「だから館長が提案してくれて助かったよ。<br>　ボクひとりじゃ気づかなかったかもしれない」": "「그러니까 관장이 제안해 주셔서 살아났어.",
    "「肖像画ではドレス姿だから大人しいタイプかと思ったけど、<br>　意外とアクティブな人だったみたいだね。<br>　山の麓まで行って絵を描くのが好きだったそうだし」": "「초상화에서는 드레스 모습이니까 어른스러운 타입일까 생각했지만, <br> 의외로 액티브한 사람이었던 것 같네요.<br> 산기슭까지 가서 그림을 그리는 것을 좋아했다고 하고」",
    "「そうだな。話を聞いてずいぶん印象が変わった。<br>　依頼主の満足してくれる絵を描く為に、一歩前進したと言えるはずだ」": "\"그렇구나. 이야기를 듣고 꽤 인상이 바뀌었다.",
    "「館長は、話を聞いてなにか気になることはあった？」": "「관장은, 이야기를 듣고 뭔가 신경이 쓰이는 것은 있었다?」",
    "「ああ、今ボッティチェリが言ったこととも関連するが……。<br>　依頼主は、彼女が絵を描いている時の楽しげな顔を見るのが、<br>　一番好きだったそうだな」": "\"아아, 지금 보티첼리가 말한 것과도 관련이 있으나…",
    "「うん、そう言ってたね」": "「응, 그렇게 말했어」",
    "「ということは、依頼主にとって絵を描いている時の娘の姿が、<br>　最も強く印象に残っているはずだ。<br>　現地に行ってみれば、なにかが掴めるかもしれない」": "「그렇다고 하는 것은, 의뢰주에게 있어 그림을 그릴 때의 딸의 모습이,<br> 가장 강하게 인상에 남아 있을 것이다.<br>현지에 가 보면, 무엇인가가 잡을지도 모른다」",
    "「ああ！　館長、それでさっき依頼主の人に、<br>　娘さんが絵を描いてた場所を詳しく聞いてたんだね？」": "「아아! 관장, 그래서 조금 의뢰주의 사람에게, <br> 딸씨가 그림을 그렸던 장소를 자세하게 듣고 있었지?」",
    "「せめて少しでも手がかりが得られればと思ってな。<br>　どうだ、今から行ってみないか？」": "\" 적어도 조금이라도 단서를 얻을 수 있다고 생각해.<br> 어째서, 지금부터 가 보지 않겠는가?\"",
    "確証はなにもなく、無駄足になるかもしれない提案だったが、<br>ボッティチェリはぴょんぴょん飛び跳ねながら無邪気な笑顔で頷いた。": "확증은 아무것도 없고, 낭비가 될지도 모르는 제안이었지만, <br>보티첼리는 흠뻑 뛰어오르면서 순진한 미소로 수긍했다.",
    "「うん、行こう行こう！<br>　できることはなんでもやってみなくちゃね！」": "「응, 가자!",
    "そうして、快諾したボッティチェリと共に、山へ向かうことになった。": "그렇게 해서 쾌락한 보티첼리와 함께 산으로 향하게 되었다."
}