{
    "素顔のままで": "맨얼굴 그대로",
    "「――そう、流石に時間的にも難しいかもしれないなんて<br>　思ったんだけどね」": "「――그래, 유석에 시간적으로도 어려울지도 모른다니<br> 생각했는데」",
    "「そんなキラキラとした期待の目で見られたら、<br>　\"任せてくれたまえ！\"って言うしかなくて、つい……」": "\"그런 반짝반짝 한 기대의 눈으로 볼 수 있으면, <br>\"맡겨 주었어! \"라고 말할 수밖에 없고, 드디어......\"",
    "「それで最近また忙しそうだったのか。<br>　ここでよければ、のんびりと休んでいってくれ」": "\"그래서 최근 또 바빠 보였을까.",
    "「うん、ありがと。<br>　やっぱり館長は優しいね」": "「응, 고마워.<br>역시 관장은 상냥하네」",
    "あれからシーブルはよく部屋を訪ねるようになった。<br>ここだけが、彼女が素の自分を出せる時間と空間のようだ。": "그때부터 시블은 자주 방을 찾아가게 되었다. <br>여기만이, 그녀가 본인의 자신을 낼 수 있는 시간과 공간인 것 같다.",
    "普段の凜々しい姿とは違い、なにかスイッチが入ったように甘えてくる。<br>いや……スイッチを切った状態なのか、今は。": "평소의 늠름한 모습과는 달리, 뭔가 스위치가 들어간 것처럼 응석해 온다. <br>아니……스위치를 끈 상태인지, 지금은.",
    "まあ、シーブルに気を張らず過ごせる場所ができたのはいいことだ。<br>ただ――": "뭐, 시블에 신경쓰지 않고 보낼 수 있는 장소가 생긴 것은 좋은 일이다. <br>그냥――",
    "「ん？<br>　どうしたの館長？」": "\"응?<br> 어떻게 된 관장?\"",
    "一度昼寝をするのに肩を貸して以来、<br>シーブルはその距離感が当たり前のように、常に密着してくる。": "한번 낮잠을 하는데 어깨를 빌려준 이후, <br>시블은 그 거리감이 당연한 것처럼 항상 밀착해 온다.",
    "「ねぇ、館長ってば。<br>　なんで目をそらすの？　私の話聞いて……ぁ……」": "「저기, 관장이라면.<br> 어째서 눈을 끄는 거야? 내 이야기 ​​들어…",
    "「あ、あの……なんでズボンそんなに膨らんでるの……？<br>　えと……なにかそんなに興奮するようなことあった？」": "「아, 저… …",
    "無意識に反応していた身体の一部に気付いたシーブルは、<br>顔を赤く染めながらも、そこから目を離さない。": "무의식적으로 반응하고 있던 신체의 일부를 알아차린 시블은 <br>얼굴을 붉게 물들면서도 거기에서 눈을 떼지 않는다.",
    "「い、いや、これは、その……！<br>　ち、違うっ、とにかく違うんだ！」": "「아, 아니, 이것은, 그…",
    "「その……シーブルがかわいくて……。<br>　柔らかくて……いい匂いがして、つい……」": "「그… … 시블이 귀엽고… …",
    "純粋に休みに来ていたシーブルに欲情してしまったのが申し訳なくて、<br>言い訳じみた言葉を次々並べ立ててしまう。": "순전히 쉬기에 와 있던 시블에 욕정해 버린 것이 미안해, <br> 변명한 말을 잇달아 늘어놓아 버린다.",
    "「ふぅん？<br>　それで？」": "「후응?<br>그래서?」",
    "「いつも頑張っているシーブルも、<br>　こうして甘えてくるシーブルも魅力的で……」": "「언제나 열심히 하고 있는 시블도,<br> 이렇게 응석해 오는 시블도 매력적이고…",
    "「シーブルを抱きたいと、そう思ってしまったんだ」": "「시블을 안고 싶다고, 그렇게 생각해버렸어」",
    "「そっか。私のこと、そういう目で見てたんだ。<br>　……見てくれてたんだ」": "「그런가. 나를, 그런 눈으로 보고 있었어.<br>…",
    "「……まったく、しょうがないなぁ、館長は！」": "「… … 전혀, 어쩔 수 없네, 관장은!」",
    "演技じみた大げさな態度と共にシーブルは服を乱す。": "연기 지은 과장된 태도와 함께 시블은 옷을 흐트러뜨린다.",
    "その小生意気なかわいらしさにたまらなくなり、<br>そのまま机に押し倒した。": "그 작은 건방진 귀여움에 참을 수 없게 되어,<br>그대로 책상에 밀어 넘어뜨렸다.",
    "「あっ……ふふ、そんなに焦らなくても……」": "「아… … 후후, 그렇게 초조하지 않아도…",
    "勢いに任せ、肉棒を取り出しシーブルの秘所に押し付ける。<br>しかし、彼女は大して驚くこともなく、膝を抱えて大きく股を開いた。": "기세에 맡기고 육봉을 꺼내 시블의 비소에 밀어 넣는다. <br>그러나 그녀는 놀랄 일 없이 무릎을 꿇고 크게 가랑이를 열었다.",
    "「ね、館長……本当に、ここでするの？<br>　いつも執務してる机で、勢い任せにしちゃうの？」": "「네, 관장… … 정말로, 여기에서 하는 거야?",
    "「我慢できないほどに誘ったのは、シーブルの方だろう？」": "「참을 수 없을 정도로 초대한 것은, 시블 쪽일까?」",
    "「ふふっ、そうだったかなぁ。<br>　……まあ、本当に最初はそんなつもりなかったんだよ？」": "「후훗, 그랬을까.",
    "「でも、館長がもっと私のこと知りたいって言ったから……」": "「하지만 관장이 더 나를 알고 싶다고 말했으니까…",
    "はしたないほどに大股を開き、見せつけるように腰を揺らすシーブル。<br>その中心の小さな穴はおねだりするように開き、泡立った愛液が溢れる。": "하지 않을 정도로 가랑이를 열고 보여주듯 허리를 흔드는 시블. <br>그 중심의 작은 구멍은 부드럽게 열리고 거품이 난 애액이 넘친다.",
    "どれだけ大胆なことをしているか、はっきりわかっているのだろう。<br>シーブルは羞恥と期待の混じった表情で耳まで赤く染める。": "얼마나 대담한 일을 하고 있는지, 분명히 알고 있을 것이다. <br>시블은 수치와 기대가 섞인 표정으로 귀까지 붉게 물들인다.",
    "「だから、教えてあげる。<br>　えっちな私のこと、たくさん知ってほしいな……？」": "「그러니까, 가르쳐 줄게.",
    "恥じらいながらも紡がれる男心をくすぐる言葉に、<br>ほんの少しだけ残っていた理性の箍はあっけなく砕け散った。": "부끄러워하면서도 쏟아지는 남자 마음을 간질이는 말에, <br> 그저 조금 남아 있던 이성의 젓가락은 있을 수 없이 부서졌다.",
    "「ひゃっ、んぁっ……あっ、あっ、あ、あぁぁぁ……っっ」": "「흠, 응… … 앗, 아, 아, 아아아…",
    "肉棒が進むたびにシーブルは短い嬌声を上げ、<br>最奥まで押し込んだ瞬間、背筋をピンと反らせて身を震わせた。": "육봉이 진행될 때마다 시블은 짧은 소리를 내고, <br> 최안까지 밀어넣은 순간, 등근을 핀과 뒤집어 몸을 떨게 했다.",
    "「はーっ……はーっ……ん、ぁ……はぁぁ……。<br>　んくっ、うっ……はっ……はぁっ、はぁ……んっ、はぁぁ……！」": "「하ー……하ー……응, 아……",
    "挿入しただけで、軽い絶頂をしてしまったのだろう。<br>言葉にならない声を上げ、シーブルは荒い息を吐き続ける。": "삽입한 것만으로 가벼운 절정을 해 버렸을 것이다. <br>말이 되지 않는 목소리를 올리고, 시블은 거친 숨을 내뱉는다.",
    "視線は彷徨うように上を向き、身体は張り詰めたまま固まっている。<br>しかし、肉襞は歓喜にうごめき、痛いほどに肉棒を抱き締めてきていた。": "시선은 방황하듯 위를 향해 몸은 꽉 채워진 채 굳어져 있다. 하지만, 고기 주름은 환희에 괴롭히고, 아파할 정도로 고기 막대기를 안아 왔다.",
    "「はぁっ……はぁーっ……う、嘘、でしょ……ん、はぁぁ……。<br>　こんな、すごい……なんて、想像……して、なかった……」": "「하아… … 하아…",
    "「ん、く……っ、はぁ、はぁぁ……ぁ、あぁぁ……。<br>　身体……んっ、力……入ん、ない……あっ、や、んんぅ……っ」": "「응, 쿠……아, 하아, 하아…",
    "先ほどまでの挑発的な言動とは裏腹に、少し肉棒を揺らしただけで、<br>かわいい声を漏らし敏感に膣肉を震わせる反応は、まさに生娘のそれ。": "방금전까지의 도발적인 언동과는 반대로, 조금 육봉을 흔들었을 뿐,<br>귀여운 목소리를 새고 민감하게 질육을 떨게 하는 반응은, 바로 생딸의 그것.",
    "無垢な娘を肉棒で貫いてしまったという実感が、<br>ほの暗い興奮と邪な達成感を与えてくる。": "순진한 딸을 육봉으로 관통해 버렸다는 실감이, <br> 희미한 흥분과 사악한 달성감을 준다.",
    "しかし、まだまだ満たされはしない。<br>もっとシーブルのことを知りたい――快楽を教えてやりたい。": "그러나 아직 채워지지는 않는다. <br>더 시블을 알고 싶다――쾌락을 가르쳐 주고 싶다.",
    "「ひゃっ、んんっ！？　やっ、あ、あっ、あああっ……！？<br>　かっ、かんちょ、ひゃうんっ！　んあっ、あ、あっ、あぁっ……！」": "\"헉, 응!? 뭐, 아, 아, 아 아……!?",
    "動くぞと一言声をかけ、その返事が返ってくる前に、<br>絡みつく肉襞を巻き込むようにして肉棒を動かしだした。": "움직일거라고 한마디 말을 걸어 그 대답이 돌아오기 전에, <br>얽히는 고기 주름을 말려들게 하고 육봉을 움직였다.",
    "「ふぁっ、あっ、これ、おちんちん、うごっ、動いてるぅっ！<br>　わっ、私のなかっ、あっ、ひゃうっ！　うっ、ふぁっ、あんんっ！」": "「큁, 아, 이거, 오짱짱, 우고, 움직이고 있어!",
    "「うっ、うそっ、やあっ、あっ、あぁ……こっ、これ、変っ！<br>　へ、変だよっ、ひゃうっ、んっ、ふぁっ、あっ、あぁっ！」": "「으, 거짓말, 야아, 아, 아아…",
    "「なん、でっ……や、こんな、ひゃうっ、あっ……やっ、んんっ！<br>　っ、はぁ……はぁ、あっ、やんっ、んっ、ふぁっ、あ、あぁぁっ！」": "「뭐, 데…",
    "いきなり来た衝撃に、シーブルは目を白黒させて驚きの声を上げる。<br>しかし、それもすぐに甘くとろける声色に変わっていく。": "갑자기 온 충격에 시블은 눈을 흑백시켜 놀라움의 목소리를 높인다. <br> 그러나 그것도 빨리 달콤하게 녹는 성색으로 바뀌어 간다.",
    "「初めては、あっ、痛いって、聞いてたのに……ふぁぁ、あぁんっ……。<br>　んぁ、あっ、覚悟してた、のにぃ……あっ、あ、あああ……っ」": "\"처음엔, 아, 아파, 들었는데……후아, 아아…….",
    "「これ、すごいっ、こ、こんなに、ひゃうっ、んんっ！<br>　っ、あっ、いっ、いい！　すごく、きもちいいのっ、あっ、あぁっ！」": "「이거, 굉장해, 이, 이렇게, 흠, 응!",
    "「んぁっ、あっ、おちんちんっ、こんなに、きもちいいなんて……っ！<br>　わ、私、しっ、知らなかったぁ、あっ、ひゃっ、んっ、あぁっ！」": "「응아, 아, 오찹칫, 이렇게, 기분이 좋다니…",
    "快感に瞳を潤ませ、すっかり蕩けた表情で喘ぐシーブル。<br>それは、演奏中の凛々しい彼女からは想像もできない淫らな姿だった。": "쾌감에 눈동자를 적시고, 완전히 탕한 표정으로 헐떡이는 시블. <br>그것은, 연주중의 늠름한 그녀로부터는 상상도 할 수 없는 음란한 모습이었다.",
    "「私の、大切な場所っ、あっ……無理やり、押し広げてるのにっ！<br>　今も、中の形、変えられちゃってるのっ、わかってるのにぃ、やぁぁ」": "「나의, 소중한 장소야, 어…",
    "「おっ、おちっ、おちんちん、すごいっ、ふぁあっ、あっ！<br>　おちん、ちんっ、きもち、イイ、ふぁあっ、あっ……やっ、あぁっ！」": "\"오, 오치, 오친치, 굉장해, 흠아, 아!<br> 오찹, 짱, 기모치, 이이, 후아아, 아…",
    "未知の体験と快楽に翻弄され、半ば呆けた思考の中にあっても、<br>シーブルは肉棒を受け入れる大股開きの体勢をやめようとはしない。": "미지의 체험과 쾌락에 농락되어 중순 어리석은 사고 속에 있어도, <br>시블은 육봉을 받아들이는 큰 가랑이 열림의 자세를 그만두려고 하지 않는다.",
    "むしろ、さらに深くまで受け入れようと、ぐっとお尻を突き出してくる。<br>意識してか、それとも無意識にか、身体は貪欲に快感を求めていた。": "오히려 더 깊이까지 받아들이려고, 훨씬 엉덩이를 내밀어 온다. 의식이 있거나 무의식적으로, 몸은 욕심에 쾌감을 요구하고 있었다.",
    "「こ、これが、本当のえっち……！　あ、あぁっ、はぁっ、あぁんっ！<br>　そっ、想像してたのと、全然ちがうっ、本当のぉっ、んぁぁ……っ！」": "「이, 이것이, 진짜의 엣치…",
    "新しい発見にシーブルは身体を震わせ、はみ出した舌から涎を垂らす。<br>その反応から、彼女の深い悦びが伝わってくるようだった。": "새로운 발견에 시블은 신체를 떨게 하고, 튀어나온 혀에서 능숙하게 늘어뜨린다. 그 반응에서 그녀의 깊은 기쁨이 전해지는 것 같았다.",
    "――だが、これがセックスの快楽のすべてだと思ったら大間違いだ。": "――하지만 이것이 섹스의 쾌락의 전부라고 생각하면 큰 실수다.",
    "「ひぅんっ、ん、んんぅ……っ！<br>　っ、ぁ……え……？　か、館長……？」": "「히응, 응, 응응…… 읏!",
    "もっとシーブルに性の快感を刻み込みたい。<br>もっとシーブルと共に、ふたりで気持ち良くなりたい――": "더 시블하게 성의 쾌감을 새기고 싶다. <br>더 시블과 함께, 둘이서 기분 좋아지고 싶다――",
    "「やっ、ああああっ……！？<br>　ひゃうっ、やっ、か、かんちょ……ふぁあっ、あっ、あぁっ！」": "「야, 아아아아……!?",
    "肉棒が抜けてしまいそうなほどに引き、一気に最奥目がけ押し込む。<br>目を見開いて驚くシーブルに、更に力強く腰を打ち付けていく。": "육봉이 빠져 버릴 정도로 당기고, 단번에 가장 안목이 밀어 넣는다. <br>눈을 뜨고 놀라운 시블에, 더욱 강력하게 허리를 박아 가는.",
    "「きゅ、急にっ、あっ、やぁっ！　んぁっ、あああっ、あっ、あん！<br>　はっ、はげしっ……ひゃあっ！？　やっ、あ、ああ、あぁぁ！」": "\"큐, 갑자기, 아, 안녕! 아아아아아아아아아아!<br>　헷, 굉장히…",
    "「奥にっ、もっと奥に、あたって、ひくっ！　くぅんっ、ああああっ！<br>　くるしっ、ふぁあっ！？　あ、あぁあっ、やぁんっ、んぁぁぁっ！」": "\"안쪽에, 더 안쪽에, 맞아, 큭! ぀くぅ응, 아아아아!",
    "最奥を強く突かれる初めての感触に、<br>シーブルは苦しさの混じった声を上げる。": "가장 안쪽을 강하게 찌르는 첫 감촉에 <br>시블은 괴로움의 섞인 목소리를 올린다.",
    "「くるしぃ、はずっ、なのにっ、んぁっ、あっ、あぁあっ！<br>　奥っ、赤ちゃんの部屋っ、好き放題されてる、のにっ！」": "「쿠루시, 하츠, 뭐야, 응, 아, 아아아!",
    "「ふぁあっ、あっ、こっ、これ、すきぃっ！　これ、気持ちいいっ！<br>　おちんちん、奥までずんずんっ、されるの、んぁっ、あっ、いいっ！」": "「후아아, 아, 이, 이, 굉장해! 이, 기분이 좋다!",
    "しかし、苦しさ以上の快感が――いや、その苦しささえも<br>セックスの快感だと身体が覚え、喉奥から嬌声を溢れさせる。": "그러나 괴로움 이상의 쾌감이――아니, 그 괴로움마저도<br>섹스의 쾌감이라고 몸이 기억해, 목 안쪽으로부터 야성을 넘치게 한다.",
    "「これがっ、ほんとに、ほんとのっ、えっちっ、なんだっ！<br>　ひぐっ、うっ、やぁあっ！　んぁっ、あっ、あぁあっ！」": "「이거, 정말로, 정말, 엣치, 뭐야!",
    "「んぁっ、あっ、こ、こんなのっ、覚えちゃったらっ、ダメだよっ。<br>　か、館長の顔、見るたびにっ、考えるたびっ、思い出しちゃうっ！」": "\"응, 아, 이, 이런, 기억 버리면, 안돼.<br>, 관장의 얼굴, 볼 때마다, 생각할 때마다, 추억 버려!\"",
    "「気持ちいいっ、おちんちんのことっ、んぁっ、あっ、えっちのことぉ！<br>　したくなっちゃうっ！　えっちするために部屋、きちゃうからぁっ！」": "「기분이 좋다, 오친친의 일, 응, 아, 에치의 일ぉ!<br> 하고 싶어져 버려!",
    "天然で男心をくすぐり、煽るような言葉を、<br>シーブルは甘い声色で掃き出し、激しく喘ぎ続ける。": "천연으로 남자 마음을 간질이고 부끄러워하는 말을, <br>시블은 달콤한 목소리로 휩쓸고, 격렬하게 헐떡거린다.",
    "余りにもかわいすぎる彼女への愛情と欲望が、身体を限界まで熱くする。<br>まだまだ教えたいことはたくさんあるが、今は――": "너무 귀여워하는 그녀에 대한 애정과 욕망이 몸을 한계까지 뜨겁게 한다. <br> 아직도 가르치고 싶은 것은 많이 있지만, 지금은――",
    "「ひくっ、あっ、な、なにかっ、くりゅっ！　んぁっ、あっ！<br>　さっきよりすごいのっ、んぁあっ！　身体、あっ、変になるぅっ！」": "\"히쿠, 아, 뭐, 뭔가, 쿠류! 아, 아!<br> 아까보다 굉장해, 응아!",
    "「イ、イくっ？　んぁあっ、あっ、こ、これっ、イくっていうのっ？<br>　この、すごっ、いっの、んんぁ！？　やっ、あっ、あ、あぁあっ！」": "「이, 이쿤? 아아, 아, 이, 이, 이라고 하는 거야?<br> 이, 대단해, ​​어, 응!?",
    "「イっ、イくっ、やっ、あぁあっ、イっ、イっちゃうっ、んぁっ！<br>　おっ、おまんこっ、イくっ、イくっ、イっ……イきゅうっ！」": "「이, 이 쿳, 잖아, 아아, 이, 이쨩짱, 응아아!",
    "それが絶頂だと卑猥な言葉と共に教えれば、<br>シーブルは小さな子供のようにその言葉を素直に連呼する。": "그것이 절정이라고 추잡한 말과 함께 가르치면 <br>시블은 어린 아이처럼 그 말을 솔직하게 연호한다.",
    "限界を迎えようとしている彼女と一緒に果てるべく、<br>最後の力を振り絞り、全力で肉棒をたたきつけていく。": "한계를 맞이하려고 하는 그녀와 함께 완수할 수 있도록, <br>마지막 힘을 짜내고, 전력으로 육봉을 두드려 간다.",
    "「ひぐっ、んんぁあっ！　あっ、もうっ、わた、しっ、あっ、あぁっ！<br>　イっ、イくっ、んぁあっ、あっ、おまんこっ、イっ……っっ！！」": "「히구, 응아아! 아, 벌써, 나, 쉿, 아, 아아아!",
    "「イッ、イくっ、んぁっ、あっ、イっ、ひくっ！？<br>　んぁっ、やっ、イっ……あっ、あっ、あ、あぁぁぁぁ……っ！！」": "「잇, 이쿤, 응아아, 아, 이, 큭!?<br>　응, 야, 이… … 아, 아, 아, 아아아아아…",
    "最奥に肉棒を押し付けた瞬間、シーブルが激しく絶頂する。<br>そのすさまじい締め付けに促され、こちらも精を解き放った。": "가장 안쪽에 육봉을 밀어붙인 순간, 시블이 격렬하게 절정한다. <br>그 엄청난 조임에 촉구되어 이쪽도 정을 풀어냈다.",
    "「はぁ……はぁ……はぁ、ん……はぁぁ……。<br>　やっと、イくの……少し収まってきたぁ……はぁぁ……」": "\"하아…… 하아…… 하아, 응…… 하아……",
    "深い絶頂に浸っていたシーブルの身体が、ゆっくりと感覚を取り戻す。<br>しかし、膣肉の方は余韻を楽しむように今だにヒクヒクと収縮していた。": "깊은 절정에 잠겨 있던 시블의 몸이 천천히 감각을 되찾는다. 하지만, 질육 쪽은 여운을 즐기는 것처럼 지금도 히히히쿠와 수축하고 있었다.",
    "「……これが、えっち……なんだ……。<br>　なんか……思ってたより……ずっと、ずっと……ん、はふぅ……」": "「… … 이것이, 에치… … 뭐야…",
    "「……な、なんだか……今になって恥ずかしくなってきちゃった……。<br>　あんなに乱れて、私……」": "「… … 뭐, 어쩐지…",
    "素の自分よりも、遥かに激しく乱れた姿を見せたのだから仕方ない。<br>性交とはそういうものだ。": "원래 자신보다 훨씬 격렬하게 흐트러진 모습을 보였으니까 어쩔 수 없다. <br>성교는 그런 것이다.",
    "「私でも知らない私を、全部ぜんぶ曝け出しちゃったみたい。<br>　……でも、それも私なんだよね」": "「나라도 모르는 나를, 전부 전혀 노출해 버린 것 같다.<br>… … 그렇지만, 그것도 나야」",
    "「館長もわかったでしょ？<br>　これが私……えっちではしたない、私のこと」": "「관장도 알았지?<br> 이게 나…",
    "恥ずかしそうに、でも堂々と言い切るシーブルに、<br>思わず小さく笑ってしまう。": "부끄러워 보이지만, 당당하게 단언하는 시블에, <br>무심코 작게 웃어 버린다.",
    "「ああ、シーブルがかわいくて素敵な子だと、改めてよくわかった」": "「아, 시블이 귀엽고 멋진 아이라면, 다시 잘 알았다」",
    "「ふふっ、なにそれ。<br>　でも、まだまだだよ？　私の魅力はこんなものじゃないんだから」": "\"후훗, 뭐 그것.<br>이지만, 아직 아직이야? 내 매력은 이런 것이 아니니까\"",
    "「ね、館長も、もっと教えてくれるよね？<br>　私がまだ知らない……えっちなこと」": "「네, 관장도, 좀 더 가르쳐 주겠지?<br> 내가 아직 모르는…",
    "「ああ、じっくりとな」": "\"아, 천천히\"",
    "こうして、互いを知る行為は続いてゆく。<br>時間をかけてゆっくりと――　": "따라서 서로를 아는 행위는 계속된다. <br>시간을 들여 천천히――"
}