{
    "ちゃんと見つめて": "제대로 쳐다보고",
    "翌日も、街の広場で美術品の展示を行った。<br>評判が広まったのか、昨日よりも更に見物客の数は増えている。": "다음날도 거리 광장에서 미술품의 전시를 했다. <br>평판이 퍼졌는지, 어제보다 더 구경꾼의 수는 증가하고 있다.",
    "「どなたでも、遠慮なく見ていってください！<br>　今日までしか見られない、特別展示ですよー！」": "「누구라도, 사양없이 봐 주세요!<br> 오늘까지밖에 볼 수 없는, 특별 전시예요-!」",
    "機嫌を直したクランも、昨日以上に張り切って声かけをしている。<br>おかげで、興味を引かれた人たちが次々と近づいてきた。": "기분을 고친 ​​클랜도 어제 이상으로 넘쳐나고 말을 걸고 있다. <br>덕분에 관심을 끌었던 사람들이 잇달아 다가왔다.",
    "皆、芸術に関心を持ってくれているようだ。<br>こちらの解説を聞いてから、納得したようにうなずいたり、<br>展示物の中で好きな作品を言い合ったりしている。": "모두 예술에 관심을 가져주고 있는 것 같다. <br>이쪽의 해설을 듣고 나서, 납득한 것처럼 고개를 끄거나,<br>전시물 중에서 좋아하는 작품을 이야기하거나 하고 있다.",
    "ふたりで応対するのはかなり大変だったが、<br>芸術を知りたがっている人たちに教えるのは非常にやりがいがあり、<br>いつしか夢中になっていた。": "둘이서 응대하는 것은 꽤 힘들었지만, <br>예술을 알고 싶어하는 사람들에게 가르치는 것은 매우 보람이 있어,<br>언제밖에 열중하고 있었다.",
    "「ふー……ようやく、落ち着いてきましたね」": "「후ー…",
    "人の波が途切れたタイミングで、クランが小さな声でつぶやいた。": "사람의 파도가 끊긴 타이밍에 클랜이 작은 목소리로 중얼거렸다.",
    "「ああ、さっきまでは大賑わいだったが……。<br>　展示の規模も小さいし、本来はこんなものだろう」": "「아아, 조금 전까지는 붐빈이었지만… …",
    "「芸術を広めるお仕事は、とってもうまくいってますね！<br>　アングルさんにもいい報告ができそうです」": "「예술을 전파하는 일은, 매우 잘 하고 있군요!<br> 앵글씨에게도 좋은 보고를 할 수 있을 것 같습니다」",
    "「こうなったら、街の人全員に見てもらいたいです！<br>　よーし、通りかかる人に片っぱしから声をかけていきますよ！」": "「이렇게 되면, 거리의 모든 사람에게 보고 싶습니다!",
    "クランがウキウキとした様子で言った直後、<br>視界の端で、小さな影が近づいてくるのが見えた。": "클랜이 우키우키로 한 모습으로 말한 직후 <br>시야의 가장자리에서 작은 그림자가 다가오는 것이 보였다.",
    "「こんにちは！　芸術にご興味は……」": "「안녕! 예술에 흥미는…",
    "「まだいたのかよ、ちっちゃでか女」": "\"아직 있었는지, 어쩐지 여자\"",
    "「ちっちゃ、でか……って。<br>　あなたは……！」": "「어쩌면, 그래… … 라고.<br> 당신은…",
    "また昨日の少年が来たのか。<br>ケンカになる前に、とめないと――": "또 어제 소년이 왔는가. <br>싸움이 되기 전에, 멈추지 않으면--",
    "「……ふーんだ。もう、そんなことで怒りませんから」": "「…",
    "しかし、クランは静かにそっぽを向いただけだった。<br>不機嫌になってはいるが、昨日のように激怒した様子はない。": "그러나 클랜은 조용히 곁을 향할 수 있었다. <br> 불쾌해지고 있지만, 어제처럼 격노한 모습은 없다.",
    "「なんだよ？　おい、言い返してこないのかよっ」": "「뭐야? 어이, 되돌아오지 않을까요」",
    "「私の良さは、ちゃんとわかってくれる人がいますから。<br>　あなたにどう思われても、気にしません」": "\"나의 장점은 제대로 알게 해주는 사람이 있으니까.<br> 당신에게 어떻게 생각해도 상관하지 않습니다.\"",
    "「なっ……なにも言えないだけだろ！<br>　やーい、変な体！　胸からお尻が生えてるチビ女！」": "「뭐… … 아무것도 말할 수 없을 뿐이겠지!",
    "「はいはい、お仕事の邪魔しないでくださいね。<br>　……あ、そこのおばあさん！　絵をご覧になりませんか？」": "「네 네, 일을 방해하지 마세요.<br>… … 아, 거기 할머니! 그림을 보지 않겠습니까?」",
    "「……うう～っ……！」": "「…",
    "よかった。<br>クランが軽くあしらってくれたおかげで、<br>少年は悔しがりながら去っていった。": "좋았다. <br>클랜이 가볍게 다룬 덕분에,<br>소년은 회개하면서 떠나갔다.",
    "「…………」": "「…………」",
    "……と思ったが、完全に去ったわけではなかった。<br>遠くからクランを睨みつつ、なにやら手を動かしている。": "…… 라고 생각했지만, 완전히 떠난 것은 아니었다. 멀리서 클랜을 노려보면서 뭐든지 손을 움직이고 있다.",
    "気になる動きだが、よその子供を追いかけ回すわけにもいかない。<br>放っておくしかないか……。": "신경이 쓰이는 움직임이지만, 그 아이를 쫓아 돌리는 것에도 가지 않는다. <br> 떠날 수 밖에 없을까…",
    "「……できた！」": "「…… 할 수 있었다!」",
    "少年は声を張り上げると、なにかを掲げてクランに駆け寄っていく。<br>どうやら、絵のようだが……。": "소년은 목소리를 올리면 뭔가를 내걸고 클랜으로 달려간다. <br>아무래도, 그림 같지만.......",
    "「おい、ちっちゃでか女！　この絵を見ろよ！<br>　お前のこと描いてやったぜ！」": "\"어이, 짱이든 여자! 이 그림을 보라!<br> 너를 그려줬어!\"",
    "「今度はなんですか？　って……」": "「이번은 무엇입니까? 라고…",
    "少年の絵に描かれていたのは、いびつな体型をした女性だった。<br>明らかに、わざと体つきを歪めて描かれたものだ。": "소년의 그림에 그려져 있던 것은, 어색한 체형을 한 여성이었다. <br>분명히 일부러 몸매를 왜곡해서 그려진 것이다.",
    "「これが……私？」": "「이것이… … 나?」",
    "「へへっ、よく描けてるだろ？<br>　本物のブサイクさにはかなわねえけどなー！」": "「헤헷, 잘 그릴 수 있을까?",
    "……これは、さすがにやりすぎだ。<br>見知らぬ子供とはいえ、ひとこと言ってやらねばおさまらない。<br>そう思って、一歩踏み出そうとした時――": "……이것은, 과연 너무 한다. <br> 낯선 아이라고 해도, 한마디 말하면 멈추지 않는다. <br>그렇게 생각하고, 한 걸음 내딛으려고 했을 때――",
    "「描くなら、もっとちゃんと見て描いてください！！」": "「그리면 더 제대로 보고 그려주세요!!」",
    "「ひっ……！？」": "「히……!?」",
    "怒鳴りながら、クランが少年との距離を一気に詰めた。<br>豊満な白い膨らみが、少年の目の前でゆさゆさと上下に弾む。": "분노하면서 클랜이 소년과의 거리를 단번에 담았다. <br>풍만한 하얀 부푼이 소년의 눈앞에서 유사유사와 상하로 튀는다.",
    "「嫌がらせのために絵を描くなんて、すごくもったいないです。<br>　私を描きたいならモデルになりますから。<br>　しっかり見て、真面目に描いてください」": "「괴롭히기 위해서 그림을 그리다니, 굉장히 아까워요.",
    "「み、見ろったって……オレ、そんなつもりじゃ……」": "「봐, 보았다고… … 나, 그런 생각이야…",
    "「絵を描くために、さっきから覗いてたんでしょう？<br>　あんな遠くじゃなくて、すぐ近くで見た方がいいですよ。<br>　ほら……」": "「그림을 그리기 위해서, 조금 전부터 들여다보고 있었지요?",
    "クランはゆっくりと優雅に舞うように、<br>体をくねらせながら、その場で一回転してみせた。": "클랜은 천천히 우아하게 춤을 추는 것처럼 <br>몸을 뒤집으면서 그 자리에서 한 회전해 보였다.",
    "女性らしい曲線を帯びたクランの体が艶めかしく舞う姿は、<br>遠くから見ていても非常に官能的だ。<br>思わず我を忘れて見とれてしまう。": "여성다운 곡선을 띤 클랜의 몸이 요염하게 춤추는 모습은,<br>멀리서 보고 있어도 매우 관능적이다. <br>무심코 저를 잊어서 볼 수 있어 버린다.",
    "「ううっ……！」": "\"으으……!\"",
    "「お好きな角度から見てください。<br>　腰、胸、足……じっくりと、あなたの気が済むまで。<br>　なんなら、触ってもいいですよ？」": "\"좋아하는 각도에서 봐 주세요.<br> 허리, 가슴, 다리…",
    "「さ、さわっ……！？」": "「자, 사와……!?」",
    "少年はクランの体に視線を釘付けにしながら、<br>ゆで上がったように、耳まで真っ赤になっていく。": "소년은 클랜의 몸에 시선을 못 박으면서 <br>삶은 듯이 귀까지 새빨갛게 된다.",
    "「う、うわぁぁぁーっ！」": "「우, 와우!」",
    "そのまま、今度こそ逃げ出してしまった。<br>……刺激が強すぎたのだろう。": "그대로 이번이야말로 도망쳐버렸다. <br>… … 자극이 너무 강했을 것이다.",
    "「ふふん♪　自慢の体ですからね。<br>　私を描くなら、ちゃんと見てからにしてもらわないと！」": "\"후푼♪ 자랑의 몸이니까요.<br> 나를 그린다면, 제대로 보고 나서 하지 않으면!\"",
    "少年が逃げた方を見ながら、クランは勝ち誇った笑みを浮かべた。<br>きっちり仕返しができて満足そうだ。": "소년이 도망친 쪽을 보면서, 클랜은 승리한 웃음을 띄었다. <br>제대로 되풀이가 되어 만족할 것 같다.",
    "だがあの反応を見る限り、少年が執拗にクランに執着していたのは、<br>よくある、好意の裏返しでもあったのだろう。<br>ほんの少しだけ、気の毒な気もした……。": "하지만 그 반응을 보는 한, 소년이 집요하게 클랜에 집착하고 있던 것은, <br>자주 있는, 호의의 뒤집기이기도 했을 것이다. <br>그냥 조금만, 기분 독한 생각도 했다…",
    "ひと悶着あったものの、街の人たちからは大いに好評を得られた。<br>移動展示は大成功をおさめたと言っていいだろう。": "사람 착용했지만, 거리의 사람들로부터는 매우 호평을 받았다. <br>이동 전시는 대성공을 거뒀다고 말해도 좋을 것이다.",
    "「ふふっ。お仕事は成功、館長さんも美術品も無事ですし……。<br>　アングルさんに褒めてもらえそうです！」": "「후훗. 일은 성공, 관장님도 미술품도 무사하고… …",
    "「ああ、きっとクランをねぎらってくれるだろう。<br>　アテネスに着くのが今から楽しみだな」": "「아아, 분명 클랜을 파기해 줄 것이다.<br> 아테네스에 도착하는 것이 지금부터 기대구나」",
    "「おーーいっ！」": "「오-어!」",
    "アテネスへの帰路を進んでいると、足音が追いかけてきた。<br>振り向いてみると、街で会った少年だ。": "아테네스로의 귀로를 진행하고 있으면 발소리가 쫓아왔다. <br> 돌아보면, 거리에서 만난 소년이다.",
    "「はぁっ、はぁっ……はぁっ……。<br>　ま、間に合った……」": "「하아, 하아… … 하아…",
    "「どうしたんですか？<br>　そんな必死に追いかけてくるなんて……」": "「어떻게 했나요?<br> 그런 필사적으로 쫓아온다니…",
    "「そ、その……」": "「그, 그…",
    "少年は言いづらそうに口ごもっていたが、<br>やがて意を決したように、勢いよく頭を下げた。": "소년은 말하기 힘들게 입고 있었지만, <br> 이윽고 의를 결심한 것처럼, 기세 잘 머리를 내렸다.",
    "「ごめんっ！<br>　意地悪なことたくさん言って、悪かった……」": "「미안!<br> 의지 나쁜 것 많이 말하고, 나빴다…",
    "「えっ……」": "「엣…",
    "「その……お前の絵、ちゃんとしたのを描いたんだ。<br>　下手だと思うけど、今度は一生懸命に……」": "「그…",
    "おそるおそるといった様子で、少年はクランの絵を差し出してくる。<br>自分でも言っている通り、決して上手ではなかったが、<br>真剣に描いたことは伝わる絵だ。": "놀랄만한 모습으로, 소년은 클랜의 그림을 내보낸다. <br>스스로도 말하고 있는 대로, 결코 능숙하지 않았지만,<br>진지하게 그린 것은 전해지는 그림이다.",
    "「……今度は真面目に描いてくれたんだって、よくわかります。<br>　描いてくれてありがとうございます。<br>　とっても嬉しいです」": "「…",
    "「ほ、本当か？<br>　こんな下手な絵でも……」": "「호, 사실인가?<br> 이런 서투른 그림이라도…",
    "「はい。絵には、描いた人の気持ちがこもるんですよ。<br>　あなたの、私を喜ばせてあげたいって気持ちを感じるから、<br>　この絵を見ると嬉しくなります」": "「네. 그림에는, 그린 사람의 기분이 담겨요.",
    "「だからもう、さっきみたいな絵を描いちゃダメですよ？<br>　悪意のある絵を見ると、悲しくなるんですから」": "\"그러니까 이미, 아까 같은 그림을 그리면 안되죠?<br> 악의 있는 그림을 보면 슬프게 되니까요\"",
    "「本当にごめん……もうしない」": "「정말 미안… … 이제 안 한다」",
    "「わかってくれれば、それでいいんです。<br>　この絵、私のお部屋に飾って大事にしますね！」": "「알면, 그걸로 괜찮습니다.",
    "クランが満面の笑みを浮かべ、少年も安堵したように微笑む。<br>お互いに和解できたようだ。": "클랜이 만면의 미소를 짓고, 소년도 안도한 것처럼 미소한다. <br> 서로 화해한 것 같다.",
    "「……これから、もっと上手に描けるようになるから。<br>　そうしたら、美術館に飾れよなー！」": "「……앞으로, 좀 더 잘 그릴 수 있게 되니까.",
    "晴れやかな笑顔を浮かべて、少年は街へと戻っていった。": "맑은 미소를 짓고 소년은 도시로 돌아갔다.",
    "「良くも悪くも、落ち着きのない子だったな……」": "「좋든 나쁘든, 침착하지 않은 아이였어…",
    "「でも、芸術の良さをわかってもらえたみたいで嬉しいです。<br>　ああいう子が、意外と大成するのかもしれませんね？」": "「하지만 예술의 장점을 알게 된 것 같아 기쁩니다.",
    "「いや、芸術の良さというか……」": "「아니, 예술의 장점이라고 할까…",
    "「なんです？」": "「뭐죠?」",
    "「……なんでもない」": "「… … 아무것도 없다」",
    "たぶん、芸術というよりクランの体の良さをわかったのだろう。<br>特別な意味で……。": "어쩌면 예술보다는 클랜의 몸의 장점을 알았을 것이다. <br>특별한 의미로…",
    "「ふふっ。本当に立派な芸術家になってくれるといいですね」": "「후훗. 정말로 훌륭한 예술가가 되어 주면 좋네요」",
    "そうとも気付かない様子で、クランは穏やかな微笑みを浮かべていた。": "그렇다고 눈치채지 못한 모습으로, 클랜은 온화한 미소를 짓고 있었다.",
    "今回の仕事をするまで気づかなかったが、<br>意外と罪作りな子かもしれない……。<br>そう認識を改めたのだった。": "이번 일을 할 때까지 눈치채지 못했지만, <br>의외로 죄 만드는 아이일지도 모른다… <br>그렇게 인식을 바꾼 것이었다."
}