{
    "中庭の妖精": "안뜰의 요정",
    "「はぁ……いったいどうしてしまったのかしら……」": "「하아…",
    "中庭でため息をつくイマージュがひとり。<br>物憂げな視線で花を愛でる姿を見ていると、<br>彼女のいる一角だけ、おとぎの国になったかのようだ。": "안뜰에서 한숨을 쉬는 이마주가 혼자. <br>물심한 시선으로 꽃을 사랑하는 모습을 보고 있으면,<br>그녀가 있는 일각만, 동화의 나라가 된 것 같다.",
    "「どうしたんだ？<br>　悩みごとか？」": "\"무슨 일이야?<br> 고민할까?\"",
    "「あら館長……聞いてくれるかしら」": "「어머니 관장… … 물어 줄까」",
    "悩めるイマージュ――プロフィーラは、<br>まばたきとともに視線をこちらに向け、話し始める。": "고민하는 이마쥬--프로필러는, <br> 눈꺼풀과 함께 시선을 이쪽을 향해, 이야기하기 시작한다.",
    "「私には、お気に入りの場所がいくつかあるの。<br>　どれも綺麗な花が咲いていたり、<br>　かわいらしい蝶々が飛んでいたりするところだわ」": "「나에게는, 마음에 드는 장소가 몇개인가.",
    "「そういう静かな場所で、美しいものを眺めるのが大好き。<br>　うふふ……気に入った花があれば少しだけ摘んで、<br>　押し花をつくることもあるわね」": "「그런 조용한 장소에서, 아름다운 것을 바라보는 것을 정말 좋아해.<br>우후후…",
    "「プロフィーラらしいと言おうか、<br>　とても素敵な趣味だな」": "\"프로필라다고 말할까,<br> 매우 멋진 취미구나\"",
    "彼女は美術館の中庭でも、いつも草花を愛でている。<br>そのせいか藝術家たちの中には、<br>まるで妖精のようだとプロフィーラの隠れファンになる者も多い。": "그녀는 미술관 안뜰에서도 항상 풀꽃을 사랑하고 있다. <br>그 탓인지 예술가들 중에는,<br>마치 요정인 것 같다고 프로필라의 숨은 팬이 되는 사람도 많다.",
    "「でもね、その中でも特にお気に入りの場所が、<br>　最近どうもおかしいの」": "「그래도, 그 중에서도 특히 좋아하는 장소가,<br> 최근 아무래도 이상한거야」",
    "「ほう……具体的に、どうおかしいんだ？」": "「호…… 구체적으로, 어떻게 이상한 거야?」",
    "「蝶々の姿が見えないのよ。<br>　いつもならこの時期、たくさんいるはずなんだけど……」": "「나비의 모습이 보이지 않아.<br> 평소라면 이 시기, 많이 있을 것인데…",
    "「それに、花の数も減っている気がして……。<br>　誰に相談できるでもないし、困っていたのよね」": "「게다가, 꽃의 수도 줄어들고 있는 생각이 들고…",
    "「それなら、もっと早く相談してくれればよかったのに」": "「그렇다면, 더 빨리 상담해 주면 좋았는데」",
    "「でもきっと、館長にとっては些細な問題でしょう？<br>　ほかに、もっと対処すべき仕事があるはずだもの。<br>　死の芸術のこととか」": "「하지만 분명 관장에게 있어서는 사소한 문제일까요?",
    "「プロフィーラが困っているんだ。<br>　些細な問題なわけがないだろう」": "\"프로필러가 곤란한 거야. <br> 사소한 문제가 되지 않을 것이다\"",
    "「そ、そうなの？」": "「그, 그렇지?」",
    "「それに、今回の件が死の芸術と関係がないとも言い切れないぞ。<br>　たとえば、その場所で死の芸術が暴れて、<br>　蝶々や花を消していったということもありうる」": "\"게다가 이번 건이 죽음의 예술과 관계가 없다고도 단언할 수 없어.",
    "「あら、確かに。<br>　そういう可能性もあるわね。<br>　考えただけでおそろしいけれど」": "「어머, 확실히.",
    "「よし、今からふたりで調べに行こう！」": "「좋아, 지금부터 둘로 조사하러 가자!」",
    "「ここよ。<br>　……やっぱり、明らかに花が減っているわ」": "\"여기야.<br>...... 역시 분명히 꽃이 줄어들어\"",
    "プロフィーラに連れられ、<br>彼女のお気に入りの場所までやってきた。": "프로필러에 데려와 <br> 그녀의 마음에 드는 장소까지 왔다.",
    "「自然の豊かな良い場所だが、どこか寂しい印象もある。<br>　花が少ないからかもしれないな」": "「자연이 풍부한 좋은 장소이지만, 어딘가 외로운 인상도 있다.<br> 꽃이 적기 때문일지도 모르겠네」",
    "「そうなの。<br>　前はもっとキラキラしていて素敵な場所だったのよ。<br>　……このメダルみたいに」": "\"그런거야.<br> 전에는 더 반짝반짝 하고 있어 멋진 장소였어.<br>......이 메달처럼\"",
    "プロフィーラが取りだしたのは小さな銀色のメダルだった。<br>見せてもらうと、花に満ちた森林が精緻に表現されている。": "프로필러가 취한 것은 작은 은빛 메달이었다. <br> 보여주면 꽃으로 가득 찬 숲이 정교하게 표현되고 있다.",
    "「素晴らしい。<br>　そのメダルはどうしたんだ？」": "\"훌륭하다.<br> 그 메달은 어떻게 했어?\"",
    "「うふふ……私、メダルを集めるのが好きなのよ。<br>　だからこのメダルは、<br>　以前から持っていたコレクションのうちの１枚」": "「우후후… … 나, 메달을 모으는 걸 좋아해.",
    "「初めてこの場所に来たとき、このメダルとそっくりだと思ったの。<br>　本当に嬉しかったわ。<br>　それなのに、こんなことになってしまうなんて……」": "「처음 이 장소에 왔을 때, 이 메달과 똑같다고 생각했어.<br> 정말 기뻤어.<br>그래도, 이런 일이 되어 버린다니…",
    "なるほど、メダルとの類似も含めて、<br>プロフィーラはこの場所を気に入っているのだ。": "과연, 메달과의 유사도 포함해, <br>프로필러는 이 장소를 좋아하고 있는 것이다.",
    "「それにしても、メダル集めというのは素敵な趣味だな。<br>　これも実にプロフィーラらしい」": "「그렇다고 해도, 메달 모으는 것은 멋진 취미구나.<br> 이것도 실로 프로필라인 것 같다」",
    "「うふふ……そうかしら。メダルって小さくてかわいらしいのに、<br>　よく見れば、そこには広い世界が広がっているの。<br>　不思議で美しいわ」": "「우후후… … 그럴까.",
    "プロフィーラはメダルの魅力について説明してくれる。<br>だが、そのとき――": "프로필러는 메달의 매력을 설명해준다. <br>이지만, 그 때――",
    "「あらあら？<br>　…………館長、静かに」": "\"어머??<br>…………관장, 조용히\"",
    "プロフィーラの言葉と同時に、耳をすませる。<br>森の奥から聞こえてくるのは、複数人の足跡だ。": "프로필러의 말과 동시에 귀를 기울인다. 숲의 안쪽에서 들리는 것은 여러 사람의 발자국이다.",
    "「やっぱり誰か来るわよね？<br>　隠れましょう！」": "\"역시 누군가 올거야? <br> 숨기자!\"",
    "「よし、あの木陰で様子をうかがうぞ」": "\"좋아, 그 그늘에서 모습을 엿볼거야\"",
    "「ふーっ、ここもかなり盗ったな。<br>　蝶はもういねえし、花も少ねえ。<br>　そろそろ終わりか？」": "\"훗, 여기도 꽤 훔쳤구나.<br> 나비는 더 이상 아니고, 꽃도 적네.<br> 슬슬 끝인가?\"",
    "「いや、まだ花が足りねえらしい。<br>　このあたりから花が消えちまうまで、引っこ抜くしかねえな」": "\"아니, 아직 꽃이 부족해 보인다.<br> 이 근처에서 꽃이 사라질 때까지, 뽑아 뽑을 수밖에 없어\"",
    "「なんてこと……あの人たちが犯人で間違いないようね。<br>　蝶々や草花を、無理にたくさん採っていたのかしら。<br>　許せないわ」": "「뭐라고…",
    "いつも穏やかなプロフィーラだが、<br>今度ばかりは語気から怒りが漏れ出ている。": "언제나 온화한 프로필러이지만, <br>이번만은 어기로부터 분노가 새어 나오고 있다.",
    "「見たところ死の芸術家ではないようだ。<br>　プロフィーラはどう思う？」": "\"보니 죽음의 예술가가 아닌 것 같다.<br>프로필러는 어떻게 생각해?\"",
    "「ええ、品性のかけらもない乱獲者といったところね」": "「그래, 품성의 조각도 없는 남획자라고 하는 곳이네」",
    "「プロフィーラさん？」": "「프로필라씨?」",
    "「なにかしら？」": "\"무엇인가?\"",
    "「いや、なんでもない」": "\"아니, 아무것도 아니다\"",
    "「ほかに仲間もいない様子だ。<br>　ふたりで確保できそうだから、作戦を練ろう」": "「그 밖에 동료도 없는 모습이다. 둘이서 확보할 수 있을 것 같으니까, 작전을 반죽하자」",
    "「その必要はないわ」": "「그럴 필요는 없어」",
    "そう宣言するなり、プロフィーラはふたりの男の正面に躍り出た。<br>慌てて彼女の後ろに続く。": "그렇게 선언하자 프로필러는 두 사람의 정면으로 뛰어올랐다. <br> 당황하고 그녀의 뒤에 계속.",
    "「貴方たち、ちょっといいかしら？」": "\"당신들, 좀 좋을까?\"",
    "「ひゅー！　随分とカワイイお嬢さんが声をかけてきてくれたもんだ。<br>　もしかして俺らに惚れちまったか？」": "\"휴! 꽤나 예쁜 아가씨가 말을 걸어 준거야.<br> 혹시 우리들에게 반해버렸나?\"",
    "「後ろの男のことなんか置いといて、俺らとお茶でもどうだい？」": "「뒤의 남자를 왠지 두고, 우리들과 차도 어때?」",
    "空気を裂く鈍い音とともに、プロフィーラの身体が移動していた。<br>見れば片方の男の顔のすぐそばに、彼女の拳が置かれている。<br>どうやらノーモーションで殴りかかったようだ。": "공기를 찢는 둔한 소리와 함께 프로필라의 신체가 이동하고 있었다. <br>보면 한쪽 남자의 얼굴의 바로 옆에, 그녀의 주먹이 놓여져 있다. <br>아무래도 노모션으로 때렸던 것 같다.",
    "「どうして蝶々や草花を根こそぎもっていったのか、<br>　教えてくれるかしら？」": "「어째서 나비나 풀꽃을 뿌리 내려 갔는지,<br> 가르쳐 줄까?」",
    "「もちろん、“誠実”に答えてちょうだいね。<br>　次は当てるわよ？」": "\"물론, \"성실\"에 대답해 주세요.<br> 다음은 맞을거야?\"",
    "「お、俺らは頼まれただけなんです！<br>　時給で働いてる、しがない乱獲者なんです！」": "「오, 우리들은 부탁받았을 뿐이에요!",
    "「依頼主の名前と居場所はお教えしますんで、<br>　どうか、命は……！　命だけはっ……！」": "「의뢰주의 이름과 거처는 가르쳐 드려요, <br> 어떨까, 생명은……! 생명만은…",
    "「うふふ……よくできました♪<br>　貴方たちも蝶や花を見習って、<br>　これからはもう少し静かに生活してちょうだいね」": "「우후후…",
    "「はいっ！」": "「네!」",
    "生命の危機を感じたらしく、<br>乱獲者たちはそれから素直に指示に従った。": "생명의 위기를 느낀 것 같고, <br>남획자들은 그 다음 솔직하게 지시를 따랐다.",
    "次に向かうべきは、彼らから教えられた貴族の屋敷のようだ。": "다음으로 가야 할 것은 그들로부터 가르친 귀족의 저택인 것 같다.",
    "「いやあ、よく来てくれたよぅ！<br>　プロフィーラさんに、夢幻美術館の館長さん」": "\"아니, 잘 왔어!<br>프로필라씨에게, 몽환미술관 관장님\"",
    "屋敷の門で名乗ると、意外にもすんなり迎え入れられた。<br>通された部屋で対峙した貴族は、<br>プロフィーラのことを知っているようだ。": "저택의 문에서 자칭하자 의외로 순조롭게 환영받았다. <br>통된 방에서 대치한 귀족은,<br>프로필러를 알고 있는 것 같다.",
    "「さっそく本題に入るけれど、<br>　どうして花や蝶を乱獲させていたのかしら？<br>　しかも、私のお気に入りの場所で」": "\"바로 본제에 들어가지만, <br> 왜 꽃이나 나비를 남획시키고 있었던 것일까?<br> 게다가, 제가 좋아하는 장소에서\"",
    "「それは、あそこの温室を見てもらうのが早いよぅ！」": "「그건, 저기의 온실을 보고 받는 것이 빨라!」",
    "貴族が指し示したのは、窓外にあるガラスの温室だ。<br>そのなかでは、花が咲き乱れ、蝶が飛んでいる。": "귀족이 가리키는 것은 창 밖에 있는 유리의 온실이다. 그 중에서 꽃이 피어나고 나비가 날고 있다.",
    "「見ても意味がわからないのだけれど？」": "「봐도 의미를 모르는데?」",
    "「つまり、君にあの温室に来てほしいんだよぅ。<br>　ぼくちんは美術館の中庭で君を見て以来、<br>　君の美しさに魅入られてしまったんだよぅ」": "\"즉, 너한테 그 온실에 와주었으면 좋겠어.",
    "「だから、いつもぼくちんの視界に入るところにいてほしいんだよぅ。<br>　その羽、最高ぅ～！」": "「그러니까, 언제나 보군의 시야에 들어가는 곳에 있으면 좋겠어.<br> 그 날개, 최고~!」",
    "「え、嫌だけど」": "「에, 싫지만」",
    "「ガガーン！　どうしてだよぅ。<br>　君はいつも美術館や森林で花や蝶を愛でていたじゃないか。<br>　その場所が変わるだけだよぅ！」": "\"가간! 어째서야.<br> 너는 언제나 미술관이나 숲에서 꽃과 나비를 사랑하고 있었던 건가.<br> 그 장소가 바뀔 뿐이야!\"",
    "「しかも食事も寝床も、なにもかも、今より良くなるよぅ！<br>　それに、ほしいものは全部あげる！<br>　なにが不満なんだよぅ」": "\"게다가 식사도 잠자리도, 어쨌든, 지금보다 좋아질거야!<br> 거기에, 원하는 것은 전부 준다!<br> 무엇이 불만이야\"",
    "「知りもしない人と、一緒に居たいわけがないでしょう。<br>　しかもその人が、花を根こそぎ持っていった犯人だなんて」": "\"알지 못하는 사람과 함께 있을 게 없을 것입니다.<br> 게다가 그 사람이 꽃을 뿌리내려 가져간 범인이라니\"",
    "「だって君も、花を摘んで押し花を作ってるじゃないか。<br>　同じことだよぅ」": "「그래도 너도, 꽃을 따서 눌러 꽃을 만들고 있지 않을까.<br> 같은 일이야」",
    "「ぜんぜん違うわよ。<br>　程度というものがあるでしょうが、程度というものが」": "\"전혀 다르잖아.<br> 정도라는 것이 있겠지만, 정도라는 것이\"",
    "「もしかして、美術館との契約かなにかがあるのかな？<br>　それなら、美術館にもいくらでもお金をあげるよぅ！<br>　悪い話じゃないでしょう、館長さん！」": "「혹시, 미술관과의 계약일까가 있는 것일까?<br> 그렇다면, 미술관에도 얼마든지 돈을 줄거야!<br> 나쁜 이야기가 아니겠지요, 관장님!」",
    "「いいわけがないだろ！」": "\"좋을 리가 없잖아!\"",
    "「ひ、ひいいいぃぃぃ……！」<br>　なんだよぅ……なんでぼくちんがそんなに言われるんだよぅ……。<br>　ぼくちんがプロフィーラさんの美しさを一番わかってるんだよぅ」": "「히, 히이이이ぃぃぃ……!」<br> 뭐야… <br> 「보쿠친이 프로필라씨의 아름다움을 제일 알고 있어」",
    "「本人が嫌だと言ってるんだから、話し合いの余地なんてないだろ」": "「본인이 싫다고 말하고 있으니까, 토론의 여지는 없지」",
    "「それに言っておくが、お前はプロフィーラの本当の美しさを、<br>　なにもわかっちゃいないぞ！」": "「그렇게 말해 두겠지만, 너는 프로필라의 진정한 아름다움을,<br> 아무것도 알 수 없어!」",
    "「なんだよそれぇ……。<br>　プロフィーラさん、ほんとにダメなの？」": "「뭐야 그거…",
    "「どうしてダメじゃない可能性があると思ったのかしら？」": "\"어째서 좋지 않을 가능성이 있다고 생각했을까?\"",
    "「うぅ……じゃあもう帰ってよぅ……。<br>　ぼくちんしらないよぅ……」": "「으으…",
    "「言われなくても帰るわよ。<br>　行きましょう、館長」": "\"말하지 않아도 돌아갈 거야.<br> 가자, 관장\"",
    "「はぁ……なんだかとっても疲れたわ。<br>　あんな人のせいで私のお気に入りの場所が荒らされたと思うと、<br>　どうにもむなしい気持ちになるわね……」": "「하아… … 왠지 매우 피곤했어.",
    "「お疲れさま……。<br>　世の中にはとんでもない考えの輩がいるものだな」": "「수고하셨습니다…",
    "「死の芸術の仕業じゃなくてよかったけれどね。<br>　不幸中の幸いというやつかしら」": "「죽음의 예술의 업무가 아니고 좋았지만.<br> 불행중의 다행이라는 녀석일까」",
    "「それでね、館長……。<br>　ひとつ教えてほしいことがあるのだけど……」": "「그래서, 관장…",
    "「ほう、どうしたんだ？<br>　なんでも言ってくれ」": "\"자, 어땠어? <br> 뭐든지 말해줘\"",
    "「えっとね、その……。<br>　いいえ、やっぱりなんでもないわ！」": "「어, 그……",
    "プロフィーラはそう言ったきり、その話題については触れなかった。<br>一体なにを尋ねたかったのだろうか……。": "프로필러는 그렇게 말했을 뿐, 그 화제에 대해서는 언급하지 않았다. <br>일체 무엇을 물어보고 싶었던 것일까…"
}