{
    "バザールに潜む影": "바자에 숨어있는 그림자",
    "あれよあれよというまに、バザール当日がやってきた。<br>賑わう会場では様々な地域からやってきた商人たちが出店しており、<br>まるで異国の市場に迷い込んだかのようだ。": "어쨌든 바자르 당일이 왔다. <br>붐비는 회장에서는 다양한 지역에서 온 상인들이 출점하고 있어<br>마치 이국의 시장에 헤매는 것 같다.",
    "「安いよ安いよー！<br>　おいしくてたっぷりの特製ヤキソバが安いよー！」": "「싸고 싸구려ー!",
    "「似顔絵屋さんをやってます！<br>　そこのおねえさん、よかったらどうですか？」": "「유키카에 가게를 하고 있습니다!",
    "孤児院の子供たちの姿もちらほら見える。<br>皆、自分の作ったものを店に並べて呼び込みをしたり、<br>店の接客を手伝ったり、飲食店で料理をしたりと大活躍の様子だ。": "고아원 아이들의 모습도 얼른 보인다. <br>모두, 자신이 만든 것을 가게에 나란히 불러들이거나,<br>점의 접객을 돕거나 음식점에서 요리를 하는 등 대활약의 모습이다.",
    "これならフェルメールの願い通り、<br>子供たちの将来に役立つ機会となるだろう。<br>そう安心しながら歩いているうち、ステージの近くにたどり着いた。": "이것이라면 페르메르의 소원대로, <br>아이들의 장래에 도움이 될 기회가 될 것이다. <br>그렇게 안심하면서 걷고 있는 가운데, 무대의 가까이에 도착했다.",
    "「おーい、アルテ」": "\"오이, 아르테\"",
    "「おや、館長。<br>　遅かったじゃないですか」": "\"아, 관장.<br> 늦었잖아요\"",
    "捜していたアルテをやっと見つけ、声をかけると、<br>子供たちに囲まれた彼女は振り返る。": "찾고 있던 아르테를 드디어 찾아, 소리를 내면, <br>아이들에 둘러싸인 그녀는 되돌아 본다.",
    "「“遅かったじゃないですか”じゃないだろう。<br>　いきなり自分も踊ると言い出して、<br>　朝早く美術館を飛び出していったから驚いたぞ」": "「“늦었잖아요”가 아니겠지",
    "「いやぁ、子供たちの晴れ舞台だから、<br>　私が目立つのは我慢しようと思っていたんですけどね。<br>　やはり考え直したんです」": "\"아니, 아이들의 맑은 무대이니까, <br> 내가 눈에 띄는 것은 참으려고 하고 있었는데요.<br> 역시 다시 생각했어요\"",
    "「私も踊れば、この催しにも箔が付きますし、<br>　子供たちの刺激にもなるでしょう」": "「나도 춤추면, 이 행사에도 호일이 붙고, <br> 아이들의 자극도 될 것입니다」",
    "「相変わらずすごい自信だな……」": "「변함없이 대단한 자신이구나…",
    "「おや、もうそろそろ本番ですね。<br>　みなさん、行きましょう。<br>　館長も、私の美しい舞いを目に焼き付けておいてください」": "\"오, 이제 슬슬 실전이군요.<br>여러분, 갑시다.<br>관장도, 내 아름다운 춤을 눈에 구워 두어 주세요\"",
    "そう言ってアルテは子供たちを連れ、<br>ステージの上にあがっていってしまう。": "그렇게 말해 아르테는 아이들을 데리고, <br>스테이지 위에 올라가 버린다.",
    "「本当に大丈夫なのだろうか……」": "「정말로 괜찮은 것일까…",
    "子供たちに教えているうちに変にやる気に火がついたのだとは思うが、<br>空回りしないかという不安もある。<br>子供たちより前に出て一番目立つということもありそうだ。": "아이들에게 가르치고 있는 동안 이상하게 의욕에 불이 붙은 것이라고는 생각하지만, <br> 공회전하지 않을까 하는 불안도 있다. <br>아이들 앞에 나와 첫 번째 서는 것도 있을 것 같다.",
    "そんな心配をよそに、<br>会場では司会者による紹介がつつがなく終わっていた。<br>そして――": "그런 걱정을 부드럽게, <br> 회장에서는 사회자에 의한 소개가 끊임없이 끝나고 있었다. <br>그리고――",
    "「ほっ……はっ……へやぁっ！」": "「허… … 헉…",
    "アルテは子供たちと一緒に、音楽に合わせて踊り始める。<br>さすがに主役たる子供たちの前に出ることはせず、<br>少し後ろで踊るらしい。": "아르테는 아이들과 함께 음악에 맞춰 춤을 추기 시작한다. <br>역시 주역인 아이들 앞에 나오지 않고,<br>조금 뒤에서 춤추는 것 같다.",
    "それはそうと――<br>力強く大胆、しかし繊細さを感じさせる彼女の動きは美しく、<br>一体どこで知識や技能を得たのだろうと疑問さえ抱くほどだ。": "그것은 그렇게――<br>강력하게 대담하지만, 섬세함을 느끼게 하는 그녀의 움직임은 아름답고,<br>도대체 어디서 지식이나 기능을 얻었을까라고 의문마저 안을 정도다.",
    "「子供たちの踊りも立派でかわいらしいが、<br>　うしろで踊ってるあの姉ちゃん、ただものじゃねぇな」": "「어린이들의 춤도 훌륭하고 예쁘지만, <br>이라서 춤추고 있는 그 언니짱, 단순한 것이 아니잖아」",
    "近くで見ていた観客からもアルテに感心する声が聞こえてくる。<br>同じように感心していると、フェルメールがやってきて隣に立った。": "근처에서 보고 있던 관객으로부터도 아르테에 감탄하는 목소리가 들려온다. <br>같이 감탄했을 때, 페르메르가 와서 옆에 서 있었다.",
    "「アルテさん、器用なところあるのよね。<br>　踊りに関しても、他のことに関しても」": "\"아르테 씨, 쓸데없는 곳 있군요.<br> 춤에 관해서도, 다른 것에 관해서도\"",
    "「フェルメールが器用さを褒めるなんて、よほどだな」": "\"페르메르가 민첩함을 칭찬한다니, 괜찮아\"",
    "冗談めかして放った言葉に対し、フェルメールは真剣な表情で頷いた。": "농담을 하고 발사한 말에 대해, 페르메르는 진지한 표정으로 수긍했다.",
    "「ああして舞台に立ったのは、<br>　子供たちの緊張をやわらげるためのアルテさんの気遣いなの」": "\"아, 무대에 섰던 것은, <br> 아이들의 긴장을 부드럽게 하기 위한 아르테씨의 걱정이야\"",
    "「いきなり子供たちだけで舞台に立つのと、<br>　年上が一緒に立つのとでは緊張感が違うものね」": "\"갑자기 아이들만으로 무대에 서는 것과, <br> 연상이 함께 서는 것과는 긴장감이 다르네\"",
    "「そんなに子供たちのことを思いやっていたのか。<br>　少し驚いた」": "\"그렇게 아이들을 배려하고 있었는지.<br> 조금 놀랐다\"",
    "「わたしもよ。子供は苦手みたいだけど、<br>　なんだかんだ気を使って接しているようだったわ。<br>　優しい子よね」": "\"저도요. 아이는 서투른 것 같지만, <br> 왠지 신경을 써서 접하고 있는 것 같았어요. <br> 친절한 아이야\"",
    "「そうだな。<br>　本人が聞いたら嫌がるかもしれないが」": "\"그렇구나.<br> 본인이 들으면 싫어할지도 모르지만\"",
    "「うふふ……照れ屋さんなのよ」": "「우후후…",
    "子供を煽ったり子供相手に毒を吐いたりくらいのことは<br>平気ですると思っていたので、少し申し訳ない気持ちになる。<br>今度、好きなものでも買ってやろう。": "아이를 부추기거나 아이 상대에게 독을 뱉는 정도는 <br>평기로 한다고 생각하고 있었으므로, 조금 죄송한 기분이 된다. <br>이번에, 좋아하는 것도 구입해 보자.",
    "そうこう話しているうちに最初の曲が終わった。<br>踊り終わったアルテは子供たちに続きを譲るようで、<br>ステージを降りて戻ってくる。": "이렇게 말하고 있는 동안 첫 곡이 끝났다. <br>춤 끝난 아르테는 아이들에게 계속을 양보하는 것 같고,<br>스테이지를 내려 돌아온다.",
    "「はぁ……くたびれましたよ、まったく。<br>　私は美少女すぎるので、油断したら一番目立ってしまうんです。<br>　そうならないよう気を遣ってヘトヘトです」": "「하아…",
    "「どうして私が子供たちのためにこんな苦労を背負っているのか、<br>　よく考えたらわからなくなってきますね」": "「어째서 내가 아이들을 위해서 이런 고생을 짊어지고 있는지,<br> 잘 생각하면 모르게 되어 오는군요」",
    "「またそんなことを言って。<br>　子供たちのことを思って頑張ったんだろ？<br>　偉かったな」": "「또 그런 말을 해.",
    "「な、なんですか気味が悪い！<br>　私が減らず口を叩いたら、館長はツッコんでくれればいいんですよ」": "「뭐, 뭔가 기분이 나쁘다!<br> 내가 줄지 않고 입을 두드리면, 관장은 츳코해 주면 좋겠어요」",
    "「うふふ……素直じゃないわね」": "「우후후… …솔직하지 않아」",
    "「それに、アルテの踊り自体も素晴らしかった」": "\"게다가 아르테의 춤 자체도 훌륭했다\"",
    "「私という存在自体がひとつの芸術品なのですから、<br>　あのくらい当然です！」": "\"나라는 존재 자체가 하나의 예술품이니까, <br> 그 정도 당연합니다!\"",
    "アルテはえへんと胸を張り、舞台に目を向ける。<br>子供たちは１曲踊ったことで緊張がとけたのか、<br>今ものびのびと踊っている。": "아르테는 에헨과 가슴을 펴고 무대에 눈을 돌린다. <br>아이들은 1곡 춤으로 긴장을 풀었는지,<br>지금 놀란 춤을 추고 있다.",
    "プロの舞いほどではないが、どこかのびしろを感じるし、<br>なにより元気がもらえる、そんな踊りだった。": "프로의 춤만큼은 아니지만, 어딘가의 헛소리를 느끼고, <br>무엇보다 더 건강을 받을 수 있는, 그런 춤이었다.",
    "「ふぅ……ステージに関しては大成功、ということで。<br>　他の子供たちはどうですか？」": "「후우… … 스테이지에 관해서는 대성공이라고 하는 것으로.",
    "舞台上の子供たちの様子を見て満足したらしいアルテは、<br>フェルメールに向き直る。": "무대 위의 아이들의 모습을 보고 만족한 것 같은 아르테는, <br>페르메르로 돌아간다.",
    "「他の子たちも問題なく楽しんでいるわ。<br>　アルテさんが絵を教えてあげていた子の似顔絵屋さんも盛況で、<br>　いくらか代金をもらえたようよ」": "\"다른 아이들도 문제 없이 즐기고 있어. <br> 아르테 씨가 그림을 가르쳐 주고 있던 아이의 풍자 화가 씨도 성황으로, <br> 아무리 대금을 받은 것 같아\"",
    "「それは良かったです！<br>　おなかが空いたので、<br>　屋台を巡るついでに子供たちに会いに行きましょう！」": "\"그것은 좋았습니다!",
    "「逆だろ、逆」": "「역이겠지, 반대」",
    "そんな、いつもと変わらない会話をしていた、その時。<br>視界の隅を横切った男の姿に、ふと注意が引き寄せられた。": "그런, 평소와 변함없는 대화를 하고 있었던, 그 때. <br>시야의 구석을 횡단한 남자의 모습에 문득 주의가 끌렸다.",
    "「……………………」": "「……………………」",
    "「あれは……」": "「저것은…",
    "気になって顔をよく見ると、打ち合わせで出会った商人の従業員だ。<br>青年は大きな荷物を抱えながら、きょろきょろとあたりを見回している。": "신경이 쓰여 얼굴을 잘 보면, 회의에서 만난 상인의 종업원이다. <br>청년은 큰 짐을 안고 있으면서, 촛불과 주변을 둘러보고 있다.",
    "商人を手伝って荷物を運んでいるのだろうとは思うが、<br>先日の彼の言葉を思い出し、妙な胸騒ぎを感じてしまう。": "상인을 도와 짐을 운반하고 있을 것이라고는 생각하지만, <br> 요전날의 그의 말을 기억해, 묘한 가슴 소란을 느껴 버린다.",
    "「……偽善者ばかりだ」": "「… … 위선자뿐이다」",
    "「館長、どうかしましたか？<br>　美味しそうな屋台を見つけたのなら、<br>　遠慮せず私にご馳走してくださいね」": "「관장, 어땠어요?",
    "「……って、あの人。<br>　この前、孤児院に来ていた人ですよね」": "「… … 라고, 그 사람.",
    "俺の視線を追い、アルテは声を潜める。": "내 시선을 쫓아, 아르테는 목소리를 숨긴다.",
    "「覚えていたか」": "\"기억했나\"",
    "「こう言っちゃ悪いですが、なんだか挙動不審ですねぇ」": "「이렇게 말하면 나쁘지만, 왠지 거동 의심이네요」",
    "「なにかあったのかしら。<br>　あそこの主人が今日扱う物品に、<br>　あんな大きなものはないはずだけれど……」": "「뭔가 있었던 것일까.",
    "「どうかした？<br>　困っていることがあるなら、わたしが手伝うわよ？」": "\"어떻게 했어?",
    "心配半分、警戒半分といった様子でフェルメールは青年に声をかける。<br>すると青年は……。": "걱정 반, 경계 절반이라고 하는 모습으로 페르메르는 청년에게 말을 건다. <br>하면 청년은…",
    "「あっ……いや、なんでもありません」": "「아… … 아니, 아무것도 아닙니다」",
    "「なんでもないようには見えないけれど……」": "「아무것도 아닌 것처럼 보이지는 않지만…",
    "「やけに大きな荷物ですね。<br>　それを持ってどこへ行くんですか？」": "\"이제 큰 짐이네요.<br> 그걸 가지고 어디로 갈까요?\"",
    "「えっと……おやじさんのところに」": "「엣… … 아저씨에게」",
    "明らかに焦った様子で青年はそう口走る。<br>“おやじさん”というのは、あの商人のことだろう。": "분명 초조한 모습으로 청년은 그렇게 입 달린다. <br>“아버지씨”라고 하는 것은, 그 상인일 것이다.",
    "そう言われてしまえば、これ以上追及するのも問題だ。<br>どうしたものかと迷っていると、フェルメールが口を開いた。": "그렇게 말해 버리면 더 이상 추궁하는 것도 문제다. <br>무슨 일이냐고 헤매고 있으면, 페르메르가 입을 열었다.",
    "「それは奇遇ね！<br>　ちょうどご挨拶に伺おうと思っていたところだから、<br>　一緒に行きましょう」": "\"그건 이상한데!<br> 그냥 인사에 묻고 싶었던 곳이니까<br> 함께 가자\"",
    "上手い……！<br>そう心の中で賞賛を送る。": "잘......! <br>그렇게 마음속에 칭찬을 보내라.",
    "もし彼の言っていることが本当なら、<br>実際についていって商人に挨拶をすればいい。<br>だが、もし彼が嘘をついていたとしたら……。": "만약 그의 말하고 있는 것이 사실이라면, <br>실제에 대해서 말해 상인에게 인사를 하면 된다. <br>하지만, 만약 그가 거짓말을 하고 있었다고 하면…",
    "「………………くっ！<br>　こうなったら、どこで暴れさせても同じだ！」": "「… …………",
    "残念ながら事実は後者だったようだ。<br>青年は恐ろしい形相で、持っていた荷物の包みを剥いだ。": "불행히도 사실은 후자였던 것 같다. <br>청년은 무서운 모양으로, 가지고 있던 짐의 포장을 벗겼다.",
    "「ウォォォォオオオ…………」": "\"워워오오오오…………\"",
    "「死の芸術……！？<br>　そんな、どうしてあなたが……」": "\"죽음의 예술……!?<br> 그런, 왜 당신이……\"",
    "「言っている場合ではありません！<br>　あの死の芸術ども、<br>　子供たちが踊っているステージの方に向かっています」": "「말하는 경우는 아닙니다!<br> 그 죽음의 예술들도, <br> 아이들이 춤추고 있는 스테이지쪽으로 향하고 있습니다」",
    "「ともかく制圧だ！<br>　人が多いから、周囲に被害が及ばないよう気をつけてくれ」": "\"어쨌든 제압이다!<br>사람이 많기 때문에, 주위에 피해가 미치지 않도록 조심해줘\"",
    "「もちろん。<br>　みんなの希望が詰まった、このバザールを滅茶苦茶にはさせないわ！」": "\"물론.<br> 모두의 희망이 막혔다, 이 바자를 괴로워하게 만들지 않아!\"",
    "「子供たちを守るため、アルテ様が一肌脱ぎましょう！」": "\"아이들을 지키기 위해 아르테 님이 한 피부 벗으세요!\"",
    "そうしてアルテとフェルメールは、果敢に武器を手に取るのだった。": "그렇게 아르테와 페르메르는 과감하게 무기를 손에 잡는 것이었다."
}