{
    "天才と癒しの宮殿": "천재와 치유의 궁전",
    "「それで、今日来るお客さんというのはどんな人なんだい？」": "「그래서, 오늘 오는 손님이라고 하는 것은 어떤 사람이야?」",
    "ある日の昼さがり。<br>一緒に来客の対応をしてもらおうと、ラファエロを執務室に呼んでいた。": "어느 날 점심. <br>함께 방문객의 대응을 받으려고 라파엘로를 집무실로 불렀다.",
    "「実業家としても知られる名医だよ。<br>　アテネス市内で複数の診療施設を経営している人物だ。<br>　ラファエロも名前を知っているんじゃないか？」": "\"실업가로도 알려진 명의예요.<br>아테네스 시내에서 여러 진료시설을 경영하고 있는 인물이다.<br>라파엘로도 이름을 알고 있지 않을까?\"",
    "名刺を見せると、ラファエロは得心したように頷く。": "명함을 보여주면 라파엘로는 득점한 것처럼 수긍한다.",
    "「あぁ、この人なら何度か会ったことがある。<br>　ぼくの大ファンでね。<br>　芸術を見る目もあるというわけだ」": "「아아, 이 사람이라면 몇번이나 만난 적이 있다.",
    "「どんな用事があるのかはまだわからないが、<br>　藝術家の意見も聞きたいというから、ラファエロにも同席してもらった」": "「어떤 용사가 있는지는 아직 모르지만, <br>예술가의 의견도 듣고 싶으니까, 라파엘로에도 동석 받았다」",
    "「ふふん、さすが館長。そこへぼくを呼ぶのは正しい判断だ。<br>　この天才ラファエロがいれば、<br>　どんな用事でも上手くいくこと間違いなしだからね」": "\"후훗, 과연 관장. 거기에 나를 부르는 것은 올바른 판단이다.",
    "そんな話をしていると、<br>部屋にノックの音が響いたのだった――": "그런 이야기를 하고 있으면, <br>방에 노크의 소리가 울린 것이었다――",
    "「このたびはお時間をいただき、本当にありがとうございます。<br>　しかも、ラファエロさんに同席いただけるなんて、<br>　本当に光栄です」": "\"이번에는 시간을 받아, 정말로 감사합니다.<br> 게다가, 라파엘로 씨에 동석 받을 수 있다니,<br> 정말 영광입니다\"",
    "「あっはっは！<br>　ファンを喜ばせるためなら、このくらいお安い御用さ」": "「아하하하!",
    "名医を招き入れ、一通りの挨拶を交わした。<br>そろそろ本題に入って良い頃合いだ。": "명의를 불러들여 일대로 인사를 나누었다. <br>슬슬 본제에 들어가 좋을 때 맞았다.",
    "「それで、今回お越しくださったのは……」": "「그래서, 이번에 와 주신 것은…",
    "そう切り出すと、いままで柔和だった名医の表情が、<br>にわかにキリっと鋭いものになった。": "그렇게 잘라내면, 지금까지 유화였던 명의의 표정이,<br>에 확실히 날카로운 것이 되었다.",
    "「実はこのたび、芸術の力で患者を癒す、<br>　新しい診療施設を開設しようと考えているのです」": "「실은 이번에, 예술의 힘으로 환자를 치유하는,<br> 새로운 진료 시설을 개설하려고 생각하고 있는 것입니다」",
    "「ほう……。<br>　それって、具体的にはどういうものなんだい？」": "「자……",
    "「芸術を見ると心が安らぐのは、多くの人が経験することだと思います。<br>　そして、わたくしの経験として、<br>　心が安らげば身体も快方に向かうことが多い」": "「예술을 보면 마음이 편안해지는 것은, 많은 사람이 경험하는 것이라고 생각합니다.<br>그리고, 나의 경험으로서,<br>마음이 편안해지면 신체도 쾌방으로 향하는 것이 많다」",
    "「ならば、多くの芸術作品を身近に感じられる診療施設というものが、<br>　あってしかるべきではないでしょうか？」": "「그렇다면, 많은 예술 작품을 가까이서 느낄 수 있는 진료 시설이라고 하는 것이,<br> 있어 ​​있어서 해서는 안 되는 것일까요?」",
    "「なるほど！　良いアイデアじゃないか！<br>　館長、きみはどう思う？」": "「과연! 좋은 아이디어가 아닌가!<br>관장, 너는 어떻게 생각해?」",
    "「本当に素晴らしい考えです。<br>　夢幻美術館として、できる限りお手伝いしたいと思います」": "\"정말 멋진 생각입니다.<br>꿈 환 미술관으로서 가능한 한 도와주고 싶습니다\"",
    "「よし、そうと決まればぼくも全力で手伝うよ。<br>　ぼくの作品で喜んでくれる人が増えるなら、断る理由なんてないからね」": "\"좋아, 그렇다고 정해지면 나도 전력으로 도울거야.",
    "「ありがとうございます……！<br>　おふたりのご協力があれば百人力です。<br>　では、さっそく詳しい構想なのですが……」": "「고마워요…",
    "さすが、実業家として名を馳せる人物だけある。<br>彼の準備は万全で、新しい診療施設の計画は着々と進んだのだった。": "과연, 실업가로서 이름을 대는 인물만 있다. <br>그의 준비는 만전이었고, 새로운 진료 시설의 계획은 꾸준히 진행된 것이었다.",
    "「こんなに早く完成するなんて、まったく驚いたよ」": "「이렇게 빨리 완성한다니, 전혀 놀랐어」",
    "後日、完成した診療施設にラファエロとふたりでやってきた。": "나중에 완성된 진료시설에 라파엘로와 둘로 왔다.",
    "「没落した貴族の屋敷を買い取って改修したらしい。<br>　部屋もたくさんあるし、ちょうどよかったのだろう」": "「몰락한 귀족의 저택을 사서 개수한 것 같다.<br> 방도 많이 있었고, 딱 좋았을 것이다」",
    "「そんな方法、考えもしなかった。<br>　さすが、あの名医は相当なやり手だね」": "「그런 방법, 생각도 하지 않았다.",
    "センター長、つまりあの名医は診察に忙しいらしく、<br>自由に見て回って良いと言って、そそくさと去ってしまった。<br>つまりは、すでに手持ち無沙汰の状況である。": "센터장, 즉 그 명의는 진찰에 바쁜 것 같고, <br>자유롭게 돌아다니면 좋다고 말해, 그렇게 떠났다. 즉, 이미 소지한 무사태의 상황이다.",
    "「せっかくだから、ゆっくり見学しようじゃないか」": "「모처럼이니까, 천천히 견학하겠지」",
    "「それは良いが、その衣装はなんだ？」": "\"그건 좋지만 그 의상은 뭐야?\"",
    "「これかい……？<br>　もしかして、似合っていなかったかな？」": "「이거야…",
    "「いや、とてもよく似合っているとは思うが、<br>　どうして着替えたのか気になってな」": "\"아니, 아주 잘 어울린다고는 생각하지만, <br> 왜 갈아입었는지 궁금해\"",
    "「ふふん、似合っていると言ってもらえて良かった」": "「후훗, 어울린다고 해서 좋았다」",
    "なにやら嬉しそうにつぶやいてから、<br>ラファエロは真剣な表情になって説明を始める。": "아무래도 기쁜 듯이 중얼거린 뒤, 라파엘로는 진지한 표정이 되어 설명을 시작한다.",
    "「聖母の如きこの衣装を着るのは、もちろん、<br>　皆に癒しを与えるためだよ。<br>　ここは、芸術を見て心と身体を休めてもらう場所だろう？」": "「성모와 같이 이 의상을 입는 것은 물론, <br> 모두에게 치유를 주기 위해서야.<br> 여기는, 예술을 보고 마음과 신체를 쉬게 하는 곳일까?」",
    "「ならばぼくも天才として、ここへ来るときは、<br>　最大限の癒しを与えるような存在でいなくちゃね！」": "「그렇다면 나도 천재로서, 여기에 올 때는, <br> 최대한의 치유를 주는 것 같은 존재가 아니야!」",
    "「わかったような、わからないような……」": "「알았던 것 같은, 모르는 것 같은…",
    "「そう、この服を着るまでもなく、<br>　ぼくは普段から街の人々の癒しなんだがね。<br>　あっはっは！」": "\"그래, 이 옷을 입는 것도 없이,<br>우는 평소부터 거리의 사람들의 치유이지만.<br>아하하하!\"",
    "少し心配なのは、この自信満々なラファエロの態度が、<br>ここへ来る人たちにどう映るのかということだった。<br>まぁ、そんなことを気にしていても仕方ないのかもしれないが……。": "조금 걱정스러운 것은, 이 자신만만한 라파엘로의 태도가, <br>여기에 오는 사람들에게 어떻게 비치는가 하는 것이었다. <br>뭐, 그런 것을 신경쓰고 있어도 어쩔 수 없는 것일지도 모르지만…",
    "「それじゃあ、さっそく建物の中を詳しく見るとしよう！」": "「그럼, 바로 건물 안을 자세하게 보자!」",
    "先をゆくラファエロと共に、共有空間に足を踏み入れる。": "앞으로가는 라파엘로와 함께 공유 공간에 발을 디딘다.",
    "「おぉ、これは素晴らしいね。<br>　この空間は、まるで癒しの宮殿とでも言えるだろうか。<br>　ぼくも作品の選定に協力したんだから、素晴らしいのは当然なんだがね」": "\"오, 이건 훌륭하네요. <br> 이 공간은 마치 치유의 궁전이라고도 할 수 있을까.<br> 내 작품의 선정에 협력했으니까, 멋진 것은 당연하겠지만\"",
    "「本当にすごいな。<br>　ロビーや廊下はもちろん、<br>　どの部屋にも本物の作品が飾られているらしい」": "\"정말 대단해.<br> 로비나 복도는 물론,<br> 어느 방에도 진짜 작품이 장식되어 있는 것 같다\"",
    "「ぼくの作品も目立つところに飾ってくれてあるね。<br>　うむ、なかなかセンスの良い配置だ」": "\"나의 작품도 눈에 띄는 곳에 장식해 줘.<br>우무, 좀처럼 센스의 좋은 배치다\"",
    "「ライバルのミケランジェロの作品もしっかり選定しているところが、<br>　さすがラファエロだな」": "「라이벌의 미켈란젤로의 작품도 제대로 선정하고 있는 곳이, <br>　역시 라파엘로구나」",
    "「いや、それは単に公平性の観点からだねぇ……」": "「아니, 그건 단순히 공평성의 관점에서구나…",
    "ラファエロの作品を前にそんな会話をしていると、<br>ひとりの患者が声をかけてきた。": "라파엘로의 작품을 앞에 그런 대화를 하고 있으면, <br>한 환자가 말을 걸어 왔다.",
    "「も、もしかしてこの絵を描いた……ラファエロさんですかな？」": "「그래도, 혹시 이 그림을 그린… … 라파엘로씨입니까?」",
    "「むろん、ぼくはラファエロだが？」": "「물론, 나는 라파엘로이지만?」",
    "「やはり……お礼がしたかったのです。<br>　私はもう治らないと治療も諦めていたのですが、<br>　この絵を見てから、もう少し頑張ろうと思えたのです」": "「역시…",
    "「そうかい、そうかい！<br>　さすが、この天才ラファエロの……」": "「그런가, 그렇다!<br> 과연, 이 천재 라파엘로의…",
    "「ゴホン……いや、違うね」": "「고혼… … 아니, 다르네」",
    "「それは良かった。<br>　前向きになっていれば、きっと良くなるよ。<br>　ぼくも心から回復を応援しているからね」": "「그것은 좋았다.",
    "「ありがとうございます……。<br>　そう言っていただけると、もっと頑張れそうです」": "「감사합니다…",
    "そう言って、患者のお婆さんは感涙しながら去っていった。": "그렇게 말해, 환자의 할머니는 감동하면서 떠나갔다.",
    "「天才自慢を始めるのかと思って一瞬、焦ったぞ」": "「천재 자랑을 시작할까라고 생각해 일순간, 초조해」",
    "「天才のぼくは、常に時と場所をわきまえているつもりさ！<br>　それに……」": "「천재의 나는, 항상 때와 장소를 구별하고 있을 생각!<br> 거기에…",
    "「それに、どうかしたのか？」": "「게다가, 어땠어?」",
    "「いや、なんでもないんだがね……。<br>　ここへは、もう少し通ってみようかと思う」": "「아니, 아무것도 아니지만… …",
    "そう呟くラファエロは、なにかを真剣に考えている様子なのだった。": "그렇게 중얼거리는 라파엘로는, 무엇인가를 진지하게 생각하고 있는 모습이었다.",
    "――数日後。<br>ラファエロが例の施設に足しげく通っているという話を聞き、<br>様子を見にやってきた。": "―― 며칠 후. <br>라파엘로가 예의 시설에 부족하게 다니고 있다는 이야기를 듣고,<br>모습을 보러 왔다.",
    "中に入ると、さっそく彼女の姿が見える。": "안으로 들어가면 바로 그녀의 모습이 보인다.",
    "「この絵には、そういう意図が込められていると思うんだ。<br>　そんな作者の苦労と情熱を思うと、<br>　なかなか力がみなぎってくると思わないかい？」": "「이 그림에는, 그러한 의도가 담겨 있다고 생각해.",
    "「おや、そのベッドを移動させるのかい？<br>　ぼくも手伝うよ」": "\"아, 그 침대를 이동시킬까?<br>도 도와줄게\"",
    "「あぁ、そういえば、<br>　あの部屋の患者さんが、部屋の湿気がひどいと言っていたね。<br>　換気してもいいか、先生に聞いてくるとしよう」": "「아아, 그러고 보니, <br> 그 방의 환자분이, 방의 습기가 심하다고 말했어.<br> 환기해도 좋을까, 선생님에게 물어 온다고 하자」",
    "驚いたことに、ラファエロは職員さながらに働いていた。<br>ときに患者に作品解説をして、ときに職員を手伝い、<br>そしてときに患者たちの様子を気遣っているようだ。": "놀랍게도, 라파엘로는 직원처럼 일하고 있었다. <br> 때로 환자에게 작품 해설을 하고, 때로 직원을 돕고, <br> 그리고 때로 환자들의 모습을 걱정하고 있는 것 같다.",
    "手が空いたタイミングを見計らって、ラファエロに声をかける。": "손이 비어있는 타이밍을 헤아려 라파엘로에게 말을 건다.",
    "「館長！　来てくれていたんだね。<br>　気づかなくて悪かった」": "「관장! 와 주었어.<br> 깨닫지 않아서 나빴다」",
    "「いや、患者さんたちが最優先だ。<br>　それは良いのだが……、どういう風の吹き回しなんだ？」": "「아니, 환자들이 최우선이다.<br>그건 좋지만…",
    "「えっとだね……それが実はぼくにも、<br>　まだ上手く言えそうにないんだよ……」": "「어쩐지…",
    "そう言ってラファエロが口ごもったとき、<br>入り口のほうから彼女に声がかけられた。": "그렇게 말하고 라파엘로가 입을 먹었을 때, <br>입구쪽에서 그녀에게 말을 걸었다.",
    "「ラファエロさん！<br>　またお会いできて良かったです！」": "\"라파엘로 씨!<br> 다시 만나서 좋았습니다!\"",
    "「おぉ！<br>　元気そうで良かったよ！」": "「오오!<br> 괜찮아서 좋았어!」",
    "「知り合いか？」": "「아는 사람인가?」",
    "「ここに通って検診を受けている、懐妊中のご令嬢でね。<br>　もともと知ってはいたけど、ここでおしゃべりして仲良くなったんだ」": "「여기에 다니고 검진을 받고 있는, 회임중의 영양이네.",
    "「今日はよく動いているんです！<br>　ふふっ、おなかを触ってみてください。<br>　ラファエロさんに触ってもらえば、きっと胎教にも良いですし！」": "\"오늘은 잘 움직이고 있어요!<br>후훗, 배를 만져보세요.<br>라파엘로 씨를 만져주면, 분명 태교에도 좋고!\"",
    "「ふふ……それでは触らせてもらおうか」": "「후후… … 그럼 만질 수 있을까」",
    "そう言ってラファエロはひざまずき、令嬢の大きなお腹に耳と手を添えた。": "그렇게 말하면서 라파엘로는 무릎을 꿇고 영양의 큰 배에 귀와 손을 더했다.",
    "「本当だ……こんなによく動くんだね……。<br>　やはりぼくはまだ、知らないことだらけだ……」": "「정말이야… … 이렇게 잘 움직이네… …",
    "そう呟くラファエロの表情は、<br>いままで彼女が見せたどんなものとも、少しだけ違うように思えたのだった。": "그렇게 중얼거리는 라파엘로의 표정은, <br>지금까지 그녀가 보여준 어떤 것도, 조금만 다르게 보인 것이었다."
}