{
    "虫眼鏡でじっくりと": "돋보기로 천천히",
    "「やぁ館長、昼間はお疲れさま」": "「야아오 관장, 낮에는 수고하셨습니다」",
    "夜、寝ようとしていると自室にセキエンがやってきた。": "밤, 자려고 하면 자기 방에 세키엔이 왔다.",
    "昼間に新しい武器で死の芸術を倒したばかりのセキエンは、<br>いつも以上に自信に満ちているように見える。": "낮에 새로운 무기로 죽음의 예술을 쓰러뜨린 방금의 세키엔은, <br> 평소 이상으로 자신감이 가득한 것처럼 보인다.",
    "「セキエンこそ、昼間はお手柄だったな。<br>　それにしても、こんな夜遅くにどうしたんだ？」": "\"세키엔이야말로, 낮에는 수상했어.<br> 그렇다 해도, 이런 밤 늦게 어떻게 했지?\"",
    "「なに、館長のことが心配になってね。<br>　本当に怪我はなかったのかい？」": "「뭐, 관장이 걱정이 되네요.<br> 정말 부상은 없었나?」",
    "「そういうことか。心配してくれてありがとう。<br>　もちろん大丈夫だ。セキエンも見ていただろう？」": "「그런 것인가. 걱정해 주셔서 감사합니다.<br> 물론 괜찮다. 세키엔도 보고 있었겠지?」",
    "「あぁ。名探偵セキエンの活躍で、<br>　死の芸術は館長に少しも近づけなかった」": "「아아. 명탐정 세키엔의 활약으로, <br>사의 예술은 관장에게 조금도 가까워지지 않았다」",
    "「しかぁし！！！」": "「그러나!!」",
    "「いきなり大きな声を出してどうした」": "\"갑자기 큰 소리를 내고 어떻게 했다\"",
    "「名探偵の勘が告げているんだ。<br>　館長はなにかを隠している……とね」": "「명탐정의 감이 말하고 있는 거야.<br> 관장은 뭔가를 숨기고 있다…",
    "「いや、なにも隠してないぞ……？」": "\"아니, 아무것도 숨기지 않아……?\"",
    "「たとえばこのグラス！」": "\"예를 들어 이 글라스!\"",
    "セキエンはサイドテーブルに置かれたグラスを虫眼鏡で観察する。": "세키엔은 사이드 테이블에 놓인 유리를 돋보기로 관찰한다.",
    "「これは死の芸術のせいで不調をきたして、薬を飲んだ証拠に違いない」": "\"이것은 죽음의 예술 탓에 부진을 초래하고, 약을 마신 증거에 틀림없다\"",
    "「いや、寝る前に喉が渇いて水を飲んだだけだ」": "「아니, 자기 전에 목이 마르고 물을 마셨을 뿐이다」",
    "「あるいはこのベッド……！<br>　夜なのに周囲に春画がひとつもない。<br>　これはきっと、館長の体調が非常に悪いことのしるしだ！」": "「혹은 이 침대…",
    "「人が毎晩春画を見ているみたいな推理はやめてくれ！<br>　心配せずとも、いたって健康だよ」": "「사람이 매일 밤 봄화를 보고 있는 것 같은 추리는 그만둬!<br> 걱정하지 않아도, 너무 건강해」",
    "「残念ながら、探偵としてその言葉をうのみにすることはできないんだ。<br>　だから……」": "\"유감스럽지만, 탐정으로서 그 말을 속일 수는 없어.<br>이니까......\"",
    "「もう少し“観察”させてもらうとしよう！」": "\"조금 더 \"관찰\"시켜 주자!\"",
    "「それで、どうしてこうなるんだ……？」": "「그래서, 어째서 이렇게 되는 거야…",
    "服をはだけ腹の上に乗ったセキエンは、<br>虫眼鏡を使って陰茎をまじまじと観察している。": "옷을 꽉 배에 올린 세키엔은 <br> 돋보기를 사용하여 남근을 진지하게 관찰하고 있다.",
    "「ふむ……これだけ立派になるということは、<br>　私の推理が間違っていたのかもしれない」": "「흠…",
    "「だからそう言っているだろ！」": "「그러니까 그렇게 말하고 있겠지!」",
    "「だが、もう少し観察してみないとわからないな」": "「하지만 좀 더 관찰해 보지 않으면 모르겠네」",
    "セキエンは悪びれる様子もなく、虫眼鏡での観察を続け、<br>その様子を逐一報告しはじめる。": "세키엔은 나빠지는 모습도 없고, 돋보기로의 관찰을 계속해, <br>그 모습을 축일 보고하기 시작한다.",
    "「相変わらず、とても立派なおちんちんだ……。<br>　見たところ十分に大きくなっているようだね」": "「변함없고, 매우 훌륭한 부드러운… …",
    "「わたしのあそこが触れるたび、軽く擦れているだけなのに、<br>　ぴくぴくと反応している。感度も十分といったところだろう」": "\"내 곳이 닿을 때마다 가볍게 문지르고 있을 뿐인데, <br> 딱딱하게 반응하고 있다. 감도도 충분하다고 할까\"",
    "腰にかかるセキエンの体重と、たびたび陰茎に触れる割れ目の感触が、<br>もどかしい快感を全身にもたらす。": "허리에 걸리는 세키엔의 체중과, 종종 음경에 닿는 균열의 감촉이,<br>재미있는 쾌감을 전신에 가져온다.",
    "虫眼鏡で勃起した肉棒を観察される気恥ずかしさもまた、<br>新鮮な興奮を生み出していた。": "돋보기로 발기 된 육봉을 관찰하는 부끄러움은 또한 신선한 흥분을 일으켰습니다.",
    "「うむ……先端は凶暴に飛び出していて、とても硬そうで……。<br>　浮き出た血管が……はんぅ……なんともすごい」": "「으음…",
    "「それに驚くべきは、この太さだよ……。<br>　こ、こんなの、本当に入るのだろうか……」": "「거기에 놀라운 것은, 이 굵기야…",
    "「挿入するつもりなのか？<br>　元気なのがわかればそれでいいんだろ？」": "「삽입할 생각인가?",
    "セキエンの本当の目的が交接なのは明らかだった。<br>少しからかうつもりで、そう問いかけてみる。": "세키엔의 진정한 목적이 교접인 것은 분명했다. <br>조금 괴롭히고, 그렇게 물어보자.",
    "「も、もちろん、わたしの目的は、<br>　館長が元気なふりをしていないかを確かめることだよ……けど……」": "「그러나, 물론, 나의 목적은, <br>관장이 건강한 척을 하고 있는지를 확인하는 것이야… … 하지만…",
    "「ならば証拠は十分のはずだ。<br>　もう謎解きは終わりでいいだろう」": "「그렇다면 증거는 충분할 것이다.<br> 이제 수수께끼 풀기는 끝으로 좋을 것이다」",
    "「ふふふっ……焦った犯人は皆そう言うと相場が決まっているんだ！<br>　ここで諦めないのが名探偵なのさ」": "「후후훗… … 초조한 범인은 모두 그렇게 말하면 시세가 정해져 있는 거야!",
    "「もっと徹底的に調べさせてもらおうじゃないか！」": "「더 철저하게 조사하게 해줄까!」",
    "そう言ってセキエンは腰を浮かせる。": "그렇게 말해 세키엔은 허리를 띄운다.",
    "「えーっと……あっ……これで……っと……んあああっ！」": "「어ー… … 아… … 이것으로…",
    "位置に迷い、一度元の体勢に戻ったセキエンだったが、<br>次の挑戦で早くも挿入を成功させた。": "위치에 헤매고 한 번 원래의 자세로 돌아온 세키엔이었지만, <br>다음 도전으로 일찍 삽입을 성공시켰다.",
    "たっぷりと濡れた膣内をかきわける感覚が、<br>竿全体に激しい刺激を加える。": "듬뿍 젖은 질 안을 얽히는 감각이, <br> 장대 전체에 격렬한 자극을 더한다.",
    "「入っ……たねぇ……」": "「 들어가…",
    "「こんなに太いのが入るんだから、もっと苦労するかと思ったけど……。<br>　案外、するりといけてしまったよ」": "「이렇게 굵은 것이 들어가니까, 더 고생할까라고 생각했지만…",
    "セキエンは膣内に肉棒を保ち、動きを止めたまま、驚いたように言う。": "세키엔은 질 안에 육봉을 유지하고 움직임을 멈춘 채 놀란 것 같다.",
    "予想外だったのはこちらも同じで、<br>突然の刺激に驚いた肉棒をなだめるのに必死だ。": "예상외였던 것은 이쪽도 마찬가지이며, <br>갑작스런 자극에 놀란 육봉을 달래는데 필사적이다.",
    "「ふぅ……それでは、もう少し、試してみようか……！」": "「후우… … 그럼, 좀 더, 시험해 볼까…",
    "「いや、ちょっと待て！<br>　それはまだ早い！」": "\"아니, 조금 기다려!<br> 그건 아직 이른!\"",
    "「おや、どうしてだい？」": "\"아, 어째서?\"",
    "「それは……このままだと、<br>　すぐに射精してしまいそうだからだ」": "「그건…",
    "「良いじゃないか。<br>　射精して、無実を証明してみたまえ！」": "「좋지 않은가.",
    "「いや、そもそもなぜ罪を疑われなくちゃいけないんだ！？」": "「아니, 원래 왜 죄를 의심받지 않으면 안 돼!?」",
    "「わたしもよくわからなくなってきたけど、たぶん問題ない！」": "「나도 잘 모르게 되어 왔지만, 아마 문제 없다!」",
    "めちゃくちゃなことを言いながら、<br>セキエンはこちらの反応を楽しむようにして腰を動かし始める。": "엄청난 것을 말하면서, <br>세키엔은 이쪽의 반응을 즐기도록 하고 허리를 움직이기 시작한다.",
    "「んっ……おっ……。<br>　これはなかなか……ほう……」": "「응…… 어…",
    "「はぁ……はぁ……はんっ……あぁ……。<br>　なかなか、良いものだねっ……んっ……」": "\"하아…… 하아…… 헉…… 아…",
    "セキエンは秘部に男根を含んだまま、ゆっくりと腰を上下させる。": "세키엔은 비부에 남근을 포함한 채 천천히 허리를 상하시킨다.",
    "「館長の太いおちんちんが……はぁ……あぁ……。<br>　わたしの中を、広げるみたいにしてっ……頑張っている……」": "「관장의 굵은 오친친이… … 하아… … 아아…",
    "「よく観察してみると、入り口のところが……あぅ……。<br>　おちんちんの大きさに合わせて……ぷにぷにと、動いているんだ」": "「잘 관찰해 보면, 입구의 곳이… … 아… …",
    "セキエンはまだ余裕があるらしく、<br>虫眼鏡でじっくりと観察しながら接合部の実況をしている。": "세키엔은 아직 여유가 있는 것 같고, <br> 돋보기로 차분히 관찰하면서 접합부의 실황을 하고 있다.",
    "一方、挿入している側としてはどんどん余裕を失っていた。<br>というのも……セキエンの膣内が、とんでもなく気持ちいいのだ。": "한편, 삽입하고 있는 측으로서는 점점 여유를 잃고 있었다. <br>라고 하는 것도......세키엔의 질내가, 터무니 없이 기분 좋은 것이다.",
    "狭いながら柔軟に収縮する膣道は、竿の全体をみっちりと包み込む。<br>さらには、弾力のある膣壁がしっかりとした刺激を与えてくる。": "좁지만 유연하게 수축하는 질도는 장대의 전체를 깔끔하게 감싼다. 또한, 탄력있는 질벽이 탄탄한 자극을줍니다.",
    "まさか、普段は性的なことなどおくびにも出さないセキエンに、<br>ここまで快楽を与えられるとは……不覚だ。": "설마, 평상시는 성적인 것 등 하품에도 나오지 않는 세키엔에게, <br>여기까지 쾌락을 주어진다고는… … 불각이다.",
    "「おぉ……！　おちんちんと入り口のあいだが湿ってきたよ。<br>　どちらもよく濡れているらしい！」": "「오오…",
    "「やはり、潤滑液のおかげでするすると動くようになっているんだね。<br>　まったく、上手くできているものだ」": "「역시, 윤활액 덕분에 하면 움직이게 되어 있군요.<br> 완전히, 잘 되어 있는 것이다」",
    "セキエンは腰を動かしながら、なおも実況を続けている。": "세키엔은 허리를 움직이면서 여전히 실황을 이어가고 있다.",
    "いつも能天気なセキエンの秘部が、<br>こんなに繊細な刺激を与えてくるとは……なんだか悔しさを覚える。": "언제나 노천 날씨인 세키엔의 비부가,<br>이렇게 섬세한 자극을 준다고는…",
    "摩擦が続くたびに陰部は熱を増し、腰の奥に溜まる快楽は大きくなる。<br>正直、射精を我慢するので精いっぱいの状況だった。": "마찰이 이어질 때마다 음부는 열을 늘리고 허리 안쪽에 모이는 쾌락은 커진다. <br>정직, 사정을 참기 때문에 정성 가득한 상황이었다.",
    "「おや、館長……いつのまにか……んぅ……。<br>　やけに、かわいらしい声を出しているじゃないか」": "「아, 관장……언젠가……응…",
    "「はぁ……はぁ……ぉん……。<br>　そんなに、わたしのあそこが……気持ちいいのかい？」": "\"하아…… 하아…… 응……",
    "そう言われて初めて、自分の喉から音が出ていたことに気づく。<br>セキエンに喘がされるなど……ますます不覚だ。": "그렇게 말해 처음으로, 자신의 목에서 소리가 나왔다는 것을 깨닫는다. <br>세키엔에게 천이 되는 등…… 점점 불각이다.",
    "「あぁ。正直、とても気持ちが良い」": "\"아. 정직, 매우 기분이 좋다\"",
    "「ふふふ……んっ……それは良かった。<br>　館長が、気持ちよくなってくれるのは、んんっ……わたしも嬉しいよ」": "「후후후… … 응… … 그건 좋았다.",
    "「これで、体調が悪くないことがわかっただろう」": "「이것으로, 컨디션이 나쁘지 않은 것을 알았을 것이다」",
    "「あっ……えーっと、それはなんの話だったっけ……？<br>　んんっ……はぁ……はぁ……うぅん……」": "「앗…",
    "「おい！　証拠やら推理やらはどうなったんだ！？」": "「어이! 증거나 추리나는 어떻게 된 거야!?」",
    "「まぁ……まぁ……細かいことはいいじゃないか……。<br>　いま、わたしはそれどころじゃ……んっ……あぁっ……！」": "「뭐… … 뭐…",
    "「んっ……あっ……あっ……。<br>　ここっ……ここが、ダメなんだ……あっ……んぅっ……」": "「응……아……아…….<br> 여기…",
    "どうやら、膣内に気持ちの良い部分を見つけたようだ。<br>セキエンはそこが繰り返し擦れるように、みずからの動きを調節する。": "아무래도 질 안에 기분 좋은 부분을 찾은 것 같다. <br> 세키엔은 거기에 반복적으로 긁힐 수 있도록 벌레의 움직임을 조절한다.",
    "「んんぅ……こ、腰が抜けそうで……このままだと良くない……。<br>　ちょ、ちょっと一休みだね」": "「응응… … 이, 허리가 빠질 것 같아… … 이대로 좋지 않다…",
    "「んっ……んぅっ……」": "\"응......응......\"",
    "強まる快楽に尻込みしたらしい。<br>セキエンは腰の動きを少し弱める……今だ！": "강해지는 쾌락에 엉덩이 넣은 것 같다. <br>세키엔은 허리의 움직임을 조금 약하게 한다… … 지금이다!",
    "「休んでいる場合じゃないぞ」": "「쉬고 있는 경우가 아니야」",
    "「えっ……えっ……！？<br>　館長、なにをするつもりだい！？」": "「엣… … 엣…",
    "焦るセキエンをよそに、<br>腰に乗った彼女の身体を突きあげるようにして動きを加える。": "초조한 세키엔을 살짝, <br>허리에 탄 그녀의 신체를 찌르게 하고 움직임을 더한다.",
    "「んあっ……ああっ……ひゃうんっ……！<br>　そんなぁ……！　その体勢で、そんな動きができたのかい！？」": "「응아… … 아아… … 응응…",
    "「んあっ……あっ……あっ……きゃぁんっ！<br>　あっ……んんんっ……あっ……ああっ……！」": "「응 아…… 아…… 아……",
    "腰を打ちつけるたび、竿の先端がセキエンの最奥を突く。<br>激しく反応した蜜壺は、陰茎を抱きしめるように収縮する。": "허리를 박을 때마다 장대의 끝이 세키엔의 가장 안쪽을 찌른다. <br> 격렬하게 반응한 꿀 항아리는 남근을 껴안도록 수축한다.",
    "あまりの快楽に陰茎は射精を主張するが、<br>それを必死で抑えつけながら腰の動きに集中する。": "너무 쾌락에 남근은 사정을 주장하지만, <br> 그것을 필사적으로 억제하면서 허리의 움직임에 집중한다.",
    "「あっ……あっ……さっきまでと、ぜんぜん違う……。<br>　おちんちんが、一番奥に届いて、すごいところ、広げられてる……」": "「아… … 아…",
    "「んあっ……あっ……あっ……おおんっ……あっ……！<br>　ひゃぁんっ……んぅ……！」": "「응아……아……아…",
    "「もう観察する余裕もなくなったみたいだな」": "「이제 관찰할 여유도 없어진 것 같구나」",
    "「だって……だって……気持ちいいのが、我慢できないんだ。<br>　もう、力が抜けてるのに……腰だって、勝手に動いて……あんっっ！」": "「그치만……그렇다고…",
    "「すごい……つながっているところ、こんなに濡れて……。<br>　んっ……わたしの中から、たくさん漏れてるんだ……」": "「대단해… … 연결되어 있는 곳, 이렇게 젖어…",
    "突きあげられるたび、セキエンはみずからの腰を微妙に動かす。<br>きっと、先ほど見つけた性感帯を本能的に刺激しているのだ。": "찔릴 때마다 세키엔은 벌레의 허리를 미묘하게 움직인다. <br>분명, 방금 전 발견한 성감대를 본능적으로 자극하고 있는 것이다.",
    "先刻までふざけた様子だったセキエンの昂りと嬌声に、<br>劣情はますます刺激される。": "선각까지 장난치던 모습이었던 세키엔의 혐오와 소리에 <br>열정은 점점 자극된다.",
    "「んっ……ああんっ……ひゃんっ……あっ……あっ……！<br>　なんだか、全身がぽかぽかして、変な感じなんだ……」": "「응… … 아앙… … 흠…",
    "「背中に、館長の熱を感じて……んぅ……。<br>　あっあっ……ぉん……全身が、館長に包まれているみたいで……」": "「등에 관장의 열을 느끼고… … 응… …",
    "「あっあっ……あんっ……んんぅ……！<br>　気持ちよすぎて……おかしくなりそうなんだよ……！」": "「앗아… … 앙… … 응응…",
    "目の前で必死に快楽を享受するセキエンの華奢な背中は、<br>あまりに愛らしい。": "눈앞에서 필사적으로 쾌락을 누리는 세키엔의 화려한 등은,<br>너무 사랑스럽다.",
    "彼女の髪や衣服が裸の上半身と擦れる感触。そして、<br>熱を帯びたセキエンから漂う甘い香りが、理性のタガを外した。": "그녀의 머리카락과 옷이 벌거 벗은 상체와 긁히는 느낌. 그리고, <br>열을 띤 세키엔으로부터 감도는 달콤한 향기가, 이성의 타가를 제외했다.",
    "「あっ……あっ……！<br>　館長のおちんちんが、わたしの中で大きくなっている！」": "「아……아…",
    "「それに、動きがますます激しくなって……あんっ……ぉんっ……！<br>　ダメだよ館長……このままだと、大変なことになる！」": "「게다가, 움직임이 점점 격렬해지고… … 흠… …",
    "「大丈夫だ……一緒にイくぞ！」": "「괜찮아… … 함께 갈거야!」",
    "「あんっ……おっ……あっ……あっ……んっ……。<br>　うん、わかったぁ……」": "「앙… … 어… … 어…",
    "弱々しくつぶやいたセキエンの最奥めがけ、<br>陰茎を思い切り突きあげる。": "약하게 짹짹한 세키엔의 가장 깊은 곳에서, <br>음경을 마음껏 뚫는다.",
    "同時に絶頂に達したセキエンは、虫眼鏡を落とし放心状態に……<br>なるかと思いきや、意外とまだまだ元気そうだ。": "동시에 절정에 이른 세키엔은 돋보기를 떨어뜨려 방심 상태로…",
    "「ふむ……これがまぐわいか……なんとも素晴らしい。<br>　だが、少し気になることがあるんだ」": "「흠…",
    "「どうしたんだ？」": "\"무슨 일이야?\"",
    "「観察の結果、館長のおちんちんが元気すぎることがわかった！<br>　これだけ大量に発射したのに、まだ大きなままなのがその証拠だよ」": "「관찰의 결과, 관장의 오친친이 너무 건강한 것을 알았다!<br> 이만큼 대량으로 발사했는데, 아직 큰 채인 것이 그 증거야」",
    "セキエンは言いながら、左手の親指で竿の付け根を撫でている。<br>敏感になった肉棒に、ぞわぞわとした刺激が心地よい。": "세키엔은 말하면서 왼손의 엄지손가락으로 장대의 뿌리를 쓰다듬고 있다. <br>민감하게 된 육봉에, 들쭉날쭉한 자극이 기분 좋다.",
    "「元気すぎると言われてもな……」": "「너무 괜찮다고 말해도…",
    "「館長が元気をなくしているというわたしの推理は確かに間違っていた。<br>　だが、おかしいとは思わないかい？」": "「관장이 건강을 없애고 있다는 나의 추리는 확실히 잘못됐다.<br>이지만, 이상하다고는 생각하지 않을까?」",
    "「昼間、あれだけ活躍したのに、疲れずにここまで元気なのには、<br>　なにか秘密があるはずだ……！」": "「낮 동안, 그만큼 활약했는데, 지치지 않고 여기까지 건강한데는,<br>　뭔가 비밀이 있을 것이다…",
    "「やはり館長のことは、もっと調査しないといけないようだね……」": "「역시 관장은, 좀더 조사하지 않으면 안 되는 것 같네…",
    "「いや、調査するもなにも、答えは簡単だぞ？<br>　セキエンが魅力的すぎて、興奮がおさまらないだけだ」": "「아니, 조사하는 것도, 대답은 간단하다?<br>세키엔이 너무 매력적이고, 흥분이 가라앉지 않을 뿐이다」",
    "「えっ……？<br>　す、推理する前に自白しないでおくれよ……」": "「엣…",
    "「構ってほしくて、推理にかこつけて部屋に来るのもかわいらしいし、<br>　身体の相性もバッチリだと思う」": "\"아무쪼록 원해, 추리에 달라붙어 방에 오는 것도 귀엽고, <br>신체의 궁합도 확실하다고 생각한다\"",
    "「まだ気になることがあるなら、これからもう一度“観察”するか？」": "\"아직 신경이 쓰이는 것이 있다면, 앞으로 다시 \"관찰\"할까?\"",
    "「うっ……うぅっ……ばかぁ……。<br>　どうしてそんなに恥ずかしいことを言うんだい……？」": "「으… … 으으… … 바보…",
    "「でも、やっぱりもういちど……うぅ……」": "「하지만, 역시 이미 일단… … 으으…",
    "セキエンは身体をもじもじとさせながら口ごもる。<br>もちろんそれから“観察”が続いたのは言うまでもないのだった。": "세키엔은 신체를 모지모지로 시키면서 입고 모른다. <br> 물론 그때 “관찰”이 계속된 것은 말할 필요도 없었다."
}