{
    "隕石のインパクト": "운석의 영향",
    "「ふわぁ…………」": "「후와아…………」",
    "とめどなく出てくるあくびを噛み殺しながら、中庭を巡回する。<br>昨夜は遅くまで起きていたからな……。": "끝없이 나오는 하품을 씹어 죽이면서 안뜰을 순회한다. <br>어젯밤은 늦게까지 일어났으니까…",
    "だが、楽しい夜でもあった。<br>ニコラスはあの後、ちゃんと部屋で眠れたのだろうか……。": "하지만 즐거운 밤이기도 했다. <br>니콜라스는 그 후, 제대로 방에서 잠들었을까…",
    "そう思っていると――": "그렇게 생각한다면――",
    "「……………………」": "「……………………」",
    "中庭の茂みを通りかかると、誰かの寝息のようなものが聞こえた。<br>覗き込むと、眠っているニコラスがいた。": "안뜰의 덤불을 지나가자 누군가의 침식 같은 것이 들렸다. <br> 들여다보면 잠자는 니콜라스가 있었다.",
    "「ニコラス……？<br>　こんなところで寝ていると、風邪をひくぞ？」": "「니콜라스…",
    "そっと声をかけると、彼女はすぐに目を覚まして起き上がる。": "부드럽게 말을 걸면, 그녀는 빨리 일어나서 일어난다.",
    "「ん……館長…………？<br>　あぁ、ごめん、ちょっとうたた寝を……ふわぁ」": "「응… … 관장…………?",
    "「昨日の夜から、あまり眠れてなくて……。<br>　ほら、星を見たあと、部屋に戻って……それで……。<br>　ふわぁ……」": "「어제의 밤부터, 별로 잠을 잘 수 없어서…",
    "睡眠のリズムが崩れたのだろう。<br>楽しい夜のせいで、脳が活性化しすぎたせいかもしれない。": "수면의 리듬이 무너졌을 것이다. <br>즐거운 밤 때문에 뇌가 너무 활성화된 탓일지도 모른다.",
    "「だったら部屋に戻って寝ればいい。<br>　送っていくぞ」": "「그렇다면 방으로 돌아가 자면 된다.<br> 보내 갈 거야」",
    "「気持ちは嬉しいけど、遠慮しておくよ。<br>　せっかくこんなに気持ちいい天気なんだ。<br>　寝てしまうのはもったいない……ふわぁ……」": "「기분은 기쁘지만, 삼가해 줘.<br>모처럼 이렇게 기분 좋은 날씨야.<br>자고 버리는 것은 아깝다……푹신…",
    "「まぁ、そう言うなら止めはしないさ。<br>　俺も今日はオフだし」": "「뭐, 그렇게 말한다면 멈추지 않을 거야. <br> 나도 오늘은 오프이고」",
    "「あぁ……なら、一緒にぼんやりするのはどうだい？<br>　この状態、この状況でしか得られないものもあるだろう」": "「아아…",
    "目を閉じて陽光を浴びるニコラス。<br>その姿は無防備すぎて、不安よりイタズラ心が勝ってしまう。": "눈을 감고 햇빛을 받는 니콜라스. <br>그 모습은 너무 무방비해서 불안보다 장난 마음이 이겨 버린다.",
    "「ん…………？」": "「응…………?」",
    "「どうしたんだい館長くん。<br>　そんなに近づいて――」": "「어쩌면 대관장군.<br> 그렇게 다가와――」",
    "ニコラスは、イキリたった股間を見て動きを止めた。<br>どうやら自分の状態を理解してくれたらしい。": "니콜라스는 이키리 가랑이를 보고 움직임을 멈췄다. <br>아무래도 자신의 상태를 이해해 준 것 같다.",
    "「……あぁ、そうか。<br>　疲れていると、そういう状態になると聞いたことがある」": "「… … 아아, 그래.",
    "「嫌なら止めてもいいんだが」": "「싫으면 멈춰도 좋지만」",
    "「知識はあるけど、経験はないんだ。<br>　でも、眠気覚ましにはいいかもしれないね」": "「지식은 있지만, 경험은 없어.",
    "「――いいよ、館長くん」": "「――좋아, 관장군」",
    "「ほぉ……これが…………」": "「호우… … 이것이…………」",
    "寝転がりながら抱き合っていたら、抱え上げる体勢になった。<br>ニコラスが青空を眺めるのを止めないから、こうなったのだ。": "잠들면서 껴안고 있으면, 껴안는 자세가 되었다. <br>니콜라스가 푸른 하늘을 바라보는 것을 멈추지 않기 때문에, 이렇게 된 것이다.",
    "彼女の軽い身体は持ち上げやすく、それでいてすっぽりと収まる。<br>まるでぬいぐるみを抱いているようだ。": "그녀의 가벼운 몸은 들어 올리기 쉽고, 그래서 푹 들어간다. <br>마치 봉제인형을 안고 있는 것 같다.",
    "「本で読んだことはあるけど、実際に見るのは初めてだ。<br>　個人差があるらしいけど、これは……大きいね……？」": "「책에서 읽은 적은 있지만, 실제로 보는 것은 처음이다.<br> 개인차가 있는 것 같지만, 이것은… … 크네…",
    "「ふむふむ……こうなっているのか……。<br>　ここは他よりも色が違う……どこまでが……」": "「흠흠……이렇게 되어 있는 건가……",
    "「あ、あまりジロジロ見ないでくれるか？」": "「아, 별로 지로지로 보지 않을래?」",
    "「いや、これは、その、学術的な見地から……。<br>　興味が湧く形をしているものだからね」": "「아니, 이것은, 그, 학술적인 관점에서…",
    "見られていると、どんどん血液が溜まってくる。<br>すぐ近くにある彼女の膣口にあたって、気持ちいい。": "보이면 점점 혈액이 쌓여 온다. <br> 곧 근처에 있는 그녀의 질 입에 있어서, 기분 좋다.",
    "「こ、こらっ。<br>　それはダメだよ館長くん」": "\"이, 이런.<br> 그건 안 돼 관장군\"",
    "「勉強したいのなら、挿れたほうがいい。<br>　見るよりも体験するほうが、ずっと学べるだろ？」": "\"공부하고 싶다면, 꽂는 편이 좋다.<br>보는 것보다 체험하는 편이, 계속 배울 수 있을까?\"",
    "「そ、それはそうかもしれないけど……」": "「그, 그건 그럴지도 모르지만…",
    "「わ、わかったよ。<br>　君がそう言うなら――」": "「와, 알았어.<br> 너가 그렇게 말한다면――」",
    "膨張したペニスを膣口に押し当てる。<br>少しだけ濡れた入口をかきわけるように――": "팽창된 음경을 질 입에 밀어 넣는다. <br>조금만 젖은 입구를 파괴하도록--",
    "「んぅ……んんんっ…………！」": "\"응......응응............!\"",
    "「んっ……くっ…………！<br>　こ、これは……こういう、感じなんだね……！」": "「응… … 큭…",
    "ミチミチと音を立てて埋没していくペニス。<br>最初はキツかったが、徐々に奥へ入り込んでいく。": "미치미치와 소리를 내고 매몰해 가는 페니스. 처음엔 힘들었지만, 서서히 안쪽으로 들어간다.",
    "「い、痛いとは聞いていたけど……！<br>　それほど、なんだね……思っていたより、かな？」": "「아, 아프다고는 듣고 있었지만…",
    "「ただ、気持ちがいいものだと、聞いていたけど……！<br>　んっ……それも、意外とそうでもない、というか……！」": "「단지, 기분이 좋은 것이라고, 듣고 있었지만……!<br>　응…",
    "それはそうだ。<br>初めてなのに挿入した瞬間から快楽を感じるわけではない。": "그렇다. <br>처음인데 삽입한 순간부터 쾌락을 느끼는 것은 아니다.",
    "快楽は――これからだ。": "쾌락은――앞으로다.",
    "「うっ…………く……んんっ！<br>　くぅっ…………ふぅ、うっ……うん……んん……んっ……！」": "「흠…………쿠…",
    "「す、すまないけど……んっ…………もうちょっと、ゆっくり……！<br>　まだ、じんじんと、痛みが……んっ…………！」": "「아, 미안하지만… … 응……",
    "「耐えられないわけではないけど、少し、痛くて……」": "「참을 수 없는 것은 아니지만, 조금, 아파서…",
    "「ああ、すまない、痛いのは嫌だよな」": "\"아, 미안해, 아픈 건 싫어\"",
    "「嫌というか、んっ……痛みで集中力が乱れると……っ……。<br>　この状況を、ちゃんと調べられないから……っ……！」": "「혐이라고 할까, 응… … 아픔으로 집중력이 흐트러지면…",
    "「そういう理由だったのか！？」": "「그런 이유였는가!?」",
    "「当然といえば、当然……んっ…………くっ……！<br>　体内に、異物が……あっ……入って……いるん、だから……っ！」": "「당연이라고 하면, 당연… … 응…",
    "「だけど、ただ、違和感しかないのなら……っ。<br>　人は、こんなに、求めたりしない……はずだよ、ね……っ」": "「그러나, 단지, 위화감밖에 없다면…",
    "「ふぅ、ふぅ…………でも、痛いのは、最初だけって……。<br>　なら、この痛みも、覚えておかなくちゃ……！」": "「후우, 후우… …",
    "「はぁ、はぁっ、うんっ……んっ……くぅ…………っ……！<br>　んん……ん、んんっ……うっ……はぁ、はぁ、はぁ……あ……！」": "「하아, 하아, 응……응…… 쿠………",
    "こんな状況でも勉学を疎かにしないのは立派――<br>と言えるだろうか？": "이런 상황에서도 공부를 소홀히 하지 않는 것은 훌륭한――<br>라고 말할 수 있을까?",
    "「こ、ここから、粘液が分泌されてっ……！<br>　敏感な、ところでも……滑りやすく、なってる、みたいだ……！」": "「이, 여기에서, 점액이 분비되고 있어… …!<br> 민감한, 그런데도…",
    "「さ、さっきより、痛みがなくなったのは……こういうこと、か。<br>　あっ……こ、今度は、違う、感覚が強く……んんっ……！」": "「자, 아까보다, 아픔이 없어진 것은… … 이런 것인가?<br> 아…",
    "「んんっ……痛い……いや、違う……この、感じ……っ……！<br>　はぁ、あっ……あ……んんっ……はぁ、はぁ……」": "「응응… … 아프다… … 아니, 다르다…",
    "「あ、ああっ……あ、あ……んっ……ふぅんっ……ううっ……！<br>　粘膜が、こすれると……こんな感じに……ああっ……！」": "「아, 아아… … 아, 아…… 응…",
    "新しい感覚に戸惑っているようだ。<br>今ニコラスが感じているものこそ、セックスの快楽。": "새로운 감각에 당황하고 있는 것 같다. <br>지금 니콜라스가 느끼고 있는 것이야말로, 섹스의 쾌락.",
    "言葉にするのは難しいだろう。<br>だからこうして体験させるのだ――": "말로 하기는 어려울 것이다. <br>그러니까 이렇게 체험시키는 것이다--",
    "「んくぅっ……！　こ、これはっ…………ん、あっ……！<br>　これは、ダメだ、館長くんっ……あっ……ああっ……！」": "「응 응…",
    "「か、考えられなく……あっ、あっ、ふぁぁぁっ……！<br>　あ、頭の中が、チカチカして、なにもっ…………！」": "「아니, 생각할 수 없어…",
    "「ダメだよ、いけないよっ、こんな、気持ちいいのっ……！<br>　それしか、考えられなく、なっちゃう……！」": "\"안돼, 안 돼, 이런, 기분이 좋구나…",
    "「は、はぁっ、はぁ……あっ、あ……ああっ……あ、ああ……！<br>　あ、いい、これが…………あ、いいよ……んっ……あ……！」": "「하, 하아, 하아… … 아, 아…… 아아…",
    "呼吸に余裕がなくなっている。<br>行為の研究より、行為そのものを楽しむようになってきている。": "호흡에 여유가 없어지고 있다. <br>행위의 연구보다, 행위 그 자체를 즐기게 되어 왔다.",
    "痛みから快感に変わっていく様は面白い。<br>あの理知的なニコラスが、こんな淫らな声を出すなんて――": "아픔에서 쾌감으로 바뀌어가는 모습은 재미있다. <br>그 이지적인 니콜라스가, 이런 음란한 목소리를 내다니――",
    "「ああ……こんな…………ダメなのに……っ……！<br>　はぁ、はぁ、あっ……ああっ、あ、あぅっ……あ……！」": "「아아…… 이런………… 안되는데……",
    "「こんな……愚かな行為……なのにっ、気持ちいいなんてっ……！<br>　いや、それだけじゃ……！」": "「이런… … 어리석은 행위…",
    "「館長くんの、愛を……気持ちを、直に感じているようだ……。<br>　人肌が、こんなにも……ああっ、あぁ…………」": "「관장군의, 사랑을… … 기분을, 직접 느끼고 있는 것 같다……",
    "「もっと、感じてみたい……もっと、知りたいんだ……！<br>　君のこと、君のもの、君の動きで……感じさせてほしい……！」": "「더, 느끼고 싶다……더, 알고 싶어…",
    "「…………わかった」": "「…………알았다」",
    "ニコラスの身体を強く抱きしめ、腰に力を入れる。": "니콜라스의 몸을 강하게 안아 허리에 힘을 넣는다.",
    "「ふぁぁぁぁぁ……っ…………！<br>　ま、まだ、こんなっ……強くっ……！？」": "「후아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아…",
    "「あ、ダメ、あっ、あっ、ああっ、んんんっ、あ……っ……うぁ……！<br>　そ、そこは、卑怯……あっ、あっ、ひゃうぅ……っ！」": "\"아, 안돼, 아, 아, 아, 응, 아…………………!",
    "愛液という名の潤滑油が、ペニスをよく速く深く動かしてくれる。<br>力の加減を変えることで、膣壁のあらゆる箇所を擦ることができる。": "애액이라는 이름의 윤활유가 페니스를 잘 빠르고 깊게 움직여준다. <br>힘의 가감을 바꾸는 것으로, 질벽의 모든 개소를 문지르는 것이 가능하다.",
    "「う、うぁぁっ、こ、これっ、ダメ、ああっ、あ、くああ……っ！<br>　こ、言葉で、説明できないっ、きもちいいっ、よぉ……っ！」": "「우, 으아, 이, 이거, 안돼, 아아, 아, 쿠아아…",
    "「本当に、ダメ、なにもっ、考えられないっ、バカになっちゃう！<br>　あくぅっ……！　う、あっ、ああっ……！！」": "「정말, 안돼, 뭐, 생각할 수 없어, 바보가 되어버린다!<br> 아쿠아…",
    "「き、きもち、いいよっ、これ、すごく、それだけっ！<br>　それ以外に、なにもっ、あっ、うぁっ……あぁんっ……！」": "「키, 기모치, 괜찮아, 이거, 굉장히, 그것뿐!",
    "「なに、これっ……！？　なにか、知らない、ものが……っ！？<br>　奥の方から、きもちいいのが、わからない、なに、これっ！？」": "「뭐, 이거…",
    "「館長くん、おしえてっ、もっと、きもちいいのを……！<br>　き、君と、一緒に、もっと、もっと、知らないこと……っ！」": "「관장군, 말해, 좀 더, 기분 좋은 것을…",
    "「あっ、ふぁっ！　こ、これ、この感じ、いいよっ、あっ！<br>　頭の中、真っ白に、ああ、うっ……んぁぁっ……！」": "「아, 큁! 이, 이 느낌, 괜찮아, 아!",
    "呂律が回らなくなってきている。<br>絶頂を前に、言葉すら失ってしまっているようだ。": "루율이 돌아가지 못하고 있다. <br> 절정을 앞두고 말조차 잃어버린 것 같다.",
    "「ふぁぁぁっ……！　あ、ああっ、来る……なにかっ……！<br>　言葉にできない、すごいのが、チカチカと光って……あっ……！」": "「후아아아… … ! 아, 아아, 온다…",
    "「あっ、あぅ、あ……っ！！　んあぁぁっ……い、イク、イク……！<br>　ダメ、もう、真っ白でっ……ひぁ、ああん……っ！」": "「아, 아아, 아……읏!!",
    "大きく身体を上下させて息を吐く。<br>お互い汗だくで、ちょっとした運動だ。": "크게 몸을 위아래로 숨을 내뱉는다. <br> 서로 땀 투성이에, 약간의 운동이다.",
    "「す……すごい、体験だった……。<br>　こういう世界も…………あるんだね…………」": "「스…… 대단해, ​​체험이었다… …",
    "「まるで隕石にぶつかった気分だ。<br>　このインパクトはしばらく忘れられないだろうね」": "\"마치 운석에 부딪친 기분이다. <br> 이 임팩트는 잠시 잊을 수 없겠지\"",
    "「逆に……寂しさは忘れられた。<br>　とても温かくて……嬉しかったんだ。」": "「반대로… … 외로움은 잊혀졌다.<br> 매우 따뜻해서…",
    "「少しは目が覚めたか？」": "\"조금은 깨어났나?\"",
    "「ん……どうだろう。<br>　頭は冴えているのに、身体はぐったりして……」": "「응… … 어떨까.",
    "「だけどモヤモヤしている気持ちが残ったままだよ。<br>　うん、きっとこれは――」": "「그러나 모야 모야하고 있는 기분이 남은 채 아직이야.<br>응, 분명 이것은――」",
    "「すべてを理解するには、行為が足りないってことかな？」": "\"모든 것을 이해하려면 행위가 부족하다는 것일까?\"",
    "「おいおい……」": "「어이오이…",
    "「でも、君だってそうじゃないのか？<br>　ほら――」": "「그래도, 너도 그렇게 아닌가?<br>이야――」",
    "彼女が見ているのは、勃起したままのペニス。<br>まだ満足していないことを雄弁に語っている形だ。": "그녀가 보고 있는 것은, 발기한 채로 음경. <br> 아직 만족하지 않은 것을 웅변에게 말하는 형태다.",
    "「だから、ね。<br>　もう少しだけ――」": "「그러니까, 네. 좀 더 좀 ――」",
    "その後、ニコラスが満足するまで続けた結果――<br>案の定、ふたりとも体力を使い果たして寝てしまったのだった。": "그 후, 니콜라스가 만족할 때까지 계속한 결과――<br>안의 정, 두 사람 모두 체력을 다 써서 자고 버린 것이었다."
}