{
    "特別な平穏": "특별한 평온",
    "議会のアングルの部屋を訪れ、寝ていたオルタを揺り起こした後、<br>彼女はふと不思議そうに俺のことを見つめた。": "의회의 각도 방을 방문하고 자고 있던 오르타를 흔들어 낸 후, <br>그녀는 문득 이상하게 나를 바라보았다.",
    "「そういえば、館長……。<br>　あなた、どうしてここにいるの？」": "「그러고 보니 관장… …",
    "「ああ……これまでのオルタの傾向を考えてみたんだが、<br>　みんな、最低でも一度はオリジナルの体を利用して表面化している。<br>　表面化の同意の有無は人によるが……」": "「아아…",
    "「先日の騒ぎの時にアングルのオルタは表面化しなかったから、<br>　近いうちに現れるんじゃないかと思って、気にかけていたんだ」": "「전날의 소란 때에 앵글의 오르타는 표면화하지 않았기 때문에, <br> 가까운 시기에 나타나는 것이 아닐까 생각하고, 신경쓰고 있었다」",
    "「そうなのね……。<br>　どんな法則があるのか、私は知らないけど……。<br>　今日も、気付いたらこうなっていただけだし……」": "「그런데… …",
    "「俺も確信があった訳じゃないんだがな。<br>　心配になってアングルの家に行ってみたらクランが出て、<br>　アングルはまだ議会にいると教えてくれたんだ」": "「나도 확신이 있었던 것이 아니지만.<br> 걱정이 되어 앵글의 집에 가 보면 클랜이 나오고,<br> 앵글은 아직 의회에 있다고 가르쳐 주었다」",
    "「それでわざわざここまで来て、起こしてくれたの……？<br>　……優しいのね、あなた」": "\"그래서 일부러 여기까지 와서 일으켜줬어……?<br>ㅀ…",
    "オルタは嬉しさと安堵が入り混じったような笑みを浮かべた。<br>その表情に敵意は一切見受けられない。": "올타는 기쁨과 안도가 섞인 듯한 웃음을 띄웠다. <br>그 표정에 적의는 일절 볼 수 없다.",
    "今までもそうだったが、オルタが俺に敵意を向けてくることは少ない。<br>おそらくオリジナルの感情に引っ張られているのだろう。<br>みんながそれだけ信頼してくれていると思うと、嬉しくなる。": "지금까지도 그랬지만, 얼타가 나에게 적의를 향해 오는 것은 적다. <br>아마도 오리지널 감정에 끌려 있을 것입니다. <br>모두가 그만큼 신뢰해 주고 있다고 생각하면, 기뻐진다.",
    "「……もうすっかり夜も更けているみたいね……。<br>　やっぱり、穏やかで……綺麗」": "「…",
    "オルタは窓から見える街並みを見つめながら、小さく呟いた。<br>その柔らかなまなざしは、アテネスを心から愛する者……<br>アングルが普段見せるまなざしと同じだった。": "오르타는 창문에서 보이는 거리를 바라보며 작게 중얼거렸다. <br>그 부드러운 눈빛은, 아테네스를 진심으로 사랑하는 사람…",
    "アングルはアテネスを愛し、この街のために尽力してきた。<br>だが、理想とかけ離れた現実の姿に幾度も苦しみ、<br>一時は議員を辞めようとしたことさえあった。": "앵글은 아테네스를 사랑했고, 이 도시를 위해 노력해왔다. 하지만 이상과 멀리 떨어진 현실의 모습에 몇번이나 괴로워, 한때는 의원을 그만두려고 한 것조차 있었다.",
    "結果的に言えばアングルは踏みとどまってきたが、<br>それは彼女なりに折り合いを付けてきたからだ。<br>その陰に潜んでいた不満が、オルタとして具現化したのだろう。": "결과적으로 말하면 앵글은 밟아 머물러 왔지만, <br>그것은 그녀 나름대로 접을 수 있어 왔기 때문이다. <br>그 그늘에 숨어 있던 불만이, 오르타로서 구현화했을 것이다.",
    "「……館長、どうしたの？<br>　さっきから黙り込んで……。<br>　私とは、あまり喋りたくない？」": "「… … 관장, 어땠어?",
    "「いや、そうじゃない。<br>　少し考え事をしていただけだ」": "\"아니, 그렇지 않아.<br> 조금 생각을 했을 뿐이다\"",
    "不安げなオルタの問いに、即座に首を振って否定すると、<br>彼女に向かって１歩近づいた。": "불안한 오르타의 물음에, 즉시 목을 흔들어 부정하면, <br>그녀를 향해 1보 다가갔다.",
    "「……今、平和なアテネスの姿があるのは、<br>　これまでアングルが努力してきた成果だ。<br>　アングルが守ってきたからこそ、この平和がある」": "\"……지금 평화로운 아테네스의 모습이 있는 것은, <br> 지금까지 앵글이 노력해 온 성과다.",
    "「……オリジナルが？」": "「… … 오리지널이?」",
    "「オルタも、アングルの記憶を覗けるならわかるだろう？<br>　今、美術館が問題なく活動できているのも、<br>　アングルが議会にかけ合ってくれているからだ」": "\"얼터도, 앵글의 기억을 들여다 본다면 알겠지?<br> 지금, 미술관이 문제 없게 활동하고 있는 것도,<br> 앵글이 의회에 걸어 주고 있기 때문이다\"",
    "「もちろん、現状においても課題は山積みだ。<br>　アングルの理想にも程遠いだろう……」": "「물론, 현상에 있어서도 과제는 산적이다.",
    "「だが、確かに近付いている。<br>　それを見守っていてくれないか？」": "「하지만, 확실히 가까워지고 있다.<br> 그것을 지켜봐주지 않을까?」",
    "オルタが望んでいたのは悪の断罪だ。<br>だが、結果的に悪事を働く者が減れば、それでもいいはずだろう。<br>より平和的なアングルの考えを支持してほしかった。": "오르타가 원했던 것은 악의 단죄다. <br>하지만, 결과적으로 악을 일하는 사람이 줄어들면, 그래도 좋을 것이다. <br>보다 평화로운 앵글의 생각을 지지하고 싶었다.",
    "「……わかっていないのね、あなたは」": "\"......모르겠네, 당신은\"",
    "「……どういう意味だ？」": "「… … 무슨 뜻이야?」",
    "「ほとんどの人がそうであるように、<br>　オリジナルのアングルも決して完璧な人間じゃないわ……。<br>　今のアテネスがあるのは、彼女だけの力じゃない」": "「대부분의 사람이 그렇듯이, <br>오리지널의 앵글도 결코 완벽한 인간이 아니야…",
    "「館長、あなたがいたからよ……。<br>　あなたがいたから、オリジナルは折れずに理想を貫けているの。<br>　そうでなければ、とっくに心が折れていたわ」": "「관장, 당신이 있었으니까… …",
    "「…………」": "「…………」",
    "そう言われてみれば、案外驚きはしない話だった。<br>俺たちが互いを支え合う仲間であることは前提だが、<br>それを差し引いてもアングルを支えてきた自覚はある。": "그렇게 말해 보면, 의외 놀라움은 하지 않는 이야기였다. <br>우리가 서로를 지지하는 동료인 것은 전제이지만,<br>그것을 공제해도 앵글을 지지해 온 자각은 있다.",
    "「オリジナルの私は、危ういバランスの上に成り立っているわ。<br>　いつだって難しい課題に立ち向かい、強いストレスを感じている。<br>　私のように白か黒かで割り切れば、もっと楽なのに……」": "「오리지날의 나는, 위험한 밸런스 위에 성립되고 있어.",
    "「いや、オルタ。<br>　それは――」": "「아니, 얼타.<br> 그건――」",
    "「わかってるわ。世の中は割り切れないことばかり。<br>　だから私のように単純な考えは間違っている。<br>　……あなたもそう言いたいのでしょう？」": "\"알고 있어. 세상은 나눌 수 없는 것 뿐.<br>이니까 나처럼 단순한 생각은 잘못되어 있다.<br>......당신도 그렇게 말하고 싶은 것일까요?\"",
    "「……間違っているとまでは言わない。<br>　オルタの言うような即断が功を奏する社会だってあるかもしれない。<br>　ただ、常に正しいとはとても思えないだけで……」": "「…",
    "「いいのよ、言葉を選ばなくても。<br>　今大事なのはそこじゃない……。<br>　あなたがいなければ、オリジナルは既に堕ちていたということ」": "\"좋아, 말을 가리지 않아도.<br> 지금 중요한 것은 거기가 아니다…",
    "「だからこそ、私にとってあなたは邪魔だったとも言えるわ……。<br>　あなたは悪人じゃないから、処刑はできないけどね……。<br>　もう試練はとっくに終わっているし……」": "「그러니까, 나에게 있어서 당신은 방해였다고도 말할 수 있어… …",
    "「そ、そうか……」": "「그, 그럴까…",
    "命拾いしたな……などと軽口を叩ける空気ではなかった。<br>オルタはずっと、夜の街並みを眺め続けていたからだ。": "목숨을 끌었다… … 등과 경구를 두드리는 공기는 아니었다. 올타는 계속 밤의 거리 풍경을 계속 바라보고 있었기 때문이다.",
    "「今は街が平穏でも、またいずれ新たな事件によって乱される。<br>　……それでも、あなたたちが解決してくれるのでしょうね」": "「지금은 거리가 평온이라도, 또 어쨌든 새로운 사건에 의해서 흐트러진다.<br>… … 그래도, 당신들이 해결해 주겠지요」",
    "「私のやり方では、きっと今のような平穏な街も実現できない。<br>　秩序が保たれる代わりに、恐怖と緊張と不信が街を満たす……。<br>　あの人に言われたように……」": "\"나의 방식으로는, 분명 지금과 같은 평온한 거리도 실현할 수 없다.<br> 질서가 유지되는 대신에, 공포와 긴장과 불신이 거리를 채우는…….",
    "「あの人……？」": "「그 사람…",
    "「なんでもないわ。<br>　ただの……夢の話よ」": "\"아무것도 아니야.<br>단지......꿈의 이야기야\"",
    "オルタはなにかを振り払うように首を横に振った。<br>その夢について詳しく話してくれるつもりはなさそうだ。": "오르타는 무언가를 털어내듯 목을 옆으로 흔들었다. <br>그 꿈에 대해 자세히 이야기해 줄 생각은 없을 것 같다.",
    "「だけど……今はあなたたちの方が正しいのだとしても、<br>　これから先もずっとそうだとは限らない。<br>　アテネスの情勢はめまぐるしく変化し続けているわ……」": "「그러나…",
    "「もしも変革の時が来て、オリジナルの意思が揺らいだなら、<br>　私はこの体を乗っ取ることを躊躇わない……。<br>　覚悟しておくことね、館長……」": "「만약 변혁의 시간이 와서, 오리지날의 의사가 흔들리면, <br> 나는 이 몸을 빼앗는 것을 망설이지 않는다…",
    "そこで言葉を切って、オルタは再び窓の外へ視線を向けた。<br>どうやら、これで話は終わりのようだ。": "거기서 말을 자르고, 오르타는 다시 창 밖으로 시선을 향했다. 아무래도, 이것으로 이야기는 끝인 것 같다.",
    "「……ああ、覚悟はしておくよ。<br>　できるだけそうならないように、これからも力を尽くす」": "「… … 아, 각오는 해 둘게.",
    "「……ふん……」": "「……흥……」",
    "オルタはつまらなさそうに鼻を鳴らした。<br>が、俺が残ったままでいるのを横目で見ると、<br>それだけでは済まず不機嫌そうに眉をひそめる。": "오르타는 어색하게 코를 울렸다. <br>이, 내가 남은 채로 있는 것을 옆눈으로 보면,<br>그것만으로는 끝나지 않고 기분 좋게 눈썹을 찌푸린다.",
    "「……まだ、なにか用？<br>　もう話すことはないわよ……」": "\"……아직, 뭔가용?",
    "「俺には用がある。<br>　まだ、ここにいたいんだ」": "「나에게는 용이 있다.<br> 아직, 여기에 있고 싶다」",
    "「オリジナルと話したいなら、今日は諦めて……。<br>　私もいつ彼女に戻るのかわからないのよ……」": "「오리지널과 이야기하고 싶다면, 오늘은 포기하고…",
    "「そうじゃない。<br>　君のことを知りたいんだ」": "\"그렇지 않아.<br> 너를 알고 싶어\"",
    "「……えっ？<br>　私……？」": "\"……엣?<br> 나……?\"",
    "心底意外そうに、オルタは目を丸くして聞き返してきた。<br>が、すぐに納得した様子で小さく頷く。": "마음저 의외로, 얼타는 눈을 둥글게 하고 되돌아왔다. <br>이, 곧바로 납득한 모습으로 작게 수긍한다.",
    "「私たちを……オルタを研究したり対策を練ったりしたいってこと？<br>　それは、あなたたちにとっては必要なことでしょうけど……。<br>　そういう話に付き合う気分じゃないわ……」": "「우리를…",
    "「ならよかった。<br>　そういう話をしたい訳じゃないからな。<br>　仲間として、考え方や好きなものとかを知りたいだけだ」": "\"그렇다면 좋았다.<br> 그런 이야기를 하고 싶지 않으니까.<br> 동료로서 생각이나 좋아하는 것을 알고 싶을 뿐이다\"",
    "「は？<br>　仲間……？」": "\"하?<br> 동료……?\"",
    "「……いっときの出会いだとしても、試練を乗り越えた今、<br>　もうオルタは俺たちの敵じゃないんだろう？<br>　アングルの一部であり、大事な仲間だ」": "「…",
    "「だから、ちゃんと話しておきたいんだ。<br>　お互いのことをよく知るために、時間を割きたい」": "「그러니까, 제대로 이야기해 두고 싶다.<br> 서로를 잘 알기 위해서, 시간을 나누고 싶다」",
    "「……っ」": "「…",
    "「……悪気もなく、そういうことを言うのよね。<br>　あなたって人は本当にそう。<br>　記憶の通りだわ……」": "\"……악기도 없이, 그런 것을 말하는 거지.",
    "「悪気？<br>　って、なんのことを――」": "「악기?",
    "「ん……」": "「응…",
    "聞き返そうとした言葉は、途中で遮られた。<br>柔らかな感触が唇に重なり、こちらの声を封じたのだ。": "듣고 싶은 말은 도중에 막혔다. <br>부드러운 느낌이 입술에 겹쳐, 이쪽의 목소리를 봉인한 것이다.",
    "そっと顔を離したオルタは、先ほどまでとは明らかに違う、<br>熱のこもった瞳で俺を見つめる。": "살짝 얼굴을 뗀 얼타는, 방금전까지와는 분명히 다른, <br>열이 담긴 눈동자로 나를 바라본다.",
    "「私のことを知りたいんでしょう？<br>　……私も、あなたのことを知りたくなったわ。<br>　記憶だけじゃなく、私の実体験として……」": "\"나를 알고 싶을까요?<br>…",
    "「私がまた眠りにつくまで……。<br>　あなたには付き合ってもらうわ……」": "「내가 또 ​​잠들 때까지…",
    "オルタはこちらの手を取り、そっと引いて部屋から出ようとする。<br>その動きに逆らわず、共に歩き出した。": "오르타는 이쪽의 손을 잡고 살짝 당겨 방에서 나오려고 한다. <br>그 움직임에 반대하지 않고, 함께 걸어냈다.",
    "本当に今日は静かで、良い夜だ。<br>おかげで、こうしてオルタと互いを知る時間を作ることができる。": "정말 오늘은 조용하고 좋은 밤이다. <br>덕분에, 이렇게 얼타와 서로를 아는 시간을 만들 수 있다.",
    "今夜の街が平穏であることに改めて感謝を覚えつつ、<br>オルタの手に指を絡めて握り返したのだった。": "오늘 밤의 거리가 평온한 것에 다시 한번 감사를 기억하면서, <br>오르타의 손에 손가락을 얽히고 되찾은 것이었다."
}