{
    "騒擾の夕食": "소란의 저녁 식사",
    "「はぁ……はぁ……。<br>　ありがとう。アルテちゃんのおかげで勝てたっす」": "「하아… … 하아…",
    "「ぜぇ……ぜぇ……。<br>　こちらこそ。マネもなかなかやりますね」": "\"꼭…… 꼭…….<br> 이쪽이야말로.",
    "「ふたりとも、よくやった！」": "\"두 사람도 잘 했어!\"",
    "マネとアルテ、ふたりの共闘の末、<br>グリスが放った死の芸術は全滅した。": "마네와 아르테, 두 사람의 공투 끝에, <br>그리스가 발한 죽음의 예술은 전멸했다.",
    "――と、そのとき。<br>別の方向から新しい物音が聞こえてくる。": "――과, 그 때. <br>다른 방향에서 새로운 소리가 들립니다.",
    "「まさか、まだ死の芸術が……？<br>　と思ったら……なんだ、新藝術騎士団の連中ですか……」": "「설마, 아직 죽음의 예술이…",
    "「死の芸術家は制圧されたようですね。<br>　ご苦労さまです」": "「죽음의 예술가는 제압된 것 같네요.<br> 고생님입니다」",
    "「それはどうも。あなたたちの出る幕はもうないので、<br>　帰ってもらって大丈夫ですよ。<br>　それかコイツをアテネス市警に連れてってください」": "「그건 아무래도. 당신들이 나오는 막은 더 이상 없기 때문에, <br> 돌아와 주어 괜찮아요.<br>그것인가 코이츠를 아테네스 시경에 데려 주세요」",
    "「アルテちゃん、ちょっと待ってくれる？<br>　少しだけ、グリスさんと話がしたいっす……」": "\"아르테쨩, 잠깐 기다려줄래?<br> 조금만, 그리스 씨와 이야기하고 싶어…",
    "「ええ、もちろん」": "「그래, 물론」",
    "「芸術犯罪者のようなゴミと話がしたいとは、<br>　やはり彼女も共犯なのではないですか？」": "「예술 범죄자와 같은 쓰레기와 이야기하고 싶다고는,<br> 역시 그녀도 공범인 것이 아닙니까?」",
    "「少し聞くに堪えませんね。<br>　いつもあなたたちが振りかざす“常識”でいうなら、<br>　遅れてきたほうは大人しくしているべきでは？」": "「조금 듣기에 참을 수 없네요.",
    "「チッ……」": "「치…",
    "上級騎士は少し不服そうにしながらも、一歩身を引く。<br>他の団員達もそれに倣った。": "상급 기사는 조금 불복해 보면서도 한 걸음 몸을 당긴다. <br>다른 단원들도 그것에 따랐다.",
    "「グリスさん。もういちど訊きます。<br>　どうしてこんなことを？」": "\"그리스 씨. 이제 한 번 묻겠습니다.<br> 왜 이런 일을?\"",
    "「…………」": "「…………」",
    "「なにも……話してくれないんですか……」": "「뭐든지… … 말해주지 않습니까…",
    "「ああもう……！<br>　見てるとイライラします！」": "「아아 이제…",
    "「ただ単に、自分が認められないのを逆恨みしただけですよね？<br>　それなのにマネを認めない世界がどうとか言って、<br>　責任転嫁してるだけですよ、あなたは！」": "\"그냥 단순히 자신이 인정받지 못하는 것을 역망했을 뿐이지요?",
    "「アルテちゃん……。<br>　それを言うなら、きっと私も……」": "「아르테쨩…",
    "「……マネさんのため、だと思っていました」": "「… … 마네씨 때문에, 라고 생각하고 있었습니다」",
    "マネの言葉を遮るように、グリスが口を開く。": "돈의 말을 가로막는 것처럼 그리스가 입을 벌린다.",
    "「でもさっき、マネさん――あなたと話して、わかりました。<br>　俺が勝手に想像していたあなたは、本物のあなたとは、<br>　ぜんぜん関係のない別人だったんだ……」": "「하지만 아까, 마네씨――당신과 이야기하고, 알았습니다.<br> 내가 마음대로 상상하고 있던 당신은, 진짜의 당신과는,<br> 전혀 관계가 없는 다른 사람이었던…",
    "「申し訳ありませんでした。<br>　俺は画家として、マネさんのことがわからなかった。<br>　たぶんいまもわかっていません。でもそれは、俺の責任なんだ……」": "「죄송합니다.<br> 나는 화가로서, 마네 씨를 몰랐다.<br> 아마 지금도 모르겠습니다. 하지만 그것은, 나의 책임이야…",
    "「え、いやあ、責任というか……。<br>　それをいうなら、私にも原因はある……かな」": "「에, 아니, 책임이라고 할까… …",
    "「落選会とは、なんとなく距離を取ったまま、<br>　ずるずると来ちゃったから……」": "「낙선회란, 어쩐지 거리를 잡은 채, <br>ㅀ즈루즈루와 와 버렸으니까…",
    "「もっと落選会にも顔を出して、<br>　グリスさんたちと話していればよかったのかもしれないっすね……」": "\"더 낙선회에도 얼굴을 내고, <br> 그리스 씨들과 이야기하고 있으면 좋았을지도 모르겠네요......\"",
    "「でもそれはマネのせいじゃ……」": "「하지만 그것은 머니 때문이야…",
    "「……いいえ、なんでもありません」": "「… … 아니, 아무것도 아닙니다」",
    "アルテはなにか言いかけたが、それをこらえたようだった。<br>きっとマネの言葉が心からのものだと察し、<br>口出しすべきではないと悟ったのだろう。": "아르테는 뭔가 말했다. <br>분명 머니의 말이 진심으로 하는 것으로 보고,<br>구출해서는 안 된다고 깨달았을 것이다.",
    "グリスはマネの言葉には返事をせず、<br>ただ黙って、残骸となった死の芸術を見つめている。": "그리스는 마네의 말에는 대답을 하지 않고, <br> 단지 침묵하고, 잔해가 된 죽음의 예술을 응시하고 있다.",
    "「あなた、落選会では普通の画家だったんですよね？<br>　どうやって死の芸術家になったんですか？」": "\"당신, 낙선회에서는 보통의 화가였지요?<br> 어떻게 죽음의 예술가가 되었습니까?\"",
    "「なにがはじまりだったのか……そうだ。<br>　帽子をかぶったやつに声を掛けられたんだ」": "「뭐가 시작되었는가… … 그렇다.",
    "「悩みを相談するうちに、そいつが、<br>　絵画を死の芸術にするための技術を教えてきて……。<br>　気づいたら、芸術界への怒りに支配されていた……」": "「고민을 상담하는 동안, 그 녀석이, <br>회화를 죽음의 예술로 하기 위한 기술을 가르쳐 와…",
    "「……なるほど」": "「… … 과연」",
    "アルテはそう言って視線を向けてくる。<br>彼女も他の事件との関連性について考えているようだ。": "아르테는 그렇게 말해 시선을 향해 온다. <br>그녀도 다른 사건과의 관련성을 생각하는 것 같다.",
    "「さっき、このあたりに死の芸術を出現させたのはどうやったんすか？<br>　下見中はぜんぜん気配も感じなかったのに……」": "「아까, 이 근처에 죽음의 예술을 출현시킨 것은 어떻게 했나?",
    "「俺がここまで走ってきたとき、その道中に用意されていたんですよ。<br>　きっと帽子の人物の仕業です」": "「내가 여기까지 달려왔을 때, 그 길에 준비되어 있었어요.<br> 반드시 모자의 인물의 작업입니다」",
    "「あいつは俺に、テキトーでもいいから、<br>　とにかく死の芸術をたくさんつくれと言ったんです。<br>　そして、できた死の芸術のうち、いくつかはもっていきました」": "「그 녀석은 나에게, 텍토라도 좋으니까,<br>어쨌든 죽음의 예술을 많이 만들어달라고 말했어요.<br>그리고, 생긴 죽음의 예술 가운데, 일부는 가지고 갔습니다」",
    "「つまりグリスさんから預かった死の芸術を、<br>　グリスさんがピンチのときに返したってことですか」": "\"즉 그리스 씨로부터 맡긴 죽음의 예술을, <br> 그리스 씨가 핀치일 때 돌려주었다고 하는 것입니까\"",
    "「そういうことですね。<br>　本人の姿はどこにも見当たりませんでしたが……」": "「그런 것이군요.<br> 본인의 모습은 어디에도 찾아볼 수 없었습니다만…",
    "「なるほど……預けた死の芸術はあれだけっすか？」": "「과연…",
    "「いえ、たまたま非常によくできた死の芸術があって、<br>　それも預けたまま……。<br>　あああああーっ！！！」": "\"아니, 우연히 아주 잘 생긴 죽음의 예술이 있어, <br>그것도 맡긴 채…….<br>아아아아아아앗!!",
    "「いきなり大きな声を出さないでくださいよ。<br>　びっくりするでしょうが」": "\"갑자기 큰 소리를 내지 말아주세요.<br> 놀랄 것입니다만\"",
    "「帽子の人物は、それを使って今日どこかを襲うと言っていました！<br>　でも場所は教えてくれなかったんです。<br>　俺が心変わりしたら厄介だからって……」": "「모자의 인물은, 그것을 사용해 오늘 어딘가를 덮치겠다고 말하고 있었습니다!",
    "「なんだって！？<br>　だとすれば呑気にしていられない。<br>　急いで市街地に戻るぞ！」": "\"뭐야!?<br>\"라고 하면 신경쓰고 있을 수 없다.<br> 급하게 시가지로 돌아간다!\"",
    "「警備番長は忙しいですねえ。<br>　仕方ない！　行きますよ！」": "「경비 번장은 바쁘네요.<br> 어쩔 수 없어! 갈게요!」",
    "「マネさん……自分勝手な話だってわかってます。<br>　でもお願いです。<br>　俺の作品を、とめてください」": "「마네 씨…",
    "「…………わかったっす。行ってくるっすね」": "「…………알았어.",
    "「うわっ！　あの人たち、犯人を置いていきましたねえ。<br>　仕方ない。護送班と作戦班にわかれます。<br>　私たちも死の芸術を探しますよ！」": "\"우와! 그 사람들, 범인을 놓아 갔어요.",
    "「とりあえず市街地まで戻りましたけど、<br>　あてもなく探すなんて無理じゃないですか？<br>　アートフェスティバルの会場なんて山ほどありますよ」": "「일단 시가지까지 돌아왔습니다만, <br> 아무렇지도 않게 찾는다니 무리가 아닌가요?<br> 아트 페스티벌의 회장은 산 정도 있어요」",
    "「切り札を使うということは、かなり具体的な目標があるんだろう。<br>　マネ、なにか思い当たることはないか？」": "「절찰을 사용한다고 하는 것은, 꽤 구체적인 목표가 있는 것일까.",
    "「ぜんぜんわからないっすねえ……。<br>　こんなとき、落選会の情報通がいたら……」": "「전혀 모르겠네요… …",
    "「マネ姉！　呼びましたか！？」": "「마네 언니! 부르셨습니까!?」",
    "「うわぁっ！　ほんとに出てきたぁ！」": "「우와아! 정말로 나왔어!」",
    "「誰ですかこの人。マネのストーカーですか？」": "\"누구입니까? 이 사람. 돈의 스토커입니까?\"",
    "「違いますよ！<br>　グリスさんが行方不明なので探していたら、<br>　偶然マネさんたちがいたんです」": "\"아니요!<br> 그리스 씨가 행방불명이므로 찾고 있었다면, <br> 우연히 마네 씨들이 있었어요\"",
    "「……なるほど。それについてはまた今度詳しく話すね」": "「…",
    "「……？<br>　それで、マネ姉はなにを知りたいんですか？」": "「…",
    "「そうだ。今日、コンクール関連でおっきいイベントってないかな？<br>　公表されてるやつでも、秘密のやつでも」": "\"그렇다. 오늘, 콩쿨 관련으로 확실한 이벤트는 없을까?<br> 공표되고 있는 녀석이라도, 비밀의 녀석이라도\"",
    "「それなら、オータムアートコンクール審査員の晩餐会ですね。<br>　議会の建物で開かれます」": "「그렇다면, 오텀 아트 콩쿨 심사원의 만찬이군요.<br> 의회의 건물에서 열립니다」",
    "「内輪で人の悪口を言うための非常に陰湿な会合なので、<br>　あまり大っぴらには公表されていません」": "「내륜으로 사람의 욕을 말하기 위한 매우 음습한 회의이므로, <br> 너무 별로는 공표되고 있지 않습니다」",
    "「マネ！　きっとそれですよ」": "「마네! 확실히 그것이에요」",
    "「そうだよね、アルテちゃん！<br>　さすが、落選会の情報通！　ありがとう」": "「그렇지, 아르테쨩!<br> 과연, 낙선회의 정보통! 감사합니다」",
    "「いやあ、今年のコンクールは豊作でしたな」": "\"아니, 올해의 콩쿨은 풍작이었구나\"",
    "「いやあ、とんでもない不作でしたよ。<br>　なにより形式を重んじない作品が多すぎる。世も末ですな」": "\"아니, 터무니 없는 부작이었어요.<br>　 무엇보다 형식을 무겁게 하지 않는 작품이 너무 많다. 세상도 끝이네요\"",
    "「それでも、あのマネとかいう画家の作品よりはマシでしょう。<br>　あれは酷すぎる。ゴミですよ、ゴミ」": "\"그래도, 그 돈이라고 하는 화가의 작품보다는 낫겠지요.<br>저것은 너무 심하다. 쓰레기예요, 쓰레기\"",
    "「そうそう。あの画家は伝統というものをわかっちゃいないんだ。<br>　なにより題材が軽薄すぎる。<br>　本人もきっと、とんでもなく破廉恥なやつですよ」": "\"그래, 그 화가는 전통이라는 것을 알 수 없어.",
    "「確かに。基本すらできていないのはちょっと論外ですな。<br>　そう思われるでしょう、ポワゾ教授」": "「확실히. 기본조차 되어 있지 않은 것은 조금 논외입니다.<br>그렇게 생각되겠지요, 포와조 교수」",
    "「ええ、まあ……そうおっしゃりたい気持ちはわかるのですが……」": "「그래, 뭐…",
    "「あれ、なんだか外が騒がしくありませんかな？」": "「어라, 왠지 밖이 시끄럽지 않습니까?」",
    "「どりゃあああー！<br>　敵がいるのはここっすかー？」": "「어라아아아!",
    "「あ、あれはマネだ！」": "「아, 저것은 돈이다!」",
    "「マズい！　きっと実力行使で復讐にきたんだあああ！」": "「마즈이! 확실히 실력 행사로 복수에 왔다 아아!」",
    "「ひええええ！　命だけはお助けをおおおおお！」": "\"히에에에에! 생명만은 도움을 오오오오!\"",
    "「マネ！　さすがにその突入のしかたは誤解を生みますよ」": "「마네! 역시 그 돌입의 방법은 오해를 낳아요」",
    "「ああー！　みなさん、違うんすよ！<br>　ここを死の芸術が襲うかもしれないんす！<br>　私はみなさんを守りにきたんすよー！」": "\"아아! 여러분, 다르겠어!<br> 여기를 죽음의 예술이 덮칠지도 모른다!<br> 나는 여러분을 지키러 왔어-!\"",
    "「そんなことあるか？<br>　あんなにボロクソ言っていた相手を守るなんて」": "「그런 일이 있나?",
    "「いや、私の作風は過去の偉大な伝統があってのものっすから」": "「아니, 내 작풍은 과거의 위대한 전통이 있었던 것 같으니까」",
    "「その伝統をきちっと評価しているみなさんがいるから、<br>　私の作品も生まれるのであって、みなさんに評価されない<br>　のであれば、それは私の力不足かもしれないというか」": "「그 전통을 제대로 평가하고 있는 여러분이 있으니까,<br> 내 작품도 태어나는 것이고, 여러분에게 평가되지 않는<br>이면, 그것은 나의 힘 부족일지도 모른다고 할까」",
    "「要するに、批評じゃなくて罵詈雑言を言ってる自覚があるのなら、<br>　口を慎めってことですよ！」": "\"요컨대, 비평이 아니고 욕설을 말하고 있는 자각이 있다면, <br> 입을 조심하는 것입니다!\"",
    "「アルテちゃん、それはかなり飛躍した要約じゃない！？」": "\"아르테, 그건 꽤 비약한 요약이 아니야!?\"",
    "「みなさん、落ち着いて。<br>　確かにマネさんの絵画はですな――うわぁっ！」": "「여러분, 진정해.",
    "「ポワゾ教授！　危ない！」": "「포와조 교수! 위험하다!」",
    "なにかを言おうとしたポワゾ教授に攻撃が飛ぶ。<br>彼を庇ったのはマネだった。": "무언가를 말하려고 했던 포와조 교수에게 공격이 난다. \\ n 그를 망치는 것은 돈이었다.",
    "「危なかったー。いまの攻撃、どこからっすか？」": "\"위험했다-. 지금의 공격, 어디에서 날까?\"",
    "「どう見てもあれですね」": "「어떻게 봐도 그렇군요」",
    "マネとアルテの視線の先――そこには、<br>目に見えて凶悪な殺意を放つ死の芸術が出現していた。": "마네와 아르테의 시선의 끝――거기에는,<br>눈에 보이고 흉악한 살의를 발하는 죽음의 예술이 출현하고 있었다.",
    "「このゴタゴタの締めくくりはコレですかね。<br>　マネ、協力して倒しますよ」": "「이 고타고타의 마무리는 코레입니까.<br>마네, 협력해 쓰러뜨릴게요」",
    "「もちろん！　アルテちゃん、いくよっ！」": "「물론! 아르테쨩, 가자!」",
    "「ふたりとも！　周囲には人が大勢いる。<br>　慎重な戦いを頼むぞ！」": "\"둘 다! 주위에는 사람이 많이 있다.<br> 신중한 싸움을 부탁해!\""
}