{
    "熱中の代償": "열중 보상",
    "「……ふうっ……」": "「… … 흠…",
    "（この作品、かなり形になってきたような気はする……。<br>　少なくとも、迷うことはない……と、思うんだけど……）": "(이 작품, 꽤 형태가 되어 온 것 같은 생각은 한다…….<br> 적어도, 헤매는 것은 없다……",
    "（……やっぱりもうひとつ、なにか足りないかも。<br>　手をとめたくない……見つけられるまで……）": "(…… 역시 또 하나, 뭔가 부족할지도.<br> 손을 잡고 싶지 않다…… 발견될 때까지…",
    "「……ロダンが倒れた！？」": "「… … 로당이 쓰러졌다!?」",
    "とある昼下がりのこと。<br>美術館を訪れたカティから聞かされたその言葉に、<br>思わず立ち上がって聞き返した。": "어떤 점심 시간. <br>미술관을 방문한 카티에게서 들려진 그 말에,<br>무심하게 일어서 들었다.",
    "「は、はい。そうなんです……」": "「네, 네. 그렇습니다…",
    "そう答えるカティの顔色も冴えない。<br>ロダンが倒れたとなれば、無理もないだろう。": "그렇게 대답하는 카티의 안색도 별로 없다. <br>로단이 쓰러졌다면 무리도 없을 것이다.",
    "「病気なのか？　医者はなんて？」": "\"병인가? 의사는 뭐야?\"",
    "「い、いえ。<br>　それほどのことではなくてですね」": "「아니, 아니.",
    "「ロダンさん、ここのところ寝ずに彫刻を作っていたんですけど、<br>　そのまま意識を失って、床で眠ってしまったようで……。<br>　風邪をひいてしまったんです」": "\"로당씨, 여기 잠들지 않고 조각을 만들고 있었습니다만, <br> 그대로 의식을 잃고, 바닥에서 자고 버린 것 같아.......<br> 감기에 걸렸습니다\"",
    "「……風邪か」": "「… … 감기인가」",
    "そう聞くと、一瞬肩の力が抜けそうになった。<br>いや……しかし、風邪をこじらせて大事になった例もあると聞く。<br>油断はしない方がいい。": "그렇게 들으면 일순간 어깨의 힘이 빠질 것 같았다. 아니… <br> 방심하지 않는 것이 좋다.",
    "「症状は重いのか？」": "\"증상은 무거운가?\"",
    "「寝不足の疲れがたたって、かなり具合が悪そうです。<br>　でも、期日が近いからって休まずにお仕事を続けてて……。<br>　わたしがとめても、聞いてくれないんです」": "「잠 부족의 피로가 가라서, 꽤 상황이 나쁘다고 합니다.<br>이라도, 기일이 가까워서 쉬지 않고 일을 계속하고 있어…",
    "体調不良にもかかわらず、仕事を続けている……。<br>カティが本当に心配しているのは、その点なのだろう。": "컨디션 불량에도 불구하고, 일을 계속하고 있다……. <br>카티가 정말 걱정하고 있는 것은, 그 점일 것이다.",
    "「つまり、ロダンに一言言ってほしいんだな……わかった。<br>　見舞いも兼ねて行くとしよう」": "「즉, 로댕에게 한마디 말해주었으면 좋겠다… … 알았어.",
    "「館長さん……！　ありがとうございます！」": "「관장씨… … ! 감사합니다!」",
    "「いや、いいんだ……ただ、手ぶらで見舞いというのもなんだな。<br>　ちょっと寄り道をしてもいいか？」": "「아니, 괜찮아…",
    "カティにそう提案して、了承を得ると、<br>まずはふたりで目的の店に寄ってからアトリエに向かうことになった。": "카티에게 그렇게 제안해, 승낙을 얻자, <br>우선은 두 사람이 목적의 가게에 들러서 아틀리에에 향하게 되었다.",
    "カティに連れられて、ロダンのアトリエへと入った。<br>聞いていた通り、ロダンは彫刻を制作している最中だったが、<br>こちらに気づくと手をとめて振り返った。": "카티에 데려와 로당의 아틀리에로 들어갔다. <br>듣고 있던 대로, 로당은 조각을 제작하고 있는 중이었지만,<br>이쪽을 알아차리면 손을 잡고 되돌아 보았다.",
    "「ただいまです、ロダンさん。<br>　……また、お仕事してるですか？」": "\"지금입니다, 로당씨.<br>......또, 일하고 있습니까?\"",
    "「おかえり、カティ……あれ？<br>　館長も一緒なの？」": "「어서, 카티… … 어?",
    "「ロダンが倒れたと聞いて、見舞いに来たんだ」": "「로단이 쓰러졌다고 듣고, 편지에 왔어」",
    "「倒れたっていうか……単にそのへんで寝ちゃっただけのはず。<br>　お見舞いに来てもらうほどじゃないと思うよ。<br>　カティは、心配性なところがあるかも――」": "\"쓰러졌다고 할까…",
    "「――っくしゅん！」": "「――쿠쿠슌！」",
    "「……あまり体調が良さそうには見えないぞ」": "「…",
    "「んん……別に、くしゃみくらい誰だってすると思う。<br>　それとも、館長はくしゃみしたことないの？」": "「응… … 별로, 재채기 정도 누구라고 생각한다.",
    "「いや、そういう話じゃないだろう……」": "「아니, 그런 이야기가 아닐 것이다…",
    "「こんな感じで、かたくなに平気だって言い張ってるです。<br>　わたしが言っても聞いてもらえないんですよ……」": "「이런 느낌으로, 어쩐지 괜찮다고 말하고 있어요.<br> 내가 말해도 들려줄 수 없어요…",
    "「もう休んだから大丈夫な可能性があるよ。<br>　それより、せっかく館長が来てくれたんだから、<br>　お茶的なものをいれようかな」": "「이제 쉬었으니까 괜찮을 가능성이 있어.",
    "そう言ってロダンは立ち上がり、歩き出したが……。<br>その足取りはひどくふらついていて、今にも転びそうだ。": "그렇게 말해 로댕은 일어서, 걸어갔지만… <br>그 발걸음은 심하게 흔들리고 있어, 지금도 넘어질 것 같다.",
    "「あっ――」": "「아――」",
    "「危ないっ！！」": "「위험하다!!」",
    "つまずいて転びそうになったロダンの体を、とっさに支えた。": "넘어져 넘어질 것 같게 된 로댕의 몸을, 순조롭게 지지했다.",
    "「あ、ありがとう。館長……」": "「아, 고마워. 관장…",
    "「それはいいが……触ってみてわかった。やっぱり熱っぽいぞ？<br>　明らかに完治はしてない。素直に休め、ロダン」": "「그건 좋지만…",
    "「うう……でも、館長にお茶を……」": "「우우… … 그렇지만, 관장에게 차를…",
    "「お茶くらい、わたしがいれますから！<br>　館長さん、ロダンさんをお部屋まで運びましょう」": "「차 정도, 내가 있을 수 있으니까!<br>관장씨, 로당씨를 방까지 옮겨 봅시다」",
    "「……いや、毛布くらいはあるし、この場で横になってもらおう。<br>　カティ、悪いがお茶をいれてきてくれるか？」": "「…",
    "「えっ？　……は、はい。<br>　館長さんがそう言うなら……」": "「엣?… … 네, 네.",
    "こちらにはこちらの意図があることを察してくれた様子で、<br>カティはなにも聞かずに引き下がり、アトリエを出て行った。": "이쪽에는 이쪽의 의도가 있다는 것을 알고 준 모습으로, <br>카티는 아무것도 듣지 않고 내려, 아틀리에를 나갔다.",
    "「……さて。どうしてこんな、らしくない無茶をしたんだ？<br>　カティには言えないような理由でもあるのか？」": "「…",
    "「……無茶はしてたつもりはないよ。<br>　ただ、制作に夢中になってただけ……」": "「… … 무차는 하고 있을 생각은 없어.",
    "「そうは言っても、倒れて風邪をひいてたら意味がないだろう。<br>　そのコンディションじゃ、いい作品も作れなくなるぞ」": "「그렇다고 해도, 쓰러져 감기에 걸리면 의미가 없을 것이다.<br> 그 컨디션이라면, 좋은 작품도 만들 수 없게 될거야」",
    "「それに、アトリエには危ないものもたくさんあるから、<br>　さっきみたいに転んだら怪我をするかもしれない。<br>　カティをあまり心配させるな」": "\"게다가, 아틀리에에는 위험한 것도 많이 있기 때문에, <br> 아까처럼 넘어지면 부상을 입을지도 모른다.<br> 카티를 너무 걱정시키지 말라\"",
    "「むー……館長が、お母さんみたいなこと言う……」": "「무-… … 관장이, 엄마 같은 것 말한다…",
    "「真面目に言ってるんだ」": "「진지하게 말하고 있어」",
    "重ねて注意すると、ロダンは困ったように視線をさまよわせてから、<br>ためらいがちにこちらの顔を見上げてきた。": "거듭해서 주의하면, 로댕은 곤란한 것처럼 시선을 방황시키고 나서, <br> 주저하기 쉬워 이쪽의 얼굴을 올려다 왔다.",
    "「……今作ってるらしい、モニュメント。<br>　どんなものなのか、館長には話したっけ……？」": "「… … 지금 만들고 있는 것 같다, 기념물.",
    "「あぁ、聞いた。<br>　市民を守るために自分たちの命を犠牲にしようとした、<br>　為政者たちの像……だったな」": "「아아, 들었다.",
    "先日、ロダンがわざわざ相談してきたことなのだが、<br>今は本人も高熱で記憶がハッキリしていないのかもしれない。": "요전날, 로댕이 일부러 상담해 온 것이지만,<br>지금은 본인도 고열로 기억이 분명하지 않은 것일지도 모른다.",
    "「そうそう……でも、作るのが難しい気がして。<br>　この人たちはどんな気持ちだったんだろう。<br>　どういう感情を表現すればいいんだろう……って」": "「그래 그래…",
    "「その答えは見つかったのか？」": "\"그 대답은 발견됐나?\"",
    "「……うん。私なりに……」": "\"……응. 저 나름대로……\"",
    "「その人たちは、自分の大事な人を守ろうとしたんだと思う。<br>　愛する人のためなら、命をかけてもいいと思った……きっと」": "「그 사람들은, 자신의 소중한 사람을 지키려고 했다고 생각한다.<br> 사랑하는 사람을 위해서라면, 목숨을 걸어도 좋다고 생각했다… … 분명」",
    "「怖かったと思う。誰だって怖くて当たり前。<br>　それでも、死の恐怖を乗り越えて進むことを選ぶくらいに、<br>　街を……市民を愛してた」": "\"무서웠다고 생각한다. 누구도 무서워 당연하다.<br> 그래도, 죽음의 공포를 극복하고 나아가기로 선택하는 정도로,<br> 거리를......시민을 사랑했다\"",
    "「ああ……そうだな。<br>　強い想いがなければ、できることじゃない」": "「아아…",
    "「私は、全く同じ気持ちになったことはないはずだけど……。<br>　それに近い気持ちは、掴めたと思う」": "「나는, 똑같은 기분이 된 적은 없을 것이지만… …",
    "「人を愛する気持ち……。<br>　この人のためなら、命をかけてもいい。そう思えるくらいの」": "「사람을 사랑하는 기분… …",
    "囁いて、ロダンはまっすぐにこちらの顔を覗き込んできた。": "속삭이고, 로당은 곧바로 이쪽의 얼굴을 들여다 왔다.",
    "……相変わらず、彼女の感情表現にはためらいがない。<br>こっちまで顔が熱くなってしまいそうだ。": "…… 변함없이 그녀의 감정 표현에는 주저함이 없다. <br>이쪽까지 얼굴이 뜨거워져 버릴 것 같다.",
    "「そんなことを考えてたら、気持ちが昂ってきちゃって……。<br>　早く、完成させたものを見たくなったんだ」": "「그런 생각을 했더니, 기분이 떠돌아 버려서… …",
    "「自分で作っているのに、そういう気持ちになることもあるのか。<br>　それで、夢中になっていた……と」": "「스스로 만들고 있는데, 그런 기분이 되기도 하는 것인가.<br>그래서, 열중하고 있었다…",
    "「完成させるためには、私が作るしかないと思うし……。<br>　でも……」": "「완성시키기 위해서는 제가 만들 수밖에 없다고 생각하고… …",
    "そこまで言って、ロダンは大きなあくびをした。<br>すっかり気が抜けている。": "거기까지 말해, 로당은 큰 하품을 했다. <br> 완전히 마음이 빠져 있다.",
    "「ふわああぁぁ……。<br>　んぅ……横になると、もう、だめ……かも……」": "「푹신 아아아…….<br>　응…",
    "「眠気に抵抗しなくていい。<br>　無理をしても、かえって効率が悪くなるだけだぞ」": "「졸음에 저항하지 않아도 된다.<br> 무리를 해도, 오히려 효율이 나빠질 뿐이야」",
    "毛布を取ってきてロダンにかけてやる。<br>温まった体から、力が抜けていくのが毛布越しにもわかった。": "담요를 가져와 로댕에 걸쳐 준다. 따뜻한 몸에서 힘이 빠져 나가는 것이 담요 너머로도 알았다.",
    "「ふ、うう……待って、館、長……。<br>　カティが……お茶、いれて、くれる、って……。<br>　のま、ないと……」": "「후, 우우… … 기다려, 관, 장…",
    "「いいから、無理しないで休め。<br>　カティだって、そっちの方が嬉しいはずだ」": "「좋으니까, 무리하지 말고 쉬어.<br> 카티도, 그쪽이 기쁩니다」",
    "毛布の上から肩をぽんぽんと軽く叩き、眠るようにうながす。": "담요 위에서 어깨를 푹 푹 가볍게 두드려 잠자리에 끄덕인다.",
    "「んんぅ……ふううっ……」": "「응응… … 후우… …",
    "溜息にも似た吐息を漏らして、ロダンはこちらに体を寄せてきた。<br>温もりがある方が眠りやすいだろうと思い、そのままにさせる。": "한숨에도 비슷한 한숨을 흘리며, 로당은 이곳에 몸을 들여왔다. <br>따뜻함이 있는 쪽이 잠들기 쉽다고 생각해, 그대로 시킨다.",
    "……ほどなく、ロダンの肩がゆるやかに大きく上下し始めた。<br>どうやら眠りについたようだ。<br>カティが戻ってきたら、後のことは任せよう。": "얼마 지나지 않아 로댕의 어깨가 완만하게 크게 상하하기 시작했다. <br>아무래도 잠들었던 것 같다. <br>카티가 돌아오면 나중에 맡기자.",
    "そう思って立ち上がろうとしたところで、<br>ロダンがこちらの足にしがみついていることに気づいた。<br>しっかり腕を絡みつかせており、身動きできない。": "그렇게 생각하고 일어나려고 했던 곳에서, <br>로단이 이쪽의 다리에 매달려 있는 것을 깨달았다. <br>확실히 팔을 얽히고 있어, 움직일 수 없다.",
    "「ん……っ。すー……」": "「응…",
    "ロダンの寝息がわずかに乱れた。<br>せっかく眠ったばかりなのに、下手に動けば起こしてしまいそうだ。": "로댕의 침식이 약간 흐트러졌다. <br>모처럼 잠들었을 뿐인데, 서투르게 움직이면 일어나 버릴 것 같다.",
    "なんとかロダンを起こさずに足を離せる隙間がないか、<br>毛布を軽くめくって、確認してみる――": "어떻게든 로댕을 일으키지 않고 다리를 놓을 수 있는 틈이 없는지,<br>담요를 가볍게 넘기고, 확인해 본다――",
    "「ロダンさん、館長さん。<br>　お茶の準備ができまし……た……」": "「로당씨, 관장님.<br>차의 준비가 되어서…",
    "戻ってきたカティが、こちらの様子を見て固まった。": "돌아온 카티가 이쪽의 모습을 보고 굳어졌다.",
    "傍から見れば、横になって眠るロダンの毛布を、<br>こちらが剥ぎ取ろうとしているように見えなくもない状況だ。": "옆에서 보면, 누워서 자는 로댕의 담요를,<br>이쪽이 벗겨내려고 하고 있는 것처럼 보이지 않아도 없는 상황이다.",
    "「あ、あの……館長さん。<br>　ロダンさんは今、体調不良ですし、そういうことは……」": "「아, 저… … 관장 씨.",
    "「違うんだ……！」": "「다른거야…",
    "ロダンを起こさないように声をひそめつつ、<br>その後数分にわたって、必死で弁明する羽目になったのだった。": "로당을 일으키지 않게 목소리를 내며, <br>그 후 몇 분에 걸쳐 필사적으로 변명하는 날개가 된 것이었다."
}