{
    "レオニーと刺繍": "레오니와 자수",
    "「この状況がおかしいと言っているんだ」": "「이 상황이 이상하다고 말하고 있어」",
    "　昼下がりの廊下に、<br>　レオニーの押し殺していても隠しきれない、怒気のこもった声が響く。": "오후의 복도에, 레오니의 밀어 죽여도 숨길 수 없는, 분노의 목소리가 울린다.",
    "「落ち着いてくれ。なにもそう怒ることじゃないだろう」": "\"진정해줘. 아무것도 그렇게 화내는 것이 아닐 것이다\"",
    "「なにを言って……いや、ゴホン！」": "「무엇을 말해… … 아니, 고홍!」",
    "　宥めようとすれば、より神経を逆撫でしたのか、じろりと睨まれる。<br>　だが、レオニーは自分で怒りを向ける対象の間違いに気づき、<br>　咳払いをして話を続ける。": "가라앉으려고 하면, 보다 신경을 역무였는지, 느긋하게 노려진다. 하지만, 레오니는 스스로 분노를 향하는 대상의 실수를 깨닫고, 기침을 하고 이야기를 계속한다.",
    "「……すまない。悪いのは貴公ではないのはわかっている。<br>　しかし、これは貴公にとっても美術館にとっても由々しき事態だ」": "미안해. 나쁜 것은 귀공이 아닌 것은 알고 있다.",
    "レオニーは真剣に今の状況を危惧して声を上げている。<br>だが、俺としてはそこまで目くじらを立てるほどのことではない。": "레오니는 진지하게 지금의 상황을 우려해 소리를 내고 있다. 하지만, 나로서는 거기까지 눈썹을 세울 정도는 아니다.",
    "「ただ、少し食事の量を減らしただけじゃないか」": "「단지, 조금 식사의 양을 줄였을 뿐이 아닌가」",
    "「そこが問題だと言っている！<br>　余裕がないから自分の食費を切り詰めるとは何事か！」": "「거기가 문제라고 말하고 있다!<br> 여유가 없기 때문에 자신의 식비를 잘라내는 것은 무엇인가!」",
    "「いや、食費だけではない！<br>　サンソヴィーノ共々、生活を切り詰めているではないか！<br>　これが館長たる者の姿か！？」": "「아니, 식비만이 아니다!<br> 산소비노 모두, 생활을 잘라내고 있지 않을까!<br> 이것이 관장하는 사람의 모습인가!?」",
    "「そもそも、なぜそんなことになった？<br>　この美術館の財源はどうなっている？<br>　それとも、なにか浪費の原因でもあるのか？」": "\"원래, 왜 그런 일이 됐어?",
    "「そうだな、そもそも美術品は高価なものだから。<br>　購入よりも、維持で金がかかるケースが多いんだ。<br>　あとは人件費かな」": "\"그렇구나, 원래 미술품은 비싼 것이니까.<br> 구입보다 유지에 돈이 걸리는 케이스가 많다.<br>다음은 인건비일까\"",
    "「あと、もちろん入館料は取っているぞ。<br>　他にも美術品のレプリカを販売してて、なかなかの売上で――」": "「그리고, 물론 입관료는 받고 있어.",
    "「――って、それだけじゃ足りないって話をしてるんだよな」": "「――라고, 그것만으로는 부족하다고 이야기를 하고 있구나」",
    "「理解してくれたようでなによりだ」": "「이해해 준 것 같고 무엇보다」",
    "「むしろ、レオニーにそんな心配をさせたことが悔しいな。<br>　俺はともかく、美術館そのものが頼りなく見えるのは良くない」": "\"오히려, 레오니에 그런 걱정을 하게 된 것이 억울하구나.",
    "「悔しいのは我も同じだ。<br>　我がアテネスを統べる王であるなら、<br>　このような事態は絶対に避けていたものを……！」": "\"회한 것은 나도 마찬가지다.<br>우리 아테네스를 통하는 왕이라면<br>이런 사태는 절대로 피하고 있던 것을......!\"",
    "「……そういえば、人件費と言っていたな。<br>　人を雇うのに金が必要なのはわかるが、働いている者は少なく見える。<br>　他の者はなにをしているのだ？」": "「… … 그러고 보니, 인건비라고 하고 있었군.",
    "「藝術家は作品を生み出すのに夢中さ。<br>　だって藝術家だからな」": "\"예술가는 작품을 만들어내는데 열중했다.<br>도 예술가이니까\"",
    "「むぅ……そうだった。<br>　戦闘員ではなく、藝術家だからな。<br>　では、イマージュはどうだ？」": "「음… … 그랬어.",
    "「イマージュも自由にやってるさ。<br>　彼女たちは藝術家の“想い”が込められている。<br>　戦闘をするために生み出されたわけじゃない」": "「이마주도 자유롭게 하고 있어.",
    "「……なるほど、そうだな。<br>　市民を守るために自ら志願した市警とは違う。<br>　忘れるところだった」": "「…",
    "「そして藝術家やイマージュがいるからこそ、美術館が成り立つ。<br>　あくまで戦闘集団ではない、か……」": "\"그리고 예술가나 이마주가 있기 때문에, 미술관이 성립된다.<br> 어디까지나 전투 집단이 아닌가,......\"",
    "「そういうことだ。<br>　俺たちを想ってくれるのは嬉しいが、今はこれでいいさ」": "「그런 일이다.<br>우리들을 생각해주는 것은 기쁘지만, 지금은 이것으로 좋다」",
    "「……………………」": "「……………………」",
    "考えこむレオニー。<br>彼女の言うとおり、もう少し金銭に余裕があればいいのだが。<br>そのために俺が、俺たちができることは――": "생각하는 레오니. <br>그녀가 말했듯이, 좀 더 금전에 여유가 있으면 좋지만. <br>그 때문에 내가, 우리들이 할 수 있는 것은--",
    "唐突に近づいてくる間の抜けた足音に、俺たちは動きを止めた。<br>揃って視線を向けると、歩いてくるのは……。": "당돌에 다가오는 사이의 빠진 발소리에 우리는 움직임을 멈췄다. <br> 갖추어 시선을 돌리면, 걸어오는 것은…",
    "「くまっ」": "「쿠마」",
    "「ソワじゃないか」": "「소와가 아닌가」",
    "「なんだ、これは？<br>　どうしてここにかわいいくまさんのぬいぐるみが？」": "\"뭐야, 이건?<br> 왜 여기에 귀여운 곰의 인형이?\"",
    "「ああ、これはポーラのぬいぐるみだ。<br>　俺になにか用事かな？」": "「아아, 이것은 폴라의 봉제인형이다.<br> 나에게 뭔가 용사일까?」",
    "「ほう、自我を持つぬいぐるみか。<br>　かわいいだけでなく、優秀なくまさんなのだな」": "「자, 자아를 가지는 봉제인형인가.",
    "（くまさん……）": "(쿠마씨……)",
    "ソワは背負っていた書類を、俺に向かって差し出してくる。<br>よく見るとそれは俺が処理する書類で、<br>サンソヴィーノからのメモ書きが貼られていた。": "소와는 짊어지고 있던 서류를, 나를 향해 내밀어 온다. <br>자주 보면 그것은 내가 처리하는 서류로,<br>산소비노로부터의 메모 쓰기가 붙여져 있었다.",
    "「この書類を届けに来てくれたのか、ありがとうな。<br>　ふむ……よし、待っていた報告だ。<br>　これで次の展覧会の準備が進められる」": "「이 서류를 신고해 주었는지, 감사합니다.<br>훗… … 좋아, 기다리고 있던 보고다.",
    "「じゃあ、レオニー。<br>　俺はこの子をポーラのところに送り届けてくるよ」": "「그럼, 레오니. <br> 나는 이 아이를 폴라의 곳에 보내 줘",
    "「あ……う……」": "\"아……으……\"",
    "「…………なるほど。<br>　ソワ、こっちのお姉さんに運んでもらってもいいか？」": "「… … …",
    "「お許しが出たぞ。そら、頼む」": "「허락이 나왔다. 소라, 부탁한다」",
    "ソワを持ち上げて、レオニーに預ける。<br>彼女はおずおずと手を伸ばし、ぬいぐるみに触れる。": "소와를 들어 올려 레오니에 맡긴다. <br>그녀는 푹신하고 손을 펴고 봉제인형을 만진다.",
    "「わ……わぁ……っ……！」": "「와… … 와…",
    "「ふ、ふわふわだ……！<br>　このくまさんの持ち主が、どれほどの愛を注いでいるのかわかる。<br>　貴殿は幸せ者だな」": "「후, 푹신푹신…",
    "「よし、行くぞ館長！<br>　我もくまさんの持ち主に会いたくなったぞ！」": "「좋아, 가자 관장!",
    "なんとなく察していたが、彼女はかわいいものが好きらしい。<br>ソワに話しかける彼女の声音と表情は、<br>いつもよりずっと甘いものだった。": "어쩐지 헤아리고 있었지만, 그녀는 귀여운 것을 좋아하는 것 같다. <br>소와에게 말을 건 그녀의 소리와 표정은,<br> 평소보다 훨씬 달콤한 것이었다.",
    "中庭を訪れると、そこには寝ているポーラとポンがいた。<br>そんな彼女の横には、珍しいことに、<br>せっせと刺繍をしているフィヨーラもいる。": "안뜰을 방문하면 거기에는 자고 있는 폴라와 폰이 있었다. <br>그런 그녀의 옆에는, 드문 일로,<br>세련되게 자수를 하고 있는 피요라도 있다.",
    "「んしょ…………んしょ……」": "\"응쇼…………응쇼……\"",
    "「やぁ、フィヨーラ。<br>　昼間に部屋の外にいるのは珍しいな」": "「야아, 피요라. <br> 낮에 방 밖에 있는 것은 드문구나」",
    "「あ……か、館長……！」": "\"아……인가, 관장……!\"",
    "「今日はちょっと気分を変えたくて……」": "「오늘은 조금 기분을 바꾸고 싶어서…",
    "「そうか。今日はいい天気だしな。<br>　それで、ポーラとポンはいつものように昼寝か」": "\"그래?",
    "「うん。ちょっと頼み事してたから。<br>　そしたら寝ちゃってて」": "\"응. 조금 부탁했으니까.<br> 그렇게 하면 자고 있어\"",
    "しどろもどろに説明するフィヨーラを尻目に、<br>ソワは手足をパタパタとさせレオニーに訴える。": "어리석은 대로 설명하는 피요라를 엉덩이 눈에, <br>소와는 팔다리를 파타파타로 시켜 레오니에 호소한다.",
    "「くままっ」": "「쿠마마」",
    "「おともだちの所に戻るのか？<br>　ほら、行くといい」": "\"친구 곳으로 돌아가는 거야?<br>, 가면 좋다\"",
    "「くま〜」": "「곰~」",
    "レオニーの手を離れたソワは、そのままトコトコ歩いていく。<br>ベンチで寝ているポーラの隣にいる、もうひとりのぬいぐるみ――<br>ポンの隣に座った。": "레오니의 손을 떠난 소와는, 그대로 토코토코 걸어 간다. <br>벤치에서 자고 있는 폴라 옆에 있는 또 하나의 봉제인형--<br>퐁 옆에 앉았다.",
    "するとポンも目が覚めたのか、<br>ぱちっと目を開けて、ソワを迎え入れる。": "그러자 퐁도 눈을 떴는지, <br>파칫 눈을 뜨고, 소와를 맞이한다.",
    "「うん、ふたり並んでいるとより愛らしいな。<br>　ピースがぴったり嵌まっているように見える」": "「응, 둘이 줄지어 있으면 더 사랑스럽네.<br>피스가 딱 끼워져 있는 것처럼 보인다」",
    "並んで座る２匹を見てデレデレしていたレオニーだが、<br>不意にフィヨーラに向き直る。<br>その顔は真剣で、フィヨーラはびくりと肩を震わせた。": "나란히 앉아 있는 두 마리를 보고 데레데레하고 있던 레오니이지만, <br> 갑자기 피요라로 돌아간다. <br>그 얼굴은 심각했고, 피요라는 깜짝 어깨를 흔들었다.",
    "「それはそうと、貴公――」": "「그것은 그렇다고, 귀공――」",
    "「えっ、あ、はいっ……！？」": "「엣, 아, 어...…!?」",
    "「それは……刺繍か？」": "「그건… … 자수인가?」",
    "「えっと、その……う、うん……。<br>　全然上手じゃないけど……」": "「엣, 그… … 으, 응…",
    "「謙遜する必要などない！<br>　素晴らしい腕前じゃないか！」": "「겸손할 필요등 없다!<br> 멋진 솜씨가 아닌가!」",
    "「え、ええ……！？」": "\"에, 그래……!?\"",
    "戸惑うフィヨーラの手元を覗き込む。<br>そこにはポンを模した見事な刺繍がある。<br>立体的な刺繍は、まるで小さなぬいぐるみのようだ。": "당황하는 피요라의 수중을 들여다 본다. 거기에는 폰을 본뜬 멋진 자수가 있다. <br>입체적인 자수는, 마치 작은 인형인 것 같다.",
    "「この右にいるのは、そちらのくまさん……ポンの刺繍か？<br>　ただの糸なのに、この立体的な刺繍……！<br>　今にも歩き出してこちらに向かってきそうだ」": "「이 오른쪽에 있는 것은, 그쪽의 곰씨… … 퐁의 자수인가?",
    "「い、糸はなにを使っているんだ？<br>　この盛り上がるようなステッチは……！？」": "「네, 실은 무엇을 사용하고 있는 거야?<br> 이 고조되는 스티치는……!?」",
    "「ふぇ……！？　え、えっと、普通の、太めの糸を使って……。<br>　バリオンノットステッチっていう手法を、何度も何度も……」": "「후에…",
    "「素晴らしい……！<br>　この技術、まさに芸術そのもの……！！」": "「훌륭하다… … !<br> 이 기술, 바로 예술 그 자체…",
    "「そ、そんなにすごいものじゃないよ……！？<br>　“後ろの人”もそう言ってるし……」": "「그, 그렇게 굉장한 것이 아니야…",
    "「“後ろの人”……？」": "「“뒤의 사람”…",
    "「あなたも……刺繍をするの？」": "「당신도… … 자수를 하는 거야?」",
    "「いや、その……我のはただの手慰みだ。<br>　とてもこのような代物は作れない」": "「아니, 그…",
    "「だから、貴公の作品をもっと見せてくれないか？<br>　今後の参考にさせてもらいたい」": "「그러니까, 귀공의 작품을 더 보여주지 않을까?<br>향후의 참고로 하고 싶다」",
    "「み、見せられるものなんて……ちょっとしか……」": "「봐, 보여지는 것 같아… … 조금밖에…",
    "「あ、でも、昨日作ったものなら……。<br>　本当に、そんなに上手じゃなくて……」": "「아, 하지만, 어제 만든 것이라면… …",
    "そう言ってフィヨーラが取り出した刺繍を受け取るレオニー。": "그렇게 말해 피요라가 꺼낸 자수를 받는 레오니.",
    "「こ、これは……！？」": "\"이, 이건……!?\"",
    "横から見てみたが、素人目にも上手なのがわかる。<br>小さな布に描かれているのは、かわいらしい動物たち。": "옆에서 보았지만, 아마추어 눈에도 능숙한 것을 알 수 있다. <br> 작은 천에 그려져 있는 것은 귀여운 동물들.",
    "「なんという躍動感……うさぎさんが飛び跳ねている！<br>　我も知っているぞ、このステッチは非常に面倒なのだ。<br>　それをひとつひとつ丁寧に……どれほどの時間をかけて……！？」": "「뭐라고 하는 약동감… … 토끼씨가 뛰어오르고 있다!",
    "「もっとだ！　もっと見せてくれ！<br>　この刺繍はもはや芸術作品だ！」": "\"더다! 더 보여줘!<br> 이 자수는 더 이상 예술 작품이다!\"",
    "「え、ええ……そんなこと……」": "「에, 그래… … 그런 것…",
    "「ふぁ～あ……それなら、いい方法、ある」": "「후아~아… … 그렇다면, 좋은 방법, 있다」",
    "ふと声が聞こえて、皆驚く。<br>見るとポーラが起き上がってあくびをしていた。<br>途中から起きていたのだろう。": "문득 목소리가 들리고 모두 놀란다. <br>보면 폴라가 일어나 하품을 하고 있었다. <br> 도중부터 일어나고 있었을 것이다.",
    "「貴公……！？　くまさんの持ち主だな」": "「귀공…",
    "「寝ながら、おはなし、聞いてた。<br>　刺繍、いっぱい、あるところ、知ってる」": "「자면서, 이야기, 듣고 있었다.<br> 자수, 가득, 있는 곳, 알고 있다」",
    "「週末、『ハンドメイドマルシェ』。<br>　手作り専門、みんな、楽しい」": "「주말, 『핸드메이드 마르쉐』.<br>수제 전문, 모두, 즐겁다」",
    "「は、はんどめいどまるしぇ……？」": "「하, 하도메이도마루시……?」",
    "「あ、そ、そうだ……ハンドメイド品専門のフリーマーケット……。<br>　みんなで作ったものを売ってるの……。<br>　わたし達も、作ったものを出品してて……」": "「아, 그, 그렇다… … 핸드메이드품 전문의 프리마켓…",
    "「だからポーラにお願いして、<br>　ポンに刺繍のモデルになってもらってたんだ」": "「그러니까 폴라에게 부탁해, <br> 폰에 자수의 모델이 되어 주었어」",
    "「売上、美術館の、足しになる。<br>　みんな、嬉しい」": "「매출, 미술관의, 더해진다.<br> 모두, 기쁘다」",
    "「そ、そうか……！<br>　みんな、そうやって美術館のために……！」": "「그, 그래… … !<br> 모두, 그렇게 미술관을 위해서…",
    "「あの……。<br>　もし刺繍をやってるなら……あなたも、どうかな……？」": "「저기…",
    "「わ、我が！？」": "「와, 우리!?」",
    "「いやいや、我の刺繍は人に見せられるものではない！<br>　ましてや人に売るなど……！」": "\"아니, 나의 자수는 사람에게 보여지는 것이 아니다!",
    "「でも、楽しいよ……？」": "「하지만, 즐거워…",
    "ポーラの隣でソワが目を輝かせているが……。": "폴라 옆에서 소와가 눈을 빛내고 있지만…",
    "「ハンドメイドマルシェ、みんな出る。<br>　仲間沢山、嬉しいって」": "「핸드메이드 마르쉐, 모두 나온다.<br> 동료 많이, 기쁘다고」",
    "「わ、わたしも、教える……よ？<br>　だから……」": "「나, 나도, 가르치는…",
    "「む、むむ……！！」": "「음, 무무…",
    "今日は珍しいものをよく見る日だ。<br>あのレオニーが押されているし、押しているのはフィヨーラ。<br>普段とは真逆の立場に見える。": "오늘은 드문 것을 잘 보는 날이다. <br>그 레오니가 밀리고 있고, 밀고 있는 것은 피요라. <br>평소와는 정반대의 입장으로 보인다.",
    "フィヨーラは仲間ができて嬉しいのだろう。<br>そしてレオニーは……意外と押しに弱いようだ。": "피요라는 동료가 되어 기쁩니다. <br>그리고 레오니는… … 의외로 밀기에 약한 것 같다.",
    "そうしてレオニーも参加することになり、<br>作品を作るためにフィヨーラが先生になることが決まった。<br>ともあれ、これは当日が楽しみになってきたぞ……。": "그러면서 레오니도 참가하게 되어, <br>작품을 만들기 위해 피요라가 선생이 되는 것이 정해졌다. <br>아무튼, 이것은 당일이 기대되어 왔어…",
    "数日後……。<br>売り出す作品を鋭意制作しているだろう<br>作業部屋の扉前では活気ある声が聞こえる。": "며칠 후… <br>판매하는 작품을 예의 제작하고 있을 것이다<br>작업실의 문 앞에서는 활기찬 목소리가 들린다.",
    "「ど、どうだ……？<br>　昨日よりは上手くできていると思うのだが」": "「어, 어때…",
    "「わぁ……すごく綺麗になってる……！<br>　上達早いね……レオニーさん」": "「와아… … 굉장히 깨끗해지고 있다…",
    "「そ、そうか！？　練習の成果が出ているな！<br>　なら、今日は新しいステッチのやり方を教えてくれ！」": "「그, 그래!? 연습의 성과가 나오지 마!<br>이라면, 오늘은 새로운 스티치의 방법을 가르쳐 줘!」",
    "「これ以上教えるものは……。<br>　あ、でも、“後ろの人”なら知ってるかも」": "「더 이상 가르치는 것은… …",
    "「なぁ、ずっと気になっていたんだが、<br>　その、“後ろの人”というのは……」": "「뭐, 쭉 신경이 쓰이고 있었지만, <br> 그,“뒤의 사람”이라고 하는 것은…",
    "「すまない。入るぞ」": "「미안해. 들어갈거야」",
    "「あ、クマさんだ。やほー」": "「아, 곰씨다. 야호-」",
    "「やぁ、がんばってるな」": "\"그래, 열심히 하고 있구나\"",
    "「うん、みんな、頑張ってる。<br>　ポーラ、それ、見てるだけ」": "「응, 모두, 열심히 하고 있다.<br> 폴라, 그것, 보고 있을 뿐」",
    "「おお、館長ではないか。なにか用か？」": "「오, 관장이 아닌가. 뭔가용인가?」",
    "「いや、ただ様子を見にきただけだよ。<br>　楽しそうにやってるみたいでよかった」": "\"아니, 그냥 모습을 보러 왔을 뿐이야. <br> 재미있게 하고 있는 것 같아서 좋았다\"",
    "「なにを言う！　楽しんでいるわけではない！<br>　我は真剣に刺繍と向き合っているのだ！」": "「무엇을 말한다! 즐기고 있는 것은 아니다!<br>우리는 진지하게 자수와 마주하고 있는 것이다!",
    "「それ、楽しんでる。<br>　一生懸命に、打ち込む、楽しい」": "\"그것을 즐긴다.",
    "「レオニーさん、すごく上達が早いの……。<br>　教えたこと、何度も何度も練習して……。<br>　できるまで……がんばってたよ……」": "「레오니씨, 굉장히 능숙한 일이… …",
    "「くまっ！」": "「쿠마!」",
    "「いや、我などは……。<br>　それを言うなら、ソワのほうが上達が早いではないか」": "「아니, 나 등은…",
    "「上達したかどうか、見ればわかるさ。<br>　どれどれ……」": "「성장했는지, 보면 알 수 있다.<br> 어느 것…",
    "テーブルの上に置かれている、完成したハンカチ。<br>これを出品する予定のようだ。": "테이블 위에 놓여진 완성된 손수건. <br>이것을 출품할 예정인 것 같다.",
    "ソワが縫っていたのは、大好物のアイスの刺繍。<br>とてもぬいぐるみの手腕とは思えないほど上手だ。<br>そしてレオニーは……。": "소와가 꿰매고 있던 것은, 좋아하는 아이스의 자수. <br>매우 봉제인형의 손팔이라고는 생각되지 않을 정도로 능숙하다. <br>그리고 레오니는…",
    "「これが初日に縫ったもので、これが今縫っているやつだろう？<br>　すごいな……本当に３日でここまで……！？」": "「이것이 첫날에 꿰매어진 것으로, 이것이 지금 꿰매고 있는 녀석일까?<br> 대단해… … 정말로 3일로 여기까지…",
    "「ふふん、フィヨーラやソワの教え方が上手いのだ。<br>　うさぎさんがよりかわいくなっているだろう。<br>　針のテクニックだけでなく、絵としての見せ方も教わったのだ」": "「후훗, 피요라나 소와의 가르치는 방법이 능숙하다.",
    "「見ろ、このうさぎさんの目を！<br>　ここにワンポイントで新しい糸を――」": "「봐, 이 토끼씨의 눈을!<br> 여기에 원포인트로 새로운 실을――」",
    "本当によかった。<br>レオニーだけじゃない、他のみんなも。": "정말 좋았다. <br>레오니뿐만 아니라 다른 모든 사람도.",
    "「え、えへへ……一度やり方を覚えたら、もう大丈夫……。<br>　いっぱい、いっぱい作ろうね……」": "「에, 에헤헤…",
    "普段、あまり人と話したがらないフィヨーラ。<br>彼女もすっかりレオニーに心を開いている。<br>刺繍が縫い合わせたのは、彼女たちの関係かもしれない。": "평소, 별로 사람과 이야기하고 싶지 않은 피요라. <br>그녀도 완전히 레오니에 마음을 열고 있다. <br>자수가 봉합한 것은, 그녀들의 관계일지도 모른다.",
    "「ハンドメイドマルシェでは、おおもうけ。<br>　綺麗な刺繍、いっぱい、売ってこう」": "\"핸드메이드 마르쉐에서는, 벌써.<br> 아름다운 자수, 가득, 팔자\"",
    "「この、くまの刺繍、ポーラも、欲しい。<br>　今度、服に縫って」": "「이, 곰의 자수, 폴라도, 갖고 싶다.<br> 이번, 옷에 꿰매어」",
    "ポーラやくま達もそうだ。<br>普段はぬいぐるみがいれば満足なポーラも、<br>楽しそうに輪に入っている。": "폴라나 쿠마들도 그렇다. <br>평상시는 봉제인형이 있으면 만족한 폴라도,<br>즐겁게 고리에 들어가 있다.",
    "「それなら、わたしやレオニーさんも作るよ……。<br>　ね、レオニーさん？」": "「그렇다면, 나와 레오니씨도 만들거야…",
    "「わ、我の刺繍で良ければ……！」": "「와, 내 자수로 좋으면…",
    "美術館のために金を稼ごうとする彼女たちの気持ちは嬉しい。<br>だが、今の楽しそうなみんなを見ていると、もっと嬉しくなる。": "미술관을 위해 돈을 벌려고 하는 그녀들의 기분은 기쁘다. <br>하지만, 지금의 즐거운 것 모두를 보고 있으면, 더 기뻐진다.",
    "ハンドメイドマルシェまで１週間。<br>願わくば、彼女たちが紡ぐ仲がもっと強固になりますように――": "핸드메이드 마르쉐까지 1주일. <br>원한다면, 그녀들이 푸는 사이가 더 견고해지도록--"
}