{
    "忍び寄る手": "들어오는 손",
    "「………………………………」": "「………………………………」",
    "「……ぐっ……ここは……？」": "「… … 흠… … 여기는……?」",
    "「おや、もうお目覚めかい？<br>　なかなか元気なお嬢さんだ」": "\"아, 벌써 깨어나? <br> 좀처럼 건강한 아가씨다\"",
    "マネが目を覚ますと、<br>その視界には下品な笑みを浮かべた貴族の男と死の芸術がいた。": "마네가 깨어나자, <br>그 시야에는 저속한 웃음을 띄운 귀족의 남자와 죽음의 예술이 있었다.",
    "「そうだ……私、薬を嗅がされて……」": "「그렇다…",
    "「ま、まさか、私が寝てる間に変なことしてないでしょうね！？」": "「뭐, 설마, 내가 자고 있는 사이에 이상한 일을 하지 않겠지!?」",
    "「それは安心したまえ。<br>　“あの方”が来るまでは、手を出してはいけない決まりになっている」": "\"그건 안심했어. <br>\"그쪽\"이 올 때까지는, 손을 내놓지 말아야 할 결정이 되어 있다\"",
    "「誰っすか、“あの方”って」": "「누구인가,“그쪽”이라고」",
    "「それは言えない」": "\"그건 말할 수 없다\"",
    "「あぁ、それなら私はもうわかってるっすよ～。<br>　この舞踏会の“主催者”でしょ」": "「아아, 그렇다면 나는 이미 알고 있어요~.<br> 이 무도회의“주최자”죠」",
    "「んなっ！？　ど、どうしてそれを！」": "\"뭐야!?, 어째서 그것을!\"",
    "「お、鎌をかけたら当たったっす！<br>　この舞踏会、明らかに風紀が崩壊してるっすからね。<br>　主催者がグルだと考えるのが普通っすよ」": "「오, 낫을 걸면 맞았다!<br> 이 무도회, 분명히 풍기가 붕괴하고 있으니까.<br> 주최자가 글루라고 생각하는 것이 보통이야」",
    "「くっ……。<br>　だが、それを知られた以上、やはり生きて帰すわけにはいかん」": "「큭…",
    "「お前にはこの場で死んでもらう。<br>　が、その前に……少し味見しておくのも悪くないなぁ。<br>　ゲヘヘ……」": "「너에게는 이 자리에서 죽어 달라고 한다.<br>이, 그 전에…",
    "「ふんっ！　そうはさせないっすよ！」": "「흠! 그렇게 하지 않을거야!」",
    "男は太い指をマネの体に近づける。<br>マネは藝術の力で対抗しようとするが……。": "남자는 두꺼운 손가락을 돈의 몸에 접근한다. <br>마네는 예술의 힘으로 대항하려고 하지만…",
    "「んなっ！？　体がうまく動かない！<br>　まだ薬が切れてないんすか……！？」": "\"뭐야!? 몸이 잘 움직이지 않는다!<br> 아직 약이 끊어지지 않았나......!?\"",
    "「おい、暴れるんじゃない。<br>　この死の芸術で、<br>　いつでも息の根をとめられるということを忘れるなよ？」": "「어이, 날뛰는 것이 아니다. <br> 이 죽음의 예술로, <br> 언제라도 숨 뿌리를 잡을 수 있다는 것을 잊지 말아?」",
    "「……こんなことして、<br>　うちのお姉さんがただじゃおかないっすよ？」": "「…",
    "「ふん！　お姉さんだかなんだか知らないが、<br>　この部屋のドアは鍵を何重にもかけて厳重にしている。<br>　外側から開くことなどまずできないぞ」": "「응! 언니인지 몰라도, <br> 이 방의 문은 열쇠를 몇중에 걸쳐 엄중하게 하고 있다.<br> 외부에서 열리는 등 우선 할 수 없어」",
    "ジタバタと動くマネに一瞬ひるんだ男だったが、<br>構わずにマネの体を触ろうと手を伸ばす。": "지타바타와 움직이는 머니에 일순간 휘어진 남자였지만, <br> 상관없이 머니의 몸을 만지려고 손을 뻗는다.",
    "「くっ……た、助けて、モリゾさん、先輩ーっ！！！！」": "「큭…",
    "マネが目を閉じて叫んだ、その時――": "마네가 눈을 감고 외쳤다, 그 때――",
    "「――マネさん、助けに来ましたわよっ！」": "「――마네 씨, 도움을 왔어요!」",
    "「マネ、大丈夫か！？」": "「마네, 괜찮아!?」",
    "「モリゾさん！　先輩！」": "「모리조씨! 선배!」",
    "ドアを吹き飛ばしたモリゾに続いて部屋の中に入ると、<br>ホッとした顔のマネと、目を丸くする男の姿が目に入った。": "문을 날려버린 모리조에 이어 방 안으로 들어가자 <br>안심한 얼굴의 돈과 눈을 둥글게 하는 남자의 모습이 눈에 들어왔다.",
    "「ドアを破壊しただと！？<br>　な、なんなんだお前は！」": "\"문을 파괴했다고!?<br>, 뭐야 너는!\"",
    "「貴方のような下品な方に名乗る必要などありませんわ。<br>　早く私の“妹”を返してくださいませ」": "\"당신과 같은 품위있는 분에게 자칭할 필요가 없습니다.<br>빨리 내 \"여동생\"을 돌려주세요\"",
    "「……なるほどな。<br>　お前がコイツの言っていた“お姉さん”というわけか」": "「…",
    "「なかなか強そうだが……。<br>　こっちには死の芸術がいるんだぞ？<br>　一歩でも動いたら、妹さんがどうなるかわかるよなぁ？」": "「좀처럼 강해 보이지만… …",
    "男が指で合図すると、死の芸術はマネに近づいて首元に手をかけた。": "남자가 손가락으로 신호를 받자 죽음의 예술은 머니에 가까워져 수원에 손을 대었다.",
    "「うぅっ……」": "「으으…",
    "「クソっ……マネを人質に……。<br>　おい、俺がかわりに人質になる！<br>　だからマネは解放してくれ！」": "\"빌어먹을… … 머니를 인질로……",
    "「男には興味がないね！　黙っていろ！」": "「남자에게는 흥미가 없어! 조용히 말라!」",
    "「館長……ここは私にお任せください」": "「관장… … 여기는 나에게 맡겨주세요」",
    "「私が代わりに人質になりますわ！<br>　ですから、今すぐ彼女を解放してくださいませ」": "\"내가 대신 인질이 될 거예요!<br> 이니까, 지금 그녀를 풀어주세요\"",
    "モリゾは扇子で俺の動きを制すと、男に向けて一歩進み出た。": "모리조는 부채로 나의 움직임을 억제하자 남자를 향해 한 걸음 나아갔다.",
    "「それは悪くない提案だ。そちらのお嬢様も上玉だからな。<br>　よし、抵抗せずにこちらへ来い。<br>　少しでも怪しい素振りを見せたら、人質を殺すからな」": "\"그건 나쁘지 않은 제안이다. 그쪽의 아가씨도 상옥이니까.<br> 좋아, 저항하지 않고 이쪽으로 온다.<br> 조금이라도 수상한 몸짓을 보여주면, 인질을 죽이니까\"",
    "言われた通り、モリゾはさらに男に近づく。<br>男はそんなモリゾの顔をジロジロと見ている。<br>すると次第に、男の顔に驚きの色が浮かぶのがわかった。": "말했듯이, 모리조는 남자에게 더 가까워진다. <br>남자는 그런 모리조의 얼굴을 지로지로라고 보고 있다. <br>하면 점차적으로, 남자의 얼굴에 놀라움의 색이 떠오르는 것을 알았다.",
    "「き、君、もしかしてモリゾ家のお嬢様か？<br>　家を出て帰ってこないと聞いていたが……。<br>　まさかこんなところで会うとは」": "\"기, 너, 혹시 모리조가의 아가씨인가?<br> 집을 나와서 돌아오지 않는다고 들었는데…",
    "「それはどうも。<br>　お会いできて光栄……とは、到底言い難いですけれども」": "「그건 아무래도.<br> 만나서 영광…",
    "「お、終わりだ……。モリゾ家に私の醜聞が伝われば、<br>　一族郎党が社交界から追放される……！<br>　かくなる上は……！」": "「오, 끝이야…",
    "男は懐から瓶と布を取り出すと、<br>瓶の中身をすべて布にしみ込ませてモリゾの口元に押しつけた。": "남자는 회에서 병과 천을 꺼내고, <br>병의 내용물을 모두 천에 넣어 모리조의 입가에 밀어붙였다.",
    "モリゾは一切抵抗せずに、気を失ってその場に倒れ込んでしまう。": "모리조는 일절 저항하지 않고, 마음을 잃고 그 자리에 쓰러져 버린다.",
    "「モリゾ！」": "\"모리조!\"",
    "「おおっとぉ！　こっちには人質がいることを忘れるなよ！」": "「오오토! 이쪽에는 인질이 있다는 것을 잊지 마!」",
    "「お姉さんっ！！」": "「언니!」",
    "「あぁ、美しき姉妹愛だ！　美しいものほど汚したくなるねぇ！<br>　姉妹もろとも味わって、皆殺しにさせてもらう！」": "「아아, 아름다움 자매 사랑이다! 아름다운 것만큼 더럽고 싶어지네!",
    "自暴自棄になった男は、モリゾの服を脱がせようと床にしゃがみこむ。<br>任せてくれというモリゾの言葉を信じて動かずにいたが、<br>さすがにそろそろ限界だった。": "자포자기가 된 남자는 모리조의 옷을 벗으려고 바닥에 쪼그려 앉는다. <br> 맡겨달라고 하는 모리조의 말을 믿고 움직이지 않고 있었지만,<br>역시 슬슬 한계였다.",
    "「おい、いい加減に――」": "「어이, 좋은 가감에――」",
    "「うぎゃああああっっっ！！！」": "「우갓아아아앗!!」",
    "思わず体が動きそうになった、その瞬間。<br>貴族の男が、天井へ吹き飛んでいった。": "무심코 몸이 움직일 것 같게 된, 그 순간. <br>귀족의 남자가 천장으로 날아갔다.",
    "「私はただのお嬢様ではございません。<br>　いずれ世界最強の藝術家になる女でしてよぉぉぉぉ！！」": "「저는 단지 아가씨가 아닙니다.",
    "「さすがモリゾさん！<br>　あのくらいの薬じゃびくともしないっすねぇ。<br>　良い子は真似しちゃだめっすけど」": "「과연 모리조씨!<br> 그 정도의 약이라도 하지 않겠네요.<br> 좋은 아이는 흉내내면 좋지만」",
    "「マネも動けるようになったのか！」": "「머니도 움직일 수 있게 된 것인가!」",
    "「当然っす！<br>　モリゾさんがどうにかしてくれると信じて、<br>　動くタイミングを窺ってたんすよ～」": "\"당연히!<br> 모리조 씨가 어떻게든 해준다고 믿고, <br> 움직이는 타이밍을 엿볼 수 있어~\"",
    "モリゾに続いてマネも、死の芸術を押しのけて立ちあがる。<br>ふたりとも互いが最も安全に動ける機会を窺っていたらしい。<br>さすが、頼りになる藝術家たちだ。": "모리조에 이어 마네도 죽음의 예술을 밀어서 일어난다. 두 사람 모두 서로가 가장 안전하게 움직일 수 있는 기회를 엿볼 수 있었던 것 같다. <br> 과연, 의지가 되는 예술가들이다.",
    "「なるほど……しかし、油断は禁物だ！<br>　騒ぎを聞きつけて敵の仲間たちが死の芸術を送り込んできたようだ」": "「과연… … 하지만 방심은 금물이다!",
    "破壊された扉から、大量の死の芸術がなだれ込んでくる。<br>やはりこの舞踏会は、死の芸術家たちに支配されていたようだ。": "파괴된 문에서 대량의 죽음의 예술이 쏟아져 온다. <br>역시 이 무도회는, 죽음의 예술가들에게 지배되고 있던 것 같다.",
    "「さてモリゾさん、私が背中を守るんで、<br>　思い切り暴れちゃってくださいよ」": "\"그럼 모리조 씨, 내가 등을 지키고, <br> 마음껏 날뛰어 버려주세요\"",
    "「うふふ……ありがとうございます、マネさん」": "「우후후… … 감사합니다, 마네씨」",
    "「それでは――お言葉に甘えますわあああああ！！」": "「그럼――말로 응석하겠습니다 아아아아아아!!」",
    "そうして背中合わせになったモリゾとマネは、<br>息をぴったりと合わせて戦闘を開始するのだった。": "그렇게 등을 맞춘 모리조와 마네는, <br>숨을 딱 맞추어 전투를 개시하는 것이었다."
}