{
    "思い出作りは日記と共に": "추억 만들기는 일기와 함께",
    "ドナテッロは自室で金獅子事件のことを思い返していた。": "도나텔로는 자기 방에서 금사자 사건을 생각해 보고 있었다.",
    "「う～ん、う～ん……」": "「으~응, 으~응…",
    "目の前には金獅子から譲り受けた魔本がある。<br>ドナテッロはそれを前に頭を抱えていた。": "눈앞에는 금사자로부터 양도받은 마본이 있다. <br>도나텔로는 그 전에 머리를 잡고 있었다.",
    "「いったいなにを書けばいいのかな～？<br>　メモにしてもいいって言われたけど……」": "「도대체 무엇을 쓰면 좋을까~?<br>메모로 해도 좋다고 말했지만…",
    "「でも、普通にメモにするのは、<br>　なんだかもったいない気がするよ……」": "「하지만, 보통으로 메모로 하는 것은, <br> 왠지 아까운 생각이 든다…",
    "鉛筆を握ってくるくると回し、ドナテッロは考える。": "연필을 붙잡아 온다고 돌려 도나텔로는 생각한다.",
    "「もう二度と、あんな悲しいことは起きてほしくないな。<br>　悲しいことって、どうしたら起きなくなるかな？」": "\"이제 두번 더, 그런 슬픈 일은 일어나고 싶지 않아.<br> 슬픈 일은, 어떻게 하면 일어나지 않을까?\"",
    "しばらく考えて、ドナテッロは閃いた。": "잠시 생각해, 도나텔로는 섬뜩했다.",
    "「そうだ！　毎日を楽しく過ごせばいいんだよ！<br>　今までもそうだったけど、これからはもーっと！」": "「그렇다! 매일을 즐겁게 보내면 좋겠어!",
    "「それで、その楽しいことをいっぱい書いておけば、<br>　この本は悲しい本になんかならないよね！」": "\"그래서, 그 즐거운 일을 가득 써두면, <br> 이 책은 슬픈 책에 어쩔 수 없지!\"",
    "「うん、日記！　この本はあたしの楽しい毎日を書きとめる、<br>　日記にしちゃえばいいんだ！」": "「응, 일기! 이 책은 나의 즐거운 매일을 적어, <br> 일기로 버리면 좋겠어!」",
    "いいことを思いついたとばかりに、<br>ドナテッロは魔本を抱えてくるくると回った。": "좋은 일을 생각해 냈을 뿐, <br>도나텔로는 마본을 안고 온다고 돌았다.",
    "そして、再び鉛筆を握って……はたりとその手が止まる。": "그리고 다시 연필을 잡고......하리와 그 손이 멈춘다.",
    "「なにを書けばいいのか、わかんないよ～っ！」": "「무엇을 쓰면 좋은 것인지, 모르겠어~!」",
    "いざ日記を書こうとしても、普段書き慣れていないことには、<br>いきなり書けるものではない。<br>そこでドナテッロは――": "만일 일기를 쓰려고 해도, 평상시 쓰고 익숙하지 않은 것에는, <br>갑자기 쓸 수 있는 것은 아니다. <br>거기서 도나텔로는――",
    "「そうだ！！」": "「그렇다!!」",
    "「それで俺のところへ来たのか」": "「그래서 내 곳에 왔는지」",
    "息を切らせてドナテッロが部屋に駆け込んでくるから、何事かと思った。<br>それにしても、まさか……。": "숨을 쉬게 해 도나텔로가 방에 달려들기 때문에, 무엇일까라고 생각했다. <br>그렇다고 해도, 설마…",
    "日記の書き方を教えて欲しい、だなんて。": "일기의 쓰는 법을 가르쳐 주었으면 한다.",
    "「うん！　館長くんは確か業務日誌を書いてたでしょ？<br>　だから、見せてもらったら参考になるかと思って」": "「응! 관장군은 확실히 업무 일지를 썼었지요?",
    "「見せるのはかまわないが……<br>　見ておもしろいものではないと思うぞ」": "「보이는 것은 상관없지만…",
    "「いいから、見せて見せて！」": "「좋으니까, 보여줘 보여!」",
    "「わかったわかった」": "\"알았어.\"",
    "ドナテッロに業務日誌を渡してやる。": "도나텔로에게 업무 일지를 건네준다.",
    "興味津々といった様子で業務日誌を開いたドナテッロだったが、<br>その眉がどんどんハの字になっていった。": "흥미진진한 모습으로 업무 일지를 열었던 도나텔로였지만, <br>그 눈썹이 점점 하의 글자가 되어 갔다.",
    "「○月×日。晴れ。来館数３７名。作品の入れ替えを行う。<br>　×月○日。雨。来館数１２名。雨の日は人が来ない。<br>　……なにこれ？」": "「○월×일. 맑음. 내관수 37명. 작품의 교환을 실시한다.<br>×월○일. 비. 내관수 12명. 비오는 날은 사람이 오지 않는다.<br>…",
    "「なにって……あくまで業務日誌だからな。<br>　美術館であったことを書いてるだけだぞ」": "「뭐야… … 어디까지나 업무일지니까.",
    "「これじゃ楽しい気持ちにはなれないよ……」": "「이것이라면 즐거운 기분이 될 수 없어…",
    "しょんぼりするドナテッロ。<br>その手から業務日誌を返してもらい、頭をぽんと撫でてやる。": "푹신한 도나텔로. <br>그 손에서 업무 일지를 돌려주고, 머리를 푹 쓰다듬어 준다.",
    "「難しく考えずに思いついたこととか、<br>　やってみたいことを書いてみればいいんじゃないか？」": "「어려워 생각하지 않고 생각해 낸 것인가,<br> 해보고 싶은 것을 써 보면 좋지 않을까?」",
    "「う～ん……」": "「으~응…",
    "「いつも考える前に動いちゃうから、<br>　そういうのあんまりない……かも」": "「언제나 생각하기 전에 움직이기 때문에, <br> 그렇게 별로 없다…",
    "困ったようにそう言うドナテッロに、<br>彼女らしいと思わず微笑ましくなってしまう。": "곤란한 것처럼 그렇게 말하는 도나텔로에게,<br>그녀다고 무심코 미소 짓게 되어 버린다.",
    "「もー！　笑わないでよー！<br>　そういう性格なんだから、しょーがないのっ！」": "\"모-! 웃지 마라-!<br> 그런 성격이니까, 쇼-없어!\"",
    "「すまんすまん、ドナテッロらしいと思って、ついな」": "「미안 미안, 도나텔로인 것 같아, 그만」",
    "「もー！」": "\"모-!\"",
    "「せっかく金獅子ちゃんからもらったんだから<br>　ちゃんと使いたいのに……」": "「모처럼 금사코쨩으로부터 받았으니까<br>쨩과 사용하고 싶은데…",
    "ドナテッロが唇を尖らせる。<br>うん、その気持ちは大切だ。": "도나텔로가 입술을 뾰족하게 한다. 그래, 그 기분은 중요하다.",
    "「そうだな……今はすぐにできないけれど、<br>　将来的にやりたいこととかはないのか？」": "「그렇구나…",
    "「いきなり言われても思いつかないよ。<br>　ちょっと考えてみるけど……」": "「갑자기 말해도 생각하지 못해.<br> 조금 생각해 보지만…",
    "「こういうのは頭で考えてるだけじゃ思いつかないもんだ。<br>　良かったら、気分転換に散歩にでも行こう」": "「이런 것은 머리로 생각하고 있을 뿐이라 생각하지 못하는 거야.<br> 좋았으면, 기분 전환에 산책에도 가자」",
    "「散歩しているうちに、<br>　なにか書きたいことが見つかるかもしれないしな」": "「산책하고 있는 동안에, <br> 뭔가 쓰고 싶은 것을 발견할지도 모르고」",
    "「それ、すっごくいいね！<br>　うん、じゃあ、今すぐ出かける準備してくる！」": "「그거, 굉장히 좋네!",
    "「おう」": "「오우」",
    "「いいお天気だねー！」": "\"좋은 날씨구나!\"",
    "「あぁ、絶好の散歩日和だな」": "「아아, 절호의 산책 날씨구나」",
    "「あっ、蝶が飛んでるよ！<br>　蜜を吸いに行くのかな？」": "\"아, 나비가 날고 있어!<br> 꿀을 빨아 갈까?\"",
    "「このあたりはけっこう花が咲いてるからな」": "\"이 근처에는 꽤 꽃이 피고 있으니까\"",
    "「ミツバチもいるね！　<br>　羽を一生懸命動かしてかわいい～！」": "\"꿀벌도 있구나! <br> 날개를 열심히 움직여 귀엽다~!\"",
    "ドナテッロがきょろきょろと景色を眺めながら歓声をあげる。": "도나텔로가 초라하고 경치를 바라보며 환성을 준다.",
    "「むむむ……ミツバチをモチーフにするのもおもしろいかな？<br>　ちょっと小さすぎるかなあ……？」": "「무무무… … 꿀벌을 모티브로 하는 것도 재미있을까?",
    "「おもしろいんじゃないか？<br>　花と一緒に作ってみるのもいいと思うぞ」": "「재미있지 않나?<br>꽃과 함께 만들어 보는 것도 좋다고 생각해」",
    "「たしかに、とってもかわいいものができそうだよ！<br>　どんな材料で作るのがいいかな～？<br>　木かな？　石かな？」": "\"확실히, 매우 귀여운 것이 생길 것 같아!<br> 어떤 재료로 만드는 것이 좋을까~?<br> 나무일까? 돌인가?\"",
    "「とりあえず、日記として書いておいたらどうだ」": "「일단 일기로 써두면 어떨까」",
    "「うん！！」": "「응!!」",
    "ドナテッロが立ち止まって、<br>あたりを飛ぶ蝶やミツバチのスケッチを始める。": "도나텔로가 멈추고, <br> 근처를 날아가는 나비나 꿀벌의 스케치를 시작한다.",
    "それを眺めていると、行き交う人の話が聞こえてくる。": "그것을 바라보고 있으면, 오가는 사람의 이야기가 들려온다.",
    "「そういえば、新しいカフェがオープンしたって」": "「그러고 보면, 새로운 카페가 오픈했다고」",
    "「ああ、タルトが美味いところだろ。<br>　なんでも連日、すごい行列だそうだな」": "「아아, 타르트가 맛있는 곳이지.<br> 뭐든지 연일, 대단한 행렬이라고 한다」",
    "「とくにタルトタタンが絶品らしい」": "「특히 타르트 타탄이 일품인 것 같다」",
    "「タルト……」": "「타르트…",
    "ドナテッロにも聞こえていたのか、<br>よだれを垂らしそうな顔をしていた。": "도나텔로도 들리고 있었는지, <br>요 누구를 늘어뜨릴 것 같은 얼굴을 하고 있었다.",
    "魔本にもタルトらしい落書きが描かれている。": "마본에도 타르트다운 낙서가 그려져 있다.",
    "「食べに行ってみるか？」": "「먹으러 가 보겠어?」",
    "「うーん、でも、すごい行列なんだよね？」": "「음, 그렇지만, 대단한 행렬이지?」",
    "「ちょっとくらいなら並んでも構わないぞ」": "「조금 정도라면 줄지어도 상관없어」",
    "「そ、それなら……行ってみたいかな」": "「그, 그렇다면… … 가보고 싶을까」",
    "ドナテッロがそわそわと魔本にタルトを食べに行く、と書く。<br>それを見ていて、ちょっとしたアドバイスをすることにした。": "도나텔로가 부드럽게 마본에 타르트를 먹으러 간다고 쓴다. <br>그것을 보고, 조금 조언을 하기로 했다.",
    "「お、そうだ。<br>　今、感じてることとか、思ってることを書いておくと、<br>　日記っぽくなるんじゃないか？」": "「오, 그렇다. <br> 지금, 느끼고 있는 것인가, 생각하는 것을 써 두면, <br> 일기같이 되지 않을까?」",
    "「楽しみだ、とか、どんなタルトが食べたいか、とかさ。<br>　あと、さっきの蝶とかミツバチをかわいいと思ったこととか」": "「기대다, 라든지, 어떤 타르트를 먹고 싶은가, 어딘가",
    "「ナイスアイデアだよー！<br>　うん！　書いておく！」": "\"나이스 아이디어야-!<br> 응! 써 둔다!\"",
    "さらさらと鉛筆を走らせながら、歩き始めるドナテッロ。": "부드럽게 연필을 달리면서 걷기 시작하는 도나텔로.",
    "「書きながら歩くのはいいけど、前はちゃんと見ろよ」": "「쓰면서 걷는 것은 좋지만, 전은 제대로 보라」",
    "「わかってるよー！　<br>　館長くんこそ、ときどきあたしの胸、見てるでしょ？」": "\"알고 있어-!<br>관장 군이야말로, 가끔 내 가슴, 보고 있겠지?\"",
    "「なっ……」": "「뭐…",
    "バレてたか。<br>だが、今のドナテッロの衣装は胸元が開いていて、<br>ついつい目がいってしまうのも確かだ。": "발레 했니? <br>하지만, 지금의 도나텔로의 의상은 가슴이 열려 있어,<br>그만 눈이 가 ​​버리는 것도 확실하다.",
    "「ふふっ、館長くんのえっちー」": "「후훗, 관장군의 에치」",
    "「ちがっ……ご、誤解だ！」": "「틀림… … 뭐, 오해다!」",
    "「ほらほら、前、見てないと危ないよー？」": "\"자, 앞, 보지 않으면 위험해-?\"",
    "「ったく……って、それも日記に書くのか！？」": "「굉장히… … 라고, 그것도 일기에 쓸 것인가!?」",
    "「だって、思ったこととか、感じたことを書けって館長くん、<br>　言ったもーん」": "\"그래도, 생각한 건지, 느낀 것을 쓸 수 있어 관장군, <br> 말한 것도-응\"",
    "くすくすと笑いながら、ドナテッロが日記を書いていく。<br>だが、それだけではなく……。": "쿠스쿠스와 웃으면서 도나텔로가 일기를 쓴다. <br>이지만, 그것뿐만 아니라…",
    "「なになに、館長くんと街を回ってるのは楽しい……<br>　付き合ってくれてうれしい……」": "「뭐야, 관장군과 거리를 돌고 있는 것은 즐겁다…",
    "「わーっっ、恥ずかしいから見ちゃダメだよ！！」": "\"왓, 부끄럽기 때문에 보면 안돼!\"",
    "「見えちゃったんだから、しかたないだろう」": "「보여 버렸으니까, 밖에 없을 것이다」",
    "「うう～っ、全部見せるつもりはなかったのに～」": "「우우~, 전부 보여줄 생각은 없었는데~」",
    "「一緒に街を散策できて嬉しいし、楽しいぞ」": "\"함께 거리를 산책할 수 있어서 기쁘고 즐겁다\"",
    "「館長くんも？」": "「관장군도?」",
    "「ああ」": "\"아\"",
    "「そっか～、そうなんだ～」": "「그런가~, 그렇구나~」",
    "そう言うと、ドナテッロが今度は日記を隠しながらなにか書き足す。": "그렇게 말하면, 도나텔로가 이번에는 일기를 숨기면서 뭔가 써준다.",
    "「なにを書いたんだ？」": "「무엇을 썼어?」",
    "「えへへ～、な・い・しょ！」": "「에헤헤~, 나・이・쇼!」",
    "ドナテッロが日記をぎゅっと胸に抱えて、走り出す。<br>目当てのカフェは、もうすぐだ。": "도나텔로가 일기를 꽉 가슴에 안고 달리기 시작한다. <br>목적의 카페는, 곧이다."
}