{
    "御神体を取り戻せ！": "신체를 되찾아라!",
    "「た、大変です！　館長殿！<br>　神社に死の芸術家が現れました！」": "「그, 힘들어요! 관장전!<br> 신사에 죽음의 예술가가 나타났습니다!」",
    "「なんだって！？」": "「뭐라고!?」",
    "熱狂と共に始まりつつあった、羽根突き大会の決勝戦。<br>しかしそれは急報によって中断されてしまった。": "열광과 함께 시작되고 있었던, 날개 찌르기 대회의 결승전. <br> 그러나 그것은 급보에 의해 중단되었다.",
    "「んなっ！？<br>　よりにもよって、このアルテ様が警備をしていない時に！」": "「뭐야!?<br>보다에 의해, 이 아르테님이 경비를 하고 있지 않을 때!」",
    "（や、やはり現れましたか。<br>　おそらく死の芸術家は、大会の開催に合わせて、<br>　神社の参拝客が少なくなるタイミングを狙っていたんですね）": "(야, 역시 나타났습니까.<br> 아마 죽음의 예술가는, 대회의 개최에 맞추어,<br> 신사의 참배객이 적어지는 타이밍을 노리고 있었군요)",
    "（こうしてはいられません。<br>　急いで現場に向かい、次の挙動を考えるとしましょう）": "(이렇게 해서는 안 됩니다.",
    "「さすがレンブラントです！<br>　誰よりも早く現場に向かうとは、<br>　やはり正義感のカタマリなのですね」": "「과연 렘브란트입니다!<br> 누구보다 빨리 현장으로 향한다고는,<br> 역시 정의감의 달팽이군요」",
    "「警備担当の私もうかうかしていられません。<br>　館長、急ぎますよ！」": "「경비 담당의 나 더 이상 할 수 없어요.<br>관장, 서둘러요!」",
    "「あぁ、走るぞ！」": "「아아, 달릴 거야!」",
    "急いで境内の方へ向かうと、<br>死の芸術家らしき人物、そしてそれに対峙するレンブラントが<br>遠目に見えてきた。": "서둘러 경내쪽으로 향하자, <br>죽음의 예술가다운 인물, 그리고 거기에 대치하는 렘브란트가<br>원목으로 보아 왔다.",
    "しかもよく見ると、拝殿を背に死の芸術家が掲げているのは、<br>あの美しい鏡――神社の御神体ではないか！": "게다가 잘 보면, 배전을 등에 죽음의 예술가가 내걸고 있는 것은, <br>그 아름다운 거울――신사의 신체가 아닌가!",
    "「はーはっはっは！　御神体はいただいたぞ！」": "\"하하하하하! 신체는 받았어!\"",
    "「あ、あなたが、噂の死の芸術家ですか。<br>　使役している死の芸術もなかなかのものだと聞きました。<br>　警吏の人たちでは当然、太刀打ちできなかったでしょう」": "「아, 당신이, 소문의 죽음의 예술가입니까.",
    "「おっと、そこのお前……藝術家だな？　近寄るなよ？<br>　近寄ったら御神体を破壊する！<br>　はっは！　お前たちは黙って見ていろ！」": "「어, 거기 너…",
    "「なんということだ……このままでは御神体が……！」": "「뭐라고 하는 것이다… … 이대로는 신체가…",
    "「ダメです！　ここは我々に任せてください！」": "\"안돼! 여기는 우리에게 맡겨주세요!\"",
    "狼狽して御神体へ駆け寄ろうとする神主を引きとめる。<br>一方、レンブラントは死の芸術家を見据えている。<br>どう動くべきかを考えているようだ。": "늑대와 신체로 달려가려는 신주를 끌어당긴다. 한편, 렘브란트는 죽음의 예술가를 바라보고 있다. <br> 어떻게 움직여야 하는지 생각하는 것 같다.",
    "（さて、どうしましょうか……。<br>　理想としては、彼にはこのまま逃げていただきたいものです）": "(그럼, 어떻게 하겠습니까……",
    "（そのまま泳がせて御神体を使った作品の完成を待ち、<br>　裏のルートを使って作品を入手する……<br>　といったところでしょうか）": "(그대로 헤엄쳐 신체를 사용한 작품의 완성을 기다리고, <br> 뒤의 루트를 사용해 작품을 입수한다…",
    "（とはいえ、逃亡を手助けすれば確実に怪しまれますし、<br>　ひとまず戦うにしても、<br>　正面から手を出して鏡を破壊されたら元も子もありません）": "(그렇지만, 도망을 도우면 확실히 괴롭히고, <br> 일단 싸우려고 해도, <br> 정면에서 손을 내고 거울을 파괴되면 원래도 아이도 없습니다)",
    "（かくなるうえは……）": "(걸리는 데는……)",
    "「あ、あなたは死の芸術家なのでしょう？<br>　なのに、か、怪盗まがいの真似をして、<br>　その御神体の鏡を、な、なにに使うつもりなんですか？」": "\"아, 당신은 죽음의 예술가일까요?<br>이지만, 괴도 얼룩의 모방을 하고,<br> 그 신체의 거울을, 무엇, 어떻게 사용할 생각입니까?\"",
    "レンブラントは死の芸術家に正面から問う。<br>彼女のことだからなにか考えがあるのだとは思うが、<br>今のところ見当もつかない。": "렘브란트는 죽음의 예술가에게 정면에서 질문한다. <br>그녀의 일이라서 뭔가 생각이 있다고는 생각하지만,<br>지금까지 볼 수 없다.",
    "「ふっ……特別に教えてやろう。<br>　俺はこの鏡を材料にして、最高の死の芸術を創り出す。<br>　これまで誰も見たことのないような、美しい作品をな！」": "「훗…",
    "「ふぅん、む、無理じゃないですか？」": "「후응, 음, 무리가 아닌가요?」",
    "自信満々な死の芸術家の言葉を、レンブラントは一蹴した。": "자신감 가득한 죽음의 예술가의 말을, 렘브란트는 걷어차었다.",
    "「んなっ！？　偉そうな口を！<br>　どうしてお前にそんなことが言えるんだ！」": "\"뭐야!? 위대한 입을!<br> 왜 너에게 그런 말을 할 수 있어!\"",
    "「そ、その鏡は、ひとつの造形物としてあまりに完成しています。<br>　あなたが、ちょちょいと手を加えたところで、<br>　鏡の良さを生かせるとは、と、到底思えません」": "\"그, 그 거울은 하나의 조형물로서 너무 완성되어 있습니다.",
    "「はっはっは！　これだからお利口さんの藝術家は！<br>　俺にはできるんだよ！　そう確信している！」": "\"하하하하! 이거니까 이치구 씨의 예술가는!<br> 나에게는 할 수 있어! 그렇게 확신하고 있다!\"",
    "「な、なら、今すぐにでもやってみてくださいよ」": "「뭐, 그럼, 지금도 해 보세요」",
    "「レンブラント……！<br>　なにか考えがあるのかもしれないが、<br>　もし凶悪な死の芸術が誕生すれば、被害が……」": "「렘브란트…",
    "「そ、それともあなたは、口先だけで内実のない、<br>　鏡の美しさを手軽に流用したいだけの、<br>　どうしようもない死の芸術家なのでしょうか？」": "「그, 아니면 당신은, 입끝만으로 내실이 없는,<br> 거울의 아름다움을 간편하게 유용하고 싶은 만큼의,<br> 어쩔 수 없는 죽음의 예술가일까요?」",
    "こちらの言葉を無視してレンブラントは挑発を続ける。<br>当然、死の芸術家は激昂し……。": "이 말을 무시하고 렘브란트는 도발을 계속한다. <br>당연히, 죽음의 예술가는 격렬해…",
    "「なんでそこまで言われないといけないんだ！<br>　わかったよ、そこまで言うなら、<br>　この場で鏡を使って作品を創ってやる」": "「어째서 거기까지 말하지 않으면 안 돼!",
    "「実物を目にして、あとで後悔するのはお前だ！」": "\"실물을 보고 나중에 후회하는 건 너야!\"",
    "（やりました……。<br>　これで少なくとも、彼の新作を“鑑賞”することはできます。<br>　ふふ……じっくり目に焼きつけさせてもらいますよ）": "(해냈습니다…….<br> 이것으로 적어도 그의 신작을 “감상”할 수 있습니다.",
    "「マズい！<br>　このままだと本当に、神社が大混乱になってしまう」": "「마즈이!<br> 이대로라면 정말로, 신사가 대혼란이 되어 버린다」",
    "「させません！」": "「시키지 않습니다!」",
    "なすすべなしかと思った矢先、死の芸術家のそばで突風が吹いた。<br>いや、あれは風ではない……アルテだ！": "나스베나카라고 생각한 화살, 죽음의 예술가 옆에서 돌풍이 불었다. <br>아니, 그건 바람이 아니다......아르테다!",
    "「さて、御神体は取り返させてもらいましたよ。<br>　神社の警備は、天才美少女警備員巫女藝術家であるこの私、<br>　アルテ様の役目ですからねっ！」": "\"그럼, 신체는 되찾게 했어요.<br> 신사의 경비는, 천재 미소녀 경비원 무녀 예술가인 이 나,<br> 아르테님의 역할이니까요!\"",
    "「ぐあっ！　い、いつの間に！！！」": "「구아! 　이, 어느새!!」",
    "死の芸術家は、手元からなくなった御神体をアルテの手中に見つける。<br>彼女が電光石火の勢いで死の芸術家へ攻撃を仕かけ、<br>鏡を取り返したのだ。": "죽음의 예술가는 수중에서 사라진 신체를 아르테의 수중에 찾아낸다. <br>그녀가 전광석화의 기세로 죽음의 예술가에게 공격을 맡아,<br>거울을 되찾은 것이다.",
    "「ありがとうございました、レンブラント。<br>　アイツを挑発することで、隙を作ってくれていたのでしょう？」": "「감사합니다, 렘브란트.",
    "「え……は、はい、その通りです。<br>　アルテさんなら気づいてくださると思っていました」": "「에… … 는, 네, 그대로입니다.",
    "（すみません、ぜんぜんそんなつもりはありませんでした）": "(죄송합니다, 전혀 그런 생각이 없었습니다)",
    "「なるほど、そういうことだったのか！<br>　そんなことにも気づかず、焦ってしまって情けない」": "「과연, 그런 일이었던 것인가!",
    "「本当ですよ、館長。<br>　まぁ、私の勘が良すぎるだけのことかもしれませんけどね」": "「정말이에요, 관장.",
    "アルテは涼しい顔で言うと、死の芸術家に向き直る。": "아르테는 시원한 얼굴로 말하면 죽음의 예술가로 돌아간다.",
    "「さて、お目当てのものはもう手に入りませんよ？<br>　大人しく自首でもされたらいかがです？」": "\"그럼, 목표로 하는 것은 더 이상 얻을 수 없어요?",
    "しかし憔悴した様子の死の芸術家は、<br>アルテの言葉に聞く耳など持たず――": "하지만 미련한 모습의 죽음의 예술가는, <br>아르테의 말에 (듣)묻는 귀 등 가지지 않고--",
    "「くっ……くそっ、こうなったら！<br>　この神社もろとも破壊してやるっ！」": "「큭… … 젠장, 이렇게 되면!",
    "「………………」": "「………………」",
    "「マズい、死の芸術を暴れさせるつもりだ！<br>　俺は参拝客を避難させるから、<br>　アルテとレンブラントは応戦を頼む！」": "\"마즈아, 죽음의 예술을 날뛰게 할 거야!<br> 나는 참배객을 피난시키기 때문에, <br>아르테와 렘브란트는 응전을 부탁한다!\"",
    "「任せてください。<br>　事件を未然に防ぐことができなかったぶん、<br>　警備担当者として落とし前をつけさせてもらいます！」": "「맡겨주세요.<br> 사건을 미연에 막을 수 없었던 만큼,<br> 경비 담당자로서 떨어뜨리기 전에 붙여 달라고 합니다!」",
    "（はぁ……なんとなく、こうなる予感はしていました。<br>　秀逸な死の芸術をたくさん倒さなくてはいけないのは<br>　心苦しいですが、成り行き上、仕方ありませんね）": "(하아…",
    "「も、もう御神体を壊してしまう心配もありません。<br>　思い切り、た、戦いましょう」": "「그래도, 이미 신체를 부수어 버릴 걱정도 없습니다.<br> 마음껏, 싸우자」",
    "レンブラントは覚悟を決めた表情で言うと、<br>立ち並ぶ死の芸術へと羽子板の切っ先を向ける。": "렘브란트는 각오를 결정한 표정으로 말하면, <br> 늘어선 죽음의 예술로 하네판의 끝을 향한다.",
    "「そうこなくては。<br>　さあ、私たちで死の芸術を殲滅しますよ！」": "\"그렇지 않으면.<br>　자아, 우리로 죽음의 예술을 섬멸하겠습니다!\""
}