{
    "熱を帯びた眼差し": "열을 띤 눈빛",
    "「この道も、安心して通れるようになったね」": "\"이 길도 안심하고 다닐 수 있게 됐네\"",
    "よひらとふたりで解決に至った、出口のない路地の謎。<br>もう危険はないだろうが、念のため再び見回りをしていた。": "요히라와 둘이서 해결에 이른 출구가 없는 골목의 수수께끼. <br>더 이상 위험은 없겠지만, 만약을 위해 다시 둘러보고 있었다.",
    "「家主さんにいただいたお茶も美味しかったし、<br>　すぐ修復のお手伝いに行かなくちゃ」": "\"집주인에게 받은 차도 맛있었고, <br> 바로 수리를 도와주지 않으면 안돼\"",
    "「あぁ、そうだな」": "「아아, 그렇구나」",
    "――と、その時。<br>どこかでガタッ、という音が鳴った。": "――과 그 때. <br>어딘가에서 갓, 라는 소리가 울렸다.",
    "「いま、なにか物音がしなかったか？」": "「지금, 뭔가 물음이 들지 않았나?」",
    "「うん、あっちの方だと思うけど」": "「응, 저쪽이라고 생각하지만」",
    "「……もしかすると、まだあの死の芸術が潜んでいるかもしれない。<br>　そこに隠れて様子を見よう」": "\"......어쩌면, 아직 그 죽음의 예술이 숨어 있을지도 모른다.",
    "「えっ、そんな細いところに？<br>　そこって、誰かのお家の裏だと思うけど――」": "「엣, 그런 얇은 곳에?<br> 거기서, 누군가의 집의 뒤라고 생각하지만――」",
    "よひらの腕を取り、<br>先ほどいた場所よりさらに細い路地に彼女を連れ込んだ。": "요히라의 팔을 잡고 <br> 방금 전했던 곳보다 더 얇은 골목길에 그녀를 데려갔다.",
    "「ちょ、ちょっと館長さま！　ち、近い……！<br>　あ、待って……きゃっ！　服が――」": "\"잠깐, 조금 관장님! 치, 가까운……!<br> 아, 기다려…",
    "「しーっ。声を抑えて……」": "「시-. 목소리를 억제하고…",
    "が、そのとき。\"ニャー\"という声と共に、<br>路地を走る小さな影が見えた。<br>なんだ、猫だったか……。": "하지만 그때. '냐'라는 목소리와 함께 <br>골목을 달리는 작은 그림자가 보였다. 뭐야, 고양이였는지…",
    "「す、すまない焦ってしまって……」": "「스, 미안해 초조해 버려…",
    "「そんなことより……。<br>　あたしたち、すごい体勢になってるんだけど……っ！」": "「그런 것보다… …",
    "路地に入った時、互いにかなり不自然な体勢になったのは覚えている。": "골목에 들어갔을 때 서로 꽤 부자연스러운 자세가 된 것은 기억한다.",
    "その際、バランスを崩したよひらの脚を咄嗟に掴んだらしい。<br>そのせいで、彼女の下着と乳房が大胆に露出していた。": "그 때 밸런스를 무너뜨린 히라의 다리를 순간에 잡은 것 같다. <br> 그 때문에, 그녀의 속옷과 유방이 대담하게 노출되어 있었다.",
    "「あんっ……！　なんかあたってる……んっ……」": "「앙…",
    "どうやら、体勢を崩した際にちょうど両者の<br>股間が触れ合ってしまったようだ。": "아무래도, 자세를 무너뜨렸을 때에 정확히 양자의 가랑이가 서로 만져 버린 것 같다.",
    "よひらの下着に触れたのが先か、勃起が先か、<br>いずれにせよ肉棒は既にかなり窮屈な状態になっていた。": "요히라의 속옷에 닿은 것이 먼저인가, 발기가 먼저인가,<br>어쨌든 육봉은 이미 꽤 비굴한 상태가 되어 있었다.",
    "体勢を変えようと腰を動かすが、股間と股間はうまく離れてくれない。": "자세를 바꾸려고 허리를 움직이지만, 가랑이와 가랑이는 잘 떨어져주지 않는다.",
    "それどころか布越しに柔らかな大陰唇の感触が伝わり、<br>しびれるような快楽が溢れる。": "오히려 천을 넘어 부드러운 큰 음순의 느낌이 전해져, <br> 무감각한 쾌락이 넘친다.",
    "「ちょっと待ってっ！　もうっ…‥！<br>　場所ってもんを考えてよっ！」": "「잠깐 기다려! 벌써… ‥!",
    "よひらの湿った声を聞いた瞬間、次の行動を決めていた。": "요히라의 축축한 목소리를 듣는 순간 다음 행동을 결정했다.",
    "腰を動かし、よひらの脚の間に男根を擦りつける。": "허리를 움직여 요히라의 다리 사이에 남근을 문지른다.",
    "「どうしてごしごしするのっ？　<br>　こ、こんなところでぇ……」": "「어째서 고마워하는 거야? <br>　코, 이런 곳에서 ぇ…",
    "「確かに、こういった行為には適さない場所かもしれないな……。<br>　あそこに見える道は夜でも人が通るだろう」": "「확실히, 이런 행위에는 적합하지 않은 장소일지도 모르겠다…",
    "しかもここは民家の壁で、すぐそこの窓から明かりが差し込んでいる。<br>ということは中には住人がいる。": "게다가 여기는 민가의 벽으로, 바로 거기의 창으로부터 불빛이 꽂혀 있다. <br>이라는 것은 안에는 거주자가 있다.",
    "「そ、そうでしょ……？　っ、はぁ……はぁっ……」": "「그, 그렇겠지…",
    "よひらは声を押し殺した。<br>その代わり、甘い吐息が先ほどよりも増えている。": "요히라는 목소리를 밀어 죽였다. <br> 대신 달콤한 한숨이 앞보다 늘고 있다.",
    "「だ、だからっ……もっと別の場所で……んっ！」": "\"그래, 그러니까……더 다른 장소에서……응!\"",
    "「よく聞こえなかった。もっと大きな声で言った方が<br>　いいんじゃないか？　民家の中に届くくらいに」": "\"잘 들리지 않았다. 더 큰 목소리로 말하는 편이 <br> 좋지 않을까? 민가 안에 도착할 정도로\"",
    "「館長さまぁっ、はぁ……はぁっ……いじわるだよぉっ……！<br>　声、出しちゃいけないのにぃ……ぐすん……」": "「관장님, 하아… … 하아…",
    "よひらの声はさらに甘さを増し、ついには熱を帯びる。<br>股間に感じる布越しの感触も、明らかに濡れたものに変わり始めていた。": "요히라의 목소리는 더욱 달콤함을 더해 마침내 열을 띤다. 가랑이에 느끼는 천을 넘는 느낌도 분명히 젖은 것으로 바뀌기 시작했다.",
    "もっと直に感じたい。動揺するよひらの声に構わず、<br>彼女の下着の紐を外し、こちらも性器を取り出す。": "더 직접 느끼고 싶다. 흔들리는 히라의 목소리에 상관없이 \\ n 그녀의 속옷의 끈을 제거하고 이쪽도 성기를 꺼낸다.",
    "「きゃっ……館長さまぁ……どうしておちんちん出しちゃうの？<br>　ひゃんっ！　ペタってしちゃだめ……」": "「꺄… … 관장님…",
    "女性器に亀頭を密着させ擦りつける。<br>直に伝わる感触と刺激は、先ほどまでとは比べ物にならない。": "여성기에 귀두를 밀착시켜 문지른다. <br>직접 전해지는 감촉과 자극은, 방금전까지와는 비교할 수 없다.",
    "「うぅぅ、館長さまのおちんちん熱いよぉ……。<br>　硬いのがわかって……なんだかビクビクしてるぅっ……」": "「우우, 관장님의 오찹찡 뜨거워… …",
    "「はぁ……ぬちょぬちょに擦れてっ、はんっ！　ああんっ！<br>　へ、変な感じだよぉっ！」": "「하아…",
    "「だめ……だめぇっ！　そこ気持ち良すぎるからぁっ……！」": "「안돼…",
    "快楽を拒むよひらだが、<br>一方でその入口はこちらを誘うようにひくつかせていた。": "쾌락을 거부하는 히라지만, <br> 한편으로 그 입구는 이쪽을 초대하도록 끌어당겼다.",
    "その誘惑に我慢できず、膣口に亀頭を添え、腰を前に押し出す。": "그 유혹에 참지 못하고 질 입에 귀두를 더해 허리를 앞으로 밀어낸다.",
    "「え？　ちょ、ちょっと館長さま……！？」": "\"에? 쵸, 조금 관장님……!?\"",
    "「あっ、んんんっ！！　ひ、ぃい……っ！」": "「아, 응응!!, 응......!」",
    "挿入した先は、まさに蜜壺だった。<br>愛液に濡れたヒダが、肉棒をじっとりと包み込むのを感じる。": "삽입한 끝은 바로 꿀 항아리였다. <br>애액에 젖은 히다가, 육봉을 가만히 감싸는 것을 느낀다.",
    "「すんなり、挿入っちゃった……。<br>　はうんぅっ……あたしの中におちんちんがあるのわかるよぉ……」": "「정말, 삽입 버렸어…",
    "「はんっう……おちんちんって、こんなに大きくて硬いんだ……。<br>　それに、さっきよりもずっと熱いよぉ……。」": "「응응…",
    "よひらは膣内の感覚をかみしめるように言葉を紡ぐ。<br>上気した顔は、すでにこれから来る快楽を待ち受けていた。": "요히라는 질내의 감각을 물어볼 수 있도록 말을 한다. <br>기운한 얼굴은 이미 앞으로 오는 쾌락을 기다리고 있었다.",
    "「そんなにこれがほしかったのか？」": "\"그렇게 이것을 원했는가?\"",
    "「ち、違うからっ……！　そんなわけないじゃん……。<br>　抜いて……くれてもいいからぁ……」": "「치, 다르기 때문에…",
    "最後の言葉には迷いがにじんでいた。<br>素直に本能に従うべきかどうか、まだ決心がつかないのだろう。": "마지막 말에는 길을 잃었다. <br>솔직하게 본능을 따라야 할지, 아직 결심이 되지 않을 것이다.",
    "「これからどうするつもりだと思う？」": "\"앞으로 어떻게 할 생각이라고?\"",
    "「館長さま……あたしの中でおちんちん動かすの……？<br>　今でも声出ちゃうのにぃ……動かされたらもう我慢できないよぉ」": "「관장님…",
    "「なら、我慢できなくなればいい」": "「그럼, 참을 수 없게 되면 좋다」",
    "「はあんっ……おちんちん動いたぁっ。<br>　だめ、だからぁ……！　早くやめてっ、ほんとによくないからぁっ」": "「하앙…",
    "「館長さま、だめぇ……抜いて……抜いてよぉ……」": "「관장님, 안돼… … 빼고…",
    "「ん…………館長さま……？」": "\"응………… 관장님……?\"",
    "ゆっくりと腰を動かしていると、戸惑った様子のよひらと目が合う。<br>潤んだ瞳は、必死になにかを訴えかけているかのようだ。": "천천히 허리를 움직이고 있으면 당황한 모습의 요히라와 눈이 맞는다. <br> 젖은 눈동자는, 필사적으로 무엇인가를 호소하고 있는 것 같다.",
    "「どうかしたのか？」": "\"무슨 일이야?\"",
    "「その……なんでこんなにゆっくりなの……？」": "「그… … 어째서 이렇게 천천히… … ?」",
    "「考えを改めたんだ。<br>　声が漏れて誰かに聞かれたらお互いに困るだろう？」": "「생각을 바꿨어.",
    "そう伝えて、ゆっくりと、しかし確実に腰を動かし続ける。": "이렇게 말하고, 천천히, 그러나 확실하게 허리를 움직이는 것을 계속한다.",
    "溢れ続ける体液にかかわらず、陰茎への圧迫はさらに強くなっていた。<br>よひらの膣内はよく締まっているのだ。": "계속 흘러넘치는 체액에 관계없이, 남근에의 압박은 더욱 강해지고 있었다. <br>요히라의 질내는 잘 조여 있는 것이다.",
    "「か、館長さま、あたしも考えが変わったの……。<br>　……はぁっ……はぁっ……」": "「인가, 관장님, 저도 생각이 바뀌었어…….<br>　……하아…",
    "「あたし、たぶん、もっと動かされても、<br>　我慢できちゃうと、思う……んっ」": "「나, 어쩌면, 더 움직여도, <br> 참을 수 있을 거라고 생각한다… … 응」",
    "激しくなった吐息を放出するのに必死なよひらの口元からは、<br>唾液がだらしなく流れている。": "격렬해진 한숨을 방출하는데 필사적인 요히라의 입가에서는, <br> 타액이 어지럽게 흐르고 있다.",
    "快楽を期待する瞳からは、次第に余裕がなくなってきていた。<br>あともう少しだ。": "쾌락을 기대하는 눈동자에서는 점차 여유가 없어져 왔다. <br>다시 좀 더.",
    "「あんっ……ああんっ……まだ……ゆっくりなの……？<br>　館長さまのいくじなしっ……ぁんっ」": "「앙… … 아 안… … 아직… … 천천히…",
    "「本当は、声を聞かれるのを怖がってるのは……。<br>　館長さまの方なんじゃないの……？」": "「진짜는, 목소리를 듣는 것을 두려워하고 있는 것은… …",
    "「そうかもしれないな……」": "「그럴지도 모르겠네…",
    "と、あえてそんな気のない返事をしながら、<br>一定の速さで腰を動かすことに集中する。": "그리고 굳이 그런 신경 쓰지 않는 대답을 하면서 <br> 일정한 속도로 허리를 움직이는 것에 집중한다.",
    "「んっ……あんっ……っ……んっ……」": "「응… … 흠…",
    "次第に、よひらの言葉数が少なくなってきた。<br>腰の動きに合わせて、本能的な喘ぎ声だけが聞こえてくる。": "점차, 요히라의 말수가 적어져 왔다. <br>허리의 움직임에 맞추어, 본능적인 헐떡임만이 들려온다.",
    "「声に出して、ちゃんと言った方がいいんじゃないか？」": "「목소리에 내고, 제대로 말하는 것이 좋지 않을까?」",
    "すると潤んだよひらの瞳が、一瞬にして歓喜の色を帯びた。": "그러자 젖은 히라의 눈동자가 순식간에 환희의 색을 띠었다.",
    "「館長さまぁっ……！　もっとしてぇっ、もっと激しくぅっ！」": "「관장님…",
    "「あたしのトロトロおまんこの中で、<br>　館長さまのおちんちん、ズボズボ動かしてぇ……っ！」": "「나의 토로토로 어머니 안에서, <br>관장님의 오친친, 즈보즈보 움직여…",
    "その声と同時に、腰の動きを速めた。": "그 목소리와 동시에 허리의 움직임을 가속화했다.",
    "「ひゃんっ！　あああんっ……はやいっ……！<br>　あぁ……さっきまでとぜんぜん違ううぅ……！」": "\"힝! 아아 흠……하잖아……!",
    "「あんっ！　あんっ！　さっきまでのはただの遊びだったんだぁっ……！<br>　本気だと、こんなにされちゃうんだぁっ！」": "「앙! 앙! 얼마 전부터는 그저 놀이였구나…",
    "「はああんっ、だめぇっ！　やっぱりズボズボやめてぇっ！<br>　このままだとあたし、ほんとにすごい声出しちゃうっ！」": "「하아 앙, 안돼! 역시 즈보즈보 그만둬!",
    "「街中に響くくらいの大声で、あ、喘いじゃう……。<br>　あんっ！　んっ、はぁんっ！」": "\"거리에 울릴 정도의 큰 소리로, 아, 헐떡거리잖아…….<br> 응!",
    "「それで、みんなが様子を見に来て……つながってるとこっ、<br>　じっくり見られちゃうぅ……！」": "\"그래서, 모두가 모습을 보러 와서…",
    "すでにかなりの大声で喘いでいることに気づいているのかいないのか、<br>よひらは恍惚の表情でそう訴える。": "벌써 꽤 큰 소리로 헐떡이고 있는 것을 깨닫고 있는지 없는지, <br>요히라는 황홀의 표정으로 그렇게 호소한다.",
    "「そう言うなら、やっぱり動かすのをやめようか？」": "「그렇게 말한다면, 역시 움직이는 것을 그만둘까?」",
    "「そ……それはぁ……んっ！<br>　館長さまぁ、どうしようぅ……ぐすっ」": "「그… … 그건… … 응!",
    "「あたし、おかしくなってるの……。<br>　ぁあんっ！　あんっ……あんっ……ああんっ！」": "「나, 이상해지고 있는 거야…",
    "「ほんとは、こんなところで気持ちよくなっちゃだめなのにぃ……！<br>　こんな恥ずかしい声も出しちゃだめなのにぃ……ぁんっ！」": "「정말은, 이런 곳에서 기분 좋게 되어 버리면 안 되는데…",
    "「きっとあたしがズポズポされてるすぐそこでぇ……ぁんっ！<br>　何も知らない人たちがご飯食べてるのぉ！　ひゃあんっ！」": "「분명 내가 즈포즈포 되고 있는 바로 거기서…",
    "「そんなの……だめなのにぃ……！　恥ずかしいのにぃ……！<br>　考えるだけであたし、もっとえっちになっちゃうのっ！」": "「그런거… … 안돼인데…",
    "「はしたない声を聞かれるかもって、思えば思うほど……あぁっ！<br>　体の芯がじんじんしちゃうのおぉっ！」": "「하지 않는 목소리를 들을 수 있을지도, 생각하면 생각할 만큼… … 아아!",
    "「そんなのらめらからぁ……！　館長さま、やっぱりやめてっ、<br>　これ以上えっちにさせないでぇ……っ！」": "「그런 노라메라로부터…",
    "自分の考えを口にすればするほど、彼女の興奮は昂っていく。<br>それと呼応するように膣内も熱くなり、精を搾り取ろうと動き続ける。": "자신의 생각을 입으로 하면 할수록 그녀의 흥분은 떠돌아간다. <br>그것과 호응하도록 질내도 뜨거워져, 정을 짜내려고 계속 움직인다.",
    "「よひらはもっと素直になっていい」": "「요히라는 더 솔직해져도 좋다」",
    "突きこみながら、そう彼女に伝える。": "찌르면서 그렇게 그녀에게 전한다.",
    "「素直になって、もっと自分の思いを口にするんだ。<br>　きっとその方が、気持ちいい。そうは思わないか？」": "「솔직해져, 좀 더 자신의 생각을 입으로 하는 거야.<br> 반드시 그 쪽이, 기분 좋다. 그렇게는 생각하지 않을까?",
    "その言葉を聞いた瞬間、よひらの表情がまたしても輝いた。<br>そうして堰を切ったように、彼女の口から嬌声が発せられる。": "그 말을 들은 순간 요히라의 표정이 다시 빛났다. <br>그렇게 하여 위를 끊은 것처럼, 그녀의 입으로부터 음성이 발해진다.",
    "「うぅぅ……館長さまぁぁ……あたし、もうどうなってもいいからぁ！<br>　みんなに見られてもいいからぁ！」": "「우우… … 관장님… … 나, 이제 어떻게 되어도 좋으니까!",
    "「館長さまのおちんちんで、き、気持ちよくしてぇ！<br>　もっとあたしのおまんここすってぇ！」": "「관장님의 오친친으로, 기분이 좋게 해줘!<br> 더 나의 오만 여기 놔!」",
    "快楽に染まったよひらの声を聞いて、なにも考えられなくなる。<br>そうして、ただ欲望のまま腰を動かし続ける。": "쾌락에 물든 히라의 목소리를 듣고, 아무것도 생각할 수 없게 된다. <br>그래서 그냥 욕망 그대로 허리를 계속 움직인다.",
    "「ああんっ！　ああああんっ！　気持ちいいいよぉっ！<br>　き、気持ちよすぎるのぉぉっ！！」": "「아아앗! 아아아앙! 기분이 좋다!<br>　키, 너무 기분이야!」",
    "「硬いおちんちんがおまんこの奥に当たってるぅぅっ！<br>　はんっ！　はうぁっ！　あんっ！　あああんっ！」": "「딱딱한 오친친이 오만이 안쪽에 닿고 있어! 응 응! 헷!",
    "「気持ちいとこに当たるように、あたしの体が勝手に調節してるぅ！<br>　あんっ！　ああんっ！　ひゃあああんっ！」": "「기분 사촌에 맞는 것처럼, 내 몸이 마음대로 조절하고 있어!<br> 앗!",
    "「素直になるのがこんなに気持ちいいって、知らなかったぁぁっ！<br>　気持ちいいときに気持ちいいって言うの、最高だよぉ！」": "「솔직해지는 것이 이렇게 기분이 좋다고, 몰랐다아아!",
    "運動神経の良いよひらは、片足で立ちながら柔軟に身体を動かしていた。<br>まるで彼女の脚が、快楽を貪る獣になったかのようだ。": "운동신경이 좋은 요히라는 한쪽 다리로 서면서 유연하게 몸을 움직이고 있었다. 마치 그녀의 다리가 쾌락을 탐하는 짐승이 된 것 같다.",
    "「そろそろ限界だ。出すぞ、よひら」": "「슬슬 한계다. 낼거야, 요히라」",
    "「あんっ、あたしもいっちゃううっ！<br>　おまんこに赤ちゃんの素を出されて、いかされちゃうのぉぉっ！」": "「앙, 저도 어쩔거야!<br> 오만코에게 아기의 소를 내어져 버려져 버릴거야!」",
    "「はあっ……あぁっ……いっぱい出されちゃった……」": "「하아… … 아아…",
    "よひらはそれだけ言うと、放心したように快楽の余韻に浸る。<br>だが、しばらくすると彼女はいつもの口調を取り戻した。": "요히라는 그만큼 말하면, 방심한 것처럼 쾌락의 여운에 잠긴다. 하지만 잠시 후 그녀는 평소의 어조를 되찾았다.",
    "「もぅ……館長さまのせいで、すごい声出しちゃったじゃん。<br>　人に見られたらほんと、どうするつもりだったの？」": "「모…… 관장님 탓에, 대단한 소리내어 버렸잖아.<br>사람에게 보여지면 정말, 어떻게 할 생각이었던 거야?」",
    "「その時はその時だ。<br>　面倒なことは考えず、ああして素直になるのもいいものだろう？」": "「그 때는 그 때다.",
    "「……ばか」": "「… … 바보」",
    "よひらは真っ赤な顔のまま、そう呟く。": "요히라는 새빨간 얼굴 그대로, 그렇게 중얼거린다.",
    "「素直になれないよひらも、やっぱりかわいいな。<br>　先ほどまでの感じているよひらも、最高にかわいかったが」": "「솔직해질 수 없어 히라도, 역시 귀엽다.",
    "そう伝えると、彼女はさらに顔を赤くした。": "그렇게 말하자, 그녀는 더욱 얼굴을 붉게 했다.",
    "「もぅ……あんなに乱れてたんだから、かわいいわけないじゃん」": "「그래…",
    "「はぁ……もうほんとやだ……」": "「하아… … 이제 정말야…",
    "よひらはため息をつくと、目線を逸らして頬を膨らませる。": "요히라는 한숨을 쉬면 시선을 벗어나 뺨을 부풀린다.",
    "「とっても気持ち良かったけど……今度はちゃんと、ベッドでしてよね」": "「매우 기분 좋았지만… … 이번은 제대로, 침대로 해요」",
    "「ベッドならあたし、あんなに恥ずかしい声、出さないから」": "「침대라면 나, 그렇게 부끄러운 목소리, 나오지 않으니까」",
    "「逆に館長さまを手玉にとって、<br>　とっても恥ずかしいことを言わせちゃうかも」": "「반대로 관장님을 옥에 있어서,<br> 매우 부끄러운 것을 말하게 버릴지도」",
    "「えへへ。覚悟しててね」": "「에헤헤. 각오하고 있어」",
    "そう悪戯っぽく微笑む彼女だったが……。": "그렇게 악희처럼 미소짓는 그녀였지만…",
    "どうやら今回のことでスリルの快感を覚えてしまったらしい。<br>よひらは人のいない屋外の場所を見つけては顔を赤くするようになった。": "아무래도 이번 일로 스릴의 쾌감을 기억해 버린 것 같다. <br>요히라는 사람이 없는 야외 장소를 찾아서 얼굴을 붉게 하게 되었다.",
    "ベッドの上で体を重ねる日は、まだまだ先になりそうだ。": "침대 위에서 몸을 거듭하는 날은 아직도 앞날 것 같다."
}