{
    "偶然のフラワーショップ": "우연한 꽃집",
    "「あの、こ、このお店、花屋ですよね……？<br>　ルノワールさんの調査で、なぜここに？」": "「저기, 이 가게, 꽃집이군요…",
    "美術品の補修業務で忙しいアンジェラを美術館に残し、<br>レンブラントとふたりで街にやって来ていた。<br>その目的とはズバリ、藝術家ルノワールの“体質”の調査である。": "미술품의 보수 업무로 바쁜 안젤라를 미술관에 남기고, <br>렘브란트와 둘이서 거리에 왔다. <br>그 목적은 즈바리, 예술가 르누아르의 “체질”의 조사이다.",
    "「アンジェラから教えてもらったんだ。<br>　ルノワールは基本的に自宅兼アトリエに篭ることが多い。<br>　だが、今は花をモチーフに絵を描いているらしいんだ」": "「안젤라로부터 가르쳐 주었어.",
    "「な、なるほど。<br>　だとすれば、か、彼女はモチーフを選びに近所の花屋に来るはず。<br>　そう予測して、ルノワールさんを待ち伏せするという訳ですね」": "「뭐, 과연.<br>이라면, 그녀는 모티브를 선택해 이웃의 꽃집에 올 것이다.<br>그렇게 예측하고, 르누아르씨를 매복하겠다는 뜻이군요」",
    "「さすがレンブラント。<br>　話が早くて助かるよ」": "「과연 렘브란트.<br> 이야기가 빠르고 살아갈게」",
    "（ノワール地区の住人であるあたしにとっては、<br>　待ち伏せなんて日常茶飯事ですからね）": "(느와르 지구의 거주자인 나에게 있어서는, <br> 매복은 일상차반사이니까요)",
    "「で、では店内に入りますか。<br>　中の様子を把握しておく必要があります」": "\"그럼, 그럼 가게 안에 들어갈까요.<br> 안의 모습을 파악해 둘 필요가 있습니다\"",
    "「あぁ、そうしよう」": "「아아, 그러자」",
    "どこまでも冷静なレンブラントに改めて頼もしさを覚えつつ、<br>客を装い入店する。": "어디까지나 냉정한 렘브란트에 다시 믿음직함을 기억하면서 <br>객을 치장 입점한다.",
    "すると、ドアを開けると同時に、元気な声が出迎えてくれて――": "그러면 문을 여는 것과 동시에 건강한 목소리가 맞아 줘",
    "「いらっしゃいませ～♪」": "\"환영 합니다\"",
    "「いやあ、こんなふうにドナテッロが元気に出迎えてくれると、<br>　色鮮やかな花をたくさん買いたくなるなぁ……」": "「아니, 이런 식으로 도나텔로가 건강하게 맞이해 주면, <br>화려한 꽃을 많이 사고 싶어지네…",
    "「……って、ドナテッロ！？<br>　どうしてここに！？」": "「… … 라고, 도나텔로!?<br>왜 여기에!?」",
    "「ほ、本当です。<br>　驚きました」": "\"호, 사실입니다.<br> 놀랐습니다.\"",
    "なぜかエプロン姿で店頭に立つドナテッロに、<br>レンブラントも目を丸くしている。": "왠지 앞치마 차림으로 매장에 서는 도나텔로에게, <br>렘브란트도 눈을 둥글게 하고 있다.",
    "「えぇ～っ！<br>　館長くんとレンブラントちゃん！？」": "「에에~~!<br>관장군과 렘브란트쨩!?」",
    "こちらに気付き、ドナテッロも驚きの表情を見せた。": "이를 깨닫고 도나텔로도 놀라움의 표정을 보였다.",
    "少しして、互いの混乱が落ち着くと、<br>ドナテッロは事情を説明してくれる。": "조금, 서로의 혼란이 진정되면, <br>도나텔로는 사정을 설명해 준다.",
    "「実は、知り合いの店長が今朝ぎっくり腰になっちゃって、<br>　頼まれて助っ人として働いてるんだ！」": "「실은, 아는 점장이 오늘 아침 꽉 허리가 되어버려, <br> 부탁받아 조수로서 일하고 있는 거야!」",
    "「それで、ふたりはお買い物？」": "\"그래서 두 사람은 쇼핑?\"",
    "「いや、それがだな……」": "「아니, 그것이구나…",
    "そうして、こちらもドナテッロに事情を説明した。": "그렇게 해서 이쪽도 도나텔로에게 사정을 설명했다.",
    "「なるほど！<br>　ルノワールちゃん、確かにすごく素敵な絵を描くもんね」": "「과연!<br> 르노아르쨩, 확실히 굉장히 멋진 그림을 그리는 것 같아」",
    "「でも、あたしもルノワールちゃんには会ったことないんだ。<br>　やっぱり、おうちに篭っていることが多いみたいで……。<br>　だから、お客さんとして来てくれても、顔はわからないと思う」": "「그래도, 나도 르노아르쨩은 만난 적이 없어.<br> 역시, 집에 편하고 있는 것이 많다고 해서…",
    "「しゃ、社交的なドナテッロさんでも顔を知らないとは、<br>　やはり、人との関わりをなるべく避けているのでしょうか」": "「자, 사교적인 도나텔로씨라도 얼굴을 모른다고는,<br> 역시, 사람과의 관계를 되도록 피하고 있는 것일까요」",
    "「そうなのかなぁ？<br>　でも、どんな子なのか気になるよね！」": "「그런 것일까?",
    "「……決めた！<br>　ルノワールちゃんに会ってみたいから、<br>　あたしもその調査に協力するよ！」": "「… … 결정했다!",
    "「それはありがたい！<br>　なら、早速で悪いんだが、<br>　店内でルノワールを待ち伏せさせてもらってもいいだろうか」": "\"그건 고맙다!",
    "それを聞いて、ドナテッロは少しだけ考える仕草を見せる。": "그것을 듣고, 도나텔로는 조금만 생각하는 행동을 보여준다.",
    "「うーん。<br>　ずっとだと、他のお客さんが不思議がっちゃうかもしれないよね……」": "「으응.<br> 계속이라면, 다른 손님이 이상하게 버릴지도 모르겠네요…",
    "「……！　そうだ！<br>　それならふたりとも、ここで一緒に働くのはどう？」": "「…",
    "「え、いや……そ、それはちょっと……」": "\"에, 아니......그, 그건 좀......\"",
    "「その方がなにかとやりやすいだろうし、<br>　店長も歓迎してくれると思うよ！」": "「그 쪽이 뭔가 하기 쉬울 것이고, <br> 점장도 환영해 준다고 생각해!」",
    "「そうと決まったら、仕事用に別の衣装があった方がいいよね！<br>　準備してくるからちょっと待ってて！」": "「그렇게 정해지면, 일용으로 다른 의상이 있던 편이 좋지요!<br> 준비해 오기 때문에 조금 기다려!」",
    "「あ、あ、あぁ……」": "「아, 아, 아아…",
    "レンブラントが口を挟む隙も与えず、<br>ドナテッロは話を進めると店の奥に行ってしまう。": "렘브란트가 입을 끼우는 틈도 주지 않고, <br>도나텔로는 이야기를 진행시키면 가게 안쪽으로 가 버린다.",
    "「レンブラント……申し訳ない。<br>　だが、よくよく考えると、願ったり叶ったりの展開ではあるんだ。<br>　悪いが、このまま付き合ってくれ」": "「렘브란트…",
    "「は、はい……館長がそう言うのであれば、異存ありません……」": "「는, 네… … 관장이 그렇게 말한다면, 이존 없습니다……」",
    "レンブラントは、諦めの境地で肩を落とす。<br>かくして、ドナテッロと共に花屋で働くことになったのだった。": "렘브란트는 포기의 경지에서 어깨를 떨어뜨린다. 그러므로 도나텔로와 함께 꽃집에서 일하게 된 것이었다.",
    "「わぁ……！<br>　レンブラントちゃん、かわいい！<br>　思った通り、よく似合ってるよ！」": "「와아…",
    "戻って来たドナテッロから仕事用の衣装を支給された。<br>俺は普通のエプロンなのだが、レンブラントはというと――": "돌아온 도나텔로에서 일용 의상을 지급받았다. <br>나는 보통 앞치마이지만, 렘브란트는 하면--",
    "「な、なぜあたしはこんな姿に……？」": "\"뭐, 왜 저는 이런 모습에......?\"",
    "まるで花の女神のような姿になったレンブラントは、<br>動揺を隠せない様子だ。": "마치 꽃의 여신과 같은 모습이 된 렘브란트는 <br>동요를 숨길 수 없는 모습이다.",
    "「レンブラントちゃん、接客は嫌がるだろうと思ったから、<br>　花屋のイメージガールになってもらおうかなって！<br>　えへへ、すごく綺麗だよ～！」": "「렘브란트쨩, 접객은 싫어할 것이라고 생각했으니까, <br> 꽃집의 이미지 걸이 되어 줄까!<br>　에헤헤, 굉장히 깨끗해~!」",
    "「な、なるほど、人と話す仕事をしなくてもいいように、<br>　気を遣ってくださったんですね」": "「뭐, 과연, 사람과 이야기하는 일을 하지 않아도 좋다고,<br>ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ만.",
    "「あ、ありがとうございます……。<br>　と、とても助かります」": "「아, 고마워요…",
    "レンブラントはホッとした様子で小さく笑顔を見せる。<br>さすがはドナテッロ、ただ周囲を巻き込むだけでなく、<br>そのフォローまで完璧だ。": "렘브란트는 안심한 모습으로 작고 미소를 보인다. <br>역시 도나텔로, 단지 주위를 말려들 뿐만 아니라,<br>그 팔로우까지 완벽하다.",
    "これなら調査も上手くいきそうだと安心し、<br>和やかな空気に身を浸していると、ドアベルが鳴った。<br>すなわち、お客様のご来店である。": "이것이라면 조사도 능숙해질 것 같다고 안심하고, <br>화려한 공기에 몸을 담그고 있으면, 도어벨이 울렸다. 즉, 고객의 방문입니다.",
    "「こ、こんにちは。<br>　えと、お花の注文をしていたんですが、<br>　それを受け取りにきました……」": "「이, 안녕하세요.<br>　어, 꽃의 주문을 하고 있었습니다만,<br>　 그것을 받으러 왔습니다…",
    "「かしこまりました！<br>　お名前よろしいでしょうか？」": "\"굉장히 많았습니다!<br> 이름 괜찮을까요?\"",
    "入店してきたのは、かわいらしい雰囲気の女性客だった。<br>ドナテッロはすぐに彼女の元へ向かい、注文主の氏名を尋ねる。<br>すると、返ってきた名は――": "입점해 온 것은 예쁜 분위기의 여성객이었다. <br>도나텔로는 곧바로 그녀에게 가서 주문주의 이름을 물어본다. <br>하면, 돌아온 이름은――",
    "「えと、キュティピエ・ルノワールです……！」": "「어, 큐티피에 르누아르입니다…",
    "「………………！」": "「………………!」",
    "まさかの展開に、一同ハッと息を飲む。": "설마의 전개에, 일동 딱 숨을 마신다.",
    "（彼女がルノワールか……。<br>　さっそく、本命に出会ってしまったな）": "(그녀가 르누아르인가…",
    "（そ、そのようですね）": "(그, 그렇네요)",
    "隣にいるレンブラントも驚いているようで、<br>目くばせをすると、彼女は小さく頷いた。": "옆에 있는 렘브란트도 놀란 것 같고, <br>눈부리게 하면, 그녀는 작게 수긍했다.",
    "しかし、相手はあくまで花屋の顧客。<br>ドナテッロは一旦深呼吸して冷静になると、<br>腰痛の店主が用意していた花をルノワールに手渡した。": "그러나 상대는 어디까지나 꽃집의 고객. <br>도나텔로는 일단 심호흡하고 냉정하게 되면,<br>요통의 점주가 준비하고 있던 꽃을 르누아르에게 건네주었다.",
    "「お待たせしました！<br>　バラとジャスミン……素敵な組み合わせですね！」": "「기다리게 했습니다!<br>장미와 재스민… … 멋진 조합이군요!」",
    "「はい！<br>　とってもかわいいですよね……！<br>　見てるだけで、うっとりしちゃいます……」": "「네!<br> 매우 귀엽네요…",
    "ドナテッロの言葉を聞き、ルノワールは嬉しそうに微笑む。<br>一見、お花が似合うかわいらしい女の子という印象だ。": "도나텔로의 말을 듣고, 르느와르는 기쁘게 미소한다. <br>일견, 꽃이 어울리는 예쁜 여자라는 인상이다.",
    "（レンブラント、なにか死の芸術による呪いのようなものは感じるか？）": "(렘브란트, 뭔가 죽음의 예술에 의한 저주 같은 것은 느끼는가?)",
    "（い、いえ、今のところはなにも……。<br>　この感じだと、彼女が持つ体質というのは、<br>　す、少し観察したくらいではわからないでしょうね）": "(아니, 아니, 지금은 아무것도…",
    "確かに、彼女の体質は表面的なものではないのかもしれない。<br>ならば地道に調査を続ける必要がある訳だが、<br>ここでの観察では限界もあるだろうし……。": "확실히, 그녀의 체질은 표면적인 것이 아닐지도 모른다. <br>이라면 꾸준히 조사를 계속할 필요가 있는 이유이지만,<br>여기에서의 관찰에서는 한계도 있을 것 같고…",
    "そんなことを考えている間に、<br>すでにルノワールは出口へと向かっていた。": "그런 생각을 하는 동안 <br> 이미 르누아르는 출구로 향하고 있었다.",
    "「えと、ありがとうございました！<br>　ではまた……」": "\"어, 고마워요!<br> 그럼 또……\"",
    "「ありがとうございました～！<br>　またお越しくださいませ～！」": "\"고마워요~!<br> 다시 오세요~!\"",
    "「……ほらっ、館長くんにレンブラントちゃん！<br>　今は店員さんなんだから、挨拶しないとっ」": "「…",
    "ドナテッロから注意を受ける。<br>言われてみればその通りだ。": "도나텔로로부터 주의를 받는다. <br> 말해 보면 그대로다.",
    "「ありがとうございました！<br>　またお越しくださいませ！」": "\"감사합니다!<br> 다시 오세요!\"",
    "「あ、ありがとうございました。<br>　また、お、お越しくださいませ……」": "\"아, 고마워요.<br> 또, 오, 오세요......\"",
    "「ん？<br>　館長……？<br>　それに、レンブラント……？」": "\"응?<br>관장……?<br>게다가, 렘브란트……?\"",
    "「……まぁ、いいや。<br>　それでは、失礼しますっ！」": "「… … 뭐, 좋아.<br> 그럼, 실례합니다!」",
    "そうしてルノワールがぺこりと頭をさげ、ドアを開けた瞬間――。": "그렇게 르누아르가 망설이고 머리를 드려 문을 여는 순간――.",
    "「ぴぎゃああっっっ！！！」": "「피야아 있어!!」",
    "なんと、なぜか突如ドアベルが落下し、<br>彼女の頭に直撃してしまったのだった……！": "무려, 왠지 갑자기 도어벨이 떨어지고, <br>그녀의 머리에 직격해 버린 것이었다…"
}