{
    "癒しの向こう側": "치유의 다른 쪽",
    "「ぐはぁっ……！」": "\"구하아......!\"",
    "ミケランジェロとラファエロの活躍により、<br>管理人の使役する死の芸術はすべて撃破された。<br>しかし、ふたりの怒りはそれだけではおさまらないようで……。": "미켈란젤로와 라파엘로의 활약에 의해, <br>관리인의 사역하는 죽음의 예술은 모두 격파되었다. <br> 하지만, 두 사람의 분노는 그것만으로는 멈추지 않는 것 같아…",
    "「あぁ？　なにかが足に当たったな……。<br>　とりあえずもう少し蹴っておくか……」": "\"아아? 뭔가 발에 닿았구나…",
    "「うぐぁっ……！」": "\"우구아……!\"",
    "「まったく、私怨で必要以上に相手を痛めつけるなんて、よくないよ」": "「전혀, 나 원으로 필요 이상으로 상대를 아프게 한다니, 좋지 않아」",
    "「まぁ、よくないからと言って、やらないわけじゃあないが……」": "「뭐, 좋지 않다고 해서, 하지 않는 건 아니지만…",
    "「がはっ……がっ……ぐはっ……！」": "「가하… … 엣… … 구하…",
    "「おらおらっ……！」": "「오라오랏…",
    "「えいえいっ……！」": "\"에에에......!\"",
    "「んほぉぉぉっ……はぁ……はぁ……」": "「응호아아아아……하아……하아…",
    "「おーい、ふたりとも……！」": "「오-이, 두 사람도…",
    "「子供たちを自分勝手な理由で苦しめた犯人だ。<br>　もちろん気持ちはわかるが、そのくらいにしておいてくれ。<br>　悪人は法で裁くことが大切なんだ」": "\"아이들을 자신이 멋대로 괴롭힌 범인이다.<br> 물론 기분은 알겠지만, 그 정도로 해 두어줘.<br>악인은 법으로 심판하는 것이 중요하다\"",
    "「ちっ……館長がそう言うなら、仕方ないか」": "「치… … 관장이 그렇게 말한다면, 어쩔 수 없는가」",
    "「きみはまた館長の言いなりかい？<br>　個人的には、もう少しお仕置きが必要だと思うがね」": "「너는 또 관장의 말씀이야?<br> 개인적으로는, 좀 더 처분이 필요하다고 생각하지만」",
    "そのラファエロの言葉に反応したのだろう、<br>床にうずくまっていた管理人は、<br>ひさしぶりに言葉らしい言葉を発する。": "그 라파엘로의 말에 반응했을 것이다.",
    "「そっ、その通りですぅ！　もっとくださいブヒィィィ！<br>　ご褒美ありがとうございます！　ありがとうございます！<br>　うぅぅぅ……癒されるぅぅぅ……！」": "「그, 그대로입니다! 좀 더 주세요 부히이!",
    "「えっ……なんだい、これは……？」": "「엣… … 뭐, 이건……?」",
    "「ミケに聞くな。<br>　わかるわけないだろ」": "\"미케에게 듣지 마.<br> 모르겠지\"",
    "そう言ってミケランジェロとラファエロのふたりは、<br>困惑の目線をこちらに送ってくる。<br>なんと答えたものか……。": "그렇게 말해 미켈란젤로와 라파엘로의 두 사람은, <br>곤혹의 시선을 이쪽에 보내 온다. <br>어떻게 대답한 것인가…",
    "「まぁ……ふたりに殴打されて、なにかに目覚めてしまったんだろうな。<br>　加虐と被虐が反転するなんてのはよくある話だ。<br>　……要するに、癒しにもいろいろあるということだよ」": "「뭐…",
    "「なるほど……奥が深いものだね、癒しの世界は……」": "「과연……안이 깊은 것이군요, 치유의 세계는…",
    "「こんなの、子供らにどう説明すればいいんだよ……」": "「이런, 아이들에게 어떻게 설명하면 돼…",
    "――ひとまず、事件は解決した。<br>しかし快感に悶える管理人を遠巻きに眺めながら、<br>われわれは途方に暮れるのだった……。": "――일단, 사건은 해결했다. <br>그러나 쾌감에 괴로워하는 관리인을 멀리 바라보면서,<br>우리는 엄청나게 사는 것이었다…",
    "「３・２・１……わぁーっ！」": "「3・2・1…",
    "像を覆っていた布が取り払われ、<br>サナトリウムのエントランスに集まった子供たちから歓声があがる。": "동상을 덮고 있던 천이 제거되어, <br>사나트륨의 입구에 모인 아이들로부터 환성이 오른다.",
    "「す、すごい……これで、天使のお守りがなくても安心だね……」": "「뭐, 대단해… … 이것으로, 천사의 부적이 없어도 안심이네…",
    "「ミケお姉ちゃん、すごいや！<br>　天使のお守りが砕けてから、<br>　たった数日でこんなに綺麗な像をつくっちゃうんだから！」": "\"미케 언니, 대단해!<br> 천사의 부적이 부서진 후, <br> 단지 며칠 안에 이렇게 예쁜 상을 만들어 버리니까!\"",
    "「ミケの手にかかればこれくらいは余裕だ」": "「미케의 손에 걸리면 이 정도는 여유다」",
    "「……それに今回は、アイツにも手伝ってもらったしな」": "「…",
    "「まったく“ミケお姉ちゃん”は人使いが荒くて参ったよ。<br>　相当だろうとは思っていたが、想像の百倍は荒かったね」": "\"전혀\"미케 언니\"는 인사가 거칠어 왔어.<br>상당할 것이라고는 생각하고 있었지만, 상상의 백배는 거칠었다\"",
    "「ふん、頼めばなんだってこなすから、楽ではあったぞ」": "「응, 부탁하면 뭐라고 해낼 테니까, 편했어」",
    "「ほんと、子供たちのためと思って特別に手を貸したけど、<br>　こっちの苦労も知らずにさぁ……」": "「정말, 아이들을 위해서라고 생각해 특별히 손을 빌려 줬지만, <br> 이쪽의 고생도 모르고…",
    "不満たらたらの様子のラファエロを無視して、<br>ミケランジェロはビアンカとアミルに向き直った。": "불만을 받으면 라파엘로를 무시하면서 미켈란젤로는 비앙카와 아밀로 돌아갔다.",
    "「体調はどうだ？」": "\"컨디션은 어때?\"",
    "「さ、最近……とっても良くなってきた……。<br>　ぶり返すこともないし……」": "「자, 최근… … 매우 좋아져 왔어…",
    "「きっと管理人さんがお化けを倒してくれたおかげだい！<br>　本当にすごいや！」": "「분명 관리인씨가 유령을 쓰러뜨려 준 덕분이다!<br> 정말 대단해!」",
    "「……それは本当に良かった」": "\"……그건 정말 좋았다\"",
    "すべての事情を知っているミケランジェロは複雑な表情を見せるが、<br>子供たちはそんなことにお構いなく、元気に駆けてゆく。<br>ふたりがこのサナトリウムを退所する日も近いだろう。": "모든 사정을 알고 있는 미켈란젤로는 복잡한 표정을 보이지만, <br>아이들은 그런 일에 상관없이 건강하게 달려간다. <br>두 사람이 이 사나트륨을 퇴소하는 날도 가까울 것이다.",
    "ミケランジェロがラファエロの手を借りてつくった大きな天使像を、<br>改めて見あげる。<br>エントランスに堂々と構えるその姿は、さながら癒しの像徴だ。": "미켈란젤로가 라파엘로의 손을 빌려 만든 큰 천사상을 다시 한번 본다. <br>엔트런스에 당당히 짓는 그 모습은, 그런데 치유의 상징이다.",
    "管理人から子供たちに渡されていた天使像のお守りは、<br>あの夜、死の芸術の撃退と同時に砕け散った。<br>そのかわりとして、新たに天使像をつくることになったのだ。": "관리인으로부터 아이들에게 건네지고 있던 천사상의 부적은, <br>그 밤, 죽음의 예술의 격퇴와 동시에 부서졌다. 그 대신에 새롭게 천사상을 만들게 된 것이다.",
    "「はぁ……どうも子供を騙すのは、ミケの性分にあわない」": "「하아… … 아무래도 아이를 속이는 것은, 미케의 성분에 맞지 않는다」",
    "「だが仕方ないさ。<br>　ここの子供たちにとって一番大切なのは、<br>　穏やかな気持ちで病気を治すことなんだから」": "「하지만 어쩔 수 없어.<br> 여기의 아이들에게 있어서 가장 중요한 것은,<br> 온화한 기분으로 병을 치료하는 것이니까」",
    "子供たちには、管理人がお化けを倒したのだと説明している。<br>お化けがいなくなったからお守りも必要なくなり、<br>小さな天使像は砕けたのだと……。": "아이들에게는, 관리인이 유령을 쓰러뜨린 것이라고 설명하고 있다. <br>유령이 없어졌기 때문에 부적도 필요 없어져,<br>작은 천사상은 부서졌다고…",
    "もちろんそれは子供たちに動揺を与えないための方便だ。<br>実際はアテネス市警に引き渡された管理人のことも、子供たちは、<br>お化けを倒した傷がもとで入院したのだと思っている。": "물론 그것은 아이들에게 동요를 주지 않기 위한 방편이다. <br>실제로는 아테네스 시경에 인도된 관리인도, 아이들은,<br> 유령을 쓰러뜨린 상처가 원래 입원했다고 생각하고 있다.",
    "――もちろん、そうは思っていない子供もいるかもしれないが。": "――물론, 그렇게는 생각하지 않은 아이도 있을지도 모르지만.",
    "「ミケお姉ちゃん、ラファエロお姉ちゃん、それに館長さん……！<br>　本当にありがとう……！<br>　３人のおかげで、私、すっかり元気になれそうだよー！」": "\"미케 언니, 라파엘로 언니, 게다가 관장님……!<br> 정말 고마워…",
    "「え、えっと、いやあ、別にミケたちのおかげじゃなくてだな……。<br>　管理人が……えーっと……」": "\"에, 음, 아니, 별로 미케들의 덕분이 아니야…….<br> 관리인이…",
    "「大丈夫だよ！<br>　なにがあったのか、詳しくはわからないけど……。<br>　きっと管理人さんは……ううん、なんでもない！」": "「괜찮아!<br> 뭐가 있었는지, 자세한 것은 모르겠지만…",
    "「３人とも、今日で帰っちゃうんでしょ？<br>　だからこれ、お礼！」": "「3명 모두, 오늘로 돌아가버릴까요?<br> 이니까, 감사합니다!」",
    "話題を変え、ソフィーは３人それぞれに小さな紙を手渡す。<br>見るとそこには、３人の肖像画が描かれている。<br>……美術館に展示するか迷うほど、上手い。": "화제를 바꾸고, 소피는 3명 각각에게 작은 종이를 건네준다. 보면 거기에는 세 사람의 초상화가 그려져 있다. <br>… … 미술관에 전시할까 헤매는 만큼, 잘.",
    "「ベッドにいるとき、ずっと描いてたんだ！」": "「침대에 있을 때, 계속 그렸다!」",
    "「それでね、私、もっと元気になって退所したら、<br>　ミケお姉ちゃんやラファエロお姉ちゃんみたいな藝術家になりたい！」": "\"그래서, 나, 더 건강해지고 퇴소하면, <br> 미케 언니나 라파엘로 언니 같은 예술가가 되고 싶다!\"",
    "「もーっともっと上手くなってびっくりさせるから……！」<br>　その絵はそのときまで、ぜったいに持っててね？」": "\"또 더 능숙해지고 깜짝 놀라게 하기 때문에......!\" \"",
    "そう言ってソフィーは、眩しい笑顔を見せるのだった。": "그렇게 말해 소피는 눈부신 미소를 보이는 것이었다.",
    "――サナトリウムからの帰路。": "――사나트륨으로부터의 귀로.",
    "ミケランジェロとラファエロのうしろを、のんびりと歩く。<br>どちらの背中からも、一抹の寂しさが感じられる。<br>数日間を一緒に過ごした子供たちとの別れの直後だ、当然だろう。": "미켈란젤로와 라파엘로의 뒤를 한가로이 걷는다. \\ n 어느 뒤에서도, 일말의 외로움이 느껴진다. <br> 며칠간을 함께 보낸 아이들과의 이별 직후다, 당연할 것이다.",
    "「はぁ……本当、癒しにもいろいろあるんだな……」": "「하아… … 진짜, 치유에도 여러가지구나…",
    "「どうしたんだい、<br>　ソフィーからもらった絵を見て感傷に浸っちゃって」": "\"무슨 일이야, <br> 소피에서 받은 그림을 보고 감상에 잠겨버려\"",
    "「ぶちのめすぞ。<br>　勝手にミケのことを見るな」": "\"부치노메스조.<br> 마음에 미케를 보지 마\"",
    "「えぇ……からかったのは悪かったけど、<br>　見るなというのもおかしいだろ……」": "「에에…",
    "「ふん……！<br>　まぁいい」": "「흠…",
    "「そういえば館長、癒し対決の結果はどうなった？<br>　もちろんミケの圧勝だよな？」": "\"그러고 보니 관장, 치유 대결의 결과는 어떻게 됐어?<br> 물론 미케의 압승이지?\"",
    "「もちろん引き分けだ！<br>　どちらも見事に子供たちを癒していたからな！」": "\"물론 무승부다!<br> 모두 훌륭하게 아이들을 치유하고 있었으니까!\"",
    "「チッ……そんなことだろうと思った」": "「치… … 그런 일일 거라고 생각했다」",
    "「本来ならぼくの圧勝だろうが、<br>　ミケランジェロの奮闘も評価せざるをえないだろうね」": "\"본래라면 나의 압승이겠지만, <br> 미켈란젤로의 분투도 평가하지 않을 수 없을 것이다\"",
    "「本来でいうとミケの勝ちに決まっているだろうが！<br>　館長がお前に気を遣ったんだよ！」": "「본래로 말하면 미케의 승리로 정해져 있을 것이다!",
    "「そうムキになる必要はないだろう！<br>　幽霊探しのとき、勝負を持ちかけたぼくに感謝していたくせに！」": "「그렇게 무키가 될 필요는 없겠지!",
    "「クソっ……！<br>　それは関係ないだろうが！」": "\"빌어먹어……!<br> 그건 상관 없겠지만!\"",
    "相変わらず、ライバル同士の藝術家は言い争いを続けている。<br>ふたりが夜のサナトリウムを見回ったときのことだろうか。<br>そのとき、一体どんな会話があったのかはわからないが……。": "변함없이 라이벌끼리의 예술가들은 싸움을 계속하고 있다. <br>두 사람이 밤의 사나트륨을 둘러봤을 때일까? <br>그 때, 도대체 어떤 대화가 있었는지는 모르겠지만…",
    "やはりこのふたりには、ふたりにしかわからない絆があるのだろう。<br>そんなことを考えて、微笑ましい気分になる。": "역시 이 두 사람에는 두 사람 밖에 모르는 유대가 있을 것이다. <br>그렇게 생각해, 미소 짓는 기분이 된다.",
    "夕暮れの日差しが両者を優しく包んでいる。<br>並んで歩くふたつの背中が一瞬、小さくなったように錯覚する。<br>負けず嫌いの子供がふたり、そこにいたような気がした。": "황혼의 햇살이 양자를 부드럽게 감싸고 있다. <br> 나란히 걷는 두 개의 등이 일순간, 작아진 것처럼 착각한다. <br> 잃지 않고 싫어하는 아이가 두 사람, 거기에 있었던 것 같은 생각이 들었다."
}