{
    "男を襲う死の芸術": "남자를 공격하는 죽음의 예술",
    "「ゴッホとロダンのおかげですぐに片付いたな……。<br>　ふたりとも、助けてくれてありがとう。<br>　おかげで命拾いしたよ」": "\"고흐와 로댕 덕분에 곧바로 정리했구나…",
    "「おふたりとも、申し訳ありません。<br>　私が離れていた間に、館長様が危険な目に遭うなんて……」": "「두 사람도, 죄송합니다.<br> 내가 떠난 사이에, 관장님이 위험한 눈을 당한다니…",
    "「う、ううん。<br>　気にしないで、サンソヴィーノ」": "\"으, 응.<br> 신경쓰지 말고, 산소비노\"",
    "「私たちが考えてた危機的なことに比べれば、<br>　あんな死の芸術くらい、なんてことなかったような気がするよ」": "「우리가 생각했던 위기적인 것에 비하면, <br> 그런 죽음의 예술 정도, 뭐라고 하지 않았던 것 같은 생각이 들겠지」",
    "「はい？　どういう意味ですか？」": "\"네? 무슨 뜻입니까?\"",
    "「な、なんでもないの！<br>　わたしたちが館長を助けるのなんて、当たり前ってこと」": "\"뭐, 아무것도 아니야!<br>우리가 관장을 돕는 건 당연한 일\"",
    "「それより、詳しい事情を説明してほしいな。<br>　もしかして、この海に死の芸術が出没してるの？」": "「그보다, 자세한 사정을 설명해 주었으면 좋겠다.<br> 혹시, 이 바다에 죽음의 예술이 출몰하고 있는 거야?」",
    "「ああ。どこからともなく現れるとは聞いていたんだが……。<br>　まさか本当に、ああも神出鬼没だとは思わなかった」": "「아아. 어디서나 드러난다고는 들었는데…",
    "「あれは浜辺にひとりでいる男性を狙って、<br>　海の中へ引きずり込む死の芸術らしい。<br>　そういう条件で、もう何度も被害が出ているんだ」": "「저것은 해변에 혼자 있는 남성을 노리고, <br> 바다 속으로 끌어들이는 죽음의 예술인 것 같다.<br> 그런 조건에서, 또 몇번이나 피해가 나오고 있는 거야」",
    "「被害って……まさか、誰か亡くなってるの？」": "「피해는… … 설마, 누군가 죽고 있는 거야?」",
    "「いや、不幸中の幸いというべきかな。<br>　今まで海に引きずり込まれた人は全員、もがいて逃げ出している。<br>　楽観視はできないが、現時点で犠牲者は出ていない」": "「아니, 불행중의 다행이라고 해야할까.<br> 지금까지 바다에 끌려간 사람은 전원, 몹시 도망가고 있다.<br>악관시는 할 수 없지만, 현시점에서 희생자는 나오지 않았다」",
    "「そっか……できれば、最悪の事態になる前に食い止めたいね」": "「그런가…",
    "「さっき、ひとりでいる男性を狙うって言ってたっぽいけど……。<br>　女の人は襲われないってこと？」": "「아까, 혼자 있는 남성을 노린다고 말했던 것 같지만…",
    "「今までの被害者の方の傾向としては、その通りです。<br>　女性だけでいると襲われないのはもちろん、<br>　男女の組み合わせで来ている方も襲われていません」": "「지금까지의 피해자 분의 경향으로서는, 그대로입니다.<br>여성만 있으면 습격당하지 않는 것은 물론,<br>남녀의 조합으로 와 있는 분도 습격당하고 있지 않습니다」",
    "「じゃあ、館長がひとりになった途端に襲われたのも、<br>　サンソヴィーノが離れて、その条件を満たしたから？」": "「그럼, 관장이 혼자 된 순간에 습격당한 것도, <br> 산소비노가 떨어져, 그 조건을 채웠으니까?」",
    "「おそらくは、そう考えていいだろう」": "\"아마도, 그렇게 생각해도 좋을 것이다\"",
    "「あの死の芸術は、力はそれほど強くないんだが、<br>　見た目で油断して、つい海中深くまで引きずり込まれてしまうという<br>　ケースが多発しているようなんだ」": "「그 죽음의 예술은, 힘은 그다지 강하지 않지만, <br> 외형으로 방심해, 그만 해중 깊이까지 끌려 버린다고 하는<br> 케이스가 다발하고 있는 것 같아」",
    "「見た目？」": "「외형?」",
    "「まさか死の芸術がビキニを着ているとは思わないだろう。<br>　それに見た目は生身の女性にそっくりだから、<br>　本気で抵抗しづらいというか……」": "「설마 죽음의 예술이 비키니를 입고 있다고는 생각하지 않을 것이다.",
    "「そっか、それで館長も油断してたんだ。<br>　そういえば、意外とまんざらでもなさそうだったもんね……」": "「그런가, 그래서 관장도 방심하고 있었어.",
    "「いやいやいや！　そんなわけないだろう！<br>　あれは相手の出方を見るためにわざと流されたというか……」": "\"아니 아니야! 그럴 수 없을 것이다!<br>저것은 상대의 나오는 길을 보기 위해 일부러 흘렀다고 할까……\"",
    "「怪しいかもしれない」": "\"수상할지도 모른다\"",
    "「……どうであれ、ふたりだけで調査に来るのは危ないよ。<br>　サンソヴィーノ以外にも、<br>　藝術家かイマージュを連れてきた方がよかったんじゃないかな？」": "「… … 어쨌든, 둘만으로 조사에 오는 것은 위험해.",
    "「申し訳ありません……。<br>　死の芸術の出現はあくまで噂で、確証はありませんでしたので、<br>　みなさんのお手をわずらわせるわけにいかないと思いまして……」": "「죄송합니다… …",
    "（……ねえねえ、ゴッホ）": "(…… 이봐, 고흐)",
    "（どうしたの？　急に小声になって……）": "(무슨 일이야? 갑자기 작은 소리가 되어…",
    "（さっきはちょっと安心したかもしれないけど……。<br>　これ、サンソヴィーノが館長を他の子と調査に行かせたくないから、<br>　ふたりきりで調査に来たって説も考えられるかな？）": "(아까는 조금 안심했을지도 모르지만…",
    "（……な、なくはないかも……！　だったら……）": "(……뭐, 없을지도……！！라면…",
    "「……ねぇ、サンソヴィーノ」": "「… … 네, 산소비노」",
    "「どうされました？」": "\"어땠어?\"",
    "「えっと、もうわたしたちも合流しちゃったし、<br>　ここからは手をわずらわせたくないとか思う必要はないよね？<br>　わたしとロダンもお手伝いしていい？」": "\"어, 이제 우리도 합류해버렸고, <br> 여기에서 손을 괴롭히고 싶지 않다고 생각할 필요는 없지?<br> 나와 로댕도 도와 줘?\"",
    "「いいんですか！？<br>　そう言っていただけると、とてもありがたいです。<br>　お言葉に甘えて、よろしくお願いします！」": "\"좋아요!?<br>그렇게 말해 주시면, 매우 고맙습니다.<br>말에 응하고, 잘 부탁드립니다!\"",
    "「う、うん……」": "「으, 응…",
    "（ねぇ、すごくあっさり受け入れてくれたけど……）": "(저기, 굉장히 담백하게 받아들여주었지만……)",
    "（私の勘違いだったかもしれない……。<br>　サンソヴィーノ、本当はそこまで深く考えてないっぽい？）": "(나의 착각이었을지도 모른다…",
    "「……？　おふたりとも、どうなさったのでしょう？<br>　こちらの方をうかがいながら、<br>　小声でなにか話しておいでのようですが……」": "「…",
    "「まあ……なにか心配事でもあるんだろう」": "「뭐…",
    "「それにしても、ゴッホさんとロダンさんの取り合わせは珍しいですね。<br>　いつの間にか一緒に海に遊びに来るくらい、<br>　仲良しになっていらしたんでしょうか？」": "\"그렇다고 하더라도, 고흐 씨와 로댕 씨의 협의는 드물네요.<br> 어느새 바다와 함께 놀러올 정도로,<br> 사이가 좋았어요?\"",
    "……ふたりの間にそれほど接点はなかったと思う。<br>単に俺たちの後をつけてきたと考える方がしっくりくるのだが……。": "두 사람 사이에 그렇게 접점은 없었다고 생각한다. <br>단지 우리 뒤를 붙여 왔다고 생각하는 것이 확실히 오는 것이지만.......",
    "「なんにせよ、助けてもらったわけだし……。<br>　あまり細かいことは気にしないようにしておこう」": "「어쨌든, 도와 주었으니까… …",
    "「？　はい、そうですね」": "「? 네, 그렇네요」",
    "「あ、そういえば、先ほど買ってきたジュースがあるんです。<br>　ふたり分しかないので、先に召し上がっていてください。<br>　足りない分はもう一度買ってきますね」": "「아, 그러고 보니, 방금전에 사 온 주스가 있습니다.",
    "「なら、ゴッホとロダンが先に飲んでくれ。<br>　ふたりとも戦闘で激しく動いたし、喉が渇いただろう？」": "「그렇다면, 고흐와 로당이 먼저 마셔 줘.<br> 두 사람 모두 전투에서 격렬하게 움직였고, 목이 마르겠지?」",
    "「でも、サンソヴィーノひとりに買いに行かせるのは、<br>　なんだか悪いような……」": "「하지만, 산소비노 혼자 사러 가게 하는 것은,<br>왠지 나쁜 것 같은…",
    "「代わりに、おふたりは館長様をお守りしてください。<br>　すぐに戻りますから！」": "\"대신, 두 사람은 관장님을 지켜 주세요.<br> 곧 돌아오니까!\"",
    "「あっ……行っちゃった」": "「아… … 갔다」",
    "「自然な形で気遣いができてるっぽい……。<br>　いつものことだけど、やっぱり一番の強敵なのかも……」": "「자연스러운 형태로 걱정이 되어 있는 것 같다…",
    "「わ、わたしも頑張らなくちゃ……！」": "「나, 나도 열심히 하지 않으면…",
    "サンソヴィーノが向かった海の家の方を眺めながら、<br>ふたりはなぜか複雑そうな顔でジュースを飲んでいた。": "산소비노가 향한 바다의 집을 바라보면서, <br>두 사람은 왠지 복잡해 보이는 얼굴로 주스를 마시고 있었다."
}