{
    "甘えたい時、甘えられたい時": "달콤하고 싶을 때, 달콤하고 싶을 때",
    "「館長様、明日の来客の件ですが――」": "「관장님, 내일의 손님의 건입니다만――」",
    "「来客？　来客を招く予定なんてあったかな？」": "\"방객? 방문객을 초대할 예정은 있었나?\"",
    "「先日の孤児院の子たちを覚えていますか？<br>　どうもその件が町中に広まったらしく、近隣の学校にも届いたそうで。<br>　“ウチの学校も”と申し込みが殺到しているんですよ」": "\"지난날의 고아원의 아이들을 기억하고 있습니까?<br>아무래도 그 건이 마을에 퍼진 것 같고, 인근의 학교에도 도착했다고 합니다.<br>\"우치의 학교도\"라고 신청이 쇄도하고 있어요\"",
    "「なるほど……。<br>　喧伝して噂になるくらい、あの子たちは楽しんでくれたんだな」": "「과연…",
    "「そういうことでしたら、またわたしがお相手しましょう。<br>　小さな子を可愛がるのは得意ですし、大好きですから」": "「그런 것이라면, 또 내가 상대합시다.",
    "「いや、ヘラッテばかりに任せるわけにもいかない。<br>　明日は俺も一緒に案内する」": "\"아니, 헤라테만으로 맡길 수는 없다.<br> 내일은 나도 함께 안내한다\"",
    "「でも、かんちょうさん。<br>　こういうのは得意な者に任せたほうがよろしいのでは？」": "「하지만, 칸쵸 씨.",
    "「わたし、とっても得意ですよ！」": "\"나, 매우 잘 있어요!\"",
    "「もしかしたら本気で美術を志す子が来るかもしれない。<br>　専門的な知識を尋ねられた時のために、いたほうがいいだろう」": "\"어쩌면 진심으로 미술을 뜻하는 아이가 올지도 모른다.<br> 전문적인 지식을 물어보았을 때를 위해, 더 좋을 것이다\"",
    "「ふふっ、そうかもしれないですね。<br>　では明日、わたしたちふたりでがんばりましょう」": "「후훗, 그럴지도 모르겠네요.<br> 그럼 내일, 우리 둘이서 노력합시다」",
    "「はいっ、では明日からよろしくお願いします！」": "「네, 그럼 내일부터 잘 부탁드립니다!」",
    "「明日…………から？」": "「내일…………부터?」",
    "「はい、申し込んだ学校は合計で６校ありまして。<br>　とりあえず明日から３日間連続で別々の学校が来ることになってます」": "「네, 신청한 학교는 합계로 6개교 있어요.",
    "「そ、それは……いや、大切なお客様だ！」": "「그, 그것은… … 아니, 소중한 손님이다!」",
    "「はい、任せてくださいっ！」": "\"네, 맡겨주세요!\"",
    "そうして迎えた、次の日――": "그렇게 맞이한, 다음날――",
    "「はーい、みなさーん、ゆっくり見ていきましょうねー！<br>　わからないことがあったら、いつでもその場で質問してください。<br>　なんでも答えてくれるかんちょうさんがいますからね～」": "\"네, 여러분, 천천히 봅시다~!<br> 모르는 일이 있으면 언제든지 그 자리에서 질문해 주세요.",
    "「ゆっくりでいいのー？<br>　今日中に全部見て回れないよー」": "「천천히 괜찮아?",
    "「いいのいいの、全部見ちゃったら今後の楽しみが減るでしょ？<br>　“あれが見てみたいな”って人が、美術館のお客様なんですから」": "\"좋은 건 괜찮아, 전부 보면 향후의 즐거움이 줄어들겠지? <br>\"저것이 보고 싶다\"라는 사람이, 미술관의 손님이니까요\"",
    "「えー、せっかくだからいっぱい見たーい！」": "\"에-, 모처럼이니까 가득 보고 싶다-!\"",
    "「それは将来有望な方ですね！<br>　じゃあ、ツアーの後でゆっくり見ていいですよー」": "「그것은 장래 유망한 분이군요!",
    "「ねーねー、あの筋肉ムキムキの人はだれー？」": "\"이봐, 그 근육 무키무키 사람은 누구?\"",
    "「ねーねー、おしっこしたーい」": "\"이봐, 오줌 하고 싶다\"",
    "「あそこにいる館長さんって、彼女いるのー？」": "「저기 있는 관장님은, 그녀 있는 거야?」",
    "「はいはい、あの筋肉は大昔に実在した将軍ですね。<br>　トイレはそこをまっすぐ行って右に曲がってください。<br>　かんちょうさんに彼女がいるかどうかは、あとで訊いてきますねー」": "「네 네, 그 근육은 옛날에 실재한 장군이군요.",
    "「さあ、次に行きましょう！」": "\"자, 다음에 가자!\"",
    "そうして、３日が過ぎ――": "그렇게 해서, 3일이 지났어――",
    "「あー、楽しかったですねー！<br>　どの子も美術に興味をもってくれて、嬉しいです！」": "\"아-, 즐거웠어요-!<br> 어떤 아이도 미술에 흥미를 가져 주셔서 기쁩니다!\"",
    "最後の生徒を見送ったあと、中庭のベンチで休むことにした。<br>冷たい紅茶が、今はとてもありがたい。": "마지막 학생을 배웅한 뒤 안뜰 벤치에서 쉬기로 했다. <br> 차가운 차가 지금은 매우 고맙습니다.",
    "「かんちょうさんも、おつかれさまでした～！<br>　途中で入る解説、とーってもカッコよかったですよ～！」": "「칸쵸씨도, 어리석음까지 했어~!<br> 도중에 들어가는 해설, 매우 멋있었어요~!」",
    "「げ、元気だな……。<br>　あれほどもみくちゃにされたっていうのに」": "「게, 괜찮구나…",
    "「はい、だって楽しかったんですもの。<br>　子どもたちの笑顔を見ていれば、疲れなんて感じませんよー」": "「네, 너무 즐거웠어요.<br> 아이들의 미소를 보고 있으면 피곤하다고 느끼지 않아요ー」",
    "実際、ヘラッテはいつも笑顔で子どもと接していた。<br>たまにワガママを言う子がいても、常に笑顔で諭していた。<br>そうしてどんどん子どもが懐いていったのだ。": "실제로 헤라테는 언제나 미소로 아이와 접하고 있었다. <br>가끔 와가마마를 말하는 아이가 있어도, 항상 웃는 얼굴로 쫓고 있었다. <br>그래서 점점 아이가 그리워 간 것이다.",
    "その証拠に、この３日の見学の最後――<br>子どもたちはみんな寂しそうにしていた。<br>ヘラッテと別れたくないからだ。": "그 증거에, 이 3일의 견학의 마지막--<br>아이들은 모두 외롭게 하고 있었다. <br>헤라테와 헤어지고 싶지 않기 때문이다.",
    "彼女の愛情が惜しみなく発揮された結果だ。<br>それは芸術や戦闘の才能とは別の、もっと深いところにあるもの――": "그녀의 애정이 아낌없이 발휘된 결과다. <br>그것은 예술이나 전투의 재능과는 다른, 더 깊은 곳에 있는 것――",
    "「きっとこれからも見学したい生徒さんは増えるでしょうねー。<br>　あっ、そうだ、だったらいっそ教室を開きませんか？<br>　子ども向けのお絵かき体験教室とか！」": "\"분명 앞으로도 견학하고 싶은 학생은 늘어날 것 같네요.",
    "「ねっ、かんちょうさん、いいアイデアだと思いません？<br>　わたし、いっぱい教えちゃいます！」": "\"네, 칸쵸 씨, 좋은 아이디어라고 생각하지 않습니다?<br> 나, 가득 가르쳐 버립니다!\"",
    "「いいアイデアではあるが……。<br>　そうなるとヘラッテがますます休めなくなってしまう」": "「좋은 아이디어이지만… …",
    "「大丈夫ですっ！<br>　さっきも言いましたけど、子どもは大好きですもの！」": "\"괜찮아요!<br> 아까도 말했습니다만, 아이는 정말 좋아합니다!\"",
    "「それに――」": "「게다가――」",
    "彼女は目を閉じ、そっと身体をこちらに寄せる。<br>肩に小さな頭がコツンとぶつかった。": "그녀는 눈을 감고 부드럽게 신체를 이쪽으로 옮긴다. <br>어깨에 작은 머리가 코튼과 부딪쳤다.",
    "「休みたいと思った時は、“ここ”がありますから。<br>　ふふっ、そのくらいはいいでしょう？　いいですよね？」": "「쉬고 싶다고 생각했을 때는, “여기”가 있으니까.",
    "肩に身を寄せ、笑うヘラッテ。<br>その表情は外見相応の無邪気な少女に見えて安心する。": "어깨에 몸을 대고 웃는 헤라테. <br>그 표정은 외모 상응의 순진한 소녀로 보이고 안심한다.",
    "「ああ、もちろん、いつでも……………………おや？」": "「아아, 물론, 언제든지…",
    "答えようとして、口をつぐんだ。<br>すでにヘラッテは聞いていない。": "대답하려고 입을 찢었다. <br> 이미 헤라테는 듣지 않았다.",
    "「すぅ…………」": "「스우…………」",
    "小さな寝息を立てて眠っている彼女。<br>気持ちは元気いっぱいでも、肉体の方は疲れていたのだろう。": "작은 숨을 쉬고 잠자는 그녀. <br>기분은 활기가 가득해도, 육체는 피곤했을 것이다.",
    "起こさないように、このままでいよう。<br>彼女の柔らかい髪を撫でて、しばらく夕日を見上げる。": "일어나지 않도록 이대로 두자. <br> 그녀의 부드러운 머리카락을 쓰다듬어 잠시 석양을 바라본다.",
    "「今日はおつかれさま……ふわぁ……」": "「오늘은 오해하셨습니다… … 푹신…",
    "「…………さん、…………ょうさん……」": "「…………씨,…………우씨…",
    "「…………ん……」": "「…………응……」",
    "「ダメですよかんちょうさん。<br>　こんな場所で遅くまで寝ていたら、カゼをひいてしまいます」": "\"안돼요 칸쵸 씨.<br> 이런 장소에서 늦게까지 자고 있으면, 카제를 끌어 버립니다\"",
    "「…………あ」": "「…………아」",
    "気がつけば、もうこんな時間だ。<br>ヘラッテの寝顔を見ていたら、こちらまで寝てしまった――": "깨달으면 이미 이런 시간이다. <br>헤라테의 잠자는 얼굴을 보고 있으면, 이쪽까지 자고 버렸다――",
    "「えへへ、でもかんちょうさんの寝顔、かわいかったですよ。<br>　もう少しここで眠っていきますか？<br>　毛布をかけてあげますよー」": "\"에헤헤, 하지만 칸쵸 씨의 잠 얼굴, 귀여웠어요.<br> 좀 더 여기에서 자고 갑니까?<br> 담요를 걸어 줄게요-\"",
    "「……なんて、一緒に寝てたわたしが言えませんね。<br>　たまにはかんちょうさんに甘えてみました」": "「…",
    "「たまにじゃなくて、いつでも甘えていいのに……」": "「가끔이 아니고, 언제라도 달게 해도 좋은데…",
    "「はい、甘えたい時には甘えちゃいます。<br>　でも――」": "「네, 응석하고 싶을 때에는 응석 버립니다.<br>ㅀ에서도――」",
    "「やっぱりわたしは、かんちょうさんに甘えてもらう方が好きですね。<br>　辛くなったら、いつでも甘えてくださいね♪<br>　今日みたいに疲れた時でもいいですよー」": "\"역시 저는 칸쵸 씨에게 응석 받는 편을 좋아하네요.",
    "両手を広げて微笑む彼女。<br>その笑顔は、子どもに向けている時のそれと同じだった。": "양손을 벌리고 웃는 그녀. <br>그 미소는, 아이를 향하고 있을 때의 그것과 같았다.",
    "「さ、そろそろ戻りましょ。<br>　本当にカゼひいちゃったら大変ですからねー。<br>　はい、どうぞ、かんちょうさん」": "「자, 슬슬 돌아가요.<br> 정말 카제 히이 버리면 힘들니까요.<br> 네, 제발, 칸쵸씨」",
    "そう言って立ち上がり、手を差し出すヘラッテ。<br>あどけない笑顔に苦笑しつつ、彼女の手を取るのだった――": "그렇게 말해 일어서, 손을 내밀는 헤라테. <br> 어리석은 미소에 쓴웃음을 지으며, 그녀의 손을 잡는 것이었다--"
}