{
    "拘束の体、解放の恋心": "구속의 몸, 해방의 사랑",
    "「……先日、貴殿には服について相談に乗ってもらった。<br>　そこで、その……次は、恋愛について相談があるんだ」": "「…",
    "深夜に差し掛かろうという時刻。<br>部屋を訪ねてきたトレンティーナは、口ごもりつつ、そう用件を告げた。": "자정에 가자는 시간. <br>방을 방문해 온 트렌티나는, 입을 쓰면서, 그렇게 용건을 고했다.",
    "「恋とか愛とかいう気持ちは、知識として知ってはいる。<br>　ただ、私にはそうした経験がなくて……」": "「사랑이라든지 사랑이라든가 하는 기분은, 지식으로서 알고는 있다.<br>단지, 나에게는 그러한 경험이 없어서…",
    "「いや、もしかしたら……惹かれてはいるのかもしれない。<br>　しかし、本当にこの気持ちが恋なのか、自分ではわからないんだ」": "「아니, 어쩌면…",
    "「……だから、こんな時間に部屋までやって来たのか。<br>　その気持ちの正体を確かめるために」": "「… … 그러니까, 이런 시간에 방까지 온 것인가.",
    "「うっ……そこまでお見通しか。<br>　そうだ。私が恋しているかもしれない相手は、館長殿……貴殿のことだ」": "「으…",
    "いくらトレンティーナに経験がないといっても、なんとも思っていない<br>異性の部屋を、深夜に訪ねるような真似はしないだろう。": "아무리 트렌티나에 경험이 없다고 해도, 정말로 생각하지 않는<br>이성의 방을, 심야에 방문하는 것 같은 모방은 하지 않을 것이다.",
    "「なるほど……。<br>　それはこちらとしてもうれしい告白だが、<br>　それが本当の恋なのかどうか、結論は出せそうなのか？」": "「과연…",
    "「……わ、わからない。<br>　館長殿とこうして一緒にいて、意識して……。<br>　胸が高鳴って、すごくソワソワしてはいるんだが……」": "「… … 알고, 모르겠어.",
    "「……なんだか、普段のトレンティーナとはまるで別人のようだな」": "「…",
    "「な、なんだ？　自分を客観視できないのがそんなにおかしいか？<br>　誰だって初めてのことには自信がなくて当たり前だろうっ」": "「뭐, 뭐야? 자신을 객관시할 수 없는 것이 그렇게 이상한가?",
    "「わかっている。<br>　バカにしているわけじゃない。<br>　むしろ、かわいいと思っている」": "「알고 있어.",
    "「な、ななっ……！？」": "\"뭐, 뭐야……!?\"",
    "トレンティーナは真っ赤になって固まってしまった。": "트렌티나는 새빨갛게 되어 굳어 버렸다.",
    "その初心な反応がますますかわいらしく思えて、<br>吸い寄せられるように、唇に唇を寄せる――": "그 초심스러운 반응이 점점 귀엽게 보이고, <br> 빨아들일 수 있도록, 입술에 입술을 대는다――",
    "「や……っ！」": "「야…",
    "しかし、もう少しでキスするというところで、押しのけられてしまった。": "그러나 좀 더 키스하는 곳에서 밀려버렸다.",
    "「あ……す、すまない。<br>　嫌なわけじゃないんだ。<br>　ただ、体が勝手に動いてしまって……」": "「아… … 뭐, 미안해.",
    "「……私も、できれば館長殿を受け入れてみたい。<br>　自分の気持ちを確かめたい」": "\"……나도, 가능하면 관장전을 받아 보고 싶다.",
    "「――でも、怖い気持ちはどうしても消しきれなくて……」": "「――그래도, 무서운 기분은 아무래도 지울 수 없어서…",
    "「ふむ……そう感じてしまうのも無理はないな。<br>　それなら、いい方法がある」": "「흠…",
    "「どんな方法だ？<br>　教えてくれ！　私も協力する！」": "\"어떤 방법이야?<br> 말해줘! 나도 협력한다!\"",
    "「ああ、それはだな……」": "「아아, 그건구나…",
    "「ん……？　えっ、ちょ、ちょっと待ってくれ、館長殿……！？」": "「응…",
    "「……どういうつもりか説明してもらおうか、館長殿？」": "「…",
    "服をはだけさせられ、手に枷をはめられたあられもない姿で、<br>トレンティーナは静かに怒りを滲ませて訊いてきた。": "옷을 벗기고 손에 고개를 씌워진 어리석은 모습으로, <br>트렌티나는 조용히 분노를 삼켜 묻고 왔다.",
    "「どうもこうも、単純な話だ。<br>　こうしてしまえば、自分の意に反して押しのけることはできないだろう」": "「아무래도, 단순한 이야기다.<br> 이렇게 해 버리면, 자신의 뜻에 반해 밀어낼 수 없을 것이다」",
    "「だ、だからといって、こんな格好っ……！<br>　恥ずかしいにも程があるぞ！　私をなんだと思っているんだ！」": "\"그래, 그렇다고 해서, 이런 모습…",
    "「しかし、こちらが教えた方法の通りにすると言ったじゃないか」": "「그러나, 이쪽이 가르친 방법대로 한다고 말했잖아」",
    "「ううっ……し、しかし、まさかこんなことをされるなんて……」": "「으으…",
    "戸惑う気持ちと同時に、羞恥心を強く刺激されているからか、<br>トレンティーナの秘部はしっとりと濡れていた。": "당황하는 기분과 동시에 수치심을 강하게 자극하고 있기 때문인지,<br>트렌티나의 비부는 촉촉하게 젖어 있었다.",
    "試しに腰を動かして、肉棒を軽く擦りつけてみる。": "시험에 허리를 움직여 육봉을 가볍게 긁어 본다.",
    "「ひゃうううっ…………」": "「히우우우…………」",
    "トレンティーナは敏感に反応し、甘い快感の声を漏らした。<br>それと同時に、手枷がカチャカチャと大きな音を立てる。": "트렌티나는 민감하게 반응하고 달콤한 쾌감의 목소리를 흘렸다. <br>그와 동시에, 손수건이 카차카차와 큰 소리를 낸다.",
    "拘束していなかったら、とっくに中断させられていただろう。<br>やはり、こうしたのが正解だったようだ。": "구속하지 않았다면 벌써 중단되었을 것이다. <br>역시, 이러한 것이 정답이었던 것 같다.",
    "「こ、ここまでされるなんて、聞いてないっ……。<br>　今からでも、やめっ……はうっ、あっ、あ、んくぅっ……！」": "「이, 여기까지 된다니, 듣지 않았어… … .<br> 지금부터라도, 그만…",
    "嫌がる言葉とは裏腹に、秘部からはとめどなく愛液が溢れてくる。<br>雄を受け入れる準備を整えつつあるのだ。": "싫어하는 말과는 반대로, 비부로부터는 엄청나게 애액이 흘러넘친다. <br>수컷을 받아들일 준비를 하고 있다.",
    "前準備はこのくらいでいいだろう。<br>“挿れるぞ”と耳元で囁くと、トレンティーナの身体が小さく跳ねた。": "전 준비는 이 정도로 좋을 것이다. <br>\"꽂을거야\"라고 귓가에 속삭이면, 트렌티나의 신체가 작게 뛰었다.",
    "「や、やめろぉ……」": "「야, 그만둬…",
    "か細い抵抗に構わず、腰を突き出した。": "가느다란 저항에 상관없이 허리를 내밀었다.",
    "「は……っ！　んんんんんんーっ！」": "「하…… 읏!",
    "「はっ……はっ……！<br>　熱、いっ……じんじん、するっ……！」": "「하……하……!<br>열, 어…",
    "初めて男のモノを受け入れた膣内は非常に狭く、<br>食いちぎるかのような締め付けを返してくる。": "처음으로 남자의 물건을 받아들인 질내는 매우 좁고, <br> 먹는 듯한 조임을 돌려준다.",
    "トレンティーナの顔を見下ろし、その表情から反応を窺う。<br>切なげな瞳は、痛みと快感の中間で揺れているように見えた。": "트렌티나의 얼굴을 내려다보고 그 표정에서 반응을 엿볼 수 있습니다. <br>자그마한 눈동자는 고통과 쾌감의 중간에 흔들리는 것 같았다.",
    "「ば、かっ……こんな、いきなり……突っ込んでっ……<br>　私の中、勝手に、こじ開けてっ……」": "「바, 캣… … 이런, 갑자기… … 돌진해…",
    "「はぁ……ん、ぁっ……もう、いいだろう……抜けぇ……っ」": "「하아… … 응, 응…",
    "「まだ始まったばかりだというのに、無茶を言うな。<br>　むしろ、トレンティーナを味わい尽くしたくてたまらない」": "\"아직 시작했을 뿐이라는데 무차를 말하지 말아라.<br> 오히려 트렌티나를 맛보고 싶지 않아\"",
    "欲望に従い、ゆっくりと腰を動かし始める。": "욕망에 따라 천천히 허리를 움직이기 시작한다.",
    "「ふううっ……！　ん、ぎぃっ……うぅっ……んっ！」": "「후우우…",
    "「屈、辱だっ……こんな……いくら、館長殿でもっ……<br>　動けなく、されて、一方的にっ……なんて……！」": "「굴, 욕이다… … 이런… … 아무리 관장전이라도…",
    "「だから、それは仕方のないことだと言っただろう」": "\"그러니까, 그것은 어쩔 수 없는 일이라고 말했을 것이다\"",
    "「だからっ、て……ぁんっ……ん、んっ、ふっ……！　こんな、こと、<br>　されてっ……あはぁっ……気持ち、よく……なんか……ぁ！」": "「그러니까, 하고… … 흠…",
    "トレンティーナは不服そうにこちらを睨んで抗議する。<br>しかし、溢れる愛液は量を増し、抜き差しをスムーズなものにしていく。": "트렌티나는 불복하게 이쪽을 노려보며 항의한다. 하지만, 넘치는 애액은 양을 늘려 빼고 꽂음을 부드럽게 해 나간다.",
    "「はぁうっ……んくっ……やっ……！<br>　はぁっ、はぁ……あぅんっ……！」": "「하아우… … 응쿵…",
    "「あ、あぁぁっ……んん、やぁっ……！<br>　ふううっ……ん、はぁ、あっ、あふっ……！」": "「아, 아아아… … 응, 안녕…",
    "トレンティーナの口から漏れる声も、確実に甘さを帯びてきつつある。": "트렌티나의 입에서 새는 목소리도 확실히 단맛을 띠고있다.",
    "単に抵抗をさせないための拘束だったが、もしかすると、<br>それ以上の効果をもたらしているのかもしれない……。": "단순히 저항을 시키지 않기 위한 구속이었지만, 어쩌면 <br>그 이상의 효과를 가져오고 있을지도 모른다…",
    "「んん……ぁ、んふぅっ……館長、殿っ……いつまで、こんな……っ」": "「응……아, 응후…",
    "こちらがずっと一定のペースで腰を動かしていると、<br>トレンティーナの様子が変わった。": "이쪽이 계속 일정한 페이스로 허리를 움직이고 있으면,<br>트렌티나의 모습이 바뀌었다.",
    "切なげに腰を揺らし、より激しい刺激を求めているようだ。": "애틋하게 허리를 흔들며 더 격렬한 자극을 요구하는 것 같다.",
    "「……ちっ、違うぞ！？<br>　私は決して、もっと強く突いてほしいなどとは……！」": "「… … 치, 다르다!?",
    "相変わらず隠し事の下手な彼女の耳元に唇を寄せ、囁いてやる。<br>“素直におねだりできたら、もっと激しくしてやる”――と。": "여전히 숨겨진 일의 서투른 그녀의 귓가에 입술을 대고 속삭여 준다. <br>“솔직하게 물어볼 수 있으면, 더 격렬하게 해 준다”--라고.",
    "「お、おねだりって……<br>そ、そんな恥ずかしいこと、できるわけ……！」": "「오, 너는…",
    "「なら、ずっとこのペースのままだ。それでもいいのか？」": "「그럼, 계속 이 페이스의 아직. 그래도 좋은 것일까?」",
    "「ううぅぅっ……」": "「으으으으……」",
    "「う、動いてくれ……もっと、激しくされたいっ……！<br>　こんな、焦らすみたいにされちゃ、やだぁっ……！」": "「으, 움직여 줘… … 더, 격렬해지고 싶어…",
    "「ひぁあああんっ！！」": "「히아아아앙!!」",
    "かわいらしいおねだりに応えて、一気に腰の動きを激しくする。<br>彼女の表情はたちまち蕩け、膣内は悦びを露わに吸いついてきた。": "귀엽고 어리석은 느낌에 부응하여 단숨에 허리의 움직임을 격렬하게 한다. <br>그녀의 표정은 금세 탕해, 질내는 기쁨을 드러내 흡착해 왔다.",
    "「あっ、あっあっ、あああぁっ！<br>　これっ、いいっ、欲しかったのぉっ！！」": "「아, 아아, 아아아아!",
    "「もっと、もっとぉ……っ、私のこと、壊すくらいに……！<br>　館長殿になら、めちゃくちゃにされても、いいからっ！」": "「더, 좀 더…",
    "「さっきまでとは別人のように素直になったな。<br>　挿れられた直後は、抜けと言っていたはずだが？」": "「지금까지와는 다른 사람처럼 솔직해졌다.",
    "「やだっ、やだぁぁ……！　抜かないでっ！」": "「야앗, 야아아…",
    "絶対に離すまいとするように、　ただでさえ狭い膣内は<br>更にその締まりを強め、肉棒をがっちりと深く咥え込んでくる。": "절대로 놓치지 않게 하는 것처럼, 심지어 좁은 질내는 <br>또한 그 조임을 강하게 하고, 육봉을 확실히 깊게 물들어 온다.",
    "「私のこと、いっぱいいじめていいからっ！<br>　館長殿に意地悪されるの、大好きだって、わかったからぁ……！」": "「나의 일, 굉장히 굉장히 좋으니까！",
    "「私、もっ、がんばるっ……んん、んふうっ！<br>　館長殿、も、一緒に気持ちよく、なれるように、するっ！」": "「나, 뭘, 힘내라…",
    "不自由な体勢にもかかわらず、トレンティーナは懸命にお尻を揺らし、<br>竿と膣襞の摩擦が少しでも増すように奉仕してくる。": "불편한 자세에도 불구하고, 트렌티나는 열심히 엉덩이를 흔들어 <br> 장대와 질 주름의 마찰이 조금이라도 증가하도록 봉사해 온다.",
    "そのいじらしさに胸を打たれ、体重をかけて更に深くまで突き込んだ。": "그 괴롭힘에 가슴을 치고, 체중을 걸어 더욱 깊게까지 밀어넣었다.",
    "「んあぁぁぁっ！　あっ、あ、すご、いっ！<br>　館長殿、っ、館長殿ぉ……！」": "「응아아아아아아아아아, 굉장해, 어!<br>관장전, , 관장전아…",
    "「頭の、中もっ、お腹も……館長殿で、いっぱいに、なってっ！<br>　私、すっごく、幸せに、なってるっ……これ、好きって、こと……？」": "「머리의, 안도, 배도…",
    "「はぁ、あんっ、あ、はっ、やぁんっ！<br>　好き、好きっ……館長殿、好きぃっ……！」": "\"하아, 앙, 아, 헉, 야응!<br> 좋아, 좋아...... 관장전, 좋아......!\"",
    "初めて確信を得たように、トレンティーナは想いを繰り返し言葉にする。": "처음으로 확신을 얻은 것처럼, 트렌티나는 마음을 반복적으로 말한다.",
    "こちらも耳元で同じ言葉を囁くと、<br>彼女の身体が腕の中で震えたのがわかった。": "이쪽도 귓가에서 같은 말을 속삭이면, <br>그녀의 신체가 팔 속에서 떨린 것을 알았다.",
    "「好きっ……！　館長殿、大好きぃっ……！<br>　キス、してっ……私の悪い手、もう押し返さないからっ……！」": "「좋아……！ 관장전, 정말 좋아…",
    "「んんんっ！　んふっ、ちゅ、ちゅっ……んむっ……！<br>　じゅぷっ、は、っふうぅぅ……ぢゅるっ、んんんっ！」": "\"흠! 훗, 추, 쿵…… 흠……!",
    "さっき未遂で止められた分まで、たっぷり舌を絡めてキスをする。<br>快楽に蕩け切ったトレンティーナの瞳が、絶頂の兆しを感じて揺れた。": "아까 미수로 멈춰진 만큼까지 충분히 혀를 얽혀 키스를 한다. <br>쾌락에 빠진 트렌티나의 눈동자가, 절정의 조짐을 느끼고 흔들렸다.",
    "「っはぁ、あっ、んぁぁっ！　だめっ、もう、だめぇぇ……！<br>　おっきいの、くるっ……気持ちいいの、きちゃううっ……！」": "「하하아, 아, 응아아아! 다메, 벌써, 안돼…",
    "こちらも、そろそろ限界だ……<br>共に絶頂へ駆け上がろうと、動きを激しくする。": "이쪽도 슬슬 한계다…",
    "「くぅううんっ！　あっ！　はっ、ああっ、んんぁっ、ひゃぁっ！<br>　おなか、あつ、ひっ！　んんっ、おっ、ふうっ、あっあっ！」": "「쿠우우응! 아! 헉, 아아, 응, 헤아!",
    "「はぁああっ、んはぁっ、くぅ！　あっ、あっあっ、んぁぁっ！<br>　んんふっ、ひゃぁんっ、あっ、あぁぁっ！」": "「하아아아, 응하아!",
    "「ひぅっ、ふううっ、んんっ、くぅ！　らめ、っ、らめぇっ！<br>　いっちゃうっ！　もう、いくっ！　ああああっ！」": "「히우, 흠, 응, 쿠! 라메, 라, 라메!",
    "「ん、っ……はぁ……ふぅ…………」": "「응, 어......하아......후우............」",
    "「……う、う……ううっ……」": "「… … 으, 으…",
    "絶頂の波が過ぎ去り、いつもの冷静さを取り戻したのか、<br>トレンティーナは恥ずかしそうな様子で視線をそらす。": "절정의 물결이 지나가고, 평소의 냉정함을 되찾았는지,<br>트렌티나는 부끄러운 것 같은 모습으로 시선을 비춘다.",
    "「……恋愛相談に来たはずだったのに……<br>　それが、縛られて無理やりされて、あんなに気持ちよくなって……」": "「… … 연애 상담에 왔을 텐데… …",
    "「相手が館長殿だったからとはいえ、あんなはしたない……！<br>　こんなはずじゃ……」": "「상대가 관장전이었다고는 해도, 그렇게는 하지 않는다…",
    "「そんなにショックを受けることはないだろう。<br>　結果的に、自分の気持ちも理解できたじゃないか」": "\"그렇게 충격을 받는 일은 없을 것이다.<br> 결과적으로, 자신의 기분도 이해할 수 있었잖아\"",
    "「そ、そういう問題じゃないっ！！」": "「그, 그런 문제가 아니야!!」",
    "「……まったく。恥ずかしいこと、いっぱい言わされて……<br>　わ、私があんな風になってしまうなんて……」": "「…",
    "「な、なあ、館長殿……」": "「뭐, 뭐, 관장전…",
    "「どうした？」": "\"무슨 일이야?\"",
    "「その……げ、幻滅していないか？<br>　いつもの私とは、まるで別人のように乱れてしまって……」": "「그…",
    "「当然だ。幻滅などするわけがない。<br>　むしろ、トレンティーナのかわいい一面を知ることができて嬉しく思う」": "\"당연하다. 환멸 등을 할 리가 없다.<br> 오히려, 트렌티나의 귀여운 일면을 알 수 있어서 기쁘다\"",
    "「かっ、かか……かわいいなんて言うなっ！」": "「캇, 카카…",
    "赤い顔を手で隠すこともできない状態で、<br>トレンティーナは悪あがきのように小さくもがく。": "붉은 얼굴을 손으로 숨길 수도 없는 상태에서, <br>트렌티나는 나쁜 엽서처럼 작게 찢어진다.",
    "しかし、それもやがて落ち着くと、視線をそらして小さな声で言った。": "그러나 그것도 곧 침착했을 때, 시선을 비틀고 작은 목소리로 말했다.",
    "「……ありが、とう。<br>　なかなか素直になれないが……館長殿に褒められるのは、本当に嬉しい」": "「…",
    "「その……ま、また、私としてくれるか……？」": "「그… … 뭐, 또, 나로서 줄까…",
    "すがるような上目遣いで確認してくるトレンティーナに頷き返し、<br>誓うようにもう一度キスをした。": "날카로운 눈길로 확인해 오는 트렌티나에 되돌아보고, <br>맹세하도록 다시 키스를 했다."
}