{
    "私の覚悟": "내 각오",
    "「貴方には譲れない信念はありますか？<br>　……顔をみればわかります。貴方も私と同じで持っている……<br>　わかりました、協力しましょう」": "「당신에게는 양보할 수 없는 신념은 있습니까?",
    "それが藝術空間から戻った後、<br>美術館の活動内容を伝えた際の、彼女の返答だった。": "그것이 예술공간에서 돌아온 후, 미술관의 활동 내용을 전했을 때의 그녀의 대답이었다.",
    "「なにか、手伝うことはありませんか？」": "\"뭔가 도와주지 않겠습니까?\"",
    "そんな彼女は所属早々やって来て、挨拶もそこそこにこう申し出た。": "그런 그녀는 소속 일찍 와서 인사도 저기 이렇게 이렇게 제기했다.",
    "「随分気合が入ってるんだな」": "「상당히 기합이 들어 있는구나」",
    "「気合……というのはよくわかりませんけれど。<br>　戦いのため、イマージュとしてこの美術館にいることになったのです」": "「기합… … 이라고 하는 것은 잘 모르겠지만.",
    "「やるべきことはやらねば、と思います」": "「해야 할 일은 하지 않으면, 이라고 생각합니다」",
    "「ふむ……ちょっと肩に力が入りすぎてる気もするが。<br>　まぁ、頼もしいのは間違いないか。ありがとう、気持ちが嬉しいよ」": "「흠…",
    "「いえ。それで、私はなにをすれば？」": "\"아니, 그럼, 난 뭘 하면?\"",
    "「そうだな、手伝いそのものとは違うかもしれないが……<br>　手伝いのための下準備に行こうか」": "「그렇구나, 도와 그 자체와는 다를지도 모르지만…",
    "「下準備？」": "\"아래 준비?\"",
    "「アテネスの街を案内するよ。さ、行こう」": "\"아테네스의 거리를 안내하자. 자, 가자\"",
    "「えぇ……わかりました」": "「에에… … 알았습니다」",
    "「ここがエグゾティ地区……<br>　他の地区とは文化的な雰囲気がかなり違うようですね」": "\"여기가 엑소티 지구……<br> 다른 지구와는 문화적인 분위기가 꽤 다른 것 같네요",
    "一通り各地区を回って、エグゾティ地区に辿り着く。": "1대로 각 지구를 돌고, 이그조티 지구에 도착한다.",
    "「なるほど。各地から、前衛的な藝術家が集まっていると……」": "「과연. 각지로부터, 전위적인 예술가가 모여 있으면…",
    "エスティーはさほど表情を変えず、<br>しかし興味深そうに周囲を見回している。": "에스티는 그렇게 표정을 바꾸지 않고, <br>하지만 흥미롭게 주위를 둘러보고 있다.",
    "「異なる地で、あるいは現在の王道とは相容れない<br>　芸術を生み出し続けること……<br>　それは強い信念がなければできないように思えます」": "\"다른 땅에서, 혹은 현재의 왕도와는 어울리지 않는<br>예술을 만들어내는 것……<br>그것은 강한 신념이 없으면 할 수 없는 것 같습니다\"",
    "「ここにある芸術をすべて理解できるとは言いませんが、<br>　その信念には感じ入るところがあります」": "「여기에 있는 예술을 모두 이해할 수 있다고는 말하지 않습니다만, <br> 그 신념에는 느끼는 곳이 있습니다」",
    "「それはよかった。<br>　こんな感じで、地理だけじゃなく各地区の雰囲気も<br>　頭に入れておいて貰えると、なにかの時に役に立つと思うんだ」": "「그것은 좋았다.<br> 이런 느낌으로, 지리뿐만 아니라 각 지구의 분위기도<br> 머리에 넣어 놓을 수 있으면, 어쩐지 때에 도움이 된다고 생각해」",
    "「そう思います。<br>　死の芸術の特性にも関わってくるかもしれませんし」": "「그렇게 생각합니다.<br>사의 예술의 특성에도 관련되어 있을지도 모릅니다」",
    "「それで……最後にノワール地区という場所があるんだが」": "「그래서… … 마지막으로 느와르 지구라는 장소가 있는데」",
    "「ノワール……はい」": "「느와르… … 네」",
    "「そこにはかなり治安が悪い場所もあってな、<br>　ただの街歩きで行くような場所じゃないんだが……どうする？」": "\"거기에는 상당히 치안이 나쁜 장소도 있어.<br> 그냥 거리 산책으로 가는 곳이 아니지만......어떻게 할까?\"",
    "「もちろん、行きます。<br>　そんな場所こそしっかり把握しておかないと……<br>　いざという時、なにも出来ないと困りますから」": "「물론, 갑니다.<br> 그런 장소야말로 제대로 파악해 두지 않으면…",
    "「まぁ、そうだよな。じゃあ行こう」": "\"뭐, 맞아. 그럼 가자\"",
    "ノワール地区のカジノや、馴染みの情報屋をエスティーに紹介する。": "느와르 지구의 카지노와 친숙한 정보 가게를 에스티에 소개한다.",
    "「なるほど……こういう場所の住人を上手く活用することも、<br>　平和を守るためには必要なのですね」": "「과연…",
    "「矛盾しているようで腑に落ちる……不思議だわ……」": "「모순된 것 같고 힘들게 떨어진다… … 신기해…",
    "エスティーは真剣な様子でつぶやく。": "에스티는 심각한 모습으로 중얼거린다.",
    "「とにかく、街の様子はこんなものかな」": "「어쨌든, 거리의 모습은 이런 것일까」",
    "「そうですね。場所のこと、地区それぞれの雰囲気のこと……<br>　知識だけではなく、このアテネスを守るのだという意識も、<br>　より高まりました」": "「그렇네요. 장소의 것, 지구 각각의 분위기의 것…",
    "「それはよかった。それじゃ、今日のところは帰ろうか。<br>　さすがに街を一通り回ると時間がかかる。<br>　そろそろ日も暮れそうだし」": "\"그것은 좋았다. 그럼, 오늘은 돌아갈까.<br> 과연 거리를 돌아다니면 시간이 걸린다.<br>슬슬 날도 살 것 같고\"",
    "「はい」": "\"예\"",
    "エスティーと連れ立ち、ノワール地区の出口まで戻ってくる。": "에스티와 데리고 서, 느와르 지구의 출구까지 돌아온다.",
    "「……？」": "\"……?\"",
    "そして覚えた違和感に、エスティーとふたりで立ち止まる。": "그리고 기억한 위화감에 에스티와 둘이서 멈춘다.",
    "「今……妙な影がよぎりませんでしたか？<br>　なにか、上を……」": "\"지금……묘한 그림자가 틀리지 않았습니까?",
    "そう、明らかに鳥よりも大きな影が我々の頭上を通り過ぎて行った。<br>夜とはいえ、その気配は明確にわかった。": "이렇게, 분명히 새보다 큰 그림자가 우리의 머리 위를 지나갔다. <br>밤이라고 해도, 그 기색은 명확하게 알았다.",
    "嫌な予感に空を見上げる――": "싫은 예감에 하늘을 올려다본다――",
    "「……！　あれは……！？」": "\"……! 그건……!?\"",
    "「死の芸術！」": "\"죽음의 예술!\"",
    "影はもう一往復飛んだあと、我々の背後に降り立つ。<br>まずいな……。": "그림자는 또 한 왕복 날아간 뒤 우리 뒤에 내려간다. <br>정말이야…",
    "「ちょうどいい、私が……」": "\"그냥 좋아, 내가......\"",
    "「ダメだ、エスティー！　避けろ！」": "\"안돼, 에스티! 피하라!\"",
    "「な……！」": "「뭐……!」",
    "死の芸術による不意の攻撃が、<br>今までエスティーの立っていた場所を裂く。": "죽음의 예술에 의한 불의의 공격이, <br>지금까지 에스티가 서 있던 장소를 찢는다.",
    "「く……っ！」": "「쿠…",
    "咄嗟に彼女の腕を掴んで引き寄せたおかげで、<br>なんとかその攻撃を回避できた。": "순간에 그녀의 팔을 잡고 끌어당긴 덕분에, <br> 어떻게든 그 공격을 회피할 수 있었다.",
    "そのままエスティーの腕を引き、路地裏へ逃げ込む。": "그대로 에스티의 팔을 당겨 골목 뒤로 도망친다.",
    "「ご、ごめんなさい」": "\"미안해.\"",
    "「いや、いい。無事でよかった。<br>　前にも似たような死の芸術と戦ったことがあるから、<br>　攻撃の癖がわかったんだ」": "\"아니, 좋아. 무사하고 좋았다.<br> 전에도 비슷한 죽음의 예술과 싸운 적이 있으니까,<br>공격의 버릇을 알았어\"",
    "「あいつの攻撃を下手に受けると、肌がズタズタになる。<br>　エスティーの綺麗な肌に傷が付かなくて本当によかったよ、<br>　大事だもんな」": "\"그 녀석의 공격을 잘못 받으면 피부가 덜컹거린다.",
    "「えっ……」": "「엣…",
    "元の絵画の影響か、彼女は踊りに熱心らしい。<br>踊り子にとって自らの身体はなにより大切なもののはずだ。<br>傷などないに越したことはないだろう。": "본래 회화의 영향 또는, 그녀는 춤에 열렬한 것 같다. <br>무용자에게 있어서 스스로의 신체는 무엇보다 소중한 것일 것이다. <br>상처 등 없이 넘은 적은 없을 것이다.",
    "そんなことを考えながらうんうんと頷いていると、<br>エスティーが何故かふっと目をそらす。": "그런 생각을 하면서 응응하고 있다면, <br>에스티가 왠지 문득 눈을 돌린다.",
    "「……不思議だわ……」": "\"......이상한데......\"",
    "「？　どうしたんだ？」": "\"? 어떻게 했어?\"",
    "「……いえ。とにかくここに隠れっぱなしではいけません。<br>　反撃に……」": "\"......아니.",
    "「いや、あいつは結構強い。初戦のエスティーひとりでは危険だ。<br>　誰か、近くにいる藝術家かイマージュを呼んで対応を……」": "「아니, 그 녀석은 상당히 강하다. 초전의 에스티 혼자는 위험하다.<br> 누군가, 근처에 있는 예술가나 이마주를 불러 대응을…",
    "「そんな気遣いは無用です！」": "「그런 걱정은 무용입니다!」",
    "エスティーが存外に強い口調で言った。": "에스티가 굉장히 강한 어조로 말했다.",
    "「私は貴方に協力すると言ったはずです。<br>　それはつまり、それだけの覚悟があるということ」": "「나는 당신과 협력한다고 말했을 것입니다.<br>그것은 즉, 그만큼의 각오가 있다는 것」",
    "「私は覚悟を持ってここにいます。戦えます。<br>　どうか、任せて貰えませんか」": "\"나는 각오를 가지고 여기에 있습니다. 싸울 수 있습니다.",
    "「いや、エスティー……しかし」": "「아니, 에스티…",
    "「自分の力や敵の力を、<br>　それほど大きく見誤っているつもりはありません。<br>　私ひとりでも戦える、勝てる。それをお見せしたいのです」": "\"자신의 힘이나 적의 힘을,<br> 그렇게 크게 잘못 잘못하고 있을 생각은 없습니다.<br> 나 혼자라도 싸울 수 있는, 이긴다. 그것을 보여드리고 싶습니다\"",
    "「……わかった。しかし無理はするなよ」": "「… … 알았다. 하지만 무리는 하지마」",
    "「勝ちます。見ていてください」": "\"이기겠습니다. 봐주세요.\"",
    "無理をするなという言葉への答えは彼女から返って来ないまま、<br>エスティーは死の芸術の前に躍り出る。": "무리하지 말라는 말에 대한 대답은 그녀로부터 돌아오지 않는 채, <br>에스티는 죽음의 예술의 앞에 뛰어오른다.",
    "「私が倒します……死の芸術は、すべて！」": "「내가 쓰러뜨립니다… … 죽음의 예술은, 모두!」",
    "エスティーは凛とした宣言と共に、死の芸術に攻撃を繰り出す。": "에스티는 늠름한 선언과 함께 죽음의 예술에 공격을 벌인다.",
    "「せい……ッ！」": "「탓…",
    "初陣とは思えない、踊るような滑らかな動き。<br>しかしそれは戦闘技術の高さというより……<br>彼女の“覚悟”が生む集中力の産物に思えた。": "초진이라고는 생각되지 않는, 춤추는 것 같은 부드러운 움직임. <br>그러나 그것은 전투 기술의 높이라고 하는 것보다…",
    "「はっ！」": "「하!」",
    "先程庇ったときと同じ攻撃が彼女を襲う。<br>今度の彼女は鋭いターンで危なげなく回避して見せる。": "방금 망했을 때와 같은 공격이 그녀를 덮친다. <br>이번 그녀는 날카로운 턴으로 위태롭게 회피해 보여준다.",
    "「急所は……そこです……ッ！」": "「급소는… … 거기입니다…",
    "彼女に危機が迫れば、いつでも飛び出すつもりで見守っていたが……<br>結局、エスティーは見事に死の芸術を倒しおおせた。": "그녀에게 위기가 다가오면 언제든지 뛰쳐나갈 생각으로 지켜보고 있었지만…",
    "「……ふぅ……」": "\"……후우……\"",
    "「エスティー！　すごいじゃないか」": "「에스티! 대단하잖아」",
    "エスティーに駆け寄り、労いの言葉をかける。": "에스티에 달려와 노동의 말을 건다.",
    "「いえ……証明できてよかったです。<br>　私に覚悟があることを……」": "「아니… … 증명할 수 있어서 좋았습니다.<br> 나에게 각오가 있는 것을…",
    "「そして、死の芸術を倒すためなら、<br>　私はどんな犠牲も厭わないことを……」": "「그리고, 죽음의 예술을 쓰러뜨리기 위해서라면, <br> 나는 어떠한 희생도 괴롭지 않는 것을…",
    "エスティーは静かな様子で首を振り、そんな言葉を紡ぐ。<br>やっぱり、少し危なっかしいな……。": "에스티는 조용한 모습으로 목을 흔들며 그런 말을 한다. <br>역시, 조금 위험해 보인다…",
    "「なぁ、エスティー。死の芸術を倒すことは大事だが、<br>　同じくらい自分を大切にすることも大事だぞ」": "「뭐, 에스티. 죽음의 예술을 쓰러뜨리는 것은 중요하지만, <br>만큼 자신을 소중히 하는 것도 중요하다」",
    "「ありがとうございます。貴方のその気遣いは嬉しく思います。<br>　でも……」": "\"감사합니다. 당신의 그 걱정은 기쁘게 생각합니다.<br>도......\"",
    "「やはり、私はその覚悟でこれからの日々を過ごしたいのです。<br>　もっと力を付けて、貴方がそんな風に心配する必要もないように……」": "\"역시, 나는 그 각오로 앞으로의 나날을 보내고 싶어요.<br> 더 힘을 주어, 당신이 그런 식으로 걱정할 필요도 없도록...\"",
    "「貴方が一切の遠慮なく、躊躇なく。<br>　命令を下すことのできる存在になりたいのです」": "「당신이 일절의 사양 없이, 망설이지 않고.<br> 명령을 내릴 수 있는 존재가 되고 싶습니다」",
    "「それは……こちらに命を預けると、そういう宣言か？」": "「그건…",
    "「そう取ってくださって構いません」": "「그렇게 받아 주셔도 상관없습니다」",
    "「だってこの命、さっきも貴方に救って貰った……」": "\"그치만 이 생명, 아까도 당신에게 구해 받았다……\"",
    "エスティーはふいと横を向き、なにかを呟いた。": "에스티는 문득 옆을 향해 뭔가를 중얼거렸다.",
    "「なんだって？　すまん、聞き取れなかった、もう少し大きな声で……」": "「뭐라고? 미안, 들을 수 없었던, 좀 더 큰 목소리로…",
    "「……いえ。なんでもありません」": "「… … 아니. 아무것도 아닙니다」",
    "うむむ。色々と引っかかることは多いが、<br>とにかく彼女が襲撃を退けたことは確かだ。<br>新たな戦闘が起きないうちに、帰還するとしよう。": "우무무. 여러가지 잡히는 일은 많지만, <br> 어쨌든 그녀가 습격을 물리친 것은 확실하다. <br>새로운 전투가 일어나지 않는 동안에, 귀환한다고 하자.",
    "「どうしますか？<br>　先程のような死の芸術がまだいないか、もう少し巡回を……」": "「어떻게 합니까?<br>아래처럼 죽음의 예술이 아직 없는지, 좀 더 순회를…",
    "「いや、いい。今日はもう帰ろう。<br>　警戒するよう、情報は回しておくから」": "\"아니, 좋아. 오늘은 이제 돌아가자.<br> 경계하도록, 정보는 돌려놓으니까\"",
    "「そう、ですか……」": "「그래,입니까…",
    "後ろ髪引かれる様子のエスティーの背に手を回し、<br>共に美術館へと戻る。": "뒷머리가 당겨지는 모습의 에스티의 등에 손을 돌려, 모두 미술관으로 돌아온다.",
    "「もっと、貴方のために、戦いたいのに……」": "「더, 당신을 위해서, 싸우고 싶은데…",
    "道すがら耳に届く彼女の呟きに、どうしたものかと考えながら――": "길조차 귀에 닿는 그녀의 중얼거림에, 어떻게 한 것이라고 생각하면서――"
}