{
    "努力と絶叫の先に": "노력과 절규의 끝에",
    "「館長さま、本日はよろしくお願いいたしますわ」": "「관장님, 오늘은 잘 부탁드립니다」",
    "翌日――<br>『ジュリエンヌの苦手克服チャレンジ』のため、<br>エントランスに集合した。": "다음날――<br>『줄리엔느의 서투른 극복 챌린지』 때문에, <br>입구에 집합했다.",
    "モリゾが修行に出ている間に、少しでもジュリエンヌが、<br>彼女の目指す“レディ”に近づければ……。<br>そんな気楽な趣旨である。": "모리조가 수행에 나와 있는 동안, 조금이라도 줄리엔느가, <br>그녀가 목표로 하는 “레이디”에 가까워지면… <br>그런 편한 취지이다.",
    "「緊張でしょうか……なんだかドキドキしてしまいますわ……。<br>　館長さまとふたりきりで長い時間いられることなんて、<br>　滅多にありませんから」": "「긴장이겠습니까… … 왠지 두근두근 해 버립니다… …",
    "「そんなにかしこまらなくてもいい。<br>　肩の力を抜いてくれ」": "\"그렇게 어지럽히지 않아도 좋다.<br> 어깨의 힘을 뽑아줘\"",
    "「そういうわけにはいきません。<br>　館長さまが、わたくしの苦手の克服のために、<br>　時間を割いてくださるんですもの」": "「그런 이유로는 되지 않습니다.<br>관장님이, 나의 서투른 극복을 위해,<br>시간을 나누어 주시는 것입니다」",
    "「その優しさに報いるため、<br>　本日はわたくし、せいいっぱい頑張りますわ！」": "\"그 부드러움에 보답하기 때문에, <br> 오늘은 나와, 굉장히 노력하겠습니다!\"",
    "なんだかモリゾも同じようなことを言っていたと微笑ましく思う。<br>自らを高めるため修行に臨む姿は、ふたりに共通しているようだ。": "왠지 모리조도 같은 말을 했다고 미소 짓게 한다. 스스로를 높이기 위해 수행에 임하는 모습은 두 사람에게 공통된 것 같다.",
    "「それではさっそく、チャレンジを始めよう。<br>　まずはジュリエンヌが苦手なものを、ひとつずつ教えてくれるか？」": "\"그럼 바로 챌린지를 시작하자.<br>우선 줄리엔이 약한 것을 하나씩 가르쳐 줄까?\"",
    "「そうですわね……。<br>　お恥ずかしい限りなのですが……苦手な食べ物は多いほうですわ。<br>　たとえば、苦みの強いものですとか」": "「그렇네요…",
    "「レディたるもの、どんな食事を提供されても、<br>　上品にいただかなくてはなりません。<br>　だから、好き嫌いはなくしておきたいですわ」": "「레이디 되는 것, 어떤 식사를 제공받아도, <br>상품에 주어져야 합니다.<br>이니까, 좋아 싫음은 없어 두고 싶어요」",
    "「なるほど、わかった。<br>　それならとりあえず、レストランに行ってみよう」": "「과연, 알았다.<br> 그렇다면 우선, 레스토랑에 가 보자」",
    "「うぅ……香りからして、苦いのが伝わってきますわ」": "「으으…",
    "レストランに入り、苦い野菜がたっぷり入ったサラダと、<br>苦い野菜をたっぷり使ったソテーを注文した。<br>皿を前にして、ジュリエンヌは露骨に嫌そうな顔を見せている。": "레스토랑에 들어가 쓴 야채가 듬뿍 들어간 샐러드와 쓴 야채를 듬뿍 사용한 소테를 주문했다. <br>접시 앞에서 줄리엔은 노골적으로 싫어하는 얼굴을 보이고 있다.",
    "「館長さま……はんぶん……いいえ、ひと口でもいいので、<br>　食べてくださいませんか？」": "「관장님… … 한분…",
    "「いや、ここはジュリエンヌがすべて食べないと。<br>　例えば、厳粛な雰囲気の晩餐会で、<br>　誰かに手伝ってもらうわけにはいかないだろう？」": "\"아니, 여기는 줄리엔이 전부 먹지 않으면.<br> 예를 들면, 엄숙한 분위기의 만찬에서,<br> 누군가에게 도움을 받을 수는 없겠지?\"",
    "「うう……おっしゃる通りですわ。<br>　では、いただきます」": "「우우… … 말씀하시는 대로예요.",
    "震える声で言ってから、ジュリエンヌはフォークを手に取る。<br>その所作はさすが、上品で優美だ。<br>しかし……。": "떨리는 목소리로 말한 후 줄리엔은 포크를 손에 든다. <br>그 소작은 과연, 품위 있고 우아하다. <br>하지만…",
    "「に、苦い……苦すぎますわぁぁぁ……。<br>　ぺっぺしてよろしいですか！？」": "「에, 쓴… … 너무 괴롭습니다.…",
    "「多分レディはぺっぺしない！<br>　美味しいと思い込んで食べきるんだ！」": "\"어쩌면 레이디는 빠뜨리지 않는다!<br> 맛있다고 생각해 먹을 수 있어!\"",
    "「うぐっ……おいぢい……おいぢいでずわあああ……っ！」": "「우구… … 어이…",
    "「偉い……偉いぞジュリエンヌ！」": "「좋아…",
    "ジュリエンヌは目に涙を浮かべながら一生懸命食べて……<br>いや、飲み込んでいく。<br>そうしてなんとか、皿は空になったのだった。": "줄리엔느는 눈에 눈물을 띄우면서 열심히 먹고......<br>아니, 삼켜 간다. 그렇게 어떻게 든, 접시는 비웠다.",
    "「……うぅ……最初の挑戦はまだなんとかなりましたが……」": "「… … 으으…",
    "「自然を愛し、さまざまな生きものたちと触れ合う……。<br>　これもレディのたしなみですものね、えぇ」": "「자연을 사랑해, 다양한 생물들과 만난다…",
    "レストランから移動し、森にやってきた。<br>次の挑戦は、虫やカエルといった生きものへの苦手意識の克服だ。": "레스토랑에서 이동하여 숲으로 왔습니다. <br>다음 도전은 벌레나 개구리 같은 생물에 대한 서투른 의식의 극복이다.",
    "ジュリエンヌはなんとか自らを奮い立たせている様子だが、<br>昨日のカエルへの反応を鑑みるに、<br>あまり無理をさせてもいけないだろう。": "줄리엔느는 어떻게든 스스로를 화나게 하고 있는 모습이지만, <br>어제의 개구리에의 반응을 감안하기 위해,<br>별로 무리를 시켜도 안 될 것이다.",
    "「カ、カエルは友達……虫も友達……ですわぁ……」": "「개, 개구리는 친구……벌레도 친구……입니다.…",
    "「ひえっ！？　茂みから物音が……！」": "「히에!? 덤불로부터 물음이…",
    "びくびくしながらジュリエンヌは森を歩いている。": "깜짝 놀라면서 줄리엔느는 숲을 걷고 있다.",
    "「さすがに直接触れ合うのは難しいだろうから、<br>　生きものたちの生活をよく観察して、慣れるといいかもしれないな」": "「과연 직접 접촉하는 것은 어려울 것이기 때문에, <br>생명의 생활을 잘 관찰해, 익숙해지면 좋을지도 모르겠네」",
    "「観察……良いですわね。<br>　図鑑で見た生きものを実際に目にするチャンスですわ」": "「관찰… … 좋네요.",
    "「図鑑に載っていた絵も相当に怖かったのですが……。<br>　わたくしは大丈夫……。<br>　怖くありませんわ怖くありませんわ怖くありませんわ」": "「도감에 실려 있던 그림도 상당히 무서웠습니다만…",
    "明らかに怖がっているが、念じて努力しているようだ。<br>と、ちょうどその時。<br>地面をのそのそと這うカタツムリが目にとまった。": "분명히 무서워하고 있지만, 염려 노력하고 있는 것 같다. <br> 그리고 그냥 그때. <br>지면을의 거짓말하는 달팽이가 눈에 띄었다.",
    "「ジュリエンヌ、そこにカタツムリがいるぞ。<br>　観察してみたらどうだ？」": "\"줄리엔, 거기에 달팽이가 있어.<br> 관찰해 보면 어때?\"",
    "「あはぁ……カ、カタツムリさんですか……。<br>　それなら余裕ですわ……」": "「아하아… … 카, 달팽이씨입니까…",
    "そうしてジュリエンヌは、おそるおそるカタツムリに視線を送る。<br>しかし……。": "그렇게 해서 줄리엔느는 어쩔 수 없는 달팽이에게 시선을 보낸다. <br>하지만…",
    "「あ、あははは……。<br>　かわいらしいですわね～……って……」": "「아, 아하하하…",
    "「やっぱり無理無理無理むりですわあぁ！！<br>　ぬるぬるいやぁぁぁぁぁぁっ！！」": "\"역시 무리 무리 무리 무리예요!\"",
    "「ジュリエンヌ！」": "\"줄리엔!\"",
    "やはり森の生きものは彼女にはまだ早かったらしく、<br>ジュリエンヌは絶叫しながら逃げ出してしまう。<br>仕方ないと思いながら、その背中を追いかけるのだった……。": "역시 숲의 생물은 그녀에게는 아직 빨랐던 것 같고, <br> 줄리엔은 절규하면서 도망쳐 버린다. <br>어쩔 수 없다고 생각하면서, 그 등을 쫓는 것이었다…",
    "「こ、こほん。先ほどは取り乱してしまい、失礼いたしました。<br>　今度こそ、冷静に苦手を克服いたしますわ」": "\"코, 코혼. 방금전은 혼란스러워, 실례했습니다.<br> 이번이야말로, 냉정하게 서투른 것을 극복하겠습니다.\"",
    "美術館に戻り、休憩を挟んでチャレンジを再開する。<br>最後の挑戦は、夜の美術館の見回りである。": "미술관으로 돌아와 휴식을 끼워 도전을 재개한다. <br>마지막 도전은 밤의 미술관을 둘러보는 것이다.",
    "「だが、どうして夜の美術館が苦手なんだ？<br>　慣れた場所だし、美術品は仲間みたいなものだろう」": "「하지만, 왜 밤의 미술관이 서투른거야?<br> 익숙한 장소이고, 미술품은 동료 같은 것일 것이다」",
    "「うぅ……だって……。<br>　昼間は平気ですが、夜はお化けが出そうで怖いんですもの……」": "「으으…",
    "「でも……夜の落ち着いた雰囲気の中で、<br>　妖艶に振る舞うのが真のレディ……。<br>　や、やってみせますわ」": "「하지만…",
    "そう言いつつも、<br>ジュリエンヌはすでに俺の服の裾を引っ張りながら歩いている。<br>“妖艶に振る舞う”どころではない。": "그렇게 말하면서도, <br> 줄리엔느는 이미 내 옷의 옷자락을 당기면서 걷고 있다. <br>“요염에 행동한다”커녕 아니다.",
    "「はっ……！　館長さまっ、あそこに謎の影が……！」": "「하……! 관장님, 저기 수수께끼의 그림자가…",
    "「展示された彫像の影だな」": "\"전시된 동상의 그림자구나\"",
    "「ひえぇ！　あの肖像画、目が動いていませんことっ！？」": "「히에아! 그 초상화, 눈이 움직이지 않는 거야!?」",
    "「正面を向いた肖像画だから、<br>　目が合っているように思えるだけだよ」": "「정면을 향한 초상화이니까, <br> 눈이 맞고 있는 것처럼 보일 뿐이야」",
    "「ふわあぁ！　今、なにか物音が聞こえましたっ！」": "「후와아아! 지금, 뭔가 물음이 들렸어요!」",
    "「警備のイマージュだな。<br>　さっき挨拶しただろう」": "\"경비의 이마주구나.<br> 아까 인사했을 것이다\"",
    "「そ、そうでしたわ……はぁ……はぁ……はぁ……」": "\"그, 그랬어……하아……하아……하아……\"",
    "依然として服の裾をつまみ、ジュリエンヌは息を荒げながら歩く。<br>その様子がだんだん面白くなってきた。": "여전히 옷자락을 잡고 줄리엔느는 숨을 거칠게 걷는다. <br>그 모습이 점점 재미있게 되어 왔다.",
    "「立派なレディなら、そんな及び腰じゃなくて堂々と歩かないとな」": "「훌륭한 레이디라면, 그런 및 허리가 아니고 당당하게 걷지 않으면」",
    "「そうですわね……。<br>　この暗闇の中でも堂々と歩けることを証明いたしましょう……！」": "「그렇네요… …",
    "裾から指を離すと、ジュリエンヌは気丈に振る舞って背筋を伸ばした。": "옷자락으로부터 손가락을 떼자, 줄리엔느는 부드럽게 행동해 등근을 뻗었다.",
    "その背中を“つん”と指でつついてみる。<br>少し驚かせようと思っただけだったのだが……。": "그 등을 \"쭉\"라고 손가락으로 붙여 본다. <br>조금 놀라게 하려고 생각했을 뿐이었지만.......",
    "「ぴぎゃあああああああああ！！！」": "「피기아아아아아아아아아아아!!」",
    "「だ、大丈夫かジュリエンヌ！」": "\"다, 괜찮은가 줄리엔!\"",
    "なんとジュリエンヌは、その場で気を失い倒れてしまった。<br>想像以上に恐怖を我慢していたらしい。": "무려 줄리엔느는 그 자리에서 마음을 잃고 쓰러져 버렸다. <br>상상 이상으로 공포를 참았던 것 같다.",
    "「さすがにやりすぎたか……」": "「과연 너무 했나…",
    "そう反省しつつ、ジュリエンヌを抱えて執務室へ運ぶのだった。": "그렇게 반성하면서 줄리엔느를 안고 집무실로 옮기는 것이었다.",
    "「もぉ～館長さま！　さすがにあれはひどいですわ！<br>　レディをからかって驚かすだなんて！」": "「모아~ 관장님! 역시 저것은 끔찍합니다!<br> 레이디를 놀리는 놀라다니!」",
    "「本当にすまない……！」": "「정말 미안해…",
    "幸い、ジュリエンヌはすぐに目を覚ました。<br>ぷんすかと怒るジュリエンヌに心を込めて謝罪する。": "다행히 줄리엔느는 곧 깨어났다. <br>흠뻑 화내는 줄리엔느에 마음을 담아 사과한다.",
    "「とはいえ、わたくしが暗闇を怖がりすぎていたのも、<br>　原因ではあるのですが……」": "「그렇지만, 내가 어둠을 너무 무서워하고 있던 것도,<br> 원인이지만…",
    "「はぁ。それにしても無謀でしたわね。<br>　１日で苦手を克服するなんて……」": "\"하아. 그렇다고 해도 무모했어요.<br>하루에 서투른 것을 극복한다니......\"",
    "今日１日の挑戦を改めて振り返ったのか、<br>ジュリエンヌはため息をついて落ち込む。": "오늘 하루의 도전을 다시 한번 되돌아 보았는지, <br> 줄리엔은 한숨을 내쉬며 우울해진다.",
    "「館長さまも、わたくしの意気地のなさに、<br>　お呆れになったでしょう？」": "「관장님도, 저의 의기지가 없어서, <br> 어슬렁거렸습니까?」",
    "「そんなことはないさ。<br>　ジュリエンヌは立派だと改めて思ったよ」": "\"그런 일은 없어.<br> 줄리엔느는 훌륭하다고 다시 생각했어\"",
    "「そ、そんなはずありませんわ！<br>　わたくし、挑戦したのになにも果たせませんでしたもの。<br>　もしこれがモリゾさまなら、どんどん力をつけて成長なさるはずです」": "「그, 그럴 리가 없어요!",
    "「モリゾさまには色々と思うところはありますが、<br>　あの強く気高く美しい生き様は、<br>　わたくしとは違う、真のレディですもの……」": "「모리조님에게는 여러가지 생각하는 곳은 있습니다만, <br> 그 강하고 기분 높고 아름다운 삶은, <br> 내와는 다른, 진정한 레이디인 것…",
    "モリゾの修行に同行するのを拒んだジュリエンヌだが、<br>そんな彼女もやはり、モリゾの努力家な部分を尊敬しているようだ。<br>だからこそ、ジュリエンヌにきっちり伝えなければならない。": "모리조의 수행에 동행하는 것을 거절한 줄리엔느이지만, <br>그런 그녀도 역시, 모리조의 노력가인 부분을 존경하고 있는 것 같다. <br> 그렇기 때문에 줄리엔에게 제대로 전해야 한다.",
    "「モリゾだって、最初は自分の弱さを知って、<br>　それを強さに変えてきたはずだ」": "\"모리조도, 처음에는 자신의 약점을 알고, <br> 이를 힘으로 바꾸어 왔을 것이다\"",
    "「ジュリエンヌも、きちんと目標を立てて、<br>　それに向かって努力した。それは絶対に無駄じゃない。<br>　苦い野菜だって食べられたじゃないか」": "\"줄리엔도, 제대로 목표를 세우고, <br>그것을 향해 노력했다.",
    "「館長さま……。<br>　そう……ですわよね」": "「관장님…",
    "少しだけ考えて、ジュリエンヌは顔をあげる。<br>その表情から、先ほどまでの諦念は消えていた。": "조금만 생각해 줄리엔은 얼굴을 준다. <br>그 표정으로부터, 방금전까지의 포념은 사라지고 있었다.",
    "「ありがとうございます、館長さま。<br>　館長さまの言葉に触れると、とても心が温かくなりますわ」": "\"감사합니다, 관장님.<br>관장님의 말을 건드리면 매우 마음이 따뜻해집니다.\"",
    "「今日で一歩、わたくしが目指すレディに近付いたと……<br>　そう考えてもいいんですわよね」": "「오늘로 한 걸음, 내가 목표로 하는 레이디에 다가갔다고…",
    "「あぁ、そうだ。よくやったジュリエンヌ」": "「아아, 그렇다. 잘 했던 줄리엔느」",
    "それを聞いて、ジュリエンヌは恥ずかしそうに頭を差し出してくる。": "그것을 듣고 줄리엔느는 부끄럽게 머리를 내밀어 온다.",
    "「なら……頭をよしよししていただいても、よろしくて？」": "「그렇다면…",
    "「もちろんだ」": "「물론」",
    "わしわしと頭を撫でると、ジュリエンヌは無邪気に笑う。": "와우와 머리를 쓰다듬으면 줄리엔은 순진하게 웃는다.",
    "「えへへぇ…………♪」": "「에헤헤에…………♪」",
    "「モリゾにも、ジュリエンヌが頑張っていたことを伝えておくからな」": "「모리조에게도, 줄리엔느가 열심히 하고 있었던 것을 전해 놓으니까」",
    "「それは言わなくて結構ですっ！」": "\"그건 말하지 않아도 괜찮아요!\"",
    "「あと……よしよしをおねだりしたのも、<br>　秘密にしておいてくださいね？」": "「나중에…",
    "撫でられながら、少し不貞腐れたように言うジュリエンヌ。<br>己の未熟さに向き合ってひたむきに努力する彼女を、<br>心から愛しく思うのだった。": "쓰다듬어지면서 조금 부정한 것처럼 말하는 줄리엔느. <br>자기의 미숙함을 마주하고 한결같이 노력하는 그녀를,<br>진심으로 사랑스럽게 생각하는 것이었다."
}