{
    "未知への好奇心": "알 수 없는 호기심",
    "ローリエからプレゼントを受け取った、その夜のこと。<br>展示の確認がてら館内を見回っていると、<br>廊下に点々と光る石が落ちているのに気づいた。": "로리에에서 선물을 받은 그 밤. <br>전시의 확인이 테라라 관내를 둘러보고 있으면,<br>복도에 점점 빛나는 돌이 떨어지고 있는 것을 깨달았다.",
    "この光る石は、ローリエが持っていたのと同じものだ。<br>なぜ落ちているのかと不思議に思ったが、<br>とりあえず拾い集めながら跡を辿ってみる。": "이 빛나는 돌은 로리에가 가지고 있던 것과 같다. <br>왜 떨어지고 있는지 이상하게 생각했지만,<br>일단 집어 모으면서 자취를 추적해 본다.",
    "更に妙なことに、光る石の痕跡は、自分の部屋に続いていた。<br>疑問を抱えながらも、中を覗いてみる。": "더욱 이상하게도 빛나는 돌의 흔적은 자신의 방에 이어져 있었다. <br> 의문을 안으면서도 안을 들여다 본다.",
    "暗い部屋の中。ベッドの上で、もぞもぞと動くものがある。<br>目を凝らして見ると、それはローリエだった。<br>しかも……。": "어두운 방 안. 침대 위에서 모조로 움직이는 것이 있다. <br> 눈을 응시하고 보면, 그것은 로리에였다. <br>게다가…",
    "「んんっ……ぁっ、はぅっ……んぁぁっ……」": "「응응……아, 하아…",
    "ローリエはシーツに顔を埋めながら、自らの股間を指で擦っていた。<br>明らかに自慰行為をしている。<br>普段のローリエからは考えられない姿を見て、思わず動揺した。": "로리에는 시트에 얼굴을 메우면서 자신의 가랑이를 손가락으로 문지르고 있었다. <br>분명히 자위를 하고 있다. <br>평상시의 로리에에서는 생각할 수 없는 모습을 보고, 무심코 동요했다.",
    "「ひゃっ……！？　誰！？」": "「힛……!? 누구!?」",
    "身を乗り出しすぎて、物音を立ててしまった。<br>今更逃げるわけにもいかず、素直に室内へ入り、明かりをつける。": "너무 몸을 내밀고 물음을 세웠다. <br>지금 도망치는 것에도 불구하고, 솔직하게 실내에 들어가, 불을 붙인다.",
    "「か、館長……あう……」": "「인가, 관장…… 맞아…",
    "「すまない、覗き見するつもりはなかったんだが……。<br>　落ちている石を拾っていたら、ここに続いていたから」": "「미안해, 들여다볼 생각은 없었는데…",
    "「落ちてる？　……あ、ローリエ落としてきちゃったの？<br>　イヤリングやペンダントを作った残りの石、<br>　どうしようかなーって館長に相談しに来たんだけど……」": "「 떨어지고 있어?… … 아, 로리에 낙하해 버렸어?",
    "「館長お留守だったから、ベッドに座って待ってたの。<br>　そしたら、前に館長がドナちゃんとしてた時のこと思い出して、<br>　なんだかおまたがうずうずしちゃって……」": "「관장 유수였으니까, 침대에 앉아 기다리고 있었어.",
    "「……えっ？　ちょ、ちょっと待ってくれ。<br>　その……自分が、ドナテッロとしてた、というのは……」": "「… … 엣? 조, 잠깐 기다려줘.",
    "「館長とドナちゃんが服を脱いで、くっついてたの、前に見たよ？<br>　ドナちゃん、聞いたことないような声いっぱい出してて、<br>　すっごくドキドキしちゃった……」": "「관장과 도나 짱이 옷을 벗고, 붙어 있었는데, 전에 보았어?",
    "まさか、見られていたとは……。<br>思わず頭を抱えそうになるが、その前にローリエが小さな手を伸ばし、<br>上目遣いで見上げながらこちらの袖を引いてきた。": "설마, 보이고 있었다고는… <br>무심코 머리를 안을 것 같게 되지만, 그 전에 로리에가 작은 손을 뻗어,<br>상목보아 올려다 보면서 이쪽의 소매를 당겨 왔다.",
    "「ねえ、館長……ひとりで真似してみても、よくわかんないの。<br>　ドナちゃんがしてたのと同じこと、ローリエにも教えて？<br>　仲間はずれにしちゃいやだよ……」": "「이봐, 관장…",
    "……ローリエにそのようなことをしていいのか、葛藤はあった。<br>しかし、寂しい思いをさせたくはない。<br>瞳を見つめて頷き返し、こちらもベッドに腰を下ろした……。": "…… 로리에에게 그런 일을 해도 좋은 것인가, 갈등은 있었다. <br> 하지만 외로운 생각을 하고 싶지 않아. <br> 눈동자를 응시하고 되돌아보고, 이쪽도 침대에 허리를 내렸다…",
    "ローリエの服を脱がせ、体をベッドに横たえさせる。<br>こちらも裸になって覆いかぶさると、ローリエと見つめ合った。": "로리에의 옷을 벗고 몸을 침대에 누워. <br>이쪽도 알몸이 되어 덮어버리자, 로리에와 바라보았다.",
    "「えへへ、あったかーい……。<br>　裸でくっつくと、普通に抱き合うよりもっと気持ちいいね」": "「에헤헤, 따뜻하네…",
    "ローリエはこれからする行為のことなど、<br>まったく知らないような反応を見せた。": "로리에는 앞으로 할 행위 등 <br> 전혀 모르는 반응을 보였다.",
    "「あれ？　館長のおまたにおっきなでっぱりがある……。<br>　そっか、男の子っておちんちんがついてるんだっけ」": "「어라? 관장의 또 굉장히 가득이 있다…",
    "「でも、こんなにおっきいとズボンはけないよね。<br>　うーん？　なんだか不思議……」": "「하지만, 이렇게 확실히 바지는 갈 수 없지.",
    "「……今からこれを、ローリエのここに挿れるんだ。<br>　ドナテッロとやっていたのは、そういうことだよ」": "「… …지금부터 이것을, 로리에의 여기에 꽂을 수 있어.",
    "「そうなの？　こんなおっきいの入っちゃうんだぁ……。<br>　うぅ、ローリエもちゃんとできるかなー？」": "\"그런 거야? 이런 걸 넣어버리는 거야…",
    "ローリエは肉棒と自分の股間を見比べ、うずうずした様子で腰を揺らす。": "로리에는 육봉과 자신의 가랑이를 봐 비교해, 끄덕인 모습으로 허리를 흔든다.",
    "ぴったりと閉じたローリエの割れ目は、自慰のせいか既に濡れていた。<br>知識の乏しさとは裏腹に、体の方はかなり反応が良いようだ。": "딱 닫힌 로리에의 균열은 자위 탓인지 이미 젖어 있었다. <br>지식의 부족함과는 반대로, 몸은 꽤 반응이 좋은 것 같다.",
    "「でも、やってみないとわからないよね……。<br>　ねぇ、館長のおちんちん……ローリエのおまたに挿れて？」": "「하지만, 해 보지 않으면 모르겠네…",
    "脚を大きく開いたローリエが挿入を誘ってくる。<br>少し不安そうだが、好奇心が勝ってしまったようだ。": "다리를 크게 연 로리에가 삽입을 초대한다. <br>조금 불안할 것 같지만, 호기심이 이겨 버린 것 같다.",
    "その無垢な姿が、ことさらに興奮を誘う。<br>小さな膣穴に亀頭を沈めると、衝動のままに腰を突き出した。": "그 순진한 모습이 더욱 흥분을 초대한다. <br>작은 질 구멍에 귀두를 가라앉히면 충동 그대로 허리를 내밀었다.",
    "「んっ……ふ、あああぁっ！」": "\"응......후, 아아아아!\"",
    "ローリエの膣内は体格に比例して小さいが、非常に柔軟だった。<br>すんなりと拡がって肉竿を受け入れ、深く呑み込んでいく。": "로리에의 질내는 체격에 비례하여 작지만 매우 유연했다. <br> 순조롭게 퍼져 육대를 받아들여 깊게 삼키고 간다.",
    "「ふにゃあ……っ♪　ん……すごい、これ……っ。<br>　ローリエのお腹の中に、おちんちん、入っちゃってる……」": "「후냐아… … ♪♪…",
    "「痛くはないか？」": "\"아프지 않니?\"",
    "「うん、ぜんぜん痛くない……けど、ちょっと変な感じかな？」": "「응, 전혀 아프지 않아… … 하지만, 조금 이상한 느낌일까?」",
    "「お腹の奥が熱くて、ぞくぞくする感じが体じゅうに広がって。<br>　頭がふわふわ～ってなっちゃう……♪」": "\"배의 안쪽이 뜨겁고, 엿보는 느낌이 몸에 퍼져.",
    "抽象的な表現だが、言葉通り、ローリエの表情に苦痛の色はなかった。<br>むしろ、明らかに快楽を覚えているのが見て取れる。": "추상적인 표현이지만 말 그대로 로리에의 표정에 고통의 색은 없었다. 오히려 분명히 쾌락을 기억하는 것을 볼 수 있다.",
    "「それが“気持ちいい”って感覚だ」": "\"그것이 \"기분 좋다\"는 감각이다\"",
    "「そうなんだぁ……。抱き合ってただけの時とも違うみたい。<br>　ねえ、これって館長も気持ちいいの？」": "「그렇구나…",
    "その問いに頷くと、ローリエは目を輝かせた。": "그 질문에 끄덕이자 로리에는 눈을 빛냈다.",
    "「好きな人と一緒に気持ちよくなれるのって、とっても嬉しいね。<br>　だから、館長とドナちゃんもこういうことしてたんだ」": "「좋아하는 사람과 함께 기분 좋게 될 수 있다는 것은 매우 기쁘네요.",
    "「これでおしまいじゃなくって、いっぱい動いてたよね？<br>　ローリエにも同じようにしてほしいな、館長……」": "\"이걸로 끝내지 않아서, 가득 움직였지?",
    "ローリエの誘惑に合わせて、膣内がきゅっと締まる。<br>こちらの理性がもたなくなり、腰を前後に動かし始めた。": "로리에의 유혹에 맞춰 질내가 꽉 조인다. <br>이쪽의 이성이 없어져 허리를 앞뒤로 움직이기 시작했다.",
    "「ひゃううっ……んっ、あっ、はうっ……！<br>　館長の、おちんちんっ……ローリエの中で、動いてるぅ……！」": "「흠 흠…",
    "「あっ、あっ……さっきより、もっと、気持ちいいよぉ……。<br>　声、出ちゃうの……気持ちいいから、なんだ……っ！」": "「아, 어…",
    "ドナテッロが喘いでいた理由を実感しながら、<br>ローリエは快感に蕩けた表情でこちらを見上げる。": "도나텔로가 헐떡이던 이유를 실감하면서, <br>로리에는 쾌감에 탕한 표정으로 이쪽을 올려다본다.",
    "「おちんちん、おまたの中、出たり、入ったりして……。<br>　奥まで突かれると、頭、真っ白になる……っ」": "「오친친, 아마 속, 나오거나, 들어가거나 하고…",
    "「本当に、最初から気持ちよくなれてるんだな。<br>　知らないだろうが、慣れないうちは痛いことの方が多いんだぞ」": "「정말, 처음부터 기분 좋아지고 있어.",
    "「んっ。ふふーん……ローリエはほんとに、全然痛くないよ。<br>　すごい？」": "「응. 후훗… … 로리에는 정말로, 전혀 아프지 않아.",
    "「ああ、すごいぞ」": "「아, 대단해」",
    "「褒められちゃったー……は、んんぅっ！<br>　館長、でもこれ……痛くないけど、変、かもぉ……」": "「칭찬 버렸어ー…",
    "「館長が動くたびに、腰、がくがくって震えちゃって……。<br>　体が、いうこと、きかなくなってくるのっ……」": "「관장이 움직일 때마다, 허리, 힘들고 떨어져 버려서…",
    "「なのに、もっと……もっと、じゅぼじゅぼ、してほしいって。<br>　おちんちん、いっぱい欲しくなっちゃう……」": "「그래도, 좀더…",
    "「変じゃないぞ。気持ちいいとそうなるものなんだ。<br>　こっちだって、もっとローリエが欲しくなってる……」": "「이상이 아니야. 기분이 좋다고 하는 것이구나.",
    "「変じゃないんだ……よかったぁ。<br>　それなら、もっと……あっ、ぅぅっ。激しくして、いいよ？」": "「이상하지 않아… … 좋았어.",
    "「気持ちいいこと、ローリエにもっと教えて？<br>　大好きな館長といっしょに、気持ちよくなりたいから……っ」": "「기분 좋은 것, 로리에에게 좀 더 가르쳐? <br> 정말 좋아하는 관장과 함께, 기분 좋아지고 싶으니까…",
    "いつもの元気な声とは違う、快楽に濡れた甘い囁き。<br>そのギャップに心を撃ち抜かれ、こみ上げる衝動に身を任せる。": "평소의 건강한 목소리와는 다른, 쾌락에 젖은 달콤한 속삭임. <br>그 격차에 마음을 쏘아 넘어져 넘어지는 충동에 몸을 맡긴다.",
    "「はぁああっ！　あっ、んんっ、はぁっ、あううっ！<br>　館、長っ……ひぁぁっ！　あっ、ぁ、あっ！」": "「하아아아! 아, 응, 하아, 아우우!<br>관, 오랫동안…",
    "小柄なローリエに遠慮する気持ちも、快感の前には既に吹き飛び、<br>腰に腰を打ちつけて膣奥を幾度もノックしていく。": "몸집이 작은 로리에를 삼가하는 기분도, 쾌감의 앞에는 이미 날아가,<br>허리에 허리를 쳐 질 안쪽을 몇번이나 노크해 간다.",
    "「館長、館長ぉっ！　いいよっ、すごく、気持ちいいっ！<br>　おちんちん、ずっと、ずぼずぼ擦れてっ……！」": "「관장, 관장아! 괜찮아, 굉장히, 기분 좋다!",
    "「ふううっ、あふっ、んくっ、ああっ！　もっ、とぉ！<br>　気持ちいいの、もっと、もっと欲しいよぉっ！」": "「후우, 아훗, 응, 아!",
    "貪欲に快楽をねだるローリエの耳元で、<br>どうすればいいか導く言葉を囁いてやる。": "욕심에 쾌락을 주는 로리에의 귓가에서,<br>어떻게 하면 좋을지 지도하는 말을 속삭여 준다.",
    "「ローリエも、一緒に動けば、もっと気持ちいいの？<br>　うんっ、やってみる……んんっ！　ひぁぁっ！　あ、はぁっ！」": "「로리에도, 함께 움직이면, 좀 더 기분 좋은거야?<br>응, 해보자…",
    "こちらの言葉に従ってローリエは腰を浮かせ、くねらせる。<br>収縮を繰り返す膣内が竿に絡みつき、互いの摩擦を更に大きくする。": "이 말에 따라 로리에는 허리를 띄우고 굴복한다. <br> 수축을 반복하는 질내가 장대에 얽혀 서로의 마찰을 더욱 크게 한다.",
    "「あぁぁっ、これっ、これ、すっごくいいっ！<br>　おちんちん、ローリエの気持ちいいとこ、いっぱい当たるのっ！」": "「아아아, 이거, 이거, 굉장히 좋다!",
    "「お腹の中、館長のおちんちんで拡がっちゃうっ！<br>　おちんちん好きっ……館長、好きぃぃ……！」": "「배 속, 관장의 오친친으로 펼쳐져버려!<br>오친친 좋아… … 관장, 좋아아…",
    "はぁはぁと息を荒げながら、ローリエは艶めかしく腰をグラインドさせ、<br>より大きな快感を与え合う動きをどんどん体得していく。": "하아하아와 숨을 거칠게 하면서, 로리에는 요염하게 허리를 그라인드시켜, <br>보다 큰 쾌감을 주고 받는 움직임을 점점 체득해 간다.",
    "竿に吸いついた何重もの膣襞が一斉に蠕動し、裏筋を扱いてくる。<br>その刺激で一気に、こちらの限界が近づいた。": "장대에 빨아들인 몇중의 질 주름이 일제히 연동해, 뒷근을 취급해 온다. <br>그 자극으로 단번에, 이쪽의 한계가 다가왔다.",
    "「んはぁっ！？　おちんちん、お腹の中でびくびくしてるっ……。<br>　すごい、熱いよぉ……っ」": "「응은아!? 오친친, 배 속에서 깜짝 놀고 있다…",
    "「ローリエのおまたも、熱くなって、びしょびしょで……！<br>　なんか、おっきな気持ちいいのが、きちゃう感じするっ……！」": "「로리에의 또, 뜨거워져, 흠뻑 빠져서…",
    "こみ上げてくる感覚をうまく言語化できずにいるローリエに、<br>ふさわしい言葉を耳打ちで教えてやる。": "엎드려 오는 감각을 잘 언어화하지 못하고 있는 로리에에게, <br>적절한 말을 귀에 담아 가르쳐 준다.",
    "「イ、く？　いっぱい気持ちいいが重なると、イくの？<br>　ローリエ、イっちゃいそうになってるんだ……」": "「이, 쿠？",
    "「館長も、イきそうだから、おちんちんびくってしてるの？<br>　じゃあ一緒にっ……館長も一緒にイこっ！」": "「관장도, 괜찮을 것 같으니까, 아저씨 빙빙 하고 있는 거야?<br> 그럼 함께… … 관장도 함께 있어!」",
    "「ローリエと、いっぱい……んんっ！　気持ちよく、なって！<br>　イくの、教えて……あっ、あぁぁっ！」": "「로리에와, 가득…",
    "「はううぅっ、あんっ、あっあっ、ふゃぁぁっ！　すごい、熱いよぉ！<br>　ふわふわして、飛んでっちゃい、そうっ！」": "「하우우, 흠, 어, 흠! 굉장히, 뜨겁다!",
    "「つかまえ、ててっ！　館長、ローリエも、ぎゅーってするからっ！<br>　館長のおちんちん、ぎゅーってして離さないからぁ！」": "「붙잡아, 테테! 관장, 로리에도, 꽉 하고 있으니까!",
    "「はぁぁっ！　あっ！　ふああぁっ！　イくっ！　イっちゃう！<br>　館長っ！　ローリエ、もうだめぇぇっ！」": "「하아아아! 아! 아아아아아아! 이콧! 이이 버려!<br> 관장! 로리에, 이제 안돼!」",
    "こちらが肉棒を根元まで押し込んで射精したのと同時に、<br>ローリエも小柄な肢体を震わせ、絶頂に達した。": "이쪽이 육봉을 뿌리까지 밀어 사정한 것과 동시에, <br>로리에도 몸집이 작은 지체를 떨게 해, 절정에 이르렀다.",
    "「は、うう……はふぅ……ん、はぁぁっ……。<br>　なか、に……どぷどぷ……出て、る……っ」": "「하, 우우… … 하후…",
    "「これ、が……イくって、こと、なんだぁ……。<br>　知らない、こと……たくさん、教えて、もらっちゃった……」": "「이거, 하지만…",
    "初めての絶頂を経験したローリエの声には、感動にも近い響きがあった。": "첫 절정을 경험한 로리에의 목소리에는 감동에도 가까운 울림이 있었다.",
    "「ドナちゃんも、今のと同じことしてたんだよね……。<br>　ローリエもこれ、好きぃ……♪　すっごく気持ちよかったぁ」": "「도나쨩도, 지금과 같은 일을 하고 있었지…",
    "「館長、ローリエうまくできてた？<br>　ちゃんと気持ちよかったかな？」": "\"관장, 로리에 잘 됐어?<br> 제대로 기분 좋았을까?\"",
    "「ああ。一緒に気持ちよくなれたよ。<br>　初めてなのに頑張ってくれて、ありがとうな」": "\"아. 함께 기분 좋아졌어.<br> 처음인데 열심히 해줘서 고마워\"",
    "「えへへー♪　それじゃあ、また同じことしてくれる？<br>　今度はドナちゃんと一緒にしてみたいな！」": "「에헤헤♪ 그럼, 또, 같은 일을 해줄래?",
    "「……えっ。３人でか？」": "「… … 엣. 3명이냐?」",
    "「だってローリエ、館長もドナちゃんも大好きだもん！<br>　みんなで一緒にしたら、もっと気持ちいいと思うよ？」": "\"그래도 로리에, 관장도 도나쨩도 정말 좋아해!<br> 모두 함께 하면 더 기분 좋다고 생각해?\"",
    "どうやら本気らしい。こんなにも好奇心旺盛だとは……。<br>もう次のことを考えているあたり、意外と性欲が強いのかもしれない。": "아무래도 진심인 것 같다. 이렇게도 호기심 왕성이라고는… <br> 이제 다음을 생각하고 있을 때, 의외로 성욕이 강할지도 모른다.",
    "「これからもいっぱい、色んなこと教えてね？<br>　館長がもっと喜んでくれるように、ローリエがんばるから……♪」": "「앞으로도 가득, 여러가지 가르쳐줘?",
    "そう言ってこちらを見上げたローリエの微笑みに艶めかしさを感じ、<br>思わず胸の高鳴りを覚えたのだった。": "그렇게 말해 이쪽을 올려다본 로리에의 미소에 요염함을 느끼고,<br>무심코 가슴의 고함을 기억한 것이었다."
}