{
    "イマージュと観る芸術": "이마주와 보는 예술",
    "開館時間を過ぎた美術館の様子をホールの端から眺めていると、<br>カプリマに声を掛けられた。": "개관 시간이 지난 미술관의 모습을 홀의 끝에서 바라보고 있으면, <br>카프리마에게 말을 걸었다.",
    "「館長～、なにしてるの？」": "「관장~, 뭐하고 있는 거야?」",
    "わざと背後から覗き込むようにしてくるイマージュのカプリマ。<br>なんでもない挨拶のようでいて、妙に含むものを感じる。": "일부러 배후에서 들여다보게 해 오는 이마쥬의 카프리마. <br> 아무것도 아닌 인사처럼 보이고, 묘하게 포함한 것을 느낀다.",
    "「ちょっと来館者の反応を見てただけだ。<br>　それよりどうしたんだ？<br>　なにか用がありそうだが」": "\"잠깐 방문자의 반응을 보았을 뿐이다.",
    "「ええ～……？」": "\"네~……?\"",
    "カプリマは自分の髪を指先でくるりと弄りながらなぜか言い渋り、<br>いたずらっぽく笑いながら問い返してくる。": "카프리마는 자신의 머리카락을 손가락 끝으로 오르면서 왠지 왠지 말해 떴다.",
    "「なんの用事か、当ててみて？」": "「무슨 용사인가, 맞춰봐?」",
    "「当ててみてと言われても困るんだが……」": "「맞춰봐라고 해도 곤란하지만…",
    "「芸術作品に込められた意味、意図、気持ち、背景……<br>　そういうのを読み取るのも、館長の大事な仕事だよ～？」": "「예술 작품에 담긴 의미, 의도, 기분, 배경…",
    "「そう言われると言葉に詰まるな。<br>　しかしせめて、少しヒントをくれないか」": "「그렇게 말하면 말에 막히지 말아라.<br>하지만, 적어도 조금 힌트를 주지 않을까」",
    "「もー、わかんないの～？<br>　しょうがないなー」": "\"모-, 모르겠어~?<br> 어쩔 수 없구나-\"",
    "カプリマの言葉は呆れているが、声と表情はどうにも楽しそうだ。": "카프리마의 말은 어리석고 있지만, 목소리와 표정은 아무래도 즐거울 것 같다.",
    "「まっ、わかんないならしょうがないか。<br>　せっかく会ったんだし、ついでに展示でも一緒に見よ？」": "\"뭐, 모르겠다면 어쩔 수 없나.<br> 모처럼 만났고, 드디어 전시에서도 함께 보라?\"",
    "カプリマに腕を引っ張られ、半ば強制的に展示室へ向かう。": "카프리마에게 팔을 당겨 중반 강제적으로 전시실로 향한다.",
    "「ほら～、美術鑑賞、美術鑑賞！」": "「자~, 미술 감상, 미술 감상!」",
    "カプリマに連れられるまま、展示を見始める。": "카프리마에 데려가면서 전시를 보기 시작한다.",
    "とはいえ、構成を考えているのは自分なんだ。<br>展示作業のときにも散々見てる、正直今更だ。": "그렇다고는 해도, 구성을 생각하고 있는 것은 자신이다. <br>전시 작업 때에도 흩어져 보고 있는, 솔직히 지금 더다.",
    "「――ねぇ。ちょっと展示、変えたよね？」": "「――저기. 조금 전시, 바꾸었지?」",
    "渋るこちらに視線を流し、カプリマが言った。<br>それは捉えどころのない中に、不思議な鋭さがある言葉だった。": "떫은 이쪽에 시선을 흘려, 카프리마가 말했다. <br>그것은 포착할 수 없는 가운데 이상한 날카로움이 있는 말이었다.",
    "「たしかに弄ったばかりなんだが……よく気付いたな。<br>　大きくは変えてないんだぞ、少し位置を調整したくらいで……」": "「확실히 농담을 했지만… … 잘 깨달았구나.",
    "「うん、わかるよ～。<br>　この絵とか、結構位置に気を使ってるよね。<br>　他の絵より高く飾ってある」": "「응, 알겠어~.<br> 이 그림이라든지, 상당히 위치에 신경을 쓰고 있군요.<br> 다른 그림보다 높이 장식하고 있다」",
    "「大きい絵だから、ちょうどいいと思う。<br>　お客さんが一番いい感じで鑑賞できるんじゃないかな？」": "「큰 그림이니까, 딱 좋다고 생각한다.<br> 손님이 제일 좋은 느낌으로 감상할 수 있지 않을까?」",
    "カプリマは微笑み、後ろに手を組んで軽やかに歩いてゆく。<br>彼女の指摘が気になって、こちらもついつい追いかける。": "카프리마는 미소를 지으며 뒤로 손을 잡고 가볍게 걸어 간다. <br>그녀의 지적이 궁금해, 이쪽도 그만 쫓는다.",
    "「ねぇ、この絵とこの絵、わざと対角に並べて飾ってあるんでしょ？<br>　実は対比になってるように見えるよね、この2点って。<br>　キミの解釈？　いいと思うな～」": "\"이봐, 이 그림과 이 그림, 일부러 대각선으로 나란히 꾸며져 있잖아요?<br>실은 대비가 되어 있는 것처럼 보이네, 이 2점은.<br>너의 해석? 괜찮다고 생각하지~\"",
    "「あっ、ここ、他の展示とちょっとテーマの法則変えてるよね？<br>　うん、こういうの面白い」": "\"아, 여기, 다른 전시와 조금 테마의 법칙 바꾸고 있잖아?<br>응, 이런 재미있다\"",
    "「でも、さっきこの辺を見てたお客さん、首かしげてたから。<br>　気付いてなかったかも？」": "「하지만, 아까 이 근처를 보고 있던 손님, 목숨을 걸었으니까.<br> 깨닫지 못했을지도?」",
    "「もっとキャプション充実させたらいいんじゃないかな」": "「더 캡션 충실시키면 좋지 않을까」",
    "カプリマは逐一コメントを添えながら展示を見てゆく。": "카프리마는 축일 코멘트를 더하면서 전시를 봐 간다.",
    "「カプリマは観察眼があるな」": "\"카프리마는 관찰 눈이 있구나\"",
    "「ん～、観察眼っていうか……単に知識量の産物じゃない？<br>　あたしはほら、元の絵の情報量が多いから。あはは」": "「응~, 관찰 눈이라고 할까… … 단순히 지식량의 산물이 아닌가?",
    "こちらが感心して言うと、掴みどころのない様子で笑う。": "이쪽이 감탄하고 말하면 잡을 곳이 없는 모습으로 웃는다.",
    "……自分の仕事に対して、<br>こんなふうに丁寧な言葉を貰えるのは、正直嬉しい。": "......자신의 일에 대해,<br>이렇게 정중한 말을 받을 수 있는 것은, 솔직히 기쁘다.",
    "内容も参考になるし、今日の閉館後に早速調整しようと思える。<br>照れくさいので、言葉にはできないが。": "내용도 참고가 되고, 오늘의 폐관 후에 조속히 조정하려고 한다. <br>빛나기 때문에, 말로는 할 수 없지만.",
    "「……ふふふ」": "「……후후후」",
    "そんなこちらの様子を見抜いたような流し目と含み笑いを、<br>カプリマが寄越す。<br>……ちょっと嫌な予感がするな。": "그런 이쪽의 모습을 간파한 것 같은 싱크대와 포함 웃음을, <br>카프리마가 기월한다. <br>… … 조금 싫은 예감이 하지 말아라.",
    "「……あー。<br>　『死と女』、『田園の合奏』……この辺、裸婦画が多いね～」": "「…",
    "予感的中だ。カプリマは裸婦画の並ぶ一角で立ち止まると、<br>口元に手を添えてわざとらしくにやにや笑いをする。": "예감적 중이다. 카프리마는 벌거벗은 부화가 늘어선 일각으로 멈추면, <br>입가에 손을 더해 일부러 답게 다소 웃음을 한다.",
    "「しかも、ただの全裸じゃなくて服が肌蹴たようなのばっかり～。<br>　キミって、こういうのが好きなんだ？」": "\"게다가, 단지 전라가 아니라 옷이 피부 차기 같은 것 뿐~.<br> 키미는, 이런 것을 좋아하는 거야?\"",
    "「これらはあくまで芸術作品で、美術館の展示品だ。<br>　邪なことを考えて選んでなどいない」": "「이것은 어디까지나 예술 작품으로, 미술관의 전시품이다.",
    "「ふーん？<br>　ま、館長にとってはお仕事だもんね。<br>　わかった、うん、わかった」": "「흠?<br>　마, 관장에게 있어서는 일이구나.<br>ㅀ알았다, 응, 알았다」",
    "「あ、こっちは拘束された絵が多い！<br>　なるほど、館長は束縛するのがお好き……っと」": "「아, 이쪽은 구속된 그림이 많다!<br> 과연, 관장은 속박하는 것을 좋아해…",
    "「わかってないじゃないか！」": "「알지 못하잖아!」",
    "的確な指摘を貰ったり、不当なからかいを受けたりしながら、<br>カプリマとの展示巡りが終わった。": "정확한 지적을 받거나 부당한 놀림을 받으면서 <br>카프리마와의 전시 순회가 끝났다.",
    "「これで一通り見て回ったよね？<br>　コレクションの数はまだまだ物足りないけど……。<br>　これからもっと増えるんでしょ？」": "\"이걸로 한번 돌았다?<br> 컬렉션의 수는 아직 부족하지만.......<br> 앞으로 더 늘어날까요?\"",
    "「一応そのつもりで努力はしてる」": "「일단 그 생각으로 노력은 하고 있다」",
    "「ふふふ、さすが館長。<br>　だって美術品は無数にあるもんね」": "「후후후, 과연 관장.<br>이라도 미술품은 무수히 있는 군요」",
    "「新しく生まれたものも増え続けるし、<br>　どれだけ集めても終わりなんてない……」": "\"새롭게 태어난 것도 계속 늘어나고,<br> 얼마나 모아도 끝이 없다......\"",
    "「ヒューヒュー、館長ってばやりがいのある仕事～！」": "「휴휴, 관장은 보람있는 일~!」",
    "「まったく、こっちの苦労も知らないで……」": "「전혀, 이쪽의 고생도 모르고…",
    "そう声に出して呆れてはみるものの、だ。<br>カプリマが展示鑑賞を楽しんでくれた様子は伝わってきていた。": "그렇게 목소리를 내며 어지럽혀 보지만, 이다. <br>카프리마가 전시 감상을 즐겨 준 모습은 전해져 왔다.",
    "やはり自分の仕事で誰かが楽しむことは充実感に繋がるのだな……と、<br>そんなことを内心で思う。": "역시 자신의 일로 누군가가 즐기는 것은 충실감에 연결되는 것이다… …",
    "やはり気恥ずかしいので、口には出さないが。": "역시 부끄럽기 때문에 입에는 나오지 않지만.",
    "またもカプリマがこちらを見抜くような視線を寄越してきたので、<br>慌てて話を変えることにする。": "또 카프리마가 이쪽을 간파하는 시선을 기월해 왔으므로, <br> 당황해서 이야기를 바꾸기로 한다.",
    "展示品の鑑賞中にも感じた通り、彼女はものを見る目が鋭い。<br>こちらの心理まで簡単に見透かされそうなところが恐ろしいのだ。": "전시품 감상 중에도 느낀 대로, 그녀는 물건을 보는 눈이 날카롭다. <br>이쪽의 심리까지 간단하게 들여다볼 것 같은 곳이 무서운 것이다.",
    "「そういえばカプリマ、なにか用があったんじゃなかったのか？」": "「그러고 보니 카프리마, 뭔가 용이 있었던 것이 아니었나?」",
    "そもそも用事がある素振りで声を掛けられたことを、<br>思い出して尋ねる。": "원래 용사가 있는 흔들림으로 말을 걸었다는 것을,<br>추억해 물어본다.",
    "「あ、そのことね。<br>　うーん、一応もう終わったから大丈夫かな？」": "\"아, 그거야. <br> 응, 일단 이미 끝났으니까 괜찮을까?\"",
    "「終わった？」": "\"끝났어?\"",
    "「うん。……ん～、実はね。<br>　館長のこと、もっと知りたかったの」": "「응.…",
    "「館長がどういう人間か。<br>　どういうことを考えながら美術館をやってるか。<br>　どういう目で美術品を見てるか……」": "「관장이 어떤 인간인가.",
    "「どんな感じで、あたしたちイマージュや藝術家のことを、<br>　想ってくれてるかね」": "「어떤 느낌으로, 우리 이마주나 예술가를,<br> 생각해 주고 있을까」",
    "「キミのそういうところを知るには、<br>　キミと一緒に展示を見るのがね、いいかなって思ったんだ」": "「너의 그런 곳을 알기 위해서는, <br> 키미와 함께 전시를 보는 것이 좋을까라고 생각했어」",
    "「だから、用事はもう達成！<br>　ってこと、ふふふー」": "「그러니까, 용사는 이미 달성!",
    "「そういうことだったのか……」": "「그런 일이었는지…",
    "「用件をあえて言わなかった理由もそれでわかるでしょ？<br>　先に言っちゃったら、ありのままの館長がわからないもんね」": "「용건을 굳이 말하지 않았던 이유도 그걸로 알겠지요?",
    "「たしかに。<br>　それで……知ってみて、どうだったんだ？」": "「확실히.<br>그래서… …알고, 어땠어?」",
    "「……」": "「…",
    "カプリマはすぐに答えず、髪を指先で弄りながら、<br>ずいっと顔を近づけてくる。": "카프리마는 곧바로 대답하지 않고, 머리를 손가락 끝으로 망치면서, <br>쭉 얼굴을 다가온다.",
    "「……なーいしょ」": "\"……나-이쇼\"",
    "そして捉えどころのない茶目っ気たっぷりの笑顔で、<br>そんなことを言った。": "그리고 포착할 곳이 없는 찻잔 듬뿍 웃는 얼굴로, <br>그런 말을 했다.",
    "「さーて、それじゃあたしは、そろそろ行こうかな」": "\"그래, 그럼 내가 슬슬 갈까\"",
    "ぱっとドレスを翻しながら離れ、カプリマは廊下のほうを見る。": "꼭 드레스를 들으면서 떠나, 카프리마는 복도 쪽을 본다.",
    "「これからもキミのいろんな部分を知りたいから。<br>　またこんなふうに、お話ししましょ」": "\"앞으로도 너의 여러 부분을 알고 싶으니까.<br> 또 이런 식으로 이야기합시다\"",
    "「そのうち、あたしのことも知って貰いたい気もするし……」": "「그 중, 내 일도 알고 받고 싶은 생각도 하고…",
    "「うん、お互いのこと……じーっくり。<br>　ね？　ふふふ……っ」": "「응, 서로의 일이…"
}