{
    "花屋の華": "꽃집의 꽃",
    "とある休日、あてもなくひとりで街をぶらぶらと散歩していた。<br>たまにはこうして、ゆったりとした時間を過ごすのもいいものだ。": "어느 휴일, 엄청나게 혼자서 거리를 매달려 산책하고 있었다. <br>가끔은 이렇게 느긋한 시간을 보내는 것도 좋은 것이다.",
    "今日の街は平和そのもので、住人たちの元気な声に満ちていた。<br>通りを行き交う子供たちのはしゃぐ声、若い男女の楽しげな笑い声、<br>花屋の店先に立つ店員の明るい声……。": "오늘의 거리는 평화 그 자체로, 주민들의 건강한 목소리로 가득했다. <br>거리를 오가는 아이들의 목소리 목소리, 젊은 남녀의 재미있는 웃음소리,<br>꽃집의 가게 앞에 서 있는 점원의 밝은 목소리…",
    "「ありがとうございました！<br>　またお越しくださーい！」": "\"감사합니다!<br> 다시 와 주시겠어!\"",
    "（……って、あれは……ドナテッロ？）": "(…… 라고, 저것은…… 도나텔로?)",
    "花屋の店先で、笑顔で客を見送っていたのはドナテッロだった。<br>そういえば、ぎっくり腰になった知り合いの店長のために、<br>助っ人として働いているんだったな……。": "꽃집 가게 앞에서 미소로 손님을 배웅하고 있던 것은 도나텔로였다. 말하자면, 꽉 허리가 된 아는 점장을 위해서, <br>조인으로서 일하고 있었구나…",
    "「おーい、ドナテッロ！」": "\"오이, 도나텔로!\"",
    "「あっ、館長くん！<br>　えへへ、いらっしゃいませー♪<br>　お花買いに来てくれたの？」": "「아, 관장군!",
    "「え？<br>　いや……」": "「에?<br>아니…",
    "単にドナテッロに挨拶でもしようと思っただけなのだが、<br>嬉しそうな笑顔でそう尋ねられると、<br>なにも買わずに立ち去るのは申し訳ない気がしてきた。": "단순히 도나텔로에게 인사해도 하려고 생각했을 뿐이지만, <br>기쁜 웃는 얼굴로 그렇게 물으면,<br>아무것도 사지 않고 떠나는 것은 죄송한 생각이 들었다.",
    "「……まぁ、その、執務室に飾る花を買おうかと思ってな。<br>　よければドナテッロが見立ててくれるか？」": "「…",
    "「なるほど！<br>　うん、かしこまりました！<br>　とびっきり素敵なの用意するからねっ」": "「과연!<br>응, 굉장히 많았습니다!<br>라고 깜짝 멋지게 준비하니까요」",
    "ドナテッロは頼られたのが嬉しいようで、ますます声を弾ませた。<br>とっさの思い付きだったが、どんな花を見立ててくれるのだろうか。<br>興味を引かれつつ、一緒に店の中へと移動した。": "도나텔로는 의지한 것이 기쁜 것 같고, 점점 소리를 냈다. <br>토사의 생각이었지만, 어떤 꽃을 봐주겠는가. <br> 관심을 끌면서 함께 가게 안으로 이동했다.",
    "店内に入ると、見事に咲き乱れる花々の甘い香りに鼻孔をくすぐられる。<br>その香りだけで、新鮮な花が揃っているのだと理解できた。": "가게 안으로 들어가면 훌륭하게 피어나는 꽃들의 달콤한 향기에 콧구멍을 간질이게 된다. <br>그 향기만으로 신선한 꽃이 갖추어져 있다고 이해할 수 있었다.",
    "「執務室に飾るお花かぁ……。館長くん、なにか希望はある？<br>　具体的なお花の名前とかじゃなくても、<br>　こんな色がいいとか、こんな香りがいいとか」": "「집무실에 장식하는 꽃인가… …. 관장군, 뭔가 희망은 있다?",
    "「ん？　うーん、そうだなぁ。<br>　執務室で仕事の合間に目にするものだから……。<br>　元気をもらえるような花だといいな」": "\"응? 응, 그렇구나.<br> 집무실에서 일 사이에 보는 것이니까.......<br> 건강을 받을 수 있는 꽃이라면 좋겠다\"",
    "「うんうん、そうだよね。<br>　それじゃあ、館長くんが元気になれるようなお花を……」": "「응응, 그렇네요.<br> 그럼, 관장군이 건강하게 될 수 있는 꽃을…",
    "こちらのオーダーは曖昧なものだったが、<br>ドナテッロの頭の中には既に完成図が浮かんでいるようで、<br>流れるような動きで店内の花を集めていく。": "이쪽의 주문은 모호한 것이었지만, <br>도나텔로의 머리안에는 이미 완성도가 떠 있는 것 같고,<br>흐르는 것 같은 움직임으로 점내의 꽃을 모아 간다.",
    "「これくらいでいいかなぁ……よし！<br>　それじゃ花束にするから、もうちょっとだけ待っててね」": "「이 정도로 좋을까… … 좋아!",
    "必要な花を集めると、ドナテッロは手際よく花束を作っていく。<br>すっかり花屋の店員が板についており、<br>傍から見ているとまるで本職のようだ。": "필요한 꽃을 모으면, 도나텔로는 손쉽게 꽃다발을 만들어 간다. <br> 완전히 꽃집의 점원이 판에 붙어 있어,<br>옆에서 보고 있으면 마치 본직인 것 같다.",
    "「ずいぶん慣れたもんだな。<br>　ドナテッロが器用なのはもちろん知っていたが、<br>　花束作りは普段の創作活動とは勝手が違うだろうに」": "\"굉장히 익숙한 걸구나.<br> 도나텔로가 기용인 것은 물론 알고 있었지만, <br> 꽃다발 만들기는 평상시의 창작 활동과는 마음이 다르겠지\"",
    "「確かに勝手は違うけど、共通してる部分もあるよ。<br>　花束も、ひとつの作品だと思ってるからねー」": "「확실히 마음은 다르지만, 공통하고 있는 부분도 있어.<br> 꽃다발도, 하나의 작품이라고 생각하고 있으니까ー」",
    "花束を作る手を止めないまま、ドナテッロは明快に答える。": "꽃다발을 만드는 손을 멈추지 않고 도나텔로는 명쾌하게 대답한다.",
    "「色も形も大きさも、それぞれ違うお花たちを束ねて、<br>　ひとつの花束を作り上げるんだもん。<br>　藝術家として、腕が鳴っちゃうよね♪」": "「색도 모양도 크기도, 각각 다른 꽃들을 묶어서, 하나의 꽃다발을 만들어내는 거야.",
    "「なるほど……ドナテッロらしい。<br>　元々、新しい素材を使った彫刻に挑戦するのとかも好きだしな。<br>　花束作りもそういう意味では同じか」": "「과연…",
    "「うん、同じかもしれないね。<br>　……ってことで、はい。<br>　お待たせしました！」": "「응, 같을지도 모르겠네.<br>… … 라고 하는 것으로, 네.<br> 기다렸습니다!",
    "話している間に、ドナテッロは花束を作り終えた。<br>形を崩さないよう優しく両手で抱え、こちらに差し出してくる。": "얘기하는 동안 도나텔로는 꽃다발을 만들어 마쳤다. <br>형을 무너뜨리지 않도록 부드럽게 양손으로 안고, 이쪽에 내밀어 온다.",
    "「館長くんの気分があがりそうなお花にしてみたよ。<br>　どうかなっ？」": "「관장군의 기분이 올라갈 것 같은 꽃으로 해봤어.<br> 어떨까?」",
    "差し出された花束は、活き活きとした暖色でまとめられていた。<br>アクセントに鮮やかな緑色も差し込まれており、<br>全体的に、強い生命力を感じさせてくれる。": "내보낸 꽃다발은 활기찬 따뜻한 색으로 정리되어 있었다. <br>악센트에 선명한 녹색도 꽂혀 있어,<br>전체적으로, 강한 생명력을 느끼게 해 준다.",
    "「明るく元気で、周りの空気まで良い感じに変えてくれそうな……。<br>　まるでドナテッロみたいな花束だな。<br>　流石、素晴らしいセンスだ。ありがとう」": "「밝고 건강하고, 주위의 공기까지 좋은 느낌으로 바꿀 수 있을 것 같은… …",
    "「えっ？　そ、そう？<br>　館長くんにとって、あたしってそう見えてるの？<br>　そんな風に言われると、ちょっと照れちゃうけど……」": "「엣? 그, 그래?",
    "「でも、館長くんに褒めてもらえて嬉しいな。<br>　……あたしの方こそ、ありがとうございました！」": "「하지만, 관장군에게 칭찬해 주셔서 기뻐요.<br>…",
    "まんざらでもなさそうに顔を赤らめるドナテッロ。<br>今の店内にはふたりきりということもあって、親密な空気が流れる……。": "만자라에서도 없는 것처럼 얼굴을 붉히는 도나텔로. <br>지금의 가게 안에는 두 사람 뿐이라는 것도 있어, 친밀한 공기가 흐른다…",
    "だが、ちょうどその時、新しい客が入店してきた。": "하지만 그냥 그때 새로운 손님이 입점해왔다.",
    "「あっ！<br>　い、いらっしゃいませーっ！」": "「아!",
    "ドナテッロは慌てて取りつくろうように背筋を正し、<br>客の方へ頭を下げる。<br>くっ、せっかくのいい雰囲気が……。": "도나텔로는 당황해 잡을 수 있도록 등근을 맞추고<br>객에게 머리를 내린다. <br>쿵, 모처럼의 좋은 분위기가…",
    "しかも、客たちは俺が手にしている花束をじっと見つめて、<br>“それと同じものが欲しい”と注文してきた。<br>ドナテッロは笑顔を浮かべ、彼らに応対する。": "게다가, 손님들은 내가 손에 들고 있는 꽃다발을 가만히 응시해, <br>“그것과 같은 것을 갖고 싶다”라고 주문해 왔다. <br>도나텔로는 미소를 지으며 그들에게 응한다.",
    "「はーいっ！<br>　順番にお伺いしますので、少々お待ちくださーい！」": "「하ー 어!<br> 순서대로 묻기 때문에, 조금 기다려!",
    "「館長くん、ごめん！　ちょっと接客してくるね。<br>　その花束はあたしがプレゼントするから、<br>　持って帰ってくれて大丈夫だよ！」": "「관장군, 미안해! 조금 접객해 오는군.",
    "にわかに忙しくなったドナテッロが、<br>俺を会計で待たせなくて済むようにと、そう提案してくれた。<br>忙しい中でもさりげない気遣いが染み入る。": "어쩐지 바쁘게 된 도나텔로가, <br>나를 회계로 기다릴 필요가 없도록, 그렇게 제안해 주었다. <br> 바쁜 가운데도 자연스럽게 걱정이 스며든다.",
    "「わかった、お言葉に甘えるよ。<br>　しかし、この花束をまた作るのか。<br>　大変そうだな……」": "「알았어, 말에 달콤해.",
    "「ううん。<br>　ちょっぴり忙しいかもだけど、大変ではないよ。<br>　みんなの幸せのお手伝いができて、すっごくやりがいを感じるから！」": "\"응.<br> 조금 바쁠지도 모르지만, 힘들지 않아.<br> 모두의 행복을 도울 수 있어, 굉장히 보람을 느끼니까!\"",
    "元気よく言い切って、ドナテッロは他の客の方へ向かった。<br>俺に配慮して、いつでも帰れるようにしてくれた訳だが、<br>すぐに帰るのもそっけないな……。": "활기차게 말하자, 도나텔로는 다른 손님에게 향했다. <br>나를 배려해, 언제라도 돌아갈 수 있도록 해 준 것인데,<br>곧 돌아가는 것도 별로 없구나…",
    "どうせ今日は休日なのだし、<br>しばらくドナテッロの様子を見守ってみるか。<br>そう決めて、店内の隅に移動した。": "어차피 오늘은 휴일인데, <br> 잠시 도나텔로의 모습을 지켜보는가. <br>그렇게 결정하고, 가게의 구석으로 이동했다.",
    "「玄関に飾るお花をお探しなんですね！<br>　それなら、ちょっとかわいらしい色も足して……。<br>　こうするのはどうでしょう？」": "「현관에 장식하는 꽃을 찾고 있어요!<br> 그렇다면, 조금 귀여운 색도 더해.......<br> 이렇게 하는 것은 어떨까요?」",
    "ドナテッロはひとりひとりの客に対し、<br>丁寧かつ臨機応変に応対しているようだ。<br>彼女と話す客は皆、楽し気な笑顔を浮かべている。": "도나텔로는 한사람 한사람에게 <br> 정중하고 임기응변에 응대하고 있는 것 같다. <br>그녀와 말하는 손님은 모두, 즐거운 미소를 띄고 있다.",
    "やはりドナテッロは、どこにいても周囲の空気を明るくする魅力がある。<br>こうして他の場所で働く彼女を見ていると、改めてそう思えた。<br>館長として誇らしい限りだ。": "역시 도나텔로는, 어디에 있어도 주위의 공기를 밝게 하는 매력이 있다. <br> 이렇게 다른 곳에서 일하는 그녀를 보고 있으면 다시 그렇게 보였다. <br>관장으로서 자랑스러운 한이다.",
    "と……その時だった。<br>暗い表情でうつむく若い女性客が、店内に入ってきた。": "라고… … 그 때였다. <br>어두운 표정으로 찢어지는 젊은 여성객이 가게 안으로 들어왔다.",
    "「いらっしゃいませー！」": "「어서 오세요!」",
    "明るく挨拶するドナテッロに対し、女性は小さな声で応えた。<br>“……献花を、お願いします……”と、かすかにそう聞き取れた。": "밝게 인사하는 도나텔로에 대해 여성은 작은 목소리로 답했다. <br>“……헌화를 부탁합니다…",
    "献花……か。彼女の表情を見れば、おおよその事情は理解できた。<br>花屋に来るのは楽しく幸せな人ばかりとは限らない。<br>遠くに行ってしまった相手への祈りを込めて、花を贈る人もいる。": "헌화……? 그녀의 표정을 보면, 대략의 사정은 이해할 수 있었다. <br>꽃집에 오는 것은 즐겁고 행복한 사람만이 아니다. <br>멀리 가버린 상대에게 기도를 담아 꽃을 주는 사람도 있다.",
    "「……かしこまりました。<br>　ただ今ご用意いたしますね」": "「…",
    "ドナテッロはほんの一瞬だけ表情を硬くしたが、<br>すぐに落ち着いた態度になり、優しく丁寧に応対を始めた。": "도나텔로는 단 한 순간만 표정을 딱딱하게 했지만, <br>빨리 차분한 태도가 되어 부드럽게 정중하게 응대를 시작했다.",
    "それからしばらくドナテッロの接客を見守っていたのだが、<br>気が付くと陽は傾き、閉店も近い時間帯になっていた。<br>……さすがに、そろそろ帰るか。": "그리고 잠시 도나텔로의 접객을 지켜보고 있었는데, <br> 깨달으면 양은 기울어져, 폐점도 가까운 시간대가 되어 있었다. <br>......과연, 슬슬 돌아갈까.",
    "「あの……館長くん、ちょっといいかな？」": "「저기… … 관장군, 좀 좋을까?」",
    "「あ、ドナテッロ。<br>　なんだか、すまないな。<br>　せっかく気を遣ってもらったのに、こんな時間まで居座って」": "「아, 도나텔로.",
    "「ううん、館長くんなら好きなだけいてくれていいよ！<br>　まぁ、働いてるところをまじまじと見られるのは、<br>　ちょっぴり照れくさかったけど……えへへっ♪」": "「응, 관장군이라면 좋아하는 만큼 해 주어도 괜찮아!",
    "軽く冗談っぽい口調でドナテッロは言って笑った。<br>確かに、それはそうかもしれない。<br>俺も気恥ずかしくなって、思わずポリポリと頭を掻いた。": "가볍게 농담 같은 어조로 도나텔로는 말하고 웃었다. <br>확실히, 그것은 그럴지도 모른다. <br>나도 부끄러워지고, 무심코 폴리폴리와 머리를 긁었다.",
    "「で、それは別にいいんだけど……。<br>　館長くん、この後まだ時間あるかな？」": "「그래서, 그것은 별로 좋지만… …",
    "「ん？　ああ、今日は休みだからな。<br>　こんな時間まで一緒にいたんだ。<br>　なにかあるなら、最後まで付き合うぞ」": "\"응? 아, 오늘은 휴가니까.<br> 이런 시간까지 함께 있었어.<br> 뭔가 있다면, 끝까지 사귀겠지\"",
    "「よかった……！<br>　あのね、あたしちょっと行きたいところがあるの。<br>　館長くんにも、一緒に来てもらいたいんだ」": "「좋았어…",
    "そう言ったドナテッロの声は、先ほどの女性に応対していた時と同じ、<br>落ち着き払った静かな声だった。<br>こちらに向けられた表情も真剣そのものだ。": "그렇게 말한 도나텔로의 목소리는, 방금전의 여성에 응대하고 있었을 때와 같은, <br> 침착한 조용한 목소리였다. 이쪽을 향한 표정도 진지 그 자체다.",
    "「……ああ、もちろんだ」": "「… … 아, 물론이야」",
    "その様子から、ドナテッロの行き先はなんとなく予想がつく……。<br>館長として、彼女に同行することに決めた。": "그 모습으로부터, 도나텔로의 행선지는 어쩐지 예상이 붙는… <br>관장으로서 그녀와 동행하기로 결정했다."
}