{
    "導きのウサギたち": "인도의 토끼들",
    "そして春祭りの日がやってきた。<br>様子を見に、件のカジノがある区画に出向く。": "그리고 봄 축제의 날이 왔다. <br>모습을 보고, 건의 카지노가 있는 구획으로 향한다.",
    "カジノの前には既に人だかりができていた。<br>その中心にラファエロと、そしてフェルメールがいる。": "카지노 앞에는 이미 사람이 많았다. 그 중심에 라파엘로와 페르메르가 있다.",
    "「はいはーい、悪いね。サインはまた後でね！<br>　今日の主役は子供たちだよ、そっち優先！」": "\"네, 네, 나쁘네요. 사인은 또 나중에요!<br> 오늘의 주역은 아이들이야, 그쪽 우선!\"",
    "「スプリングエッグ探しに参加する子は、<br>　ラファエロさんのところに行ってね。<br>　ほかの皆様へのご説明は、わたしからさせていただきます」": "「스프링 에그 찾기에 참가하는 아이는, <br> 라파엘로씨에게 가 주세요.<br> 다른 여러분에게의 설명은, 저로부터 하겠습니다」",
    "春祭りとカジノにちなんだ装いをしたふたりが、<br>集まった人々に今日の趣旨を説明していた。": "봄 축제와 카지노에 연관된 옷차림을 한 두 사람이, 모인 사람들에게 오늘의 취지를 설명하고 있었다.",
    "「いいかい、みんな。<br>　かわいいスプリングエッグはわかるよね？<br>　今日はこのカジノに、それをいっぱい隠してあるんだ」": "\"좋아, 모두.<br> 귀여운 스프링에그는 알겠지?<br> 오늘은 이 카지노에, 그것을 가득 숨기고 있는 거야\"",
    "「スプリングエッグを見つけると得点になる！<br>　その点数次第で、好きなお菓子と交換できるってわけさ」": "「스프링 에그를 발견하면 득점이 된다!",
    "「いくつ見つければいいのー？」": "\"얼마나 찾아야 돼?\"",
    "「いくつでも見つけるといいさ！<br>　スプリングエッグの色や模様にはたくさん種類がある。<br>　それによって点数も違うからね」": "\"얼마든지 찾아내면 좋다!<br> 스프링에그의 색이나 모양에는 많이 종류가 있다.<br>그것에 의해 점수도 다르니까\"",
    "「どのタマゴ見つければトク？」": "「어떤 타마고 찾아보면 토크?」",
    "「カジノの中に点数表が貼ってあるから、それを見るといいよ」": "「카지노 안에 점수표가 붙어 있기 때문에, 그것을 보면 좋겠어」",
    "「見つけやすい低得点の卵を地道に集めるか、<br>　高得点のレア卵を狙って一攫千金を狙うか！<br>　それはきみたち自身が判断するんだ。わかったかい？」": "「찾기 쉬운 저득점의 알을 꾸준히 모으는지,<br> 고득점의 레어 계란을 노려 일삼천금을 노릴까!<br>그것은 너희 자신이 판단하는 거야.알았나?」",
    "「はーい！」": "\"네!\"",
    "「ここは違法カジノだったんだろう？<br>　オーナーも捕まってないのに、こんなに早く再開するなんて……」": "\"여기는 불법 카지노였을까?<br>오너도 잡히지 않았는데, 이렇게 빨리 재개한다니......\"",
    "「前オーナーの逮捕については市警が全力をあげているところです。<br>　これからの当カジノの経営につきましては、<br>　このヨハンナ・フェルメールが全責任を持ってあたります」": "「전 오너의 체포에 대해서는 시경이 전력을 주고 있는 곳입니다.<br> 앞으로의 당 카지노의 경영에 대해서는,<br>이 요한나·페르메르가 전책임을 가져 주겠습니다」",
    "「カジノはこのアテネスでは合法です。<br>　つまり法さえ守っていれば健全たりうる施設だということ」": "「카지노는 이 아테네스에서는 합법입니다.<br>즉 법마저 지키고 있으면 건전할 수 있는 시설이라고 하는 것」",
    "「以前のような違法行為も、ギャングとの繋がりも一切ない。<br>　地域の皆様にも観光客の皆様にも安心して遊んでいただける、<br>　大人の社交場――そんな場所にすることをお約束しますわ」": "\"이전과 같은 불법 행위도, 갱과의 연결도 일절 없다.<br>지역의 여러분에게도 관광객 여러분에게도 안심하고 놀 수 있는,<br>어른의 사교장--그런 장소로 하는 것을 약속드립니다\"",
    "「まぁ、そりゃ……フェルメールさんが経営してくれるっていうんなら、<br>　たちの悪い場所にはならないか……」": "「뭐, 그럼…",
    "「でもやっぱり、カジノは賭け事の場ですよ。<br>　子供たちに悪い影響が出るんじゃ……」": "\"그래도 역시 카지노는 내기의 장소예요.<br> 아이들에게 나쁜 영향이 나오니까......\"",
    "「その点について考えたのが、今日の催しです。<br>　カジノの営業時間外である昼間に、<br>　定期的に子供たち向けのイベントを開きましょう」": "「그 점에 대해 생각한 것이 오늘의 행사입니다.",
    "「子供たちが、お金について学べる機会を作るのです」": "“아이들이 돈에 대해 배울 수 있는 기회를 만드는 것”",
    "「経済の仕組みや、お金というものの大切さと恐ろしさ。<br>　そういったことを、楽しいゲームなどを通じて安全に学んでもらう。<br>　信頼できる学者先生などをお呼びしてもいいですね」": "「경제의 구조나, 돈이라고 하는 것의 소중함과 무서움.<br> 그렇게 말한 것을, 즐거운 게임등을 통해서 안전하게 배워 준다.<br> 신뢰할 수 있는 학자 선생님 등을 불러도 좋네요」",
    "「これが学校の授業なら嫌がる子も多いでしょう。<br>　でもカジノという非日常的で華やかな場所でのイベントなら、<br>　きっと興味を持ってもらえるはずです」": "「이것이 학교의 수업이라면 싫어하는 아이도 많을 것입니다.<br>이라도 카지노라고 하는 비일상적이고 화려한 장소에서의 이벤트라면,<br>이 반드시 흥미를 가질 수 있을 것입니다」",
    "「そうやって子供のうちからしっかりお金について考えていれば、<br>　きっと健全な経済感覚を身につけてくれるに違いありません。<br>　いかがですか？」": "「그렇게 아이중에서 확실히 돈에 대해 생각하고 있다면,<br> 확실히 건전한 경제 감각을 익혀 주는 것에 틀림없습니다.<br>어떻습니까?」",
    "「そうですね……お金について教えるのも、<br>　なかなか難しくて苦労するんです。<br>　それをきちんとやってもらえるなら……」": "「그렇네요…",
    "「――カジノにいい印象をお持ちでない方が多いのは、<br>　我々も十分理解しておりますわ」": "「――카지노에 좋은 인상을 가지고 있지 않은 분이 많은 것은, <br>우리도 충분히 이해하고 있습니다」",
    "「法を守って節度のあるカジノは経済を豊かにし、雇用も生みます。<br>　そして社交場とは人々の集う場所。<br>　人と人が出会えば、インスピレーションが生まれます」": "\"법을 지켜 절도가 있는 카지노는 경제를 풍요롭게 하고, 고용도 낳습니다.<br>그리고 사교장과는 사람들이 모이는 장소.<br>사람과 사람이 만나면, 영감이 태어납니다\"",
    "「インスピレーション――それは芸術にとって、<br>　なにより大切なもののひとつではありませんか？」": "「영감――그것은 예술에 있어서, <br>　 무엇보다 소중한 것의 하나가 아닌가요?」",
    "「それは……確かに……」": "「그건… … 확실히…",
    "「社交場で生まれるのは芸術の閃きかもしれません。<br>　もしくは芸術家と、それを支援する人間の出会いかもしれません」": "「사교장에서 태어나는 것은 예술의 섬광일지도 모릅니다.<br> 혹은 예술가와 그것을 지원하는 인간의 만남일지도 모릅니다」",
    "「なんにせよ、この芸術都市アテネスにとって、<br>　けっして無意味なものではない。<br>　むしろとても重要な場になるのではと、そう考えているのです」": "「어쨌든, 이 예술 도시 아테네스에 있어서, <br> 굉장히 무의미한 것은 아니다.<br> 오히려 매우 중요한 장소가 되는 것은이라고, 그렇게 생각하고 있는 것입니다」",
    "「うぅん……芸術を引き合いに出されちゃね。<br>　頷くしかないですねぇ」": "「으응…",
    "「夢幻美術館も関わってくれるみたいだし、<br>　ひとまず様子を見るのがよさそうですね。<br>　ただ、フェルメールさん……」": "「몽환 미술관도 관여해주는 것 같고, <br> 일단 모습을 보는 것이 좋을 것 같네요.<br> 단지, 페르메르씨…",
    "「はい？」": "「네?」",
    "「上品な社交場と言うには、その……<br>　しょ、少々刺激の強い格好でいらっしゃる……」": "「품위있는 사교장이라고 하기에는, 그……",
    "「で、ですね……」": "「그래요…",
    "「えぇ？」": "「에에?」",
    "――とまぁ、そんな調子で。<br>ラファエロとフェルメールはそれぞれのやり方で、<br>住民たちの心を掴んでいたようだった。": "――그럼, 그런 상태로. <br>라파엘로와 페르메르는 각각의 방식으로,<br>주민들의 마음을 잡고 있던 것 같았다.",
    "ラファエロの説明を受けた子供たちはうきうきした様子で、<br>従業員に先導されてカジノの中へ入っていく。": "라파엘로의 설명을 받은 아이들은 흥미로운 모습으로 <br> 직원에게 선도되어 카지노 안으로 들어간다.",
    "フェルメールに説得された大人たちも、<br>子供たちと一緒にカジノへ入ったり、<br>あるいは後は任せたとばかりに自分の仕事に戻っていったりした。": "페르메르에 설득된 어른들도, <br>아이들과 함께 카지노에 들어가거나,<br>혹은 나중에 맡겼을 뿐 자신의 일로 돌아가기도 했다.",
    "「ふぅ、第１ゲームはクリアってところかな」": "「후우, 제1게임은 클리어라고 할까」",
    "「そうね。<br>　あとは子供たちに無事楽しんでもらわないと」": "\"그래.",
    "「やぁ、ふたりとも。上手くやったな」": "「야아, 둘 다. 잘 했구나」",
    "一段落して一息ついているふたりに近寄って声をかける。": "한 단락하고 한숨 쉬고 있는 두 사람에게 다가가 말을 건다.",
    "「ふふん、ぼくの魅力とフェルメールの人望をもってすれば当然だよ。<br>　このために衣装も新調したし」": "\"후훗, 나의 매력과 페르메르의 인망을 가지고 있으면 당연해.<br> 이를 위해 의상도 신조했고\"",
    "「ええ、やっぱり華やかに盛りあげたいものね。<br>　ラファエロさんの衣装、いかにも春祭りらしくて素敵よ。<br>　セクシーだけど、明るくてかわいくて」": "\"그래, 역시 화려하게 담아주고 싶은 것 같아.",
    "「だろう？<br>　春の使者のようなかわいいウサギ！<br>　こういうのも似合ってしまうのがぼくなんだなぁ」": "\"그래?",
    "「わたしもね、カジノだしバニーでと思ったのだけど……<br>　ねぇ、これ……そんなに刺激が強い？」": "「나도, 카지노이고 토끼로 생각했는데…",
    "「うーん……そりゃねぇ……。<br>　衣装そのものってより、着てるフェルメールが……<br>　どう思う、館長？」": "「음… … 그건 아니야…",
    "「え？　い、いや、それは……」": "「에? 　이, 아니, 그건…",
    "「あっ、目を逸らした！」": "「아, 눈을 돌렸다!」",
    "「まぁ！」": "「뭐!」",
    "「そんなに刺激的？<br>　それとも見るに耐えないほど似合ってないのかしら……？<br>　どうしましょう、ショックだわ……」": "「그렇게 자극적?",
    "「そ、そんなわけないだろう！？」": "「그, 그럴 수 없겠지!?」",
    "「そもそもぼくの衣装への感想もまだなんだけど！<br>　ほら館長！　ちゃんとしっかり見て褒め称えたまえ！」": "「애초에 나의 의상에 대한 감상도 아직이지만!",
    "「そ、そんなに近づいてこないでくれ！」": "「그, 그렇게 다가오지 말아줘!」",
    "ふたりとも、いかにも“わかっている”という顔で、<br>ぐいぐいと迫ってくる。<br>ま、まったく……！": "둘 다, 아무래도 “알고 있다”라고 하는 얼굴로,<br>구이구이와 다가온다. <br>뭐, 전혀......!",
    "「ス、スプリングエッグ探しのゲーム！<br>　もう始まってるんだろ！？<br>　様子を見に行こう、行こう行こう！」": "「스, 스프링 에그 찾기 게임!<br> 이제 시작되고 있겠지!?<br> 모습을 보러 가자, 가자!」",
    "「館長、逃げた！」": "「관장, 도망쳤다!」",
    "「ふふ……っ、ちょっとからかいすぎちゃったかしら」": "「후후…",
    "「ふふふ！　だね。<br>　よし、ぼくたちも様子を見に行こうか」": "\"후후후! 네.<br> 요시, 우리도 모습을 보러 갈까\"",
    "「ええ」": "「네」"
}